{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-chong-moi-nguoi-mot-noi-toi-suyt-mat-ca-gia-dinh-chi-vi-mot-sai-lam-2-20221006104606936.htm", "title": "Vợ chồng mỗi người một nơi, tôi suýt mất cả gia đình chỉ vì một sai lầm (2)", "abstract": "(Dân trí) - Sau khi gặp Mây, tôi như gặp lại một người bạn tâm giao trong đời. Để mối quan hệ tốt đẹp hơn, chúng tôi thuê một căn nhà cách xưởng sản xuất không xa để chung sống.", "content_html": "<div class=\"singular-content\"> <p><strong>Phần 2: Vô số lần chìm nổi, tôi bắt đầu khinh thường vợ</strong></p> <p>Tôi không gọi điện về nhà trong 10 ngày. Nếu vợ gọi thì tôi sẽ dập máy, sau đó chạy ra cổng nhà máy gọi lại, nói đang tăng ca để kịp lấy hàng.</p> <p>Tôi như một gã trai trẻ đang yêu dù đã ngoài 50 tuổi. Sau khi tan sở, tôi nắm tay Mây đi dạo trong công viên. Vào ngày nghỉ, chúng tôi cùng nhau đi siêu thị mua đồ dùng cần thiết hàng ngày. Những người không biết đều nghĩ rằng chúng tôi là một đôi.</p> <p>Nghỉ Tết là một cực hình đối với tôi và Mây. Chúng tôi phải xa nhau lâu quá, sự miễn cưỡng đó còn hơn cả ly thân với vợ. Khi tôi về nhà, tôi bắt đầu thấy chán vợ, đồ ăn cô ấy nấu không ngon, nhà cửa cô ấy giữ không sạch sẽ, cô ấy không biết cách ăn mặc... Tôi thậm chí bắt đầu muốn ly hôn.</p> <p>Vợ tôi cũng phát hiện ra điều gì không ổn ở tôi. Cô ấy luôn hỏi tôi tại sao ngày nào cũng không trả lời điện thoại, tại sao sau lưng cô ấy lại nói chuyện điện thoại với ai đó, và tại sao lâu như vậy mới về nhà nhưng tôi không muốn chạm vào cô ấy.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vợ chồng mỗi người một nơi, tôi suýt mất cả gia đình chỉ vì một sai lầm (2) - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/06/screen-shot-2022-10-06-at-102728-1665027551186.png\" alt=\"Vợ chồng mỗi người một nơi, tôi suýt mất cả gia đình chỉ vì một sai lầm (2) - 1\" data-width=\"1262\" data-height=\"774\" data-original=\"https://icdn.dantri.com.vn/2022/10/06/screen-shot-2022-10-06-at-102728-1665027551186.png\" data-photo-id=\"2165342\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2165342\" data-content-target=\"/tinh-yeu-gioi-tinh/vo-chong-moi-nguoi-mot-noi-toi-suyt-mat-ca-gia-dinh-chi-vi-mot-sai-lam-2-20221006104606936.htm\"> <figcaption> <p>Tôi bắt đầu la mắng và khó chịu với vợ, chỉ mình tôi biết rằng, trong tim tôi không còn cô ấy nữa (Ảnh minh họa: Sohu).</p> </figcaption></figure> <p>Tôi bắt đầu mất bình tĩnh, thất lễ với vợ, la mắng cô ấy thậm chí trước mặt con. Vợ tôi có thể đã đoán được điều gì đó trong lòng, nhưng không có chứng cứ nên không dám đối chất. Chỉ mình tôi biết rằng trong tim tôi không còn cô ấy nữa.</p> <p>Cứ thế năm này qua năm khác, con gái tôi đã lấy chồng và có con. Điều tôi không để ý lúc đó là tại sao trước đây con gái rất thân thiết với tôi mà rồi nó không muốn nói chuyện với tôi trong nhiều năm như vậy.</p> <p>Lúc đó tôi không quan tâm, tôi nghĩ con gái tôi đã lớn nên lạnh nhạt với bố là chuyện bình thường. Nhưng sau này tôi mới biết rằng con gái tôi đã biết chuyện của tôi và Mây.</p> <p>Nó vô tình nhìn thấy tin nhắn giữa tôi và Mây trên điện thoại của tôi. Sau khi phát hiện, con tôi không nói mà âm thầm giấu bí mật trong lòng.</p> <p>Khi tôi về quê ăn Tết, trước mặt vợ, tôi ngửa bài nói rằng không còn tình cảm và tôi muốn ly hôn. Vợ tôi không làm ồn, chỉ đóng cửa một mình và khóc rất lâu. Trong thời gian đó, chúng tôi không nói chuyện với nhau và bắt đầu ngủ riêng.</p> <p>Mẹ tôi lúc đó đã ngoài 80 nên thính giác gần như mất hẳn. Mặc dù không thể nghe thấy, nhưng mẹ có thể nhìn thấy điều gì đó, vì vậy mẹ gọi tôi sang nói chuyện. Mẹ bảo nếu tôi làm gì có lỗi với vợ thì sẽ đuổi tôi ra khỏi nhà, không nhận tôi là con trai nữa.</p> <p>Tôi bắt đầu do dự, không phải vì vợ, mà vì mẹ tôi. Mẹ đã ngoài 80, có thể một ngày mẹ sẽ ra đi, tôi không thể để mẹ ra đi trong sự đau buồn và tức giận.</p> <p>Sau khi nghĩ đi nghĩ lại, trước mặt vợ, tôi đã gọi cho Mây và nói với cô ấy rằng tôi sẽ không quay lại nữa. Những gì đã xảy ra giữa chúng tôi lẽ ra không nên xảy ra. Tôi có lỗi với cô ấy, tôi hy vọng cô ấy có thể tìm thấy một người nào đó để trao gửi trọn đời. </p> <p>Tôi xóa tất cả thông tin liên lạc của Mây và mọi thứ về cô ấy trên điện thoại của mình, vì tôi sợ rằng mình không thể kiểm soát được bản thân và muốn tìm cô ấy.</p> <p>Tôi xin vợ tha thứ, lỗi tại tôi mà cô ấy phải chịu đựng bao nhiêu năm nhưng cô ấy không một lời than thở, chính tôi là người sai, thực sự sai.</p> <p>Vợ tôi đã tha thứ cho tôi dưới sự thuyết phục của mẹ. Tôi biết trong lòng cô ấy hận tôi, vì đã tàn nhẫn với cô ấy.</p> <p>Tôi gọi cho con gái, mong rằng nó sẽ tha thứ cho tôi vì tất cả những gì tôi đã làm với mẹ nó, và những tổn thương mà tôi đã gây ra cho nó trong quá khứ, vì đã để nó âm thầm chịu đựng quá lâu.</p> <p>Mất một thời gian sau vợ mới để cho tôi ôm cô ấy vào lòng. Hơn mười năm rồi tôi không ôm cô ấy. Sao tôi có thể đối xử với cô ấy như vậy, người phụ nữ đã sinh ra những đứa con của tôi, gánh vác <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/vo-chong-moi-nguoi-mot-noi-toi-suyt-mat-ca-gia-dinh-chi-vi-mot-sai-lam-2-20221006104606936.htm\">gia đình</a> này bằng đôi vai nhỏ bé của mình, đối xử với mẹ tôi như mẹ ruột, một người phụ nữ như vậy tôi quá may mắn mới gặp được.</p> <p>Con người không thể tránh sai lầm, kịp nhận ra sai và còn có cơ hội để sửa chữa là điều tuyệt vời. Tôi rất may mắn khi còn có thể quay đầu làm lại, không bị ghẻ lạnh bởi những người thân.</p> </div>"}