{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nhin-thay-tam-thiep-moi-cua-chi-dau-ma-me-toi-rung-rung-nuoc-mat-20221011080307706.htm", "title": "Nhìn thấy tấm thiệp mời của chị dâu mà mẹ tôi rưng rưng nước mắt", "abstract": "Cuối cùng chị dâu cũng có một gia đình hạnh phúc, mong mỏi của mẹ tôi đã trở thành hiện thực.", "content_html": "<div class=\"singular-content\"> <p>Cách đây 6 năm, anh và cháu trai tôi đã ra đi mãi mãi trong một vụ tai nạn thương tâm. Để lại một mình chị dâu lẻ loi.</p> <p>Những năm tháng sau đó chị ít nói hẳn, mỗi khi ai nhắc đến chuyện chồng con là chị lại ứa nước mắt. Năm nào vào ngày giỗ anh và cháu tôi, chị cũng ra mộ ngồi cả tiếng đồng hồ, ôn lại những kỷ niệm và nói về nỗi nhớ người thân của chị.</p> <p>Mẹ tôi sợ chị dâu nghĩ quẩn nên đã bắt chị ấy về ở cùng. Nhiều lần mẹ đã khuyên chị ấy lấy chồng mới. Thậm chị mẹ tôi còn tìm cho 2 mối rất tốt nhưng chị dâu luôn từ chối. Chị không muốn lấy chồng nữa, chỉ muốn ở vậy thờ chồng con và chăm sóc bố mẹ chồng.</p> <p>Có được người con dâu hiếu thảo thế, mẹ tôi muốn được sống bên chị ấy cả đời. Thế nhưng mẹ bảo không thể ích kỷ được, bây giờ chị dâu còn trẻ có nhiều cơ hội để chọn người đàn ông tốt. Sau này bố mẹ chồng mất, chị già đi sẽ bơ vơ một mình, mẹ không đành lòng nhìn cảnh đó.</p> <p>Mẹ tôi nhờ một người họ hàng kiếm cho chị dâu một công việc trên thành phố. Lúc đầu chị không chịu đi nhưng rồi <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/nhin-thay-tam-thiep-moi-cua-chi-dau-ma-me-toi-rung-rung-nuoc-mat-20221011080307706.htm\">gia đình</a> nội ngoại đều khuyên bảo, cuối cùng chị cũng nghe theo.</p> <p>Chị ra thành phố làm đến nay đã được 2 năm, trong thời gian đó chị thường xuyên về thăm bố mẹ tôi và còn biếu tiền nữa.</p> <p>Đầu tháng vừa rồi, bố mẹ tôi nhận được thiệp mời cưới của chị dâu. Mẹ đã khóc khi nhận được tin vui này. Mẹ mừng cho hạnh phúc của chị dâu, từ nay chị sẽ không còn đi về sớm tối một mình nữa.</p> <p>Tuần vừa rồi là đám cưới của chị dâu, hai mẹ con tôi đã đến tham dự. Mẹ tôi tặng chị dâu một cây vàng, thế nhưng lúc tiễn chúng tôi, chị đã mang biếu lại số vàng đó. Chị bảo mẹ già rồi cần có tiền để dưỡng già, chị còn trẻ còn làm ra được tiền.</p> <p>Nhưng mẹ tôi nhất định không chịu cầm, nhân lúc mẹ tôi quay đi, chị dâu đưa vàng vào tay tôi và bảo giữ giúp bà. Cầm số vàng đó mà mấy hôm nay tôi nghĩ rất nhiều, không biết có nên nói thật cho mẹ biết chuyện không? Hay là tôi nên im lặng và sau này mẹ về già lấy số vàng đó ra chi tiêu hằng ngày cho ông bà?</p> </div>"}