{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/quy-luat-tam-ly-dan-ong-ma-phu-nu-nen-thau-hieu-20220822173110667.htm", "title": "Quy luật tâm lý đàn ông mà phụ nữ nên thấu hiểu", "abstract": "Thay vì suy nghĩ quá nhiều, phụ nữ hãy học cách nắm bắt tâm lý đàn ông để thấu hiểu và thông cảm cho phái mạnh. Dưới đây là 10 quy luật tâm lý đàn ông mà chàng rất muốn bạn thấu hiểu.", "content_html": "<div class=\"singular-content\"> <p><strong>1. Đàn ông không thể đọc tâm lý phái đẹp</strong></p> <p>Đa số đàn ông không thể đọc được tâm lý của phụ nữ (công bằng mà nói thì không ai có thể đọc được suy nghĩ của đối phương). Trừ khi phái đẹp nói ra điều mà họ muốn, bằng không, cánh mày râu sẽ giống như một kẻ \"vô tâm\" khi không thể hiểu hết được suy nghĩ của bạn gái mình. Các nàng thích một điều gì đó nhưng lại nói rằng không muốn người yêu làm cho họ. Và mặc nhiên, người đàn ông sẽ hiểu đúng theo những gì cô ấy nói.</p> <p class=\"ads-detail-center\"><strong>2. Nước mắt phụ nữ - Sự hăm dọa khủng khiếp</strong></p> <p>Đàn ông không sợ đổ máu, những khó khăn đao to búa lớn hoặc đánh nhau tay đôi, nhưng nếu có điều gì đó khiến đàn ông cảm thấy bối rối và nghiêm trọng thì đó là giọt nước mắt của bạn gái. Đây là điểm yếu của phái mạnh nên hầu như mọi cô gái đều ít nhất một lần khai thác nó để điều khiển người đàn ông của mình một cách hiệu quả.</p> <p><strong>3. Đàn ông ít hiểu được gợi ý từ phái đẹp</strong></p> <p>Một cô gái thích một người đàn ông nhưng lại không dám nói thẳng mà để lại những tín hiệu \"đèn xanh\". Đó có thể là các tín hiệu tinh tế, mạnh mẽ hoặc rõ ràng, nhưng đàn ông sẽ không nhận ra được bất cứ gợi ý nào từ phụ nữ đâu, trừ khi phái đẹp nói ra những gì họ muốn. Đừng cứ ậm ừ không thổ lộ tình cảm rồi mặt nặng mày nhẹ khi thấy chàng ta sa vào vòng tay của một cô em bốc lửa nào khác.</p> <figure class=\"image\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Quy luật tâm lý đàn ông mà phụ nữ nên thấu hiểu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/22/quy-luat-tam-ly-dan-ong-ma-phu-nu-nen-thau-hieu-1-1661163890579.jpg\" alt=\"Quy luật tâm lý đàn ông mà phụ nữ nên thấu hiểu - 1\" data-original=\"https://icdn.dantri.com.vn/2022/08/22/quy-luat-tam-ly-dan-ong-ma-phu-nu-nen-thau-hieu-1-1661163890579.jpg\" data-photo-id=\"2104471\" data-width=\"1200\" data-height=\"798\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2104471\" data-content-target=\"/tinh-yeu-gioi-tinh/quy-luat-tam-ly-dan-ong-ma-phu-nu-nen-thau-hieu-20220822173110667.htm\"> <figcaption> <p>Ảnh minh họa.</p> </figcaption></figure><figcaption></figcaption></figure> <p><strong>4. Câu trả lời của đàn ông rất đơn giản và thẳng thắn</strong></p> <p>Phụ nữ thường có thói quen khá khó ưa là đặt ra rất nhiều các câu hỏi để vặn vẹo người yêu hoặc người mình thích. Thường thì họ sẽ đưa ra các câu hỏi với điều kiện nếu chàng trai yêu cô ta hoặc nếu anh ta thực sự yêu hết mình thì hãy trả lời câu hỏi đó. Đàn ông thường có xu hướng trả lời đơn giản \"Có\" hoặc \"Không\", tuy nhiên có vẻ như điều đó không đủ với các cô gái. Nó khiến họ cảm thấy như đó là cuộc độc thoại <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/quy-luat-tam-ly-dan-ong-ma-phu-nu-nen-thau-hieu-20220822173110667.htm\">tình yêu</a> dẫn tới sự thất vọng sau những gì cô gái mong đợi.</p> <p><strong>5. Ghét khi phải nghe một chuyện đã qua bị nhai đi nhai lại</strong></p> <p>Phụ nữ có thói quen kể lại những gì xảy ra trong cuộc cãi vã giữa hai người diễn ra từ cách đó vài tháng trước. Đàn ông cực kỳ ghét khi phụ nữ chà xát vết thương cũ và đay nghiến tinh thần của đàn ông. Nếu không muốn các anh chàng cảm thấy tiêu cực về mối quan hệ thì hãy dừng điều dại dột đó lại.</p> <p><strong>6. Mệt mỏi khi bị phàn nàn quá nhiều về những chi tiết nhỏ nhặt</strong></p> <p>Bừa bộn thường là bản tính của rất nhiều đàn ông, vì vậy đừng ép buộc họ phải chú ý đến những chi tiết nhỏ nhặt khi đi vệ sinh như bật nắp toilet và đậy lại sau khi xong, lau kính sau khi tắm, xếp chăn mền gọn gàng sau khi ngủ dậy… Những điều quá nhỏ nhặt đó không cần thiết để tạo ra một cuộc chiến. Đàn ông không hề phàn nàn khi phụ nữ phạm những sai lầm nhỏ tương tự, vậy nên họ cũng muốn được đối xử tương tự.</p> <p><strong>7. Nam giới không thể hiểu sở thích mua sắm của phái nữ</strong></p> <p>Khi đàn ông nhìn vào tủ đồ và kệ giày của một người phụ nữ, họ cũng chẳng hiểu vì sao với một kho tàng khổng lồ như vậy mà phái đẹp luôn than vãn rằng họ luôn thiếu để diện khi đi chơi, mặc dù có những thứ họ chỉ mặc đúng một lần. Khi đi mua sắm với phụ nữ, đàn ông như lạc vào mê hồn trận, họ cũng chẳng hiểu sao phụ nữ có thể dành hàng tiếng đồng hồ dạo quanh các khu mua sắm và có thể phân biệt đẹp - xấu giữa 2 đôi giày cao gót mà dường như đối với đàn ông là hoàn toàn giống nhau. Đó là những câu hỏi sẽ không bao giờ có lời đáp.</p> <p><strong>8. Với đàn ông, nói đi đôi với làm</strong></p> <p>Đàn ông không thể hiểu được làm cách nào phụ nữ luôn luôn hiểu theo một cách tiêu cực so với những gì đàn ông nghĩ, và nói một đằng làm một nẻo. Khi đàn ông nghiêm túc, những gì họ nói ra là những điều họ đang suy nghĩ hoặc làm, ít khi nào đàn ông có thể nói khác cảm xúc thật của họ. Và một người đàn ông thật sự rất ít khi hứa vì họ hiểu trách nhiệm và sự quan trọng của lời hứa, mà họ thì lại thích tự do.</p> <figure class=\"image\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Quy luật tâm lý đàn ông mà phụ nữ nên thấu hiểu - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20800'%2F%3E\" alt=\"Quy luật tâm lý đàn ông mà phụ nữ nên thấu hiểu - 2\" data-original=\"https://icdn.dantri.com.vn/2022/08/22/quy-luat-tam-ly-dan-ong-ma-phu-nu-nen-thau-hieu-2-1661163890581.jpg\" data-photo-id=\"2104470\" data-width=\"1200\" data-height=\"800\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2104470\" data-content-target=\"/tinh-yeu-gioi-tinh/quy-luat-tam-ly-dan-ong-ma-phu-nu-nen-thau-hieu-20220822173110667.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/22/quy-luat-tam-ly-dan-ong-ma-phu-nu-nen-thau-hieu-2-1661163890581.jpg\"> <figcaption> <p>Ảnh minh họa.</p> </figcaption></figure><figcaption></figcaption></figure> <p><strong>9. Đàn ông bỏ qua nhanh hơn phụ nữ</strong></p> <p>Phụ nữ thường nhớ những trải nghiệm tiêu cực lâu hơn và khó nguôi cảm giác căng thẳng, lo âu hay buồn phiền. Ngược lại, đàn ông ít khi xoáy sâu vào những sự kiện khiến họ khó chịu và có khuynh hướng bỏ qua nhanh hơn.</p> <p><strong>10. Đàn ông cần thời gian cho riêng mình</strong></p> <p>Mặc dù việc cùng thực hiện các hoạt động với bạn đời rất quan trọng, đàn ông cũng cần thời gian riêng cho bản thân. Dù chồng bạn thích gặp gỡ bạn bè, chơi golf, làm vườn hay tập thể hình, hãy khích lệ anh ấy theo đuổi các sở thích và trong lúc đó, bạn cũng dành thời gian cho chính mình. Khi cả hai đều có không gian để nuôi dưỡng sở thích riêng, họ sẽ dành cho nhau thời gian chất lượng hơn. Ai cũng nên có không gian riêng cho mình.</p> </div>"}