{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-da-noi-khung-voi-vo-vi-co-ay-dam-bo-mot-thu-vao-vali-cua-toi-20221109220627691.htm", "title": "Tôi đã nổi khùng với vợ vì cô ấy dám bỏ một thứ vào vali của tôi", "abstract": "(Dân trí) - Vợ chồng tôi cưới nhau đã bảy năm, có hai cậu con trai, gia đình tương đối ổn định về mọi thứ. Tính vợ tôi hiền lành, thật thà, còn tôi thì nói thật đôi khi hơi \"cà tưng\" một chút.", "content_html": "<div class=\"singular-content\"> <p>Tôi thích nói đùa, thích pha trò, đôi khi có nói năng hơi bậy bạ một chút nhưng lại không phải túyp người thích lăng nhăng trai gái. Yêu nhau rồi sống chung gần chục năm, vợ tôi chưa từng phải ghen tuông gì cả, bởi vốn dĩ tôi luôn biết những giới hạn trong các mối quan hệ của mình.</p> <p>Thế nhưng đàn bà không nói ra, không có nghĩa là họ không nghĩ đến. Vợ tôi chính là kiểu phụ nữ như thế. Cô ấy không tỏ thái độ ghen tuông nhưng trong lòng chắc vẫn có những suy nghĩ lo sợ \"chẳng qua là chưa phát hiện ra\". Có lẽ đó chính là lý do khiến việc vợ làm đã khiến tôi nổi giận.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tôi đã nổi khùng với vợ vì cô ấy dám bỏ một thứ vào vali của tôi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/screen-shot-2022-11-09-at-220135-1668006111023.png\" alt=\"Tôi đã nổi khùng với vợ vì cô ấy dám bỏ một thứ vào vali của tôi - 1\" data-width=\"1398\" data-height=\"932\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/screen-shot-2022-11-09-at-220135-1668006111023.png\" data-photo-id=\"2212218\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212218\" data-content-target=\"/tinh-yeu-gioi-tinh/toi-da-noi-khung-voi-vo-vi-co-ay-dam-bo-mot-thu-vao-vali-cua-toi-20221109220627691.htm\"> <figcaption> <p>Tôi thành thật khuyên chị em phụ nữ: Nếu yêu chồng thì hãy cứ tin chồng, hãy cứ bình an mà sống (Ảnh minh họa: Getty Images).</p> </figcaption></figure> <p>Chuyện là, công ty tôi mới mở thêm một chi nhánh ở miền Nam. Tôi được lãnh đạo công ty cử vào đó hai tuần để tập huấn cho các nhân sự mới. Đây là lần đầu tiên tôi đi công tác xa nhà lâu như vậy nên vợ tôi đã chuẩn bị cho tôi mọi thứ chu đáo từ quần áo cho đến những vật dụng cá nhân cần thiết để mang theo.</p> <p>Thường thì mỗi khi đi đâu vợ tôi vẫn luôn chu đáo như thế. Cô ấy biết tôi cần những gì để tự chuẩn bị mà không cần hỏi chồng. Riêng về khoản này tôi luôn yên tâm và đến ngày chỉ cần kéo vali lên là đi thôi. Và lần công tác này đương nhiên là vẫn vậy.</p> <p>Đến nơi, sau khi làm thủ tục thuê phòng khách sạn, tôi mở vali lấy quần áo đi tắm thì bỗng tò mò thấy một hộp giấy nằm ở góc vali. Tôi cầm lên nhìn, ngớ người khi thấy đó là một hộp \"áo mưa\" dành cho nam giới. Ban đầu tôi còn ngây thơ tự hỏi vợ mua cho mình cái này làm gì nhỉ, hai vợ chồng có dùng thứ này bao giờ đâu. Nhưng rồi tôi nhận ra tôi đang xa vợ, đang ở một nơi xa, và cái này rõ ràng là vợ chuẩn bị cho tôi với một ý đồ khác.</p> <p>Nghĩ đến đó, tính tự ái trong tôi bỗng nổi lên. Vợ tôi làm vậy là có ý gì? Cô ấy nghĩ chồng mình là loại người nào mà lại làm như thế. Tôi bấm số gọi video cho vợ để cô ấy nhìn rõ bộ mặt của tôi đang tức giận như thế nào. Khi vợ vừa xuất hiện, tôi liền giơ cái hộp lên và hỏi:</p> <p>- Em mua cái này để trong vali của anh làm gì?</p> <p>- Thì em cứ mua để đấy, lỡ may anh cần.</p> <p>- Em chu đáo quá nhỉ. Sống chung với nhau bao nhiêu năm mà em vẫn không hiểu anh. Chứng tỏ em không tin tưởng anh, em coi thường anh. Đã vậy thì anh sẽ dùng hết để khỏi phụ lòng của em chứ nhỉ.</p> <p>Hình như giọng tôi khá gay gắt khiến vợ tôi sợ. Cô ấy cuống lên giải thích rằng chị đồng nghiệp bày cho cô ấy làm như vậy. Chị ấy nói đàn ông xa vợ nhưng \"chuyện ấy\" thì vẫn không thể thiếu. Tốt nhất cứ chuẩn bị cho chồng một ít \"áo mưa\" để phòng bị, trước là an toàn cho chồng, sau là đỡ rước bệnh về cho vợ.</p> <p>Tôi nghe vợ nói xong không biết nên thương hay nên giận nữa. Phụ nữ nhiều khi rất kỳ cục, nhiều việc tưởng là chu đáo cẩn thận, thực ra là tự kiếm chuyện để làm đau mình. Giả sử như những chiếc \"áo mưa\" này chẳng hạn, nếu vợ chu đáo chuẩn bị, và phát hiện ra chồng mình có dùng thì sẽ thế nào. Người vợ sẽ yên tâm rằng dù chồng mình có đi bóc bánh trả tiền thì cũng sẽ không rước bệnh về nhà hay là sẽ đau đớn khi phát hiện chồng mình phản bội?</p> <p>Vả lại đàn ông đâu có ngờ nghệch đến thế, đâu đến mức không biết tự mua mà dùng lại đi dùng đồ vợ mua cho lộ tẩy. Vậy nên tôi thành thật khuyên chị em phụ nữ: Nếu yêu chồng thì hãy cứ tin chồng, hãy cứ bình an mà sống. Đừng lo lắng quá nhiều, đừng tìm hiểu quá nhiều. Chuyện xấu hay tốt, phải xảy ra thì ắt sẽ xảy ra, muốn tránh cũng không được, muốn giấu cũng không xong đâu.</p> <p>Nếu vợ chồng đang tình cảm mặn nồng, <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/toi-da-noi-khung-voi-vo-vi-co-ay-dam-bo-mot-thu-vao-vali-cua-toi-20221109220627691.htm\">gia đình</a> đang yên ấm bình yên thì đừng cố \"bới lông tìm vết\", đừng cố tìm mật khẩu điện thoại hay xem cho hết nhật ký các cuộc gọi của chồng, cũng đừng suy diễn mọi thứ linh tinh. Nếu người đàn ông không còn yêu vợ, các bà vợ sẽ dễ dàng nhận ra thôi, đâu cần tốn công sức nhiều đến thế để biết.</p> <p>Vậy nên trong hôn nhân, mưa lúc nào mát mặt lúc ấy, đừng tỏ ra mình khôn ngoan làm gì, cũng đừng đặt ra những phép thử để xem bạn đời có đủ bản lĩnh vượt qua. Nếu đàn ông không thể vượt qua, có phải là bạn đã khiến gia đình mình tan nát?</p> <p>Thực ra tôi có giận vợ, nhưng cô ấy làm vậy khiến tôi thương nhiều hơn. Phụ nữ đã quá nhiều những chuyện phải lo lắng suy nghĩ rồi, việc chồng có thể giữ mình hay không chỉ có thể dựa vào đàn ông mà thôi. Chồng ngoan, vợ không cần quản vẫn ngoan. Chồng không ngoan, vợ muốn quản cũng không quản được.</p> </div>"}