{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cuoi-roi-moi-biet-chong-yeu-sinh-ly-toi-nen-lam-gi-bay-gio-20220912114442673.htm", "title": "Cưới rồi mới biết chồng yếu sinh lý, tôi nên làm gì bây giờ?", "abstract": "(Dân trí) - Tôi 32 tuổi, hơn chồng 3 tuổi. Ban đầu tình cảm của chúng tôi là tình cảm chị em, nhưng rồi nó đã nhanh chóng phát triển thành quan hệ yêu đương do cả hai rất đồng cảm.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cưới rồi mới biết chồng yếu sinh lý, tôi nên làm gì bây giờ? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/12/vo-chonggetty-crop-1662957372137.jpeg\" alt=\"Cưới rồi mới biết chồng yếu sinh lý, tôi nên làm gì bây giờ? - 1\" data-width=\"1050\" data-height=\"700\" data-original=\"https://icdn.dantri.com.vn/2022/09/12/vo-chonggetty-crop-1662957372137.jpeg\" data-photo-id=\"2131465\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2131465\" data-content-target=\"/tinh-yeu-gioi-tinh/cuoi-roi-moi-biet-chong-yeu-sinh-ly-toi-nen-lam-gi-bay-gio-20220912114442673.htm\"> <figcaption> <p>Sau khi kết hôn tôi mới phát hiện chồng mình không có khả năng mang lại cho tôi niềm hạnh phúc làm vợ (Ảnh minh họa: Sohu).</p> </figcaption></figure> <p>Chúng tôi không hề có quan hệ tình dục trước hôn nhân, đó là lý do tôi không thể phát hiện ra được khiếm khuyết của chồng.</p> <p>Tôi thuộc túyp phụ nữ truyền thống, tôi không vồ vập chuyện ấy khi thấy anh không có ý đồ. Tôi nghĩ người yêu muốn gìn giữ cho mình, vậy cũng khiến tôi hài lòng, anh ấy hẳn là người đàn ông tốt. Dù sao thì, cơm không ăn gạo còn đó, đi đâu mà vội.</p> <p>Sau khi kết hôn, tôi phát hiện ra chồng mình có một số khiếm khuyết trên cơ thể, vũ khí đàn ông của anh ấy hơi ngắn, và nhược điểm này chắc không thể chữa trị được. Chúng tôi vẫn sống đời vợ chồng nhưng không hòa hợp, và không có khả năng hòa hợp trong tương lai.</p> <p>Lúc đầu tôi cũng cố tỏ ra thoải mái trước mặt anh, nhưng sống với nhau được thời gian dài, tôi càng ngày càng không khống chế được cảm giác khó chịu. Thực tế, tôi là người có nhu cầu mạnh mẽ. Khi nhận ra được điều đó thì tự nhiên tôi lại có bầu.</p> <p>Khi tôi mang bầu, chồng và <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/cuoi-roi-moi-biet-chong-yeu-sinh-ly-toi-nen-lam-gi-bay-gio-20220912114442673.htm\">gia đình</a> chồng đối xử với tôi rất tốt. Nhưng nhiều khi tôi nghĩ, cuộc đời mình còn rất dài, sau này có chồng mà sống như góa phụ thì thật không chịu nổi. Tôi không thể nào thoát khỏi ý nghĩ đó, tôi nghĩ về nó suốt, ngay cả trong giai đoạn mang thai. Rồi tôi nghĩ đến ly hôn sau khi có con, tôi cũng mường tượng được những khó khăn. Tôi không biết bây giờ mình phải làm gì.</p> <p>Vì chuyện này mà tình cảm của tôi dành cho chồng có chút lạnh nhạt, có lẽ vì chuyện đó không hòa hợp nên tôi chưa bao giờ cảm thấy gần gũi với anh ấy. Tôi chỉ cố làm tròn vai một người vợ. Khi chồng tôi nói nhớ tôi, tôi cũng nói nhớ anh ấy, nhưng tôi biết không phải vậy. Tôi rất chán chường. Xin cho tôi lời khuyên.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>Mời bạn tham gia bình luận gỡ rối cho các bài viết trong chuyên mục \"Chuyện của tôi\" bằng cách nhập \"Nội dung bình luận\" phía cuối bài và ấn nút \"Gửi bình luận\". Các bình luận thú vị, phù hợp sẽ được chọn đăng trên chuyên mục Tình yêu - Giới tính. Trân trọng!</strong></p> </div> </div>"}