{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chuyen-6-nguoi-con-dong-long-di-hoi-vo-cho-bo-20221009163131742.htm", "title": "Chuyện 6 người con đồng lòng đi hỏi vợ cho bố", "abstract": "(Dân trí) - Tại \"Tình trăm năm\" tập 114, ông Nguyễn Đức (74 tuổi) và bà Lưu Thị Tường (68 tuổi) chia sẻ chuyện tình yêu chớm nở ở tuổi U50. Họ kết đôi khi nàng vẫn lẻ bóng chăm mẹ già còn chàng mất vợ sớm.", "content_html": "<div class=\"singular-content\"> <p>Sau khi vợ trước mất được 11 năm, ông Đức có cơ duyên gặp lại hai mẹ con bà Tường là hàng xóm cũ trong chuyến trở về Đà Nẵng thăm quê hương.</p> <p>Ông kể: \"Hồi đó tôi một thân một mình về Đà Nẵng nên xin ở nhờ nhà mẹ của cô ấy. Lúc đó tôi không nghĩ gì, chỉ thấy cô ấy đi làm không ở nhà thường xuyên. Tôi thương cảnh mẹ cô ấy tuy già nhưng ở một mình nên xin ở lại cho vui. Ai ngờ cô ấy phán ngay: Anh ở đây, em giao mẹ cho anh luôn\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyện 6 người con đồng lòng đi hỏi vợ cho bố - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/09/3-1-1665307498760.jpg\" alt=\"Chuyện 6 người con đồng lòng đi hỏi vợ cho bố - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/10/09/3-1-1665307498760.jpg\" data-photo-id=\"2169532\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2169532\" data-content-target=\"/tinh-yeu-gioi-tinh/chuyen-6-nguoi-con-dong-long-di-hoi-vo-cho-bo-20221009163131742.htm\"> <figcaption> <p>Ông Đức bà Tường kể lại chuyện tình chớm nở năm bà 48 tuổi tại chương trình \"Tình trăm năm\" tập 114 (Ảnh: Tình trăm năm).</p> </figcaption></figure> <p>Ông Đức rất thương vợ vì 48 tuổi mà còn chưa lập gia đình. Nhìn lại hoàn cảnh của mình, có một người vợ đã khuất, lại có đến 6 người con đều đã trưởng thành cả, ông rất trân quý khi bà Tường chẳng nề hà vẫn đồng ý lấy ông, dù bà chưa từng kết hôn bao giờ.</p> <p>Bà Tường bảo: \"Tôi hồi đó chăm mẹ già và mấy đứa cháu mồ côi, dần dần cũng chẳng nghĩ gì đến chuyện kết hôn. Mãi tới năm 48 tuổi gặp anh mới nghĩ tới. Với anh, tôi có tình cảm, cộng thêm mẹ tôi mến anh cũng đốc thúc nên quyết định ưng luôn. Tôi cũng không bận tâm việc 6 người con của anh có thương mình hay không, miễn anh thương mình là được\".</p> <p>Bất ngờ xuất hiện tại chương trình \"Tình trăm năm\" và san sẻ niềm hạnh phúc với bố mẹ, hot TikToker Hạnh Nguyễn, một trong những người con của ông Đức kể lại việc cả 6 con đã xúng xính váy áo đi hỏi vợ cho bố rúng động Đà Nẵng thế nào:</p> <p>\"Lúc ba gọi về bảo muốn lấy vợ và nhờ các con chuẩn bị thủ tục cưới hỏi, mình gọi các em thông báo để chuẩn bị tinh thần đi hỏi vợ cho ba. Thời đó không ai nghĩ con cái có thể chấp nhận đi hỏi vợ cho ba, đó là chuyện ngược đời\". Được biết, đám cưới của ông bà cũng được các con lo đầy đủ từ sính lễ đến mọi lễ nghi, để bà Tường cũng cảm thấy ấm lòng và yên tâm.</p> <p>Sống đời vợ chồng hơn 20 năm, vì không thể làm những việc nặng vì di chứng của bệnh nên ông Đức gần như quán xuyến mọi việc nhà từ giặt giũ, cơm nước đến chăm sóc mẹ vợ lớn tuổi để vợ yên tâm làm nghề nuôi dạy trẻ.</p> <p>\"Phụ nữ bây giờ khổ hơn hồi xưa, công việc lo toan ngoài trong. Nam nữ bình đẳng, vợ ra ngoài làm việc thì tôi lo việc trong nhà, không gì là không làm được\" - Ông Đức khẳng định không ngại làm việc nhà thay vợ khiến Quyền Linh nể phục.</p> <p>Cũng chia sẻ tại chương trình, ông Đức kể mình mắc bệnh trầm cảm nặng do di chứng từ thời chiến tranh, nên đôi khi không kiểm soát được cảm xúc. Do đó, vợ chồng cũng xảy ra cãi vã, giận hờn nhưng lần nào ông cũng chủ động làm hòa trước vì nghĩ thương vợ. Tình cảm ấy ông đã dành trọn vẹn trong bài thơ \"Người vợ tôi thương\" tự sáng tác để gửi gắm tình cảm đến vợ: \"Tôi thương bà nhiều!\".</p> <p>Hạnh Nguyễn cho biết, ngay từ lúc bố quyết định đi thêm bước nữa, cả nhà đều đồng lòng, đồng quan điểm: \"Con chăm cha không bằng bà chăm ông\". Điều này thể hiện rõ ở mỗi lần bố mẹ xảy ra mâu thuẫn, cô hay bênh mẹ: \"Mẹ mang quần áo lên con ở đi, đừng ở với ba nữa, gặp con là bỏ ba lâu rồi\" nhưng bà vẫn chung sống hạnh phúc với ông đến tận bây giờ.</p> </div>"}