{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/giau-vo-gui-tien-cho-vo-cu-phan-ung-bat-ngo-cua-co-ay-lam-toi-roi-nuoc-mat-20220928195405800.htm", "title": "Giấu vợ gửi tiền cho vợ cũ, phản ứng bất ngờ của cô ấy làm tôi rơi nước mắt", "abstract": "(Dân trí) - Tôi từng có một cuộc hôn nhân thất bại. Tám năm trước tôi yêu một bạn học cùng đại học. Cô ấy là người tính tình ấm áp, vui vẻ, đối xử với mọi người rất tử tế.", "content_html": "<div class=\"singular-content\"> <p>Tôi rất thoải mái khi ở bên cô ấy nên ra sức theo đuổi, cuối cùng cô ấy cũng đồng ý.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giấu vợ gửi tiền cho vợ cũ, phản ứng bất ngờ của cô ấy làm tôi rơi nước mắt - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/vo-cusohu-crop-1664368998665.jpeg\" alt=\"Giấu vợ gửi tiền cho vợ cũ, phản ứng bất ngờ của cô ấy làm tôi rơi nước mắt - 1\" data-width=\"1296\" data-height=\"864\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/vo-cusohu-crop-1664368998665.jpeg\" data-photo-id=\"2154440\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2154440\" data-content-target=\"/tinh-yeu-gioi-tinh/giau-vo-gui-tien-cho-vo-cu-phan-ung-bat-ngo-cua-co-ay-lam-toi-roi-nuoc-mat-20220928195405800.htm\"> <figcaption> <p>Chúng tôi quen nhau khi còn học đại học, cô ấy là một cô gái tử tế và ấm áp (Ảnh minh họa: Sohu).</p> </figcaption></figure> <p>Khi yêu nhau, chúng tôi rất hạnh phúc, không bao giờ cãi nhau về bất kỳ vấn đề nào dù lớn hay nhỏ. Mặc dù cô ấy có chút nóng tính, nhưng tất cả về cô ấy đều rất dễ thương. Trải qua bốn năm đại học êm đềm, chúng tôi kết hôn ngay sau khi tốt nghiệp.</p> <p>Vốn dĩ tôi nghĩ cuộc sống vợ chồng sẽ vẫn ngọt ngào, nhưng điều tôi không bao giờ tưởng tượng được là sinh con xong lại có thêm nhiều việc cần tiêu đến tiền. Chúng tôi vốn không giàu có, giờ lại càng thêm căng thẳng. Vì đi làm một mình nên tôi cảm thấy rất nhiều áp lực và không biết phải trút cảm xúc vào đâu. Sau đó, tôi thường xuyên cãi vã với vợ chuyện vặt vãnh. Cuối cùng chúng tôi phải ly hôn.</p> <p>Sau khi ly hôn với vợ cũ, tôi sống với con gái vì vợ cũ không đi làm, không có khả năng tài chính. Chỉ khi cô ấy bỏ đi, tôi mới nhận ra căn nhà vắng lặng đến nhường nào, nỗi cô đơn của tôi ngày một tăng lên. Ngày đó tôi suy nghĩ rất nhiều, và dần dần hiểu ra rất nhiều sự thật. Nếu cuộc hôn nhân này có thể bao dung và thấu hiểu hơn một chút thì có lẽ cuộc sống của chúng tôi sẽ rất hạnh phúc.</p> <p>Sau này, khi tìm lại cô ấy, tôi mới biết cô ấy đã tái hôn và gây dựng lại một <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/giau-vo-gui-tien-cho-vo-cu-phan-ung-bat-ngo-cua-co-ay-lam-toi-roi-nuoc-mat-20220928195405800.htm\">gia đình</a> hạnh phúc của riêng mình.</p> <p>Khi con gái tôi lớn hơn, tôi gặp người vợ bây giờ. Có lẽ vì đã trải qua sự khắc nghiệt của năm tháng nên tôi có một cách hiểu mới hơn về cuộc sống. Chúng tôi bao dung và hiểu nhau. Vợ tôi rất chu đáo với chồng, và tôi yêu cô ấy rất nhiều.</p> <p>Vợ tôi sinh ra ở nông thôn, có cách sống giản dị. Vì cô ấy học chuyên ngành kế toán nên tôi giao hết tiền cho vợ quản lý. Cô ấy không làm tôi thất vọng chút nào, dù hàng tháng vẫn phải trả nợ nhưng tiền trong thẻ của chúng tôi chỉ tăng lên. Cô ấy rất nghiêm khắc với tôi trong việc tiết kiệm tiền và không để tôi tiêu tiền bừa bãi. Mục đích là để dành nhiều tiền hơn, sau này cho các con có cuộc sống tốt hơn.</p> <p>Kể từ khi tái hôn, tôi không biết gì về vợ cũ. Tôi không muốn làm phiền cuộc sống của cô ấy. Nhưng cách đây không lâu, tôi đưa con đi khám ốm, tình cờ gặp bà ngoại của cháu, nên tôi được bà cho biết vợ cũ của tôi bị viêm cổ tử cung rất nặng.</p> <p>Sau khi con tôi biết chuyện, nó đòi tôi cùng đi đến nhà mẹ nó. Nhìn vợ cũ với gương mặt hốc hác, tôi cảm thấy trong lòng rất khó chịu. Con gái tôi khóc. Tôi nghĩ rằng nếu tôi có thể đối xử tốt với cô ấy, nếu khi còn chung sống tôi có đủ tiền để chăm lo sức khỏe cho cô ấy tốt hơn, không bỏ bê trì hoãn việc kiểm tra sức khỏe, có lẽ mọi việc không đến mức như bây giờ.</p> <p>Trên đường về nhà, con gái tôi liên tục hỏi mẹ nó có chết không. Tôi chỉ biết an ủi. Nó xin tôi cứu mẹ nó. Dù không còn là vợ chồng, nhưng trước đây chúng tôi đã có một cuộc hôn nhân tuyệt vời. Tôi không muốn con gái buồn, nên đã lén gửi cho vợ cũ 100 triệu mà không nói cho vợ tôi ở nhà biết.</p> <p>Bước xuống cầu thang, tôi lặng lẽ ngồi trên chiếc ghế dài một lúc lâu. Tôi luôn cảm thấy rằng sớm muộn gì vợ tôi cũng phát hiện ra tôi đã lấy trộm tiền, nhưng suy nghĩ thật lâu, tôi không biết phải giải thích với cô ấy như thế nào. Tôi sợ cô ấy nghĩ rằng tôi còn yêu người cũ. Nhưng mọi chuyện đã như thế này rồi nên tôi chỉ biết cắn răng chịu đựng mà thôi.</p> <p>Về đến nhà, tôi thấy trên bàn ăn có một bát cháo, vợ tôi thì ngồi thẫn thờ lướt điện thoại. Tôi thầm nhủ thôi thế là toi rồi, mai mốt phải ăn cháo thay cơm. Tôi vội đến bên vợ và giải thích toàn bộ sự việc.</p> <p>Vợ tôi nhìn thẳng vào tôi và nói: \"Anh có nghĩ em là một người phụ nữ keo kiệt không? Sau khi nghe con nói chuyện này, em đã rất tức giận vì anh không thành thật với em một chút nào. Nếu anh nói với em, em không những không phản đối việc anh làm mà còn nghĩ rằng anh là một người đàn ông giàu tình cảm, chính trực và tràn đầy năng lượng tích cực\".</p> <p>Nghe những lời vợ nói, tôi bật khóc. Không ngờ vợ lại tốt bụng và quan tâm đến tôi như vậy. Sau đó cô ấy nói tiếp: \"Vì con muốn ăn cháo nên em đã nấu một ít và để phần anh. Anh ăn đi khi còn nóng, để nguội không ngon đâu\". Tôi đến bàn ăn, trong lòng lúc này cảm thấy rất ấm áp.</p> <p>Qua sự việc, tôi càng tin rằng một cuộc hôn nhân tốt đẹp cần có sự thấu hiểu và bao dung lẫn nhau giữa vợ và chồng. Trên thực tế, chỉ cần nhiều điều được nói ra, tất cả đều sẽ ổn. Tôi thật may mắn khi gặp lại được một người vợ tâm đầu ý hợp. Tôi cũng tin rằng cuộc sống của chúng tôi sẽ ngày càng tốt đẹp hơn.</p> <p>Vợ cũ của tôi đã bình phục và trả lại tiền cho tôi. Dù ít khi liên lạc với nhau nhưng cả hai chúng tôi đều cầu chúc cho nhau hạnh phúc.</p> </div>"}