{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nghi-chong-an-cha-vo-cung-an-nem-va-cai-ket-khien-ca-hai-roi-nuoc-mat-20220808084025402.htm", "title": "Nghĩ chồng ăn \"chả\", vợ cũng ăn \"nem\" và cái kết khiến cả hai rơi nước mắt", "abstract": "(Dân trí) - Khi tôi và cô bạn gái đứng chờ ngoài sảnh một khách sạn, tôi vẫn luôn hy vọng rằng bạn tôi đã nhầm. Chồng tôi, anh ấy không thể ngoại tình, anh ấy chẳng có lý do gì để làm điều đó.", "content_html": "<div class=\"singular-content\"> <p>Cuộc hôn nhân của chúng tôi đang hạnh phúc, sự nghiệp của anh ấy đang rất tốt,  có lý do gì để anh ấy phải tìm vui bên ngoài! Thế nhưng cái bóng dáng đang đi ra kia, nếu không phải là chồng tôi thì còn có thể là ai khác.</p> <p>Anh đang mặc chiếc áo sơ mi tôi mua, đi đôi giày tôi chọn, đeo chiếc đồng hồ tôi tặng vào ngày sinh nhật mới nhất của anh ấy. Chỉ có người phụ nữ đang đi bên cạnh anh ấy không phải là tôi. Họ nói chuyện rất vui vẻ, cô gái liên tục cười. Tôi đã không thể làm gì lúc đó, như thể mọi sức lực đã bị rút kiệt, chỉ có thể yên lặng nhìn theo hai hình bóng ấy từ từ rời khỏi tầm mắt mình.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nghĩ chồng ăn chả, vợ cũng ăn nem và cái kết khiến cả hai rơi nước mắt - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/08/anh-minh-hoavo-chongsohu-crop-1659922676958.jpeg\" alt=\"Nghĩ chồng ăn chả, vợ cũng ăn nem và cái kết khiến cả hai rơi nước mắt - 1\" data-width=\"1038\" data-height=\"692\" data-original=\"https://icdn.dantri.com.vn/2022/08/08/anh-minh-hoavo-chongsohu-crop-1659922676958.jpeg\" data-photo-id=\"2085137\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2085137\" data-content-target=\"/tinh-yeu-gioi-tinh/nghi-chong-an-cha-vo-cung-an-nem-va-cai-ket-khien-ca-hai-roi-nuoc-mat-20220808084025402.htm\"> <figcaption> <p>Ảnh minh họa: Sohu.</p> </figcaption></figure> <p>Hôm đó, trong bữa cơm tối, tôi cố nói cười nhiều hơn bình thường. Tôi không hiểu vì sao mình lại làm thế. Chồng tôi cũng rất vui. Bữa cơm nào anh cũng là người pha trò cho mấy mẹ con cười nắc nẻ. Tôi không hiểu, là anh thật sự hạnh phúc trong căn nhà này hay đang cố tỏ ra hạnh phúc?</p> <p>Suốt đêm tôi không ngủ được, chỉ nằm ngắm chồng trong giấc ngủ say. Anh là <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a336fb044100119a148b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a336fb044100119a148b\" data-content-target=\"/tinh-yeu-gioi-tinh/nghi-chong-an-cha-vo-cung-an-nem-va-cai-ket-khien-ca-hai-roi-nuoc-mat-20220808084025402.htm\">mối tình</a> đầu tiên của tôi, là người dạy tôi biết rung động yêu đương. Người cùng tôi xây đắp một mái ấm. Tôi đã tin và yêu anh, chưa từng có ý nghĩ anh sẽ vì ai đó mà thay lòng.</p> <p>Tôi không muốn tra hỏi anh. Tôi sợ anh thú nhận rằng anh đang có tình cảm với người khác. Tôi cũng không muốn khóc lóc trước mặt anh, bởi như thế tôi sẽ trở nên yếu đuối và thảm hại. Tôi càng không nghĩ đến chuyện đánh ghen, hành động đó chỉ chứng tỏ rằng mình là một kẻ thua cuộc. Tôi phải làm gì để có thể vừa trả đũa mà vừa có thể cho anh biết cảm giác bị lừa dối của tôi cay đắng thế nào?</p> <p>Tôi nhớ đến vài người đàn ông thỉnh thoảng buông lời trêu ghẹo tán tỉnh tôi. Nhớ đến cậu bạn học thời sinh viên vừa gặp lại. Nhớ câu cậu ấy nói: \"Mình luôn hối hận vì đã không ngỏ lời với Thi. Vì lúc đó mình biết Thi có người yêu rồi. Nhưng dù gì thì lúc đó ván cũng chưa đóng thuyền mà, phải không? Mình luôn tự trách mình vì điều đó\". Lúc cậu ấy nói, ánh mắt dịu dàng nhìn tôi. Cậu ấy đã ly hôn, vẫn là một người đàn ông độc thân. Nghĩ đến đó, tôi liền soạn một tin nhắn gửi đi.</p> <p>Những ngày sau đó, tôi chẳng còn quan tâm chồng tôi đi những đâu, làm gì, với ai nữa cả. Tôi bận rộn tạo một mối quan hệ mới, lòng thấy vui như trẻ con mới khám phá ra một trò chơi. Những tin nhắn bông đùa, những cuộc gọi nhắc về kỉ niệm thuở sinh viên, những tranh thủ cà phê giờ nghỉ trưa. Cậu ấy càng nhiệt thành, tôi càng háo hức. Và tôi nhận ra cậu ấy cũng rất đáng để ý.</p> <p>Một lần tôi bảo cậu ấy:</p> <p>- Gặp gỡ nói chuyện với cậu nhiều mới nhận ra cậu cũng thú vị đấy chứ. Sao ngày ấy cậu không tỏ tình với mình, biết đâu…</p> <p>- Giờ thì quá muộn rồi nhỉ?</p> <p>- Cũng không hẳn.</p> <p>Cậu ấy nhìn tôi, nheo mắt lại thắc mắc. Ngay lúc đó, tôi nghĩ tôi đã thích cậu ấy rồi.</p> <p>Giờ thì tôi bắt đầu hiểu vì sao nhiều người lại <a href=\"https://dantri.com.vn/tim-kiem/ngo%E1%BA%A1i+t%C3%ACnh.htm\" data-auto-link-id=\"6137a4e7fb044100119a148e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a4e7fb044100119a148e\" data-content-target=\"/tinh-yeu-gioi-tinh/nghi-chong-an-cha-vo-cung-an-nem-va-cai-ket-khien-ca-hai-roi-nuoc-mat-20220808084025402.htm\">ngoại tình</a> đến thế, nó cho ta cảm giác \"yêu trong sợ hãi\", vụng trộm nên hấp dẫn, bí mật nên ngọt ngào. Thế nhưng mỗi đêm về, nhìn chồng, nhìn lại cuộc hôn nhân của mình tôi vẫn buồn vô tận. Tôi yêu anh ấy. Tôi không hề muốn mọi chuyện đến mức này.</p> <p>Chồng tôi vẫn luôn tỏ ra ân cần chu đáo với vợ con, còn tôi đã bước chân vào một mối quan hệ trong bóng tối. Tuy nhiên tôi không có cảm giác áy náy hay tội lỗi. Là chồng tôi phản bội tôi trước và chính anh đã biến tôi thành một kẻ phản bội. Tôi chỉ rất buồn thôi.</p> <p>Đó là một ngày cuối tuần, khi tôi chuẩn bị ra ngoài thì chồng tôi giữ tôi lại. Anh thảy chiếc điện thoại của anh xuống bàn. Trong đó là những tin nhắn, những hình ảnh được anh chụp lại làm bằng chứng cho tội lỗi của tôi. Mắt anh vằn đỏ lên vô cùng đáng sợ. Anh gằn từng tiếng một: Nếu em muốn giải thích, tôi nghe\".</p> <p>Sau chút bối rối tôi biết mình cần phải làm gì. Tôi nhìn thẳng vào mắt anh: \"Anh thì tốt đẹp? Anh thì chung thủy? Là ai đã phản bội tôi trước?\".</p> <p>Anh nhìn tôi, ánh mắt thảng thốt ra vẻ không hiểu. Tôi cũng chìa ra cho anh xem bức ảnh tôi chụp được anh cùng một cô gái trẻ vào khách sạn, từ lúc vào đến lúc ra hơn hai giờ đồng hồ, có ngày tháng hẳn hoi. Tôi chờ anh giải thích, nhưng anh ấy không nói gì, chỉ rút điện thoại ra gọi cho ai đó.</p> <p>Chỉ một lúc sau nhà tôi có khách. Khách chính là cô gái đó, tôi không hề nhầm. Bây giờ anh còn gọi cả nhân tình đến nhà nữa cơ à. Tôi định gào lên nhưng kịp khựng lại khi nghe cô ấy chào: \"Chị dâu, lần đầu gặp mặt\".</p> <p>Hóa ra đó là em họ xa của chồng tôi. Cô ấy ở nước ngoài về. Vào cái ngày tôi thấy họ vào khách sạn cùng nhau, chính là họ cùng đi dự hội thảo liên kết giữa các công ty do công ty em họ đứng ra tổ chức. Cô ấy còn nói rõ đúng ngày, giờ hội thảo đó diễn ra mặc dù đã diễn ra cách đây vài tháng rồi.</p> <p>Kết quả, chồng tôi đề nghị ly hôn. Anh nói anh tột cùng thất vọng về tôi. Không chỉ vì tôi đã phản bội anh mà là tôi đã không hề tin tưởng anh. Anh nói: \"Chỉ cần một câu hỏi để rõ vấn đề em cũng không hỏi. Em tự vẽ tội cho anh, tự kết tội anh, rồi tự cho mình quyền chà đạp lên cuộc hôn nhân này. Chúng ta còn có thể là vợ chồng sao?\".</p> <p>Cuộc hôn nhân của tôi đã tan vỡ như thế. Cho đến bây giờ, khi ngồi nghĩ lại tôi vẫn không hiểu mình đã đi qua những ngày tháng ấy như thế nào, mình đã làm những chuyện điên rồ gì nữa.</p> </div>"}