{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ly-hon-de-hanh-phuc-20220629222928116.htm", "title": "Ly hôn để… hạnh phúc", "abstract": "Nếu sau cùng ta vẫn chọn ly hôn thì hãy hiểu rằng, ly hôn đơn giản chỉ là thay đổi hình thái mối quan hệ giữa hai người đã từng chọn nhau là bạn đời mà thôi...", "content_html": "<div class=\"singular-content\"> <p>... nên đừng tự trầm trọng hóa hai từ ly hôn như một khủng hoảng ghê gớm trong cuộc đời.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ly hôn để… hạnh phúc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/29/ly-hon-1gdtd-1656516373399.jpg\" alt=\"Ly hôn để… hạnh phúc - 1\" data-width=\"750\" data-height=\"477\" data-original=\"https://icdn.dantri.com.vn/2022/06/29/ly-hon-1gdtd-1656516373399.jpg\" data-photo-id=\"2031775\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2031775\" data-content-target=\"/tinh-yeu-gioi-tinh/ly-hon-de-hanh-phuc-20220629222928116.htm\"></figure> <p>Vì kể cả kết hôn hay ly hôn thì ta và người ấy vẫn luôn là hai cá thể độc lập với nhau, vẫn có một số trách nhiệm chung với nhau đặc biệt khi có con cái. Vậy hãy đơn giản hóa mọi thứ, ừ thì kết hôn là sống chung nhà, ngủ chung giường mỗi ngày còn ly hôn là sống khác nhà, thỉnh thoảng thì ta gặp nhau vẫn có thể ăn cùng nhau, cười cùng nhau, hoàn thành những trách nhiệm chung đang có với nhau.</p> <p>Với nhiều trường hợp thì việc đó thậm chí còn tốt hơn là lúc nào cũng căng thẳng với nhau khi phải chạm mặt mỗi ngày. Nhưng đối với đa số con người thì điều này rất khó khăn vì sự sân giận, thù hằn, khó chịu quá lớn với nhau khi <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/ly-hon-de-hanh-phuc-20220629222928116.htm\">tình yêu</a> hôn nhân tan vỡ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ly hôn để… hạnh phúc - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20682%20453'%2F%3E\" alt=\"Ly hôn để… hạnh phúc - 2\" data-width=\"682\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/06/29/ly-hon-2gdtd-1656516373402.jpg\" data-photo-id=\"2031774\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2031774\" data-content-target=\"/tinh-yeu-gioi-tinh/ly-hon-de-hanh-phuc-20220629222928116.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/29/ly-hon-2gdtd-1656516373402.jpg\"></figure> <p>Nhưng chúng ta cũng thường đưa ra quyết định ly hôn khi mình đang kiệt sức hay cảm xúc tiêu cực lên cao, quá buồn, quá chán rồi ta bảo thế thì thôi buông. Đôi khi mình ảo tưởng rằng đối phương là đối tượng duy nhất gây ra vấn đề cho mình nên tạm biệt đối phương là mình sẽ ổn.</p> <p>Nhưng thật sự là không phải vậy, chúng ta sẽ kiệt sức vì rất nhiều nguyên nhân, đôi khi đến từ sự mong cầu, kì vọng, suy diễn và nghĩ lung tung của chúng ta nữa. Nếu như bạn muốn buông một mối quan hệ lớn như hôn nhân chúng ta cần thử buông trước những thứ nhỏ hơn như sự mắc kẹt của ta vào người ấy chẳng hạn, buông được cái nhỏ mà không vấn đề thì mới buông được cái lớn chứ. Thậm chí nếu may mắn khi bạn buông được những cái nhỏ bạn sẽ bớt kiệt sức hơn và có năng lực xử lý những vết nứt trong hôn nhân tốt hơn.</p> <p>Nên nếu sau cùng ta vẫn chọn ly hôn thì hãy chọn ly hôn trong văn minh để hai người vẫn có thể trở thành những người bạn, vẫn là những người cha, người mẹ đầy yêu thương của những đứa trẻ, để ly hôn không là một biến cố tồi tệ và đau khổ. Hãy buông bỏ bớt muộn phiền, cho phép mình được chữa lành nỗi đau, yêu thương và trân trọng chính mình.</p> <p>Hết yêu rồi, hết tình rồi thì ta vẫn còn chữ nghĩa với nhau đúng không? Nghĩa chính là ân nghĩa, là những điều ta đã trao cho nhau, đã nâng đỡ nhau. Nghĩ đi nghĩ lại thì dù chuyện gì đã xảy ra chúng ta cũng đã từng có với nhau những khoảng thời gian thật đẹp.</p> <p>Hậu ly hôn chúng ta cũng cần chuẩn bị tâm thái sẵn sàng để bước vào một cuộc sống mới từ nơi ở đến tài chính, đến chuyện chăm sóc con cái và quan trọng hơn cả là cảm xúc và tâm hồn, chuẩn bị cả năng lực để tự chữa lành cho chính mình vì dù bạn có là người chủ động ly hôn hay bị đối phương chia tay đi chăng nữa thì bạn cũng sẽ có ít nhiều những vết thương lòng.</p> <p>Chính vì vậy mà mọi lúc mọi nơi cả khi bạn đã kết hôn hay ly hôn, hòa hợp hay không hòa hợp trong mối quan hệ đó thì bạn vẫn nên chủ động vun bồi năng lực hạnh phúc tự thân cho chính mình.</p> </div>"}