{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ngoai-tinh-tuoi-xe-chieu-mat-ca-chi-lan-chai-vi-loi-mat-ngot-20220722130045845.htm", "title": "Ngoại tình tuổi xế chiều: Mất \"cả chì lẫn chài\" vì lời mật ngọt", "abstract": "Đàn bà mong manh, dễ bị mật ngọt dụ dỗ. Điều ấy dường như đúng với tuổi trẻ nhưng vẫn có đàn bà nhẹ dạ ngay cả khi tuổi đã xế chiều. Đáng tiếc thay!", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ngoại tình tuổi xế chiều: Mất cả chì lẫn chài vì lời mật ngọt - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/22/tuoi-xe-chieugdtd-crop-1658469340793.jpeg\" alt=\"Ngoại tình tuổi xế chiều: Mất cả chì lẫn chài vì lời mật ngọt - 1\" data-width=\"800\" data-height=\"533\" data-original=\"https://icdn.dantri.com.vn/2022/07/22/tuoi-xe-chieugdtd-crop-1658469340793.jpeg\" data-photo-id=\"2062513\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2062513\" data-content-target=\"/tinh-yeu-gioi-tinh/ngoai-tinh-tuoi-xe-chieu-mat-ca-chi-lan-chai-vi-loi-mat-ngot-20220722130045845.htm\"> <figcaption> <p>Ảnh minh họa: Theo Giáo dục và Thời đại.</p> </figcaption></figure> <p>Ở cái độ tuổi 52, dẫu trông bề ngoài trẻ trung nhưng thực chất bà đã có cháu nội, cháu ngoại. Độ tuổi này, hầu hết người ta an yên với cuộc sống tuổi xế chiều cùng chồng con, cháu chắt, thế nhưng bà lại không như thế.</p> <p>Được nhiều người khen trẻ trung nên bà cứ ngỡ rằng mình còn rất sung sức và muốn tận hưởng phần đời còn lại theo cách của bà. Bà ăn diện, đi thẩm mỹ và làm đủ mọi cách để chứng tỏ bà chưa hề già.</p> <p>Vào một buổi chiều nắng đẹp, bà gặp anh - một nghệ sỹ đương đại, bà thấy đời miên man đẹp bởi sự tâng bốc của người đàn ông lạ.</p> <p>Bà đến với người đàn ông này rất nhanh chóng. Bà cho rằng \"thời gian mình chẳng còn nhiều, phải tận dụng sống trong cảm xúc này. Nó thật tuyệt diệu\".</p> <p>Bà cũng có chồng nhưng không hạnh phúc. Chồng bà bước vào tuổi xế chiều với ngoại hình hom hem, già nua, thiếu sức sống mà theo lời bà lại còn thuộc loại \"đàn bà\" nói nhiều khi ở nhà. Cuộc sống của bà giờ thì rảnh rang, chỗ nào vui thì bà tới.</p> <p>Người đàn ông nghệ sỹ hồi đầu săn đón bà lắm. Đưa bà lên mây xanh với những lời ngon ngọt, cùng với sự mới lạ, làm cho bà ngất ngây như sống trên tầng cao thiên sứ.</p> <p>Được một thời gian như thế, rồi khi bà có tình cảm sâu nặng với họ, cũng là lúc người đàn ông nghệ sỹ bộc lộ bản chất đa tình của mình. Ông ta có nhiều cô bồ trẻ trung, sẵn sàng bên mình chỉ để lấy chút tiếng \"bên người nổi tiếng\". Ông ấy phóng khoáng trong tình cảm nên người đến, người đi như cơm bữa, chẳng mảy may làm cho buồn phiền. Ông ta xác định, cuộc đời nghệ sỹ không muốn ràng buộc bất cứ ai, ông chỉ muốn vui vẻ để có năng lượng cho sáng tác của mình.</p> <p>Bà thì lại khác. Bà yêu và chăm chút ông ấy như con trẻ. Mỗi khi ông ấy trở trời đau lưng là bà là lo lắng, đôn đáo chạy hết ông lang này đến bác sỹ khác. Bà hân hoan vì sức khỏe của ông ấy ngày một tốt hơn. Tinh thần bà cũng theo đó mà phấn chấn. Biết tình sử của ông nghệ sỹ này nhưng bà hy vọng \"nếu mình chăm sóc ổng như thế, ổng sẽ yêu thương và ổng sẽ là của bà\".</p> <p>Ông luôn nói lời ngọt ngào nên bà thật thà, dễ xúc động và càng hết lòng vì người tình. Có đồng nào tiết kiệm lôi ra sắm sanh trang hoàng nhà cửa cho ông ta, bồi bổ sức khỏe, ông ấy khỏe đẹp lên trông thấy. Ông từng thủ thỉ \"nếu sống với chồng quá bức xúc thì sang ở với anh. Anh sẽ không để em cô đơn và thiệt thòi…\".</p> <p>Rồi khi thấy bà săn sóc ông ấy quá, yêu quá, thì ông lại… sợ. Người nghệ sỹ này không muốn gắn bó với bà. Ông ta nói \"chúng ta không nên ở bên nhau nhiều vì sợ rằng anh sẽ nói lời tổn thương em\".</p> <p>Bà buồn. Hay nói một cách chính xác ra là đau khổ khi nghe nói vậy. Thế nhưng, bà chẳng thể xa ông. Hôm đó, bà dỗi và bỏ về. Về nhà rồi bà cảm thấy rất tủi thân. Bà thấy mình như người \"thừa\" khi ở bên người tình. Khi họ có cô bạn này, cô bạn khác đến chơi thì ông ấy vui vẻ với họ, bất chấp có mặt bà. Ông ta dành cho họ sự ưu tiên. Dành cho họ sự trân trọng. Còn bà, thì ông chỉ dành lời nói ngọt khi không có ai, khi ông bế tắc, khi ông ấy không có sự lựa chọn.</p> <p>Ông từng nói: \"Tại sao chúng ta không thể làm bạn tình nhỉ? Em vẫn có chồng và cũng vẫn có anh?\".</p> <p>Bà không chấp nhận được điều ấy. Bà đã nói lời từ biệt ông chồng già nua và đến với người nghệ sỹ ấy, nên bà chỉ mong họ là của bà, một mình bà mà thôi, và bà không ngại làm \"bảo mẫu\" chăm chút cuộc sống của ông, dẫu có khó khăn đến đâu.</p> <p>Vì không chấp nhận kiểu yêu của ông như thế nên bà đau khổ lắm. Bà giận dỗi, bà khóc, bà nói chia tay. Nhưng mà, rốt cuộc, chỉ được một hồi rồi bà lại lăn lóc vì nhớ thương.</p> <p>Chu trình đau đớn ấy cứ lặp đi lặp lại. Vào một ngày mưa bão, bà thấy không khỏe. Đi khám, bà té ngửa là bị bệnh… lậu. Đương nhiên, người làm bà lây bệnh là ông nghệ sỹ rồi, bởi lâu nay có gần gũi ai đâu. Ông chồng già đã từ lâu rồi không đụng chạm.</p> <p>Bà sợ lắm. Bằng mọi cách, bà mua thuốc và động viên ông cùng uống, chữa trị mất rất nhiều tiền. Thế mà, ông ta vẫn vậy. Cuộc sống của ông ấy vẫn không thể thiếu những cô gái trẻ trung. Bà như phát điên, cuồng nộ như hồi mới lớn biết yêu.</p> <p>Bà thấy xấu hổ mỗi lần gặp bác sỹ. Cứ như thế, tháng ngày sống trong hoang hoải của bà trong cuộc tình tuổi xế chiều cứ phải đi gặp bác sỹ thường xuyên. Bà thấy e ngại cho chính mình.</p> <p>Đang lúc bối rối và lo sợ không biết xử trí ra sao thì cũng là lúc chồng bà phát hiện vợ chạy theo người đàn ông khác. Chồng dẫu \"già\" nhưng cũng không thể tha thứ cho bà vợ cũng đã \"già\" nhưng lại cứ tưởng mình rất non trẻ, chạy theo thứ phù phiếm một cách điên rồ. Tức giận, thất vọng, chồng làm đơn ly dị ngay sau đó. Cái kết thật đau cho bà, \"mất cả chì lẫn chài\" lại còn ê chề bệnh tật.</p> </div>"}