{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/muon-the-cho-cua-vo-nguoi-tinh-duoc-me-anh-ung-ho-toi-lai-xanh-mat-chay-20220817074654071.htm", "title": "Muốn thế chỗ của vợ người tình, được mẹ anh ủng hộ tôi lại xanh mặt chạy", "abstract": "(Dân trí) - Một chiều cuối tuần, khi tôi đang nằm lười trên giường thì có điện thoại đến. Đầu dây bên kia, giọng người yêu tôi hớn hở: \"Em chuẩn bị nhé, chiều nay anh đưa em đến nhà gặp mẹ anh\".", "content_html": "<div class=\"singular-content\"> <p>Tôi nghe xong vẫn không tin vào sự thật, không tin là mẹ anh ấy lại ủng hộ anh ấy bỏ vợ để đến với tôi.</p> <p>Tôi ngồi bật dậy, lục tung tủ quần áo chọn một bộ kín đáo và nền nã nhất, sau đó ngồi vào bàn trang điểm. Nếu thuận lợi, tôi sắp được làm dâu nhà giàu, sắp không phải ở trong căn phòng trọ nhỏ hẹp tồi tàn này, sắp thay đổi cuộc đời vốn nhiều khốn khó. Những người yêu nhau thì nên được đến với nhau.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Muốn thế chỗ của vợ người tình, được mẹ anh ủng hộ tôi lại xanh mặt chạy - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/17/screen-shot-2022-08-17-at-074121-1660696904554.png\" alt=\"Muốn thế chỗ của vợ người tình, được mẹ anh ủng hộ tôi lại xanh mặt chạy - 1\" data-width=\"1270\" data-height=\"960\" data-original=\"https://icdn.dantri.com.vn/2022/08/17/screen-shot-2022-08-17-at-074121-1660696904554.png\" data-photo-id=\"2097480\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2097480\" data-content-target=\"/tinh-yeu-gioi-tinh/muon-the-cho-cua-vo-nguoi-tinh-duoc-me-anh-ung-ho-toi-lai-xanh-mat-chay-20220817074654071.htm\"> <figcaption> <p>Ảnh minh họa: 163.</p> </figcaption></figure> <p>Tôi nhớ lại lần đầu tiên gặp anh. Hôm đó trời mưa, tôi lang thang dưới mưa vì vừa bị người tình phụ bạc. Trời khuya, đường vắng, mưa nặng hạt. Một chiếc xe con đi sát vào tôi, người đàn ông hạ cửa kính, ló đầu ra hỏi tôi có cần đi nhờ xe không.</p> <p> Tôi lúc đó sẵn đang buồn, cũng chẳng e ngại hay sợ hãi gì, chỉ nghĩ: \"Thà khóc trong xe hơi còn hơn khóc dưới mưa thế này\". Không ai ngờ, đó chính là đêm định mệnh khiến chúng tôi ngày một gần nhau rồi yêu nhau.</p> <p>Anh ấy mọi thứ đều tuyệt vời, chỉ có một điểm trừ duy nhất là đã có vợ. Tôi muốn cái điểm trừ ấy biến mất nên đã không tiếc bao nhiêu tâm sức để anh dần không còn muốn về nhà. Anh cho biết từ khi gặp tôi đã không còn quan tâm vợ nữa, chuyện gối chăn cũng rất lạnh lùng, vì vợ anh biết anh ngoại tình. Anh đã đề nghị ly hôn, chỉ chờ cô ấy ký.</p> <p>Hôm nay thì tốt rồi, đến mẹ anh ấy cũng ủng hộ mối quan hệ này, đường vào nhà anh của tôi có vẻ đã rộng mở.</p> <p>Khi đặt chăn vào nhà anh, tôi bị choáng ngợp bởi cách bài trí và nội thất trong nhà. Hóa ra người có tiền họ sống xa xỉ như vậy. Mẹ anh xuất hiện, giản dị nhưng vẫn vô cùng sang trọng. Ở cái tuổi của bà mà nhan sắc vẫn rạng rỡ như vậy, ắt hẳn là cũng tốn không ít tiền cho việc chăm sóc sắc đẹp. Bà nhìn lướt qua tôi rồi mỉm cười đưa tay: \"Ngồi đi cháu\".</p> <p>Mẹ anh bắt đầu hỏi tôi những câu cơ bản trong lần đầu gặp mặt. Bà khen tôi xinh đẹp, nói năng nhẹ nhàng lễ phép. Sau rồi bà bắt đầu phàn nàn về vợ của anh - con dâu bà: \"Bác chẳng biết ngày trước con bác yêu nó ở điểm gì. Cháu xem nhà này có thiếu gì, cần gì đến vài đồng lương của nó. Vậy mà bảo nó nghỉ việc ở nhà lo nội trợ, nó nhất định không chịu. Không chịu thì vừa đi làm vừa lo việc nhà, ngoài giờ đi làm không có chút thời gian nào để nghỉ, việc nhà làm từ sáng đến khuya không hết\".</p> <p> \"Sao bác không thuê giúp việc ạ?\", tôi hỏi.</p> <p>\"Trước đây nhà bác có giúp việc, nhưng sau khi thằng H. cưới vợ về thì bác cho giúp việc nghỉ. Nhà có con dâu rồi còn cần giúp việc làm gì nữa. Bác muốn nó nghỉ việc lo nhà cửa cơm nước con cái chu toàn. Nó không chịu thì nó vất vả. Kệ nó. Nhà này có làm mới có ăn, tiền không phải dễ kiếm mà chi những việc không cần thiết\", bác ấy trả lời.</p> <p>Rồi bác nói tiếp: \"Còn chuyện sinh đẻ nữa. Cháu xem, nó sinh hai đứa con gái, giờ nhất định không đẻ nữa, vậy thì nhà bác lấy ai nối dõi, phải đẻ lúc nào có con trai mới thôi chứ. Đã thế nó còn từng đề nghị được sống riêng. Vợ chồng nó sống riêng thì lúc bác già cả ốm đau chẳng may nằm một chỗ lấy ai chăm? Chẳng lẽ bác nuôi con cả đời, con cái không chăm bác à? Bác rõ ràng quan điểm, tài sản này do bác tạo dựng nên, sau này mà không chăm sóc bác chu đáo, một cắc cũng đừng tơ hào đến, thà bác đi làm từ thiện còn hơn cho con cháu bất hiếu\".</p> <p>Bác nắm lấy tay tôi, ánh mắt trìu mến thiết tha: \"Bác nghĩ rồi, vợ thằng H. có lẽ bác không trông mong gì được. Vậy nên khi nó bảo nó phải lòng cháu, muốn bỏ vợ, bác tán thành ngay. Cháu về làm con dâu bác không phải lo lắng gì hết, chỉ cần đẻ cho bác một thằng cháu trai, lo toan hết mọi việc lớn nhỏ trong nhà, chăm sóc bác chu đáo khi về già, tài sản này bác để lại cho hai đứa hết\".</p> <p>Tôi miệng dạ vâng nhưng trong người không rét mà run. Rốt cuộc là họ cần một cái máy đẻ, một người giúp việc chứ đâu cần một nàng dâu. Để cuối đời được hưởng khối tài sản này mà tôi phải ở nhà lo nội trợ, chu đáo trong ngoài, phải đẻ bằng được con trai, phải tự tay chăm sóc mẹ chồng khi đau ốm. Quan trọng nhất thái độ lúc nào cũng phải vui vẻ hiếu kính, tôi e là tôi không có khả năng làm được. Làm vợ anh, tôi tưởng có phúc, biết đâu là họa không chừng.</p> <p>Tôi chào bác ấy ra về, bác còn thiết tha luyến tiếc hẹn mai mốt tới chơi. Nhưng tôi nghĩ rồi, cơm nhà giàu không dễ nuốt.</p> <p>Sau hôm đó, tôi tìm cách lảng tránh dần, cuối cùng không muốn gặp người tình nữa. Lạ là anh ấy khi nghe tôi nói chia tay cũng không níu kéo hay gì khiến tôi có chút ngạc nhiên.</p> <p>Không lâu sau, tôi tình cờ gặp anh trong một quán rượu. Người quen gặp nhau, tôi cũng chủ động chào hỏi. Anh bảo, thực ra mẹ anh rất thương con dâu, không hề muốn anh bỏ vợ. Những lời bà nói khi gặp tôi chẳng qua chỉ là muốn dọa tôi để tôi sợ mà bỏ chạy, vì bà biết ngăn cấm chắc gì đã được nên tìm cách cho tôi tự rút lui.</p> <p>Tuy được mẹ chồng thương nhưng vợ anh vẫn nhất quyết ly hôn. Chị ấy nói người chị ấy sống cả đời là chồng, nếu chồng không thương, chị không muốn làm khổ cả đôi bên. Có vẻ như là anh ấy có chút nuối tiếc cuộc hôn nhân này nhưng không cứu vãn được.</p> </div>"}