{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/mach-cha-me-cach-giu-an-toan-cho-con-khi-choi-ngoai-troi-20220823084544491.htm", "title": "Mách cha mẹ cách giữ an toàn cho con khi chơi ngoài trời", "abstract": "(Dân trí) - Trong thời đại của các thiết bị điện tử thông minh và không gian ở quanh bốn bức tường, con ra ngoài chơi là điều mọi cha mẹ mong muốn. Nhưng làm sao để việc chơi ngoài trời của con diễn ra an toàn?", "content_html": "<div class=\"singular-content\"> <p><strong>Trang bị</strong><strong> an toàn khi chơi</strong></p> <p>Dù các trường hợp tử vong liên quan đến <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/tinh-yeu-gioi-tinh/mach-cha-me-cach-giu-an-toan-cho-con-khi-choi-ngoai-troi-20220823084544491.htm\">thể thao</a> ở thanh thiếu niên không phổ biến, nhưng đừng quên trang bị bảo vệ an toàn cho con khi chơi các môn thể thao đặc thù như đạp xe cần có mũ bảo hiểm, trượt patin cần có mũ, băng bảo vệ khớp gối, khủyu tay... Các thiết bị bảo vệ an toàn sẽ tránh cho con khỏi chấn thương đáng kể khi xảy ra sự cố. </p> <p><strong>Có bạn cùng chơi</strong></p> <p>Chơi bên ngoài có thể khiến con bạn gặp nguy hiểm. Khi con chơi ở ngoài trời, hãy đảm bảo con có ít nhất một người bạn cùng chơi và chúng luôn ở cạnh nhau.</p> <p>Đó cũng là ý hay để con bạn và những đứa trẻ chơi cùng biết vị trí của các \"chỗ trú an toàn\" - những nơi ẩn nấp thời thơ ấu mà chúng có thể chạy đến nếu một người lạ tới gần hoặc nếu ai đó bị thương.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mách cha mẹ cách giữ an toàn cho con khi chơi ngoài trời - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/23/choi-ngoai-troisafewise-1661218868495.jpeg\" alt=\"Mách cha mẹ cách giữ an toàn cho con khi chơi ngoài trời - 1\" data-width=\"500\" data-height=\"333\" data-original=\"https://icdn.dantri.com.vn/2022/08/23/choi-ngoai-troisafewise-1661218868495.jpeg\" data-photo-id=\"2105108\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2105108\" data-content-target=\"/tinh-yeu-gioi-tinh/mach-cha-me-cach-giu-an-toan-cho-con-khi-choi-ngoai-troi-20220823084544491.htm\"> <figcaption> <p>Ảnh minh họa: Safewise.</p> </figcaption></figure> <p><strong>Cho con m</strong><strong>ột không gian chơi hạn chế</strong></p> <p>Trẻ lớn hơn có thể đủ trưởng thành để đi bộ đến nhà một người bạn gần đó nhưng trẻ nhỏ hơn cần có không gian được bảo vệ để chơi. Hãy cho con một không gian an toàn (như sân có hàng rào), nơi trẻ nhỏ không thể dễ dàng đi ra ngoài và những kẻ xâm nhập cũng khó lòng vào được.</p> <p>Khi con lớn hơn, bạn có thể phải điều chỉnh các cơ chế khóa trên cổng và hàng rào bởi những đứa trẻ tinh nghịch có thể sẽ không mất nhiều thời gian để tìm ra cách thoát khỏi sân chơi.</p> <p>Cha mẹ nên dạo quanh khu phố và xác định ranh giới rõ ràng về khoảng cách những đứa trẻ lớn hơn có thể đi lạc khỏi nhà. Tạo hàng rào địa lý bằng thiết bị theo dõi GPS dành cho trẻ em để nhận được cảnh báo ngay lập tức khi con bạn đi quá xa.</p> <p><strong>Kiểm tra sân chơi</strong></p> <p>Giống như tất cả các thiết bị khác, thiết bị sân chơi xuống cấp theo thời gian. Nếu không có ai theo dõi sát sao và sửa chữa, con bạn có thể bị thương.</p> <p>Khi bạn đến sân chơi, hãy kiểm tra để đảm bảo rằng thiết bị đang ở trong tình trạng tốt, sau đó kiểm tra khu vực xung quanh xem có nguy hiểm không. Đá và rễ cây là những mối nguy hiểm khi vấp ngã. Thủy tinh vỡ, đinh và nắp chai có thể làm con bạn bị thương.</p> <p>Bạn nên chuẩn bị một bộ sơ cứu trên xe hoặc một bộ dụng cụ nhỏ cất trong xe đẩy để đề phòng.</p> <p><strong>Tạo không gian an toàn, thân thiện với trẻ em</strong></p> <p>Ngay cả sân nhà của bạn cũng có thể tiềm ẩn vô số nguy hiểm. Hãy ghi nhớ những nguy cơ phổ biến này:</p> <p>- Dụng cụ vứt bừa bãi, dây vòi dẫn nước vào vườn chưa được cuộn gọn để lại những mối nguy hiểm vấp ngã. Hãy dành năm phút để cất những món đồ này vào nhà kho hoặc nhà để xe.</p> <p>- Bể bơi trẻ em phải được đặt ở nơi an toàn ngay sau khi sử dụng để ngăn ngừa đuối nước. Ngay cả những xô nước dung tích lớn cũng cần để ở nơi trẻ không tiếp cận được.</p> <p>- Những chiếc thang rất mời gọi trẻ leo lên và chúng có nguy cơ rơi xuống bất cứ lúc nào.</p> <p>- Đừng bỏ qua các mối nguy hiểm từ thiên nhiên như cây độc, kiến lửa, các cành cây treo thấp và tổ ong.</p> <p><strong>An toàn với ánh nắng mặt trời </strong></p> <p>Trước khi con bạn ra khỏi cửa, hãy thoa kem chống nắng phổ rộng với chỉ số SPF tối thiểu là 30.</p> <p>Theo Học viện Y khoa Hoa Kỳ, kem chống nắng mất khoảng 15 phút để phát huy tác dụng, vì vậy hãy thoa 15-30 phút trước khi ra khỏi nhà. Thoa lại khoảng hai giờ một lần và sử dụng kem chống nắng không thấm nước nếu trẻ sẽ tham gia các hoạt động dưới nước.</p> <p>Hãy nhớ rằng ngay cả vào những ngày nhiều mây và trong những tháng mát mẻ, con bạn vẫn cần được bảo vệ khỏi các tia có hại của mặt trời.</p> <p><strong>Giữ đủ nước</strong></p> <p>Dù là mùa nào đi chăng nữa, con bạn cũng dễ bị mất nước khi vui chơi, bởi vậy đừng quên nhắc con uống đủ 2 lít nước mỗi ngày, uống nhiều hơn nếu con chơi thể thao. Nhắc con mang một chai nước để thi thoảng (20 phút một lần) nhấp một ngụm nếu con chơi bóng rổ, bóng đá...</p> <p>Một số dấu hiệu mất nước từ nhẹ đến trung bình:</p> <p>- Không có nước mắt khi khóc</p> <p>- Khô miệng</p> <p>- Chóng mặt</p> <p>- Mệt mỏi</p> <p>- Đau đầu</p> <p>- Nước tiểu vàng.</p> </div>"}