{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/thay-thoi-diem-vo-mang-bau-hoi-sai-chong-noi-minh-bi-lua-doi-xet-nghiem-20220713123540462.htm", "title": "Thấy thời điểm vợ mang bầu \"hơi sai\", chồng nói mình bị lừa, đòi xét nghiệm", "abstract": "(Dân trí) - Zhao Kezhi là một người rất đa nghi. Sau khi kết hôn, anh khẳng định vợ mang thai không đúng thời điểm nên đứa trẻ sinh ra không phải con của mình.", "content_html": "<div class=\"singular-content\"> <p><strong>Vừa mới cưới vợ chồng đã xa nhau, 4 năm sau đòi ly dị</strong></p> <p>Zhao Kezhi và vợ Liang Danlei gặp nhau qua mai mối và kết hôn sau đó không lâu. Sau khi kết hôn, Zhao Kezhi quay về Thâm Quyến làm việc. Thế rồi vợ nhắn tin cho anh ta báo rằng cô ấy đã có thai.</p> <p>Bốn tháng sau khi sinh con, Liang Danlei không có tiền sinh hoạt nên giao con cho bố mẹ chồng chăm sóc để quay trở lại làm việc tại cơ quan cũ ở Hàng Châu. Cô gửi chi phí sinh hoạt về nhà cho bố mẹ chồng đúng hạn hàng tháng. Trong khi đó, Zhao Kezhi không bao giờ gửi tiền về nhà.</p> <p>Khi con được 3 tuổi, Zhao Kezhi nhắn tin cho vợ đòi ly hôn. Anh ta còn chủ động tung ảnh thân mật của mình với những người phụ nữ khác, cho thấy bản thân không còn yêu vợ. Liang Danlei chấp nhận ly hôn, nhưng không thể chịu đựng được lý do của Zhao Kezhi khi anh ta nói rằng đứa trẻ do cô sinh ra không phải con của mình.</p> <p>Sau khi nghe những lời của Zhao Kezhi, Liang Danlei rất tức giận. Cô nói: \"Anh tự lập phòng nhì ở bên ngoài, chơi bời đàng điếm, tôi có lưu lại hết. Nếu anh có chứng cứ đứa con tôi sinh ra không phải con của anh thì đưa cho tôi xem\".</p> <p>Zhao Kezhi không thể đưa ra, nhưng anh ta cũng phủ nhận chuyện mình có quan hệ với người khác, nói rằng tất cả chỉ để chọc giận Danlei, chứ anh ta thực sự không làm gì cả.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thấy thời điểm vợ mang bầu hơi sai, chồng nói mình bị lừa, đòi xét nghiệm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/13/vo-chong-tre163-crop-1657690145605.jpeg\" alt=\"Thấy thời điểm vợ mang bầu hơi sai, chồng nói mình bị lừa, đòi xét nghiệm - 1\" data-width=\"1248\" data-height=\"832\" data-original=\"https://icdn.dantri.com.vn/2022/07/13/vo-chong-tre163-crop-1657690145605.jpeg\" data-photo-id=\"2050345\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2050345\" data-content-target=\"/tinh-yeu-gioi-tinh/thay-thoi-diem-vo-mang-bau-hoi-sai-chong-noi-minh-bi-lua-doi-xet-nghiem-20220713123540462.htm\"> <figcaption> <p>Nguồn ảnh: 163.</p> </figcaption></figure> <p>Yêu cầu duy nhất của Zhao Kezhi là đưa con đi xét nghiệm quan hệ cha con. Nếu đứa con là của anh ta, anh ta sẵn sàng đưa cho Liang Danlei 500.000 nhân dân tệ (hơn 1,7 tỷ đồng). Nếu không, Liang Danlei tự đánh mất danh tiết.</p> <p>Liang Danlei đồng ý, nhưng bố mẹ chồng của cô từ chối. Bà mẹ nói với con trai: \"Nếu con dám làm xét nghiệm quan hệ cha con, chúng ta sẽ đoạn tuyệt quan hệ mẹ con\".</p> <p>Mẹ chồng bức xúc nói với người hòa giải: \"Đứa bé giống hệt con trai tôi hồi nhỏ, làm sao lại không phải con đẻ được. Thằng con trai ngu ngốc của tôi, nếu làm xét nghiệm thì dù kết quả thế nào vợ chồng nó cũng bỏ nhau, cháu tôi không có một <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/thay-thoi-diem-vo-mang-bau-hoi-sai-chong-noi-minh-bi-lua-doi-xet-nghiem-20220713123540462.htm\">gia đình</a> hoàn chỉnh\".</p> <p><strong>Sự ích kỷ của một người liên quan đến kinh nghiệm sống của anh ta</strong></p> <p>Nhìn từ thực tế, người vợ vừa chăm sóc gia đình vừa đi làm gánh vác chi phí sinh hoạt của đứa con và bố mẹ chồng. Zhao Kezhi nghi ngờ vợ ra ngoài đi làm thuê nhà ở chung với nhân tình nhưng anh ta đã đến đó và không tìm thấy gì cả, trong khi Liang Danlei có những bức ảnh Zhao Kezhi đi chơi, có được những cuộc trò chuyện của anh với phụ nữ khác.</p> <p>Mẹ của Zhao Kezhi cũng đã kể ra một sự thật. Hóa ra Zhao Kezhi là con nuôi. Mẹ ruột của anh bị bệnh ung thư, cha ruột nợ nần cờ bạc và bỏ trốn. Thấy hoàn cảnh đứa trẻ đáng thương nên bà đã nhận nuôi vì lúc đó bà cũng chưa có con. Nửa năm sau mẹ nuôi có thai, bà đã nghĩ đến việc gửi lại đứa trẻ về cho mẹ ruột nhưng mẹ ruột của Zhao Kezhi đã qua đời. Không tìm thấy cha của Zhao Kezhi nên bà vẫn giữ đứa trẻ lại để nuôi.</p> <p>Zhao Kezhi biết rõ lai lịch của mình nhưng nghi ngờ những lời mẹ nuôi nói, nghi rằng bà là kẻ bắt cóc. Anh luôn muốn tìm lại bố mẹ đẻ nhưng mẹ nuôi đã làm thủ tục nhận con nuôi hợp pháp nên Zhao Kezhi đành chấp nhận.</p> <p>Mẹ nuôi nói rằng Zhao Kezhi từ nhỏ đã nổi loạn, không học hành chăm chỉ, tính lười biếng. Bà đã nhờ người mai mối tìm vợ cho con. Mẹ nuôi rất lo lắng cho cuộc đời của Zhao Kezhi, nhưng Zhao Kezhi vẫn quyết làm xét nghiệm huyết thống.</p> <p>Liang Danlei đưa con cùng đi làm xét nghiệm. Khi được hỏi: \"Nếu kết quả được đưa ra và đó là con của anh, anh có xin lỗi không?\", Zhao Kezhi lắc đầu: \"Không thể, nhất định không phải con ruột\".</p> <p>Không lâu sau đó, kết quả được đưa ra, cho thấy đứa con là con ruột của đôi vợ chồng trẻ. Liang Danlei sắc mặt bình tĩnh, Zhao Kezhi mặt cũng không biểu lộ cảm xúc, lờ luôn khoản tiền đã hứa với Liang Danlei.</p> <p>Liang Danlei yêu cầu Zhao Kezhi thực hiện lời hứa, nhưng anh ta nhẹ giọng: \"Cô muốn sao thì tùy, dù sao tôi cũng không có tiền\".</p> <p>Cách hành động của Zhao Kezhi quả thật rất ngây thơ và vô trách nhiệm, thể hiện anh ta là người không có lòng biết ơn với những người đã cưu mang, lo lắng cho mình. Anh ta nghĩ mình bị cha mẹ ruột bỏ rơi nên đánh mất cuộc sống hạnh phúc lẽ ra đã có. Với suy nghĩ này, anh ta cũng không có lòng biết ơn đối với mẹ nuôi, thậm chí còn nghĩ rằng việc bà nhận nuôi đã làm thay đổi số phận của mình.</p> <p>Thứ hai, anh ta không yêu vợ, dù vợ có làm gì anh ta cũng không nhận ra. Bản thân sống vô trách nhiệm với gia đình nhưng phải tìm cách làm xấu mặt vợ. Khi gặp một người đàn ông như vậy, bạn không thể thay đổi được anh ta, cách duy nhất là tránh xa.</p> <p>Về phần Liang Danlei, cô cảm thấy nhẹ nhõm. Kết quả nhận được đã chứng minh cô trong sạch, không ai có thể làm tổn thương cô nữa. Cô tự chủ và hoàn toàn có khả năng nuôi con. Ngoài ra, bố mẹ chồng luôn đứng về phía con dâu và hứa sẽ giúp cô chăm sóc con cái.</p> </div>"}