{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tu-choi-khi-vo-doi-hoi-chuyen-ay-chong-gap-ket-cuc-hai-hung-20220908100405114.htm", "title": "Từ chối khi vợ đòi hỏi \"chuyện ấy\", chồng gặp kết cục hãi hùng", "abstract": "Không đáp ứng ham muốn tình dục của vợ, người chồng bị vợ \"trừng phạt\" bằng cách thức rùng rợn.", "content_html": "<div class=\"singular-content\"> <p>Sự việc xảy ra ở vùng Apac, phía Bắc Uganda. Beatrice Acen, 35 tuổi về nhà lúc khoảng 10 giờ đêm trong trạng thái say rượu và bắt đầu đòi chồng \"yêu\".</p> <p>Chồng của cô, một nông dân 46 tuổi có tên Moses Okot cho biết, anh ta đã trở về nhà sau cả ngày dài mệt mỏi, ăn tối và đi ngủ luôn. Thấy vợ trong trạng thái say xỉn nói nhảm, lại không ngừng đòi hỏi yêu đương, Moses vừa đau đầu vừa tức giận.</p> <p>Vốn đã không thể chịu đựng được người vợ suốt ngày say sưa, Moses quyết định không chiều vợ, yêu cầu Beatrice phải kiêng rượu, nếu không sẽ không chạm tới nữa.</p> <p>\"Cô ấy về nhà khi quá say xỉn. Là một người đàn ông, tôi không muốn tha thứ cho chuyện như thế nữa. Vì thế tôi không chịu quan hệ với hy vọng cô ấy sẽ thay đổi. Cô ấy lúc nào cũng đòi hỏi chuyện ấy\" - Moses Okot nói.</p> <p>Sau khi từ chối chuyện yêu đương với vợ, Moses không nghĩ nhiều, lật người ngủ tiếp.</p> <p>Chẳng ngờ, không quá lâu sau khi ngủ tiếp, anh Moses đột nhiên cảm thấy hạ thể đau đớn, tỉnh lại thấy dưới quần khắp nơi đều là máu, vật nam tính của anh cũng bị cắt đứt. Người vợ sau khi xử lý \"vũ khí đàn ông\" của chồng đã bỏ chạy.</p> <p>Đây không phải lần đầu tiên Beatrice động tay động chân khi bị chồng từ chối. Vị trưởng làng cho biết ở ngôi làng của họ, phụ nữ uống nhiều không kém gì đàn ông. Vợ của Okot từng làm vỡ xương đòn của chồng trong một cuộc ẩu đả hồi năm ngoái rồi cũng bỏ chạy.</p> <p>Okot được đưa đến đồn cảnh sát địa phương để làm hồ sơ tố giác vợ trước khi vội vàng tới bệnh viện vùng Apac và tiếp nhận điều trị.</p> <p>Bạo hành <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/tu-choi-khi-vo-doi-hoi-chuyen-ay-chong-gap-ket-cuc-hai-hung-20220908100405114.htm\">gia đình</a> là một vấn nạn lớn ở Uganda, đặc biệt tại vùng bắc nơi có ngôi làng mà vợ chồng Okot đang sinh sống.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Từ chối khi vợ đòi hỏi chuyện ấy, chồng gặp kết cục hãi hùng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/08/ngoi-lang-noi-xay-ra-su-viecgiadinhnet-1662605869209.jpg\" alt=\"Từ chối khi vợ đòi hỏi chuyện ấy, chồng gặp kết cục hãi hùng - 1\" data-width=\"640\" data-height=\"426\" data-original=\"https://icdn.dantri.com.vn/2022/09/08/ngoi-lang-noi-xay-ra-su-viecgiadinhnet-1662605869209.jpg\" data-photo-id=\"2126057\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2126057\" data-content-target=\"/tinh-yeu-gioi-tinh/tu-choi-khi-vo-doi-hoi-chuyen-ay-chong-gap-ket-cuc-hai-hung-20220908100405114.htm\"> <figcaption> <p>Ngôi nhà nơi xảy ra sự việc.</p> </figcaption></figure> <p><strong>Chấn thương tâm lý của những người chồng bị vợ bạo hành</strong></p> <p>Moses Okot chỉ là một trong hàng triệu đàn ông trên thế giới chịu cảnh bạo lực gia đình. Theo thống kê, cứ 9 người đàn ông thì có một người gặp tình trạng này trong mối quan hệ.</p> <p>Theo Hiệp hội Tâm lý Mỹ, nam giới bị vợ hoặc bạn gái bạo hành có thể gặp chấn thương tâm lý đáng kể, chẳng hạn rối loạn căng thẳng sau sang chấn (PTSD), trầm cảm, suy nghĩ tự tử.</p> <p>Dù hầu hết các vụ bạo hành gia đình được báo cáo do nam giới thực hiện, ngày càng nhiều nghiên cứu cho thấy độ phổ biến của hành vi lạm dụng với nạn nhân là đàn ông.</p> <p>\"Trước những kỳ thị xung quanh hình tượng \"đàn ông yếu đuối\" trong các mối quan hệ lạm dụng này, các chuyên gia sức khỏe tâm thần cảnh báo không nên coi nhẹ nhu cầu điều trị của nam giới đã trải qua bạo lực\", tiến sĩ tâm lý Anh Anna Randle cho biết.</p> <p>Theo khảo sát đăng tải trên Psychology of Men &amp; Masculinity, tỷ lệ rối loạn căng thẳng sau sang chấn (PTSD) ở nam giới (do bạo lực gia đình) cao tương đương phụ nữ.</p> <p>PTSD là những hồi tưởng mang tính thâm nhập, tái hiện sự kiện sang chấn quá mạnh trong quá khứ. Sự hồi tưởng này kéo dài hơn một tháng, bắt đầu trong vòng 6 tháng sau sự kiện. Triệu chứng bao gồm né tránh các kích thích liên quan đến sự kiện sang chấn, gặp ác mộng và ám ảnh. Nói chung, các sự kiện có thể dẫn đến PTSD thường gợi lên cảm giác sợ hãi, bất lực hoặc ghê rợn.</p> <p>Nam giới bị PTSD nhiều khả năng cảm thấy tức giận, khó kiểm soát cơn giận hơn phụ nữ. Tình trạng này lâu dần làm suy giảm cả sức khỏe thể chất.</p> <p>Trong nghiên cứu do tiến sĩ Denise Hines, Đại học Clark đứng đầu, các chuyên gia đã xem xét tình trạng tâm lý của 302 người đàn ông từng bị vợ, bạn gái bạo hành (về cả thể chất lẫn tinh thần). Họ gọi đây là \"chủ nghĩa khủng bố thân mật\", đặc trưng bởi các hành vi bạo lực hoặc kiểm soát.</p> </div>"}