{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/dua-vo-cu-di-an-toi-hanh-dong-cua-co-ay-khien-chong-them-hoi-han-20220901193508527.htm", "title": "Đưa vợ cũ đi ăn tối, hành động của cô ấy khiến chồng thêm hối hận", "abstract": "(Dân trí) - Giữa hàng triệu con người, có thể gặp và yêu, rồi lấy nhau là một nhân duyên. Nhưng họ bắt đầu cãi vã vì những điều vụn vặt trong cuộc sống...", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đưa vợ cũ đi ăn tối, hành động của cô ấy khiến chồng thêm hối hận - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/01/screen-shot-2022-09-01-at-192844-1662035382003.png\" alt=\"Đưa vợ cũ đi ăn tối, hành động của cô ấy khiến chồng thêm hối hận - 1\" data-width=\"1196\" data-height=\"796\" data-original=\"https://icdn.dantri.com.vn/2022/09/01/screen-shot-2022-09-01-at-192844-1662035382003.png\" data-photo-id=\"2117873\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2117873\" data-content-target=\"/tinh-yeu-gioi-tinh/dua-vo-cu-di-an-toi-hanh-dong-cua-co-ay-khien-chong-them-hoi-han-20220901193508527.htm\"> <figcaption> <p>Bữa ăn tối với vợ cũ khiến người chồng càng hối hận vì đã ly hôn (Ảnh minh họa: Getty Images).</p> </figcaption></figure> <p>Mỗi lần tan sở về nhà, người chồng chỉ nằm dài trên ghế chơi điện thoại chờ vợ vào bếp nấu nướng. Lúc đầu, cô vợ không quan tâm. Cô ấy nghĩ rằng chồng mình đi làm về mệt quá, nên muốn nghỉ ngơi là điều dễ hiểu. Nhưng mãi sau cô mới biết mọi chuyện không như mình nghĩ.</p> <p>Nếu món ăn cô nấu không hợp khẩu vị của chồng, anh ấy sẽ nổi cáu. Chồng cô rất kén ăn nhưng thà nhịn cơm vì không ăn được đồ vợ nấu chứ nhất định không vào bếp. Anh ấy cho rằng đàn ông vào bếp thì còn tiền đồ gì nữa. Chẳng người vợ nào muốn một ông chồng chỉ quanh quẩn với cái nồi cơm.</p> <p>Lúc đầu, người vợ còn cho rằng chồng mình như vậy là người có tham vọng lớn. Cho đến một hôm, cô đi làm về muộn vì phải tăng ca. Chồng cô gọi đồ về nhà ăn no nhưng không chuẩn bị bữa cho vợ. Từ đó, giữa hai người ngày càng nảy sinh nhiều mâu thuẫn, cuộc hôn nhân của họ kết thúc.</p> <p>Sau khi ly hôn, vì vẫn cảm thấy vợ mình không có điểm gì để chê trách và có chút nuối tiếc, người chồng vẫn giữ liên lạc với vợ cũ, thỉnh thoảng rủ cô ấy ra ngoài ăn.</p> <p>Không muốn ly hôn thì không nhìn mặt luôn người cũ nên cô vợ vẫn nhận lời, xem chồng cũ như bạn. Hôm ấy vốn dĩ họ hẹn nhau đi ăn thử một nhà hàng buffet, nhưng được nửa đường cô vợ cũ bất ngờ tiếc tiền, nói rằng đi ăn vậy tốn kém quá, nên tìm chỗ nào khác ở gần để ăn thôi.</p> <p>Hai người đi vào một nhà hàng bình dân hơn để gọi món. Nhìn vợ cũ ăn uống rất ngon miệng, vui vẻ, người đàn ông càng hối hận hơn.</p> <p>Trở về, anh ta hỏi các thành viên trong một diễn đàn: \"Tôi nên làm gì bây giờ? Tôi có nên theo đuổi cô ấy một lần nữa không?\".</p> <p>Có người hỏi anh ta, \"thông thường vợ chồng khi đã ly hôn thì sẽ cắt đứt liên lạc, tại sao anh lại dây dưa với vợ cũ?\". Người đàn ông trả lời, \"kiếm một người vợ như vợ cũ của tôi ở thời đại này, quả không dễ dàng\".</p> <p>Như vậy có thể thấy người đàn ông này không đặc biệt yêu vợ cũ, anh ta chỉ là vì nghĩ rằng bây giờ khó tìm được người phụ nữ nào tốt được như cô ấy mà thôi. Và nếu không thể tìm được một ai tốt hơn, anh ta vẫn hy vọng tái hợp với vợ cũ.</p> <p>Hôn nhân nên dựa trên nền tảng của tình yêu. Nếu không còn tình yêu, điều tốt nhất bạn nên làm là tránh xa người cũ, hoặc chí ít giữ khoảng cách vừa đủ với họ, để họ tìm được người xứng đáng.</p> <p>Thật ra người chồng cũ trong câu chuyện lấy ai - vợ cũ hay một người phụ nữ mới, không phải vấn đề quan trọng, điểm mấu chốt nằm ở chỗ anh ta có sửa đổi được bản tính của mình hay không. Nếu không thể sửa đổi tính tình, làm chồng mà vô tâm, làm bạn đời mà vô tình không để ý đến người sớm hôm kề cận bên mình, chỉ biết đòi hỏi mà không nghĩ cho cảm xúc, mong muốn của người khác, thì có bước vào cuộc hôn nhân nào, với ai, cũng đều không hạnh phúc.</p> </div>"}