{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tren-giuong-toi-rat-gioi-tai-sao-co-ay-lai-lang-tranh-chuyen-yeu-20220802092443561.htm", "title": "\"Trên giường tôi rất giỏi, tại sao cô ấy lại lảng tránh chuyện yêu?\"", "abstract": "(Dân trí) - Đó là câu hỏi của người đàn ông tự nhận rằng mình có kỹ năng tốt chốn phòng the và rất hiểu phụ nữ, nhưng anh ta lại không biết tại sao gần đây bạn gái mình lạnh nhạt và lảng tránh việc gần gũi.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trên giường tôi rất giỏi, tại sao cô ấy lại lảng tránh chuyện yêu? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/02/screen-shot-2022-08-02-at-091758-1659406713337.png\" alt=\"Trên giường tôi rất giỏi, tại sao cô ấy lại lảng tránh chuyện yêu? - 1\" data-width=\"1586\" data-height=\"1054\" data-original=\"https://icdn.dantri.com.vn/2022/08/02/screen-shot-2022-08-02-at-091758-1659406713337.png\" data-photo-id=\"2077585\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2077585\" data-content-target=\"/tinh-yeu-gioi-tinh/tren-giuong-toi-rat-gioi-tai-sao-co-ay-lai-lang-tranh-chuyen-yeu-20220802092443561.htm\"> <figcaption> <p>\"Mọi cô gái từng yêu tôi đều cảm thấy rất thỏa mãn trên giường\" (Ảnh minh họa: Getty Images).</p> </figcaption></figure> <p> \"Tôi đã đọc Kama Sutra và một loạt các loại sách hướng dẫn chiều lòng phụ nữ trong hoạt động gối chăn. Tôi đã trải qua 3 <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a336fb044100119a148b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a336fb044100119a148b\" data-content-target=\"/tinh-yeu-gioi-tinh/tren-giuong-toi-rat-gioi-tai-sao-co-ay-lai-lang-tranh-chuyen-yeu-20220802092443561.htm\">mối tình</a> và người con gái nào từng yêu tôi cũng đều thỏa mãn với tôi trên giường cả...\", người đàn ông tự hào nói khi bắt đầu câu chuyện.</p> <p>Anh kể về chiến tích với người bạn gái thứ hai: \"Cô ấy bị lãnh cảm, chưa một lần lên đỉnh nên tôi đã hạ quyết tâm tìm hiểu thật kỹ cơ thể cô ấy để cả hai người có thể thăng hoa. Cô ấy đã tin tưởng tôi và dần dần chúng tôi cùng khám phá cơ thể cô ấy, học được là cô ấy thích và không thích gì, cho đến khi khoảng thời gian trên giường trở nên tuyệt diệu với cả hai\".</p> <p>Nhưng với người bạn gái thứ ba cũng là cuối cùng này, thì người đàn ông \"bậc thầy\" bắt đầu cảm thấy bất lực. Họ đã bên nhau 7 năm, có một con gái chung nhưng chưa kết hôn. Anh ấy giãi bày:</p> <p>\"Ngày trước cô ấy không có vấn đề gì với chuyện yêu cả, chúng tôi từng \"yêu\" 5-6 lần mỗi tuần. Hai người khi ấy rất hòa hợp nhưng đến giờ cảm giác như mỗi người ở một thái cực khác nhau. Tôi đã làm tất cả những gì có thể, những điều tôi cho là phụ nữ yêu thích trong chuyện ấy, nhưng tôi liên tiếp nhận \"thẻ đỏ\", cô ấy thường gạt tôi ra.</p> <p>Rất hiếm khi cô ấy chủ động muốn bắt đầu trước, nhưng lại thường là lúc tôi đang rất mệt mỏi và muốn ngủ. Có phải cô ấy cố tình \"căn\" vào những thời điểm như vậy để không phải gần gũi mà cũng chẳng mang tiếng là hoàn toàn phớt lờ tôi không?</p> <p>Đôi lúc cô ấy dường như có hứng yêu nên hôn tôi và âu yếm tôi một chút, nhưng khi tôi đến gần và bắt đầu đáp lại thì cô ấy dừng ngay, làm hứng thú của tôi tắt ngóm.</p> <p>Hiện tại chúng tôi mới ở tuổi ngoài 30, tất nhiên cả hai đã làm cha mẹ nhưng vẫn còn quá trẻ để từ bỏ tình dục. Khi con gái chúng tôi chào đời, bạn gái \"kiêng\" tôi đến vài tháng. Tất nhiên như thế không sao cả, vì sức khỏe của cô ấy. Sau đó, đời sống tình dục của chúng tôi bắt đầu trở lại, nhưng trong vài năm qua, nó đã \"tuột xích\" hoàn toàn.</p> <p>Tôi thực sự muốn hai người ở bên nhau nhưng không thể sống thờ ơ thế này. Tôi cũng không muốn chia tay vì từng là con trong một <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/tren-giuong-toi-rat-gioi-tai-sao-co-ay-lai-lang-tranh-chuyen-yeu-20220802092443561.htm\">gia đình</a> không nguyên vẹn, tôi không muốn điều đó lặp lại với con gái của mình. Tôi nên làm sao?\".</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>Mời bạn tham gia bình luận gỡ rối cho các bài viết trong chuyên mục \"Chuyện của tôi\" bằng cách nhập \"Nội dung bình luận\" phía cuối bài và ấn nút \"Gửi bình luận\". Các bình luận thú vị, phù hợp sẽ được chọn đăng trên chuyên mục Tình yêu - Giới tính. Trân trọng!</strong></p> </div> </div>"}