{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/don-nha-toi-phat-hien-ly-do-chi-chong-khong-chiu-lap-gia-dinh-20220831152453140.htm", "title": "Dọn nhà, tôi phát hiện lý do chị chồng không chịu lập gia đình", "abstract": "Chẳng hiểu sao, gần 40 tuổi rồi mà chị chồng vẫn không chịu lập gia đình.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Dọn nhà, tôi phát hiện lý do chị chồng không chịu lập gia đình - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/31/chi-chongpnvn-1661934147567.jpg\" alt=\"Dọn nhà, tôi phát hiện lý do chị chồng không chịu lập gia đình - 1\" data-width=\"700\" data-height=\"438\" data-original=\"https://icdn.dantri.com.vn/2022/08/31/chi-chongpnvn-1661934147567.jpg\" data-photo-id=\"2116096\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2116096\" data-content-target=\"/tinh-yeu-gioi-tinh/don-nha-toi-phat-hien-ly-do-chi-chong-khong-chiu-lap-gia-dinh-20220831152453140.htm\"> <figcaption> <p>Ảnh minh họa.</p> </figcaption></figure> <p>Chị chồng tôi năm nay gần 40 tuổi, là nỗi lo ngày đêm của bố mẹ chồng tôi. <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/don-nha-toi-phat-hien-ly-do-chi-chong-khong-chiu-lap-gia-dinh-20220831152453140.htm\">Gia đình</a> chồng đã giới thiệu cho chị nhiều mối tốt nhưng gặp mặt ai chị ấy cũng chỉ lắc đầu từ chối nói là không hợp.</p> <p>Tính tình chị Nhàn giản dị hiền hòa, chị thường tâm sự với tôi là khi nào tìm được anh chàng nào tâm đầu ý hợp mới cưới, nếu không tìm thấy thì ở vậy cả đời này.</p> <p>Chị Nhàn kiếm tiền rất giỏi, nghe nói mỗi tháng lương của chị hơn 40 triệu. Tháng trước chị mua được một ngôi nhà to đẹp 2 tầng. Chủ nhật vừa rồi, vợ chồng tôi đến dọn đồ đạc chuyển nhà giúp chị ấy.</p> <p>Trong lúc dọn đồ, tôi thấy có một hộp quà gói rất cẩn thận nhưng vỏ bọc đã cũ kỹ. Tôi đang định bóc ra xem trong đó có gì dùng được không. Bất ngờ chị Nhàn lao đến và giật lại nói là không được mở. Thấy chị chồng tỏ ra tức tối làm tôi càng tò mò về món quà đó. Không hiểu trong đó có thứ gì mà chị Nhàn phải lớn giọng với tôi thế?</p> <p>Tôi hỏi vài câu chị đều lắc đầu, đến khi tôi nói là món quà của bạn trai cũ tặng thì chị ấy gật đầu. Không hiểu người đàn ông đó thế nào mà làm chị Nhàn phải nặng lòng thế?</p> <p>Thấy chị không chịu thổ lộ quá khứ, tôi đã chủ động hỏi trước, có phải người ta đã đi lấy vợ, chị bị bỏ rơi rồi phải không? Chị lắc đầu nói là người ta đã mất trong một vụ tai nạn giao thông, vào đúng ngày sinh nhật của anh ấy. Món quà đó là của chị mua dự định tặng cho bạn trai nhưng không bao giờ tới tay người nhận.</p> <p>Có phải vì người đàn ông đó mà chị không chịu đi lấy chồng không? Chị Nhàn nói khi còn sống, bạn trai của chị luôn muốn mua được nhà thành phố và đón mẹ anh ấy đến sống cùng, sau đó hai đứa sẽ tổ chức đám cưới. Trước khi nhắm mắt người bạn trai ấy mong chị Nhàn chăm sóc mẹ anh. Chị đã hứa với bạn trai sẽ mua nhà đẹp và đón mẹ anh ấy đến sống.</p> <p>Tôi ngăn cản chị chồng không được làm thế, chị nuôi bác ấy thì ai còn dám đến hỏi cưới? Chị bảo còn yêu bạn trai cũ rất nhiều, muốn giữ trọn đạo hiếu thay anh. </p> <p>Bên ngoài kia còn có nhiều người đàn ông tốt mà chị Nhàn chưa nhận ra. Muốn giúp mẹ anh bạn trai thì chị có thể chu cấp hàng tháng cho bác là được mà. Tôi không biết phải khuyên bảo chị chồng thế nào nữa đây?</p> </div>"}