{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-toi-bao-phu-nu-can-tinh-yeu-nhung-can-tien-hon-20221108083004848.htm", "title": "Vợ tôi bảo: \"Phụ nữ cần tình yêu nhưng cần tiền hơn\"", "abstract": "(Dân trí) - Vợ chồng nhà bên vừa mới ly hôn. Mỗi tối nhìn sang, thấy bóng dáng hai cha con ngồi ăn cơm giữa nhà tôi luôn cảm thấy vợ anh ta sao mà phũ phàng tệ bạc.", "content_html": "<div class=\"singular-content\"> <p>Họ đã từng có những ngày hạnh phúc lắm đấy chứ. Thứ hạnh phúc mà những người khô khan không quen tỏ bày như tôi đôi khi cảm thấy ghen tị.</p> <p>Chị vợ xinh đẹp dịu dàng, anh chồng thì nhẹ nhàng ấm áp. Tuy nghèo một chút nhưng nhìn cái cách họ quan tâm nhau cũng thấy đủ đầy. Rồi con gái ra đời, hạnh phúc của họ như nhân đôi, cùng với đó, nỗi khó khăn cũng nhân lên đôi phần.</p> <p>Anh chồng làm lái xe cho một nhà máy sản xuất, công việc không quá bận, lương cũng không cao. Chị vợ làm kế toán cho một công ty may, thu nhập trung bình. Hai vợ chồng và một đứa con, nhà thuê trọ, để sống ở thành phố này quả thật không dễ. Để tăng thu nhập, chị vợ nhận thêm hàng thủ công về làm thêm buổi tối, anh chồng ngoài giờ làm chạy grab kiếm thêm. Họ yêu thương nhau, một lòng vun vén cho <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/vo-toi-bao-phu-nu-can-tinh-yeu-nhung-can-tien-hon-20221108083004848.htm\">gia đình</a> với suy nghĩ \"thuận vợ thuận chồng tát biển Đông cũng cạn\".</p> <p>Rồi đùng một cái, chị vợ nói muốn ly hôn, chồng nghe xong vẫn nghĩ vợ nói đùa. Hóa ra chị có người đàn ông khác đã một thời gian mà anh không biết. Thời gian gần đây tính vợ có hơi cáu bẳn và lạnh nhạt chuyện gối chăn. Anh nghĩ vợ mệt, anh cũng mệt nên không để ý tâm tính chị có phần đổi khác.</p> <p>Nghe chị nói, anh không biết phải làm gì ngoài việc hét lên: \"Tại sao? Tại sao em lại đối xử với anh như thế?\".</p> <p>Chị vợ khóc: \"Vì đây không phải là một cuộc sống mà em mong muốn. Em không muốn cuộc đời mình cứ chìm trong nỗi lo cơm áo. Anh nghĩ xem, bao lâu rồi chúng ta không thể nói cho nhau một lời dịu dàng. Đây có đúng là cuộc sống anh thật sự mong?\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vợ tôi bảo: Phụ nữ cần tình yêu nhưng cần tiền hơn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/phu-nusohu-crop-1667870658972.jpeg\" alt=\"Vợ tôi bảo: Phụ nữ cần tình yêu nhưng cần tiền hơn - 1\" data-width=\"1422\" data-height=\"948\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/phu-nusohu-crop-1667870658972.jpeg\" data-photo-id=\"2209638\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209638\" data-content-target=\"/tinh-yeu-gioi-tinh/vo-toi-bao-phu-nu-can-tinh-yeu-nhung-can-tien-hon-20221108083004848.htm\"> <figcaption> <p>Chị vợ khóc: \"Vì đây không phải cuộc sống mà em mong muốn\" (Ảnh minh họa: Sohu).</p> </figcaption></figure> <p>Anh gục đầu bất lực. Anh giận vợ, tất nhiên rồi. Nhưng anh cũng trách bản thân bất tài vô dụng. Ngày yêu nhau anh đã nói những gì? Anh đã hứa rằng sau này dù thế nào cũng sẽ không để vợ phải buồn phải khổ. Vậy mà vợ anh khổ đến mức không chịu được nữa rồi.</p> <p>Vợ anh có mối quan hệ với một sếp phó ở công ty. Ông ta hơn vợ anh những hai con giáp, đã góa vợ. Ông ta có tiền và tự tin có thể cho cô nhân viên cấp dưới một cuộc sống khá giả hơn. Những săn đón quan tâm ấy khiến người phụ nữ xiêu lòng. Chị nghĩ về chồng, về con, về cuộc sống của mình, có chút đắn đo, có chút suy nghĩ, nhưng rồi chị vẫn quyết ra đi.</p> <p>Anh có níu giữ chị nhưng cũng không níu giữ bằng mọi giá. Điều anh có thể làm cho vợ lúc này chính là để cho vợ lựa chọn cuộc sống của mình. Biết đâu đến với anh là sai lầm của chị. Anh chỉ xin chị con gái để anh nuôi vì anh không yên tâm cho con gái sống chung với cha dượng. Anh cũng hy vọng chị được hạnh phúc trọn vẹn hơn.</p> <p>\"Cuộc sống đôi khi buồn thật. Có những người từng yêu thương nhau là thế mà cuối cùng cũng hai lối hai nơi\" - Tôi nói với vợ khi nhìn sang nhà đối diện thấy hai cha con họ ngồi ăn cơm.</p> <p>Vợ tôi thở dài mà bảo: \"Phụ nữ cần tình yêu, nhưng xét cho cùng vẫn cần tiền hơn. Tiền không mua được tất cả nhưng không có tiền thì không có gì cả. Xã hội giờ nó khác rồi, không giống ông bà ngày xưa nữa đâu. Đó không hẳn là sống thực dụng, mà là thực tế\".</p> <p>Tôi không biết vợ tôi nói đúng hay sai. Có thể đúng với một số người và sai với phần còn lại. Bởi nếu không thì đàn ông nghèo đều ế vợ hoặc bị vợ bỏ hết. Cho nên làm thân đàn ông, có những áp lực đôi khi phụ nữ không thể hiểu hết được. Áp lực ngoài xã hội, áp lực từ trong gia đình rất cần được vợ thấu hiểu, sẻ chia. Không có người đàn ông nào muốn vợ con mình phải thiếu thốn khổ sở nhưng đâu phải ai cũng có thể làm giàu.</p> </div>"}