{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-chong-cai-nhau-len-mang-than-van-va-cai-ket-day-bat-ngo-20220701215811256.htm", "title": "Vợ chồng cãi nhau lên mạng than vãn và cái kết đầy bất ngờ", "abstract": "Sự ràng buộc lỏng lẻo ấy khiến hai vợ chồng đã tìm lên mạng để kiếm tìm nguồn an ủi. Cả hai đã vô tình cùng trở thành thành viên của một forum trực tuyến lớn và cái kết đầy bất ngờ đã xảy ra.", "content_html": "<div class=\"singular-content\"> <p>Có với nhau một cậu con trai sau 3 năm cưới nhau, nhưng đời sống mái ấm <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/vo-chong-cai-nhau-len-mang-than-van-va-cai-ket-day-bat-ngo-20220701215811256.htm\">gia đình</a> của chị Lương và anh Thỏa rơi vào tình cảnh \"cơm không lành, canh không ngọt \".</p> <p>Vợ chồng thường xuyên xích mích với nhau cũng bắt nguồn từ thu nhập eo hẹp của cả hai. Không khí gia đình thêm căng thẳng, cả hai dần không trò chuyện hay tâm sự.</p> <p>Chung sống dưới một mái nhà, ăn cùng mâm, ngủ cùng giường nhưng lạnh nhạt chẳng khác gì người dưng. Cả hai chỉ có một mối quan tâm duy nhất là chăm sóc cho cậu con trai. Khoảng cách giữa hai vợ chồng ngày một nới rộng. Họ nhận ra sự thực này nhưng không tìm được cách nào hữu hiệu để hàn gắn mối quan hệ trở lại tốt đẹp như cũ. </p> <p>Sự ràng buộc lỏng lẻo ấy khiến vợ chồng anh chị đã tìm lên mạng để kiếm tìm nguồn an ủi. Cả hai vô tình cùng trở thành thành viên của một forum trực tuyến lớn về gia đình. Sau một thời gian tham gia ở nhóm này, cả anh Thỏa và chị Lương tìm thấy ở đây những con người đồng cảm với thực trạng của mình. Dù chỉ là giao lưu trên thế giới \"ảo\" nhưng họ lại tìm được nhiều điểm chung.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vợ chồng cãi nhau lên mạng than vãn và cái kết đầy bất ngờ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/01/vo-chonggdxh-1656687086571.jpg\" alt=\"Vợ chồng cãi nhau lên mạng than vãn và cái kết đầy bất ngờ - 1\" data-width=\"640\" data-height=\"480\" data-original=\"https://icdn.dantri.com.vn/2022/07/01/vo-chonggdxh-1656687086571.jpg\" data-photo-id=\"2034381\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2034381\" data-content-target=\"/tinh-yeu-gioi-tinh/vo-chong-cai-nhau-len-mang-than-van-va-cai-ket-day-bat-ngo-20220701215811256.htm\"> <figcaption> <p>Ảnh minh họa.</p> </figcaption></figure> <p>Cả hai biết được chuyện vợ chồng \"cơm không lành, canh không ngọt\" như anh chị là chuyện chẳng hiếm. Đặc biệt là với những cặp gia đình cưới nhau dưới 5 năm, kinh tế chưa vững, chưa có nhà cửa… Từ những chia sẻ đó, họ tìm được giải pháp mang về áp dụng cho mình.</p> <p>Chính vì vậy mà cả hai ngày càng bị lôi cuốn vào forum, trở thành thành viên quen thuộc. Chỉ có điều cả hai người không hề biết vợ/ chồng mình đang tham gia trong nhóm. Và cuối cùng một điều oái oăm đã xảy ra. Đó là sau khoảng thời gian một năm tham gia với cái tên ảo, bỗng hai người trở nên thân thiết khi mà cùng nhau chia sẻ mọi chuyện. Ngoài việc kể lể, họ còn san sẻ với nhau những xúc cảm khiến mối quan hệ lúc đầu là \"ảo\" càng gần lại hơn.</p> <p>Cả hai thành bạn thân của nhau trên forum. Họ cùng nhau hỏi han, kể lể, thậm chí là than phiền mọi chuyện. Dần một ngày không được trò chuyện là thấy đang thiếu điều gì đó. Dần dần trở thành \"tri kỷ\" với nhau qua thế giới ảo. Biết là có lỗi với vợ chồng mình nhưng không làm khác đi được vì bản thân cả hai nhận ra không tìm được sự cảm thông, chỗ dựa cho nhau.</p> <p>Ở ngoài đời thực, anh Thỏa và chị Lương như thuộc về 2 thế giới. Ăn cơm xong là mỗi người một máy tính, người lại điện thoại tới giờ đi ngủ. Vào thế giới ảo ở forum kia, họ có vẻ như đã tìm được nửa đích thực. Vợ chồng vẫn duy trì đời sống thông thường và khi lên forum quen thuộc kia không cho nhau số điện thoại. Bởi vậy mà cả chị Lương và anh Thỏa không hề biết là mình đang trò chuyện với nhau trên thế giới ảo.</p> <p>Oái oăm sau hơn một năm duy trì tình bạn trong trạng thái \"mù tịt\" ở trên mạng, họ quyết định gặp nhau một lần. Cuối cùng thống nhất với nhau là cùng đến một điểm. Đến quán café như đúng hẹn, anh Thỏa giật mình khi nhìn thấy vợ đang ngồi trong một góc quán. Vợ anh làm đầu tóc, ăn mặc hệt cách mà cô gái anh quen ở trên mạng đã diễn tả để anh nhận diện khi gặp mặt. Chưa kịp định thần, vợ anh quay mặt nhìn thấy anh. Chị cũng tá hỏa vì thấy chồng ở quán.</p> <p>Lúc này, cả hai nhận ra điều bất thường. Vợ chồng cùng chết đứng khi biết mình <a href=\"https://dantri.com.vn/tim-kiem/ngo%E1%BA%A1i+t%C3%ACnh.htm\" data-auto-link-id=\"6137a4e7fb044100119a148e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a4e7fb044100119a148e\" data-content-target=\"/tinh-yeu-gioi-tinh/vo-chong-cai-nhau-len-mang-than-van-va-cai-ket-day-bat-ngo-20220701215811256.htm\">ngoại tình</a> với nhau bấy lâu nay trên thế giới ảo. Cả hai cùng sốc, ngượng ngùng. Nhưng cũng nhờ điều này mà họ nhận ra vẫn hoàn toàn có thể là một cặp vợ chồng nhưng cũng đồng thời là một đôi bạn tri kỷ nếu biết mở lòng, vị tha giống như cách mà họ vẫn trao đổi với nhau ở trên mạng.</p> </div>"}