{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-chong-coi-thuong-nhau-nen-biet-dieu-nay-de-tranh-hon-nhan-do-vo-20220727164328483.htm", "title": "Vợ chồng coi thường nhau nên biết điều này để tránh hôn nhân đổ vỡ", "abstract": "Không ít cặp vợ chồng càng sống lâu với nhau càng dễ coi thường nhau. Hiện tượng \"xa thương, gần thường\" đánh mất dần sự tôn trọng và hôn nhân đi vào ngõ cụt, đổ vỡ.", "content_html": "<div class=\"singular-content\"> <p>Câu chuyện của vợ chồng chị Hoài ở Hà Đông, Hà Nội là một ví dụ. Cưới nhau đến nay đã 10 năm và có 2 con. Vợ chồng chị thường xuyên mâu thuẫn, thậm chí nhiều khi coi nhau như kẻ thù sau những lần cãi vã. Đã có lần vì cảm thấy không thể sống chung được nữa, chị đã đệ đơn ra tòa. Nhưng rồi ly hôn không đành, vợ chồng sống với nhau chẳng khác \"mặt trăng mặt trời\".</p> <p>Chồng thì sống theo cách của chồng, còn vợ cũng theo cách của riêng mình. Khổ nhất là hai đứa trẻ sống ở giữa thành những đứa trẻ bơ vơ về tinh thần khi chẳng biết nghe theo ai cả. Một lần vợ chồng mâu thuẫn, anh chồng đã bạo hành chị tới thâm tím mặt mày.</p> <p>Đã rất nhiều lần không thể ly hôn được, sống với nhau thì lủng củng, cuối cùng chị đã quyết định sống ly thân. Chị nói với chồng cùng xem nhau như hai người bạn tốt để cùng lo cho các con. Nói và làm, kể từ đó chị cư xử với chồng như với một người bạn tốt.</p> <p>Với chồng chị luôn giữ đúng mực thước trong lời ăn tiếng nói, giữ hình ảnh tốt trước mặt con. Hai vợ chồng vẫn ăn cùng mâm nhưng tối đến ai về phòng người ấy. Sau một thời gian vợ chồng đối xử với nhau kính trọng, lễ phép và yêu thương nhưng giữ khoảng cách như vậy, chị thấy chồng đối xử với mình theo hướng tích cực hơn. Chồng chị không can thiệp nhiều vào công việc của chị, cũng không chửi mắng xúc phạm chị, thậm chí còn tỏ ra có trách nhiệm hơn với con cái.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vợ chồng coi thường nhau nên biết điều này để tránh hôn nhân đổ vỡ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/27/vo-chonggdxh-1658914680087.jpg\" alt=\"Vợ chồng coi thường nhau nên biết điều này để tránh hôn nhân đổ vỡ - 1\" data-width=\"640\" data-height=\"426\" data-original=\"https://icdn.dantri.com.vn/2022/07/27/vo-chonggdxh-1658914680087.jpg\" data-photo-id=\"2070460\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2070460\" data-content-target=\"/tinh-yeu-gioi-tinh/vo-chong-coi-thuong-nhau-nen-biet-dieu-nay-de-tranh-hon-nhan-do-vo-20220727164328483.htm\"> <figcaption> <p>Ảnh minh họa.</p> </figcaption></figure> <p>Theo chuyên gia tâm lý Trịnh Trung Hòa, các cặp vợ chồng sống chung với nhau lâu thường có hiện tượng \"xa thương, gần thường\". Bởi mọi người thường có tâm lý không còn phải giữ ý, có xu hướng coi thường nhau hơn. Nguyên nhân cũng vì sống với nhau quá gần gũi, quá biết về nhau từ những khuyết điểm. Từ đó, họ không còn thấy hấp dẫn, say mê như những ngày đầu mà đôi khi không còn tôn trọng nên coi thường nhau.</p> <p>Để chuyển hóa mối quan hệ vợ chồng đang căng thẳng, cũng như tránh tình trạng vợ chồng \"xa thương, gần thường\" trong đời sống vợ chồng, ông bà xưa đúc kết ra một chân lý là vợ chồng tương kính như tân. Điều đó sẽ giúp cho vợ chồng luôn thấy người chồng/vợ của mình luôn mới.</p> <p>Tương kính cũng chính là sự tôn trọng nhau giữa hai vợ chồng. Có sự tôn trọng, bản thân cũng sẽ quan tâm rằng đối phương đang nghĩ gì mà có hành động đúng mực. Một khi hai vợ chồng \"tương kính\", coi nhau như khách thì khi đó không ai sống ích kỷ. Họ sẽ biết sống vì nhau, tôn trọng lẫn nhau. Đây chính là chìa khóa, mấu chốt để hạnh phúc hôn nhân được bền chặt.</p> </div>"}