{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/day-ve-gioi-tinh-va-yeu-duong-cho-tre-theo-tung-giai-doan-20221109215200896.htm", "title": "Dạy về giới tính và \"yêu đương\" cho trẻ theo từng giai đoạn", "abstract": "Khi nói chuyện với con về giới tính và tình dục, hầu hết phụ huynh đều muốn chắc chắn rằng, trẻ hiểu những gì cha mẹ đang nói.", "content_html": "<div class=\"singular-content\"> <p>Tuy nhiên, cha mẹ cần biết đâu là điều trẻ có thể hiểu được ở từng giai đoạn khác nhau.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Dạy về giới tính và yêu đương cho trẻ theo từng giai đoạn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/day-ve-gioi-tinh-va-yeu-duong-theo-tung-giai-doan-gdtd-1668005137885.jpg\" alt=\"Dạy về giới tính và yêu đương cho trẻ theo từng giai đoạn - 1\" data-width=\"820\" data-height=\"615\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/day-ve-gioi-tinh-va-yeu-duong-theo-tung-giai-doan-gdtd-1668005137885.jpg\" data-photo-id=\"2212204\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212204\" data-content-target=\"/tinh-yeu-gioi-tinh/day-ve-gioi-tinh-va-yeu-duong-cho-tre-theo-tung-giai-doan-20221109215200896.htm\"> <figcaption> <p>Vào khoảng 8 tuổi, trẻ nên được dạy những điều cơ bản về tuổi dậy thì (Ảnh minh họa: Giáo dục và Thời đại).</p> </figcaption></figure> <p>Khi nói chuyện với trẻ về vấn đề giới tính và tình dục, hãy đảm bảo rằng, cha mẹ giải thích mọi thứ theo cách phù hợp với sự phát triển của con. Phụ huynh không cần phải giải thích mọi thứ cùng một lúc.</p> <p>Việc bắt đầu cuộc trò chuyện về tình dục và tiếp tục chủ đề đó khi trẻ lớn lên là chiến lược giáo dục giới tính tốt nhất. Khi nói chuyện với con về giới tính, điều quan trọng là phụ huynh phải giải thích mọi thứ theo cách để trẻ có thể hiểu, dựa trên độ tuổi và mức độ phát triển của chúng.</p> <p><strong>Trẻ từ 13 - 24 tháng</strong></p> <p>Trẻ mới biết đi cần biết gọi tên tất cả các bộ phận trên cơ thể. Trong đó, bao gồm bộ phận sinh dục. Biết gọi tên chính xác các bộ phận cơ thể sẽ cho phép trẻ giao tiếp tốt hơn, đặc biệt là khi nói về vấn đề sức khỏe, chấn thương hoặc lạm dụng tình dục. Việc này cũng giúp trẻ hiểu rằng, những bộ phận đó bình thường như bất kỳ nơi nào khác trên cơ thể. Từ đó, giúp thúc đẩy sự tự tin và khiến trẻ có cảm nhận tích cực về hình ảnh cơ thể.</p> <p>Hầu hết trẻ hai tuổi biết sự khác biệt giữa nam và nữ. Trẻ ở tuổi này cũng thường có thể nhận ra một người là nam hay nữ. Tuy nhiên, trẻ cần hiểu rằng, bản dạng giới của một người không được xác định bởi bộ phận sinh dục của họ.</p> <p>Trong khi đó, giới tính có thể được thể hiện theo những cách khác nhau. Trẻ mới biết đi nên hiểu rằng, cơ thể của mình là riêng tư. Trẻ mới biết đi khám phá cơ thể mình, bao gồm cả việc chạm vào bộ phận sinh dục là điều bình thường. Tuy nhiên, trẻ nên hiểu thời điểm và vị trí thích hợp để làm điều đó.</p> <p><strong>Trẻ từ 2 - 4 tuổi</strong></p> <p>Hầu hết trẻ mẫu giáo đều có thể hiểu những điều cơ bản về sinh sản: Tinh trùng và trứng kết hợp với nhau, hoặc em bé lớn lên trong tử cung. Tùy thuộc vào mức độ hiểu biết và sự quan tâm của trẻ, cha mẹ có thể kể cho con mình nghe về câu chuyện ra đời của chúng. Đồng thời, cho trẻ biết rằng, đây không phải là cách duy nhất tạo nên gia đình. Trẻ nhỏ hơn quan tâm đến việc mang thai và cách em bé được hình thành, thay vì hành động quan hệ tình dục.</p> <p>Trẻ em nên hiểu cơ thể là của riêng mình. Không ai có thể chạm vào cơ thể của trẻ nếu bé không cho phép. Trẻ nên biết rằng, người khác có thể chạm vào mình theo một số cách nhất định. Trong khi đó, không ai được chạm vào bộ phận sinh dục của trẻ, trừ cha mẹ hoặc người chăm sóc. Nếu biết điều gì phù hợp và điều gì không, trẻ sẽ có thể chia sẻ với cha mẹ trong trường hợp bị lạm dụng tình dục.</p> <p>Ở độ tuổi này, trẻ cũng nên học cách hỏi trước khi chạm vào người khác (ví dụ: Ôm, cù). Trẻ cũng nên bắt đầu tìm hiểu về ranh giới (ví dụ: Hiểu rằng khi ai đó bước ra xa, trẻ nên tôn trọng tín hiệu không gian của người đó). Cha mẹ cũng cần dạy trẻ về quyền riêng tư xung quanh các vấn đề cơ thể.</p> <p>Ví dụ, trẻ nên biết khi nào thích hợp để khỏa thân. Trẻ cũng nên tìm hiểu thêm về các bộ phận cơ thể khác và chức năng của cơ thể.</p> <p>Trẻ nhỏ thường quan tâm đến việc mang thai và cách em bé được hình thành.</p> <p><strong>Trẻ em từ 5 - 8 tuổi</strong></p> <p>Trẻ em cần có hiểu biết cơ bản rằng, một số người là dị tính, đồng tính hoặc song tính, cũng như có nhiều biểu hiện về giới tính. Giới tính không được xác định bởi bộ phận sinh dục của một người. Trẻ ở tuổi này cũng nên hiểu về vai trò của tình dục trong các mối quan hệ.</p> <p>Trẻ em nên biết về những quy ước xã hội cơ bản về quyền riêng tư và tôn trọng người khác trong các mối quan hệ. Hầu hết trẻ em đã bắt đầu khám phá cơ thể của mình ở độ tuổi này. Trẻ nên hiểu rằng, mặc dù đó là điều bình thường, nhưng nên thực hiện một cách riêng tư.</p> <p>Phụ huynh cần dạy trẻ cách sử dụng máy tính và thiết bị di động an toàn. Trẻ em ở độ tuổi này nên bắt đầu học về quyền riêng tư và tôn trọng người khác, đặc biệt là trong bối cảnh công nghệ lên ngôi. Trẻ nên biết các quy tắc nói chuyện với người lạ và chia sẻ ảnh trực tuyến. Đồng thời, trẻ cần hiểu phải làm gì nếu gặp điều khiến bản thân không thoải mái.</p> <p>Vào khoảng 8 tuổi, trẻ nên được dạy những điều cơ bản về tuổi dậy thì. Bởi, một số trẻ sẽ trải qua quá trình dậy thì trước 10 tuổi. Trẻ nên tìm hiểu về những thay đổi mà mình sẽ trải qua. Trẻ cũng nên biết về tầm quan trọng của việc vệ sinh và chăm sóc bản thân ở tuổi dậy thì.</p> <p><strong>Thiếu niên 9 - 12 tuổi</strong></p> <p>Ngoài việc củng cố tất cả những điều đã học ở trên, lứa tuổi thanh, thiếu niên nên được dạy về quan hệ tình dục và tránh thai an toàn. Trẻ cũng cần được tiếp xúc với thông tin cơ bản về mang thai và các bệnh lây nhiễm qua đường tình dục. Trẻ nên biết rằng, trở thành một thiếu niên không có nghĩa là phải quan hệ tình dục.</p> <p>Những người trước tuổi vị thành niên nên hiểu điều gì tạo nên một mối quan hệ tích cực và ngược lại.</p> <p>Thanh thiếu niên nên có kiến thức nâng cao về an toàn Internet, bao gồm cả bắt nạt và quấy rối tình dục. Trẻ ở tuổi này nên biết những rủi ro khi chia sẻ ảnh khỏa thân hoặc khiêu dâm của bản thân hay bạn bè cho người khác.</p> <p>Thanh thiếu niên cũng nên hiểu phương tiện truyền thông ảnh hưởng như thế nào đến cách mọi người nhìn cơ thể của họ. Đồng thời, cần suy nghĩ chín chắn về cách thể hiện giới tính, tình dục trên phương tiện truyền thông.</p> <p><strong>Thanh thiếu niên 13 - 18 tuổi</strong></p> <p>Các thanh thiếu niên tuổi này nên được tiếp cận chi tiết hơn về kinh nguyệt và mộng tinh. Trẻ nên biết rằng, đây là những hiện tượng bình thường. Trẻ cũng nên biết thêm về việc mang thai và các bệnh lây truyền qua đường tình dục, cũng như lựa chọn tránh thai khác nhau và cách sử dụng biện pháp quan hệ tình dục an toàn.</p> <p>Trẻ nên học sự khác biệt giữa một mối quan hệ lành mạnh và ngược lại. Điều này bao gồm tìm hiểu về áp lực và bạo lực khi hẹn hò. Đồng thời, hiểu được ý nghĩa của sự đồng thuận trong các mối quan hệ tình dục. Thanh thiếu niên cần được trang bị các kỹ năng và phương pháp đàm phán cũng như từ chối để kết thúc một mối quan hệ.</p> </div>"}