{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/me-chong-cho-con-dau-vai-ty-khong-tiec-tay-mua-ca-nha-cho-thong-gia-len-o-20220905200607223.htm", "title": "Mẹ chồng cho con dâu vài tỷ không tiếc tay, mua cả nhà cho thông gia lên ở", "abstract": "(Dân trí) - Xuất hiện tại chương trình \"Mẹ chồng nàng dâu\" tập 293, mẹ chồng đại gia ở Cần Thơ gây sốt vì lối nói chuyện thẳng thắn, hài hước với nhiều câu \"chất lừ\" và tình thương con dâu vô bờ khó mà \"đếm\" nổi.", "content_html": "<div class=\"singular-content\"> <p>Cô Trần Thị Hợp (59 tuổi, Cần Thơ) đã mang đến cho chương trình một luồng gió mới rất dễ chịu với nhiều tiếng cười khi ngồi kể chuyện mẹ chồng nàng dâu trong <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/me-chong-cho-con-dau-vai-ty-khong-tiec-tay-mua-ca-nha-cho-thong-gia-len-o-20220905200607223.htm\">gia đình</a> mình.</p> <p>Ngồi bên cạnh mẹ chồng, nàng dâu xinh đẹp Nguyễn Thị Cẩm Tiên (25 tuổi) chỉ còn biết cười tít mắt và liên tục nói \"mẹ rất thương em\".</p> <p>Vào đầu câu chuyện, khi được hỏi về ấn tượng ban đầu với nàng dâu, cô Hợp quay sang nói với con \"mẹ nói đại luôn nha Tiên, có sao nói vậy nha Tiên\" sau đó thẳng thắn \"mở máy\" chê con dâu tới tấp:</p> <p>\"Lần đầu tiên gặp thấy bé này y chang con nhái vậy, có 37 kí lô ốm nhom ốm nhách mà mặc cái quần jeans ngắn từng này, tua rua, áo thì ngang lưng. Con trai mình còn \"thưa mẹ con mới ra\" mà chị ấy chỉ biết dòm lom lom, khoái con trai mình mà nó không chào mình\".</p> <p>Hôm sau nghĩ không yên tâm cô lập tức gọi điện hỏi thăm con trai \"bé hôm qua là ai vậy?\", rồi tuyên bố không đồng ý cho hai đứa quen nhau vì thái độ của con dâu lúc đó.</p> <p>Cẩm Tiên liền giải thích: \"Tại em không biết hôm đó đi gặp mẹ chồng nên ăn mặc như ở nhà ra đường mua đồ thôi. Ra đến quán thấy mặt mẹ ngầu, em sợ lắm, tưởng đâu là người cho mượn góp nên không dám vào chào hỏi\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mẹ chồng cho con dâu vài tỷ không tiếc tay, mua cả nhà cho thông gia lên ở - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/11-1662382658676.png\" alt=\"Mẹ chồng cho con dâu vài tỷ không tiếc tay, mua cả nhà cho thông gia lên ở - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/11-1662382658676.png\" data-photo-id=\"2122318\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2122318\" data-content-target=\"/tinh-yeu-gioi-tinh/me-chong-cho-con-dau-vai-ty-khong-tiec-tay-mua-ca-nha-cho-thong-gia-len-o-20220905200607223.htm\"> <figcaption> <p>Kể về ấn tượng ban đầu đối với con dâu, cô Hợp bảo \"mẹ nói đại luôn nha Tiên\" rồi \"mở máy\" chê con dâu tới tấp (Ảnh từ chương trình \"Mẹ chồng nàng dâu\").</p> </figcaption></figure> <p>Cô Hợp nói thêm, đến khi về làm dâu Cẩm Tiên vẫn rất ít khi chào hỏi. Mẹ phải dạy, rằng làm người kinh doanh thì phải biết chào hỏi, trò chuyện với người ta, con gặp không chào hỏi thì ai người ta làm ăn với mình nữa, riết rồi Cẩm Tiên cũng nhanh mồm nhanh miệng hơn.</p> <p>Ban đầu khi biết con dâu không hợp tuổi với con trai, thuộc \"tứ hành xung với chồng và mẹ chồng\", là người làm ăn, cô Hợp kiên quyết cấm đoán.</p> <p>Nhưng Cẩm Tiên đã viết tâm thư gửi đến mẹ chồng tương lai mà theo như lời cô Hợp thì \"nó nhắn cái tin dài đọc từ đây đến Bình Dương còn chưa hết\".</p> <p>Cẩm Tiên bày tỏ với mẹ chồng tương lai: \"Con thương anh lắm, con không thể sống thiếu anh được. Con hứa về sẽ ngoan, làm dâu chăm sóc tuổi già cho bác. Bác dạy gì con cũng sẽ nghe...\". Con trai thì đòi đập đầu vào tường nếu không được cưới. Nghĩ thương hai đứa, cô Hợp đành nghĩ cách cho cưới \"bước trái\" - nhà trai làm đám dạm hỏi thì nhà gái làm đám cưới, còn nhà trai làm đám cưới thì nhà gái đi lên như khách chứ không rước dâu, không treo đèn, không đưa trầu cau. \"Cưới bước trái vậy nên đến giờ vợ chồng con cháu cũng thuận hòa, 6 năm sinh được 3 đứa\", cô Hợp khoe với Quyền Linh và Lê Lộc.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mẹ chồng cho con dâu vài tỷ không tiếc tay, mua cả nhà cho thông gia lên ở - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Mẹ chồng cho con dâu vài tỷ không tiếc tay, mua cả nhà cho thông gia lên ở - 2\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/9-1662382658624.png\" data-photo-id=\"2122317\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2122317\" data-content-target=\"/tinh-yeu-gioi-tinh/me-chong-cho-con-dau-vai-ty-khong-tiec-tay-mua-ca-nha-cho-thong-gia-len-o-20220905200607223.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/9-1662382658624.png\"> <figcaption> <p>Cặp mẹ chồng đại gia và nàng dâu xinh đẹp, ngoan hiền mang đến không khí đầy thú vị cho chương trình (Ảnh từ chương trình \"Mẹ chồng Nàng dâu\").</p> </figcaption></figure> <p>Cẩm Tiên thật thà cho biết cưới vậy mà cô không thấy tủi thân, \"tại mẹ đem vàng cho em cũng nhiều\". Còn cô Hợp thì nói: \"Tổ chức đám cưới rất hoành tráng, nhạc sống đánh nguyên ban, vàng vòng cho linh đình...\".</p> <p>Ý nghĩa nhất có đoạn cô Hợp kể, con trai khi xuống nhà con dâu tương lai thì về kêu: \"Trời ơi, nhà gì đâu quá trời nghèo!\". Cô dạy lại con trai: \"Nghèo không được quyền có chồng hả? Nghèo không được quyền yêu, không được quyền sống hả? Con đã thương con người ta, cưới về nhà mình thì sao lại sợ nghèo. Nếu nhà gái không có điều kiện thì mình có điều kiện mình lo!\". Cô còn vui vẻ tiết lộ \"tuy cưới một mà được đến ba\", cưới dâu về lại rước ông bà thông gia lên ở, mua nhà cho ở luôn, thương nhau như chị em ruột chứ không phải thông gia.</p> <p>Mẹ chồng đại gia \"tố\" con dâu trước khi cưới thì hứa hẹn đủ điều, nhưng mấy năm trời vẫn chưa cầm được cây chổi quét nhà, nấu ăn thì làm được đúng một món cá sốt cà chua mà nhạt thếch, thế là thôi khỏi nấu, về sau mẹ chồng nấu hết. \"Mang tiếng 5-6 năm trời làm dâu chứ tầm đó năm mẹ chồng làm dâu lại không à. Hỏi nguyên cái tỉnh Cần Thơ ai cũng biết!\", cô Hợp hài hước bảo.</p> <p>Lý do thương con dâu của mẹ chồng cũng rất hợp tình hợp lý và khiến nhiều người cảm động. Cô nói với Quyền Linh: \"Bây giờ em có cặp công chúa, em gả cho nhà trai em có đứt ruột không? Em có nhờ gì được con gái không? Nuôi đến 20 mấy tuổi, chị nhà trai chị cưới về là chị lụm hết rồi. Thứ nhất, con dâu chăm sóc con trai mình là mình đỡ được một cái rồi. Thứ hai là con dâu sinh con đẻ cái nối dòng tông môn cho mình. Thứ ba nữa mình già thì con dâu cũng lo cho mình, không thương nó thì thương ai?\".</p> <p>Nàng dâu Cẩm Tiên thì vui vẻ khoe: \"Sinh 3 đứa con, em được mẹ chồng cho luôn mỗi đứa 1,5 tỷ\". Trang sức trên người khi tham gia chương trình Cẩm Tiên đeo cũng là \"mượn luôn chưa trả\" từ mẹ chồng,  trong đó có chiếc nhẫn kim cương mẹ chồng cho trị giá 4,2 tỷ đồng.</p> <p>Mẹ chồng \"hiếm có khó tìm\" cũng là người đã cho con dâu tiền học nghề, luôn đứng sau hỗ trợ con dâu kinh doanh dù không ít lần thất bại, cho đến khi con dâu thành công trong lĩnh vực sản xuất và kinh doanh mỹ phẩm.</p> <p>Không chỉ là mẹ chồng, cô Hợp còn chỉ dạy con dâu như mẹ đẻ, như một người bạn thân trong chuyện vợ chồng: \"Con phải làm chảnh lên. Phụ nữ muốn giữ chồng thì phải bản lĩnh. Thứ nhất phải đẹp - nhìn từ trên xuống dưới thiếu gì thì đắp vào, đập, gọt, sửa. Thứ hai phải giỏi kiếm tiền - con muốn làm ăn kinh doanh gì thì nói mẹ hỗ trợ. Thứ ba phải tỏ vẻ không cần - đàn bà cần quá đàn ông nó chảnh. Ở nhà đừng ăn mặc lèng xèng, ban ngày mặc đầm, ban đêm ăn mặc quyến rũ, xịt dầu thơm vào\". Vừa nói, mẹ chồng vừa mô tả nhiệt tình khiến ai cũng thích thú.</p> <p>Cuối chương trình, cô Hợp rất xúc động khi nhận món quà sức khỏe của con dâu. Cô còn không quên \"nhả vía\" cho MC Quyền Linh để hai cô con gái sau này của Quyền Linh cũng tìm được mẹ chồng tốt.</p> <p>Bà mẹ đại gia nói với con trai và con dâu: \"Mẹ không hề cực khổ, mẹ không hề than van, cái cầu mong lớn nhất của mẹ là miễn làm sao tụi con hạnh phúc với nhau, yêu thương nhau để sau này gây dựng một gia đình cũng lo cho con của con như chính mẹ lo cho tụi con\".</p> </div>"}