{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-chong-cai-nhau-vo-toi-dam-noi-khong-co-chong-nay-thi-co-chong-khac-20221008085538646.htm", "title": "Vợ chồng cãi nhau, vợ tôi dám nói \"không có chồng này thì có chồng khác\"", "abstract": "(Dân trí) - Vợ chồng tôi cưới nhau đến nay đã gần mười năm. Mấy năm đầu, chúng tôi sống chung với bố mẹ. Nhưng rồi vì mẹ chồng nàng dâu quá xung khắc, nên tôi quyết định cùng vợ con ra ngoài thuê trọ.", "content_html": "<div class=\"singular-content\"> <p>Sau năm năm, nhờ chăm chỉ làm lụng tích cóp, lại được bên ông bà ngoại hỗ trợ vì có tiền đền bù ruộng đất, vợ chồng tôi đã mua được nhà tuy không to rộng nhưng cũng đủ để an cư mà lập nghiệp.</p> <p>Một năm trước, bố vợ tôi qua đời vì trọng bệnh. Em trai vợ đi xuất khẩu lao động nước ngoài nên nhà chỉ có mẹ vợ sống một mình lủi thủi. Mấy lần về quê ngoại, nhìn tình cảnh bà cũng rất thương, nhưng vợ chồng tôi ở xa, cũng chỉ biết động viên bà cố gắng ít năm nữa cậu út về lấy vợ cho bà bớt cô quạnh.</p> <p>Vài tuần trước mẹ vợ ốm, vợ tôi có về quê mấy ngày. Sau khi lên thành phố, cô ấy nói với tôi về chuyện muốn đón bà ngoại lên ở cùng cho dễ bề chăm sóc. Thú thật, bà ngoại đối với vợ chồng tôi rất tốt, nhưng đón bà lên ở cùng là chuyện tôi chưa từng nghĩ đến.</p> <p>Tôi nhớ đến chuyện mấy năm vợ tôi sống chung với mẹ chồng mọi chuyện tồi tệ thế nào. Giờ cô ấy lại đón mẹ lên, lại cảnh con rể sống cùng mẹ vợ, biết đâu tình cảnh ngày trước lặp lại thì biết làm sao.</p> <p>Vả lại, chúng tôi đã nhất quyết ra riêng, không chịu sống chung với ông bà nội, giờ lại đón bà ngoại lên sống chung, nghe nó cứ mâu thuẫn thế nào. Vợ tôi làm thế rõ ràng là không công bằng với bố mẹ chồng. Lỡ ông bà bảo tôi bố mẹ ruột thì không muốn chăm, lại đi chăm mẹ vợ thì tôi biết ăn nói thế nào.</p> <p>Nghĩ tới nghĩ lui, tôi thấy việc đón mẹ vợ lên sống chung không được ổn. Tôi bảo vợ nên nghĩ cách khác chứ phương án này tôi không tán thành.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vợ chồng cãi nhau, vợ tôi dám nói không có chồng này thì có chồng khác - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/08/screen-shot-2022-10-08-at-084946-1665193806210.png\" alt=\"Vợ chồng cãi nhau, vợ tôi dám nói không có chồng này thì có chồng khác - 1\" data-width=\"1226\" data-height=\"820\" data-original=\"https://icdn.dantri.com.vn/2022/10/08/screen-shot-2022-10-08-at-084946-1665193806210.png\" data-photo-id=\"2168046\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2168046\" data-content-target=\"/tinh-yeu-gioi-tinh/vo-chong-cai-nhau-vo-toi-dam-noi-khong-co-chong-nay-thi-co-chong-khac-20221008085538646.htm\"> <figcaption> <p>Vợ tôi bảo \"mẹ chỉ có một còn đàn ông đầy, không chồng này thì chồng khác\" (Ảnh minh họa: Getty Images).</p> </figcaption></figure> <p>Vợ tôi vừa nghe tới đó thì giãy nảy như đỉa phải vôi:</p> <p>- Thế anh muốn như thế nào? Mặc kệ bà ở một mình đau ốm không ai chăm à? Hay là thuê người chăm cho mình thảnh thơi nhàn nhã? Bà lên đây sống thì em sẽ chăm sóc bà, không phiền hà gì tới anh cả.</p> <p>- Em hay nhỉ. Thế em có hiểu cho tình cảnh của anh trước đây khi em nhất quyết đòi ở riêng không? Em không muốn sống chung với mẹ chồng nhưng lại muốn anh sống chung với mẹ vợ.</p> <p>- Hai chuyện này là hoàn toàn khác nhau. Là mẹ anh không ưa em chứ em có ghét bỏ gì bà đâu. Nói tóm lại là dù anh có thích hay không thích em cũng sẽ đón mẹ lên. Nói cho anh biết, đời em chỉ có một mẹ này để chăm sóc thôi, còn chồng, không chồng này thì chồng khác, đàn ông đầy. Anh không thoải mái thì về nhà ông bà nội mà ở.</p> <p>Tại sao vợ tôi lại có thể nói với chồng giọng điệu ngang ngược như thế. Cô ấy còn cố tình nhắc cho tôi nhớ \"cái nhà này có một phần tiền của bà ngoại đấy. Bà ở ít lâu không được à?\".</p> <p>Chuyện đó dĩ nhiên tôi không quên, nhưng là bà thương con gái thì bà cho chứ tôi có xin đâu mà giờ vợ lại nói cái giọng như thể tôi là kẻ vô ơn vậy.</p> <p>Chuyện này rõ ràng vợ đã quyết, vậy còn hỏi ý kiến tôi làm gì. Cô ấy lại dám tuyên bố \"mẹ chỉ có một, còn không chồng này thì lấy chồng khác\", thật là nghe nóng hết cả mặt. Phụ nữ mà dám nói câu đó thì cũng gan to bằng trời. Ai chẳng biết mẹ chỉ có một, mẹ là quan trọng, nhưng thốt ra câu đó nghe có lọt tai không, có còn tình nghĩa gì nữa không?</p> <p>Vợ tôi thật sự đã chạm vào lòng tự ái đàn ông của tôi. Tôi có nên về nhà bố mẹ đẻ ở ít lâu cho vợ biết thế nào là lễ độ?</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>Mời bạn tham gia bình luận gỡ rối cho các bài viết trong chuyên mục \"Chuyện của tôi\" bằng cách nhập \"Nội dung bình luận\" phía cuối bài và ấn nút \"Gửi bình luận\". Các bình luận thú vị, phù hợp sẽ được chọn đăng trên chuyên mục Tình yêu - Giới tính. Trân trọng!</strong></p> </div> </div>"}