{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cuoc-dien-thoai-vay-tien-sau-2-nam-va-noi-vo-mong-cua-nguoi-vo-20220727100922281.htm", "title": "Cuộc điện thoại vay tiền sau 2 năm và nỗi vỡ mộng của người vợ", "abstract": "Đừng bao giờ nghĩ rằng yêu rồi thì cưới. Vận hành cuộc sống sau đám cưới thế nào cũng là một chuyện phải lưu tâm và nó chẳng hề dễ dàng.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cuộc điện thoại vay tiền sau 2 năm và nỗi vỡ mộng của người vợ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/27/vopnvn-1658891033208.jpg\" alt=\"Cuộc điện thoại vay tiền sau 2 năm và nỗi vỡ mộng của người vợ - 1\" data-width=\"700\" data-height=\"438\" data-original=\"https://icdn.dantri.com.vn/2022/07/27/vopnvn-1658891033208.jpg\" data-photo-id=\"2069673\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2069673\" data-content-target=\"/tinh-yeu-gioi-tinh/cuoc-dien-thoai-vay-tien-sau-2-nam-va-noi-vo-mong-cua-nguoi-vo-20220727100922281.htm\"> <figcaption> <p>Ảnh minh họa: Theo Phụ Nữ Việt Nam.</p> </figcaption></figure> <p>Có một số điều trong cuộc sống này, chỉ dựa vào trí tưởng tượng là không đủ. Bạn phải đặt mình vào hoàn cảnh, trải nghiệm đó thì mới hiểu được sự khác biệt.</p> <p>Sau kết hôn, có những sự việc xảy đến mà trước khi cưới bạn chẳng bao giờ cho là nó quan trọng. Một chuyện nhỏ xíu nhưng đôi lúc lại là chìa khóa hạnh phúc.</p> <p style=\"text-align:center\"><strong>01</strong></p> <p>Hà Phương là một người bạn thân của tôi nhiều năm. Sau 2 năm không gặp, một ngày nọ, cô ấy gọi điện hỏi vay tôi một khoản tiền để chuẩn bị đặt cọc mua nhà trả góp.</p> <p>Sau khi hỏi han chuyện cuộc sống, tôi tò mò hỏi lại: \"Chị nhớ hồi xưa em lấy chồng từng tuyên bố có nhà hay không không quan trọng. Vợ chồng yêu nhau thật lòng thì thuê nhà vẫn vui. Mua nhà chỉ khiến bản thân áp lực tiền bạc thôi mà\".</p> <p>Hà Phương trả lời: \"Khi đó em quá ngây thơ. Cứ nghĩ hai đứa yêu nhau rồi kết hôn, cuộc sống bình lặng trôi. Em lương 5 triệu, anh lương 5 triệu. Đợi khi kinh tế bình ổn thì sinh con. Bây giờ con gái em đã hơn 6 tháng tuổi rồi đấy. Hiện tại, em đang bắt đầu vỡ mộng về hôn nhân\".</p> <p>Câu trả lời của cô khiến tôi ngỡ ngàng bởi trước đó, quan điểm sống và yêu của Phương rất khác. Hai đứa ở chung kí túc xá sinh viên, từng rất thân thiết. Sau khi cô ấy kết hôn thì ít qua lại ít gặp mặt nhưng vẫn chuyện trò.</p> <p>Ngày đó Phương từng mô tả về cuộc hôn nhân mình tưởng tượng. Cô ấy không có khái niệm về ngôi nhà, con cái mà muốn sống một cuộc đời như thơ ca.</p> <p>Trong tưởng tượng của Phương, hôn nhân sẽ là khung cảnh cô ấy làm thêm về nhà muộn, chồng sẽ đợi ở cửa công ty đón vợ về. Dù trời mưa gió hay một ngày thời tiết đẹp, bất kể lúc nào cô xuống tầng dưới công ty thì anh đã chờ.</p> <p>Nửa đêm cô đói bụng, chồng sẽ dậy nấu mì. Cả hai tận hưởng những tháng ngày thanh bình bên nhau. Đối với Phương lúc đó, đây chính là cái nhìn đẹp nhất về hiện thực của <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/cuoc-dien-thoai-vay-tien-sau-2-nam-va-noi-vo-mong-cua-nguoi-vo-20220727100922281.htm\">tình yêu</a> và hôn nhân.</p> <p style=\"text-align:center\"><strong>02</strong></p> <p>Trước khi kết hôn, hai vợ chồng Phương yêu nhau được hơn 1 năm. Thu nhập của họ không quá tệ nhưng chẳng có tiền tiết kiệm.</p> <p>Vừa nhận lương xong, họ sẽ nghĩ đến chuyện đi đâu chơi, đi dã ngoại tại địa điểm nào và đi đến đâu cho bữa tối thịnh soạn.</p> <p>Đối với cả hai, tạo ra được sự vui vẻ chính là tình yêu lớn nhất dành cho nhau.</p> <p>Nhưng kết hôn rồi mọi ảo tưởng của cô tan vỡ. Cô nhận ra cuộc sống không thể nào đơn giản như tưởng tượng nổi.</p> <p>Hai vợ chồng chưa muốn sinh con thì bị bên nội bên ngoại thúc giục suốt ngày. Họ chưa muốn mua nhà song chuyện làm khai sinh, hộ khẩu cho con, tương lai con học hành... Chẳng lẽ họ để một đứa trẻ sống trong căn nhà trọ nhếch nhác được hay sao.</p> <p>Hà Phương càng nói càng oán giận, cho rằng cuộc đời mình trở nên bế tắc nhiều sau khi kết hôn. Khi đó cả hai nói cưới là cưới, không có một đồng tiết kiệm, chẳng bàn tính tương lai.</p> <p>Lúc này tôi mới nhẹ nhàng: \"Từ đầu em nói rằng chỉ cần chồng yêu em là đủ, chẳng còn gì quan trọng hơn nữa hay sao. Tiền bạc với em là phù du, chỉ cần sống vui, nhẹ nhõm với nhau cơ mà\".</p> <p>Cô gái trẻ cười ha hả trả lời: \"Hồi đó em trẻ con quá, suy nghĩ chưa thấu đáo. Tuổi trẻ đúng là chưa trải sự đời\".</p> <p>Bây giờ Phương thật sự hối hận vì suy nghĩ ngày xưa. Cuộc sống \"xõa\" hết, chẳng có tiền tiết kiệm, chẳng phấn đấu vì nghĩa rằng an nhàn, vui vẻ là tất cả đã khiến cô khốn đốn.</p> <p>Hơn nữa, cả hai cũng không lên kế hoạch rõ ràng trước hôn nhân để đến bây giờ suốt ngày xích mích, trách móc lẫn nhau.</p> <p style=\"text-align:center\"><strong>03</strong></p> <p>Hôn nhân và tình yêu thực sự là hai chuyện khác nhau. Một cuộc hôn nhân hạnh phúc đương nhiên phải dựa trên nền tảng của tình yêu và tình thương. Tuy nhiên, nếu chỉ yêu nhau thôi thì chưa đủ. Tình yêu là chuyện của hai người nhưng hôn nhân là việc liên quan đến hai bên gia đình. Yêu là lãng mạn còn hôn nhân là thực tế của củi dầu mắm muối, của các mối quan hệ nội ngoại đan xen.</p> <p>Có rất nhiều vấn đề mà khi yêu các bạn tưởng là thế song khi về chung một nhà, nó lại rẽ sang một hướng khác phức tạp hơn, thực tế hơn.</p> <p>Một số điều chỉ phụ nữ sau khi kết hôn mới lường được, mới trải nghiệm và cảm thấy khi còn yêu mình quá ngây thơ. Sự chênh lệch của cuộc sống trước và sau hôn nhân khiến không ít người vỡ mộng. Trong đó, vấn đề liên quan đến kinh tế luôn chiếm một vị trí lớn lao.</p> <p>Tiền bạc là điều vô cùng nhạy cảm trong một mối quan hệ. Khi chọn người yêu, các cô gái muốn tình cảm trong sáng, coi tiêu chuẩn chọn người có nhà, có xe là quá vật chất, sợ bản thân bị đánh giá không hay.</p> <p>Trên thực tế, chuyện tiền bạc ảnh hưởng rất lớn đến đời sống hôn nhân. Sau khi cưới, họ đối mặt với chuyện mang thai, nghỉ sinh, nuôi con, chăm con khi bé ốm. Tất cả những thứ đó đều cần đến tiền bạc. Nếu các bạn túng thiếu, không có nhà, không có tiền tiết kiệm thì sẽ dễ dàng khiến hai người lục đục.</p> <p>Trước khi kết hôn, phụ nữ luôn có cảm giác tìm một người đàn ông tâm giao, tri kỷ, hiểu rõ được nỗi lòng mình. Nhưng trên thực tế, ngoài những điều đó anh ấy còn phải có khả năng lo toan về kinh tế, biết hoạch định tương lai.</p> <p>Đừng bao giờ nghĩ rằng yêu rồi thì cưới. Vận hành cuộc sống sau đám cưới thế nào cũng là một chuyện phải lưu tâm và nó chẳng hề dễ dàng. Bởi vậy, bất cứ cặp đôi khi yêu và tính đến chuyện trăm năm cần nói chuyện rõ ràng về vấn đề kinh tế, về kế hoạch tương lai.</p> <p>Đừng bao giờ \"tay không bắt giặc\", bước lên xe hoa mà không rõ những ngày tháng tiếp theo phải đối diện với hiện thực cuộc sống thế nào!</p> </div>"}