{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/9-viec-can-lam-khi-muon-song-cham-20220614081520855.htm", "title": "9 việc cần làm khi muốn sống chậm", "abstract": "Sống chậm lại, nghĩ khác đi và yêu thương nhiều hơn, đó chính là tận hưởng cuộc đời một cách ý nghĩa.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"9 việc cần làm khi muốn sống chậm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/770/2022/06/14/song-champnvn-1655168976449.jpg\" alt=\"9 việc cần làm khi muốn sống chậm - 1\" data-width=\"700\" data-height=\"438\" data-original=\"https://icdn.dantri.com.vn/2022/06/14/song-champnvn-1655168976449.jpg\" data-photo-id=\"2011881\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2011881\" data-content-target=\"/tinh-yeu-gioi-tinh/9-viec-can-lam-khi-muon-song-cham-20220614081520855.htm\"></figure> <p><strong>1. Tắt các thiết bị của bạn</strong></p> <p>Điện thoại di động, máy tính, máy tính bảng, tivi… tất cả chúng đều có thể là thứ gây lãng phí thời gian của bạn. Đã đến lúc tắt các thiết bị đó đi, làm những việc hữu ích hơn thay vì dán mắt vào màn hình.</p> <p>Công nghệ phát triển mang đến cho cuộc sống của chúng ta những điều thật tuyệt vời nhưng cũng tạo ra không ít phiền toái và tác dụng phụ ngoài ý muốn. Đừng để những thiết bị công nghệ đó kiểm soát cuộc sống của bạn. Tắt chúng đi và cảm nhận nhiều hơn về cuộc sống thực của mình, rất nhiều điều tốt đẹp đang chờ đón bạn.</p> <p><strong>2. Dành nhiều thời gian hơn cho thiên nhiên</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"9 việc cần làm khi muốn sống chậm - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20605%20414'%2F%3E\" alt=\"9 việc cần làm khi muốn sống chậm - 2\" data-width=\"605\" data-height=\"414\" data-original=\"https://icdn.dantri.com.vn/2022/06/14/song-cham-2pnvn-1655168976401.jpg\" data-photo-id=\"2011878\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2011878\" data-content-target=\"/tinh-yeu-gioi-tinh/9-viec-can-lam-khi-muon-song-cham-20220614081520855.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/770/2022/06/14/song-cham-2pnvn-1655168976401.jpg\"></figure> <p>Hòa mình vào thiên nhiên thay vì ngồi một chỗ dán mắt vào những chiếc màn hình, bạn sẽ thấy lòng mình nhẹ nhàng hơn. Đó có thể là các hoạt động ngoài trời, đọc sách bên ban công hoặc đi dạo trong công viên. Không có thiết bị điện tử, không có sự phiền nhiễu từ bên ngoài, chỉ có bạn và thiên nhiên, một cảm giác hết sức thoải mái.</p> <p><strong>3. Nói không thường xuyên hơn</strong></p> <p>Nhiều người trong chúng ta quá bận rộn bởi vấn đề của người khác. Đó có thể là một đồng nghiệp luôn nhờ bạn làm việc này việc kia, một người bạn luôn tìm đến để nhờ sự giúp đỡ, một người hàng xóm cần tư vấn chuyện <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/9-viec-can-lam-khi-muon-song-cham-20220614081520855.htm\">gia đình</a> hoặc một người sếp muốn sử dụng ngày nghỉ của bạn.</p> <p>Không phải lúc nào đồng ý cũng là tốt và từ chối không có nghĩa là ích kỷ. Hãy học cách nói lời từ chối và bạn sẽ thấy cuộc sống của mình bớt hối hả hơn. Mỗi người đều có khoảng thời gian cũng như năng lượng có hạn. Bằng cách từ chối những việc bạn không muốn hoặc không thể làm, bạn sẽ có nhiều thời gian và năng lượng hơn để tập trung làm những điều bản thân thực sự yêu thích, quan tâm.</p> <p><strong>4. Kiểm tra các vòng tròn kết nối xã hội của bạn</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"9 việc cần làm khi muốn sống chậm - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20612%20448'%2F%3E\" alt=\"9 việc cần làm khi muốn sống chậm - 3\" data-width=\"612\" data-height=\"448\" data-original=\"https://icdn.dantri.com.vn/2022/06/14/song-cham-3pnvn-1655168976381.jpg\" data-photo-id=\"2011877\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2011877\" data-content-target=\"/tinh-yeu-gioi-tinh/9-viec-can-lam-khi-muon-song-cham-20220614081520855.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/770/2022/06/14/song-cham-3pnvn-1655168976381.jpg\"></figure> <p>Mỗi người xung quanh đều có ảnh hưởng nhất định đến cuộc sống của chúng ta. Nếu bạn bao quanh mình bởi những người thường xuyên tiêu cực và căng thẳng, bạn cũng sẽ dần có lối sống đó. Người tích cực có thể không giúp một người tiêu cực cảm thấy tốt lên nhanh chóng nhưng người tiêu cực thì luôn có thể kéo tụt cảm xúc của người khác một cách dễ dàng.</p> <p>Những người như vậy luôn thấy có vấn đề trong cuộc sống này. Họ ca thán cuộc đời đã quá bất công, không cho họ được may mắn, suôn sẻ như người khác, phàn nàn về bạn đời, về công việc và cả về thời tiết nắng mưa thất thường. Luôn luôn có vấn đề hoặc sự căng thẳng nào đó.</p> <p>Sẽ còn tệ hơn khi các vòng kết nối của bạn luôn trong trạng thái tranh đua tiêu cực. Họ sẽ nhìn bạn với ánh mắt khác khi bạn không mua được nhà, không đi du lịch, không có con...?</p> <p>Bạn là trung bình của 5 người bạn dành thời gian nhiều nhất. Hãy nghĩ xem bạn đang dành thời gian cho những người nào và hạn chế tối đa việc tốn thời gian, năng lượng của mình cho những người chỉ khiến người khác tiêu hao năng lượng và hạnh phúc.</p> <p><strong>5. Để công việc dừng lại ở nơi công sở</strong></p> <p>Có một số nhà tuyển dụng không biết cách tôn trọng ranh giới hoặc họ biết nhưng cố tình bước qua. Để sống chậm lại và tận hưởng trọn vẹn hơn cuộc sống của mình, hãy để công việc dừng lại ở đúng nơi của nó. Đừng mang công việc về nhà, đừng để cơn giận dữ với khách hàng khiến bạn đăm đăm khó chịu cả tối với những người thân yêu nhất.</p> <p>Cố gắng giữ cho cuộc sống của bạn không bị ảnh hưởng bởi công việc của bạn nhiều nhất có thể. Bảo vệ thời gian cá nhân của bạn để thực sự cho bản thân thư giãn và nghỉ ngơi, bạn sẽ cảm thấy mình đang thực sự sống chậm lại và cảm nhận nhiều hơn về mọi thứ xung quanh mình.</p> <p><strong>6. Thử những điều mới</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"9 việc cần làm khi muốn sống chậm - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20577%20398'%2F%3E\" alt=\"9 việc cần làm khi muốn sống chậm - 4\" data-width=\"577\" data-height=\"398\" data-original=\"https://icdn.dantri.com.vn/2022/06/14/song-cham-4pnvn-1655168976411.jpg\" data-photo-id=\"2011879\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2011879\" data-content-target=\"/tinh-yeu-gioi-tinh/9-viec-can-lam-khi-muon-song-cham-20220614081520855.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/770/2022/06/14/song-cham-4pnvn-1655168976411.jpg\"></figure> <p>Sự mới lạ của trải nghiệm mới có thể đem lại hạnh phúc cho chúng ta. Thật thú vị khi bạn trải nghiệm những điều mới lạ. Đó có thể là thử dùng bữa ở một nhà hàng mới, học một công thức làm bánh mới, chọn một sở thích mới, đọc một cuốn sách không thuộc thể loại bạn thường chọn... Ngay cả việc thử những điều mới lạ nhỏ nhất, bạn cũng sẽ đánh thức các giác quan của mình để cảm nhận nhiều và rõ ràng hơn về cuộc sống xung quanh, tận hưởng giây phút hiện tại.</p> <p><strong>7. Tập trung vào hiện tại</strong></p> <p>Cuộc sống bận rộn thường kéo theo nhiều lo toan và trách nhiệm. Nhớ rằng ngày hôm qua là quá khứ, ngày mai là một điều bí ẩn và hôm nay chính là món quà mà cuộc sống ban tặng cho mỗi người. Đắm chìm trong quá khứ hay mãi lo về những điều có thể sẽ không đến trong tương lai chỉ khiến bạn thêm lo lắng, ngăn cản bạn tận hưởng khoảnh khắc hiện tại.</p> <p><strong>8. Thử một vài sở thích ít căng thẳng</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"9 việc cần làm khi muốn sống chậm - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20596%20411'%2F%3E\" alt=\"9 việc cần làm khi muốn sống chậm - 5\" data-width=\"596\" data-height=\"411\" data-original=\"https://icdn.dantri.com.vn/2022/06/14/song-cham-5pnvn-1655168976412.jpg\" data-photo-id=\"2011880\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2011880\" data-content-target=\"/tinh-yeu-gioi-tinh/9-viec-can-lam-khi-muon-song-cham-20220614081520855.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/770/2022/06/14/song-cham-5pnvn-1655168976412.jpg\"></figure> <p>Đây là những sở thích có thể giúp bạn cân bằng cuộc sống. Đó có thể là sở thích làm vườn, tập trung vào việc chăm sóc cây cối giúp bạn tận hưởng cuộc sống bên ngoài thiên nhiên nhiều hơn, cảm giác thú vị khi ngắm nhìn những cây bạn đã nuôi dưỡng đang lớn lên từng ngày một.</p> <p>Nếu bạn không có vườn để trồng, bạn có thể tận dụng diện tích ngoài ban công hoặc đơn giản là vài chậu cây gia vị ngay tại góc cửa sổ. Những khoảng thời gian làm việc gì đó ít căng thẳng sẽ giúp bạn sống chậm lại, cảm nhận rõ nét hơn về cuộc sống hiện tại của mình.</p> <p><strong>9. Ưu tiên chất lượng hơn số lượng</strong></p> <p>Bằng cách loại bỏ những thứ không cần thiết khỏi cuộc sống của mình, bạn sẽ cảm nhận được nhiều hơn về cuộc sống ý nghĩa của mình. Đó có thể là những hoạt động xã hội bạn không thực sự muốn tham gia, thức ăn thừa trong tủ, những mối quan hệ xã hội không tốt hoặc bất cứ thứ gì không phục vụ cuộc sống mà bạn hướng đến. Nếu bạn luôn nói có với mọi thứ, bạn sẽ không thể dành thời gian chất lượng cho điều mình thực sự muốn ưu tiên.</p> </div>"}