{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/dieu-van-con-gai-viet-cho-me-khien-nhieu-nguoi-cuoi-trong-nuoc-mat-20220805085322940.htm", "title": "Điếu văn con gái viết cho mẹ khiến nhiều người cười trong nước mắt", "abstract": "Bài điếu văn mà một nhà báo Mỹ viết cho người mẹ quá cố của mình được lan truyền với tốc độ nhanh chóng vì sự dí dỏm, hài hước, khiến người nghe cười trong nước mắt vì xúc động.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Điếu văn con gái viết cho mẹ khiến nhiều người cười trong nước mắt - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/05/dieu-van-3-vnn-1659664080778.jpg\" alt=\"Điếu văn con gái viết cho mẹ khiến nhiều người cười trong nước mắt - 1\" data-width=\"731\" data-height=\"474\" data-original=\"https://icdn.dantri.com.vn/2022/08/05/dieu-van-3-vnn-1659664080778.jpg\" data-photo-id=\"2082018\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2082018\" data-content-target=\"/tinh-yeu-gioi-tinh/dieu-van-con-gai-viet-cho-me-khien-nhieu-nguoi-cuoi-trong-nuoc-mat-20220805085322940.htm\"> <figcaption> <p>Caity Weaver hiện là cây viết của tờ New York Times.</p> </figcaption></figure> <p>Nhà báo Caity Weaver, 33 tuổi của tờ New York Times đã có một bài điếu văn gây xúc động sau sự ra đi của người mẹ yêu quý - bác sĩ Maureen Brennan-Weaver hồi giữa tháng 6 ở tuổi 65.</p> <p>Bài điếu văn của chị Weaver đã được đăng trên tờ Patriot News của bang Pennsylvania trước khi được chính cô chia sẻ trên mạng xã hội Twitter - nơi có hơn 30.000 lượt thích và hàng trăm bình luận gây xúc động.</p> <p>\"Bác sĩ Maureen Brennan-Weaver đã qua đời tại nhà riêng ở Harrisburg vào ngày 14/6, gây bàng hoàng cho tất cả những người yêu mến bà bởi vì lần đầu tiên trong đời bà để một việc xảy ra trước dự kiến\" - bài điếu văn mở đầu hài hước.</p> <p>Sau đó, Weaver đã vẽ một bức chân dung sống động về mẹ mình - người từng theo học tại Bryn Mawr và hành nghề bác sĩ chuyên khoa chân.</p> <p>\"Bà đã chọn khoa chân để có ngày nghỉ, nhưng bà thường xuyên quên lên lịch cho chúng\" - Weaver viết. \"Bà được các bệnh nhân yêu mến đến mức thường xuyên tặng đồ ăn tự làm - những thứ mà đôi khi bà coi là tiền công\".</p> <p>\"Bà không thể ngăn bản thân mình mua giày cho bệnh nhân nếu bà phát hiện thứ mà họ cần khi đi mua sắm. Bà nhất định không gặp mặt bệnh nhân ở nhà, ngoại trừ những người bà \"thực sự thích\". Trong số đó có rất nhiều người bà đã dành cả ngày để buôn điện thoại\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Điếu văn con gái viết cho mẹ khiến nhiều người cười trong nước mắt - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20457%20553'%2F%3E\" alt=\"Điếu văn con gái viết cho mẹ khiến nhiều người cười trong nước mắt - 2\" data-width=\"457\" data-height=\"553\" data-original=\"https://icdn.dantri.com.vn/2022/08/05/dieu-van-1-vnn-1659664080743.jpg\" data-photo-id=\"2082017\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2082017\" data-content-target=\"/tinh-yeu-gioi-tinh/dieu-van-con-gai-viet-cho-me-khien-nhieu-nguoi-cuoi-trong-nuoc-mat-20220805085322940.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/05/dieu-van-1-vnn-1659664080743.jpg\"> <figcaption> <p>Weaver đã vẽ lên bức chân dung rất sinh động, hài hước và chân thực về người mẹ yêu quý.</p> </figcaption></figure> <p>Weaver - con một của bà - cũng bày tỏ lòng biết ơn với <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/dieu-van-con-gai-viet-cho-me-khien-nhieu-nguoi-cuoi-trong-nuoc-mat-20220805085322940.htm\">tình yêu</a> săn hàng giá rẻ của mẹ theo cách rất hài hước. \"Chỉ cần bạn nhắc tới món đồ mà mình thích, bà sẽ mang về cho bạn 11 cái khi tìm được hàng giá tốt. Bà cắt phiếu giảm giá mua bỉm rồi đặt chúng ở lối đi dành cho em bé trong các cửa hàng tạp hóa. Cách đây hàng chục năm, bà đã mua một thùng bàn chải đánh răng với giá siêu rẻ và kể từ khi đó, cả nhà tôi dùng đến giờ vẫn chưa hết\".</p> <p>Weaver cũng miêu tả mẹ mình là một người \"cực kỳ hài hước và hào phóng một cách kỳ dị\". </p> <p>Nhiều người đọc bản điếu văn đã vô cùng xúc động. \"Thật là những lời tốt đẹp, hài hước nhưng cũng rất buồn. Mẹ bạn có vẻ là một người phụ nữ đáng yêu. Xin chia buồn với mất mát của bạn\" - một người viết.</p> <p>\"Bài điếu văn thật tuyệt vời. Cảm ơn vì đã kể về bà cho những người chưa bao giờ được gặp bà\" - một người khác chia sẻ với Weaver.</p> <p>\"Bài điếu văn làm tôi cười rơi nước mắt. Tôi nhớ bà ấy mặc dù không quen biết bà\".</p> </div>"}