{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nhung-doi-tuong-ma-phu-nu-nham-den-khi-ngoai-tinh-20220607100139920.htm", "title": "Những đối tượng mà phụ nữ \"nhắm\" đến khi ngoại tình", "abstract": "Một trang web hẹn hò đã công bố những số liệu gây sốc cho phái mạnh khiến họ phải cảnh giác với những đối tượng sau.", "content_html": "<div class=\"singular-content\"> <p>Không ai muốn biết mình bị lừa dối, nhưng số liệu gây sốc cho thấy 45% nam và 21% phụ nữ Anh không trung thành với bạn đời của mình. Một khảo sát mới đây của trang web hẹn hò lớn nhất nước Anh đã tiết lộ những người có nhiều khả năng lừa dối nhất.</p> <p>Khảo sát 1.100 thành viên của trang web này đã phát hiện ra 31% thừa nhận <a href=\"https://dantri.com.vn/tim-kiem/ngo%E1%BA%A1i+t%C3%ACnh.htm\" data-auto-link-id=\"6137a4e7fb044100119a148e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a4e7fb044100119a148e\" data-content-target=\"/tinh-yeu-gioi-tinh/nhung-doi-tuong-ma-phu-nu-nham-den-khi-ngoai-tinh-20220607100139920.htm\">ngoại tình</a> với người tình cũ, 25% cho biết có quan hệ tình cảm với đồng nghiệp, trong khi 15% tơ tưởng anh em trai chồng hoặc chị em dâu (những người họ hàng). Ít nhất 11% người Anh có quan hệ với bạn thân nhất của vợ/ chồng mình và 7% có quan hệ với hàng xóm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những đối tượng mà phụ nữ nhắm đến khi ngoại tình - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/770/2022/06/07/phu-nugiadinhnet-1654570542322.jpg\" alt=\"Những đối tượng mà phụ nữ nhắm đến khi ngoại tình - 1\" data-width=\"640\" data-height=\"427\" data-original=\"https://icdn.dantri.com.vn/2022/06/07/phu-nugiadinhnet-1654570542322.jpg\" data-photo-id=\"1992934\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1992934\" data-content-target=\"/tinh-yeu-gioi-tinh/nhung-doi-tuong-ma-phu-nu-nham-den-khi-ngoai-tinh-20220607100139920.htm\"> <figcaption> <p>Ảnh minh họa.</p> </figcaption></figure> <p>Theo CNA, nhiều người cho rằng, khi đề cập đến vấn đề mối quan hệ ngoài hôn nhân, lừa dối chồng/vợ, đối với đàn ông là một cơ hội còn phụ nữ thì không. Trong nhiều trường hợp, phụ nữ vướng vào quan hệ thể xác ngoài hôn nhân còn bao hàm cả mối liên hệ tình cảm.</p> <p>Đôi khi tình cảm giữa hai bên thậm chí sâu sắc hơn dục vọng về thể xác nhưng một số phụ nữ không coi điều này là lừa dối.</p> <p>Có một điểm tương đồng về lý do chính tại sao cả đàn ông và phụ nữ đều ngoại tình, đó là khi mối quan hệ hôn nhân của họ trở nên nhạt nhẽo, không còn tươi mới.</p> <p>''Đàn ông có xu hướng níu giữ mối quan hệ hôn nhân kể cả khi đi ngoại tình nhưng phụ nữ thường mong muốn thay đổi vì không còn mặn mà với người chồng hiện tại'' - chuyên gia tâm lý học lâm sàng người Singapore Annabelle Chow cho hay.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những đối tượng mà phụ nữ nhắm đến khi ngoại tình - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20480'%2F%3E\" alt=\"Những đối tượng mà phụ nữ nhắm đến khi ngoại tình - 2\" data-width=\"640\" data-height=\"480\" data-original=\"https://icdn.dantri.com.vn/2022/06/07/phu-nu-2giadinhnet-1654570602467.jpg\" data-photo-id=\"1992935\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1992935\" data-content-target=\"/tinh-yeu-gioi-tinh/nhung-doi-tuong-ma-phu-nu-nham-den-khi-ngoai-tinh-20220607100139920.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/770/2022/06/07/phu-nu-2giadinhnet-1654570602467.jpg\"> <figcaption> <p>Ảnh minh họa.</p> </figcaption></figure> <p>Kate, 36 tuổi, làm trong ngành bất động sản và tham gia vào trang web hẹn hò thực hiện khảo sát trên nói: \"Khi cuộc hôn nhân của tôi đi vào bế tắc, tôi biết rằng tôi cần một cái gì đó, nhưng gặp người mới quả thật khó khăn. Tôi thấy sẽ tìm được an ủi bởi người biết tôi, có quan hệ với tôi. Chúng tôi có thể bỏ qua các hỏi thăm cá nhân, chỉ cần gắn bó về cơ thể. Cuối cùng tôi đã có quan hệ với đồng nghiệp. Điều này thuận tiện bởi tôi hợp lý hóa được thời gian của mình. Sau đó tôi cũng có quan hệ với người tình cũ, ở cùng địa phương với tôi\".</p> <p>Christian Grant, phát ngôn viên của trang hẹn hò nói với tờ News: \"Những người quen biết sẽ dễ dàng cho việc phiêu lưu tình ái hơn. Bởi nếu bị bắt gặp với người lạ, bạn sẽ không thể chối cãi. Nhưng nếu ra ngoài với bạn thân, đồng nghiệp hay anh chị em, bạn vẫn có thể qua mặt được người quen biết\".</p> </div>"}