{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ngung-yeu-nguoi-khong-the-o-ben-20220620072250372.htm", "title": "Ngừng yêu người không thể ở bên", "abstract": "Nếu bạn đang yêu một người mà bạn không thể ở bên và bạn muốn vượt qua họ, hãy đọc để biết một số ý tưởng dưới đây.", "content_html": "<div class=\"singular-content\"> <p><strong>1. Ngừng tạo áp lực cho bản thân</strong></p> <p> Bạn không thể chỉ cần gạt nhẹ một công tắc và hết yêu một ai đó; cần có thời gian để chuyển tâm trí và trái tim của bạn ra khỏi việc tập trung vào họ. Đánh lạc hướng bản thân khỏi cảm xúc bằng cách lao vào hẹn hò, làm việc hoặc tập thể dục với hy vọng bạn sẽ ngừng nghĩ về họ là chưa đủ.</p> <p class=\"ads-detail-center\">Hãy thực hiện từng bước nhỏ trong việc tiến lên phía trước với cuộc sống của bạn. Buổi sáng thức dậy và nghĩ điều gì đó tích cực về bản thân hơn là về chúng. Lên kế hoạch kết nối lại với bạn bè và <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/ngung-yeu-nguoi-khong-the-o-ben-20220620072250372.htm\">gia đình</a> và bao quanh bạn bằng những mối quan hệ yêu thương mà bạn đã có. Mở rộng tâm trí để gặp gỡ những người mới, không chỉ để hẹn hò mà còn để kết bạn và chia sẻ những trải nghiệm mới.</p> <p>Theo thời gian, khi bạn đã trả lại cho chính mình, bạn sẽ thấy rằng tình cảm của bạn tự nhiên giảm đi đối với người mà bạn từng nghĩ rằng bạn đã từng yêu. Bạn sẽ bắt đầu tận hưởng cuộc sống bạn có mà không có họ. </p> <figure class=\"image\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Ngừng yêu người không thể ở bên - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/20/ngung-yeu-nguoi-khong-the-o-ben-1-1655684083305.jpg\" alt=\"Ngừng yêu người không thể ở bên - 1\" data-original=\"https://icdn.dantri.com.vn/2022/06/20/ngung-yeu-nguoi-khong-the-o-ben-1-1655684083305.jpg\" data-photo-id=\"2018910\" data-width=\"1200\" data-height=\"630\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2018910\" data-content-target=\"/tinh-yeu-gioi-tinh/ngung-yeu-nguoi-khong-the-o-ben-20220620072250372.htm\"> <figcaption> <p>Ảnh minh họa.</p> </figcaption></figure><figcaption></figcaption></figure> <p><strong>2. Đặt ranh giới</strong></p> <p>Nếu bạn đang cố gắng vượt qua một ai đó, điều đầu tiên bạn có thể làm là đặt ra một số ranh giới về mối liên hệ mà bạn có với họ. Bạn không thể rời xa ai đó nếu bạn vẫn thường xuyên liên lạc với họ hoặc nhận thấy rằng bạn đang đặt mình vào những nơi mà bạn biết mình sẽ gặp. Bạn cần có khoảng cách để vượt qua sự ràng buộc mà bạn có, đặc biệt nếu bạn hoặc họ đang cố gắng tập trung vào mối quan hệ mà họ đã có.</p> <p>Ngay cả khi khó có thể rời xa nhau hoàn toàn vì công việc hoặc nhóm xã hội, bạn vẫn có thể cố gắng lưu ý đến cuộc trò chuyện của mình để khi nói chuyện, bạn giữ được ngắn gọn và không nán lại. Bạn có thể giới hạn cuộc tiếp xúc chỉ với những lời chào lịch sự và ngừng cho phép bản thân cởi mở về mặt cảm xúc khi ở bên họ.</p> <p>Bạn cần không gian để kiểm soát cảm giác của mình và bắt đầu buông bỏ người mà bạn biết rằng mình không thể ở bên. Bạn có thể không thể loại bỏ chúng hoàn toàn khỏi cuộc sống của mình, nhưng bạn có thể quyết định giữ chúng ở một khoảng cách lành mạnh.</p> <p><strong>3. Chú ý đến bản thân nhiều hơn</strong></p> <p><a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/ngung-yeu-nguoi-khong-the-o-ben-20220620072250372.htm\">Tình yêu</a> là một cảm xúc mạnh mẽ, và khi chúng ta yêu một ai đó, cảm giác đó có thể là tất cả. Chúng lấp đầy mọi suy nghĩ thường xuyên ở trong tâm trí bạn bất kể bạn đang làm gì. Tất cả tình yêu mà bạn đang lãng phí cho người mà bạn không thể ở bên, bạn có thể đặt lại vào người thực sự quan trọng - đó là bạn.</p> <p>Bạn có thể tập trung vào những gì bạn muốn làm, nơi bạn có thể đi, bạn có thể đạt được những gì. Bạn có thể làm nhiều hơn những gì bạn thích và đạt đến mức độ hiểu rõ bản thân và hạnh phúc viên mãn hơn những gì bạn có thể tưởng tượng. Khi bạn bắt đầu tập trung trở lại vào bản thân, bạn sẽ nhận ra còn rất nhiều điều đối với con người của bạn chứ không chỉ là một người đang yêu.</p> <p>Thay vì dồn sức theo đuổi một người mà bạn không thể có được, hãy dành nó để tạo ra những kỷ niệm mới mà bạn có thể trân trọng và gặp gỡ những người mới mà bạn có thể kết nối. Tìm những gì bạn thích chỉ vì bản thân bạn hơn là vì người khác. Hãy đặt bản thân lên hàng đầu một lần nữa.</p> <figure class=\"image\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Ngừng yêu người không thể ở bên - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20801'%2F%3E\" alt=\"Ngừng yêu người không thể ở bên - 2\" data-original=\"https://icdn.dantri.com.vn/2022/06/20/ngung-yeu-nguoi-khong-the-o-ben-2-1655684083310.jpg\" data-photo-id=\"2018911\" data-width=\"1200\" data-height=\"801\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2018911\" data-content-target=\"/tinh-yeu-gioi-tinh/ngung-yeu-nguoi-khong-the-o-ben-20220620072250372.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/20/ngung-yeu-nguoi-khong-the-o-ben-2-1655684083310.jpg\"> <figcaption> <p>Ảnh minh họa.</p> </figcaption></figure><figcaption></figcaption></figure> <p><strong>4. Mở lòng với một người mới</strong></p> <p>Bạn sẽ không bao giờ thực sự có thể hình thành một kết nối mới với người khác nếu bạn vẫn nuôi dưỡng tình cảm với một người mà bạn biết rằng bạn không thể có. Nhưng nếu bạn không cho mình cơ hội tìm thấy tình yêu và hạnh phúc đích thực với một người biết đáp lại, bạn có thể sẽ không bao giờ biết được cảm giác của một mối quan hệ yêu thương thực sự là như thế nào.</p> <p><strong>5. Đừng cố thay thế</strong></p> <p>Có sự khác biệt giữa việc tiếp tục và mở lòng với những kết nối mới và cố gắng thay thế ai đó vì bạn không thể ở bên họ. Nếu bạn lao thẳng vào hẹn hò với nỗ lực đánh lạc hướng bản thân khỏi cảm giác của mình, thì cuối cùng bạn sẽ chỉ so sánh tất cả những người bạn gặp với một người mà bạn không thể có được. Sẽ không có ai phù hợp với họ khi bạn vẫn còn yêu người đó và những nỗ lực hẹn hò của bạn sẽ chỉ khiến bạn cảm thấy tồi tệ hơn.</p> <p>Hãy quay trở lại các mối quan hệ một cách chậm rãi và cẩn thận. Đừng sử dụng mối quan hệ mới để thay thế mối quan hệ cũ - thật không công bằng khi một đối tác mới được sử dụng theo cách đó và họ sẽ biết bạn không dành trọn trái tim cho họ. Có ai đó ngoài kia sẽ yêu bạn theo cách bạn muốn được yêu, nhưng bạn sẽ không bao giờ tìm thấy họ nếu bạn không cho mình thời gian để vượt qua tình yêu mà bạn dành cho người khác.</p> </div>"}