{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-khi-phan-boi-chong-lua-chon-quay-ve-la-sai-lam-lon-nhat-cua-toi-20220726192445455.htm", "title": "\"Sau khi phản bội chồng, lựa chọn quay về là sai lầm lớn nhất của tôi\"", "abstract": "(Dân trí) - Có một số con đường, càng tiến tới càng sai, nhưng chọn quay trở lại có khi còn tồi tệ hơn. Đối với một người phụ nữ, điều sợ hãi nhất trong hôn nhân là gì?", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sau khi phản bội chồng, lựa chọn quay về là sai lầm lớn nhất của tôi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/26/screen-shot-2022-07-26-at-192155-1658838135524.png\" alt=\"Sau khi phản bội chồng, lựa chọn quay về là sai lầm lớn nhất của tôi - 1\" data-width=\"1036\" data-height=\"694\" data-original=\"https://icdn.dantri.com.vn/2022/07/26/screen-shot-2022-07-26-at-192155-1658838135524.png\" data-photo-id=\"2068930\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2068930\" data-content-target=\"/tinh-yeu-gioi-tinh/sau-khi-phan-boi-chong-lua-chon-quay-ve-la-sai-lam-lon-nhat-cua-toi-20220726192445455.htm\"> <figcaption> <p>Ảnh minh họa: 163.</p> </figcaption></figure> <p>Thanh Mai nói rằng cô đã phạm phải hai sai lầm trong cuộc hôn nhân của mình, một là phản bội cuộc hôn nhân ấy, hai là đã phản bội còn lựa chọn quay trở lại với gia đình.</p> <p>Trong hai sai lầm này, tổn thương gây ra bởi sai lầm thứ hai càng khiến trái tim cô tan nát.</p> <p>Năm đó, Thanh Mai đi dự tiệc. Tại bữa tiệc, cô vô tình gặp lại người yêu cũ. Những cảm xúc xưa cũ trỗi dậy, cô không biết rằng mình trở thành mục tiêu mới của người cũ.</p> <p>Khi một người phụ nữ rơi vào cảm giác đắm say, cách biểu lộ trực tiếp nhất chính là khao khát mong chờ đối phương ngỏ lời. Vì vậy, sau vài đêm xuân, Thanh Mai đã phản bội cuộc hôn nhân của mình. Cho đến một ngày, cô phát hiện mình có thai. Do vợ chồng cô rất cẩn thận trong sinh hoạt gối chăn nên Thanh Mai biết đứa bé thực chất là con ai.</p> <p>Bên kia bình tĩnh nói với Thanh Mai qua điện thoại khi nhận tin về đứa bé đang hình thành trong bụng: \"Đừng lo lắng, có anh\".</p> <p>Thanh Mai thậm chí còn cảm thấy xúc động vào thời điểm đó, cảm thấy như mình sẵn sàng sinh đứa bé này ra cho người đàn ông đó. Vậy nhưng anh ta đã biến mất, cô không còn tìm thấy anh ta, không thể liên lạc được. Cô biết rằng mình đã bị lừa dối.</p> <p>Như vừa trải qua một giấc mơ, cô nhớ mình là một người phụ nữ đã có gia đình, có con và có chồng. Vì vậy, cô đã chọn chấm dứt thai kỳ và trở về với gia đình, xem như giấu nhẹm mọi chuyện tội lỗi mà cô đã làm ra.</p> <p>Cứ tưởng mọi chuyện sẽ trôi qua như thế, nhưng không ngờ một ngày, người chồng lại vô tình nhìn thấy hồ sơ y tế của vợ, trong đó ghi rõ thời điểm cô phát hiện mang thai, khám thai và bỏ thai. Mối quan hệ mà cô muốn giấu đã hoàn toàn bị lột trần sau vài câu chất vấn, hỏi han của chồng.</p> <p>Chồng Thanh Mai lập tức gửi con sang nhà ngoại và nói rằng anh có chuyện muốn nói với vợ. Thanh Mai xin lỗi, quỳ xuống van xin, khóc lóc, cuối cùng chồng cô thở dài nói lời tha thứ.</p> <p>Nhưng lời nói ngoài môi còn trong lòng thì ngàn vạn vết xước lẫn nỗi niềm. Chồng Thanh Mai trước đây là một người rất hiền lành, nhưng thái độ của anh ấy đối với vợ bây giờ thay đổi rất nhiều, đặc biệt trong quan hệ vợ chồng thân mật, không còn sự ân cần như xưa mà đầy toan tính bạo lực. Có những khi Thanh Mai cảm giác mình đang bị làm nhục, chứ không phải yêu đương.</p> <p>Cô đã âm thầm chịu đựng, chấp nhận, cố gắng đánh đổi sự kiên nhẫn và vâng lời của mình để có được sự tha thứ từ chồng, nhưng sự tha thứ đó không bao giờ đến. Cô biết rằng chồng cô vẫn còn yêu vợ, nhưng anh không thể tìm ra cách bình thường để thể hiện <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/sau-khi-phan-boi-chong-lua-chon-quay-ve-la-sai-lam-lon-nhat-cua-toi-20220726192445455.htm\">tình yêu</a> này. Trong anh đầy hoài nghi còn cô thì luôn mang cảm giác \"tự ti\" vì đã là người gây ra sai lầm trước.</p> <p>Thanh Mai hiểu rằng mình sẽ mãi sống như vậy, trong cảm giác bị sỉ nhục nếu muốn ở lại. Cô muốn rời đi nhưng chồng không đồng ý. Cuối cùng, Thanh Mai vẫn đấu tranh để được ra đi.</p> <p>Ngày hai người bước ra khỏi tòa án sau khi đã thuận tình ly hôn, chồng cũ chở cô đi nhờ xe một đoạn, anh ấy nói rằng: \"Anh rất muốn tha thứ cho em nhưng thấy mình không thể làm được\".</p> <p>Thanh Mai cũng nói lời xin lỗi cuối cùng, cô trả lời: \"Có lẽ, sau khi phản bội cuộc hôn nhân này, lựa chọn quay về với <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/sau-khi-phan-boi-chong-lua-chon-quay-ve-la-sai-lam-lon-nhat-cua-toi-20220726192445455.htm\">gia đình</a> là sai lầm lớn nhất của tôi. Tôi không nên quay lại\".</p> <p>Bên kia im lặng, rồi quay lưng bỏ đi.</p> <p>Có một số sai lầm, tốt nhất là đừng bao giờ nên mắc phải. Bởi nếu bạn tạo ra chúng thì hậu quả nhãn tiền, và bạn không bao giờ có thể quay trở lại quá khứ để mọi chuyện được tốt đẹp như xưa.</p> </div>"}