{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/phu-nu-da-quen-voi-co-don-khong-con-can-dan-ong-20220825094834164.htm", "title": "Phụ nữ đã quen với cô đơn không còn cần đàn ông", "abstract": "(Dân trí) - Có người nói hôn nhân không tính đến độ tuổi, hôn nhân chỉ tính đến tình yêu. Vậy nên đừng bảo con gái đến tuổi là phải lấy chồng, thường những cô gái lấy chồng vội vàng cuối cùng sẽ hối hận.", "content_html": "<div class=\"singular-content\"> <p>Bởi bất hạnh lớn nhất trong hôn nhân thường bắt nguồn từ việc vội vàng xây dựng tương lai.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phụ nữ đã quen với cô đơn không còn cần đàn ông - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/25/phu-nu-co-donsohu-crop-1661395554905.jpeg\" alt=\"Phụ nữ đã quen với cô đơn không còn cần đàn ông - 1\" data-width=\"996\" data-height=\"664\" data-original=\"https://icdn.dantri.com.vn/2022/08/25/phu-nu-co-donsohu-crop-1661395554905.jpeg\" data-photo-id=\"2107935\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2107935\" data-content-target=\"/tinh-yeu-gioi-tinh/phu-nu-da-quen-voi-co-don-khong-con-can-dan-ong-20220825094834164.htm\"> <figcaption> <p>Ảnh minh họa: Sohu.</p> </figcaption></figure> <p>Trên thực tế, không phải nhiều cô gái còn đang độc thân không muốn kết hôn, mà là họ chưa gặp được <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/phu-nu-da-quen-voi-co-don-khong-con-can-dan-ong-20220825094834164.htm\">tình yêu</a> và chưa có cảm giác yêu. Họ không muốn vội vàng.</p> <p>Phụ nữ ấy mà, nếu còn độc thân và đến một độ tuổi nhất định, họ có thể không cần đàn ông nữa. Nếu không gặp được người phù hợp, họ thà độc thân ổn định còn hơn, vì 2 lý do sau:</p> <p><strong>1. Đã quen với cuộc sống độc thân và có thể sống theo ý mình, tại sao lại phải cần đàn ông?</strong></p> <p>Thảo Tiên năm nay 35 tuổi. Sau khi tốt nghiệp đại học, cô làm việc trong một công ty nước ngoài với mức lương hàng tháng hơn 70 triệu đồng. Trước đó, cô quen hai người bạn trai, cả hai <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a336fb044100119a148b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a336fb044100119a148b\" data-content-target=\"/tinh-yeu-gioi-tinh/phu-nu-da-quen-voi-co-don-khong-con-can-dan-ong-20220825094834164.htm\">mối tình</a> đều kết thúc vì tính cách không hợp. Sau đó cô không yêu ai nữa mà toàn tâm toàn ý cho công việc.</p> <p>Nhiều năm qua, công việc của cô rất suôn sẻ. Từ một nhân viên nhỏ bé ban đầu, cô đã vươn lên trở thành một người phụ nữ sang trọng và tinh tế trong mắt người khác.</p> <p>Thảo Tiên nói rằng cô không muốn chọn đại một người để kết hôn. \"Tiên muốn một cuộc sống chất lượng cao, có thể làm bất cứ điều gì mình muốn mà không lo nhìn sắc mặt người khác. Sống một mình rất thoải mái\", cô ấy trải lòng.</p> <p>Thi thoảng Tiên cũng phải đối mặt với những câu hỏi khó chịu như: \"Chẳng nghe Tiên kể về bạn trai bao giờ? Khi nào thì mới lấy chồng đây?\". Khi ấy, Tiên nhận ra thẳng thừng trả lời sẽ dễ dàng hơn cả: \"Không phải tôi không muốn kể, mà là thực sự chưa tìm được người phù hợp, và tôi cũng chưa muốn kết hôn\".</p> <p>Nhiều người không hiểu cho rằng Thảo Tiên quá kén chọn, nhưng cô tin tiêu chuẩn chọn bạn đời của mình thực sự không cao, cô chỉ cần một người đàn ông phù hợp với mình, cả về điều kiện tài chính. Nhưng cô chưa gặp được người nào như vậy cả.</p> <p>Thực tế, đối với nhiều phụ nữ muộn chồng, khi đến một độ tuổi nhất định, nhận thức về cuộc sống và hiểu biết về cảm xúc của họ đã đạt đến mức cao hơn và trưởng thành hơn. Nếu không gặp được người đàn ông phù hợp, họ sẽ giữ thái độ \"thà thiếu còn hơn thừa\" và không muốn kết hôn vội vàng. Họ từ lâu đã quen với cuộc sống độc thân và có thể sống tốt, không việc gì phải vướng vào một cuộc hôn nhân không hạnh phúc.</p> <p><strong>2. Tự lập và không muốn rơi vào những tầm thường của hôn nhân</strong></p> <p>Thảo Tiên từng có một thời gian hò hẹn với một người đàn ông có công việc tử tế và thu nhập cao tương đương cô, chưa kể anh ấy còn có nhiều thuận lợi hơn trên con đường thăng tiến. Nhưng qua một thời gian tiếp xúc, cô nhận ra rằng anh ta rất gia trưởng.</p> <p>Người đó từng cố ý nhắc nhở Thảo Tiên rằng sau khi kết hôn cô nên ở nhà làm việc nhà, chăm sóc con cái, quán xuyến <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/phu-nu-da-quen-voi-co-don-khong-con-can-dan-ong-20220825094834164.htm\">gia đình</a> thật tốt. Đàn bà mà bươn ra ngoài kiếm tiền chỉ giỏi cãi chồng thôi. Anh ta cũng không cần Tiên phải kiếm tiền.</p> <p>Về điểm này, người đàn ông đó khiến Thảo Tiên cảm thấy dần chán ghét. Cô độc lập và không cần dựa vào đàn ông để sống, tại sao phải trở thành một bà nội trợ sau khi kết hôn?</p> <p>Vốn là một người phụ nữ tinh tế và độc lập, không muốn phụ thuộc ai, Tiên không thể chấp nhận nếu kết hôn là để rơi vào những công việc gia đình tầm thường. Kết hôn để giậm chân tại chỗ, chỉ có giặt giũ và nấu ăn cho đàn ông, chăm sóc con cái, phục vụ chồng và gia đình chồng - cô không cần một cuộc hôn nhân như vậy.</p> <p>Trên thực tế, hôn nhân thực sự chiếm rất nhiều thời gian và tâm sức của một người phụ nữ. Dù là người phụ nữ như thế nào đi chăng nữa, một khi đã bước vào hôn nhân thì khó mà sống hết mình. Đó vẫn là điểm khó cho phụ nữ ngày nay, đặc biệt là phụ nữ đã luống tuổi, có sự nghiệp trong tay, có khả năng kinh tế, chỉ chưa có gia đình, kiểu gia đình mà họ mong muốn có.</p> <p>Bởi vậy, phụ nữ còn độc thân khi đến một độ tuổi nào đó, có cần đàn ông hay không, tự họ ra quyết định, không màng người khác chê bai. Đối với họ, hôn nhân không đồng nghĩa với hạnh phúc bởi đầy cuộc hôn nhân ngoài kia vẫn bất hạnh. Đằng sau mỗi người đều có một câu chuyện riêng, nỗi niềm riêng, thật khó để nói ai hay, ai dở hơn ai.</p> </div>"}