{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sau-25-nam-ket-hon-vo-run-ray-ke-so-thich-la-cua-chong-20220610183655259.htm", "title": "Sau 25 năm kết hôn, vợ run rẩy kể sở thích lạ của chồng", "abstract": "Suốt 25 năm qua, Mỹ Bình nhiều lần muốn giải thoát khỏi cuộc hôn nhân nhưng cô lại thương con gái không có một gia đình đầy đủ.", "content_html": "<div class=\"singular-content\"> <p>Tuấn Sinh và Mỹ Bình (Trung Quốc) đã kết hôn 25 năm. Cả hai có một cô con gái.</p> <p>Cách đây nửa năm, cuộc hôn nhân của họ gặp trục trặc, Mỹ Bình bỏ trốn cùng con gái.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sau 25 năm kết hôn, vợ run rẩy kể sở thích lạ của chồng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/770/2022/06/10/screen-shot-2022-06-10-at-183313-1654860812595.png\" alt=\"Sau 25 năm kết hôn, vợ run rẩy kể sở thích lạ của chồng - 1\" data-width=\"798\" data-height=\"484\" data-original=\"https://icdn.dantri.com.vn/2022/06/10/screen-shot-2022-06-10-at-183313-1654860812595.png\" data-photo-id=\"2008068\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2008068\" data-content-target=\"/tinh-yeu-gioi-tinh/sau-25-nam-ket-hon-vo-run-ray-ke-so-thich-la-cua-chong-20220610183655259.htm\"></figure> <p>Sau khi Mỹ Bình bỏ đi, Tuấn Sinh rất tức giận. Anh thay khóa cửa 3 lần, cố tình không cho Mỹ Bình và con gái vào nhà nên hai mẹ con thuê nhà ở ngoài.</p> <p>Sau 6 tháng sống một mình, Tuấn Sinh muốn gọi vợ con về nhưng Mỹ Bình từ chối. Không còn cách nào khác, anh đành nhờ sự giúp đỡ của người hòa giải.</p> <p>Khi Tuấn Sinh và người hòa giải đến tìm, Mỹ Bình run rẩy trốn vào góc nhà. Cô nói rằng, suốt 25 năm qua cô đã phải chịu nhiều cay đắng. Tuấn Sinh chưa bao giờ có việc làm. Anh ta thường chơi mạt chược. Khi vợ phàn nàn thì anh sẵn sàng đánh vợ không thương tiếc. Tuy vậy, lý do khiến cô đặc biệt sợ chồng là vì sở thích lạ của anh ta.</p> <p>Hóa ra sở thích đặc biệt của Tuấn Sinh là tự tay cắt da thịt mình, có lần anh còn tự bẻ một phần ngón út. Điều này khiến hai mẹ con không thể ngủ ngon và run sợ mỗi khi nhìn thấy Tuấn Sinh.</p> <p>Có lần, Mỹ Bình muốn ra ngoài để giải khuây nhưng sợ chồng đánh nên nói dối rằng đi làm. Nhưng sau đó Tuấn Sinh phát hiện ra vợ không đi làm, anh ta tức giận và đánh vợ rất đau. Sau khi đánh xong, anh ta cảm thấy có lỗi nên lại tự làm hại mình.</p> <p>Sau khi người hòa giải biết được tường tận sự việc, anh ta yêu cầu Tuấn Sinh xin lỗi vợ. Tuy nhiên, Tuấn Sinh không nhận ra lỗi lầm. Vì vậy, Mỹ Bình nói, cô sẽ không về nhà vì quá sợ và mất niềm tin vào chồng.</p> <p>Tuấn Sinh nghe vậy thì quỳ trên mặt đất khóc lóc, tự đánh mình một hồi, sau đó hạ quyết tâm sẽ sửa đổi.</p> <p>Nhìn thấy Tuấn Sinh như vậy, Mỹ Bình cảm thấy thương hại trong lòng. Cô nói rằng cô và con gái sẽ tiếp tục sống ở bên ngoài cho đến khi nhìn thấy sự thay đổi của Tuấn Sinh.</p> <p>Nhiều người dùng mạng cho rằng, người đàn ông này sẽ không bao giờ thay đổi. Nếu trở về, người vợ sẽ tiếp tục sống những ngày khốn khổ.</p> <p>\"Tuyệt đối không được về nhà, ở bên ngoài với con gái sẽ an toàn hơn. 25 năm là quá đủ với chị rồi\", một người viết.</p> </div>"}