{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/khi-trai-tim-phu-nu-thay-doi-co-3-dieu-ho-khong-the-giau-20220817154346922.htm", "title": "Khi trái tim phụ nữ thay đổi, có 3 điều họ không thể giấu", "abstract": "(Dân trí) - Phụ nữ khi thay lòng đổi dạ sẽ có những biểu hiện rất rõ ràng. Nếu bạn nhìn thấy ở cô ấy những dấu hiệu sau, có lẽ bạn sẽ cần lưu tâm đến mối quan hệ hiện thời của hai người hơn đấy!", "content_html": "<div class=\"singular-content\"> <p><strong>Cô ấy không còn thích trò chuyện với bạn</strong></p> <p>Phụ nữ khi yêu một người đàn ông, sẽ lập tức biến thành con mèo đeo bám, không thể chờ đợi để được ở bên anh ta mọi lúc.</p> <p>Khi phụ nữ thích một người đàn ông, nhìn thấy gì cô ấy cũng sẽ vô thức nghĩ đến người kia. Nếu xa nhau, cô ấy luôn canh điện thoại chờ cuộc gọi đến, thích trao đổi tin nhắn, gọi video với đối phương khi rảnh rỗi.</p> <p>Biểu hiện trực tiếp nhất của việc thích một ai đó là phụ nữ sẽ có vô vàn bí mật và lời trong lòng muốn chia sẻ, muốn nói với người đàn ông cả ngày không hết chuyện. Vì vậy, một khi cô ấy thay lòng thì chi tiết này sẽ trở thành tín hiệu rõ ràng nhất.</p> <p>Khi trái tim thay đổi, phụ nữ không còn kiên nhẫn trò chuyện với bạn, không quan tâm đến cảm xúc của bạn. Bạn vui hay buồn không liên quan gì đến cô ấy. Từng có vô vàn điều muốn nói nhưng bây giờ cô ấy thậm chí không muốn nghe bạn cất lời.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khi trái tim phụ nữ thay đổi, có 3 điều họ không thể giấu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/17/screen-shot-2022-08-17-at-153934-1660725669187.png\" alt=\"Khi trái tim phụ nữ thay đổi, có 3 điều họ không thể giấu - 1\" data-width=\"1044\" data-height=\"710\" data-original=\"https://icdn.dantri.com.vn/2022/08/17/screen-shot-2022-08-17-at-153934-1660725669187.png\" data-photo-id=\"2097982\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2097982\" data-content-target=\"/tinh-yeu-gioi-tinh/khi-trai-tim-phu-nu-thay-doi-co-3-dieu-ho-khong-the-giau-20220817154346922.htm\"> <figcaption> <p>Ảnh minh họa: 163.</p> </figcaption></figure> <p><strong>Không còn chia sẻ những điều riêng tư </strong></p> <p>Chia sẻ chuyện riêng tư là điều mà cặp đôi nào cũng làm. Một số bí mật nhỏ đã được giấu kín trong lòng nhiều năm chỉ có thể được chia sẻ với những người mình yêu thương nhất.</p> <p>Nếu một người phụ nữ thay lòng thì đối phương không còn là người thân thiết được ghi nhận trong trái tim cô ấy, sẽ tự nhiên bị đưa ra khỏi danh sách những người cô ấy muốn chia sẻ chuyện riêng tư.</p> <p>Cô ấy cũng sẽ không còn kể cho bạn nghe dù chỉ là những điều nhỏ nhặt trong công việc và cuộc sống, như phàn nàn về sếp hay công ty hoặc những câu chuyện phiếm về đồng nghiệp.</p> <p>Cô ấy không còn nói với bạn bất cứ điều gì, cố gắng tránh tiếp xúc với bạn, miễn cưỡng nói chuyện với bạn, nói ít hoặc không nói gì càng tốt hơn.</p> <p><strong>Cố tình bắt lỗi</strong></p> <p>Dù là đàn ông hay đàn bà, lúc thay lòng đổi dạ, có đối xử với nhau thế nào họ cũng sẽ không cảm thấy quá đáng. Khi một người phụ nữ không còn yêu, lựa chọn tiềm thức của cô ấy là trốn tránh và rời xa người kia càng sớm càng tốt.</p> <p>Một số phụ nữ vì bản thân mà cân nhắc, không muốn là người chủ động chia tay, muốn đóng vai \"nạn nhân\" để ép đàn ông nói lời chia tay trước. Cô ấy sẽ bắt đầu đổ lỗi cho đàn ông, như \"hay vứt đồ đạc lung tung\", \"nấu ăn kém\", \"nói năng vụng về\". Rốt cuộc, anh ta làm gì cũng sai.</p> <p>Khi một cô gái cư xử như vậy mà không cần phải tự hỏi liệu mình đúng hay sai, thì cô ấy chỉ là không còn yêu bạn nữa và đang tìm cách rời xa. Nếu bạn nói chia tay, cô ấy sẽ đi ngay mà không ngoảnh lại.</p> </div>"}