{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nguoi-tinh-ghen-nguoc-mang-toi-tham-te-khi-biet-toi-ngu-voi-chong-20220823093334141.htm", "title": "Người tình ghen ngược, mắng tôi thậm tệ khi biết tôi ngủ với chồng", "abstract": "(Dân trí) - Tôi biết mình viết ra đây những dòng này rồi sẽ bị mắng chửi. Xưa nay đàn bà ngoại tình, trong mắt người đời, lý do gì cũng không chấp nhận được. Nhưng tôi cũng có nỗi lòng riêng, có điều khó xử.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người tình ghen ngược, mắng tôi thậm tệ khi biết tôi ngủ với chồng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/23/anh-minh-hoangoai-tinh-sohu-crop-1661221432639.jpeg\" alt=\"Người tình ghen ngược, mắng tôi thậm tệ khi biết tôi ngủ với chồng - 1\" data-width=\"1167\" data-height=\"778\" data-original=\"https://icdn.dantri.com.vn/2022/08/23/anh-minh-hoangoai-tinh-sohu-crop-1661221432639.jpeg\" data-photo-id=\"2105155\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2105155\" data-content-target=\"/tinh-yeu-gioi-tinh/nguoi-tinh-ghen-nguoc-mang-toi-tham-te-khi-biet-toi-ngu-voi-chong-20220823093334141.htm\"> <figcaption> <p>Ảnh minh họa: Sohu.</p> </figcaption></figure> <p>Tôi và chồng lấy nhau đã nhiều năm, nhưng chúng tôi không có con. Thời gian đầu tôi nghĩ rằng do chồng hay đi làm ăn xa, ít về nhà, vợ chồng ít gặp nhau nên cố gắng hoài mà thai không đậu, không có nổi mụn con nào dù tôi khao khát làm mẹ, anh cũng muốn được làm bố.</p> <p>Tôi thuyết phục anh bỏ công việc để về làm gần nhà, thu nhập bấp bênh hơn nhưng vợ chồng được gần nhau. Tiền lúc nào kiếm chẳng được, con cái là việc quan trọng, nếu quá tuổi sinh nở rồi thì đến lúc có tiền tấn cũng chẳng sinh nổi con.</p> <p>Anh nghe tôi bỏ việc về nhà, rất vất vả để tìm một công việc mới. Cuối cùng anh cũng có việc, nhưng thu nhập thấp hơn nhiều, lại không ổn định. Mặc dù vậy, ban đầu chúng tôi thấy mình lựa chọn đúng - tất cả dành cho ưu tiên có con.</p> <p>Thế nhưng nửa năm trôi qua tôi vẫn không thể báo nổi tin vui cho chồng. Ở nhà được 8 tháng thì chồng tôi sốt ruột, anh bảo số vợ chồng tôi chắc không thể có con rồi, cứ ở nhà thế này, con chưa biết bao giờ có nhưng chết đói, tụt hậu thì đã đến nơi. Anh nói anh phải đi làm ăn, không thể vì chuyện muộn con rồi để kinh tế cũng què quặt được. Tôi đành để anh đi, nhưng trong lòng rất buồn. Vợ chồng đã như vậy, anh không an ủi, ủng hộ tôi, còn bỏ lại tôi một mình...</p> <p>Khi chồng đi rồi, tôi vướng vào một người đàn ông. Đó là người đã an ủi tôi khi tôi mệt mỏi nhất, là người cho tôi mượn bờ vai để dựa vào đó khóc trôi những tủi hờn. Rồi anh bảo nếu chồng tôi không muốn cùng tôi cố gắng để có một đứa con, anh sẽ là người cho tôi đứa con đó.</p> <p>Tôi đã làm chuyện phản bội chồng, thật kỳ lạ là tôi đậu thai với người đó sau 4 tháng hai người qua lại.</p> <p>Tôi biết mình vừa làm ra chuyện tày đình nên gọi chồng về ngay. Tôi muốn thú nhận với chồng nhưng nhìn anh ấy tôi lại không thể mở lời nổi.</p> <p>Qua giai đoạn giận hờn tôi cảm thấy vợ chồng lại bình thường, tôi lại yêu anh ấy như xưa. Chúng tôi vẫn mặn nồng với nhau mấy đêm chồng về. Rồi anh đi. Sau đó một tháng tôi báo tin với anh rằng mình đã có bầu. Chồng tôi vỡ òa vui sướng, anh ấy hoàn toàn tin rằng đó là con của anh.</p> <p>Tôi đã nghĩ vợ chồng tôi đến giờ được hạnh phúc trọn vẹn rồi, tôi sẽ giấu anh ấy chuyện của tôi, coi như đó là vết nhơ cả đời tôi tự dằn vặt.</p> <p>Vậy mà, người tình trở nên ghen tuông lồng lộn khi biết vợ chồng tôi đã làm hòa, gọi điện chửi mắng tôi không tiếc lời, rằng tôi không biết ăn ở, đã yêu thương anh ấy còn tiếp tục ngủ với chồng. Anh ấy biết chuyện tôi có thai và khăng khăng rằng đó là con của anh ấy, chứ vợ chồng tôi 7 năm bên nhau không có được con thì nhất định không bao giờ có được.</p> <p>Anh ấy đe dọa sẽ nói hết chuyện này với chồng tôi. Tôi lo sợ vô cùng, giờ tôi phải làm sao? Tôi yêu chồng và không muốn cuộc hôn nhân của mình tan vỡ, nhưng tôi muốn giữ lại đứa con này.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>Mời bạn tham gia bình luận gỡ rối cho các bài viết trong chuyên mục \"Chuyện của tôi\" bằng cách nhập \"Nội dung bình luận\" phía cuối bài và ấn nút \"Gửi bình luận\". Các bình luận thú vị, phù hợp sẽ được chọn đăng trên chuyên mục Tình yêu - Giới tính. Trân trọng!</strong></p> </div> </div>"}