{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/hanh-trinh-17-nam-miet-mai-tim-me-cua-chang-ca-si-nguoi-my-goc-viet-20220607094955327.htm", "title": "Hành trình 17 năm miệt mài tìm mẹ của chàng ca sĩ người Mỹ gốc Việt", "abstract": "(Dân trí) - Tuổi thơ cơ cực và hành trình 17 năm tìm mẹ của Randy được chia sẻ tại tập 115 \"Gõ cửa thăm nhà\" đã lấy đi không ít nước mắt của khán giả.", "content_html": "<div class=\"singular-content\"> <p>Lớn lên từ cô nhi viện Thánh Tâm (Đà Nẵng), khi lên 5 tuổi, Randy được mẹ nuôi xin về để phụ giúp chăn bò, trồng khoai, cấy lúa. Vì mang trong mình hai dòng máu Việt - Mỹ với nước da ngăm đen, từ nhỏ nam ca sĩ đã sống trong sự kỳ thị và coi thường của người thân, hàng xóm, thường xuyên bị bắt nạt, trêu chọc.</p> <p>8 năm sau khi nhận nuôi Randy, mẹ nuôi đã bán anh cho một <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/hanh-trinh-17-nam-miet-mai-tim-me-cua-chang-ca-si-nguoi-my-goc-viet-20220607094955327.htm\">gia đình</a> người Hoa ở Hội An với giá 3 cây vàng. Vì muốn được cùng di dân sang Mỹ, gia đình ấy cho anh ăn học và có cuộc sống tốt hơn nhưng họ lại \"quay ngoắt\" sau 3 năm chờ đợi mà không thấy tiến triển gì. Randy buộc phải nghỉ học để đi làm xì dầu, tối về ngủ tạm bợ trên chiếc ghế bố tồi tàn, mơ về một ngày được ở bên mẹ ruột.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hành trình 17 năm miệt mài tìm mẹ của chàng ca sĩ người Mỹ gốc Việt - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/770/2022/06/07/img-9410-1654569849699.jpg\" alt=\"Hành trình 17 năm miệt mài tìm mẹ của chàng ca sĩ người Mỹ gốc Việt - 1\" data-width=\"1920\" data-height=\"1080\" data-original=\"https://icdn.dantri.com.vn/2022/06/07/img-9410-1654569849699.jpg\" data-photo-id=\"1992910\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1992910\" data-content-target=\"/tinh-yeu-gioi-tinh/hanh-trinh-17-nam-miet-mai-tim-me-cua-chang-ca-si-nguoi-my-goc-viet-20220607094955327.htm\"> <figcaption> <p>Randy kể về tuổi thơ cơ cực và hành trình tìm mẹ trong chương trình \"Gõ cửa thăm nhà\" (Ảnh: Gõ cửa thăm nhà).</p> </figcaption></figure> <p>Năm 1990, chương trình hỗ trợ con lai được tổ chức trở lại, Randy được đặt chân đến Mỹ, mở ra cuộc sống mới tại vùng đất xa lạ và tràn ngập hy vọng về tương lai tươi sáng.</p> <p>Khi đã sang được Mỹ, thái độ của gia đình người Hoa dành cho Randy cũng không mấy đậm đà. Một năm sau, anh chủ động dọn ra ngoài ở riêng và tự kiếm sống. Cũng nhờ đó, anh bén duyên với âm nhạc thông qua một cuộc thi dành cho người Việt và trở thành ca sĩ. Một tháng vừa thu âm vừa đi show cũng kiếm được 15 - 20 nghìn đô.</p> <p>\"Đã từng kham khổ quá nhiều nên lúc đó tôi tiêu xài xả láng lắm, nếu biết để dành thì có thể bây giờ tôi thành đại gia bất động sản rồi\" - Randy hài hước nói.</p> <p>Từ Mỹ, Randy bắt đầu hành trình đi tìm mẹ. Nhưng vì ở cô nhi viện từ nhỏ và không có một manh mối nào về mẹ, thậm chí đến năm 2010, nam ca sĩ mới biết được tên thật và ngày sinh của mình sau 39 năm tồn tại trên cõi đời, nên dù đã tìm khắp Việt Nam, thử kiểm tra DNA với rất nhiều bà mẹ mất con nhưng chỉ phí công vô ích.</p> <p>\"Mỗi khi lên sóng, Randy đều chia sẻ ngày sinh của mình để mẹ có thể nhìn thấy và tìm đến. Nhiều năm tìm kiếm vậy chứ Randy nghĩ có thể mẹ đã về thế giới bên kia rồi. Một phần vì Randy đã gần 60 tuổi thì mẹ cũng đã gần đất xa trời, một phần tôi từng nằm chiêm bao thấy báo mộng, nhưng dù vậy, tôi vẫn muốn tìm lại gốc gác của mình. Còn cha thì mình đã tìm được nhưng cũng biết ông đã qua đời. Bây giờ mình cứ làm tốt bổn phận của mình thôi\", Randy tâm sự.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hành trình 17 năm miệt mài tìm mẹ của chàng ca sĩ người Mỹ gốc Việt - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201080'%2F%3E\" alt=\"Hành trình 17 năm miệt mài tìm mẹ của chàng ca sĩ người Mỹ gốc Việt - 2\" data-width=\"1920\" data-height=\"1080\" data-original=\"https://icdn.dantri.com.vn/2022/06/07/img-9411-1654569849654.jpg\" data-photo-id=\"1992909\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1992909\" data-content-target=\"/tinh-yeu-gioi-tinh/hanh-trinh-17-nam-miet-mai-tim-me-cua-chang-ca-si-nguoi-my-goc-viet-20220607094955327.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/770/2022/06/07/img-9411-1654569849654.jpg\"> <figcaption> <p>Randy và vợ, Thanh Tú, trò chuyện cùng MC Thúy Nga (Ảnh: \"Gõ cửa thăm nhà\").</p> </figcaption></figure> <p>Sau ngần ấy năm chịu đựng tổn thương, anh gửi cảm xúc vào những bài hát Bolero và không ngờ, điều đó đã giúp anh có duyên gặp được người vợ hiện tại, chị Thanh Tú. Chị yêu thích anh từ năm 12 tuổi nhưng mãi đến hơn 20 năm sau mới có cơ hội trò chuyện, gặp mặt và viết nên chuyện tình ngọt ngào cùng anh. Randy nhiều lần sáng tác nhạc để thể hiện tình cảm với vợ làm khán giả trầm trồ ngưỡng mộ.</p> </div>"}