{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/dau-hieu-cho-thay-chia-tay-chi-la-tam-thoi-20220711223512324.htm", "title": "Dấu hiệu cho thấy chia tay chỉ là tạm thời", "abstract": "Chia tay có thể là khoảng thời gian tạm thời để giúp bạn hiểu mối quan hệ có ý nghĩa như thế nào đối với cả hai. Dưới đây là dấu hiệu cho thấy chia tay chỉ là tạm thời và có thể hai bạn sẽ quay lại với nhau.", "content_html": "<div class=\"singular-content\"> <p><strong>1. Cả hai bạn vẫn đang nói chuyện</strong></p> <p>Nếu người ấy chưa chặn bạn trên mạng xã hội và vẫn có số của bạn ở chế độ quay số nhanh trên điện thoại của họ, đó có thể là dấu hiệu cho thấy họ chưa sẵn sàng loại bỏ bạn khỏi cuộc sống của họ.</p> <p class=\"ads-detail-center\">Cả hai bạn vẫn theo dõi nhau và nói chuyện vào những thời điểm ngẫu nhiên trong ngày? Bạn có thấy mình vẫn nói chuyện với nhau trên cơ sở nhất quán không? Đây là những dấu hiệu cho thấy hai bạn có hy vọng quay lại với nhau và hòa giải.</p> <p>Cách hành động tốt nhất mà bạn có thể làm theo trong những tình huống này là giữ các đường dây liên lạc cởi mở và thường xuyên liên hệ để gặp họ. Mang lại những khoảnh khắc hạnh phúc từ mối quan hệ của bạn trong cuộc trò chuyện cũng có thể hữu ích trong việc xây dựng lại cầu nối đó.</p> <p><strong>2. Họ phản hồi nhanh chóng các cuộc gọi và tin nhắn của bạn</strong></p> <p>Bạn có thể biết một người yêu và quý trọng bạn như thế nào dựa trên thời gian họ trả lời tin nhắn hoặc cuộc gọi của bạn. Đó là một dấu hiệu rõ ràng rằng họ vẫn ưu tiên bạn nếu họ trả lời gần như tự nhiên khi bạn liên lạc với họ.</p> <p>Nếu tình cảm mà họ dành cho bạn vẫn còn thì rất có thể họ sẽ rất hào hứng khi thấy tên bạn hiện lên trên màn hình của họ. Bằng cách chọn ưu tiên cho bạn ngay cả sau khi chia tay, rõ ràng bạn vẫn là một phần quan trọng trong cuộc sống của họ và đó có thể là dấu hiệu cho thấy cuộc chia tay chỉ là tạm thời.</p> <figure class=\"image\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Dấu hiệu cho thấy chia tay chỉ là tạm thời - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/11/dau-hieu-cho-thay-chia-tay-chi-la-tam-thoi-1-1657553373739.jpeg\" alt=\"Dấu hiệu cho thấy chia tay chỉ là tạm thời - 1\" data-original=\"https://icdn.dantri.com.vn/2022/07/11/dau-hieu-cho-thay-chia-tay-chi-la-tam-thoi-1-1657553373739.jpeg\" data-photo-id=\"2048117\" data-width=\"1200\" data-height=\"748\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2048117\" data-content-target=\"/tinh-yeu-gioi-tinh/dau-hieu-cho-thay-chia-tay-chi-la-tam-thoi-20220711223512324.htm\"> <figcaption> <p>Ảnh minh họa.</p> </figcaption></figure><figcaption></figcaption></figure> <p><strong>3. Hai bạn có cùng mong muốn dành nhiều thời gian hơn cho nhau</strong></p> <p>Đây là một điều hiển nhiên, nếu họ yêu bạn thì chắc chắn họ sẽ muốn dành nhiều thời gian hơn cho bạn. Ngay cả khi cả hai đã chia tay, và cả hai vẫn mong mỏi dành thời gian cho nhau, thì rõ ràng sự chia tay chỉ là tạm thời. Bạn có thể thấy họ lên kế hoạch đi xem phim hoặc học cùng nhau. Tất cả những điều này có thể chỉ ra thực tế rằng mối liên hệ giữa hai bạn vẫn chưa hết và cả hai đều trân trọng khoảng thời gian dành cho nhau.</p> <p><strong>4. Có quá nhiều sự trùng hợp</strong></p> <p>Bạn có thấy mình lúng túng khi đụng mặt nhau trong suốt cả tuần? Nếu câu trả lời là có, thì có thể có hy vọng cho mối quan hệ này. Rõ ràng là cả hai bạn đều nhớ nhau và muốn gặp nhau. Nếu họ \"vô tình\" gọi cho bạn hoặc tình cờ gặp bạn ở những điểm đi chơi yêu thích, thì có thể họ đang cố gắng cứu vãn mối quan hệ bằng cách dành thời gian cho nhau. Bạn thậm chí có thể đáp lại điều này bằng cách tìm ra nơi họ gặp họ một cách \"tình cờ\".</p> <p><strong>5. Trở thành \"bạn bè\" là điều khó khăn đối với cả hai bạn</strong></p> <p>Việc mọi người vẫn là bạn sau khi chia tay là điều khá phổ biến. Tuy nhiên, thật đau đớn và vô cùng khó khăn khi coi người mình yêu và dành tình cảm như một người bạn. Họ có thể tuyên bố muốn làm bạn nhưng bạn có thể nhận thấy rằng họ không thoải mái khi được gọi là bạn hoặc thậm chí có thể nhận thấy hành vi của họ đối với bạn thay đổi. Đây có thể là dấu hiệu cho thấy họ muốn tiếp tục liên lạc với bạn nhưng không biết làm thế nào để bày tỏ tình cảm của họ với bạn. Nếu bạn ẩn ý ám chỉ rằng bạn không thích chỉ là bạn bè vào đúng thời điểm, thì bạn có thể mở ra cánh cửa để quay lại với nhau.</p> <p><strong>6. Cố gắng tán tỉnh hoặc gây ấn tượng với bạn</strong></p> <p>Một dấu hiệu kinh điển cho thấy chia tay chỉ là tạm thời là nếu họ không biết từ đâu đến và cố gắng gây ấn tượng với bạn.</p> <p>Họ có thể mang bữa trưa cho bạn, mua vé đi xem phim cùng bạn hoặc nỗ lực công phu để thu hút sự chú ý của bạn. Lý do tại sao họ làm điều này có thể là để cho bạn biết rằng họ chưa thực sự hoàn thành tốt mối quan hệ. Họ thậm chí có thể cố gắng tán tỉnh bạn để gợi ý quay lại với nhau.</p> <p>Một điều phổ biến khác mà đối tác của bạn có thể làm sau khi chia tay mà họ coi là tạm thời là làm những điều khiến bạn hạnh phúc. Họ vẫn không thể không cười trước những câu chuyện cười của bạn và nụ cười của bạn vẫn mang lại hạnh phúc cho họ. Nếu họ cố gắng làm cho bạn hạnh phúc và làm bạn phấn chấn hơn sau một ngày dài, thì rõ ràng là họ muốn bắt đầu lại mối quan hệ.</p> <figure class=\"image\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Dấu hiệu cho thấy chia tay chỉ là tạm thời - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20667'%2F%3E\" alt=\"Dấu hiệu cho thấy chia tay chỉ là tạm thời - 2\" data-original=\"https://icdn.dantri.com.vn/2022/07/11/dau-hieu-cho-thay-chia-tay-chi-la-tam-thoi-2-1657553373743.jpg\" data-photo-id=\"2048118\" data-width=\"1200\" data-height=\"667\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2048118\" data-content-target=\"/tinh-yeu-gioi-tinh/dau-hieu-cho-thay-chia-tay-chi-la-tam-thoi-20220711223512324.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/11/dau-hieu-cho-thay-chia-tay-chi-la-tam-thoi-2-1657553373743.jpg\"> <figcaption> <p>Ảnh minh họa.</p> </figcaption></figure><figcaption></figcaption></figure> <p><strong>7. Cố làm cho bạn ghen</strong></p> <p>Ghen tuông là một dấu hiệu rõ ràng cho thấy mối quan hệ vẫn còn rất nhiều sự đầu tư về mặt tình cảm. Nếu họ vẫn còn tình cảm với bạn thì họ sẽ ghen tị khi bạn nói về việc hẹn hò với người khác. Họ thậm chí có thể cố gắng khiến bạn ghen tị bằng cách đề cập đến những người khác mà họ quan tâm chỉ để khiến bạn nổi điên lên.</p> <p><strong>8. Vẫn quan tâm đến bạn khi bạn cần</strong></p> <p>Họ sẽ bỏ tất cả mọi thứ và chạy đến hỗ trợ bạn nếu bạn gặp nạn. Họ sẽ chăm sóc bạn và chắc chắn rằng bạn ổn. Điều này cho thấy rằng họ thực sự quan tâm đến bạn và muốn bạn được hạnh phúc và an toàn.</p> <p>Một dấu hiệu khác là họ luôn sẵn lòng hỗ trợ bạn và trả lời các cuộc điện thoại cũng như tin nhắn của bạn. Họ coi bạn là một phần quan trọng trong cuộc sống nếu họ ưu tiên bạn kể cả sau khi chia tay. Tất cả những điều này đều là những dấu hiệu cho thấy cuộc chia tay có thể chỉ là tạm thời.</p> </div>"}