{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ngay-trong-dem-tan-hon-chong-da-khuyen-vo-nen-ve-nha-ngoai-song-20221014074028192.htm", "title": "Ngay trong đêm tân hôn, chồng đã khuyên vợ nên về nhà ngoại sống", "abstract": "Tại sao chồng lại muốn tôi về nhà ngoại chứ?", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ngay trong đêm tân hôn, chồng đã khuyên vợ nên về nhà ngoại sống - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/dem-tan-honpnvn-1665707882940.jpg\" alt=\"Ngay trong đêm tân hôn, chồng đã khuyên vợ nên về nhà ngoại sống - 1\" data-width=\"700\" data-height=\"437\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/dem-tan-honpnvn-1665707882940.jpg\" data-photo-id=\"2176620\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176620\" data-content-target=\"/tinh-yeu-gioi-tinh/ngay-trong-dem-tan-hon-chong-da-khuyen-vo-nen-ve-nha-ngoai-song-20221014074028192.htm\"> <figcaption> <p>Ảnh minh họa.</p> </figcaption></figure> <p>Thứ sáu vừa rồi là đêm tân hôn của chúng tôi, chỉ vì một câu nói của chồng mà cả đêm tôi trằn trọc không ngủ được. Anh nói nhà chật chội, có mỗi 2 phòng, bố mẹ và vợ chồng tôi đã ở hết. Còn em trai thì phải ngủ ngoài phòng khách.</p> <p>Cuối năm nay em trai cũng cưới, nếu chúng tôi ở lại nhà thì em ấy không có phòng tân hôn. Chồng bảo nhà bà ngoại rộng rãi, còn thừa 3 phòng, ông bà lại chỉ có 2 người ở với nhau, vì vậy tôi nên về đó mà sống tiện thể chăm sóc bố mẹ.</p> <p>Chồng tôi thì làm xa nhà, mỗi tháng chỉ về có vài ngày rồi lại đi luôn. Anh bảo sau này mỗi tháng về chơi nhà thì chồng sẽ qua nhà vợ ở với tôi. Anh nói điều kiện còn khó khăn, không nên ra ở riêng làm gì cho tốn kém. Trước mắt cứ ở nhờ nhà bà ngoại để tiết kiệm tiền và sau này nhờ bà chăm sóc các cháu dễ dàng hơn.</p> <p>Nhà nội gần chỗ làm hơn 4 cây số, thế mà chồng lại muốn tôi đến nhà ngoại sống. Dường như anh đang lo cho em trai không có chỗ ở, lo cho ông bà nội phải vất vả chăm sóc các cháu. Thế anh không nghĩ đến chuyện tôi về nhà ngoại, rồi sinh con ở đó, bố mẹ tôi sẽ vất vả sao?</p> <p>Với lại tôi không muốn vừa lấy chồng xong lại tới nhà mẹ đẻ ở, làm như thế mọi người nói những lời không hay. Chồng bảo không quan tâm đến mọi người nói gì, tôi vẫn nên về nhà ngoại ở để được thoải mái hơn.</p> <p>Tối hôm kia, chồng tôi đã quay trở lại cơ quan, tôi đến nhà ngoại thăm dò thái độ của mọi người. Khi biết tôi về nhà, vợ chồng anh trai và em trai cũng đến chơi. Lúc có mặt đông đủ cả nhà, tôi nói ra nguyện vọng của mình là muốn về nhà mẹ sống một thời gian và chồng đã đồng ý.</p> <p>Ngay lập tức cả nhà phản đối gay gắt, bố mẹ thì lo lắng tôi và nhà chồng đã xảy ra xích mích gì đó. Còn những người kia nói là con gái lấy chồng phải theo nhà chồng, về nhà ngoại ở người ta cười cho. Sau 30 phút thảo luận, cuối cùng bố mẹ bảo luôn để một phòng đón vợ chồng tôi đến ở. Nhưng anh và em trai tôi lại khuyên ở nhà chồng hoặc ra ở riêng.</p> <p>Đứng trước hai ý kiến trái chiều, tôi không biết nên sống ở đâu nữa. Mọi người cho tôi lời khuyên với! </p> </div>"}