{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-tu-bo-nguoi-tinh-dai-gia-sau-khi-nghe-nhung-loi-anh-ta-noi-voi-vo-20220906082359768.htm", "title": "Tôi từ bỏ người tình đại gia sau khi nghe những lời anh ta nói với vợ", "abstract": "(Dân trí) - Tôi là một cô gái xinh đẹp. Tôi ý thức được điều này từ khi bắt đầu mới lớn và có nhiều cậu trai để ý tán tỉnh. Càng ý thức được điều đó tôi càng muốn tăng giá trị bản thân.", "content_html": "<div class=\"singular-content\"> <p>Tôi chăm học, học giỏi và ra trường dễ dàng tìm một công việc ổn định với thu nhập khá. Tôi chính là hình mẫu \"con nhà người ta\" trong mắt các bậc phụ huynh.</p> <p>Ngoài những tình cảm xao xuyến rung động bâng quơ, tôi chưa từng có một <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/toi-tu-bo-nguoi-tinh-dai-gia-sau-khi-nghe-nhung-loi-anh-ta-noi-voi-vo-20220906082359768.htm\">tình yêu</a> nào thực sự. Bởi vì tôi luôn muốn tìm một người đàn ông xứng đáng để gắn bó cuộc đời mà những chàng trai theo đuổi tôi thì lại khá bồng bột, ba hoa và thiếu chín chắn. Và rồi tôi gặp anh.</p> <p>Đó là một đại gia khá trẻ tuổi, tài giỏi, giàu có, đẹp trai và đã có vợ rồi. Kiểu đàn ông này tất nhiên tôi rất ngưỡng mộ, nhưng để yêu thì chưa từng nghĩ đến. Tôi không có ý định đi vào vết xe đổ như nhiều cô gái đẹp đã từng đi. Tôi cũng không đủ mặt dày để chịu đựng những chỉ trích phê phán. Tôi luôn muốn mình được tôn trọng.</p> <p>Thế nhưng đó cũng chỉ là những suy nghĩ khi tôi chưa gặp anh ấy. Anh thực sự cuốn hút tôi từ tri thức cho đến văn hóa ứng xử. Qua vài luồng thông tin, tôi còn được biết anh ấy đang ly thân vợ và đang đợi hoàn tất thủ tục ly hôn. Về lý, anh ấy vẫn đang là người có gia đình, nhưng về tình cảm mà nói, nếu chúng tôi yêu nhau có lẽ cũng không có gì vi phạm đạo đức.</p> <p>Anh ấy không tìm cách lấy lòng tôi bằng mọi cách như những chàng trai trẻ, cũng không nói những lời bay bổng ngôn tình. Anh chỉ lặng lẽ quan tâm tôi một cách chân thành và ấm áp. Anh không nói nhiều nhưng tôi cảm nhận được tình yêu của anh. Đàn ông trưởng thành thực sự, họ rất ít dùng lời để biểu lộ tình cảm, thay vào đó họ thể hiện bằng hành động nhiều hơn. Và tôi đã phải lòng anh ấy.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tôi từ bỏ người tình đại gia sau khi nghe những lời anh ta nói với vợ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/06/screen-shot-2022-09-06-at-081149-1662426756341.png\" alt=\"Tôi từ bỏ người tình đại gia sau khi nghe những lời anh ta nói với vợ - 1\" data-width=\"1306\" data-height=\"866\" data-original=\"https://icdn.dantri.com.vn/2022/09/06/screen-shot-2022-09-06-at-081149-1662426756341.png\" data-photo-id=\"2122709\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2122709\" data-content-target=\"/tinh-yeu-gioi-tinh/toi-tu-bo-nguoi-tinh-dai-gia-sau-khi-nghe-nhung-loi-anh-ta-noi-voi-vo-20220906082359768.htm\"> <figcaption> <p>Đàn ông trưởng thành, họ thể hiện bằng hành động nhiều hơn, và tôi đã phải lòng anh ấy (Ảnh minh họa: Getty Images).</p> </figcaption></figure> <p>Anh nói, vì anh chưa ly hôn, để tránh tôi bị đàm tiếu, tạm thời chúng tôi sẽ không công khai mối quan hệ tình cảm này. Đợi khi anh hoàn tất việc ly hôn rồi, anh sẽ nắm tay tôi xuất hiện một cách đường đường chính chính. Tôi tin anh ấy thật lòng, tin cả vào cảm nhận của tôi. Nếu đây thực sự là nhân duyên, tôi hoàn toàn có thể chờ đợi.</p> <p>Nhưng, muốn người khác không biết, trừ khi mình không làm. Bằng cách nào đó, vợ anh đã biết mối quan hệ của chúng tôi. Chị ấy gọi điện cho tôi, nói muốn gặp mặt. Tôi vốn rất sợ tình huống này. Tôi sợ bị đánh ghen. Tôi sợ mọi người biết tôi đang là một tiểu tam đáng khinh bỉ. Có lẽ chị ấy biết tôi sợ liền trấn an: \"Em yên tâm, chị là người có học, chị còn các con nữa, chị chỉ cần nói chuyện với em thôi\".</p> <p>Khi gặp, tôi rất bất ngờ về người phụ nữ ấy. Chị ấy không chỉ đẹp, còn rất nhã nhặn. Chị cũng hào phóng dành cho tôi một lời khen: \"Em vừa trẻ lại vừa xinh đẹp thế này, thảo nào khiến đàn ông bất chấp mọi thứ mà điêu đứng\".</p> <p>Tôi hỏi chị cần gặp tôi để làm gì. Chị ấy nhìn thẳng vào mắt tôi, nói dứt khoát:</p> <p>- Chị nhiều tuổi hơn em, trường đời cũng lăn lộn đủ nhiều để hiểu rằng không phải mối quan hệ nào cũng cố chấp níu giữ. Chỉ có điều, trên danh nghĩa, chị và anh A. vẫn là vợ chồng. Chị hi vọng em có thể đợi bọn chị ly hôn xong, đừng để người ngoài đàm tiếu. Chị không muốn các con chị thất vọng về bố nó khi bố mẹ vẫn còn sống chung mà bố đã có nhân tình. Không biết em có hiểu ý chị không?</p> <p>- Em hiểu. Về điều này chị có thể yên tâm.</p> <p>Khi tôi vừa dứt câu thì anh đến. Tôi không biết vì sao anh lại biết tôi và vợ anh gặp nhau ở đây. Vừa tới nơi anh liền nhìn tôi hỏi một cách lo lắng: \"Cô ta không làm gì em chứ?\".</p> <p>Tôi không muốn đối diện tình cảnh này, liền tìm cách rút lui. Tôi bảo chúng tôi chỉ nói chuyện thôi và giờ tôi có việc phải đi rồi. Tôi vừa quay lưng liền nghe tiếng anh ấy rít lên: \"Cô gặp cô ấy để làm gì? Tôi đã bảo cô đừng xía vào chuyện riêng của tôi. Tôi hy vọng đây là lần đầu cũng là lần cuối, nếu không đừng trách thằng này tệ bạc không biết điều\".</p> <p>Nghe xong câu ấy, tôi liền bước nhanh, tự nhiên trong lòng có chút sụp đổ. Tôi nhớ lại lời một người bạn khi biết tôi yêu anh ấy: \"Mình biết người đàn ông này, vợ anh ta rất xinh đẹp. Hai người họ cưới nhau từ thuở tay trắng, cùng đồng cam cộng khổ làm nên sự nghiệp. Thật tiếc, họ có thể cùng nhau đi qua cơn mưa nhưng lại không thể ở bên nhau khi mưa đã tạnh\".</p> <p>Tôi từng nghĩ, thực ra chuyện tình yêu rất khó nói. Dù có ở bên nhau mười năm hay hai mươi năm, một khi tình cảm đã phai tàn, ở bên nhau cũng không hạnh phúc nữa thì chia tay cũng chẳng phải là điều quá tồi tệ. Chỉ có điều, lúc nãy khi anh ấy chạy đến, lo lắng cho tôi, hỏi vợ anh ấy có làm gì tôi không, tự nhiên tôi thấy đau lòng thay chị ấy. Cuối cùng một người gắn bó với anh ấy bao năm cũng không bằng một cô nhân tình vừa mới qua lại không lâu như tôi.</p> <p>Tôi nhớ lại những lời anh ấy vừa nói với vợ thật không dễ nghe chút nào. Anh ấy làm vậy để bảo vệ tôi, nhưng tôi lại ngập tràn nỗi thất vọng. Anh ấy có thể đối xử với vợ mình như thế có lẽ thật ra cũng chẳng phải là người đàn ông tử tế. Tôi không muốn gắn bó với một người bạc bẽo, nhất là bạc bẽo với chính mẹ của các con mình.</p> <p>Người ta vẫn nói, muốn biết một người đàn ông có tốt hay không, đừng nhìn vào cách anh ta đối xử với bạn thế nào mà hãy nhìn cách anh ta đối xử với những người khác. Chỉ nhìn cách anh đối xử với vợ, tình yêu tôi dành cho anh bao lâu nay bỗng chốc trở nên nguội lạnh. </p> </div>"}