{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nguong-mo-chuyen-tinh-khong-yeu-ma-cuoi-hon-nua-the-ky-cua-ong-ba-u90-20221020111341446.htm", "title": "Ngưỡng mộ chuyện tình \"không yêu mà cưới\" hơn nửa thế kỷ của ông bà U90", "abstract": "(Dân trí) - Không yêu mà cưới vẫn bền chặt với hôn nhân 63 năm, cuộc sống khổ nghèo cay đắng nhưng ông Đặng Văn Ngộ (87 tuổi) và bà Võ Thị Sẩm (83 tuổi) chưa bao giờ có ý định buông tay.", "content_html": "<div class=\"singular-content\"> <p>Xuất hiện trong \"Tình trăm năm\" tập 115, ông bà đưa khán giả xem chương trình qua nhiều cung bậc cảm xúc, từ ngưỡng mộ tình vợ chồng của ông bà đến xót xa trước hoàn cảnh khó khăn cơ cực. Ông bà có 13 người con (đã mất 3 đứa, giờ còn 10), 28 cháu nội ngoại và 33 cháu cố.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ngưỡng mộ chuyện tình không yêu mà cưới hơn nửa thế kỷ của ông bà U90 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/20/14-2-1666238677794.jpg\" alt=\"Ngưỡng mộ chuyện tình không yêu mà cưới hơn nửa thế kỷ của ông bà U90 - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/10/20/14-2-1666238677794.jpg\" data-photo-id=\"2184897\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2184897\" data-content-target=\"/tinh-yeu-gioi-tinh/nguong-mo-chuyen-tinh-khong-yeu-ma-cuoi-hon-nua-the-ky-cua-ong-ba-u90-20221020111341446.htm\"> <figcaption> <p>Hai ông bà chụp ảnh kỷ niệm chung với MC Quyền Linh, Ngọc Lan trong chương trình Tình Trăm Năm tập 115 (Ảnh từ chương trình).</p> </figcaption></figure> <p>Tuổi đôi mươi chưa biết thế nào là yêu, ông bà được mai mối đến với nhau qua sự tác thành của hai bên gia đình. Bà kể: \"Hai chúng tôi ở gần nhà nhau, cô bác hồi đó để ý nên mai mối cho. Tôi từ chối mà không được, vì hồi đó, cha mẹ đặt đâu phải ngồi đó không dám cãi. Lúc đó tôi cũng suy nghĩ, ông Ngộ không cha không mẹ, biết có ngang tàng hay không, có biết lo làm ăn không, cũng sợ mình khổ\".</p> <p>Sau một năm tìm hiểu, hai ông bà mới chính thức kết hôn. Khi hai MC Quyền Linh và Ngọc Lan hỏi về thời điểm ông bà nắm tay, rồi hỏi ông có rủ bà đi chơi không, bà bảo: \"Không nắm tay, không đi chơi, thời đó đâu như bây giờ, bố mẹ biết đánh chết đấy\". Nhà hai ông bà gần nhau nên gặp suốt, nhưng khi gặp cũng chỉ chào hỏi nhau vài câu dù biết đó là người mình sẽ cưới.</p> <p>Ông Ngộ hài hước cho biết đến tận sau khi kết hôn, hai vợ chồng mới có cái nắm tay cùng những cử chỉ thân mật đầu tiên trong sự ngại ngùng và rụt rè. \"Cưới về thì nắm tay, vài bữa nữa mới hôn, mà mắc cỡ lắm\", ông bà kể.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ngưỡng mộ chuyện tình không yêu mà cưới hơn nửa thế kỷ của ông bà U90 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Ngưỡng mộ chuyện tình không yêu mà cưới hơn nửa thế kỷ của ông bà U90 - 2\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/10/20/6-1-1666238677695.jpg\" data-photo-id=\"2184895\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2184895\" data-content-target=\"/tinh-yeu-gioi-tinh/nguong-mo-chuyen-tinh-khong-yeu-ma-cuoi-hon-nua-the-ky-cua-ong-ba-u90-20221020111341446.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/20/6-1-1666238677695.jpg\"> <figcaption> <p>Ông Đặng Văn Ngộ (87 tuổi) và bà Võ Thị Sẩm (83 tuổi) bên nhau bấy lâu chưa bao giờ có ý định buông tay dù cuộc sống nhiều khó khăn (Ảnh: Tình Trăm Năm).</p> </figcaption></figure> <p>Cuộc sống của đôi vợ chồng quanh năm gắn với nghề nông, lúc thì làm ruộng, nuôi vịt, mò hến, lúc thì đi làm thuê làm mướn. Cứ vậy, lần lượt 13 người con chào đời, cứ 2 năm bà sinh một đứa. \"Hồi đó làm gì có thuốc men gì đâu, có bà mụ vườn đỡ đẻ\", bà nói.</p> <p>Ông bà phải cố gắng bươn chải nhiều hơn để kiếm cơm nuôi các con. Khi không có sữa thì chắt nước cơm, cho ít đường vào cho con uống. Chìm trong chuỗi ngày nghèo khó mưu sinh, dẫu có ngậm đắng nuốt cay nhưng họ vẫn yêu thương, nhường nhịn nhau.</p> <p>Thương vợ bao nhiêu năm qua chưa được một ngày sung sướng, ông Ngộ ngậm ngùi: \"Thấy bà xã cực tôi cũng thương lắm! Hồi xưa đang ăn cơm mà nghe con khóc là bỏ cơm không ăn được phải chạy đi dỗ con, thấy cũng khổ. Bây giờ nghèo quá không lo được cho bà Sẩm cuộc đời sung sướng nên tôi thấy thương cho bà ấy\".</p> <p>Hơn 10 năm qua, dù tuổi già sức yếu nhưng ông bà U90 vẫn chèo xuồng vớt ve chai trên sông Sài Gòn để mưu sinh, ban đêm xuống sông bắt cá, vãi chài để kiếm thêm. Số tiền ít ỏi mỗi ngày kiếm được đối với ông bà là niềm hạnh phúc của tuổi già.</p> <p>Nói về lý do không ở chung với người con nào, bà phân bua: \"Mấy đứa con trai có nhà vợ cho đất cất nhà, thôi thì để nó ở bên nhà vợ cho nó được sung sướng, còn lo cho con của nó chứ, nó ở với mình lại nghèo khổ...\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ngưỡng mộ chuyện tình không yêu mà cưới hơn nửa thế kỷ của ông bà U90 - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Ngưỡng mộ chuyện tình không yêu mà cưới hơn nửa thế kỷ của ông bà U90 - 3\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/10/20/12-2-1666238677711.jpg\" data-photo-id=\"2184896\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2184896\" data-content-target=\"/tinh-yeu-gioi-tinh/nguong-mo-chuyen-tinh-khong-yeu-ma-cuoi-hon-nua-the-ky-cua-ong-ba-u90-20221020111341446.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/20/12-2-1666238677711.jpg\"> <figcaption> <p>Giây phút bà xúc động khi chia sẻ chuyện tình, chuyện đời của ông bà tại Tình Trăm Năm (Ảnh từ chương trình).</p> </figcaption></figure> <p>Cả đời bôn ba kiếm sống, ở tuổi này, ông bà không có một tài sản nào ngoài con cháu. Đến hiện tại, hai ông bà vẫn ở trong căn nhà mái lợp đơn sơ. Chiêm nghiệm lại cuộc đời, ông Ngộ xót xa bày tỏ: \"60 năm qua từ lúc lấy nhau chưa bao giờ được sung sướng, con đông quá không có sướng nổi, chỉ biết lo cho con thôi. Giờ sung sướng thì sắp đi rồi, sắp chết rồi!\".</p> <p>Cả đời chưa khi nào có quá 600-700 ngàn để cầm trong người, ở tuổi \"gần đất xa trời\", hai ông bà cụ chỉ mong ước nhỏ nhoi có đủ sức khỏe, sống thêm ít thời gian để được \"dòm ngó\" con cháu trưởng thành. Bà bảo nếu có tiền thì sẽ để thủ thân, phòng lúc thiếu hụt, ốm đau bệnh tật.</p> <p>\"Mong có cơm, có tiền để mình bớt lo phần nào thôi. Khi đau ốm bệnh hoạn cũng có tiền mua thuốc men chứ cũng không ước giàu có chi nữa. Tôi ước nguyện con cháu khỏe mạnh, có công ăn việc làm, đừng có khổ vậy tôi cũng có phước lắm rồi!\" - Bà Sẩm nói.</p> </div>"}