{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nghe-duoc-loi-me-chong-noi-voi-con-rieng-cua-minh-toi-lang-nguoi-xuc-dong-20221025090957083.htm", "title": "Nghe được lời mẹ chồng nói với con riêng của mình, tôi lặng người xúc động", "abstract": "(Dân trí) - Tôi từng yêu một người, tình yêu rất đẹp cho đến khi tôi báo với anh ấy là mình đang mang thai.", "content_html": "<div class=\"singular-content\"> <p>Anh ấy lấy đủ lý do rằng tuổi còn trẻ, công việc chưa ổn định, chưa sẵn sàng lập <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/nghe-duoc-loi-me-chong-noi-voi-con-rieng-cua-minh-toi-lang-nguoi-xuc-dong-20221025090957083.htm\">gia đình</a> và làm bố để thuyết phục tôi phá thai và rũ bỏ trách nhiệm.</p> <p>Chúng tôi yêu nhau cũng gần một năm, anh đã đưa tôi về nhà chơi vài lần. Tôi đã gặp bố mẹ anh, trông họ cũng rất thân thiện và quý mến tôi. Nghĩ vậy nên khi nghe anh bàn bỏ thai, tôi đã tìm đến nhà gặp mẹ anh, hy vọng bà vì giọt máu dòng dõi nhà mình mà khuyên nhủ con trai.</p> <p>Tôi còn nhớ rõ hôm đấy trời mưa bay, tôi đến nhà anh nhưng chỉ có mẹ anh ở nhà. Bà đón tôi niềm nở cho đến khi nghe xong đầu đuôi câu chuyện thì thái độ hoàn toàn thay đổi. </p> <p>Bà bảo: \"Nếu giờ thằng Hưng về bảo bác cưới cháu cho nó thì bác sẽ ủng hộ. Nhưng giờ hai đứa chưa cưới, con trai bác cũng không nói gì về cái thai. Hai đứa ngủ với nhau ngoài đường ngoài chợ thế này thì hai đứa tìm cách giải quyết với nhau chứ bác không chịu trách nhiệm nhé\".</p> <p>Tôi quay lưng trở về sau khi đáp lại mẹ anh một câu: \"Cháu không nghĩ một người bà có thể nói những lời như thế khi biết mình sắp có cháu. Thế nào là ngoài đường ngoài chợ? Thế nào là chịu trách nhiệm và không chịu trách nhiệm? Chúc bác sau này sẽ có cháu đàn cháu đống dù không có đứa cháu bị bác chối bỏ này\".</p> <p>Hôm đó trời mưa nhỏ không đủ để giấu đi những giọt nước mắt của tôi. Nhưng tôi cũng tự nhủ lòng: Đứa trẻ là con của tôi, nó là con của tôi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nghe được lời mẹ chồng nói với con riêng của mình, tôi lặng người xúc động - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/hai-lan-dosohu-crop-1666663523375.jpeg\" alt=\"Nghe được lời mẹ chồng nói với con riêng của mình, tôi lặng người xúc động - 1\" data-width=\"1314\" data-height=\"876\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/hai-lan-dosohu-crop-1666663523375.jpeg\" data-photo-id=\"2190927\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2190927\" data-content-target=\"/tinh-yeu-gioi-tinh/nghe-duoc-loi-me-chong-noi-voi-con-rieng-cua-minh-toi-lang-nguoi-xuc-dong-20221025090957083.htm\"> <figcaption> <p>Tôi không mạnh mẽ thì yếu đuối để ai xem? (Ảnh minh họa: Sohu).</p> </figcaption></figure> <p>Sau thời gian đầu đầy khó khăn, dần dần bố mẹ cũng mở lòng thương con mình dại dột mà cưu mang tôi và đứa bé. Làm mẹ đã vất vả, làm mẹ đơn thân còn vất vả gấp bội phần. Thế nhưng vào thời điểm này, nếu tôi không mạnh mẽ thì yếu đuối để ai xem.</p> <p>Nhờ có mẹ hỗ trợ trông cháu, tôi bắt đầu tìm mọi cách để kiếm tiền. Từ bán hàng online cho đến môi giới đất đai, bất cứ công việc gì có thể làm ra tiền tôi đều làm hết. Cũng chính vì đi nhiều, lăn lộn nhiều mà tôi gặp gỡ nhiều người, và người đàn ông của tôi sau này cũng là một mối duyên như thế.</p> <p>Lần đầu hẹn hò, cùng trò chuyện, tôi đã không giấu anh hoàn cảnh của mình. Anh nhìn tôi nói rằng: \"Anh đau lòng khi nhìn những người phụ nữ quá mạnh mẽ, vì anh nghĩ họ phải cố tỏ ra mạnh mẽ bởi chẳng có ai để họ dựa vào. Nếu em muốn, em không cần phải cố gồng mình nữa, hãy để anh làm chỗ dựa cho em\".</p> <p>Nghe anh nói, tôi đã khóc. Từ khi tôi quyết định làm mẹ đơn thân, tôi đã không còn dám nghĩ đến chuyện sẽ có một bờ vai cho riêng mình nữa. Nhưng rồi anh đến, dịu dàng và ấm áp khiến con tim tôi lại run lên. Nhưng phải nhìn vào một thực tế là anh còn độc thân, còn tôi thì đã có một cô con gái nhỏ. Anh có thể yêu tôi, nhưng làm sao có thể yêu con tôi như con mình? Còn gia đình anh nữa, sao họ có thể đón nhận một người phụ nữ lỡ dở và một đứa trẻ không máu mủ ruột già gọi con trai họ bằng bố?</p> <p>Nhưng anh đã thuyết phục tôi, đưa mẹ con tôi về nhà để xem thái độ của bố mẹ anh. Đúng là họ rất vui vẻ, cũng không có gì là phản đối. Nhưng tôi không thể không lo. Anh còn là con một, cưới nhau rồi chúng tôi sẽ sống chung với bố mẹ chồng.</p> <p>Mẹ tôi bảo: \"Nếu con gặp được người tốt, không để tâm đến quá khứ và hoàn cảnh mình thì nên cho bản thân mình một cơ hội. Con còn trẻ, đời còn dài, cháu cứ để nó ở với mẹ\". Nhưng tôi làm sao có thể. Tôi có thể không lấy chồng chứ con tôi không thể thiếu mẹ. Nếu anh và gia đình anh đã đón nhận thì tôi cũng sẽ dũng cảm mà tiến tới. Cùng lắm thì là không hạnh phúc, là lỡ dở thêm một lần nữa.</p> <p>Ngày tôi làm cô dâu, con gái ba tuổi của tôi mặc chiếc váy trắng xinh lẽo đẽo theo chân mẹ, nụ cười rạng rỡ. Trong đám cưới con còn ngây thơ lên sân khấu hát \"ba là cây nến vàng, mẹ là cây nến xanh...\" khiến tôi nhìn con mà thương đến rơi nước mắt.</p> <p>Nhà chồng tôi nề nếp gia giáo. Bố mẹ chồng nghiêm khắc nhưng cư xử hài hòa đúng mực. Ông bà có vẻ rất chiều con tôi nhưng thâm tâm tôi luôn lo lắng sự có mặt của con sẽ khiến bố mẹ chồng khó chịu. Tôi luôn dặn con phải thật ngoan ngoãn, phải lễ phép, nghe lời ông bà. Nhưng nó chỉ là một đứa trẻ ba tuổi hồn nhiên và nghịch ngợm. Con hay làm đổ vỡ đồ đạc trong nhà, tôi quát nạt thì mẹ chồng lại bênh cháu. Tôi vẫn cho rằng bố mẹ chồng khôn khéo, có thể trong lòng không ưa nhưng khéo che giấu không thể hiện ra ngoài.</p> <p>Có lần bố tôi bị huyết áp cao quá phải nhập viện, tôi để con bé ở nhà nhờ mẹ chồng trông để vào viện chăm bố. Tôi đi từ sáng đến nhá nhem tối mới về. Vừa vào đến sân, nhìn qua cửa sổ thấy cả nhà đang ăn cơm, còn mẹ chồng đang đút cơm cho con tôi ăn. Bà cứ xúc một miếng cơm cho cháu ăn xong lại hỏi một câu:</p> <p>- Cháu có yêu bà không?</p> <p>- Có ạ.</p> <p>- Cháu có yêu bố Đức không?</p> <p>- Có ạ.</p> <p>- Cháu của bà ngoan lắm. Ông bà cũng yêu cháu, bố Đức cũng yêu cháu lắm.</p> <p>Nói rồi cả ông bà, cả chồng tôi và con gái đều cười vang.</p> <p>Tôi đứng nhìn, lặng người vì xúc động. Có những người đến con ruột, cháu ruột họ còn chối bỏ, sao có những người lại tốt đến thế. Rốt cuộc là kiếp trước tôi đã tu như thế nào mà kiếp này lại có thể gặp được một người chồng và bố mẹ chồng tốt đến như vậy.</p> <p>Và tôi nhận ra, gia đình người cũ đã chối bỏ mẹ con tôi không phải vì mẹ con tôi không tốt, mà vì chúng tôi xứng đáng được gặp những người tuyệt vời hơn. Vậy mà có lúc tôi đã cố gắng tìm cách để những con người tệ bạc kia đón nhận mình, đón nhận con gái mình. Vậy mà có lúc tôi đã đắn đo sợ hãi không dám gắn kết với những con người đầy <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/nghe-duoc-loi-me-chong-noi-voi-con-rieng-cua-minh-toi-lang-nguoi-xuc-dong-20221025090957083.htm\">tình yêu</a> thương nhân hậu này.</p> <p>Hình như chúng ta vẫn thường mắc sai lầm như vậy, đó là cố chấp níu giữ người không đáng níu giữ và dễ dàng từ bỏ người không nên từ bỏ. Thật may mắn, cuối cùng tôi đã không phạm phải sai lầm này.</p> </div>"}