{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ve-tham-bo-me-toi-dau-long-khi-nghe-tieng-theu-thao-tu-trong-phong-ngu-20220526080827624.htm", "title": "Về thăm bố mẹ, tôi đau lòng khi nghe tiếng thều thào từ trong phòng ngủ", "abstract": "Thấy nhà trống không, chẳng có ai, tôi lớn tiếng gọi thì nghe tiếng thều thào...", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Về thăm bố mẹ, tôi đau lòng khi nghe tiếng thều thào từ trong phòng ngủ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/770/2022/05/26/lay-chong-xapnvn-1653527016279.jpg\" alt=\"Về thăm bố mẹ, tôi đau lòng khi nghe tiếng thều thào từ trong phòng ngủ - 1\" data-width=\"700\" data-height=\"438\" data-original=\"https://icdn.dantri.com.vn/2022/05/26/lay-chong-xapnvn-1653527016279.jpg\" data-photo-id=\"1975469\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1975469\" data-content-target=\"/tinh-yeu-gioi-tinh/ve-tham-bo-me-toi-dau-long-khi-nghe-tieng-theu-thao-tu-trong-phong-ngu-20220526080827624.htm\"> <figcaption> <p>Ảnh minh họa.</p> </figcaption></figure> <p>Sau khi lấy chồng, tôi đến thành phố sống. Từ đó, vì bận bịu công việc, bầu bì rồi nuôi con nhỏ nên tôi ít về quê thăm bố mẹ. Tôi là con gái duy nhất trong nhà, nhiều khi nhớ thương bố mẹ đến thắt ruột. Nhưng mỗi lần gọi điện về, ông bà đều bảo khỏe, vẫn còn làm việc tốt nên tôi cũng yên tâm hơn.</p> <p>Đến chủ nhật vừa rồi, tôi dắt con nhỏ về thăm bố mẹ đột ngột. Vì muốn tạo bất ngờ nên tôi không gọi điện trước và còn chuẩn bị rất nhiều đồ ăn ngon, mua quà cho ông bà.</p> <p>Nhưng vào nhà, cảnh nhà trống không làm tôi lo lắng. Tôi lớn tiếng gọi bố mẹ. Bỗng một tiếng thều thào từ phòng ngủ vọng ra. Là tiếng của mẹ tôi.</p> <p>Tôi hớt hải chạy vào phòng thì sững sờ khi thấy mẹ tôi bệnh, nằm liệt giường. Thấy tôi, ánh mắt bà ánh lên niềm vui, bà cố gượng dậy nhưng không nổi. Tôi ôm lấy mẹ, khóc lớn.</p> <p>Cùng lúc đó, bố tôi cũng từ vườn đi vào. Tôi hỏi bố tại sao mẹ bệnh lại không báo với tôi? Bố tôi nói sợ vợ chồng tôi lo lắng. Mẹ tôi bệnh như vậy đã mấy ngày nay rồi và không ăn được cơm, chỉ ăn cháo loãng.</p> <p>Tôi gọi điện cho chồng về đưa mẹ đi bệnh viện khám. Cũng may mẹ tôi chỉ bị suy nhược cơ thể kèm với một số bệnh lý của người lớn tuổi, chỉ cần điều trị đúng phác đồ là sẽ khỏe lại.</p> <p>Nhưng sau chuyện lần này, tôi bắt đầu thấy sợ hãi. Nếu như tôi không về kịp lúc, liệu mẹ tôi sẽ ra sao? Tôi không thể để bố mẹ sống đơn độc như vậy nữa. Mà về quê ở hẳn thì vợ chồng tôi không thể làm được vì còn công việc ở thành phố. Tôi nên thu xếp thế nào cho ổn thỏa?</p> </div>"}