{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/5-nam-lam-dau-chan-nuoc-mat-vi-bo-chong-kho-tinh-lai-gia-truong-20221101224143004.htm", "title": "5 năm làm dâu \"chan nước mắt\" vì bố chồng khó tính lại gia trưởng", "abstract": "(Dân trí) - Người ta thường nói \"mâu thuẫn mẹ chồng nàng dâu\" nhưng với tôi bố chồng mới là người khiến tôi cảm thấy căng thẳng và áp lực nhất.", "content_html": "<div class=\"singular-content\"> <p>Tôi về làm dâu được 5 năm nhưng chưa năm nào có một cái Tết không \"chan nước mắt\". Bố chồng tôi năm nay gần 70 tuổi. Trước đây, ông từng công tác trong quân đội.</p> <p>Không biết do ảnh hưởng của nghề nghiệp hay do tính cách ông vốn gia trưởng mà trong nhà mọi việc từ bé đến lớn đều nhất nhất phải theo ý ông. Nếu ông nói một, không ai dám nói hai. Chồng tôi kể, từ bé đến lớn, lời nói của bố chồng tôi là \"mệnh lệnh\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"5 năm làm dâu chan nước mắt vì bố chồng khó tính lại gia trưởng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/relationship-arguments-23-dos-4617-5391-1561251274-1667316582983.png\" alt=\"5 năm làm dâu chan nước mắt vì bố chồng khó tính lại gia trưởng - 1\" data-width=\"499\" data-height=\"288\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/relationship-arguments-23-dos-4617-5391-1561251274-1667316582983.png\" data-photo-id=\"2201664\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201664\" data-content-target=\"/tinh-yeu-gioi-tinh/5-nam-lam-dau-chan-nuoc-mat-vi-bo-chong-kho-tinh-lai-gia-truong-20221101224143004.htm\"> <figcaption> <p>Tôi mệt mỏi vì sống với bố chồng khó tính (Ảnh: Lovepanky).</p> </figcaption></figure> <p>Mẹ lấy bố hơn 40 năm nhưng chưa năm nào được về ngoại ăn Tết. Năm nào cũng phải sắp sửa chuẩn bị cỗ bàn, làm lễ cúng, tiếp khách nhà nội đến mùng 3 Tết. Đến lượt tôi cũng vậy. Nhiều lần tôi đề xuất chồng xin phép cho cả <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/5-nam-lam-dau-chan-nuoc-mat-vi-bo-chong-kho-tinh-lai-gia-truong-20221101224143004.htm\">gia đình</a> về quê ngoại đón Tết nhưng lần nào anh cũng bảo \"bố không đồng ý đâu\", \"Anh sợ bố mắng cả hai đứa đấy\".</p> <p>Vậy là tôi lại chỉ dám giấu nỗi buồn trong lòng. Mỗi năm nghe tiếng đồng hồ điểm 12h đêm, ngoài đường người người nô nức đi hái lộc đầu xuân tôi lại ứa nước mắt, thèm và nhớ vô cùng không khí ấm áp của cả gia đình bên mâm cơm.</p> <p>Sống trong quân đội đã quen nên bố tôi sinh hoạt cực kỳ đúng giờ và chuẩn mực.</p> <p>Bình thường đó là điều tốt nhưng vấn đề là ông cũng bắt mọi người phải theo đúng giờ giấc đó. Sáng bố tôi sẽ dậy từ 5 giờ sáng thể dục, đúng 6 giờ ông ngồi vào bàn ăn sáng. Lúc ấy bữa sáng đã luôn phải sẵn sàng. Bữa cơm trong ngày cũng vậy, dù có ai bận rộn đến đâu nhưng cứ đúng giờ ăn là tất cả phải có mặt. Nếu muộn hay lần chần chỉ vài phút thôi là thể nào ông cũng cáu giận, mắng xơi xơi mà không kiêng nể.</p> <p>Đó là chưa kể, bố chồng tôi rất sạch sẽ. Sạch đến mức khiến tôi ám ảnh. Nếu rửa bát phải rửa đúng quy trình 3 nước lạnh, tráng một lần nước nóng, phơi ngoài rổ cho ráo nước mới được úp vào chạn. Lau nhà cũng phải hai lần nước, một lần lau khô. Xong xuôi khăn lau nhà phải được giặt sạch sẽ phơi phóng khô ráo gấp gọn để lần sau dùng tiếp. Bát đũa ăn xong phải rửa ngay, chưa bao giờ có chuyện vì bận, vì mệt mà được \"để dành đến ngày hôm sau\".</p> <p>Nhiều lần tôi vội bước vào nhà, hai chiếc dép một thấp một cao lăn lóc bên ngoài, ông cũng ra chỉnh xếp lại gọn gàng. Đến việc phơi khăn mặt lệch nhau cũng bị ông để ý.</p> <p>Vấn đề nghiêm trọng hơn cả là chồng tôi cực kỳ sợ bố và nhất nhất cái gì cũng phải hỏi ý kiến ông. Ngay cả việc chuyển trường cho con gái tôi, chồng cũng bảo \"để anh hỏi bố xem trường nào tốt\". Hay cách đây 2 tháng, chồng khoe được một công ty mời về làm với vị trí và mức lương khá hấp dẫn. Tôi nói anh cân nhắc thử xem, chồng gật gù đồng ý nhưng cuối cùng vẫn là nghe lời bố chồng mà không chuyển.</p> <p>Bố tôi nói, chỗ làm mới xa nhà hơn 40km, hàng ngày đi lại quá vất vả. Thêm vào đó, vị trí mới không phù hợp với chuyên môn của chồng tôi, áp lực sẽ nhiều và chưa chắc trụ nổi lâu. Vậy là chồng tôi một dạ hai vâng nghe lời bố mà chẳng cần hỏi lại ý kiến của tôi.</p> <p>Thực sự, từ hồi lấy chồng tôi cảm thấy cuộc sống của mình quá ngột ngạt. Tôi luôn sống trong tâm trạng thấp thỏm, lo sợ mình làm sai. Trong nhà, dù là làm việc gì nhỏ nhất cũng phải ngó trước, nhìn sau. Nhiều lần tôi đề xuất chồng ra ở riêng để vợ chồng có không gian và cũng là để tự lập lo liệu mọi thứ. Thế nhưng đáp lại, chồng tôi chỉ \"ư hừ\" cho qua chuyện.</p> <p>Có lần tôi giục anh nhiều quá thì chồng vùng vằng bảo: \"Bố sẽ rất giận nếu vợ chồng ra riêng. Mà hiện tại anh thấy cuộc sống cũng rất ổn. Mình đi làm bố mẹ đưa đón, chăm con cái, đi làm về nhà là có cơm ăn. Bố chỉ có hơi khó tính nhưng nếu theo đúng ý ông thì ông lại vui vẻ có gì đâu. Nhất là hiện tại mình lại không phải mất khoản gì từ tiền ăn, điện nước cũng là bố mẹ lo tất. Nếu ra riêng, hai vợ chồng khéo lại suốt ngày cãi vã vì cơm áo gạo tiền\".</p> <p>Và lần nào cũng vậy, kết thúc luôn là: \"Thôi chốt là mình không chuyển ra nhé!\".</p> <p>Tôi thực sự chán nản với cảnh sống thế này. Cảm giác bản thân chưa bao giờ được là \"một người trưởng thành\" đúng nghĩa. Tôi sợ cứ thế này, chồng sẽ ngày càng phụ thuộc, thiếu sự phấn đấu, quyết đoán của một người làm chủ gia đình. Nếu sau này, cuộc sống có sóng gió, anh không thể làm chỗ dựa cho mẹ con tôi. Hơn hết, áp lực sống với bố chồng khó tính khiến nhiều lúc tôi thấy căng thẳng và quá mệt mỏi.</p> </div>"}