{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/dem-tan-hon-chong-ep-vo-ban-het-vang-cuoi-de-tra-no-cho-em-trai-20220928081214786.htm", "title": "Đêm tân hôn, chồng ép vợ bán hết vàng cưới để trả nợ cho em trai", "abstract": "Tôi giận dữ tột cùng khi nghe chuyện chồng nài ép mình trong đêm tân hôn.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đêm tân hôn, chồng ép vợ bán hết vàng cưới để trả nợ cho em trai - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/moi-cuoipnvn-1664327374496.jpg\" alt=\"Đêm tân hôn, chồng ép vợ bán hết vàng cưới để trả nợ cho em trai - 1\" data-width=\"700\" data-height=\"438\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/moi-cuoipnvn-1664327374496.jpg\" data-photo-id=\"2152991\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2152991\" data-content-target=\"/tinh-yeu-gioi-tinh/dem-tan-hon-chong-ep-vo-ban-het-vang-cuoi-de-tra-no-cho-em-trai-20220928081214786.htm\"> <figcaption> <p>Ảnh minh họa: Theo Phụ Nữ Việt Nam.</p> </figcaption></figure> <p>Đêm tân hôn là đêm đáng nhớ nhất của mỗi người. Và tôi cũng thế. Nhưng là theo một ý nghĩa khác, bực tức, đen đủi hơn.</p> <p>Chồng tôi là một người đàn ông coi trọng gia đình. Với anh, bố mẹ, anh chị em mới là những người thân thuộc nhất, còn vợ chỉ là \"bạn đồng hành trong cuộc đời\". Chính anh đã từng gọi tôi như thế nhưng lúc đó, tôi chưa hiểu rõ ý nghĩa của cách nói trên. Sau đêm tân hôn thì tôi mới sáng rõ và hối hận.</p> <p>Vì <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/dem-tan-hon-chong-ep-vo-ban-het-vang-cuoi-de-tra-no-cho-em-trai-20220928081214786.htm\">gia đình</a> tôi giàu có nên bố mẹ tôi cho con gái 5 lượng vàng làm của hồi môn. Nhà chồng chỉ cho vợ chồng tôi một lượng thôi, mà ngay khi làm lễ xong, tôi cũng đã trả lại một lượng vàng đó cho mẹ chồng rồi. Bởi trước đó, tôi có nghe phong thanh chuyện mẹ chồng mượn vàng của họ hàng để trao trong lễ cưới cho khỏi mất mặt trước nhà gái chứ nhà anh cũng không khá giả gì.</p> <p>Đêm tân hôn, sau khi kiểm tra tiền mừng và vàng cưới xong, chồng bỗng nài ép tôi bán hết vàng cưới để trả nợ cho em trai chồng. Cậu ấy đang nợ ngân hàng 300 triệu khi vay tiền xây nhà riêng. \"Vừa hay số vàng của bố mẹ em và họ hàng hai bên cho cũng đủ để trả nợ cho nó. Thấy em trai mất ăn mất ngủ vì nợ nần, anh thương quá\".</p> <p>Tôi sững sờ trước cái chẹp miệng và câu nói của chồng mình. Dĩ nhiên là tôi không đồng ý. Tôi chẳng dại gì mà đem bán hết vàng cưới chỉ để cho em trai chồng trả nợ, đó vốn không phải bổn phận của tôi.</p> <p>Nhưng chồng lại cho rằng tôi tham lam, ích kỷ. Anh ấy nói căn nhà chúng tôi đang ở cũng trị giá bạc tỷ, khi em trai anh chuyển ra ở riêng không đòi hỏi gì mà anh cũng chẳng cho đồng nào cả. Giờ tôi là vợ anh, là chị dâu thì phải có trách nhiệm giúp đỡ em chồng cho trọn đạo nghĩa.</p> <p>Hai vợ chồng tôi không ai nhường ai nên cãi nhau trong đêm tân hôn. Hiện giờ, chúng tôi vẫn không tìm được tiếng nói chung trong việc này. Vàng cưới, tôi sẽ không bán. Nhưng tôi có nên bỏ ra 100 triệu, gọi là tiền giúp đỡ em chồng cho chồng tôi vừa lòng không? Nghĩ đến vừa cưới xong đã mất tiền oan, tôi lại bực hết cả mình.</p> </div>"}