{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/co-gai-22-tuoi-quyet-dinh-ket-hon-voi-bo-don-than-57-tuoi-co-4-con-rieng-20220819080610841.htm", "title": "Cô gái 22 tuổi quyết định kết hôn với bố đơn thân 57 tuổi có 4 con riêng", "abstract": "Quyết định kết hôn với người bạn trai hơn mình đến 35 tuổi, cô gái đã gặp phải khá nhiều áp lực.", "content_html": "<div class=\"singular-content\"> <p>Những câu chuyện <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/co-gai-22-tuoi-quyet-dinh-ket-hon-voi-bo-don-than-57-tuoi-co-4-con-rieng-20220819080610841.htm\">tình yêu</a> chênh lệch tuổi tác nhiều luôn khiến người ta phải chú ý. Thời đại bây giờ, tình yêu không phân biệt giới tính, học thức hay tuổi tác. Tuy nhiên, nếu hai bên quá mức cách tuổi nhau thì luôn gây ra những sự tò mò nhất định. Câu chuyện của cô gái 22 tuổi và bạn trai 67 tuổi dưới đây đang được chia sẻ.</p> <p>Brightnye sinh ra ở Christchurch (New Zealand). Hiện tại, cô đang sống ở Queensland (Anh) với người bạn trai tên James. Mọi chuyện sẽ chẳng có gì đáng nói nếu như cô nàng này không phải mới 22 và người bạn trai 57 tuổi. Chênh lệch 35 tuổi giữa cả hai đã khiến cho nhiều vấn đề nảy sinh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cô gái 22 tuổi quyết định kết hôn với bố đơn thân 57 tuổi có 4 con riêng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/19/co-gai-221pnvn-1660870690252.jpg\" alt=\"Cô gái 22 tuổi quyết định kết hôn với bố đơn thân 57 tuổi có 4 con riêng - 1\" data-width=\"634\" data-height=\"671\" data-original=\"https://icdn.dantri.com.vn/2022/08/19/co-gai-221pnvn-1660870690252.jpg\" data-photo-id=\"2099917\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2099917\" data-content-target=\"/tinh-yeu-gioi-tinh/co-gai-22-tuoi-quyet-dinh-ket-hon-voi-bo-don-than-57-tuoi-co-4-con-rieng-20220819080610841.htm\"> <figcaption> <p>Cô gái trẻ xinh đẹp.</p> </figcaption></figure> <p>Họ ở bên nhau được 14 tháng sau khi quen ở một sòng bạc tại Anh. Khi đó, cô gái trẻ xinh đẹp này đã mua đến 9 chiếc bánh sandwich cùng lúc. Đương nhiên, hành động đó đã khiến James chú ý.</p> <p>Ngay lập tức, người đàn ông tiến đến để nói chuyện với cô gái trẻ.</p> <p>\"Anh ấy đến phía sau lưng tôi và nói rằng có lẽ tôi cần nói chuyện. Bởi vậy, tôi đã dành thời gian tâm sự với anh ấy\", cô gái nhớ lại lần đầu tiên cả hai gặp mặt nhau.</p> <p>James nói thêm: \"Tôi nghĩ bất cứ ai mua 9 chiếc bánh mì sandwich cùng lúc đều đang đói rũ hoặc cần được trò chuyện\".</p> <p>Ai ngờ được, chỉ vì cuộc nói chuyện nhỏ đó đã khiến cả hai đến gần nhau hơn. Sau hôm đó, họ đã trao đổi phương thức liên lạc và nhanh chóng dành tình cảm cho đối phương.</p> <p>James đã kết hôn cách đây 30 năm và ly hôn. Ông sống cùng 4 cô con gái. Chẳng phải tất cả họ đều ủng hộ mối quan hệ chênh lệch tuổi tác của bố mình.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cô gái 22 tuổi quyết định kết hôn với bố đơn thân 57 tuổi có 4 con riêng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20306%20544'%2F%3E\" alt=\"Cô gái 22 tuổi quyết định kết hôn với bố đơn thân 57 tuổi có 4 con riêng - 2\" data-width=\"306\" data-height=\"544\" data-original=\"https://icdn.dantri.com.vn/2022/08/19/co-gai-222pnvn-1660870689955.jpg\" data-photo-id=\"2099916\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2099916\" data-content-target=\"/tinh-yeu-gioi-tinh/co-gai-22-tuoi-quyet-dinh-ket-hon-voi-bo-don-than-57-tuoi-co-4-con-rieng-20220819080610841.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/19/co-gai-222pnvn-1660870689955.jpg\"></figure> <p>\"Hai trong số chúng không bận tâm, một đứa thì lưỡng lự và đứa còn lại thì nhất quyết không đồng ý. Điều này không tốt đẹp lắm nhưng chúng tôi không bận tâm đâu. Tôi và cô ấy đang yêu nhau\", James chia sẻ.</p> <p>Tuy nhiên, thái độ gay gắt và không đồng tình của cô con gái còn lại cũng đủ khiến Brightnye sốc. Trong mắt cô bé, rõ ràng người phụ nữ chỉ hơn mình vài tuổi ở bên cạnh bố là có mục đích không trong sáng. Và đương nhiên, lúc nào biết được hai người vẫn hạnh phúc bên nhau là cô bé tỏ ra vô cùng tức tối, mặc kệ ai khuyên răn hay phân tích đủ đường. Tuy vậy, sau khi được James thuyết phục thì Brightnye cũng đã suy nghĩ thoáng hơn, không còn lo lắng nhiều về chuyện con riêng của James nữa.</p> <p>Sau khi yêu đương, Brightnye chuyển đến sống cùng bạn trai của mình. Khi được biết đến nhiều, họ đã làm những clip để đăng tải lên mạng xã hội.</p> <p>Nhiều người cảm thấy nghi ngờ về tình cảm của cặp đôi. Hàng xóm thậm chí còn gọi James là \"ông nội\" hay \"bố\" của Brightnye. Họ cũng hỏi thẳng cô gái trẻ có phải yêu người đàn ông hơn 35 tuổi vì tiền hay không.</p> <p>Cô chia sẻ: \"Tôi bị nhầm với con gái của anh ấy rất nhiều\".</p> <p>\"Các ý kiến xung quanh tình yêu của chúng tôi vô cùng đa dạng. Họ nói về tiền, thật nực cười. Tôi đã kết hôn với vợ 30 năm trước, mua cho cô ấy một chiếc Maserati, trả tiền cho mọi thứ. Sự khác biệt là gì? Mọi mối quan hệ và nếu nó vận hành theo cách thức truyền thống thì đàn ông luôn chăm sóc phụ nữ. Tất nhiên bạn sẽ tiêu tiền, đó không phải vấn đề và không liên quan gì đến tình cảm cả\", Jame bày tỏ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cô gái 22 tuổi quyết định kết hôn với bố đơn thân 57 tuổi có 4 con riêng - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%201127'%2F%3E\" alt=\"Cô gái 22 tuổi quyết định kết hôn với bố đơn thân 57 tuổi có 4 con riêng - 3\" data-width=\"634\" data-height=\"1127\" data-original=\"https://icdn.dantri.com.vn/2022/08/19/co-gai-223pnvn-1660870690271.jpg\" data-photo-id=\"2099918\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2099918\" data-content-target=\"/tinh-yeu-gioi-tinh/co-gai-22-tuoi-quyet-dinh-ket-hon-voi-bo-don-than-57-tuoi-co-4-con-rieng-20220819080610841.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/19/co-gai-223pnvn-1660870690271.jpg\"> <figcaption> <p>Cặp đôi đang rất hạnh phúc bên nhau.</p> </figcaption></figure> <p>Bây giờ, cô gái trẻ xinh đẹp thậm chí còn muốn kết hôn với James. Đương nhiên, điều này càng khiến cho những đứa con riêng của ông và người xung quanh tỏ ra nghi ngờ tình cảm của cả hai. Cho dù không phải người trong cuộc song họ không tin là cặp đôi chênh lệch 35 tuổi yêu đương thật lòng.</p> <p>Tuy nhiên, gạt đi tất cả, họ vẫn hạnh phúc bên nhau. Cặp đôi thậm chí còn có cả fan trên mạng xã hội. Nhiều người ủng hộ mối quan hệ này đã gợi ý cho họ nên tham gia các chương trình truyền hình hay đóng phim. Hiện tại, sau khi nhận về quá nhiều những bình luận nghi ngờ tình cảm, họ quyết định rời xa mạng xã hội vài tháng để tĩnh tâm lại.</p> <p>Đáp lại, cô gái trẻ thoải mái chia sẻ: \"Chúng tôi sẽ trở lại sau 3 tháng nghỉ ngơi. Mọi kế hoạch sẽ là bí mật. Chúng tôi sẽ chia sẻ chi tiết với các bạn khi quay trở lại\".</p> </div>"}