{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chat-vat-lam-lai-cuoc-doi-vi-tin-loi-ban-trai-dai-gia-20220721155619291.htm", "title": "Chật vật làm lại cuộc đời vì tin lời bạn trai \"đại gia\"", "abstract": "Cô chỉ phát hiện ra sự thật khi người tình nói ra ngoài uống cà phê và không bao giờ trở lại.", "content_html": "<div class=\"singular-content\"> <p>Theo tòa án tối cao tại London, sau khi ly hôn chồng, Sacher Barker, 47 tuổi, có tình cảm với Richard Winter. Người đàn ông này khoe rằng mình rất giàu có, đang sở hữu bộ sưu tập rượu vang quý hiếm, một biệt thự tại Majorca và vừa bán một doanh nghiệp giá 5 triệu bảng.</p> <p>Winter, 42 tuổi, cũng tuyên bố mình sở hữu một danh mục đầu tư bất động sản và hưởng lợi nhuận từ hai quỹ ủy thác. Anh này còn bịa ra rằng <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/chat-vat-lam-lai-cuoc-doi-vi-tin-loi-ban-trai-dai-gia-20220721155619291.htm\">gia đình</a> phản đối chuyện tình yêu và mình mắc ung thư tuyến tiền liệt vào tháng 8/2012.</p> <p>Barker yêu và tin vào lời hứa sẽ làm đám cưới của người tình. Cô đã ném 400.000 bảng tiết kiệm vào lối sống xa xỉ cho cả hai, sau khi nghe Winter nói anh gặp rắc rối tạm thời về tiền nong. Cô đã bán cả ôtô lẫn các đồ nữ trang để có tiền giao cho người tình. Anh này nói sẽ không chỉ trả lại toàn bộ cho Barker mà còn giúp cô mua được ngôi nhà như mơ ước.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chật vật làm lại cuộc đời vì tin lời bạn trai đại gia - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/21/sachergdxh-1658393339440.jpg\" alt=\"Chật vật làm lại cuộc đời vì tin lời bạn trai đại gia - 1\" data-width=\"500\" data-height=\"300\" data-original=\"https://icdn.dantri.com.vn/2022/07/21/sachergdxh-1658393339440.jpg\" data-photo-id=\"2061392\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2061392\" data-content-target=\"/tinh-yeu-gioi-tinh/chat-vat-lam-lai-cuoc-doi-vi-tin-loi-ban-trai-dai-gia-20220721155619291.htm\"> <figcaption> <p>Sacher Barker và người tình cũ là Richard Winter (Ảnh: Theo Sức Khỏe Đời Sống).</p> </figcaption></figure> <p>Người phụ nữ chỉ phát hiện ra sự thật khi người tình nói ra ngoài uống cà phê vào tháng 2/2015 và không bao giờ trở lại. Vì sống chung với anh ta trong căn hộ hạng sang, từ đó, cô phải gánh việc chi trả tiền thuê và giải quyết các vấn đề rắc rối với chủ nhà.</p> <p>Barker đã kiện người tình vì tội lừa gạt. Theo người phụ nữ này, nếu không vì những lời nói dối của Winter, cô đã có thể dùng khoản tiết kiệm của mình để mua một ngôi nhà trị giá 330.000 bảng và giờ giá trị của nó đã tăng lên nhiều. Thế nhưng, bây giờ cô chẳng còn xu tiết kiệm nào và đang phải chật vật \"làm lại cuộc đời\".</p> <p>\"Vì tin một người mà giờ tôi chẳng còn gì. Tôi yêu một kẻ bịp bợm. Chúng tôi đã có thỏa thuận nhưng anh ta lại bội ước\", Barker nói với thẩm phán Brian Rawlings.</p> <p><strong>Dấu hiệu chứng minh chàng chỉ đang lợi dụng đào mỏ bạn</strong></p> <p>Sẽ rất khó để nhận ra chàng đang lợi dụng bạn, đặc biệt là khi bạn đang say đắm trong tình yêu. Tuy nhiên nếu bạn chịu tập trung để ý sẽ thấy ngay mối quan hệ hiện tại có đáng để bạn bỏ công sức tiếp hay không thôi.</p> <p><strong>1. Anh ấy liên tục hỏi mượn, xin tiền </strong>và luôn có một số hoặc các lý do khác nhau để không trả lại.</p> <p>Bạn thường xuyên thấy anh ấy đòi hỏi những món quà đắt tiền. Anh ấy thường xuyên quên ví của mình khi cả hai bạn đi ra ngoài mua sắm, xem phim hoặc ăn uống.</p> <p>Nếu câu trả lời của bạn là có thì bạn nên lo lắng, vì anh ấy chắc chắn đang lợi dụng bạn. Phụ nữ thường có xu hướng lờ đi những dấu hiệu rõ ràng về một <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/chat-vat-lam-lai-cuoc-doi-vi-tin-loi-ban-trai-dai-gia-20220721155619291.htm\">tình yêu</a> không hạnh phúc. Tuy nhiên bạn nên sớm ngăn chặn điều này và không cho phép chàng lợi dụng bạn thêm nữa.</p> <p><strong>2. Nếu bạn nghĩ rằng tình yêu của hai bạn không lớn lên theo thời gian</strong> và chỉ có mình bạn là người vun đắp tình cảm, thì rõ ràng bạn đang bị lợi dụng cho những ngày vui vẻ. Đừng tốn thời gian và công sức với một người không dành cho bạn và sẽ quay lưng ra đi trong tương lai gần.</p> <p>3. Một dấu hiệu khác có thể nhận thấy ở người đàn ông đang lợi dụng bạn là <strong>sự thay đổi đột ngột và thường xuyên trong lịch trình của anh ấy</strong>. Một số người mang tính tự phát, trong khi những người khác đã lên kế hoạch. Trong cả hai trường hợp có một lịch trình cơ bản nào đó mà họ luôn đi theo. Nếu bạn nhận thấy những thay đổi đột ngột trong lịch trình của anh ấy mà không có lý do thực tế nào, thì hãy nghĩ lại.</p> <p><strong>4. Nếu bạn cảm thấy tình cảm của bạn đang dần nhạt phai</strong> và anh ấy dần dành nhiều thời gian cho người khác và những hoạt động khác. Hãy lưu ý khoảng cách tình cảm của bạn. Anh ấy không còn lắng nghe và cười với bạn?</p> <p>Anh ấy vẫn yêu thương bạn hay chỉ đơn giản là hiện diện trước mặt bạn. Người đàn ông luôn bận rộn và khiến bạn chờ đợi trong nhiều ngày trước khi dành cho bạn một cuộc hẹn là người đang coi bạn là điều hiển nhiên.</p> <p>Nếu anh ấy chỉ nghĩ cho bản thân, chắc chắn đó không phải là người bạn tìm kiếm cho một mối quan hệ lâu dài. Hãy suy nghĩ lại và tìm một người thích hợp hơn.</p> <p><strong>5. Trực giác của bạn là cách chính xác nhất</strong> để biết xem có phải anh ấy đang lợi dụng bạn hay không. Nếu bản năng mách bảo rằng có vấn đề trong tình cảm của hai người, xuất phát từ việc quan sát và chú ý đến anh ấy, thì hãy lắng nghe chính bản thân mình.</p> </div>"}