{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cham-tran-vo-cu-em-da-cho-doi-minh-tai-hon-nhung-anh-khong-xuat-hien-20221008162654085.htm", "title": "Chạm trán vợ cũ: \"Em đã chờ đợi mình tái hôn nhưng anh không xuất hiện\"", "abstract": "(Dân trí) - Có bao giờ bạn tự hỏi, \"gặp lại vợ cũ sau nhiều năm ly hôn sẽ như thế nào?\". Những cuộc chạm trán như vậy thường bi thảm, đặc biệt khi người đàn ông còn nuối tiếc vợ cũ.", "content_html": "<div class=\"singular-content\"> <p>Anh Khang đã có một trải nghiệm như vậy. Cuộc hôn nhân của Anh Khang và Hải My, nếu không phải do mẹ anh can thiệp quá sâu, thì đã không tan vỡ.</p> <p>Mẹ chồng Hải My là người sống thực dụng, bà luôn nói về tiền và đòi hỏi con cái quá nhiều điều vô lý. Trong khi Hải My là người thẳng thắn và không chịu nổi sự đòi hỏi, can thiệp tài chính của mẹ chồng. Cuộc hôn nhân của họ vì mẹ chồng mà xáo trộn. Lẽ ra, họ có thể cùng nhau vượt quá khó khăn, nhưng cả hai đều chọn cách rút lui.</p> <p>Sau khi thu mình lại giữa <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/cham-tran-vo-cu-em-da-cho-doi-minh-tai-hon-nhung-anh-khong-xuat-hien-20221008162654085.htm\">gia đình</a> nhà chồng, Hải My đệ đơn ly hôn. \"Chỉ cần mẹ anh còn ở đây, cuộc sống của chúng ta sẽ không dễ dàng gì. Mẹ có ý nghĩa với anh, vì vậy chúng ta không còn cách nào khác\", Hải My đã nói như vậy khi đề nghị đường ai nấy đi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chạm trán vợ cũ: Em đã chờ đợi mình tái hôn nhưng anh không xuất hiện - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/08/cham-tran-vo-cugetty-crop-1665221039364.jpeg\" alt=\"Chạm trán vợ cũ: Em đã chờ đợi mình tái hôn nhưng anh không xuất hiện - 1\" data-width=\"1335\" data-height=\"890\" data-original=\"https://icdn.dantri.com.vn/2022/10/08/cham-tran-vo-cugetty-crop-1665221039364.jpeg\" data-photo-id=\"2168541\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2168541\" data-content-target=\"/tinh-yeu-gioi-tinh/cham-tran-vo-cu-em-da-cho-doi-minh-tai-hon-nhung-anh-khong-xuat-hien-20221008162654085.htm\"> <figcaption> <p>Sau khi thu mình lại giữa gia đình nhà chồng, Hải My đệ đơn ly hôn (Ảnh minh họa: Sohu).</p> </figcaption></figure> <p>Lý do khiến Anh Khang chấp nhận ly hôn là vì anh cảm thấy đây tạm thời là phương án tốt cho cả hai người. Đầu tiên, Anh Khang cho rằng việc hôn nhân của con trai tan vỡ sẽ như một đòn tác động đến tâm lý của mẹ. Thứ nữa, anh cho rằng thật bất hiếu nếu nghe vợ bỏ mẹ, chỉ có thể làm ngược lại. Sau này nếu muốn, anh vẫn có thể tái hôn bất cứ lúc nào.</p> <p>Đáng buồn thay, tương lai chứa đầy biến số. Mọi chuyện không như Anh Khang suy tính. Sau khi ly hôn, Anh Khang không tìm được ai.</p> <p>Hơn 5 năm sau, mẹ Anh Khang qua đời. Lúc này Anh Khang mới cảm thấy cần đi tìm vợ cũ. Nhưng khi liên lạc lại với vợ cũ thì không ai nghe máy, nhắn tin không ai trả lời. Hai năm nữa trôi qua trong chớp mắt, Hải My vẫn bặt tin.</p> <p>Có lẽ ông trời không kiên nhẫn được nữa nên đã sắp xếp cho họ một cơ hội tình cờ gặp lại. Tưởng rằng cuộc hội ngộ sau một thời gian dài vắng bóng sẽ mang lại hạnh phúc, nhưng hóa ra lại là một bi kịch đối với Anh Khang.</p> <p>Khi hay tin vợ cũ đã đi bước nữa và sinh thêm một đứa con, người đàn ông này khóc nói: \"Anh chưa kết hôn, vẫn đợi em để tái hôn. Ai biết rằng em lại đi bước nữa\".</p> <p>Nhưng những gì Hải My nói là: \"Tôi đã đợi anh, nhưng anh không bao giờ xuất hiện\".</p> <p>Anh Khang nói đã đi tìm Hải My suốt 2 năm, liên tục nhắn tin vào số của cô nhưng không ai trả lời. Hải My cho rằng đó là sự sắp đặt của số phận khi cô không dùng số điện thoại cũ nữa.</p> <p>Về cuộc hôn nhân đã qua, Hải My cho rằng hai người chia tay do không đủ yêu thương nhau. Rõ ràng là họ có thể cùng nhau thoát khỏi sự kiểm soát của mẹ chồng, nhưng Anh Khang không muốn cố gắng. Thời điểm đó, họ đã cùng nghĩ đến chuyện ly hôn trước.</p> <p>Anh Khang oán trách Hải My không đợi chờ mình mà lại đi bước nữa dù hai người chỉ tạm thời ly hôn để đối phó với mẹ, còn Hải My cho rằng ly hôn là ly hôn, không có cái gọi là \"ly hôn nhưng hôn nhân vẫn trước sau như một\". Hai người yêu nhau thật lòng sẽ cố gắng hết sức để giữ gìn hôn nhân, còn đã ly hôn, bất kể ai có nói <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/cham-tran-vo-cu-em-da-cho-doi-minh-tai-hon-nhung-anh-khong-xuat-hien-20221008162654085.htm\">tình yêu</a> của mình lớn lao thế nào, thì đó cũng chỉ là lời ảo tưởng, hoàn toàn không có ý nghĩa.</p> </div>"}