{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/biet-anh-la-nguoi-dong-tinh-toi-van-nham-mat-ket-hon-chang-ngo-20220811201353845.htm", "title": "Biết anh là người đồng tính, tôi vẫn nhắm mắt kết hôn, chẳng ngờ...", "abstract": "(Dân trí) - \"Trong vòng tay và nguồn nhiệt ấm nóng của cơ thể anh, tôi không còn sức để khóc nữa, chỉ biết gục vào vai anh nói rằng chúng tôi hãy sinh con đi...\".", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Biết anh là người đồng tính, tôi vẫn nhắm mắt kết hôn, chẳng ngờ... - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/11/vo-chongminh-hoa163-1660223497057.jpeg\" alt=\"Biết anh là người đồng tính, tôi vẫn nhắm mắt kết hôn, chẳng ngờ... - 1\" data-width=\"496\" data-height=\"331\" data-original=\"https://icdn.dantri.com.vn/2022/08/11/vo-chongminh-hoa163-1660223497057.jpeg\" data-photo-id=\"2090954\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2090954\" data-content-target=\"/tinh-yeu-gioi-tinh/biet-anh-la-nguoi-dong-tinh-toi-van-nham-mat-ket-hon-chang-ngo-20220811201353845.htm\"> <figcaption> <p>Ảnh minh họa: 163.</p> </figcaption></figure> <p>Anh ấy đẹp trai với nụ cười tươi đủ để thắp sáng mọi góc tối trong trái tim tôi. Mọi người nói anh ấy tài năng, trẻ tuổi và đầy triển vọng. Bố của anh là nhân vật giàu có tiếng trong thành phố này. Tôi chưa bao giờ dám ảo tưởng một người xuất sắc như vậy lại ở bên mình. </p> <p>Anh ghét người khác khen anh đẹp, nhưng mọi người thường không kiềm chế nổi mà sẽ thốt lên khen anh đẹp ngay khi gặp. Dần dần tôi cảm nhận rõ anh không được tự nhiên khi nhận lời khen đó.</p> <p>Anh muốn sống cuộc sống của riêng mình, nhưng phải kiềm chế dư luận. Anh cần một người vợ làm bức bình phong, cần người sinh con cho bố mẹ yên lòng. Còn tôi thì rất cần tiền, nên chúng tôi đến với nhau.</p> <p>Trước giờ cuộc sống của tôi đơn giản như một trang giấy trắng, tôi không có người đàn ông nào trong đời, tôi đã thất vọng từ lâu với tình yêu. Khi anh nắm tay tôi, thẳng thắn nói rằng anh là \"gay\", tôi ngưỡng mộ anh ngay. Anh ấy có dũng khí thoát khỏi sự trói buộc của số phận, còn tôi thì không. Tôi biết ơn vì thỏa thuận này đã cho tôi một chốn nương thân an toàn với tiền bạc và quyền lực - niềm an ủi tạm thời cho tâm hồn mệt mỏi trong tôi.</p> <p>Hôn nhân không có <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/biet-anh-la-nguoi-dong-tinh-toi-van-nham-mat-ket-hon-chang-ngo-20220811201353845.htm\">tình yêu</a> đương nhiên thiếu đi đam mê của cuộc sống, tôi thậm chí không quan tâm đến việc chuẩn bị đám cưới, tôi chỉ làm theo sắp đặt.</p> <p>Ngắm anh trong tiệc cưới, tôi rất mãn nguyện. Một người chồng đẹp trai và hoạt bát như vậy là niềm mơ ước của biết bao phụ nữ, hẳn có nhiều người ghen tị với tôi.</p> <p>Tôi chỉ bừng tỉnh mộng vào đêm tân hôn - đêm được mọi cô dâu trên thế giới này mong đợi, cũng chính là đêm tuyệt vọng của tôi. Với vẻ mặt mệt mỏi và phức tạp, anh ấy nói với tôi: \"Anh mệt\" và đi vào phòng ngủ. Tôi hiểu cảm giác của anh ấy, anh ấy không muốn phản bội người yêu của mình, và tôi nên chơi theo luật của cuộc hôn nhân theo giao dịch. Tôi ngồi trên ghế sofa phòng khách, ngắm bức ảnh cưới treo trên tường cho đến lúc bình minh.</p> <p><strong>Cuộc sống vợ chồng không giống ai</strong></p> <p>Chúng tôi chỉ là hai người sống cùng nhau, nhưng mỗi khi biết thêm về con người anh ấy, tôi đều cảm phục. Một người đàn ông thực sự tốt, và anh ấy cái gì cũng giỏi hơn tôi. Anh ấy là người làm việc chăm chỉ, khi bận việc thì có khi thức đêm đến mấy ngày. Anh ấy luôn vận động không lúc nào ngừng nghỉ, thỉnh thoảng lại đưa ra vài lời \"góp ý\" rất thích đáng cho tôi. Tôi để anh tự do muốn đi đâu thì đi, thích làm gì thì làm, chỉ có vài lần một tuần anh ấy sẽ ở nhà vào buổi tối để tỏ ra chúng tôi là một cặp hạnh phúc. Tôi không bao giờ biết, cũng không muốn biết về cuộc sống thực của anh, chỉ đi chơi với anh khi cần giao lưu. Tôi còn tập được cho mình thói quen thích ở một mình trong phòng những khi rảnh rỗi.</p> <p><a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/biet-anh-la-nguoi-dong-tinh-toi-van-nham-mat-ket-hon-chang-ngo-20220811201353845.htm\">Gia đình</a> anh không thích tôi nhưng họ đồng ý đám cưới vì nghĩ thà cưới tôi cho anh còn hơn để anh tiếp tục sống như vậy. Tôi im lặng chấp nhận những lời chê trách đủ thứ từ nhà chồng, dù sao thì họ đâu có liên quan gì đến cuộc sống của tôi.</p> <p>Nhưng thời gian trôi qua, những câu hỏi kiểu bao giờ chúng tôi sinh con ngày càng dồn dập. Chồng tôi không thể bảo vệ tôi mọi lúc, có những lúc, trong những cuộc gặp gia đình hiếm hoi, tôi không thể mở lời khi bị hỏi, rốt cuộc lại làm hỏng bầu không khí trong nhà.</p> <p>Một hôm mẹ chồng tôi đến thăm đột xuất, chồng tôi không có nhà. Tôi nói dối rằng anh ấy đi làm thêm, nhưng mẹ chồng tôi đã nhìn ra. Bà biết rằng con trai lại tiếp tục cuộc sống như trước hôn nhân, nên càng tức giận vì con dâu nói dối. Mẹ nói tôi không môn đăng hộ đối, lươn lẹo, cuối cùng bỏ về sau khi đóng sầm cửa. Chuyện sinh con cũng là nỗi đau trong tim tôi, nhưng tôi còn có thể làm gì?</p> <p>Tôi tuyệt vọng gọi vào điện thoại của chồng nhưng không được. Chắc anh đang ở chỗ nhân tình. Tôi nhắn tin rồi chờ đợi, chìm vào giấc ngủ sau khi mệt vì khóc.</p> <p>Sáng tôi bị chồng đánh thức. Thấy tin nhắn nên anh về. Thấy tôi nằm ngủ trên ghế sofa mà nước mắt đầm đìa, anh đã đoán được chuyện gì xảy ra nên ôm tôi vào lòng. Trong vòng tay và nguồn nhiệt ấm nóng của cơ thể anh, tôi không còn sức để khóc nữa, chỉ biết gục vào vai anh nói rằng chúng tôi hãy sinh con đi. Anh ấy nhìn tôi nghiêm túc một lúc, gật đầu rồi đặt tôi xuống giường, và cúi xuống...</p> <p>Một quá trình rất dài và đau đớn mặc dù anh ấy đã cố gắng dịu dàng và ân cần. Tôi cảm nhận được rằng anh ấy cũng rất đau. Xong việc, anh đắp chăn cho tôi, mặc đồ rồi nhanh chóng bỏ đi. Cuối cùng tôi cũng đã hiểu tại sao đàn ông có thể quan hệ tình dục với người phụ nữ họ không yêu còn phụ nữ thì không.</p> <p>Tôi nhận thấy những thay đổi tinh tế trong mối quan hệ của chúng tôi. Kể từ đó, tôi dường như có một cảm xúc không thể giải thích được đối với chồng mình. Đôi mắt tôi bắt đầu vô thức dõi theo bóng dáng anh ấy. Khi tôi ở nhà một mình, tôi bắt đầu mong chờ sự trở lại của anh ấy, và thậm chí, đôi khi tôi mở danh bạ để ngắm số điện thoại của anh ấy, dù tôi không gọi.</p> <p>Tôi bị ám ảnh bởi khuôn mặt đẹp trai, giọng nói, thậm chí cả mùi trên cơ thể anh ấy. Tất cả điều này làm cho tôi lo lắng. Tôi biết tôi không còn có thể đối mặt với anh ấy một cách bình tĩnh như trước nữa, nhưng tôi không biết điều đó có nghĩa là gì.</p> <p>Tôi ghét bản thân mình như thế này. Hàng ngày anh ấy phải đối mặt với áp lực công việc rất lớn, cả áp lực khi gặp bố mẹ. Tôi không muốn thêm gánh nặng cho anh ấy. Hành vi của tôi chính là đang tạo áp lực trong khi không có sức mạnh để thay đổi mọi chuyện.</p> <p>Tôi ngạc nhiên khi thấy mình ngày càng có ham muốn chiếm hữu anh như một người chồng bình thường.</p> <p><strong>Cạnh tranh với đàn ông để giành một người đàn ông</strong></p> <p>Tôi ngày càng như con thiêu thân lao vào lửa, không thể làm chủ được bản thân. Cuộc đời tôi buồn lắm, nhưng tôi không bao giờ hối hận khi lấy anh ấy. Tôi nên biết ơn vì anh ấy gay, nếu không tôi đã không có cơ hội ngủ chung giường với anh. Tôi nên biết ơn thay vì phàn nàn. Đáng sợ hơn, tôi phát hiện ra mình có thai.</p> <p>Mặc dù đó là một sự kiện được chờ đợi từ lâu nhưng tôi không cảm thấy vui khi nó đến. Anh ấy giả vờ vui sướng, rồi nhốt mình trong phòng tắm rất lâu. Buổi tối khi đi ngủ, anh ấy ôm tôi vào lòng âu yếm, nhưng nhịp tim tôi nghe rõ ràng không cùng tần số với mình.</p> <p>Anh ấy đi làm về đúng giờ mỗi ngày để ở bên tôi, đảo lộn mọi công việc và giải trí, không để tôi phải làm gì, thậm chí còn đưa cả nước uống cho tôi. Sự nuông chiều kiểu này là một cực hình cho cả anh ấy và tôi. Đôi khi tôi nghĩ về một người đàn ông tội nghiệp khác - người yêu của anh ấy. Đối với người đó, tôi hoàn toàn là một kẻ đang đi xâm phạm.</p> <p>Tôi lại nghĩ đến con, và cuộc sống tương lai của chúng tôi. Tôi không biết tương lai sẽ như thế nào, thậm chí tôi không thể tưởng tượng được. Tôi phải làm sao?</p> </div>"}