{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ban-gai-co-bau-doi-cuoi-nhung-khi-me-toi-cho-cuoi-co-ay-lai-tu-choi-20220915100912373.htm", "title": "Bạn gái có bầu đòi cưới, nhưng khi mẹ tôi cho cưới cô ấy lại từ chối", "abstract": "(Dân trí) - Tôi là con nhà giàu, ngoài ưu điểm đó ra, thú thật tôi chẳng có gì nổi bật. Mẹ luôn dặn tôi: \"Yêu ai con cũng phải tìm hiểu kĩ, coi chừng họ không yêu con thật lòng mà yêu tiền nhà mình hơn đấy\".", "content_html": "<div class=\"singular-content\"> <p>Tôi cũng không phải dạng phong lưu. Tôi không thích yêu đương chơi bời. Vài ba cuộc tình đã đi qua nhưng cũng chẳng đâu vào đâu cả, rồi tôi gặp cô ấy.</p> <p>Cô ấy rất đẹp, là nhân viên văn phòng, tính tình hiền lành, dễ mến. Tôi tình cờ gặp cô ấy trong buổi sinh nhật em gái cậu bạn thân và ngay lập tức đã đem lòng cảm mến.</p> <p>Tôi luôn nghĩ theo đuổi cô ấy sẽ không quá khó khăn, vì kiểu gì cô ấy chẳng hỏi dò tôi qua bạn mình, cũng biết rõ thân thế tôi như thế nào rồi. Tôi còn được biết hoàn cảnh <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/ban-gai-co-bau-doi-cuoi-nhung-khi-me-toi-cho-cuoi-co-ay-lai-tu-choi-20220915100912373.htm\">gia đình</a> cô ấy khó khăn. Cô ấy sớm mồ côi, ở với bà nội.</p> <p>Thế nhưng, khác hẳn những cô nàng trước đây, nhanh chóng hẹn hò, nhanh chóng chia tay, phải mất mấy tháng ròng kiên trì tán tỉnh tôi mới được cô ấy cho một cuộc hẹn đầu tiên. Sau đó có lẽ vì cảm được tấm chân tình của tôi, cô ấy bắt đầu mở lòng và đáp lại. Tôi cũng yêu cô ấy, xác định lần này là nghiêm túc.</p> <p>Hôm cô ấy thông báo có bầu, tôi thực sự rất hạnh phúc, lòng vội nghĩ ngay đến đám cưới. Cô ấy cũng nói muốn cưới sớm trước khi cái bụng quá to. Cô ấy sợ bà nội biết mình chưa lấy chồng đã mang bầu sẽ lo. Vả lại tính cô ấy khép kín, hiền lành, xưa nay vốn sợ điều tiếng dị nghị.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bạn gái có bầu đòi cưới, nhưng khi mẹ tôi cho cưới cô ấy lại từ chối - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/15/screen-shot-2022-09-15-at-100511-1663211126029.png\" alt=\"Bạn gái có bầu đòi cưới, nhưng khi mẹ tôi cho cưới cô ấy lại từ chối - 1\" data-width=\"1276\" data-height=\"910\" data-original=\"https://icdn.dantri.com.vn/2022/09/15/screen-shot-2022-09-15-at-100511-1663211126029.png\" data-photo-id=\"2135709\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2135709\" data-content-target=\"/tinh-yeu-gioi-tinh/ban-gai-co-bau-doi-cuoi-nhung-khi-me-toi-cho-cuoi-co-ay-lai-tu-choi-20220915100912373.htm\"> <figcaption> <p>Hôm cô ấy thông báo có bầu, tôi thật sự rất hạnh phúc (Ảnh minh họa: Getty Images).</p> </figcaption></figure> <p>Tôi nhanh chóng báo tin cho mẹ, nghĩ mẹ sẽ hoan hỷ khi sắp được lên chức bà nội. Thế nhưng phản ứng của mẹ khi đón nhận tin vui này lại khiến tôi ngạc nhiên: \"Có chắc đứa bé là con của mày không?\".</p> <p>Tôi khẳng định với mẹ rằng đứa bé là con tôi, vì chúng tôi yêu nhau thật lòng, vả lại cô ấy không phải kiểu đàn bà dễ dãi trong các mối quan hệ. Nhưng mẹ tôi lại đưa ra các lập luận rằng: Nhà cô ấy nghèo và các cô gái nghèo thường mong đổi đời bằng cách lấy một người chồng có điều kiện tốt, cách nhanh nhất để trói buộc một người đàn ông chính là có bầu. Mẹ cho rằng hoặc cô ấy cố tình có bầu với tôi, hoặc cũng có thể cô ấy có bầu với người khác và dùng đứa trẻ để trói chân tôi.</p> <p>Vì chuyện này, tôi và mẹ đã xảy ra mâu thuẫn. Bạn gái tôi biết chuyện nên rất buồn. Nhưng cô ấy vẫn động viên tôi và nói rằng \"chỉ cần chúng ta thương nhau thật lòng, dần rồi mẹ cũng sẽ hiểu và tác thành cho chúng ta thôi\".</p> <p>Lần mới nhất tôi đề cập chuyện cưới xin với mẹ, mẹ tôi kiên quyết: \"Thôi được, mẹ sẽ cho con cưới con bé với điều kiện con phải đưa giấy xét nghiệm ADN về đây\". Tôi bảo mẹ chuyện đó không khó, đợi sinh xong sẽ làm nhưng mẹ tôi không đồng ý, muốn phải xét nghiệm ngay với lý do: \"Đợi cưới rồi, sinh xong rồi xét nghiệm lòi ra \"nuôi con tu hú\" thì mày thành đàn ông một đời vợ à. Rồi thiên hạ người ta cười cho thối mũi ra à?\".</p> <p>Tôi nhận thấy mẹ nói cũng có lý, xét nghiệm trước hay sau gì thì cũng thế thôi. Vả lại mấy hôm gần đây bạn gái cứ hối thúc chuyện cưới xin, bảo tôi nói khéo với mẹ để mẹ đồng ý. Cô ấy sợ càng lâu bụng càng to ra, bà nội biết chuyện sẽ giận sẽ buồn. </p> <p>Nghĩ vậy tôi liền tìm gặp bạn gái nói yêu cầu của mẹ tôi và quả quyết:</p> <p>- Mẹ nói, khi có kết quả ADN, chỉ cần là cháu bà, bà sẽ tổ chức đám cưới cho hai đứa thật hoành tráng. Em yên tâm nhé.</p> <p>- Anh cũng muốn em xét nghiệm à?</p> <p>- Thì giờ em không làm, mẹ anh không cho cưới. Mẹ sợ đó không phải là con anh.</p> <p>- Mẹ sợ, hay là anh sợ?</p> <p>- Em làm sao thế, chỉ là xét nghiệm thôi mà, chẳng phải là rất đơn giản à, em còn muốn gì nữa.</p> <p>Cô ấy không nói gì nữa nhưng tôi nhận ra hình như cô ấy muốn khóc. Cuối cùng, sau một hồi im lặng, cô ấy nói đồng ý cùng tôi đến trung tâm xét nghiệm.</p> <p>Hôm nhận kết quả, tôi mừng như phát điên lên. Việc đầu tiên tôi làm là gọi điện về cho mẹ tôi bảo rằng bà có cháu đích tôn rồi. Mẹ tôi cũng vui, nói sẽ sớm làm đám cưới cho hai đứa. Tôi ôm người yêu reo vui: \"Thế là chúng ta được cưới nhau rồi. Em sẽ là cô dâu đẹp nhất, đám cưới sẽ to nhất thị trấn này\". Nhưng đáp lại tôi, vẻ mặt người tôi yêu lại không biểu lộ một chút cảm xúc nào hết cả. Cô ấy bảo tôi:</p> <p>- Anh cầm giấy kết quả này về đưa cho mẹ anh nhé. Bảo với mẹ anh là bà có một đứa cháu trai. Nhưng vì bà đã không tin đó là cháu mình, nên đứa cháu này không cần một người bà như vậy nữa. Còn em, em cũng không cần một người chồng như anh. Mẹ anh có thể nghĩ em vì tham giàu mà đến với anh, có thể nghi ngờ đứa bé không phải là con anh, nhưng anh thì không được phép làm điều đó.</p> <p>Cô ấy bỏ đi rồi tôi vẫn chưa kịp hiểu chuyện gì đang xảy ra. Chẳng phải kết quả đứa bé là con tôi à? Chẳng phải chỉ cần như thế này là đám cưới sẽ được diễn ra à. Cô ấy cứ phức tạp hóa vấn đề lên làm gì thế? Cuối cùng cô ấy chịu làm tất cả những chuyện này để làm gì nếu không phải là để có một đám cưới?</p> </div>"}