{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-doi-ly-hon-vi-trong-con-say-toi-lo-nhac-ten-nguoi-yeu-cu-20221028153900757.htm", "title": "Vợ đòi ly hôn vì trong cơn say tôi lỡ nhắc tên người yêu cũ", "abstract": "(Dân trí) - \"Hôm đó, vì quá vui, cũng có thể vì có chút tâm trạng khi gặp lại người cũ, tôi đã uống khá nhiều, quá giới hạn cho phép của tôi...\".", "content_html": "<div class=\"singular-content\"> <p>Tôi đã từng có một <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/vo-doi-ly-hon-vi-trong-con-say-toi-lo-nhac-ten-nguoi-yeu-cu-20221028153900757.htm\">tình yêu</a> thời sinh viên, cả hai học cùng lớp. Đó là mối tình đẹp cho đến khi cả hai ra trường. Cô gái tôi yêu sau khi ổn định công việc liền theo lời cha mẹ kết hôn với một chàng trai khác.</p> <p>Cô ấy nói: \"Anh giờ công việc chưa ổn định, mà đời con gái như hoa có thì. Em yêu anh nhưng em không dám trái lời bố mẹ. Thôi thì mình coi như có duyên mà không có nợ\". Lúc đó không hiểu sao tôi không giận em, chỉ hận mình còn tay trắng không thể giữ được tình yêu ở lại.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vợ đòi ly hôn vì trong cơn say tôi lỡ nhắc tên người yêu cũ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/screen-shot-2022-10-28-at-153438-1666946098649.png\" alt=\"Vợ đòi ly hôn vì trong cơn say tôi lỡ nhắc tên người yêu cũ - 1\" data-width=\"1256\" data-height=\"938\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/screen-shot-2022-10-28-at-153438-1666946098649.png\" data-photo-id=\"2196051\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196051\" data-content-target=\"/tinh-yeu-gioi-tinh/vo-doi-ly-hon-vi-trong-con-say-toi-lo-nhac-ten-nguoi-yeu-cu-20221028153900757.htm\"> <figcaption> <p>Cô gái tôi yêu sau khi ổn định công việc liền kết hôn với một chàng trai khác (Ảnh minh họa: Getty Images).</p> </figcaption></figure> <p>Nhiều năm trôi qua, tôi rồi cũng ổn định sự nghiệp, lấy vợ, sinh con, gia đình về cơ bản đủ đầy yên ấm. Tôi không còn nghĩ gì về <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a336fb044100119a148b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a336fb044100119a148b\" data-content-target=\"/tinh-yeu-gioi-tinh/vo-doi-ly-hon-vi-trong-con-say-toi-lo-nhac-ten-nguoi-yeu-cu-20221028153900757.htm\">mối tình</a> ấy nữa, nếu có, nó cũng chỉ thoáng qua như cơn gió thoảng bay.</p> <p>Cho đến cuối tuần vừa rồi tôi đi tham dự đám cưới của một người bạn học chung lớp đại học. Cậu ấy là người cuối cùng kết hôn, vì vậy nên cả lớp gần như đều nhân cơ hội này mà tham gia gặp mặt đầy đủ. Và tôi gặp lại em ở đó.</p> <p>Em không giống người con gái tôi đã từng yêu thuở nào. Dẫu biết, đối với phụ nữ, thời gian chính là kẻ thù vì nó khiến nhan sắc tàn phai. Nhưng vượt xa hình dung của tôi, trông em khác quá, gầy và già đi nhiều quá. Hỏi qua vài bạn hay liên lạc mới biết cuộc sống của em khá vất vả. Chồng em bất tài vô dụng, em phải lăn lộn bươn chải nuôi ba đứa con. Phụ nữ mà phải lao đi kiếm tiền vì nặng gánh <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/vo-doi-ly-hon-vi-trong-con-say-toi-lo-nhac-ten-nguoi-yeu-cu-20221028153900757.htm\">gia đình</a> thì thời gian đâu mà trau chuốt nhan sắc.</p> <p>Tôi đã trộm nhìn em một lúc lâu, cho đến khi bị ánh mắt của em bắt gặp. Em chủ động lại gần, chủ động hỏi han. Em khen tôi mập ra, phong độ hơn thời còn đi học. Em kể hoàn cảnh của mình, mặc dù tôi không hỏi. Cuối cùng em nhìn tôi và nói: \"Em đúng là số khổ anh ạ. Chứ ngày đó mà lấy anh thì…\".</p> <p>Em bỏ lửng câu nói ở đó, có lẽ nhận ra mình vừa nói điều không nên nói. Tôi cũng giả lơ lảng sang chuyện khác. Nhưng quả thật, gặp nhau rồi, tình cảm đã ngủ quên bao năm như sống dậy. Tôi thương và xót em vô cùng. Tự nhiên lúc đó tôi lại nghĩ, trong cuộc đời này có nhiều điều rất đáng tiếc, cũng như tôi bây giờ, khi đã đủ năng lực để chăm lo cho em thì đã quá muộn.</p> <p>Hôm đó, vì quá vui, cũng có thể vì có chút tâm trạng khi gặp lại người cũ, tôi đã uống khá nhiều, uống quá giới hạn cho phép của tôi. Tôi không nhớ buổi tiệc đã kết thúc như thế nào, tôi và bạn bè đã chia tay ra sao. Tôi chỉ biết, lúc tôi tỉnh dậy thì đã nửa đêm, vợ tôi đang ngồi ở đầu giường, mắt đỏ hoe. Tôi hỏi:</p> <p>- Em sao thế? Sao giờ này còn chưa đi ngủ?</p> <p>- Chúng ta ly hôn đi.</p> <p>- Em mơ ngủ à. Nửa đêm nửa hôm đi nói cái chuyện điên rồ gì thế?</p> <p>- Phải, tôi điên, tôi đang điên rồi đây. Hôm nay anh đã đi đâu? Đã gặp ai? Gặp nhau hàn huyên còn chưa đủ, còn lưu luyến. Ả thì nhắn tin cho anh. Anh thì trong cơn say gọi tên ả. Nếu là anh, anh có điên lên không?</p> <p>Tôi vừa tỉnh rượu, đầu đau như búa bổ, vẫn cố nghĩ xem vợ đang nói chuyện gì. Tôi cầm lấy điện thoại, hai tin nhắn người cũ gửi tới trong zalo vợ đã xem. Tin nhắn cũng chẳng có gì ghê gớm lắm. Cô ấy chỉ nói tôi say quá nên cô ấy bắt taxi cho tôi về. Cô ấy còn nói nhìn tôi thành đạt cô ấy rất mừng, cũng rất tiếc, dù thế nào cũng rất vui vì gặp lại và chúc tôi luôn hạnh phúc. Còn trong cơn say tôi đã gọi tên cô ấy thì… Không thể nào, làm gì đến mức ấy.</p> <p>Tôi hỏi vợ tôi, tôi đã nói gì trong cơn say mà khiến vợ giận đến mức ấy. Vợ tôi nghe tôi hỏi xong thì mặt đỏ gay lên, nói mà như hét: \"Anh gọi tên cô ta, anh nói anh giận cô ta đã bỏ rơi anh, thương cô ta vì cô ta bất hạnh. Anh còn nói nếu cô ấy không bỏ anh thì cuộc đời cô ấy đã khác. Bao nhiêu năm nay anh sống với tôi nhưng trái tim lại nghĩ về cô ấy đúng không? Anh còn nói nhiều nữa, có muốn nghe nữa không?\".</p> <p>Không! Tất nhiên là tôi không muốn nghe. Vợ tôi có lẽ không phải tự nhiên đang yên đang lành mà bịa ra những lời nói đó. Tôi quàng tay ôm vợ, bảo tôi uống nhiều quá, lý trí bị mụ mị đi rồi, vợ đừng chấp người say, say thì nói năng lung tung, là rượu nói chứ lý trí còn biết gì mà chấp nhặt chứ.</p> <p>Nhưng vợ tôi lại xô tôi ra, nói rằng khi người ta say mới là khi sống thật, vì không còn tỉnh táo để che đậy lòng mình. Người say thì không bao giờ nói dối. Vợ quả quyết trong tim tôi vẫn còn người cũ, lại còn khẳng định: Tình yêu ngày xưa cộng với tình thương bây giờ, trước sau gì cũng sẽ khiến tôi dây dưa lại với người cũ.</p> <p>Tôi biết vợ tôi đang ghen, đang giận nên đã tưởng tượng quá nhiều. Tôi không biết làm thế nào cho vợ tin tôi với người cũ thực sự đã tình đoạn nghĩa tuyệt bao nhiêu năm nay rồi. Chỉ vì vài lời lúc say mà vợ quy kết tôi như thế thì bất công cho tôi quá.</p> </div>"}