{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tam-su-nguoc-doi-cua-ong-chong-ngoai-tinh-de-gin-giu-gia-dinh-20221005081328977.htm", "title": "Tâm sự ngược đời của ông chồng \"ngoại tình để gìn giữ gia đình\"", "abstract": "(Dân trí) - Tôi đã từng là một người đàn ông hạnh phúc, có vợ hiền con ngoan, cho đến khi tôi dính vào chuyện ngoại tình rồi dùng dằng mãi không cách nào dứt ra được.", "content_html": "<div class=\"singular-content\"> <p> Không phải tôi không muốn dứt mà mỗi lần tôi có ý định dừng lại thì cô ấy lại bảo: \"Anh mà bỏ em, em sẽ gặp vợ anh để nói cho chị ấy biết mọi chuyện. Ảnh, tin nhắn của chúng ta em đều có cả\". Và vậy là tôi lại sợ. Tôi thật sự không muốn <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/tam-su-nguoc-doi-cua-ong-chong-ngoai-tinh-de-gin-giu-gia-dinh-20221005081328977.htm\">gia đình</a> tôi nát tan.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tâm sự ngược đời của ông chồng ngoại tình để gìn giữ gia đình - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/tam-su-ong-chong-ngoai-tinhgetty-crop-1664932216856.jpeg\" alt=\"Tâm sự ngược đời của ông chồng ngoại tình để gìn giữ gia đình - 1\" data-width=\"1320\" data-height=\"880\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/tam-su-ong-chong-ngoai-tinhgetty-crop-1664932216856.jpeg\" data-photo-id=\"2163619\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2163619\" data-content-target=\"/tinh-yeu-gioi-tinh/tam-su-nguoc-doi-cua-ong-chong-ngoai-tinh-de-gin-giu-gia-dinh-20221005081328977.htm\"> <figcaption> <p>Mỗi lần muốn dừng nhưng lại bị nhân tình dọa cho bung bét hết cả là tôi liền sợ (Ảnh minh họa: Getty Images).</p> </figcaption></figure> <p>Tôi quen cô ấy trong một lần đi uống bia. Thấy cô ấy và một người bạn ngồi uống ở bàn bên, ngứa mồm liền trêu đùa vài câu, xong rồi hai bàn ngồi nhập một lại cùng uống. Thời gian mới quen tôi thấy cô ấy hay hay nên buông lời trêu ghẹo, thâm tâm không hề nghĩ sẽ ngoại tình. Nhưng mưa dầm thấm lâu, dần dần cả hai bập vào nhau chẳng kịp tỉnh táo để dừng lại nữa.</p> <p>Mỗi lần bên nhau cô ấy đều nói \"em không muốn làm kẻ thứ ba chút nào, lúc nào cũng lén lút vụng trộm thấy mệt mỏi quá\". Tôi nghĩ cô ấy nói vậy là muốn dừng lại. Nhưng hóa ra tôi nhầm. Cô ấy muốn đường đường chính chính công khai mối quan hệ.</p> <p>Tôi bảo:</p> <p>- Em điên rồi, vợ anh mà biết thì tàn đời à.</p> <p>- Vậy thì anh bỏ vợ đi. Anh cũng đâu có yêu vợ nữa, vì nếu yêu thì đã chả qua lại với em, đúng không?</p> <p>Tôi không biết phải nói thế nào cho rõ ràng, cho đúng. <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/tam-su-nguoc-doi-cua-ong-chong-ngoai-tinh-de-gin-giu-gia-dinh-20221005081328977.htm\">Tình yêu</a> của tôi với vợ, nói không còn thì không đúng, chỉ là theo năm tháng nó đã nhàn nhạt dần đi. Tình yêu nhường chỗ cho tình thương, cho trách nhiệm. Tôi không than phiền hay chê bai vợ mình điều gì cả. Nhưng đàn ông mà, đôi khi tưởng mạnh mẽ, thực ra rất yếu đuối, dễ bị những cám dỗ bên ngoài lôi kéo, nhất là chuyện gái trai.</p> <p>Bạn bè tôi, nói ra thì chẳng khác gì vạch áo cho người xem lưng nhưng sự thật là chơi bời gái gú cũng không ít. Họ nói chỉ \"đổi gió\" cho vui chứ không ai bằng được vợ. Tôi ban đầu cũng nghĩ đơn giản như thế, vui thì chơi, không vui nữa thì dừng. Nhưng mọi chuyện không như tôi nghĩ.</p> <p>Cô người tình của tôi càng ngày càng thể hiện thói chiếm hữu. Cô ấy khó chịu khi tôi nghe điện thoại của vợ, khó chịu khi mỗi ngày nghỉ đưa vợ con đi chơi. Cô ấy còn nói \"đầu như muốn điên lên\" mỗi khi đêm về nghĩ giờ ấy tôi đang nằm cạnh vợ.</p> <p>Đỉnh điểm là tuần vừa rồi tôi bị cúm, thân thể mệt rã rời. Chúng tôi gặp nhau ở nhà cô ấy nhưng không làm gì cả vì tôi quá mệt không có hứng thú. Thế nhưng cô ấy lại cho rằng tôi đã dồn sức cho vợ rồi, không còn sức để \"yêu\" cô ấy nữa. Cô ấy vùng vằng, giận dỗi, ghen lồng ghen lộn.</p> <p>Tôi bảo nếu cô ấy cứ thế thì nên dừng lại chứ tôi không chịu nổi kiểu vô lý như thế được. Thế là bao nhiêu hình ảnh, bao nhiêu tin nhắn được cô ấy bày ra. Cô ấy dọa nếu tôi \"no xôi chán chè\" mà quay lưng thì sẽ làm cho gia đình tôi tan nát. Rằng cô ấy chấp nhận đứng trong bóng tối đã là chịu thiệt thòi và cố gắng lắm rồi. Đây là tình huống tôi chưa từng nghĩ đến. Nó thật sự khiến tôi lo lắng và sợ hãi.</p> <p>Bây giờ, mỗi lần về nhà, nhìn vợ nhìn con tôi thấy vô cùng tội lỗi. Vợ vẫn luôn tin tưởng tôi, chưa từng nghi ngờ điều gì. Thỉnh thoảng xem phim, thấy nhân vật nam chính <a href=\"https://dantri.com.vn/tim-kiem/ngo%E1%BA%A1i+t%C3%ACnh.htm\" data-auto-link-id=\"6137a4e7fb044100119a148e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a4e7fb044100119a148e\" data-content-target=\"/tinh-yeu-gioi-tinh/tam-su-nguoc-doi-cua-ong-chong-ngoai-tinh-de-gin-giu-gia-dinh-20221005081328977.htm\">ngoại tình</a> vợ thường nói: \"Đàn ông mà đã ngoại tình thì là hỏng hẳn, chỉ có vứt, không sửa được\". Tôi nghe xong tim đập như ăn trộm sợ bắt quả tang.</p> <p>Trong đời tôi chưa từng làm một việc gì mà khiến tôi hối hận như ngoại tình. Tôi không còn tình cảm với nhân tình nữa, thay vào đó là chán ghét và sợ hãi. Nhưng để vợ biết chuyện tồi tệ này tôi còn thấy đáng sợ hơn gấp nghìn lần. Nói ra thì thật vô lý ngược đời, nhưng tôi hiện tại chính là duy trì việc ngoại tình để gìn giữ gia đình. Nếu tôi chấm dứt, người tình sẽ cho bung bét hết cả.</p> <p>Nhưng nghĩ đi nghĩ lại, tôi không thể cứ gian díu với người tình và dối lừa vợ mãi được. Nhưng nếu tôi thú thật với vợ mình trót dại, quỳ gối mà xin tha thứ, liệu vợ tôi có nể tình chồng vợ, có vì thương mấy đứa con mà tha thứ cho tôi không? Chỉ sợ càng để lâu, lối quay về của tôi sẽ càng nhỏ lại.</p> </div>"}