{"url": "https://dantri.com.vn/the-gioi/nguoi-dan-o-kherson-va-cuoc-thao-chay-truoc-kha-nang-ukraine-phan-cong-20221023212305612.htm", "title": "Người dân ở Kherson và cuộc tháo chạy trước khả năng Ukraine phản công", "abstract": "(Dân trí) - Hàng nghìn người dân đã rời khỏi thành phố Kherson trong vài ngày qua, sau khi quan chức thân Nga cảnh báo quân đội Ukraine sẽ sớm mở chiến dịch phản công quy mô lớn.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người dân ở Kherson và cuộc tháo chạy trước khả năng Ukraine phản công - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/23/kherson-1666534381087.jpg\" alt=\"Người dân ở Kherson và cuộc tháo chạy trước khả năng Ukraine phản công - 1\" data-width=\"465\" data-height=\"279\" data-original=\"https://icdn.dantri.com.vn/2022/10/23/kherson-1666534381087.jpg\" data-photo-id=\"2189163\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189163\" data-content-target=\"/the-gioi/nguoi-dan-o-kherson-va-cuoc-thao-chay-truoc-kha-nang-ukraine-phan-cong-20221023212305612.htm\"> <figcaption> <p>Một cụ bà sống tạm trong phòng tập thể dục của một ngôi trường tại Kryvyi Rih sau khi sơ tán từ Kherson (Ảnh: Observer).</p> </figcaption></figure> <p>Khi Nga tuyến bố sẽ biến thành phố chính Kherson của khu vực trở thành \"pháo đài\", nhiều người dân sơ tán nhớ lại những tháng dài chiến tranh ngay trước cửa nhà mình.</p> <p>Khi cùng con trai chạy khỏi Dudchany, một ngôi làng nhỏ ở phía đông bắc vùng Kherson vài ngày trước, cụ bà Rosaliya Kovalchuk, 72 tuổi, thoáng thấy thứ gì đó từ phía sau và chắc chắn sẽ ám ảnh bà suốt đời. </p> <p>\"Một chiếc xe <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nguoi-dan-o-kherson-va-cuoc-thao-chay-truoc-kha-nang-ukraine-phan-cong-20221023212305612.htm\">quân sự</a> đã bị nổ tung. Một thi thể vắt ngang trên cành cây. Nhìn bộ quân phục và đôi ủng\", bà Kovalchuk nhớ lại.</p> <p>Dudchany được xem là một trong những khu vực chiến lược dẫn xuống khu vực sông Dnepr đến thành phố Kherson, thủ phủ cách đó 77km về phía tây nam. Đây là trung tâm của cuộc giao tranh ác liệt mà phương Tây cho rằng có thể là yếu tố then chốt định hình chiến dịch quân sự đặc biệt của Tổng thống Vladimir Putin.</p> <p>Trong tối 22/10 giờ địa phương, chính quyền thân Nga tại vùng Kherson đã yêu cầu dân thường sơ tán khẩn cấp do tình hình chiến sự leo thang với khả năng Ukraine một cuộc phản công quy mô lớn.</p> <p>\"Do tình hình căng thẳng ở tiền tuyến, nguy cơ bị pháo kích trên diện rộng và nguy cơ tấn công khủng bố gia tăng, toàn bộ người dân phải rời thành phố ngay lập tức, di chuyển sang bờ đông sông Dnieper\", chính quyền Kherson thông báo.</p> <p>Lời kêu gọi được đưa ra trong bối cảnh Ukraine đang tiếp tục đẩy mạnh phản công tại Kherson. Tổng chỉ huy chiến dịch quân sự đặc biệt ở Ukraine, tướng Sergei Surovikin, chia sẻ rằng Kiev đang khiến mọi thứ trở nên rất căng thẳng, buộc Moscow phải đưa ra \"những quyết định khó khăn\".</p> <p>Thành phố Kherson đã rơi vào vòng kiểm soát của Nga trong những ngày đầu tiên của cuộc chiến và đây vẫn là thủ phủ khu vực duy nhất do Nga kiểm soát kể từ khi mở chiến dịch quân sự ngày 24/2.</p> <p>Nhưng trong thời gian gần đây, Kiev mở chiến dịch phản công ở Đông Nam và thu được hiệu quả khi giành lại quyền kiểm soát nhiều ngôi làng. Và diễn tiến này đang ảnh hưởng rất lớn đến chiến lược ở Kherson.</p> <p>Vì vị thế địa chính trị chiến lược quan trọng, trận chiến giành giật Kherson, nơi có 1 triệu dân sinh sống, trong đó có khoảng 1.000 người sống ở Dudchany, được dự đoán là rất khốc liệt.</p> <p>Hồi tháng 3, khi chiến dịch quân sự vừa mở màn, binh sĩ Nga tràn vào ngôi làng này, thiết lập căn cứ trong những ngôi nhà bỏ hoang và các tòa nhà của thành phố.</p> <p>Liên tục có những trận pháo kích dữ dội, người dân co rúm lại khi nghe âm thanh ầm ầm của những chiến đấu cơ bay thấp. Họ trốn trong boong-ke vì sợ hãi.</p> <p><strong>Cuộc chiến ngay trước cửa nhà</strong></p> <p>Cụ bà Kovalchuk và người bạn Anna Koval, 72 tuổi, sống ở hai ngôi nhà gần nhau trên phố Pushkina của làng Dudchany.</p> <p>Vào đầu tháng 10 này, những âm thanh và cảnh tượng chiến tranh ở Dudchany đã trở nên quá quen thuộc với cả hai. Nhưng họ bối rối khi chứng kiến cảnh những binh sĩ Nga ngồi trên xe bọc thép chạy qua chạy lại. Quân Nga sau đó rút lui.</p> <p>Dudchany bị chia cắt bởi một nhánh nhỏ của sông Dnepr, và người Nga từ bỏ đã rút khỏi nơi này để tiến về phía nam. \"Mọi chuyện xảy ra quá nhanh. Họ đã bỏ lại rất nhiều vũ khí - súng, đạn dược, đạn pháo\", bà Kovalchuk nói.</p> <p>Ngày hôm sau, các binh sĩ Ukraine đến và lấy tất cả các khí tài bị bỏ lại. Nhưng sau đó là bắt đầu những trận pháo kích mạnh mẽ khác. Nhiều ngôi nhà ở rìa làng đã biến thành đống đổ nát.</p> <p>Từ ngày 3/10, làng Dudchany bị mất điện. Trời tối om và không có nước nóng. Khi một số binh sĩ Ukraine di chuyển đến khu nhà ở cuối phố Pushkina, họ hứng chịu một loạt vụ tập kích của quân Nga.</p> <p>\"Chúng tôi quyết định phải sơ tán\", bà Kovalchuk kể lại.</p> <p>Vào lúc 11h30 sáng 11/10, hai cụ bà Kovalchuk và Koval cùng con trai, Mykhaylo, 46 tuổi và con dâu lên xe, rời khỏi ngôi nhà đã sống từ những năm 1960.</p> <p>\"Thật sự rất đau đớn\", và Koval nói.  \"Tôi và chồng đã xây ngôi nhà đó. Chúng tôi chuyển đến đó khi tôi 17 tuổi. Chỉ có Chúa mới biết liệu tôi có đủ may mắn để trở lại hay không \".</p> <p>Tuy nhiên, nhiều người vẫn chưa rời đi dù đã có cảnh báo giao tranh trong vài tuần tới có thể sẽ khốc liệt hơn nữa.</p> <p>Tuần trước, một ngôi trường bỏ hoang mà các lực lượng Ukraine cho là căn cứ của khoảng 100 binh sĩ Nga ở bên cạnh ngôi làng của họ đã bị trúng nhiều tên lửa. Và mục tiêu chính của các đơn vị pháo binh Ukraine là tiến trong phạm vi 20km từ thành phố Kherson để tấn công các cơ sở quân sự của Nga.</p> <p>Cụ bà Koval lo lắng cho những người còn ở lại. Bà đã mất liên lạc với cháu gái của mình, Alyona Dmytrenko, 31 tuổi, làm việc trong một cửa hàng ở thành phố Kherson, vào ngày 3/10. </p> <p>Ông Oleksandr Vilkul, người đứng đầu chính quyền quân quản thành phố Kryvyi Rih, cho biết đã tiếp nhận 75.000 người tị nạn, chủ yếu đến từ Kherson.</p> <p>Ông Anatoly Plyska, 70 tuổi, cũng đang sống tại nạn trong trường học ở Kryvyi Rih sau khi chạy trốn khỏi làng Mykhailivka khi lực lượng Ukraine giành lại quyền kiểm soát vào ngày 6/10. Ông cho hay, nhiều người dân đi sơ tán đã bị mắc kẹt tại các trạm kiểm soát trên mọi con đường.</p> <p>Ba thanh niên cố gắng sơ tán bằng cách lội ở chỗ cạn của sông Dnepr nhưng một người đã giẫm phải mìn và thiệt mạng. Andriy Gordy, 36 tuổi, một giáo viên đến từ thành phố Kherson, đã trốn đến ngôi trường hiện đang ở, cho biết không có lối thoát nào vào lúc này.</p> <p>Trong khi đó, các nhà chức trách thân Nga cảnh báo nguy cơ lực lượng Ukraine sẽ biến thành phố Kherson thành một \"pháo đài\" của cuộc xung đột.</p> <p>Thực tế nghiệt ngã là trong khi Ukraine có thể đang chuẩn bị cho những cuộc phản công lớn, những cảnh đẫm máu mà hai cụ bà Kovalchuk và Koval chứng kiến cách đây hai tuần khi họ rời nhà ra đi dường như sẽ được tái hiện. \"Trái tim tôi đang rỉ máu\", bà Koval đau đớn nói.</p> </div>"}