{"url": "https://dantri.com.vn/the-gioi/nga-my-bi-mat-trao-doi-ngan-khung-hoang-ukraine-lan-rong-20221107145905949.htm", "title": "Nga - Mỹ bí mật trao đổi ngăn khủng hoảng Ukraine lan rộng", "abstract": "(Dân trí) - Truyền thông Mỹ cho biết, đại diện của Nga và Mỹ đã có các cuộc trao đổi kín, trong nỗ lực nhằm ngăn chặn cuộc khủng hoảng ở Ukraine lan rộng.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga - Mỹ bí mật trao đổi ngăn khủng hoảng Ukraine lan rộng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/my-duy-tri-lien-lac-am-tham-canh-bao-nga-ve-vu-khi-hat-nhandocx-1663954265431-1667807731708.jpeg\" alt=\"Nga - Mỹ bí mật trao đổi ngăn khủng hoảng Ukraine lan rộng - 1\" data-width=\"680\" data-height=\"433\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/my-duy-tri-lien-lac-am-tham-canh-bao-nga-ve-vu-khi-hat-nhandocx-1663954265431-1667807731708.jpeg\" data-photo-id=\"2208885\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208885\" data-content-target=\"/the-gioi/nga-my-bi-mat-trao-doi-ngan-khung-hoang-ukraine-lan-rong-20221107145905949.htm\"> <figcaption> <p>Tên lửa đạn đạo liên lục địa có khả năng mang theo đầu đạn hạt nhân Yars của Nga (Ảnh: Tass).</p> </figcaption></figure> <p><em>Wall Street Journal</em> ngày 6/11 dẫn nguồn tin trong chính quyền Mỹ cho hay, Cố vấn An ninh quốc gia Nhà Trắng Jake Sullivan đã tổ chức các cuộc trao đổi với các cố vấn cấp cao của Tổng thống Nga Vladimir Putin, trong bối cảnh căng thẳng Moscow - Washington leo thang dồn dập trong thời gian qua.</p> <p>Các nguồn tin cho biết, ông Sullivan đã trao đổi với Yuri Ushakov, cố vấn chính sách đối ngoại của ông Putin, cũng như Nikolai Patrushev, người đứng đầu Hội đồng An ninh của Nga.</p> <p>Hiện chưa rõ ông Sullivan đã trao đổi bao nhiêu lần với các quan chức Nga, nhưng theo <em>Wall Street Journal, </em>các cuộc trao đổi đều tập trung vào việc ngăn cuộc chiến ở Ukraine lan rộng trong bối cảnh các bên đều nhiều lần cảnh báo về nguy cơ xảy ra kịch bản xung đột hạt nhân.</p> <p>Trước thời điểm 24/2 khi Nga mở chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-my-bi-mat-trao-doi-ngan-khung-hoang-ukraine-lan-rong-20221107145905949.htm\">quân sự</a> ở Ukraine, Tổng thống Mỹ Joe Biden vẫn trao đổi với người đồng cấp Nga Putin. Tuy nhiên, sau khi xung đột bùng phát ở Ukraine, các cuộc trao đổi được công khai giữa 2 bên thường dừng ở mức độ giữa quân đội 2 nước.</p> <p>Theo <em>AP</em>, trong thời gian qua, giới chức Mỹ nhiều lần cảnh báo Nga có thể sử dụng vũ khí hạt nhân sau khi gặp hàng loạt bất lợi trên chiến trường khi Ukraine tiến hành phản công trên diện rộng.</p> <p>Phương Tây nhận định mối đe dọa hạt nhân ở Ukraine tăng lên gần đây, đặc biệt sau khi Nga cho sáp nhập 4 vùng ly khai của Ukraine hồi đầu tháng 10. Tổng thống Mỹ Joe Biden hôm 6/10 cảnh báo, <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-gioi/nga-my-bi-mat-trao-doi-ngan-khung-hoang-ukraine-lan-rong-20221107145905949.htm\">thế giới</a> đang đối mặt với mối đe dọa hạt nhân lớn nhất kể từ năm 1962.</p> <p>Người phát ngôn Điện Kremlin Dmitry Peskov ngày 18/10 tuyên bố 4 vùng của Ukraine mới sáp nhập vào Nga sẽ được bảo vệ bằng kho vũ khí hạt nhân của Moscow. Tổng thống Nga Vladimir Putin tháng trước đã ký thông qua luật sáp nhập 4 tỉnh của Ukraine gồm Lugansk, Donetsk, Kherson và Zaporizhia, tương đương 18% diện tích Ukraine, vào Nga.</p> <p>Trước đó, Tổng thống Putin ngụ ý có thể sử dụng vũ khí hạt nhân nếu \"toàn vẹn lãnh thổ của Nga bị đe dọa\". Ông Putin cảnh báo, Nga có nhiều vũ khí để đáp trả mối đe dọa từ phương Tây và đây không phải là tuyên bố nhằm hù dọa.</p> <p>Ukraine cho rằng, cảnh báo sử dụng vũ khí hạt nhân của ông Putin \"có lẽ không phải là một lời nói suông, mà có thể trở thành sự thật\".</p> <p>Konstantin Vorontsov, Phó cục trưởng Cục kiểm soát và không phổ biến vũ khí thuộc Bộ Ngoại giao Nga, phát biểu tại Liên hợp quốc hôm 18/10 tuyên bố, nước này chưa từng đe dọa và sẽ không đe dọa Ukraine bằng vũ khí hạt nhân.</p> <p>Hồi tháng 9, <em>Washington Post</em> đưa tin, Mỹ được cho là đã âm thầm cảnh báo Nga về việc không sử dụng vũ khí hạt nhân tại Ukraine. Cảnh báo không được đưa ra một cách trực tiếp mà thay vào đó là dưới dạng những thông tin \"mơ hồ mang tính chiến lược\", qua đó khiến Điện Kremlin phải xem xét kỹ về những phản ứng của Nhà Trắng một khi Nga triển khai vũ khí hạt nhân.</p> </div>"}