{"url": "https://dantri.com.vn/the-gioi/ukraine-noi-nga-tap-ket-hoa-luc-chuan-bi-tan-cong-quy-mo-lon-20221112190510425.htm", "title": "Ukraine nói Nga tập kết hỏa lực, chuẩn bị tấn công quy mô lớn", "abstract": "(Dân trí) - Không quân Ukraine cảnh báo, quân đội Nga có thể tiến hành những cuộc tập kích quy mô lớn nhằm vào các mục tiêu trên khắp lãnh thổ Ukraine khi hội nghị thượng đỉnh G20 diễn ra.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine nói Nga tập kết hỏa lực, chuẩn bị tấn công quy mô lớn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/russian-rocket-artillery-1668254469834.jpeg\" alt=\"Ukraine nói Nga tập kết hỏa lực, chuẩn bị tấn công quy mô lớn - 1\" data-width=\"2396\" data-height=\"1594\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/russian-rocket-artillery-1668254469834.jpeg\" data-photo-id=\"2216281\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2216281\" data-content-target=\"/the-gioi/ukraine-noi-nga-tap-ket-hoa-luc-chuan-bi-tan-cong-quy-mo-lon-20221112190510425.htm\"> <figcaption> <p>Pháo phản lực phóng loạt của quân đội Nga khai hỏa (Ảnh: Tass).</p> </figcaption></figure> <p>\"Nhiều sự kiện lớn chuẩn bị diễn ra, trong đó có hội nghị thượng đỉnh G20. Quân đội Nga nhiều khả năng sẽ tiến hành các cuộc tấn công quy mô lớn nhân dịp này\", người phát ngôn của Không quân Ukraine Yurii Ihnat tuyên bố hôm 12/11.</p> <p>Ông Ihnat cũng cho biết theo những thông tin tình báo của Kiev, quân đội Nga đang tiến hành tích trữ vũ khí, trong đó có tên lửa và hỏa tiễn để chuẩn bị cho các cuộc tấn công trong thời gian tới. Tuy nhiên, theo người phát ngôn của Không quân Ukraine, kho vũ khí của quân đội Nga đã suy giảm đáng kể sau 9 tháng chiến sự.</p> <p>Ông Ihnat khẳng định số vũ khí được quân đội Nga sử dụng đã được tích trữ trong một thời gian dài, và việc tăng cường sản xuất nhằm bù đắp những thiếu hụt hiện tại sẽ \"không thể diễn ra trong một hoặc 2 ngày\".</p> <p>Theo giới phân tích, sau khi buộc phải rút khỏi thành phố Kherson, quân đội Nga sẽ nhanh chóng đưa ra các biện pháp đáp trả mạnh mẽ.</p> <p>Các cuộc tập kích tên lửa quy mô lớn nhiều khả năng sẽ được tiến hành trong thời gian tới. Trước đó, để đáp trả vụ tấn công Crimea và Hạm đội Biển Đen mà Moscow cáo buộc Kiev là chủ mưu, quân đội Nga đã thực hiện nhiều vụ tấn công dồn dập bằng tên lửa hành trình và máy bay không người lái (UAV) cảm tử vào thủ đô Kiev và nhiều thành phố tại Ukraine.</p> <p>Các vụ tập kích đường không trên đã gây ra thiệt hại nặng nề cho Ukraine và khiến hơn 40% hạ tầng năng lượng của nước này bị phá hủy. Tình trạng mất điện cục bộ đã khiến cuộc sống của người dân tại nhiều vùng lãnh thổ của Ukraine bị đảo lộn. Giới chức Kiev đã buộc phải yêu cầu sự trợ giúp kỹ thuật của các đồng minh phương Tây để khôi phục hệ thống điện tại nước này.</p> <p>Ngày 11/11, Tổng thống Ukraine Volodymyr Zelensky cáo buộc Nga tiến hành một cuộc tấn công tên lửa hành trình vào thành phố Mykolaiv khiến một tòa nhà cao tầng bị phá hủy và ít nhất 2 người thiệt mạng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine nói Nga tập kết hỏa lực, chuẩn bị tấn công quy mô lớn - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20690%20404'%2F%3E\" alt=\"Ukraine nói Nga tập kết hỏa lực, chuẩn bị tấn công quy mô lớn - 2\" data-width=\"690\" data-height=\"404\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/ten-lua-nga-don-dap-tan-cong-thanh-pho-mien-nam-ukrainedocx-1668157484637.jpeg\" data-photo-id=\"2214827\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214827\" data-content-target=\"/the-gioi/ukraine-noi-nga-tap-ket-hoa-luc-chuan-bi-tan-cong-quy-mo-lon-20221112190510425.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/ten-lua-nga-don-dap-tan-cong-thanh-pho-mien-nam-ukrainedocx-1668157484637.jpeg\"> <figcaption> <p>Tòa nhà cao tầng tại thành phố Mykolaiv đổ sập sau màn tập kích của tên lửa Nga (Ảnh: Telegram).</p> </figcaption></figure> <p>Các nhà lãnh đạo của 20 nền kinh tế hàng đầu <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-gioi/ukraine-noi-nga-tap-ket-hoa-luc-chuan-bi-tan-cong-quy-mo-lon-20221112190510425.htm\">thế giới</a> sẽ tập trung tại Bali, Indonesia trong 2 ngày 15-16/11 để dự hội nghị thượng đỉnh thường niên của nhóm G20. Tuy nhiên, các quan chức Nga xác nhận Tổng thống Nga Vladimir Putin sẽ không tham dự hội nghị này dù đã nhận được lời mời từ Tổng thống nước chủ nhà Joko Widodo.</p> <p>\"Tôi có thể xác nhận đoàn đại biểu Nga tham dự hội nghị thượng đỉnh G20 sẽ được dẫn đầu bởi Ngoại trưởng Sergei Lavrov. Các chương trình trong kế hoạch của Tổng thống Putin vẫn sẽ được tiến hành và Tổng thống có thể tham dự trực tuyến\", bà Yulia Tomskaya, quan chức Đại sứ quán Nga tại Indonesia cho biết.</p> </div>"}