{"url": "https://dantri.com.vn/the-gioi/5-bai-toan-hoc-bua-cua-thu-tuong-tre-nhat-lich-su-anh-hien-dai-20221031181840793.htm", "title": "5 bài toán hóc búa của Thủ tướng trẻ nhất lịch sử Anh hiện đại", "abstract": "(Dân trí) - Nhậm chức ở tuổi 42 và trở thành Thủ tướng trẻ nhất nước Anh trong hơn 200 năm qua, ông Rishi Sunak đối mặt với nhiều bài toán khó không dễ tìm lời giải.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"5 bài toán hóc búa của Thủ tướng trẻ nhất lịch sử Anh hiện đại - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/2022-10-28t144000z30486352rc2bax98tuvhrtrmadp3britain-politics-sunak-1667396558002.jpg\" alt=\"5 bài toán hóc búa của Thủ tướng trẻ nhất lịch sử Anh hiện đại - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/2022-10-28t144000z30486352rc2bax98tuvhrtrmadp3britain-politics-sunak-1667396558002.jpg\" data-photo-id=\"2202936\" data-width=\"6873\" data-height=\"4582\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202936\" data-content-target=\"/the-gioi/5-bai-toan-hoc-bua-cua-thu-tuong-tre-nhat-lich-su-anh-hien-dai-20221031181840793.htm\"> <figcaption> <p>Thủ tướng Anh Rishi Sunak đến thăm một bệnh viện ở thủ đô London ngày 28/10 (Ảnh: Reuters).</p> </figcaption></figure> <p>Việc rời đi vội vã và bất khả kháng của cựu Thủ tướng Liz Truss sau 44 ngày tại vị ngắn ngủi đã để lại cho tân Thủ tướng Rishi Sunak vô vàn khó khăn và thách thức trên con đường chèo lái nước Anh trong thời gian tới.</p> <p>Các thách thức mà tân Thủ tướng Sunak phải đối mặt hiện nay là không hề nhỏ, bao gồm: (1) Sự chia rẽ trên chính trường nước Anh; (2) cơn bão lạm phát; (3) nền kinh tế trì trệ; (4) tình trạng khủng hoảng năng lượng nghiêm trọng; (5) sự suy giảm vai trò và vị thế của Anh trên trường quốc tế.</p> <p><strong>Sự chia rẽ trên chính trường Anh</strong></p> <p>Các nhà quan sát đánh giá, trong nhiều năm qua, đảng Bảo thủ đã bị chia rẽ và đảng Bảo thủ của năm 2022 còn mang đầy \"màu sắc phe phái\", khiến cả cựu Thủ tướng Boris Johnson và Liz Truss khó kiểm soát và phải từ chức trong cay đắng.</p> <p>Một nhà sử học đã chia sẻ với <em>Sky News</em> rằng, kể từ khi kỷ nguyên chính trị hiện đại bắt đầu vào năm 1832, nước Anh chưa từng chứng kiến nhiều xáo trộn và bất ổn như vậy và mọi việc dường như khởi nguồn từ sự kiện Anh rời Liên minh châu Âu (Brexit) vào năm 2016.</p> <p>Hiện nay, dù Thủ tướng Sunak nhận được sự ủng hộ từ nhiều nghị sĩ trong đảng Bảo thủ nhưng các nhà phân tích và kinh tế học vẫn hoài nghi về khả năng ông có thể đoàn kết đảng Bảo thủ vốn đang chia rẽ sâu sắc.</p> <p>Theo giới quan sát, đảng Bảo thủ bị chia rẽ theo nhiều hướng chứ không chỉ là giữa cánh tả và cánh hữu. Tuy nhiên, thách thức lớn nhất mà ông Sunak có thể đối mặt là từ nhóm cánh hữu ủng hộ Brexit vốn trung thành với cựu Thủ tướng Boris Johnson. Bên cạnh đó, các nghị sĩ và các cố vấn đảng Bảo thủ cũng có quan điểm trái chiều với việc ông Sunak trở thành Thủ tướng Anh. Một số cảm thấy hài lòng nhưng một số tỏ ra bất bình vì cho rằng ông Sunak sẽ có tư tưởng mềm mỏng trong vấn đề Brexit.</p> <p>Cựu cố vấn của đảng Bảo thủ Salma Shah chia sẻ: \"Thực tế, những nhân vật cứng rắn nhất trong nhóm cánh hữu ủng hộ Brexit có thể sẽ không ủng hộ bất kỳ ai vì họ biết rằng sẽ có một cuộc tranh cãi với thủ tướng mới về Brexit. Do đó, một trong những ưu tiên hàng đầu mà ông Sunak phải quan tâm là đàm phán Nghị định thư Bắc Ireland, vốn là vấn đề gây tranh cãi trong thỏa thuận hậu Brexit. Tuy nhiên, nếu mọi việc không đi theo hướng mà những người này mong muốn, họ có thể quay đầu\".</p> <p>Bà Salma Shah cho rằng, trước mắt việc kiểm soát đảng Bảo thủ có thể nằm ngoài tầm tay ông Sunak, tuy nhiên, việc kiểm soát chính sách kinh tế và thỏa thuận với các đối tác quốc tế sẽ trong tầm tay. Một khi làm được điều này, ông Sunak sẽ ổn định được nội bộ đảng Bảo thủ và chính trường nước Anh.</p> <p>Việc 2 thủ tướng Anh từ chức liên tiếp trong thời gian quá ngắn cũng cho thấy sự rối ren trên chính trường Anh và chứng tỏ sự lúng túng, kém hiệu quả trong cách điều hành kinh tế, ổn định chính trị nội bộ và khoét sâu thêm sự chia rẽ giữa đảng Bảo thủ với các đảng đối lập như Công đảng, đảng Quốc gia Scotland và đảng Dân chủ Tự do.</p> <p>Lãnh đạo Công đảng Keir Starmer cáo buộc đảng Bảo thủ gây ra tình trạng hỗn loạn của đất nước.</p> <p>\"Sau 12 năm nắm quyền thất bại của đảng Bảo thủ, người Anh xứng đáng nhận được những điều tốt hơn, chứ không phải ở trong cái vòng lặp hỗn loạn này\", ông Starmer nhấn mạnh, đồng thời kêu gọi tổ chức một cuộc tổng tuyển cử để chấm dứt các hỗn loạn.</p> <p>Về lý thuyết, vẫn còn ít nhất 2 năm nữa mới đến cuộc tổng tuyển cử tiếp theo ở Anh. Đây là khoảng thời gian không dài nhưng đủ để ông Sunak chứng tỏ năng lực, kiến tạo sự đoàn kết, thống nhất trong nội bộ đảng Bảo thủ, khôi phục uy tín của đảng cũng như gắn kết chính trường nước Anh vốn đầy xáo trộn trong thời gian qua.</p> <p><strong>Vực dậy nền kinh tế trên đà suy thoái</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"5 bài toán hóc búa của Thủ tướng trẻ nhất lịch sử Anh hiện đại - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20767%20421'%2F%3E\" alt=\"5 bài toán hóc búa của Thủ tướng trẻ nhất lịch sử Anh hiện đại - 2\" data-width=\"767\" data-height=\"421\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/thu-tuong-anh-edited-1667397805016.jpeg\" data-photo-id=\"2202949\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202949\" data-content-target=\"/the-gioi/5-bai-toan-hoc-bua-cua-thu-tuong-tre-nhat-lich-su-anh-hien-dai-20221031181840793.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/thu-tuong-anh-edited-1667397805016.jpeg\"> <figcaption> <p>Ông Sunak là chính trị gia thứ 3 lên nắm quyền Thủ tướng tại Anh chỉ trong vòng vài tháng qua (Ảnh: Facebook).</p> </figcaption></figure> <p>Trái với các nước giàu khác, kinh tế Anh vẫn chưa quay về quy mô trước đại dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/the-gioi/5-bai-toan-hoc-bua-cua-thu-tuong-tre-nhat-lich-su-anh-hien-dai-20221031181840793.htm\">Covid-19</a> khi các số liệu kinh tế cho thấy một nền kinh tế ảm đạm, đang trên đà suy thoái. Tăng trưởng kinh tế trong Quý II rất chậm, khiến GDP thấp hơn 0,2% so với quý IV năm 2019 - thời điểm ngay trước khi bùng phát đại dịch Covid-19. GDP Anh giảm 0,3% trong tháng 8, sau khi chỉ tăng 0,1% trong tháng 7.</p> <p>Báo<em> Financial Times</em> cho biết, các dữ liệu kinh tế mà chính phủ Anh công bố hồi cuối tuần trước cho thấy, niềm tin tiêu dùng cũng ở gần mức thấp nhất lịch sử khi lạm phát quay lại đỉnh 40 năm ở mức 10%. Ngân hàng Trung ương Anh đang tiếp tục tăng lãi suất để kiềm chế lạm phát. Khoản vay của chính phủ đã tăng lên mức cao hơn nhiều so với dự kiến 20 tỷ bảng Anh vào tháng trước, cao hơn tới 2,2 tỷ bảng Anh so với cùng kỳ năm ngoái. Doanh số bán lẻ cũng kém hơn dự kiến, giảm 1,4% từ tháng 8 đến tháng 9 và làm dấy lên lo ngại về sự suy thoái kinh tế. Bất ổn chính trị và kinh tế đã khiến hoạt động kinh doanh giảm tốc chưa từng thấy.</p> <p>Trong khi triển vọng kinh tế Anh không mấy sáng sủa như vậy, Thủ tướng Sunak thậm chí có thể phải đối mặt với các cuộc đình công của công nhân Anh và phải cân nhắc có nên cắt điện khi Nga đang giảm khí đốt bán cho châu Âu.</p> <p>Các chuyên gia cho rằng, ông Sunak sẽ phải có giải pháp kinh tế đủ mạnh và hiệu quả để thực hiện nhiệm vụ khó khăn là giành lại niềm tin của thị trường. Nhiều khả năng, ông sẽ thực hiện kế hoạch kinh tế đã vạch ra trong cuộc đua tranh cử lãnh đạo đảng Bảo thủ với bà Liz Truss trước đây, như \"thắt lưng buộc bụng\" để cân bằng ngân sách, đánh thuế thu nhập đối với các công ty năng lượng và đảo ngược một số ý tưởng của bà Truss đối với các chủ ngân hàng.</p> <p>Nhà kinh tế trưởng Paul Dales của Tập đoàn Capital Economics tại Anh cho biết Thủ tướng Sunak sẽ cần phải làm nhiều hơn nữa để lấy lại niềm tin của thị trường <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/the-gioi/5-bai-toan-hoc-bua-cua-thu-tuong-tre-nhat-lich-su-anh-hien-dai-20221031181840793.htm\">tài chính</a> cũng như của người dân Anh và uy tín của đảng Bảo thủ.</p> <p>Cựu Bộ trưởng Quốc phòng Gavin Williamson đánh giá, ông Sunak có tài năng, sự chính trực và sự khiêm tốn cần thiết để mang lại cho nước Anh một khởi đầu mới.</p> <p><strong>Sự suy giảm vị thế của Anh trên trường quốc tế</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"5 bài toán hóc búa của Thủ tướng trẻ nhất lịch sử Anh hiện đại - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201000%20662'%2F%3E\" alt=\"5 bài toán hóc búa của Thủ tướng trẻ nhất lịch sử Anh hiện đại - 3\" data-width=\"1000\" data-height=\"662\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/1000-1667214885377.jpeg\" data-photo-id=\"2199687\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199687\" data-content-target=\"/the-gioi/5-bai-toan-hoc-bua-cua-thu-tuong-tre-nhat-lich-su-anh-hien-dai-20221031181840793.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/1000-1667214885377.jpeg\"> <figcaption> <p>Binh sĩ Ukraine được huấn luyện tại Anh (Ảnh: AP).</p> </figcaption></figure> <p>Từng là một cường quốc về ngoại giao, kinh tế và an ninh toàn cầu, việc Anh rơi khỏi vai trò nổi bật trên trường quốc tế sau khi chính trường nước này liên tục biến động là thách thức không nhỏ với tân Thủ tướng Sunak. Vai trò toàn cầu của Anh đang trải qua quá trình định hướng lại, nếu không muốn nói là suy giảm.</p> <p><em>Sky News</em> dẫn lời Giáo sư Maia Cross, một chuyên gia về khoa học chính trị và vấn đề quốc tế, nhận định rằng <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-gioi/5-bai-toan-hoc-bua-cua-thu-tuong-tre-nhat-lich-su-anh-hien-dai-20221031181840793.htm\">thế giới</a> đang chứng kiến một nước Anh bất ổn sau một mùa hè đầy biến động trên chính trường và điều này vẫn sẽ còn tiếp diễn. Do đó, các đảng phái chính trị ở Anh cần phải nỗ lực hết sức, thu hút người dân cùng tham gia vào các cuộc thảo luận về mối quan hệ tương lai của quốc gia này với Liên minh châu Âu (EU), sắp xếp mối quan hệ thương mại với Ireland và cân nhắc các chiến lược để gia nhập thị trường đơn lẻ.</p> <p>Bà Bronwyn Maddox - Giám đốc các vấn đề quốc tế tại Viện Nghiên cứu Chatham House cho rằng, vị thế của Anh trên trường quốc tế đã bị ảnh hưởng nghiêm trọng vì những hỗn loạn kinh tế, chính trị hiện nay và phần lớn những biến động này là \"hệ quả của Brexit\".</p> <p>Tuy nhiên, ảnh hưởng trên trường quốc tế của Anh trong vấn đề Nga - Ukraine vẫn khá lớn. Ngày 24/10, cựu Cố vấn An ninh Quốc gia Mỹ John Bolton cho rằng, Anh là quốc gia hàng đầu hỗ trợ Ukraine trong các giải pháp chính trị.</p> <p>Các nhà quan sát nhận định, chính sách của Anh dưới thời Thủ tướng Sunak sẽ không thay đổi vì ông đã từng cam kết khi tranh cử rằng, nếu trở thành thủ tướng, ông sẽ tăng gấp đôi nỗ lực và củng cố chính sách hỗ trợ toàn diện của Anh đối với Ukraine. Tuy nhiên, thách thức đặt ra ở đây là việc hỗ trợ quân sự cho Ukraine về lâu dài sẽ tốn kém tiền bạc và trong tình trạng lạm phát ngày càng tăng cao như hiện nay thì ông Sunak sẽ cần làm nhiều hơn nữa thuyết phục được các cử tri Anh ủng hộ.</p> <p>Thách thức phía trước với tân Thủ tướng Anh Rishi Sunak là không hề nhỏ. Thành công của ông sẽ được quyết định bởi khả năng xử lý các vấn đề kinh tế đầy hỗn loạn hiện nay bao gồm lạm phát cao và một cuộc suy thoái kinh tế đang nhen nhóm. Tuy nhiên, người dân xứ sở sương mù chắc chắn vẫn đặt trọn niềm tin vào Thủ tướng Sunak trong việc xây dựng lại tiềm năng kinh tế, ổn định chính trị nội bộ và gia tăng vai trò, vị thế của nước Anh trên trường quốc tế.</p> </div>"}