{"url": "https://dantri.com.vn/the-gioi/ukraine-noi-bi-tan-cong-bang-40-ten-lua-coi-bao-dong-vang-khap-lanh-tho-20221031140951164.htm", "title": "Ukraine nói bị tấn công bằng 40 tên lửa, còi báo động vang khắp lãnh thổ", "abstract": "(Dân trí) - Thủ đô Kiev của Ukraine rung chuyển bởi hàng loạt vụ nổ lớn khi ít nhất 40 tên lửa được cho là nhắm vào lãnh thổ nước này hôm nay 31/10.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine nói bị tấn công bằng 40 tên lửa, còi báo động vang khắp lãnh thổ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/17/kievap-1666009580976.jpg\" alt=\"Ukraine nói bị tấn công bằng 40 tên lửa, còi báo động vang khắp lãnh thổ - 1\" data-width=\"2000\" data-height=\"1333\" data-original=\"https://icdn.dantri.com.vn/2022/10/17/kievap-1666009580976.jpg\" data-photo-id=\"2181229\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2181229\" data-content-target=\"/the-gioi/ukraine-noi-bi-tan-cong-bang-40-ten-lua-coi-bao-dong-vang-khap-lanh-tho-20221031140951164.htm\"> <figcaption> <p>Một tòa nhà ở Kiev bị phá hủy sau cuộc tập kích của Nga ngày 17/10 (Ảnh: AP).</p> </figcaption></figure> <p>Hãng tin <em>Kyiv Independent</em> cho hay: \"Khoảng 7-8 vụ nổ lớn đã dội lên ở thủ đô Kiev và vùng Kiev rạng sáng nay 31/10. Nguyên nhân các vụ nổ vẫn đang được xác minh\".</p> <p>Trong khi đó, cố vấn cấp cao của Tổng thống Ukraine, ông Anton Gerashchenko, cho biết đã ghi nhận ít nhất 3 vụ nổ ở thủ đô Kiev khi 40 tên lửa đã nhắm vào Ukraine sáng nay.</p> <p>Hãng tin <em>TASS</em> của Nga cũng cho biết, sáng nay, còi báo động vang lên hầu khắp lãnh thổ Ukraine gồm Kiev, Zhitomir, Vinnitsa, Cherkasy, Kirovograd, Nikolayev, Chernigov, Poltava, Kharkov, Dnepropetrovsk, Sumy, Odessa, Donetsk, Zaporizhia.</p> <p>Thị trưởng Kiev Vitali Klitschko nói rằng, nhiều cơ sở hạ tầng quan trọng trong thành phố bị hư hại sau cuộc tập kích.</p> <p>\"Các cuộc tập kích nhằm vào hạ tầng quan trọng khiến một phần thủ đô bị mất nước, mất nước. Một số khu vực không có điện, nước. Tuy nhiên, các dịch vụ khác vẫn bình thường. Chúng tôi sẽ cập nhật khi có thêm thông tin\", ông Klitschko cho hay.</p> <p>Người đứng đầu quân khu Kiev Oleksiy Kuleba cho biết, các cuộc tấn công bằng tên lửa vẫn đang diễn ra và hệ thống phòng không Ukraine đã được kích hoạt để đối phó.</p> <p>Phía Nga hiện chưa bình luận về những thông tin trên.</p> <p>Những tuần gần đây, Nga tăng cường tập kích tên lửa và máy bay không người lái (UAV) vào hạ tầng quan trọng trên khắp Ukraine, kể cả những vùng xa chiến tuyến như thủ đô Kiev.</p> <p>Giới quan sát tin rằng, các đợt tập kích này nhằm đáp trả việc Ukraine bị nghi đứng sau vụ nổ bom xe khiến cầu Crimea hư hại nặng hồi đầu tháng 10. Cuối tuần qua, Moscow cũng cáo buộc Ukraine liên quan đến vụ tấn công bằng UAV nhắm đến tàu chiến của Nga ở Sevastopol, thành phố cảng tại Crimea. Bộ Quốc phòng Nga nói rằng, những UAV này được phóng đi từ tàu dân sự của Ukraine hoặc \"những người ủng hộ phương Tây\" thuê để vận chuyển nông sản Ukraine qua hành lang xuất khẩu ngũ cốc trên Biển Đen.</p> <p>Trong khi đó, ở chiến tuyến miền Nam, Ukraine đang đẩy mạnh phản công ở Kherson với mục tiêu giành lại vùng lãnh thổ chiến lược mà Nga kiểm soát từ tháng 3. Bộ Tổng tham mưu Ukraine nói, Nga dường như đang có kế hoạch rút pháo hạng nặng khỏi Kherson, chuyển đến một số khu vực tiền tuyến khác.</p> <p>\"Công tác chuẩn bị di dời một phần binh sĩ và trang thiết bị của đối phương (Nga) ở hữu ngạn sông Kherson đang diễn ra\", thông cáo của Bộ Tổng tham mưu Ukraine cho hay.</p> <p>Trái với những tuyên bố của Kiev, chính quyền Kherson do Nga bổ nhiệm khẳng định \"tình hình không thay đổi\" và lực lượng của Nga sẵn sàng đối phó việc Ukraine tập hợp lực lượng chuẩn bị phản công mạnh.</p> <p>Người phát ngôn Điện Kremlin Dmitry Peskov hôm qua nhấn mạnh, tình hình hiện nay ở Ukraine cho thấy, Nga sẵn sàng đàm phán hòa bình nhưng trên vị thế sức mạnh.</p> </div>"}