{"url": "https://dantri.com.vn/the-gioi/nga-canh-bao-phuong-tay-dang-tuyen-binh-khap-noi-de-chien-dau-cho-ukraine-20221104161853657.htm", "title": "Nga cảnh báo phương Tây đang tuyển binh khắp nơi để chiến đấu cho Ukraine", "abstract": "(Dân trí) - Căng thẳng quanh xung đột tại Ukraine tiếp tục leo thang sau khi Nga cáo buộc phương Tây đang cố gắng tuyển dụng người để tham gia chiến đấu cho Kiev chống lại Moscow.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga cảnh báo phương Tây đang tuyển binh khắp nơi để chiến đấu cho Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/nikolai-patrushev-1667552956382.jpg\" alt=\"Nga cảnh báo phương Tây đang tuyển binh khắp nơi để chiến đấu cho Ukraine - 1\" data-width=\"1252\" data-height=\"677\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/nikolai-patrushev-1667552956382.jpg\" data-photo-id=\"2205688\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205688\" data-content-target=\"/the-gioi/nga-canh-bao-phuong-tay-dang-tuyen-binh-khap-noi-de-chien-dau-cho-ukraine-20221104161853657.htm\"> <figcaption> <p>Thư ký Hội đồng An ninh Nga Nikolai Patrushev (Ảnh: TASS).</p> </figcaption></figure> <p>Trong cuộc họp với các giám đốc an ninh của Cộng đồng các Quốc gia Độc lập (CIS) hôm thứ 3/11, Thư ký Hội đồng An ninh Nga Nikolai Patrushev cáo buộc, phương Tây đang tuyển mộ thành viên các tổ chức khủng bố quốc tế để chiến đấu cho chính quyền Ukraine.</p> <p>\"Khi Nga đang tiến hành chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-canh-bao-phuong-tay-dang-tuyen-binh-khap-noi-de-chien-dau-cho-ukraine-20221104161853657.htm\">quân sự</a> đặc biệt ở Ukraine, các cơ quan tình báo của Mỹ và Anh tuyển mộ thành viên của các tổ chức khủng bố quốc tế tham gia vào các hoạt động thù địch của phía Kiev\", ông Patrushe nói.</p> <p>Người đứng đầu an ninh Nga cũng cảnh báo về việc Kiev đang có kế hoạch sử dụng \"bom bẩn\" với sự giúp đỡ của phương Tây và tình hình sẽ trở thành thảm họa nếu không được ngăn chặn kịp thời.</p> <p>\"Theo dữ liệu hiện có, Ukraine đang thực hiện công việc tạo ra bom bẩn. Chúng tôi tin rằng quá trình này đang diễn ra với sự tham gia của những người bảo trợ phương Tây. Tình hình có nguy cơ biến thành thảm họa toàn cầu, nếu không được ngăn chặn\", ông Patrushe nhấn mạnh.</p> <p>Người đứng đầu an ninh Nga cũng lưu ý đến việc Moscow luôn đưa ra đề xuất cho các cường quốc hạt nhân, chủ yếu là Mỹ về việc phải đạt được các thỏa thuận về kiểm soát toàn diện vũ khí hạt nhân.</p> <p>\"Tuy nhiên, ngày nay chúng ta thấy gì? Thấy chính sách trừng phạt chống Nga đã thất bại. Mỹ và phương Tây đang tìm kiếm các lý lẽ bổ sung để đưa ra một số lượng ngày càng lớn các quốc gia vào liên minh đối đầu với Nga\", ông tuyên bố. </p> <p>Theo ông Patrushe, phương Tây có các hành động khiêu khích bằng vũ khí hạt nhân và những nỗ lực nhằm đánh vào vấn đề Nga có thể sử dụng chúng để đạt được những mục tiêu của họ.</p> <p>Ông Patrushev cũng tin rằng, các quốc gia thành viên của EU và công dân của họ đã trở thành nạn nhân chính của các lệnh trừng phạt chống Nga.</p> <p>\"Các quốc gia EU đã trở thành nạn nhân chính của cuộc chiến trừng phạt này. Người dân châu Âu bình thường đang phải hứng chịu lạm phát đối với các mặt hàng thiết yếu, giá năng lượng tăng mạnh và các vấn đề kinh tế xã hội khác, vốn đã dẫn đến sự bất bình của quần chúng\", ông nói.</p> </div>"}