{"url": "https://dantri.com.vn/the-gioi/cuu-thu-tuong-pakistan-noi-bi-trung-3-phat-dan-o-chan-phai-20221108092834193.htm", "title": "Cựu Thủ tướng Pakistan nói bị trúng 3 phát đạn ở chân phải", "abstract": "(Dân trí) - Trả lời phỏng vấn truyền thông, cựu Thủ tướng Pakistan Imran Khan đã tiết lộ chi tiết về vụ ám sát hụt nhắm vào ông hôm 3/11.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cựu Thủ tướng Pakistan nói bị trúng 3 phát đạn ở chân phải - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/pakistan-1667874930681.jpg\" alt=\"Cựu Thủ tướng Pakistan nói bị trúng 3 phát đạn ở chân phải - 1\" data-width=\"650\" data-height=\"400\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/pakistan-1667874930681.jpg\" data-photo-id=\"2209739\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209739\" data-content-target=\"/the-gioi/cuu-thu-tuong-pakistan-noi-bi-trung-3-phat-dan-o-chan-phai-20221108092834193.htm\"> <figcaption> <p>Cựu Thủ tướng Imran Khan đang điều trị các vết thương ở chân tại một bệnh viện ở thành phố Lahore (Ảnh: NDTV).</p> </figcaption></figure> <p>Cựu Thủ tướng Pakistan Imran Khan đã may mắn sống sót sau vụ nổ súng tại một cuộc tuần hành chính trị của đảng PTI ở thành phố Wazirabad, tỉnh Punjab, một sự cố mà đảng của ông gọi là \"âm mưu ám sát\" nhằm vào ông.</p> <p>Ông Khan cho biết, 2 kẻ xả súng đã âm mưu ám sát ông và vụ tấn công đã khiến một người thiệt mạng, 11 người khác bị thương.</p> <p>Vị cựu lãnh đạo này cho biết, khi được đưa đến điều trị tại bệnh viện, các bác sĩ đã gắp ra 3 viên đạn từ chân phải của ông.</p> <p>\"Các bác sĩ đã gắp ra 3 viên đạn từ chân phải của tôi. Bên trái có một số mảnh đạn nhưng chưa gắp được\", cựu Thủ tướng Khan tiết lộ trong cuộc phỏng vấn với truyền thông Mỹ hôm 7/11.</p> <p>Ông Khan cho biết, xương chân đã bị tổn thương và chân ông đang phải bó bột. \"Sẽ phải mất 4-6 tuần mới có thể đi lại bình thường\", ông nói.</p> <p>Hôm 3/11, một vụ nổ súng đã xảy ra nhắm vào đám đông đang tuần hành và được cho là nhằm mục đích sát hại cựu Thủ tướng  Khan, Chủ tịch đảng PTI đối lập.</p> <p>Ông Khan cho biết ông đã có thông tin từ các cơ quan tình báo về vụ nổ súng này. \"Tôi được biết vào hôm 2/11, một ngày trước vụ tấn công, họ đã lên kế hoạch ám sát tôi tại thị trấn Wazirabad hoặc thành phố Gujrat\", cựu Thủ tướng Pakistan nói.</p> <p>Khi được hỏi ai đã cung cấp thông tin tình báo cho công về vụ việc, ông Khan tiết lộ: \"Hãy nhớ rằng, tôi đã nắm quyền hơn 3 năm. Tôi có mối quan hệ với các cơ quan tình báo, các cơ quan khác nhau. Làm thế nào tôi nhận được thông tin? Từ bên trong các cơ quan tình báo. Vì sao? Vì hầu hết mọi người đều kinh hãi trước những gì đang diễn ra trên đất nước này\".</p> <p>Tuần trước, cơ quan tình báo Pakistan cho biết đã thông báo \"về mối đe dọa\" nhằm vào cựu Thủ tướng Khan trước cuộc tuần hành. Cơ quan Tình báo Liên Dịch vụ (ISI) cho biết thêm, vấn đề đảm bảo an ninh cho cựu Thủ tướng Khan thuộc về chính quyền tỉnh Punjab, do đảng PTI lãnh đạo.</p> <p>Tuy nhiên, ông Khan cho rằng, nghi phạm bị bắt tại hiện trường không hoạt động một mình. Ông cáo buộc 3 người có liên quan đến vụ ám sát, trong đó có các nhà lãnh đạo an ninh và tình báo nước này. </p> <p>Hiện chính phủ Pakistan đang đề xuất thành lập một ủy ban tư pháp để điều tra vụ ám sát hụt này, động thái mà ông Khan rất hoan nghênh.</p> </div>"}