{"url": "https://dantri.com.vn/the-gioi/tong-thu-ky-lhq-an-tuong-tinh-than-tien-phong-cua-thanh-nien-viet-nam-20221022190023968.htm", "title": "Tổng thư ký LHQ ấn tượng tinh thần tiên phong của thanh niên Việt Nam", "abstract": "(Dân trí) - Tổng thư ký LHQ António Guterres ấn tượng tinh thần tiên phong, sáng tạo, dám chịu trách nhiệm và cam kết phụng sự của thanh niên Việt Nam, trong đó có lực lượng gìn giữ hòa bình Liên hợp quốc.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tổng thư ký LHQ ấn tượng tinh thần tiên phong của thanh niên Việt Nam - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/tongthuky-4-1666439610019.jpg\" alt=\"Tổng thư ký LHQ ấn tượng tinh thần tiên phong của thanh niên Việt Nam - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/tongthuky-4-1666439610019.jpg\" data-photo-id=\"2188088\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2188088\" data-content-target=\"/the-gioi/tong-thu-ky-lhq-an-tuong-tinh-than-tien-phong-cua-thanh-nien-viet-nam-20221022190023968.htm\"> <figcaption> <p>Tổng thư ký Liên hợp quốc António Guterres dự buổi nói chuyện với thanh niên Việt Nam vào chiều 22/10 (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p>Chiều ngày 22/10, tại Học viện Ngoại giao, Bộ trưởng Ngoại giao Bùi Thanh Sơn đã chủ trì buổi nói chuyện với chủ đề \"Đổi mới sáng tạo và sự tham gia của thanh niên vì một tương lai bền vững và bao trùm\" giữa Tổng thư ký Liên hợp quốc (LHQ) António Guterres với gần 400 lãnh đạo trẻ, thanh niên Việt Nam từ các cơ quan Chính phủ, Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh, các tổ chức chính trị, xã hội, tổ chức phi chính phủ hoạt động trong lĩnh vực thanh niên, phát triển bền vững, biến đổi khí hậu, các lực lượng tham gia Gìn giữ hòa bình Liên hợp quốc và sinh viên một số trường đại học tại Hà Nội.</p> <p>Trong chia sẻ của mình với thanh niên, sinh viên, Tổng thư ký Liên hợp quốc António Guterres bày tỏ cảm kích trước tình cảm nồng ấm của nhân dân, đặc biệt là thanh niên, sinh viên Việt Nam dành cho ông và Liên hợp quốc trong suốt chuyến thăm Việt Nam từ 21-22/10.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tổng thư ký LHQ ấn tượng tinh thần tiên phong của thanh niên Việt Nam - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Tổng thư ký LHQ ấn tượng tinh thần tiên phong của thanh niên Việt Nam - 2\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/tongthuky-2-1666439609985.jpg\" data-photo-id=\"2188087\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2188087\" data-content-target=\"/the-gioi/tong-thu-ky-lhq-an-tuong-tinh-than-tien-phong-cua-thanh-nien-viet-nam-20221022190023968.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/tongthuky-2-1666439609985.jpg\"> <figcaption> <p>Tổng thư ký Liên hợp quốc António Guterres chia sẻ với các thanh niên Việt Nam (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p>Ấn tượng mạnh mẽ nhất với Tổng thư ký là tinh thần tiên phong, sáng tạo, dám chịu trách nhiệm và cam kết phụng sự của thanh niên Việt Nam. Những tấm gương thanh niên Việt Nam tham gia gìn giữ hòa bình Liên hợp quốc tạo dựng mối quan hệ gần gũi giữa các Phái bộ và các cộng đồng địa phương là hình mẫu để Liên hợp quốc nhân rộng trong hoạt động quan trọng này. Với sự ủng hộ của Nhà nước và cộng đồng, thanh niên Việt Nam đã phát huy tiếng nói, vai trò, mang lại nhiều sáng kiến, giải pháp cho các vấn đề chung của đất nước và của thế giới, từ phòng chống dịch và phục hồi sau dịch, ứng phó với biến đổi khí hậu, đến đẩy mạnh giáo dục chất lượng, bảo vệ các di sản thiên nhiên…</p> <p>Tổng thư ký gửi gắm tới thanh niên Việt Nam và thanh niên thế giới, trong quá trình tham gia, đóng góp, cần xây dựng và phát huy đoàn kết liên thế hệ, liên cộng đồng. Tổng thư ký khẳng định Liên hợp quốc, với Chiến lược về thanh niên \"Youth2030\", sẽ tiếp tục đồng hành cùng thanh niên và hỗ trợ tăng cường vai trò, tiếng nói và sự tham gia của thanh niên trong mọi mặt của đời sống kinh tế, chính trị, xã hội.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tổng thư ký LHQ ấn tượng tinh thần tiên phong của thanh niên Việt Nam - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Tổng thư ký LHQ ấn tượng tinh thần tiên phong của thanh niên Việt Nam - 3\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/tongthuky-6-1666439609786.jpg\" data-photo-id=\"2188082\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2188082\" data-content-target=\"/the-gioi/tong-thu-ky-lhq-an-tuong-tinh-than-tien-phong-cua-thanh-nien-viet-nam-20221022190023968.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/tongthuky-6-1666439609786.jpg\"> <figcaption> <p>Bộ trưởng Ngoại giao Bùi Thanh Sơn phát biểu tại buổi nói chuyện với thanh niên vào chiều 22/10 (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p>Phát biểu tại buổi nói chuyện, Bộ trưởng Ngoại giao Bùi Thanh Sơn khẳng định Đảng và Nhà nước Việt Nam luôn nỗ lực không ngừng để đảm bảo sự tham gia và đóng góp của thanh niên trong quá trình hoạch định chính sách, phát triển kinh tế - xã hội và thực hiện các Mục tiêu Phát triển Bền vững (SDG); đồng thời đánh giá cao sự hợp tác chặt chẽ và hỗ trợ của Liên hợp quốc trong quá trình này, đặc biệt là những dự án và sáng kiến thiết thực, sáng tạo phối hợp giữa Liên hợp quốc với các Bộ, ngành, cơ quan và các tổ chức thanh niên Việt Nam, trong đó có Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh.</p> <p>Bộ trưởng Bùi Thanh Sơn nhận định mặc dù phải đối mặt với nhiều thách thức gay gắt từ xung đột, biến đổi khí hậu đến tình trạng bất bình đẳng và dịch bệnh, song thế hệ trẻ ngày nay không hề bị động chấp nhận thực tại này, mà chính là lực lượng đi đầu thúc đẩy phát triển và tiến bộ ở mọi nơi trên thế giới. Bộ trưởng nhấn mạnh thế hệ trẻ Việt Nam ngày nay luôn phát huy tinh thần xung kích, sáng tạo, dũng cảm, đoàn kết, nhiệt huyết, hướng đến phát triển bền vững ở mọi lĩnh vực, mọi phong trào xã hội, mọi vùng miền, cả trong và ngoài nước.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tổng thư ký LHQ ấn tượng tinh thần tiên phong của thanh niên Việt Nam - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Tổng thư ký LHQ ấn tượng tinh thần tiên phong của thanh niên Việt Nam - 4\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/tongthuky-3-1666439609927.jpg\" data-photo-id=\"2188084\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2188084\" data-content-target=\"/the-gioi/tong-thu-ky-lhq-an-tuong-tinh-than-tien-phong-cua-thanh-nien-viet-nam-20221022190023968.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/tongthuky-3-1666439609927.jpg\"> <figcaption> <p>Các đại diện của thanh niên, sinh viên Việt Nam chia sẻ với Tổng thư ký Liên hợp quốc tại buổi nói chuyện (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p>Tại buổi nói chuyện, đại diện thanh niên, sinh viên Việt Nam đã chia sẻ về những kinh nghiệm, trải nghiệm, suy nghĩ, cảm tưởng về sự tham gia của giới trẻ, thanh niên Việt Nam trong các hoạt động của Liên hợp quốc như gìn giữ hòa bình, chăm sóc sức khỏe, chống biến đổi khí hậu, bảo tồn di sản… cũng như tiến trình thực hiện các mục tiêu phát triển bền vững. Các đại diện thanh niên đã nêu một số thuận lợi, thách thức đối với thanh niên và có những kiến nghị hết sức thiết thực đối với Tổng thư ký, đồng thời đề nghị Liên hợp quốc tiếp tục quan tâm thúc đẩy sự tham gia của giới trẻ, nâng cao nhận thức của giới trẻ đối với việc đóng góp vào nỗ lực chung.</p> </div>"}