{"url": "https://dantri.com.vn/the-gioi/nga-tuyen-bo-ban-roi-mig-29-ha-hang-tram-linh-ukraine-20221103004920743.htm", "title": "Nga tuyên bố bắn rơi MiG-29, hạ hàng trăm lính Ukraine", "abstract": "(Dân trí) - Quân đội Nga tuyên bố bắn rơi máy bay chiến đấu MiG-29 và phá hủy hàng loạt khí tài quân sự của Ukraine trong một ngày.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga tuyên bố bắn rơi MiG-29, hạ hàng trăm lính Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/phaophanlucngatancongmuctieuukrainesputnik-crop-1664327037573.jpeg\" alt=\"Nga tuyên bố bắn rơi MiG-29, hạ hàng trăm lính Ukraine - 1\" data-width=\"648\" data-height=\"432\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/phaophanlucngatancongmuctieuukrainesputnik-crop-1664327037573.jpeg\" data-photo-id=\"2152989\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2152989\" data-content-target=\"/the-gioi/nga-tuyen-bo-ban-roi-mig-29-ha-hang-tram-linh-ukraine-20221103004920743.htm\"> <figcaption> <p>Pháo phản lực Nga tấn công mục tiêu ở Ukraine (Ảnh: Sputnik).</p> </figcaption></figure> <p>\"Máy bay chiến đấu (Nga) đã bắn rơi một tiêm kích MiG-29 của không quân Ukraine tại khu định cư Paseka thuộc tỉnh Kharkov\", người phát ngôn Bộ Quốc phòng Nga Igor Konashenkov thông báo hôm 2/11 về kết quả của chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-tuyen-bo-ban-roi-mig-29-ha-hang-tram-linh-ukraine-20221103004920743.htm\">quân sự</a> Nga tại Ukraine.</p> <p>Theo người phát ngôn Bộ Quốc phòng Nga, trong 24 giờ qua, lực lượng phòng không nước này đã bắn hạ 24 rocket của các hệ thống rocket phóng loạt, trong đó có 14 rocket HIMARS tại khu định cư Antonovka và Novaya Kakhovka thuộc tỉnh Kherson và 10 rocket Olkha và Uragan tại các khu định cư Makeyevka thuộc Cộng hòa Nhân dân Donetsk và vùng Chernobayevka ở tỉnh Kherson. Ngoài ra, Nga còn phá hủy 2 tên lửa chống radar HARM của Mỹ tại khu định cư Antonovka thuộc tỉnh Kherson.</p> <p>Ông Konashenkov xác nhận, các hệ thống phòng không của Nga đã bắn hạ 12 máy bay không người lái của Ukraine trong một ngày. Ngoài ra, quân đội Nga cũng loại khoảng 150 quân Ukraine và lính đánh thuê nước ngoài khỏi vòng chiến đấu sau nỗ lực tấn công bất thành của lực lượng Ukraine ở khu vực Kupyansk.</p> <p>\"Theo hướng Nikolayev-Krivoi Rog, quân đội Nga đã ngăn cản các nỗ lực tấn công của quân đội Ukraine tại các khu định cư Ishchenka, Bruskinskoye, Sukhanovo và Pyatikhatki thuộc tỉnh Kherson. Do hậu quả của hỏa lực và các cuộc tấn công dồn dập của quân đội Nga, đối phương đã bị đẩy lùi về vị trí ban đầu\", ông Konashenkov nói, đồng thời cho biết 105 quân nhân đã thiệt mạng, cùng 2 xe tăng, 9 xe chiến đấu bọc thép và 7 xe cơ giới bị phá hủy.</p> <p>Ông Konashenkov cho biết, pháo binh tầm xa và máy bay quân sự Nga đã ngăn cản các nỗ lực của quân đội Ukraine nhằm tấn công một số khu định cư thuộc Cộng hòa Nhân dân Lugansk ở miền Đông. Cuộc tiến công của Nga tại khu vực này khiến hơn 250 binh sĩ Ukraine thiệt mạng, phá hủy 2 xe tăng, 2 xe chiến đấu bộ binh, 5 xe bán tải và 2 xe cơ giới.</p> <p>Quân đội Nga cũng phá hủy một kho đạn của quân đội Ukraine ở Cộng hòa Nhân dân Donetsk và một kho nhiên liệu ở vùng Cherkassy. Moscow cáo buộc Quân đội Ukraine đã bắn 9 quả đạn vào nhà máy nhiệt điện Energodar và khu vực tiếp giáp với nhà máy điện hạt nhân Zaporozhye trong một ngày qua.</p> <p>Theo thống kê của Bộ Quốc phòng Nga, tính đến thời điểm hiện tại, lực lượng vũ trang Nga đã phá hủy 330 máy bay quân sự, 167 máy bay trực thăng, 2.414 máy bay không người lái, 384 hệ thống tên lửa đất đối không, 6.270 xe tăng và các phương tiện bọc thép chiến đấu khác, 881 hệ thống rocket phóng loạt, 3.544 pháo dã chiến và súng cối cùng 6.967 xe cơ giới quân sự đặc biệt của Ukraine kể từ khi bắt đầu chiến dịch quân sự ở Ukraine.</p> <p>Bộ Tư lệnh tác chiến phía Nam Ukraine xác nhận tình hình chiến sự tại khu vực này vẫn đang diễn biến hết sức khó khăn khi quân đội Nga đã liên tục điều động thêm các binh sĩ và vũ khí hạng nặng tới gia cố cho các tuyến phòng thủ ở khu vực miền Nam Ukraine. Tuy nhiên, cơ quan này khẳng định quân đội Ukraine vẫn đang giữ được thế trận ổn định và tiến hành lên kế hoạch cho các cuộc phản công trong thời gian tới.</p> </div>"}