{"url": "https://dantri.com.vn/the-gioi/tuong-my-nhan-dinh-ve-thuong-vong-cua-nga-ukraine-sau-8-thang-chien-su-20221110101707128.htm", "title": "Tướng Mỹ nhận định về thương vong của Nga-Ukraine sau 8 tháng chiến sự", "abstract": "(Dân trí) - Mark Milley, Chủ tịch Hội đồng Tham mưu trưởng Liên quân Mỹ, đã nhận định về con số thương vong của quân đội Nga và Ukraine, nhấn mạnh đây là một cuộc chiến gây thiệt hại lớn về người.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tướng Mỹ nhận định về thương vong của Nga-Ukraine sau 8 tháng chiến sự - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/r-1668050044854.jpg\" alt=\"Tướng Mỹ nhận định về thương vong của Nga-Ukraine sau 8 tháng chiến sự - 1\" data-width=\"780\" data-height=\"541\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/r-1668050044854.jpg\" data-photo-id=\"2212678\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212678\" data-content-target=\"/the-gioi/tuong-my-nhan-dinh-ve-thuong-vong-cua-nga-ukraine-sau-8-thang-chien-su-20221110101707128.htm\"> <figcaption> <p>Chiến sự Nga - Ukraine vẫn diễn biến căng thẳng (Ảnh: Reuters).</p> </figcaption></figure> <p><em>Reuters</em> đưa tin, tướng Milley ngày 9/11 nói rằng, số quân nhân thiệt mạng và bị thương của Nga sau hơn 8 tháng chiến sự với Ukraine có thể đã vượt quá 100.000, và phía Kiev có thể cũng phải chịu con số thương vong tương tự.</p> <p>Đây là con số ước tính lớn nhất về thương vong của Nga và Ukraine mà Mỹ nêu ra kể từ khi Moscow và Kiev bùng phát xung đột.</p> <p>Ông Milley cho rằng, cuộc chiến tới nay đã biến 15-30 triệu người Ukraine thành dân tị nạn và khoảng 40.000 dân thường thiệt mạng. \"Quá nhiều thiệt hại về người\", ông Milley nói.</p> <p>Cả Nga và Ukraine đều chưa lên tiếng về nhận định của ông Milley. <em>Reuters</em> chưa thể xác minh độc lập con số mà tướng Mỹ đề cập. </p> <p>Khi được hỏi về viễn cảnh cuộc chiến Ukraine có thể khép lại bằng giải pháp đàm phán, ông Milley nhắc lại Thế chiến I, khi các bên từ chối thương lượng và kéo theo những thiệt hại nghiêm trọng về người và của.</p> <p>\"Vì vậy, nếu có cơ hội để đàm phán, nếu hòa bình có thể đạt được, hãy nắm bắt lấy thời cơ\", ông Milley kêu gọi.</p> <p>Ngày 9/11, Nga thông báo rút quân khỏi bờ phía tây sông Dnipro, vùng Kherson. Một số chuyên gia cho rằng, việc Nga quyết định rút quân khỏi khu vực chiến lược có thể là dấu hiệu cho thấy bước lùi của họ trên chiến trường. Từ đó, Ukraine có thể có lợi thế hơn trên bàn đàm phán. Tuy nhiên, một số chuyên gia cho rằng, Nga có thể sử dụng việc đàm phán để kéo dài thời gian cho họ có thể chuẩn bị lực lượng để tiến hành phản công khi mùa đông lạnh giá qua đi.</p> <p>Ông Milley nhận định, một số dấu hiệu ban đầu cho thấy Nga sẽ rút quân theo tuyên bố, dù Ukraine hoài nghi đây có thể là cái bẫy mà Moscow đặt ra.</p> <p>Nga cho hay, một trong những mục tiêu của Moscow khi quyết định việc rút quân khỏi thành phố Kherson là nhằm đảm bảo các vị trí chiến đấu tốt hơn, đồng thời đảm bảo tính mạng của các binh sĩ và dân thường.</p> <p>Tổng chỉ huy chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/tuong-my-nhan-dinh-ve-thuong-vong-cua-nga-ukraine-sau-8-thang-chien-su-20221110101707128.htm\">quân sự</a> của Nga tại Ukraine Sergey Surovikin cho hay, Moscow hiện không còn khả năng tiếp tế cho thành phố Kherson. \"Chúng ta sẽ bảo toàn tính mạng của binh lính và năng lực chiến đấu của các đơn vị. Để lực lượng ở bờ tây sông Dnipro là vô ích. Một số binh sĩ có thể được điều tới những mặt trận khác\", ông Surovikin nói. </p> <p>Trong khi đó, phía Ukraine tỏ ra hoài nghi và thận trọng với tuyên bố rút quân của Nga.</p> <p>\"Hôm nay, chúng ta đã nhận được những thông tin rất đáng mừng. Tuy nhiên, chúng ta cần kiềm chế, điều này là cần thiết trong thời chiến. Chúng ta sẽ tiếp tục tiến công thận trọng, không cảm tính, không để xảy ra những rủi ro đáng tiếc. Chúng ta đang tiến dần về miền Nam, củng cố thế trận\", Tổng thống Ukraine Volodymyr Zelensky nói. </p> <p>Tướng Milley nhận định, quá trình rút quân của Nga sẽ mất nhiều thời gian để hoàn tất.</p> <p>\"Họ sẽ không thể chỉ mất 1-2 ngày để rút quân mà sẽ là nhiều ngày, thậm chí nhiều tuần để hoàn thành\", ông Milley nói, ước tính Nga đang đặt 20.000-30.000 quân ở phía bắc sông Dnipro tại khu vực trên.</p> </div>"}