{"url": "https://dantri.com.vn/the-gioi/tiet-lo-so-tien-australia-phai-tra-khi-huy-mua-tau-ngam-phap-20221108220151474.htm", "title": "Tiết lộ số tiền Australia phải trả khi hủy mua tàu ngầm Pháp", "abstract": "(Dân trí) - Australia dự kiến mất thêm 381 triệu USD do hủy thương vụ mua tàu ngầm của Pháp, sau khi chấp nhận bồi thường cho phía Paris hơn nửa tỷ USD.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tiết lộ số tiền Australia phải trả khi hủy mua tàu ngầm Pháp - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/tau-ngam-1654937215739-1667919450811.jpg\" alt=\"Tiết lộ số tiền Australia phải trả khi hủy mua tàu ngầm Pháp - 1\" data-width=\"770\" data-height=\"433\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/tau-ngam-1654937215739-1667919450811.jpg\" data-photo-id=\"2210854\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210854\" data-content-target=\"/the-gioi/tiet-lo-so-tien-australia-phai-tra-khi-huy-mua-tau-ngam-phap-20221108220151474.htm\"> <figcaption> <p>Australia bất ngờ hủy hợp đồng đóng tàu ngầm trị giá 66 tỷ USD với tập đoàn Pháp năm 2021 (Ảnh minh họa: Getty).</p> </figcaption></figure> <p><em>RT</em> đưa tin, giới chức Australia ước tính nước này sẽ mất thêm khoảng 381 triệu USD sau khi hủy thương vụ mua tàu ngầm của Pháp hồi năm ngoái. Trước đó, hồi tháng 6, chính phủ Australia đồng ý bồi thường cho tập đoàn Naval của Pháp 540 triệu USD vì hủy thương vụ vũ khí.</p> <p><a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/the-gioi/tiet-lo-so-tien-australia-phai-tra-khi-huy-mua-tau-ngam-phap-20221108220151474.htm\">Doanh nghiệp</a> nhà nước Hạ tầng Hải quân Australia (ANI) và Tập đoàn Tàu ngầm Australia (ASC) đã thông báo lên Thượng viện nước này về khoản chi phí 381 triệu USD.</p> <p>Theo báo cáo, số tiền gần 400 triệu trên bao gồm 193 triệu USD tài sản của dự án phát triển Osborne North, một cơ sở hải quân ANI xây cho các tàu ngầm Pháp.</p> <p>Trong khi đó, người đứng đầu ASC cho biết chi phí thuê công nhân từ chương trình bị hủy bỏ dự kiến sẽ tiêu tốn 187 triệu USD trong 3 năm.</p> <p>David Shoebridge, một thượng nghị sĩ thuộc Đảng Xanh, cho rằng khoản tiền trên là chi phí cơ hội Australia bị mất vì từ bỏ dự án mua tàu ngầm Pháp.</p> <p>\"Khi chúng ta chi hàng trăm triệu USD vì không đóng tàu ngầm, chúng ta đã mất ngân sách để xây nhà ở xã hội, trường học và trợ cấp công dân\", nhà làm luật nói.</p> <p>Năm ngoái, Australia bất ngờ thông báo hủy bỏ hợp đồng ký năm 2016 về việc mua 12 tàu ngầm chạy bằng động cơ diesel do tập đoàn Naval Group của Pháp sản xuất. Cùng thời điểm đó, Australia cũng tiết lộ liên minh 3 bên mới được gọi là AUKUS gồm Mỹ - Anh - Australia. Ngoài ra, Australia sẽ mua 8 tàu ngầm chạy bằng năng lượng hạt nhân của Mỹ hoặc Anh, nhằm tạo ra sự thay đổi lớn về năng lực quốc phòng.</p> <p>Theo thỏa thuận, Mỹ và Anh sẽ cung cấp công nghệ và năng lực triển khai các tàu ngầm hạt nhân cho Australia. Thỏa thuận đưa Australia trở thành nước thứ hai được tiếp cận công nghệ của Mỹ để đóng tàu ngầm hạt nhân sau khi Anh được tiếp cận công nghệ này vào năm 1958.</p> <p>Động thái của Canberra khi đó đã vấp phải phản ứng gay gắt của Paris. Pháp đã triệu hồi đại sứ, và Tổng thống Emmanuel Macron cho rằng chính quyền của cựu Thủ tướng Australia Scott Morrison đã nói không trung thực về hợp đồng.</p> </div>"}