{"url": "https://dantri.com.vn/the-gioi/bao-my-chinh-quyen-biden-ngam-khuyen-khich-ukraine-dam-phan-voi-nga-20221106093336406.htm", "title": "Báo Mỹ: Chính quyền Biden ngầm khuyến khích Ukraine đàm phán với Nga", "abstract": "(Dân trí) - Washington Post dẫn các nguồn tin cho biết chính quyền Tổng thống Mỹ Joe Biden khuyến khích các nhà lãnh đạo Ukraine ra tín hiệu cởi mở để đàm phán với Nga.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Báo Mỹ: Chính quyền Biden ngầm khuyến khích Ukraine đàm phán với Nga - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/bidenzelenskytongthong-1667701899178.jpg\" alt=\"Báo Mỹ: Chính quyền Biden ngầm khuyến khích Ukraine đàm phán với Nga - 1\" data-width=\"1024\" data-height=\"683\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/bidenzelenskytongthong-1667701899178.jpg\" data-photo-id=\"2207404\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2207404\" data-content-target=\"/the-gioi/bao-my-chinh-quyen-biden-ngam-khuyen-khich-ukraine-dam-phan-voi-nga-20221106093336406.htm\"> <figcaption> <p>Tổng thống Mỹ Joe Biden (phải) gặp Tổng thống Ukraine Volodymyr Zelensky tại Phòng Bầu dục của Nhà Trắng năm 2021 (Ảnh: AP).</p> </figcaption></figure> <p><em>Washington Post</em> ngày 5/11 dẫn các nguồn tin quen thuộc với các cuộc thảo luận về Ukraine cho biết, đề nghị của các quan chức Mỹ không nhằm thúc đẩy Ukraine vào bàn đàm phán với Nga. Thay vào đó, họ coi đây là nỗ lực có tính toán để đảm bảo chính quyền Ukraine duy trì sự ủng hộ của các quốc gia khác, nơi người dân đang lo ngại về nguy cơ chiến tranh trong nhiều năm tới.</p> <p>Các cuộc thảo luận cho thấy sự phức tạp trong quan điểm của chính quyền Tổng thống Joe Biden đối với Ukraine. Một mặt, các quan chức Mỹ cam kết hỗ trợ Kiev với số tiền viện trợ khổng lồ trong \"bao lâu cũng được\", mặt khác họ hy vọng giải quyết được cuộc xung đột kéo dài 8 tháng qua. Cuộc xung đột này đã gây thiệt hại lớn cho nền kinh tế <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-gioi/bao-my-chinh-quyen-biden-ngam-khuyen-khich-ukraine-dam-phan-voi-nga-20221106093336406.htm\">thế giới</a> và làm dấy lên lo ngại về nguy cơ chiến tranh hạt nhân.</p> <p>Theo <em>Washington Post</em>, các quan chức Mỹ đồng ý với những đánh giá của các quan chức Ukraine rằng, Tổng thống Nga Vladimir Putin hiện chưa sẵn sàng đàm phán. Tuy nhiên, giới chức Ukraine cũng thừa nhận lệnh cấm của Tổng thống Ukraine Volodymyr Zelensky về việc đối thoại với ông Putin đã gây ra lo ngại ở cả châu Âu, châu Phi và Mỹ Latinh, nơi cuộc xung đột Nga - Ukraine đã ảnh hưởng nặng nề đến giá lương thực và nhiên liệu.</p> <p>\"Một số đối tác của chúng tôi cảm thấy mệt mỏi với vấn đề Ukraine\", <em>Washington Post</em> dẫn lời một quan chức Mỹ giấu tên cho biết.</p> <p>Tổng thống Zelensky đầu tháng 10 đã ký sắc lệnh bác triển vọng đàm phán với người đồng cấp Nga Putin. Sắc lệnh được coi là chính thức hóa tuyên bố trước đó của nhà lãnh đạo Ukraine rằng, Kiev \"sẵn sàng đối thoại với Nga, nhưng với một tổng thống khác\".</p> <p>Theo ông Zelensky, bất chấp mọi nỗ lực đàm phán hòa bình của Ukraine trong nhiều năm qua, Tổng thống Nga vẫn đưa ra tối hậu thư và phát lệnh tấn công Ukraine.</p> <p>Sắc lệnh của Tổng thống Zelensky được đưa ra trong bối cảnh Nga sáp nhập 4 vùng lãnh thổ của Ukraine gồm Donetsk, Lugansk, Kherson và Zaporizhzhia sau các cuộc trưng cầu dân ý gây tranh cãi. Tổng thống Putin đã ký hiệp ước sáp nhập với lãnh đạo của các vùng ly khai này. </p> <p>Việc Nga sáp nhập 4 vùng lãnh thổ tại Ukraine khiến căng thẳng giữa Nga với Ukraine nói riêng, với phương Tây nói chung leo thang hơn. Tổng thống Zelensky nhiều lần tuyên bố sẽ giải phóng toàn bộ lãnh thổ Ukraine.</p> <p>Người phát ngôn an ninh quốc gia Nhà Trắng John Kirby hồi tháng 10 nói rằng, cả Nga và Ukraine cần tìm cách đàm phán để chấm dứt xung đột nhưng Moscow dường như không muốn làm như vậy. Đáp lại, người phát ngôn Bộ Ngoại giao Nga Maria Zakharova chỉ trích Mỹ \"đạo đức giả\" khi kêu gọi hòa bình nhưng vẫn \"cung cấp vũ khí quy mô lớn\" cho Ukraine. </p> <p>Kiev nhiều lần khẳng định xung đột chỉ chấm dứt khi Ukraine giành lại toàn bộ lãnh thổ, trong đó có bán đảo Crimea - vùng lãnh thổ sáp nhập vào Nga năm 2014. Về phía Nga, người phát ngôn Điện Kremlin cho biết chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/bao-my-chinh-quyen-biden-ngam-khuyen-khich-ukraine-dam-phan-voi-nga-20221106093336406.htm\">quân sự</a> đặc biệt của Nga ở Ukraine sẽ chưa dừng lại nếu Kiev từ chối đàm phán.</p> </div>"}