{"url": "https://dantri.com.vn/the-gioi/my-co-the-cap-tiem-kich-hien-dai-cho-ukraine-sau-cac-man-tap-kich-cua-nga-20221103113556191.htm", "title": "Mỹ có thể cấp tiêm kích hiện đại cho Ukraine sau các màn tập kích của Nga?", "abstract": "(Dân trí) - Vài ngày sau khi Bộ trưởng Quốc phòng Ukraine nói rằng ông tự tin có được xe tăng và máy bay chiến đấu từ các nước NATO, Kiev đã lựa chọn các phi công để huấn luyện trên máy bay chiến đấu của phương Tây.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mỹ có thể cấp tiêm kích hiện đại cho Ukraine sau các màn tập kích của Nga? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/maybaychiendauf16my-1667449872240.jpg\" alt=\"Mỹ có thể cấp tiêm kích hiện đại cho Ukraine sau các màn tập kích của Nga? - 1\" data-width=\"1536\" data-height=\"978\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/maybaychiendauf16my-1667449872240.jpg\" data-photo-id=\"2203674\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203674\" data-content-target=\"/the-gioi/my-co-the-cap-tiem-kich-hien-dai-cho-ukraine-sau-cac-man-tap-kich-cua-nga-20221103113556191.htm\"> <figcaption> <p>Các máy bay chiến đấu F-16 (Ảnh: Không quân Mỹ).</p> </figcaption></figure> <p>Người phát ngôn không quân Ukraine Yurii Ihnat gần đây thông báo, lực lượng này đã chọn được một đội ngũ phi công để đào tạo họ lái các máy bay chiến đấu của phương Tây.</p> <p>\"Trung tướng Mykola Oleschuk, tư lệnh lực lượng không quân, xác định một nhóm gồm hàng chục phi công đã sẵn sàng và có thể bắt đầu học tập ngay ngày mai. Chúng tôi chỉ cần quyết định loại máy bay chiến đấu nào mà các đối tác sẵn sàng cung cấp cho chúng tôi. Những phi công này trẻ tuổi, đầy triển vọng, thành thạo tiếng Anh và có kinh nghiệm chiến đấu\", ông Ihnat nói.</p> <p>Mặc dù thông tin chi tiết về các máy bay chiến đấu không được nêu rõ trong tuyên bố của người phát ngôn không quân Ukraine, nhưng đó là dấu hiệu cho thấy Ukraine rất lạc quan về việc có thể nhận được các máy bay chiến đấu để đối phó Nga.</p> <p>Bày tỏ sự lạc quan về việc Ukraine có thể nhận được các máy bay chiến đấu từ phương Tây, Bộ trưởng Quốc phòng Ukraine Oleksii Reznikov tuần trước cho biết: \"Tôi lạc quan rằng các xe tăng Abrams có thể hoạt động trong tương lai và tôi chắc chắn rằng các máy bay chiến đấu như F-16, F-15 hoặc Gripen của Thụy Điển cũng sẽ khả thi\".</p> <p><em>EurAsian Times</em> hồi tháng 7 đưa tin, Hạ viện Mỹ đã phê duyệt 100 triệu USD để đào tạo các phi công Ukraine lái các máy bay chiến đấu Mỹ trong khuôn khổ Đạo luật Ủy quyền Quốc phòng năm 2023. Tuy nhiên, cho đến nay vẫn chưa có quyết định về việc chuyển giao các máy bay chiến đấu tiên tiến cho Ukraine do lo ngại nguy cơ leo thang <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/my-co-the-cap-tiem-kich-hien-dai-cho-ukraine-sau-cac-man-tap-kich-cua-nga-20221103113556191.htm\">quân sự</a> trực tiếp với Moscow.</p> <p>Không quân Ukraine hiện vẫn thiếu các máy bay chiến đấu hiện đại để giúp nước này giành được ưu thế trên không. Dàn tiêm kích của Ukraine chủ yếu gồm các máy bay chiến đấu từ thời Liên Xô và Kiev đã nhiều lần kêu gọi phương Tây viện trợ các máy bay đời mới như F-16 hoặc F-15.</p> <p>2 phi công máy bay chiến đấu Ukraine, với các ký hiệu \"Juice\" và \"Moonfish\", được cho là đã đến Washington hồi tháng 6 để kêu gọi các nhà lập pháp Mỹ hỗ trợ đào tạo các phi công Ukraine.</p> <p>Mặc dù đây chắc chắn là một bước đi mạo hiểm, nhưng việc Washington huấn luyện phi công nước ngoài sử dụng máy bay chiến đấu Mỹ không phải là chuyện hiếm gặp. Vào cuối tháng 8, truyền thông nhà nước Nga đưa tin Lầu Năm Góc đang huấn luyện các cựu phi công chiến đấu của Afghanistan để chuẩn bị cho việc triển khai lực lượng này tới Ukraine.</p> <p><strong>Khả năng Mỹ cấp máy bay chiến đấu cho Ukraine</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mỹ có thể cấp tiêm kích hiện đại cho Ukraine sau các màn tập kích của Nga? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201300%20801'%2F%3E\" alt=\"Mỹ có thể cấp tiêm kích hiện đại cho Ukraine sau các màn tập kích của Nga? - 2\" data-width=\"1300\" data-height=\"801\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/a-10-warthog-maybaychiendaumy-1667449872235.jpg\" data-photo-id=\"2203675\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203675\" data-content-target=\"/the-gioi/my-co-the-cap-tiem-kich-hien-dai-cho-ukraine-sau-cac-man-tap-kich-cua-nga-20221103113556191.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/a-10-warthog-maybaychiendaumy-1667449872235.jpg\"> <figcaption> <p>Máy bay A-10 Warthog (Ảnh: Wikipedia).</p> </figcaption></figure> <p>Các cuộc thảo luận sơ bộ về việc trang bị các tiêm kích F-16 cho Ukraine vẫn đang diễn ra. Tuy nhiên, các quan chức Washington không tin rằng điều đó sẽ xảy ra, trong bối cảnh xung đột vẫn đang bùng phát do vấn đề hậu cần đào tạo các phi công Ukraine và việc cung cấp các linh kiện thay thế cần thiết cho các máy bay tiên tiến.</p> <p>Tại hội nghị thường niên của Diễn đàn An ninh Aspen được tổ chức vào tháng 6, Tướng Charles Q. Brown, Tham mưu trưởng Không quân Mỹ, nói rằng: \"Hiện có các máy bay chiến đấu của Mỹ, Gripen của Thụy Điển, Eurofighter, Rafale. Như vậy đã có một số nền tảng vũ khí khác nhau để cung cấp cho Ukraine\".</p> <p>Sau đó, vào tháng 7, người phát ngôn Nhà Trắng John Kirby đã ngụ ý về khả năng chuyển giao máy bay chiến đấu cho Ukraine khi thông báo với các phóng viên rằng Washington đang suy nghĩ về việc gửi các máy bay chiến đấu do Mỹ sản xuất đến Ukraine. Tuy nhiên, ông Kirby nói thêm rằng chính quyền Tổng thống Joe Biden đang tiến hành nghiên cứu sơ bộ về tính khả thi của việc gửi các máy bay chiến đấu đến Ukraine, nhưng việc đó sẽ không được thực hiện ngay lập tức.</p> <p>Theo suy đoán, Mỹ có thể lên kế hoạch gửi máy bay A-10 Warthog cho Kiev thay vì F-16, nhưng vẫn chưa có xác nhận nào từ Mỹ.</p> <p>Tuy nhiên, Ukraine vẫn khẳng định các máy bay tốc độ chậm hơn sẽ không thể đối phó với các máy bay chiến đấu hạng nặng của Nga. Moscow đã triển khai các máy bay chiến đấu tốt nhất, bao gồm Su-30, Su-34 và Su-35, trong chiến dịch quân sự tại Ukraine. Trong khi đó, không quân Ukraine đang sử dụng các máy bay chiến đấu cũ từ thời Liên Xô mà ngay cả Nga cũng đang sử dụng như MiG-29, Su-25 và Su-27.</p> <p>Sau khi Nga tiến hành các cuộc không kích chưa từng có vào Ukraine hồi đầu tháng 10, quân đội Ukraine cảm thấy nhu cầu cần phải có các máy bay chiến đấu tốt hơn, hệ thống phòng không tốt hơn và sự hỗ trợ quân sự tổng thể hơn từ các nước NATO.</p> </div>"}