{"url": "https://dantri.com.vn/the-gioi/han-quoc-cong-bo-noi-dung-11-cuoc-goi-cau-cuu-truoc-tham-kich-giam-dap-20221102070735157.htm", "title": "Hàn Quốc công bố nội dung 11 cuộc gọi cầu cứu trước thảm kịch giẫm đạp", "abstract": "(Dân trí) - Vài giờ trước khi xảy ra thảm kịch giẫm đạp, một số người đã gọi điện đến đường dây nóng để đề nghị cảnh sát can thiệp vì lo sợ bị chèn ép đến chết giữa biển người ở Itaewon.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hàn Quốc công bố nội dung 11 cuộc gọi cầu cứu trước thảm kịch giẫm đạp - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/han-quoc-giam-dap-2reutesr-1667347461590.jpg\" alt=\"Hàn Quốc công bố nội dung 11 cuộc gọi cầu cứu trước thảm kịch giẫm đạp - 1\" data-width=\"2048\" data-height=\"1298\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/han-quoc-giam-dap-2reutesr-1667347461590.jpg\" data-photo-id=\"2201902\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201902\" data-content-target=\"/the-gioi/han-quoc-cong-bo-noi-dung-11-cuoc-goi-cau-cuu-truoc-tham-kich-giam-dap-20221102070735157.htm\"> <figcaption> <p>Ít nhất 156 người thiệt mạng trong thảm kịch giẫm đạp ở Itaewon (Ảnh: Reuters).</p> </figcaption></figure> <p><em>Reuters</em> đưa tin, giới chức trách Hàn Quốc ngày 1/11 đã công bố nội dung 11 cuộc gọi đề nghị can thiệp trước khi thảm kịch xảy ra ở Itaewon tối 29/10.</p> <p>Cuộc gọi đầu tiên đến số điện thoại khẩn cấp 112 của cảnh sát Hàn Quốc ghi nhận lúc 18h34 theo giờ địa phương. Người gọi nói rằng, họ đang ở trên đường chính của Itaewon, thủ đô Seoul và con hẻm cạnh khách sạn Hamilton ngày càng trở nên đông đúc đến mức nguy hiểm.</p> <p>\"Con hẻm đó đang thực sự nguy hiểm lúc này. Cảm tưởng có thể bị chèn ép đến chết bởi vì dòng người liên tục đổ về, không còn chỗ cho người đi xuống. Tôi đã cố thoát ra ngoài nhưng có quá nhiều người, cảnh sát nên đến và kiểm soát\", một người đề nghị hỗ trợ trong cuộc gọi đầu tiên cho cảnh sát.</p> <p>Cảnh sát cũng nhận thêm 10 cuộc gọi tương tự nữa trước khi đám đông trở nên hỗn loạn và xảy ra thảm kịch.</p> <p>Một cuộc gọi lúc 20h33 nói rằng: \"Mọi người đang ngã xuống đường, dường như tai nạn có thể xảy ra, tình hình có vẻ rất nguy hiểm\".</p> <p>Cuộc gọi gần thời điểm xảy ra vụ giẫm đạp là vào lúc 22h11, chỉ 20 phút trước thảm kịch kinh hoàng. \"Mọi người ở đây sẽ bị đè đến chết. Thật hỗn loạn\", người gọi kêu gào.</p> <p>Nội dung các cuộc gọi này dường như xác nhận lời khai của các nhân chứng rằng, họ nhìn thấy một số cảnh sát điều tiết <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/the-gioi/han-quoc-cong-bo-noi-dung-11-cuoc-goi-cau-cuu-truoc-tham-kich-giam-dap-20221102070735157.htm\">giao thông</a> ở đường chính, nhưng không có ai điều tiết, kiểm soát đám đông ở con hẻm khi lượng người dồn về ngày một đông.</p> <p>Ước tính, tối 29/10, khoảng 100.000 người đã đổ về Itaewon để tận hưởng không khí <a href=\"https://dantri.com.vn/bat-dong-san/sac-mau-nhat-ban/xu-so-le-hoi.htm\" data-auto-link-id=\"5ff31d48b00b7a0012bca24e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff31d48b00b7a0012bca24e\" data-content-target=\"/the-gioi/han-quoc-cong-bo-noi-dung-11-cuoc-goi-cau-cuu-truoc-tham-kich-giam-dap-20221102070735157.htm\">lễ hội</a> Halloween. Thời điểm đó, có 137 cảnh sát triển khai ở Itaewon.</p> <p>Một cảnh sát xác nhận với báo chí rằng, lực lượng của họ chỉ có mặt tại hiện trường sau cuộc gọi thứ 4. Hiện chưa rõ tại sao họ không đến sớm hơn ngay từ cuộc gọi đầu tiên cũng như liệu họ đã triển khai biện pháp nào khi đến hiện trường để kiểm soát đám đông.</p> <p>Đại diện cảnh sát Hàn Quốc từ chối bình luận về điều này, song Yoon Hee-keun, một quan chức cấp cao thừa nhận thiếu các biện pháp kiểm soát đám đông ở Itaewon.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/2022/10/30/maxresdefault-1667096296540.jpg\" width=\"1920\" height=\"1080\" data-src=\"2022/10/30/at-least-146-killed-in-halloween-crush-as-revellers-surge-up-narrow-street-in-seoul-south-korea-QoFJS1R_aOU-1667096188082.mkv\" data-video-key=\"2164b70a193fb53264ff075d8ac080e8\" data-video-id=\"156941\"></video><figcaption> <p>Thảm kịch giẫm đạp khiến 156 người thiệt mạng ở Hàn Quốc</p> </figcaption></figure> <p>Tối 29/10, thảm kịch giẫm đạp đã xảy ra tại một con hẻm dốc chỉ rộng chưa đầy 4m, đủ để 6 người đi qua cùng một lúc. Một đầu con hẻm là khu phố ẩm thực, đầu bên kia là trục đường chính của Itaewon. Hàng nghìn người bất ngờ đổ xô vào con hẻm kéo theo thảm kịch giẫm đạp, chèn ép. Lực lượng cứu hộ cùng một lúc phải tìm cách hồi sức tim phổi cho khoảng 300 người.</p> <p>Thảm kịch khiến ít nhất 156 người thiệt mạng, 157 người bị thương, trong đó nhiều người trong tình trạng nguy kịch. Cảnh sát đang điều tra 2 giả thuyết có thể dẫn đến vụ giẫm đạp: hoặc một nhóm người cố ý xô đẩy đám đông từ đầu con dốc, hoặc đám đông hỗn loạn, chen lấn sau khi có tin một nhân vật nổi tiếng xuất hiện ở Itaewon.</p> </div>"}