{"url": "https://dantri.com.vn/the-gioi/han-quoc-boi-thuong-cho-nan-nhan-tham-kich-giam-dap-20221101143414542.htm", "title": "Hàn Quốc bồi thường cho nạn nhân thảm kịch giẫm đạp", "abstract": "(Dân trí) - Gia đình mỗi nạn nhân trong thảm kịch giẫm đạp ở Itaewon, Seoul sẽ được nhận bồi thường lên tới 20 triệu won (khoảng 14.000 USD).", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hàn Quốc bồi thường cho nạn nhân thảm kịch giẫm đạp - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/han-quoc-1667287867966.jpg\" alt=\"Hàn Quốc bồi thường cho nạn nhân thảm kịch giẫm đạp - 1\" data-width=\"740\" data-height=\"493\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/han-quoc-1667287867966.jpg\" data-photo-id=\"2200956\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200956\" data-content-target=\"/the-gioi/han-quoc-boi-thuong-cho-nan-nhan-tham-kich-giam-dap-20221101143414542.htm\"> <figcaption> <p>Người dân đặt hoa tưởng niệm các nạn nhân vụ giẫm đạp ở Itaewon, Hàn Quốc (Ảnh: Korea Times).</p> </figcaption></figure> <p>Trang <em>Joongang Daily</em> đưa tin, tại cuộc họp báo ngày 31/10, Thứ trưởng Bộ Nội vụ và An toàn Hàn Quốc Kim Sung-ho, cho biết mỗi gia đình nạn nhân thiệt mạng trong thảm kịch giẫm đạp ở Itaewon sẽ nhận được 20 triệu won tiền bồi thường. Ngoài ra, họ cũng được nhận khoản hỗ trợ lên tới 15 triệu won lo chi phí hậu sự.</p> <p>Trong khi đó, mỗi nạn nhân bị thương nhận bồi thường 5-10 triệu won tùy thuộc vào mức độ.</p> <p>Ngoài khoản tiền này, gia đình các nạn nhân sẽ nhận được sự hỗ trợ cần thiết khác thông qua sự hợp tác giữa gia đình và chính quyền địa phương.</p> <p>Chính phủ Hàn Quốc sẽ cử quan chức đến 32 nhà tang lễ trên khắp cả nước để tạo điều kiện cho công tác tang lễ của các nạn nhân được thuận lợi.</p> <p>Đặc biệt, chính phủ Hàn Quốc sẽ hỗ trợ điều trị tâm lý cho những nạn nhân sống sót và gia đình các nạn nhân, cũng như công dân nước ngoài bị ảnh hưởng trong thảm kịch giẫm đạp.</p> <p>Gia đình có nạn nhân thiệt mạng và những người bị thương sẽ được miễn giảm cước viễn thông, taxi đi lại.</p> <p>Tối 29/10, thảm kịch giẫm đạp đã xảy ra ở quận Itaewon, thủ đô Seoul của Hàn Quốc khi hơn 100.000 người đổ về đây để tận hưởng không khí <a href=\"https://dantri.com.vn/bat-dong-san/sac-mau-nhat-ban/xu-so-le-hoi.htm\" data-auto-link-id=\"5ff31d48b00b7a0012bca24e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff31d48b00b7a0012bca24e\" data-content-target=\"/the-gioi/han-quoc-boi-thuong-cho-nan-nhan-tham-kich-giam-dap-20221101143414542.htm\">lễ hội</a> Halloween. Theo số liệu cập nhật, tính đến sáng nay 1/11, ít nhất 156 người đã thiệt mạng, hơn 150 người bị thương, trong đó nhiều nạn nhân nguy kịch. Giới chức trách Hàn Quốc đã mở một cuộc điều tra toàn diện để xác định nguyên nhân dẫn đến thảm kịch.</p> <p>Bộ trưởng Bộ An toàn và Nội vụ Hàn Quốc Lee Sang-min hôm nay đã đưa ra lời xin lỗi và cam kết không để sự việc tương tự xảy ra.</p> </div>"}