{"url": "https://dantri.com.vn/the-gioi/nga-giu-vung-kherson-chan-nhieu-dot-phan-cong-cua-ukraine-o-donbass-20221025171515500.htm", "title": "Nga giữ vững Kherson, chặn nhiều đợt phản công của Ukraine ở Donbass", "abstract": "(Dân trí) - Các lực lượng thân Nga tại miền Đông và miền Nam Ukraine đã ngăn chặn nhiều cuộc phản công của quân đội Ukraine trong ngày qua.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nga giữ vững Kherson, chặn nhiều đợt phản công của Ukraine ở Donbass - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/nga-giu-vung-kherson-day-lui-nhieu-dot-tan-cong-cua-ukraine-o-donbassdocx-1666692712854.jpeg\" alt=\"Nga giữ vững Kherson, chặn nhiều đợt phản công của Ukraine ở Donbass - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/nga-giu-vung-kherson-day-lui-nhieu-dot-tan-cong-cua-ukraine-o-donbassdocx-1666692712854.jpeg\" data-photo-id=\"2191534\" data-width=\"1432\" data-height=\"1074\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191534\" data-content-target=\"/the-gioi/nga-giu-vung-kherson-chan-nhieu-dot-phan-cong-cua-ukraine-o-donbass-20221025171515500.htm\"> <figcaption>Xe tăng của quân đội Nga tham chiến tại Ukraine (Ảnh: Reuters).</figcaption></figure> <p>Người phát ngôn lực lượng dân quân Cộng hòa Nhân dân Lugansk (LPR) tự xưng Ivan Filiponenko cho biết lực lượng này đã đẩy lùi nhiều cuộc đột kích của quân đội Ukraine trong ngày qua.</p> <p>\"Trong vòng 24 giờ qua, đối phương đã chịu tổn thất nặng nề khi nỗ lực tấn công vào các vị trí của lực lượng dân quân LPR. Chúng ta đã bẻ gãy các đợt tấn công này và loại khỏi vòng chiến đấu 70 binh sĩ, 3 xe tăng, 1 lựu pháo, 4 xe bọc thép chở quân và 9 phương tiện <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-giu-vung-kherson-chan-nhieu-dot-phan-cong-cua-ukraine-o-donbass-20221025171515500.htm\">quân sự</a> của quân đội Ukraine\", văn phòng báo chí của lực lượng dân quân LPR tuyên bố.</p> <p>Bên cạnh đó, dân quân LPR cũng tiết lộ các đơn vị công binh của lực lượng này đã rà phá thành công hơn 7ha mìn và vật liệu nổ tại các khu định cư Senkovo và Tetskoye.</p> <p>Ở mặt trận Kherson, lãnh đạo chính quyền thân Nga Kirill Stremousov xác nhận tình hình tại khu vực này hiện vẫn ổn định, bất chấp những nỗ lực phản công của quân đội Ukraine.</p> <p>\"Tiền tuyến ở Kherson vẫn ổn định và phòng tuyến của chúng ta đang nhận được những sự tiếp viện\", ông Stremousov viết trên trang Telegram cá nhân.</p> <p>Trước đó, hôm 24/10, giới chức quốc phòng Ukraine xác nhận quân đội Nga không có ý định rút lui khỏi Kherson. Thay vào đó, lực lượng này đang chuẩn bị tinh thần phòng thủ thành phố này trước đà phản công của Ukraine.</p> <p>\"Quân đội Nga đang điều động thêm nhiều đơn vị về Kherson và chuẩn bị tinh thần bảo vệ từng con phố tại thành phố này\", Thiếu tướng Kyrylo Budanov, người đứng đầu cơ quan tình báo trực thuộc Bộ Quốc phòng Ukraine, cho hay.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nga giữ vững Kherson, chặn nhiều đợt phản công của Ukraine ở Donbass - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20485'%2F%3E\" alt=\"Nga giữ vững Kherson, chặn nhiều đợt phản công của Ukraine ở Donbass - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/nga-giu-vung-kherson-day-lui-nhieu-dot-tan-cong-cua-ukraine-o-donbassdocx-1666692713097.png\" data-photo-id=\"2191535\" data-width=\"680\" data-height=\"485\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191535\" data-content-target=\"/the-gioi/nga-giu-vung-kherson-chan-nhieu-dot-phan-cong-cua-ukraine-o-donbass-20221025171515500.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/nga-giu-vung-kherson-day-lui-nhieu-dot-tan-cong-cua-ukraine-o-donbassdocx-1666692713097.png\"> <figcaption>Nguy cơ xung đột leo thang đang hiển hiện tại khu vực miền Đông và miền Nam Ukraine (Đồ họa: Sky).</figcaption></figure> <p>Tuy nhiên, để đề phòng các đòn tấn công dữ dội của Ukraine trong thời gian tới, Moscow vẫn di tản người dân khỏi Kherson. Nhiều tài sản từ các tổ chức tín dụng trong thành phố cũng đã được di chuyển đến nơi an toàn.</p> <p>Nhiều nguồn tin cũng cho rằng Nga sẽ điều về đây một lượng lớn binh sĩ dự bị trong thời gian tới, sau khi các binh sĩ này kết thúc thời gian huấn luyện.</p> <p>Ngoài ra, chính quyền thân Nga tại Kherson cũng thông báo về việc thành lập lực lượng dân quân địa phương nhằm tăng cường sức mạnh phòng thủ cho thành phố này.</p> <p>Trong một thông cáo đưa ra hôm 24/10, chính quyền thân Nga ở Kherson cho biết, những người đàn ông có thể gia nhập lực lượng bảo vệ lãnh thổ nếu họ chọn ở lại Kherson theo mong muốn cá nhân, thay vì di tản như những khuyến cáo trước đó.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>CÁC DẤU MỐC CHÍNH TRONG XUNG ĐỘT NGA - UKRAINE </strong></p> <p><strong>Tháng 2:</strong> Nga mở chiến dịch quân sự đặc biệt tại Ukraine từ ngày 24/2, đưa quân vào khu vực Đông Bắc, quanh Kiev, miền Nam và miền Đông Ukraine.</p> <p><strong>Tháng 3:</strong> Nga thu gọn mục tiêu chiến dịch quân sự vào khu vực miền Đông sau khi Ukraine phản công ở một số khu vực.</p> <p><strong>Tháng 4:</strong> Nga đẩy mạnh chiến dịch quân sự ở Donbass.</p> <p><strong>Tháng 5:</strong> Nga dồn lực tại các thành phố ở Donetsk và Lugansk. Nga kiểm soát thành phố cảng Mariupol ở biển Azov.</p> <p>Hai bên bắt đầu đàm phán hòa bình từ ngày 28/2 nhưng tuyên bố chấm dứt hoàn toàn vào tháng 5 mà không đạt được thỏa thuận nào.</p> <p><strong>Tháng 6 - 7:</strong> Nga sử dụng ưu thế vượt trội về hỏa lực để giành quyền kiểm soát gần như hoàn toàn Lugansk và một phần Donetsk.</p> <p>Ngày 3/7, Nga tuyên bố mở rộng chiến dịch quân sự ra ngoài biên giới Donbass ở miền Đông.</p> <p><strong>Tháng 8:</strong> Ukraine mở chiến dịch phản công ở Kherson ở miền Nam.</p> <p><strong>Tháng 9:</strong> Ukraine phản công bất ngờ ở Kharkov, Đông Bắc Ukraine, buộc Nga phải rút quân. Ukraine tuyên bố giành lại 3.000km2 lãnh thổ.</p> <p>Tổng thống Nga Vladimir Putin ban bố sắc lệnh động viên một phần, có thể giúp Nga đưa thêm tối đa 300.000 quân tới Ukraine.</p> <p><strong>Tháng 10:</strong> Nga sáp nhập 4 vùng ly khai Ukraine gồm Lugansk, Donetsk, Kherson và Zaporizhia.</p> <p>Ngày 5/10, Ukraine phản công trên toàn tuyến, ký sắc lệnh loại trừ mọi khả năng đàm phán với Nga khi Tổng thống Putin còn tại vị.</p> <p>Ngày 8/10: Cầu Crimea bị tấn công. Nga cáo buộc Ukraine là thủ phạm.</p> <p>Ngày 10/10, Nga mở chiến dịch tập kích quy mô lớn trên toàn lãnh thổ Ukraine, nhắm vào mục tiêu quân sự, năng lượng, cơ sở hạ tầng thông tin liên lạc.</p> </div> </div>"}