{"url": "https://dantri.com.vn/the-gioi/quan-chuc-lugansk-ukraine-thiet-hai-nang-vi-co-xuyen-thung-phong-tuyen-20221114174932436.htm", "title": "Quan chức Lugansk: Ukraine thiệt hại nặng vì cố xuyên thủng phòng tuyến", "abstract": "(Dân trí) - Quan chức vùng ly khai Lugansk cho hay, Ukraine đã chịu thiệt hại nặng khi cố xuyên qua tuyến phòng thủ của Nga ở khu vực trên.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quan chức Lugansk: Ukraine thiệt hại nặng vì cố xuyên thủng phòng tuyến - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/lucluongukrainephongrocketluganskreuters-crop-1656920095859-1667988716753.jpeg\" alt=\"Quan chức Lugansk: Ukraine thiệt hại nặng vì cố xuyên thủng phòng tuyến - 1\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/lucluongukrainephongrocketluganskreuters-crop-1656920095859-1667988716753.jpeg\" data-photo-id=\"2211902\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211902\" data-content-target=\"/the-gioi/quan-chuc-lugansk-ukraine-thiet-hai-nang-vi-co-xuyen-thung-phong-tuyen-20221114174932436.htm\"> <figcaption> <p>Sau khi giành lại một phần Kherson, Ukraine được cho đang điều lực lượng từ khu vực này tới sát khu vực Lugansk mà Nga đang kiểm soát (Ảnh: Reuters).</p> </figcaption></figure> <p>Quan chức lực lượng dân quân ly khai Lugansk Andrey Marochko ngày 14/11 cho biết, Ukraine đang dồn thêm quân tới sát vùng trên.</p> <p>\"Chúng tôi đã nhận được tin rằng các lực lượng bổ sung của Ukraine đang tái triển khai ở đây, từ Kherson tới Svatovo, theo dữ liệu trinh sát của chúng tôi\", ông cho hay.</p> <p>Theo quan chức này, nhóm quân Ukraine được triển khai nhằm tăng cường cho lực lượng của Kiev nhưng họ đã bị lực lượng hàng không vũ trụ Nga chặn lại.</p> <p>Ông Marochko nói, phía Ukraine mỗi ngày đều cố gắng xuyên qua phòng tuyến của Nga và lực lượng dân quân ở 2 vùng Donbass, nhưng đều bị ngăn lại.</p> <p>\"Đối thủ đang hứng chịu thiệt hại nặng. Tình hình ở khu vực ranh giới rất nghiêm trọng. Trên thực tế, đối thủ cố gắng xuyên qua tuyến phòng thủ của chúng ta từ các hướng khác nhau mỗi ngày, nhưng các quân nhân đã đứng vững mà không từ bỏ bất cứ mét đất nào\", ông nói.</p> <p>Trong khi đó, phát ngôn viên lực lượng dân quân Lugansk Ivan Filiponenko nói rằng, quân đội Ukraine mất 90 binh sĩ trong 24 giờ qua, cùng 3 xe tăng Ukraine, 5 xe bọc thép chở quân, 2 máy bay không người lái.</p> <p>Mặt khác, lực lượng dân quân vùng ly khai Donetsk cho biết, trong ngày qua, 30 quân nhân Ukraine đã bị loại khỏi vòng chiến đấu. Kiev cũng mất các khí tài <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/quan-chuc-lugansk-ukraine-thiet-hai-nang-vi-co-xuyen-thung-phong-tuyen-20221114174932436.htm\">quân sự</a> như súng pháo, xe tăng, áo giáp và máy bay không người lái.</p> <p>Đầu tuần trước, Bộ trưởng Quốc phòng Nga Sergey Shoigu đã lệnh cho các lực lượng Nga rút khỏi thủ phủ của tỉnh Kherson ở miền Nam Ukraine để tránh thương vong không đáng có và đảm bảo vị trí phòng thủ vững chắc hơn.</p> <p>Bộ Quốc phòng Nga hôm 11/11 tuyên bố đã hoàn thành đợt rút quân khỏi thành phố Kherson. Nga cho biết tổng cộng hơn 30.000 quân nhân Nga, khoảng 5.000 vũ khí và thiết bị quân sự, cũng như các tài sản, đã được rút khỏi Kherson.</p> </div>"}