{"url": "https://dantri.com.vn/the-gioi/cuu-phi-hanh-gia-giup-dang-dan-chu-thang-tai-bang-chien-dia-arizona-20221112173913315.htm", "title": "Cựu phi hành gia giúp đảng Dân chủ thắng tại bang \"chiến địa\" Arizona", "abstract": "(Dân trí) - Kết quả sơ bộ được truyền thông Mỹ thông báo cho thấy, Thượng nghị sĩ Mark Kelly đã giúp đảng Dân chủ giành được chiến thắng rất quan trọng tại bang chiến trường Arizona.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cựu phi hành gia giúp đảng Dân chủ thắng tại bang chiến địa Arizona - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/cuu-phi-hanh-gia-giup-dang-dan-chu-chien-thang-tai-bangdocx-1668249159636.jpeg\" alt=\"Cựu phi hành gia giúp đảng Dân chủ thắng tại bang chiến địa Arizona - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/cuu-phi-hanh-gia-giup-dang-dan-chu-chien-thang-tai-bangdocx-1668249159636.jpeg\" data-photo-id=\"2216207\" data-width=\"1429\" data-height=\"1787\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2216207\" data-content-target=\"/the-gioi/cuu-phi-hanh-gia-giup-dang-dan-chu-thang-tai-bang-chien-dia-arizona-20221112173913315.htm\"> <figcaption>Đương kim Thượng nghị sĩ Mark Kelly đã giành chiến thắng quan trọng cho đảng Cộng hòa tại bang chiến trường Arizona (Ảnh: Thượng viện Mỹ).</figcaption></figure> <p>Hãng tin <em>AP</em> tuyên bố ứng viên đảng Dân chủ, đương kim Thượng nghị sĩ Mark Kelly đã giành chiến thắng trong cuộc bầu cử Thượng viện tại bang Arizona. <em>AP</em> cho biết với 83% số phiếu được kiểm, ông Kelly giành được 51,8% số phiếu so với 46,1% của ứng viên Blake Master từ đảng Cộng hòa.</p> <p>Đây được xem là một chiến thắng vô cùng quan trọng của đảng Dân chủ, khi đảng này chỉ cần giành thêm một ghế thượng nghị sĩ nữa để tiến tới việc duy trì quyền kiểm soát tại Thượng viện.</p> <p>Ông Mark Kelly, 58 tuổi, một cựu phi hành gia và đại úy Hải quân Mỹ, được bầu làm Thượng nghị sĩ đại diện cho bang Arizona từ tháng 12/2020. Với tư cách một phi hành gia của NASA, ông đã giành 355 ngày trên vũ trụ trong nhiều nhiệm vụ khác nhau. Ông kết hôn với cựu Hạ nghị sĩ Gabby Giffords vào năm 2007. Bà Giffords từng bị ám sát hụt vào năm 2011.</p> <p>Trong chiến dịch tranh cử vào năm 2022, ông Kelly nhấn mạnh tầm quan trọng của việc giải quyết những khó khăn kinh tế do lạm phát gia tăng cũng như bảo vệ quyền phá thai của phụ nữ.</p> <p>\"Tôi vinh dự vì niềm tin mà người dân bang Arizona đã đặt vào tôi để tiếp tục công việc của mình\", ông Kelly chia sẻ trên Twitter sau khi được dự đoán thắng cử.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cựu phi hành gia giúp đảng Dân chủ thắng tại bang chiến địa Arizona - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201430%20930'%2F%3E\" alt=\"Cựu phi hành gia giúp đảng Dân chủ thắng tại bang chiến địa Arizona - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/cuu-phi-hanh-gia-giup-dang-dan-chu-chien-thang-tai-bangdocx-1668249159871.jpeg\" data-photo-id=\"2216208\" data-width=\"1430\" data-height=\"930\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2216208\" data-content-target=\"/the-gioi/cuu-phi-hanh-gia-giup-dang-dan-chu-thang-tai-bang-chien-dia-arizona-20221112173913315.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/cuu-phi-hanh-gia-giup-dang-dan-chu-chien-thang-tai-bangdocx-1668249159871.jpeg\"> <figcaption>Thượng nghị sĩ Mark Kelly chụp ảnh cùng người ủng hộ hôm 8/11 (Ảnh: Reuters).</figcaption></figure> <p>Được tổ chức vào ngày 8/11, cuộc bầu cử giữa nhiệm kỳ 2022 bao gồm một chuỗi các cuộc bỏ phiếu nhỏ, nơi người dân Mỹ sẽ bầu lại toàn bộ Hạ viện, 1/3 số ghế của Thượng viện, 36 ghế thống đốc các tiểu bang cùng hàng loạt các vị trí lãnh đạo chính quyền địa phương khác. Cuộc bầu cử này cũng mang một tính chất đặc biệt vì nó là cuộc bầu cử đầu tiên được tổ chức dựa theo việc chia lại khu vực bầu cử mới dựa theo tổng điều tra dân số năm 2020 tại Mỹ.</p> <p>Tính đến 5 giờ chiều ngày 12/11 theo giờ Việt Nam, cuộc đua giành quyền kiểm soát lưỡng viện Mỹ vẫn đang diễn biến hết sức căng thẳng.</p> <p>Tại Hạ viện, đảng Cộng hòa đang giành được 211 ghế so với 202 ghế của đảng Dân chủ. Một đảng cần ít nhất 218 ghế để kiểm soát Hạ viện. Giới quan sát nhận định đảng Cộng hòa vẫn có khả năng giành được quyền kiểm soát Hạ viện Mỹ. Tuy nhiên, cách biệt mà đảng của cựu Tổng thống Donald Trump tạo ra sẽ không được lớn như kỳ vọng.</p> <p>Tại Thượng viện, cả 2 đảng đang giành được 49 ghế. Quyền kiểm soát Thượng viện giờ đây sẽ tập trung vào 2 bang chiến trường là Nevada và Georgia. Dựa trên kết quả kiểm phiếu sơ bộ, nhiều chuyên trang nhận định cuộc bầu cử tại bang Georgia sẽ phải bước vào vòng 2.</p> </div>"}