{"url": "https://dantri.com.vn/the-gioi/noi-bo-my-ran-nut-khi-ukraine-keu-goi-vien-tro-them-hang-chuc-ty-usd-20221031163318893.htm", "title": "Nội bộ Mỹ rạn nứt khi Ukraine kêu gọi viện trợ thêm hàng chục tỷ USD", "abstract": "(Dân trí) - Giới chuyên gia nhận định, nội bộ nước Mỹ đang có dấu hiệu chia rẽ khi các đảng chính giới bất đồng với một số khoản viện trợ cho Ukraine phục hồi kinh tế giữa chiến sự với Nga.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nội bộ Mỹ rạn nứt khi Ukraine kêu gọi viện trợ thêm hàng chục tỷ USD - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/r-1667208680638.jpg\" alt=\"Nội bộ Mỹ rạn nứt khi Ukraine kêu gọi viện trợ thêm hàng chục tỷ USD - 1\" data-width=\"780\" data-height=\"520\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/r-1667208680638.jpg\" data-photo-id=\"2199540\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199540\" data-content-target=\"/the-gioi/noi-bo-my-ran-nut-khi-ukraine-keu-goi-vien-tro-them-hang-chuc-ty-usd-20221031163318893.htm\"> <figcaption> <p>Chiến sự Nga - Ukraine vẫn đang diễn biến căng thẳng (Ảnh: Reuters).</p> </figcaption></figure> <p>Theo <em>Newsweek</em>, các nhà lãnh đạo Ukraine đang kêu gọi Mỹ, Liên minh châu Âu (EU) và Quỹ Tiền tệ Quốc tế (IMF) giúp họ bù đắp khoản thâm hụt ngân sách ước tính lên tới 55 tỷ USD. Các chuyên gia cảnh báo rằng, nếu Ukraine không nhận được các khoản tiền cần thiết để vận hành đất nước, họ có thể đối mặt với nguy cơ suy thoái nghiêm trọng khi chiến sự với Nga vẫn chưa có dấu hiệu hạ nhiệt.</p> <p>Các nguồn tin trong nội bộ Ukraine nói với Newsweek rằng, họ có thể đề nghị Mỹ hỗ trợ Kiev 1/3 cho tới 1/2 khoản thâm hụt nói trên, tương ứng với 18 - 28 tỷ USD.</p> <p>Tại quốc hội Mỹ, giới chuyên gia nhận định, một cơn \"sóng ngầm\" đang âm ỉ nổi lên khi một số đảng viên Cộng hòa đã bày tỏ quan điểm không sẵn lòng mở rộng viện trợ <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/the-gioi/noi-bo-my-ran-nut-khi-ukraine-keu-goi-vien-tro-them-hang-chuc-ty-usd-20221031163318893.htm\">tài chính</a> cho Ukraine. Trong khi đó, một số đảng viên Dân chủ theo quan điểm cấp tiến lại kêu gọi đối thoại với Nga nhiều hơn, thay vì liên tục viện trợ cho cuộc chiến đã kéo dài hơn 8 tháng và chưa biết bao giờ dừng lại.</p> <p>Mỹ đã viện trợ và cam kết viện trợ 52 tỷ USD cho Ukraine, trong đó gồm khoảng 15 tỷ USD hỗ trợ tài chính, 27 tỷ USD viện trợ <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/noi-bo-my-ran-nut-khi-ukraine-keu-goi-vien-tro-them-hang-chuc-ty-usd-20221031163318893.htm\">quân sự</a> và 9 tỷ USD hỗ trợ nhân đạo. Mỹ trở thành nhà viện trợ hào phóng nhất cho Ukraine kể từ đầu cuộc chiến tới nay.</p> <p>Tuy nhiên, Oleg Ustenko - cố vấn kinh tế của Tổng thống Ukraine Volodymyr Zelensky - thừa nhận rằng Kiev vẫn cần thêm các khoản tiền. \"Chúng tôi không có lựa chọn nào khác\", ông nói.</p> <p>Các cuộc thăm dò gần đây cho thấy sự ủng hộ đối với Ukraine ở Mỹ vẫn tương đối cao, nhưng bắt đầu đã xuất hiện những tiếng nói phản đối, cho thấy viễn cảnh rằng nguồn lực viện trợ từ Washington có thể sẽ không là vô hạn cho Ukraine. Ví dụ, gói viện trợ trị giá 40 tỷ USD mùa hè này đã có 57 phiếu chống tại Hạ viện và 11 phiếu chống tại Thượng viện, tất cả từ đảng Cộng hòa.</p> <p>Tuy nhiên, khi Mỹ đang đối mặt với lạm phát tăng cao, và nhiều người Mỹ cũng đang gặp khó khăn, các gói viện trợ trong tương lai có thể trở nên phức tạp hơn.</p> <p>\"Tại sao Mỹ dự kiến phải chi trả ít nhất 1/3 hoặc hơn thâm hụt ngân sách hàng năm của Ukraine trong khi chúng tôi còn chưa tự trả được cho mình? Nhiều công dân cao tuổi ở Mỹ đã mất 1/3 số tiền tiết kiệm khi nghỉ hưu và đang gặp khó khăn với việc lương hưu của họ phải chạy theo lạm phát. Tôi thấy thật vô trách nhiệm khi Mỹ phải viện trợ cho hệ thống lương hưu của Ukraine trong khi những người cao niên của chúng ta đang phải đối mặt với khó khăn\", Thượng nghị sĩ Rand Paul của đảng Cộng hòa cho biết.</p> <p>Ông Paul không phải là người duy nhất có quan điểm như vậy. Một quan chức quốc hội giấu tên của đảng Cộng hòa cho biết những khoản viện trợ lớn hơn nữa có thể sẽ gặp khó khăn hơn nữa tại cơ quan lập pháp Mỹ. Theo quan chức này, các đề xuất viện trợ phi quân sự càng lớn thì nội bộ Mỹ lại càng \"xao động\" nhiều hơn vì Washington muốn châu Âu và IMF giúp đỡ Kiev nhiều hơn trong lĩnh vực này.</p> <p>EU trong tháng này cam kết sẽ chuyển 18 tỷ USD cho Kiev trong năm 2023. Trong năm 2022, liên minh này cam kết viện trợ 9 tỷ USD. Tuy nhiên, phía Ukraine nhiều lần bày tỏ thắc mắc về tốc độ giải ngân của châu Âu mà phía Kiev cho rằng rất chậm nếu so với Mỹ.</p> <p><strong>Những thách thức</strong></p> <p>Ukraine nhận định, thâm hụt ngân sách chỉ là một yếu tố khiến Kiev gặp khó khăn về tài chính. Kiev cần viện trợ quân sự liên tục và rộng rãi để hỗ trợ các cuộc phản công đang diễn ra, cộng với viện trợ chuyên dụng để giúp xây dựng lại cơ sở hạ tầng - đặc biệt là mạng lưới năng lượng - bị hư hại và phá hủy bởi các cuộc tập kích bằng tên lửa và máy bay không người lái của Nga.</p> <p>Ví dụ, trong tháng này, Thủ tướng Ukraine Denys Shmyhal đã kêu gọi 17 tỷ USD viện trợ cho kế hoạch phục hồi nhanh nhằm xử lý những hư hại đối với cơ sở hạ tầng bị tàn phá. Nếu Nga tiếp tục duy trì cường độ tập kích, chi phí sẽ càng gia tăng và thách thức cho Ukraine cũng như phương Tây cũng sẽ tăng theo.</p> <p>Tuần trước, lãnh đạo phe thiểu số tại Hạ viện Mỹ Kevin McCarthy nói rằng, các nghị sĩ đảng Cộng hòa của Mỹ có thể cắt giảm sự hỗ trợ cho Ukraine nếu họ giành được quyền kiểm soát cơ quan lập pháp sau cuộc bầu cử giữa kỳ ngày 8/11 tới.</p> <p>Nhà làm luật trên cho rằng, dù việc hỗ trợ Ukraine vẫn quan trọng với Mỹ, nhưng nó có thể không còn là vấn đề chủ chốt trong chương trình nghị sự của Washington.</p> <p>\"Tôi lo Mỹ sẽ rơi vào tình trạng suy thoái kinh tế và họ (các nghị sĩ) sẽ không thể viết những tờ séc trắng cho Ukraine\", ông McCarthy nói.</p> <p>Viễn cảnh này đã khiến ông David Arakhamia - lãnh đạo các nghị sĩ đảng cầm quyền Đầy tớ của nhân dân trong quốc hội Ukraine - bị sốc.</p> <p>Tổng thống Mỹ Joe Biden hôm 20/10 thừa nhận ông lo ngại về viễn cảnh những khoản viện trợ tương lai cho Ukraine nếu kịch bản đảng Cộng hòa nắm quyền kiểm soát Thượng viện hoặc Hạ viện Mỹ sau cuộc bầu cử ngày 8/11.</p> <p>Ngay cả trong nội bộ đảng Dân chủ, quan điểm với tình hình Ukraine cũng có dấu hiệu lung lay khi 30 đảng viên theo đường lối cấp tiến đã gửi thư tới Nhà Trắng đề nghị gia tăng đối thoại với Nga. Tuy nhiên, bức thư nhanh chóng đã bị rút lại sau khi hứng chỉ trích.</p> <p>Theo giới quan sát, mục tiêu của Nga có thể tạo ra những rạn nứt trong nội bộ phương Tây để các nỗ lực viện trợ cho Ukraine trở nên dần suy yếu. Với viễn cảnh chiến sự đang ngày càng trở nên khó lường, bên nào có thể duy trì lâu hơn trong cuộc chiến dài hơi sẽ là bên chiếm ưu thế trên bàn đàm phán.</p> </div>"}