{"url": "https://dantri.com.vn/the-gioi/chong-chu-tich-ha-vien-my-bi-tan-cong-bao-luc-20221028204800998.htm", "title": "Chồng chủ tịch Hạ viện Mỹ bị tấn công bạo lực", "abstract": "(Dân trí) - Paul Pelosi, chồng của Chủ tịch Hạ viện Mỹ Nancy Pelosi, đã bị \"tấn công bạo lực\" tại nhà riêng ở California hôm 28/10.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chồng chủ tịch Hạ viện Mỹ bị tấn công bạo lực - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/chutichhavienreuters-1-1666965237267.png\" alt=\"Chồng chủ tịch Hạ viện Mỹ bị tấn công bạo lực - 1\" data-width=\"675\" data-height=\"521\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/chutichhavienreuters-1-1666965237267.png\" data-photo-id=\"2196422\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196422\" data-content-target=\"/the-gioi/chong-chu-tich-ha-vien-my-bi-tan-cong-bao-luc-20221028204800998.htm\"> <figcaption> <p>Chủ tịch Hạ viện Mỹ Nancy Pelosi và chồng Paul Pelosi (Ảnh: Reuters).</p> </figcaption></figure> <p>Văn phòng Chủ tịch Hạ viện Mỹ Nancy Pelosi cho biết, ông Paul Pelosi đã bị nghi phạm đột nhập \"tấn công bạo lực\" tại nhà riêng ở thành phố San Francisco, bang California vào sáng sớm ngày 28/10 (theo giờ địa phương).</p> <p>\"Kẻ tấn công đang bị giam giữ và động cơ của vụ tấn công đang được điều tra. Ông Pelosi đã được đưa đến bệnh viện và được chăm sóc y tế chu đáo. Ông dự kiến sẽ bình phục hoàn toàn\", thông báo cho biết thêm.</p> <p>Bà Pelosi không có mặt ở nhà vào thời điểm xảy ra vụ tấn công.</p> <p>Hiện chưa rõ động cơ của nghi phạm cũng như cách thức người này đột nhập vào nhà của vợ chồng bà Pelosi.</p> <p>Ông Paul Pelosi, 82 tuổi, sở hữu một công ty đầu tư mạo hiểm và bất động sản có trụ sở tại San Francisco. Ông từng bị kết tội lái xe trong tình trạng say rượu sau khi liên quan tới một vụ tai nạn ô tô hồi tháng 5. Ông bị kết án 5 ngày tù ở Napa, bang California.</p> <p>Ông Paul Pelosi tốt nghiệp Đại học Georgetown và có bằng Thạc sĩ Quản trị Kinh doanh từ Đại học New York. Ông quen bà Nancy Pelosi trong thời gian học tại Georgetown. Hai ông bà kết hôn vào năm 1963 và có 5 người con chung.</p> </div>"}