{"url": "https://dantri.com.vn/the-gioi/cuu-pho-tuong-pence-chi-trich-ong-trump-20221115101825416.htm", "title": "Cựu \"phó tướng\" Pence chỉ trích ông Trump", "abstract": "(Dân trí) - Cựu Phó Tổng thống Mike Pence hôm 14/11 bất ngờ có những chỉ trích nhằm vào cựu Tổng thống Donald Trump về vụ bạo loạn tại Đồi Capitol, cho rằng vì \"vụ việc gây nguy hiểm cho nhiều người Mỹ, trong đó có gia đình tôi\".", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cựu phó tướng Pence chỉ trích ông Trump - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/15/pence2-1668482085117.jpg\" alt=\"Cựu phó tướng Pence chỉ trích ông Trump - 1\" data-width=\"640\" data-height=\"346\" data-original=\"https://icdn.dantri.com.vn/2022/11/15/pence2-1668482085117.jpg\" data-photo-id=\"2219282\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2219282\" data-content-target=\"/the-gioi/cuu-pho-tuong-pence-chi-trich-ong-trump-20221115101825416.htm\"> <figcaption> <p>Cựu Phó Tổng Thống Mike Pence trả lời phỏng vấn (Ảnh: ABC News).</p> </figcaption></figure> <p>\"Những lời lẽ của Tổng thống Trump ngày hôm đó tại cuộc mít tinh trước khi xảy ra bạo loạn đã gây nguy hiểm cho tôi cùng gia đình, cũng như mọi người tại quốc hội Mỹ\", ông Pence nói trong một đoạn trích trả lời phỏng vấn với tờ <em>ABC News</em> được phát sóng hôm 14/11.</p> <p>Cựu \"phó tướng\" của ông Trump thậm chí mô tả hành động của Tổng thống khi đó là \"liều lĩnh\" và nói rằng, bản thân không hài lòng khi ông Trump đích thân nhắm vào mình trong một tuyên bố trên Twitter.</p> <p>Vào ngày 6/1/2021, ông Pence cùng với hàng chục nghị sĩ khác đang ở trong tòa nhà quốc hội Mỹ khi những người biểu tình tràn vào tòa nhà nhằm ngăn việc chứng nhận chiến thắng cho Tổng thống đắc cử Joe Biden khi đó.</p> <p>Trong đoạn video quay lại cho thấy, những người biểu tình đã hét lớn những lời lẽ nhằm vào ông Pence.</p> <p>Mật vụ khi đó sơ tán ông Pence cùng nhiều quan chức khỏi phòng họp của Thượng viện Mỹ và cựu Phó tổng thống suýt chạm mặt với những đối tượng bạo loạn hung hãn xông vào tòa nhà.</p> <p>Sau lúc đó, ông Trump đăng lên Twitter rằng, \"phó tướng\" Pence \"không đủ can đảm để làm những điều đáng lẽ phải làm\", ám chỉ việc đã không giúp ông tại vị bằng cách ngăn quốc hội Mỹ chứng nhận chiến thắng của đối thủ Joe Biden trong <a href=\"https://dantri.com.vn/tim-kiem/b%E1%BA%A7u+c%E1%BB%AD+t%E1%BB%95ng+th%E1%BB%91ng.htm\" data-auto-link-id=\"5fd33b815333a60018f3a1e6\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd33b815333a60018f3a1e6\" data-content-target=\"/the-gioi/cuu-pho-tuong-pence-chi-trich-ong-trump-20221115101825416.htm\">bầu cử tổng thống</a> năm 2020.</p> <p>Ông Pence trước đây gần như không đề cập những lần đối thoại với ông Trump trong thời gian trước khi xảy ra vụ bạo loạn. Và khi được hỏi về điều đó mới đây, ông đã im lặng khá lâu trước khi nói: \"Điều đó làm tôi tức giận\".</p> <p>\"Tôi quay sang con gái mình đứng gần đó và nói lòng can đảm không phải để vi phạm pháp luật, mà là duy trì luật pháp\", ông Pence nói thêm về phản ứng của mình khi bị ông Trump \"réo tên\" trên Twitter.</p> <p>Trong cuốn hồi ký \"So Help Me God\" (tạm dịch: Xin Chúa giúp con), xuất bản vào ngày 15/11 giờ địa phương, ông Pence đã kể về phản ứng của mình về vụ bạo loạn ngày 6/1, nói rằng những kẻ bạo loạn đã \"làm tổn hại nền dân chủ của chúng ta\".</p> <p>Trích đoạn hồi ký được công bố tuần trước cho thấy, mối quan hệ của ông với Trump đã xấu đi rõ rệt sau khi có thông tin rõ rằng, cựu Phó tổng thống sẽ không giúp Trump lật ngược kết quả bầu cử.</p> <p>Cựu \"phó tướng\" Pence cho biết ông đã nói chuyện điện thoại với ông Trump vào ngày đầu năm 2021 và từ chối tham gia kế hoạch giúp cựu Tổng thống Mỹ tại vị. </p> </div>"}