{"url": "https://dantri.com.vn/the-gioi/nga-pha-huy-phao-duc-loai-hang-tram-linh-ukraine-khoi-vong-chien-dau-20221101004341192.htm", "title": "Nga phá hủy pháo Đức, loại hàng trăm lính Ukraine khỏi vòng chiến đấu", "abstract": "(Dân trí) - Bộ Quốc phòng Nga tuyên bố lực lượng quân sự nước này đã phá hủy hệ thống pháo tự hành của Ukraine và loại bỏ hàng trăm binh sĩ Ukraine khỏi vòng chiến đấu.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"doanxebocthepnga_dichuyenganMariupol_reuters.jpg\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/29/doanxebocthepngadichuyenganmariupolreuters-1661713245591.jpg\" alt=\"doanxebocthepnga_dichuyenganMariupol_reuters.jpg\" data-width=\"2000\" data-height=\"1295\" data-original=\"https://icdn.dantri.com.vn/2022/08/29/doanxebocthepngadichuyenganmariupolreuters-1661713245591.jpg\" data-photo-id=\"2112276\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2112276\" data-content-target=\"/the-gioi/nga-pha-huy-phao-duc-loai-hang-tram-linh-ukraine-khoi-vong-chien-dau-20221101004341192.htm\"> <figcaption> <p>Đoàn xe bọc thép Nga ở Mariupol, Ukraine (Ảnh: Reuters).</p> </figcaption></figure> <p>\"Hơn 70 quân nhân Ukraine và lính đánh thuê, 5 xe bọc thép chiến đấu, 7 xe cơ giới và 1 khẩu pháo tự hành Panzerhaubitze 2000 của Đức đã bị phá hủy\", người phát ngôn Bộ Quốc phòng Nga Igor Konashenkov thông báo về kết quả của chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-pha-huy-phao-duc-loai-hang-tram-linh-ukraine-khoi-vong-chien-dau-20221101004341192.htm\">quân sự</a> tại Ukraine hôm 31/10.</p> <p>Ông Konashenkov cho biết quân đội Nga đã loại bỏ hơn 60 binh sĩ Ukraine khỏi vòng chiến đấu và phá hủy một xe tăng, 2 xe chiến đấu bọc thép và 2 xe cơ giới ở tỉnh Donetsk, miền Đông Ukraine trong một ngày qua.</p> <p>Ngoài ra, người phát ngôn Bộ Quốc phòng Nga cho biết hơn 110 binh sĩ Ukraine và lính đánh thuê nước ngoài cũng thiệt mạng trong các cuộc giao tranh ở vùng Kupyansk trong 24 giờ qua.</p> <p>\"Theo hướng Krasny Liman, 3 nhóm tác chiến đại đội của đối phương đã tìm cách tiến hành các cuộc tấn công nhằm vào các khu định cư Makeyevka và Chervonopopovka ở Cộng hòa Nhân dân Lugansk. Tất cả các cuộc tấn công này đã bị đẩy lùi\", ông Konashenkov nói, đồng thời cho biết hơn 170 binh sĩ Ukraine đã thiệt mạng, cùng 3 xe tăng, 5 xe chiến đấu bọc thép và 9 xe cơ giới của Ukraine bị phá hủy trong các cuộc giao tranh.</p> <p>Theo ông Konashenkov, trong một ngày qua, các lực lượng vũ trang Nga tiếp tục thực hiện các cuộc tấn công bằng vũ khí chính xác tầm xa phóng từ trên không và trên biển nhằm vào các sở chỉ huy và cơ sở năng lượng của quân đội Ukraine.</p> <p>Người phát ngôn Bộ Quốc phòng Nga xác nhận 4 rocket của hệ thống rocket phóng loạt HIMARS và Olkha đã bị đánh chặn trên không, cùng 7 tên lửa chống radar HARM bị tấn công tại các khu định cư của Novaya Kakhovka và Antonovka ở tỉnh Kherson.</p> <p>Ông Konashenkov cho biết, tổng cộng, lực lượng vũ trang Nga đã phá hủy 328 máy bay quân sự, 167 máy bay trực thăng, 2.393 máy bay không người lái, 384 hệ thống tên lửa đất đối không, 6.213 xe tăng và xe chiến đấu bọc thép khác, 879 bệ phóng tên lửa phóng loạt, 3.540 pháo dã chiến và súng cối cùng 6.920 phương tiện cơ giới quân sự đặc biệt của Ukraine đã bị phá hủy kể từ khi xung đột bắt đầu nổ ra.</p> <p>Đại diện Bộ Quốc phòng Nga nói rằng, các lực lượng vũ trang Nga đã hạ hơn 2.500 quân nhân Ukraine và lính đánh thuê nước ngoài trong chiến dịch quân sự đặc biệt ở Ukraine vào tuần trước. Con số này cao gấp rưỡi so với một tuần trước đó.</p> <p>Theo Bộ Quốc phòng Nga, từ ngày 17-23/10, lực lượng Ukraine bị thiệt hại nặng nề nhất về nhân lực và trang thiết bị trên mặt trận Nikolayev-Krivoy Rog, trong khi tuần trước Kiev chịu tổn thất nặng nề nhất ở hướng Kupyansk. Trong cuộc tấn công ở hướng Nam Donetsk, quân đội Nga đã tiến sâu hơn 3km vào tuyến phòng thủ của Ukraine.</p> <p>Igor Klimenko, người đứng đầu Lực lượng Cảnh sát Quốc gia Ukraine, thông báo các cuộc tập kích của Nga vào cơ sở hạ tầng quan trọng của Ukraine hôm 31/10 khiến 13 người bị thương. Nga đã nhắm mục tiêu vào cơ sở hạ tầng năng lượng của Ukraine từ vài tuần nay sau khi Moscow cáo buộc Kiev tấn công các cơ sở năng lượng của Nga.</p> <p>Ông Klimenko tuyên bố các hệ thống phòng không Ukraine đã bắn hạ \"44 trong số hơn 50 tên lửa được phóng vào lãnh thổ của chúng tôi\", đồng thời xác nhận các kỹ sư Ukraine \"đang làm việc hết công suất\" để khắc phục thiệt hại.</p> </div>"}