{"url": "https://dantri.com.vn/the-gioi/nga-tap-kich-cac-so-chi-huy-hang-tram-linh-ukraine-thiet-mang-20221108102846547.htm", "title": "Nga tập kích các sở chỉ huy, hàng trăm lính Ukraine thiệt mạng", "abstract": "(Dân trí) - Bộ Quốc phòng Nga tuyên bố lực lượng quân sự nước này đã phá hủy hàng loạt sở chỉ huy và khí tài của Ukraine trong các cuộc giao tranh.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga tập kích các sở chỉ huy, hàng trăm lính Ukraine thiệt mạng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/13/doanxequansungakharkovreuters-crop-1663058396657.jpeg\" alt=\"Nga tập kích các sở chỉ huy, hàng trăm lính Ukraine thiệt mạng - 1\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/09/13/doanxequansungakharkovreuters-crop-1663058396657.jpeg\" data-photo-id=\"2133253\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2133253\" data-content-target=\"/the-gioi/nga-tap-kich-cac-so-chi-huy-hang-tram-linh-ukraine-thiet-mang-20221108102846547.htm\"> <figcaption> <p>Đoàn xe quân sự Nga ở Kharkov, Ukraine (Ảnh: Reuters).</p> </figcaption></figure> <p>\"Lực lượng máy bay, tên lửa và pháo binh đã phá hủy 7 sở chỉ huy tại các khu định cư Ivanovka và Krakhmalnoye ở tỉnh Kharkov, Vodyanoye và Pavlovka ở Cộng hòa Nhân dân Donetsk, Novaya Kamenka, Davydov Brod và Belogorka ở tỉnh Kherson, 72 đơn vị pháo binh tại các vị trí khai hỏa, cùng các binh sĩ và thiết bị <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-tap-kich-cac-so-chi-huy-hang-tram-linh-ukraine-thiet-mang-20221108102846547.htm\">quân sự</a> ở 186 khu vực\", người phát ngôn Bộ Quốc phòng Nga Igor Konashenkov thông báo về kết quả chiến dịch quân sự tại Ukraine hôm 7/11.</p> <p>Theo thông báo của Bộ Quốc phòng Nga, số binh sĩ Ukraine thiệt mạng trong các cuộc giao tranh tại các khu vực trong 24 giờ qua lên tới hơn 300 người.</p> <p>Ông Konashenkov cho biết, theo hướng Nikolayev-Krivoi Rog, các đơn vị Nga với sự yểm trợ của pháo binh đã ngăn chặn cuộc tiến công của nhóm chiến thuật cấp tiểu đoàn Ukraine tại các khu định cư Dudchany, Novaya Kamenka và Belogorka ở tỉnh Kherson. Trong các cuộc giao tranh, các lực lượng Nga đã loại bỏ hơn 110 binh sĩ Ukraine khỏi vòng chiến đấu, đồng thời phá hủy 11 xe bọc thép chiến đấu và 13 xe cơ giới của Ukraine.</p> <p>\"Theo hướng Krasny Liman, hai nhóm tác chiến cấp tiểu đoàn của đối phương đã cố gắng tiến về phía các khu định cư Ploshchanka và Chervonopopovka ở Cộng hòa Nhân dân Lugansk. Tất cả các cuộc tấn công đã bị đẩy lùi\", ông Konashenkov nói, đồng thời xác nhận quân đội Ukraine đã mất hơn 120 binh sĩ và 130 người khác bị thương. Ngoài ra, lực lượng Ukraine còn mất 3 xe tăng, 2 xe bọc thép chiến đấu và 5 xe cơ giới.</p> <p>Theo người phát ngôn Bộ Quốc phòng Nga, quân đội nước này đã ngăn chặn đà tiến công của 2 tiểu đoàn Ukraine với sự yểm trợ của lính đánh thuê ở khu vực Kupyansk. \"Trong cuộc giao chiến, có tới 100 binh sĩ Ukraine và lính đánh thuê, 2 xe tăng, 5 xe bọc thép chiến đấu và 5 xe bán tải đã bị loại bỏ\", ông Konashenkov cho biết thêm.</p> <p>Ông Konashenkov cáo buộc quân đội Ukraine đã bắn 7 quả đạn pháo cỡ lớn vào khu vực nhà máy điện hạt nhân Zaporozhye (NPP) trong một ngày qua.</p> <p>\"Chính quyền Kiev tiếp tục các hành động khiêu khích nhằm tạo ra mối đe dọa thảm họa tại nhà máy điện hạt nhân Zaporozhye. Trong 24 giờ qua, các đơn vị pháo binh Ukraine đã bắn 7 quả đạn cỡ lớn vào khu vực nhà máy điện hạt nhân Zaporozhye\", người phát ngôn cho biết.</p> <p>Ông Konashenkov cũng thông báo, lực lượng phòng không Nga đã bắn hạ một máy bay trực thăng Mi-8 của Ukraine ở Kherson. Ngoài ra, trong 24 giờ qua, quân đội Nga cũng tấn công 6 máy bay không người lái của Ukraine tại các khu định cư Berestovoye, Yegorovka, Yevgenovka và Valeryanovka ở Cộng hòa Nhân dân Donetsk.</p> <p>\"Tại các khu vực định cư Kramatorsk ở Cộng hòa Nhân dân Donetsk và Volnyansk ở Zaporozhye, 2 radar của hệ thống tên lửa đất đối không S-300 của Ukraine đã bị phá hủy\", ông Konashenkov cho biết thêm.</p> <p>Theo người phát ngôn, lực lượng phòng không Nga đã đánh chặn 14 tên lửa HIMARS và Olkha của Ukraine trong 24 giờ qua.</p> <p>\"Tổng cộng, các mục tiêu sau của Ukraine đã bị tiêu diệt kể từ khi bắt đầu chiến dịch quân sự đặc biệt: 331 máy bay quân sự, 170 máy bay trực thăng, 2.458 máy bay không người lái, 387 hệ thống tên lửa đất đối không, 6.421 xe tăng và các phương tiện bọc thép chiến đấu khác, 884 hệ thống rocket phóng loạt, 3.562 khẩu pháo dã chiến và súng cối, 7.109 phương tiện cơ giới quân sự đặc biệt\", ông Konashenkov tuyên bố.</p> </div>"}