{"url": "https://dantri.com.vn/the-gioi/trung-phao-kich-ukraine-kho-nhien-lieu-lon-cua-luc-luong-than-nga-phat-no-20221027103126480.htm", "title": "Trúng pháo kích Ukraine, kho nhiên liệu lớn của lực lượng thân Nga phát nổ", "abstract": "(Dân trí) - Một kho nhiên liệu lớn của lực lượng thân Nga tại khu vực Donetsk đã phát nổ và bốc cháy dữ dội sau khi trúng pháo kích của quân đội Ukraine.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Trúng pháo kích Ukraine, kho nhiên liệu lớn của lực lượng thân Nga phát nổ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/bi-ukraine-phao-kich-kho-nhien-lieu-lon-cua-nga-boc-chay-du-doidocx-1666840955812.jpeg\" alt=\"Trúng pháo kích Ukraine, kho nhiên liệu lớn của lực lượng thân Nga phát nổ - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/bi-ukraine-phao-kich-kho-nhien-lieu-lon-cua-nga-boc-chay-du-doidocx-1666840955812.jpeg\" data-photo-id=\"2194098\" data-width=\"1429\" data-height=\"804\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194098\" data-content-target=\"/the-gioi/trung-phao-kich-ukraine-kho-nhien-lieu-lon-cua-luc-luong-than-nga-phat-no-20221027103126480.htm\"> <figcaption>Một kho nhiên liệu của Nga bốc cháy dữ dội sau đòn tấn công của Ukraine (Ảnh: Reuters).</figcaption></figure> <p>\"12 bể chứa dầu tại một kho nhiên liệu lớn tại thành phố Shaktersk đã bị trúng đạn pháo của quân đội Ukraine. Chúng ta đang làm mọi cách để hạn chế ảnh hưởng của tình huống khẩn cấp này cũng như ngăn chặn việc thiếu nhiên liệu trong khu vực\", người đứng đầu Cộng hòa Nhân dân Donetsk (DPR) tự xưng Vitaly Khotsenko viết trên trang Telegram cá nhân, đồng thời cảnh báo sẽ đưa ra biện pháp trả tương xứng.</p> <p>Theo các nhân chứng, nhiều tiếng nổ lớn đã được nghe thấy trước khi ngọn lửa bùng lên tại một kho nhiên liệu đặt gần một ga đường sắt tại thành phố Shakhtarsk ở Donetsk vào khoảng 21h30 ngày 26/10 theo giờ địa phương. Nhà chức trách đã cử 10 xe chữa cháy cùng nhiều lính cứu hỏa đến hiện trường để khống chế ngọn lửa. Chính quyền DPR cáo buộc pháo binh của quân đội Ukraine đứng đằng sau vụ việc này.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/2022/10/27/ezgifcom-gif-maker-2-1666841088164.gif\" width=\"464\" height=\"848\" data-src=\"2022/10/27/shahterske-gorit-12-cistern-s-toplivomogon-perekinulsya-na-krovlyu-zheleznodorozhnoi-stanciiob-etom-soobshaet-mchs-dn-dlya-likvidaci-1666841073934.mp4\" data-video-key=\"dcb066a4b08c7d9925085af15e4bc90e\" data-video-id=\"156859\"></video><figcaption> <p>Trúng pháo kích Ukraine, kho nhiên liệu lớn của lực lượng thân Nga phát nổ</p> </figcaption></figure> <p>Giới quan sát nhận định vụ tập kích pháo binh vào tối 26/10 là màn đáp trả của quân đội Ukraine. Cùng ngày, Trung tướng Igor Konashenkov, người phát ngôn của Bộ Quốc phòng Nga tuyên bố các cuộc tấn công hiệp đồng binh chủng của lực lượng không quân, tên lửa và pháo binh Nga đã phá hủy nhiều mục tiêu của Ukraine, trong đó có một kho chứa dầu diesel phục vụ cho mục đích <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/trung-phao-kich-ukraine-kho-nhien-lieu-lon-cua-luc-luong-than-nga-phat-no-20221027103126480.htm\">quân sự</a> tại thành phố Dnipro. Trước đó, vào ngày 23/10, Tướng Konashenkov xác nhận một kho dầu lớn chứa hơn 100.000 tấn nhiên liệu máy bay của Không quân Ukraine đã bị quân đội Nga đánh trúng.</p> <p>Bên cạnh đó, quân đội Nga đã tập kích phá hủy một trung tâm thông tin liên lạc của Ukraine tại vùng Kharkov. Hai trung tâm chỉ huy tại vùng Donetsk, 59 điểm tập trung binh sĩ và vũ khí tại hơn 177 khu vực trên khắp lãnh thổ Ukraine cũng bị loại khỏi vòng chiến đấu.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Trúng pháo kích Ukraine, kho nhiên liệu lớn của lực lượng thân Nga phát nổ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20485'%2F%3E\" alt=\"Trúng pháo kích Ukraine, kho nhiên liệu lớn của lực lượng thân Nga phát nổ - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/bi-ukraine-phao-kich-kho-nhien-lieu-lon-cua-nga-boc-chay-du-doidocx-1666840955985.png\" data-photo-id=\"2194099\" data-width=\"680\" data-height=\"485\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194099\" data-content-target=\"/the-gioi/trung-phao-kich-ukraine-kho-nhien-lieu-lon-cua-luc-luong-than-nga-phat-no-20221027103126480.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/bi-ukraine-phao-kich-kho-nhien-lieu-lon-cua-nga-boc-chay-du-doidocx-1666840955985.png\"> <figcaption>Nguy cơ xung đột leo thang đang hiển hiện tại khu vực miền Đông và miền Nam Ukraine (Đồ họa: Sky).</figcaption></figure> <p>Tại hướng tiến công Krasny Lyman, các lực lượng phòng thủ thân Nga đã ngăn chặn nhiều đợt đột kích của quân đội Ukraine và loại khỏi vòng chiến đấu 70 binh sĩ, 2 xe tăng, 5 xe chiến đấu bộ binh, một xe bọc thép chở quân cùng 5 xe bán tải của Kiev.</p> <p>Tại khu vực Donbass, Tướng Konashenkov khẳng định hỏa lực vượt trội từ máy bay chiến đấu cùng các vũ khí phun lửa của Nga đã đẩy lùi tất cả các đợt tấn công của Ukraine và buộc lực lượng này phải trở lại vị trí đóng quân ban đầu.</p> <p>Lực lượng phòng không Nga trong vòng 24 giờ qua cũng tuyên bố tiêu diệt 10 máy bay không người lái của Ukraine và đánh chặn 13 hỏa tiễn từ các pháo phản lực phóng loạt HIMARS do Mỹ viện trợ.</p> <p>Bộ Quốc phòng Ukraine hiện chưa lên tiếng bình luận về các tuyên bố trên của Nga.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>CÁC DẤU MỐC CHÍNH TRONG XUNG ĐỘT NGA - UKRAINE </strong></p> <p><strong>Tháng 2:</strong> Nga mở chiến dịch quân sự đặc biệt tại Ukraine từ ngày 24/2, đưa quân vào khu vực Đông Bắc, quanh Kiev, miền Nam và miền Đông Ukraine.</p> <p><strong>Tháng 3:</strong> Nga thu gọn mục tiêu chiến dịch quân sự vào khu vực miền Đông sau khi Ukraine phản công ở một số khu vực.</p> <p><strong>Tháng 4:</strong> Nga đẩy mạnh chiến dịch quân sự ở Donbass.</p> <p><strong>Tháng 5:</strong> Nga dồn lực tại các thành phố ở Donetsk và Lugansk. Nga kiểm soát thành phố cảng Mariupol ở biển Azov.</p> <p>Hai bên bắt đầu đàm phán hòa bình từ ngày 28/2 nhưng tuyên bố chấm dứt hoàn toàn vào tháng 5 mà không đạt được thỏa thuận nào.</p> <p><strong>Tháng 6 - 7:</strong> Nga sử dụng ưu thế vượt trội về hỏa lực để giành quyền kiểm soát gần như hoàn toàn Lugansk và một phần Donetsk.</p> <p>Ngày 3/7, Nga tuyên bố mở rộng chiến dịch quân sự ra ngoài biên giới Donbass ở miền Đông.</p> <p><strong>Tháng 8:</strong> Ukraine mở chiến dịch phản công ở Kherson ở miền Nam.</p> <p><strong>Tháng 9:</strong> Ukraine phản công bất ngờ ở Kharkov, Đông Bắc Ukraine, buộc Nga phải rút quân. Ukraine tuyên bố giành lại 3.000km2 lãnh thổ.</p> <p>Tổng thống Nga Vladimir Putin ban bố sắc lệnh động viên một phần, có thể giúp Nga đưa thêm tối đa 300.000 quân tới Ukraine.</p> <p><strong>Tháng 10:</strong> Nga sáp nhập 4 vùng ly khai Ukraine gồm Lugansk, Donetsk, Kherson và Zaporizhia.</p> <p>Ngày 5/10, Ukraine phản công trên toàn tuyến, ký sắc lệnh loại trừ mọi khả năng đàm phán với Nga khi Tổng thống Putin còn tại vị.</p> <p>Ngày 8/10: Cầu Crimea bị tấn công. Nga cáo buộc Ukraine là thủ phạm.</p> <p>Ngày 10/10, Nga mở chiến dịch tập kích quy mô lớn trên toàn lãnh thổ Ukraine, nhắm vào mục tiêu quân sự, năng lượng, cơ sở hạ tầng thông tin liên lạc.</p> </div> </div>"}