{"url": "https://dantri.com.vn/the-gioi/nga-ban-ha-truc-thang-mi-8-pha-huy-2-he-thong-radar-phan-phao-cua-ukraine-20221112235918595.htm", "title": "Nga bắn hạ trực thăng Mi-8, phá hủy 2 hệ thống radar phản pháo của Ukraine", "abstract": "(Dân trí) - Bộ Quốc phòng Nga tuyên bố các đợt tấn công của quân đội nước này đã gây thiệt hại nặng nề cho quân đội Ukraine.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga bắn hạ trực thăng Mi-8, phá hủy 2 hệ thống radar phản pháo của Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/1200x-1-1668272150421.jpeg\" alt=\"Nga bắn hạ trực thăng Mi-8, phá hủy 2 hệ thống radar phản pháo của Ukraine - 1\" data-width=\"1200\" data-height=\"900\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/1200x-1-1668272150421.jpeg\" data-photo-id=\"2216461\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2216461\" data-content-target=\"/the-gioi/nga-ban-ha-truc-thang-mi-8-pha-huy-2-he-thong-radar-phan-phao-cua-ukraine-20221112235918595.htm\"> <figcaption> <p>Hai đài radar của quân đội Ukraine bị hỏa lực của Nga phá hủy (Ảnh: AFP).</p> </figcaption></figure> <p>Trong thông báo cập nhật tình hình chiến sự hôm 12/11, Trung tướng Igor Konashenkov, người phát ngôn Bộ Quốc phòng Nga, tuyên bố máy bay chiến đấu của Moscow đã bắn hạ một trực thăng Mi-8 của quân đội Ukraine.</p> <p>\"Các máy bay chiến đấu của Không quân Nga đã bắn hạ một trực thăng Mi-8 của Không quân Ukraine trên bầu trời khu vực Yasnaya Polyana ở vùng Zaporizhia\", ông Konashenkov cho biết.</p> <p>Bên cạnh đó, tướng Konashenkov tiết lộ quân đội Nga đang tổ chức các đợt tấn công với quy mô lớn tại mặt trận Krasny Liman ở khu vực Donbass. Ngoài ra, các lực lượng phòng thủ thân Nga đã chặn đứng nhiều đợt phản công của Ukraine tại Lugansk.</p> <p>\"Quân đội Nga đã chặn đứng các đợt tấn công của 4 đại đội chiến thuật thuộc quân đội Ukraine tại các khu vực Svatovo, Ploshchanka, Makeyevka và Chervonopopovka\", ông Konashenkov nói, đồng thời khẳng định các lực lượng Nga đã hạ ít nhất 390 binh sĩ, một xe tăng, 6 xe bọc thép cùng 5 xe <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-ban-ha-truc-thang-mi-8-pha-huy-2-he-thong-radar-phan-phao-cua-ukraine-20221112235918595.htm\">quân sự</a> của Ukraine trong vòng 24 giờ qua.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga bắn hạ trực thăng Mi-8, phá hủy 2 hệ thống radar phản pháo của Ukraine - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202396%201594'%2F%3E\" alt=\"Nga bắn hạ trực thăng Mi-8, phá hủy 2 hệ thống radar phản pháo của Ukraine - 2\" data-width=\"2396\" data-height=\"1594\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/russian-rocket-artillery-1668254469834.jpeg\" data-photo-id=\"2216281\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2216281\" data-content-target=\"/the-gioi/nga-ban-ha-truc-thang-mi-8-pha-huy-2-he-thong-radar-phan-phao-cua-ukraine-20221112235918595.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/russian-rocket-artillery-1668254469834.jpeg\"> <figcaption> <p>Pháo phản lực phóng loạt của quân đội Nga khai hỏa (Ảnh: Tass).</p> </figcaption></figure> <p>Ngoài ra, 2 tổ hợp radar phản pháo hiện đại AN/TPQ-36 do Mỹ viện trợ cho Ukraine cũng đã bị các đợt tấn công bằng vũ khí chính xác của quân đội Nga phá hủy.</p> <p>Các radar phản pháo này là một phần trong kế hoạch viện trợ quân sự trị giá 100 triệu USD mà Washington D.C dành cho Kiev hồi tháng 6.</p> <p>Radar phản pháo AN/TPQ-36 được phát triển và đưa vào sử dụng trong quân đội Mỹ từ năm 1982. Hệ thống vũ khí này được phát triển bởi công ty máy bay Hughes và sản xuất bởi 2 nhà thầu quốc phòng Northrop Grumman và Thales Raytheon Systems.</p> <p>Radar AN/TPQ-36 được trang bị những công nghệ vượt trội tại thời điểm đó với khả năng xác định vị trí bắn và đường đạn của pháo binh đối phương. Radar này cũng có thể đưa ra những thông số nhằm tăng cường độ chính xác cho các cuộc phản pháo. Tầm hoạt động tối ưu của radar AN/TPQ-36 là 24km.</p> <p>Các đợt tấn công dữ dội trong ngày qua được cho là nhằm trả đũa cho việc quân đội Nga buộc phải rút khỏi thành phố Kherson chiến lược ở miền Nam Ukraine.</p> <p>Trong phát biểu hôm 12/11, người phát ngôn của Không quân Ukraine Yurii Ihnat cảnh báo quân đội Nga đang tiến hành tích trữ vũ khí, trong đó có tên lửa và hỏa tiễn để chuẩn bị tập kích các mục tiêu trên lãnh thổ Ukraine.</p> <p>\"Nhiều sự kiện lớn chuẩn bị diễn ra, trong đó có hội nghị thượng đỉnh G20. Quân đội Nga nhiều khả năng sẽ tiến hành các cuộc tấn công quy mô lớn nhân dịp này\", ông Ihnat nói.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>CÁC DẤU MỐC CHÍNH TRONG XUNG ĐỘT NGA - UKRAINE </strong></p> <p><strong>Tháng 2:</strong> Nga mở chiến dịch quân sự đặc biệt tại Ukraine từ ngày 24/2, đưa quân vào khu vực Đông Bắc, quanh Kiev, miền Nam và miền Đông Ukraine.</p> <p><strong>Tháng 3:</strong> Nga thu gọn mục tiêu chiến dịch quân sự vào khu vực miền Đông sau khi Ukraine phản công ở một số khu vực.</p> <p><strong>Tháng 4:</strong> Nga đẩy mạnh chiến dịch quân sự ở Donbass.</p> <p><strong>Tháng 5:</strong> Nga dồn lực tại các thành phố ở Donetsk và Lugansk. Nga kiểm soát thành phố cảng Mariupol ở biển Azov.</p> <p>Hai bên bắt đầu đàm phán hòa bình từ ngày 28/2 nhưng tuyên bố chấm dứt hoàn toàn vào tháng 5 mà không đạt được thỏa thuận nào.</p> <p><strong>Tháng 6 - 7:</strong> Nga sử dụng ưu thế vượt trội về hỏa lực để giành quyền kiểm soát gần như hoàn toàn Lugansk và một phần Donetsk.</p> <p>Ngày 3/7, Nga tuyên bố mở rộng chiến dịch quân sự ra ngoài biên giới Donbass ở miền Đông.</p> <p><strong>Tháng 8:</strong> Ukraine mở chiến dịch phản công ở Kherson ở miền Nam.</p> <p><strong>Tháng 9:</strong> Ukraine phản công bất ngờ ở Kharkov, Đông Bắc Ukraine, buộc Nga phải rút quân. Ukraine tuyên bố giành lại 3.000km2 lãnh thổ.</p> <p>Tổng thống Nga Vladimir Putin ban bố sắc lệnh động viên một phần, có thể giúp Nga đưa thêm tối đa 300.000 quân tới Ukraine.</p> <p><strong>Tháng 10:</strong> Nga sáp nhập 4 vùng ly khai Ukraine gồm Lugansk, Donetsk, Kherson và Zaporizhia.</p> <p>Ngày 5/10, Ukraine phản công trên toàn tuyến, ký sắc lệnh loại trừ mọi khả năng đàm phán với Nga khi Tổng thống Putin còn tại vị.</p> <p>Ngày 8/10: Cầu Crimea bị tấn công. Nga cáo buộc Ukraine là thủ phạm.</p> <p>Ngày 10/10, Nga mở chiến dịch tập kích quy mô lớn trên toàn lãnh thổ Ukraine, nhắm vào mục tiêu quân sự, năng lượng, cơ sở hạ tầng thông tin liên lạc.</p> <p><strong>Ngày 9/11</strong>: Quân đội Nga tuyên bố rút lui khỏi thành phố Kherson, miền Nam Ukraine.</p> </div> </div>"}