{"url": "https://dantri.com.vn/the-gioi/trieu-tien-ban-hon-80-loat-dan-phao-ra-bien-20221104132302502.htm", "title": "Triều Tiên bắn hơn 80 loạt đạn pháo ra biển", "abstract": "(Dân trí) - Bộ Quốc phòng Hàn Quốc cáo buộc Triều Tiên tiếp tục bắn hơn 80 loạt đạn pháo ra vùng ranh giới trên biển giữa 2 nước.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Triều Tiên bắn hơn 80 loạt đạn pháo ra biển - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/trieu-tien-ban-80-loat-dan-phao-ra-biendocx-1667542780173.jpeg\" alt=\"Triều Tiên bắn hơn 80 loạt đạn pháo ra biển - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/trieu-tien-ban-80-loat-dan-phao-ra-biendocx-1667542780173.jpeg\" data-photo-id=\"2205378\" data-width=\"2000\" data-height=\"1333\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205378\" data-content-target=\"/the-gioi/trieu-tien-ban-hon-80-loat-dan-phao-ra-bien-20221104132302502.htm\"> <figcaption>Lực lượng pháo bờ biển của quân đội Triều Tiên trong một cuộc tập trận vào năm 2016 (Ảnh: KCNA).</figcaption></figure> <p><em>Reuters</em>, dẫn nguồn tin từ Bộ Quốc phòng Hàn Quốc, đưa tin Triều Tiên đã bắn hơn 80 loạt đạn pháo ra khu vực ranh giới trên biển giữa 2 nước. Loạt đạn pháo này được bắn vào khoảng nửa đêm ngày 4/11 theo giờ địa phương.</p> <p>Phía Hàn Quốc cáo buộc động thái này của Triều Tiên đã vi phạm Thỏa thuận Liên Triều được ký vào năm 2018. Seoul đã ngay lập tức gửi liên lạc cảnh báo tới Bình Nhưỡng.</p> <p>Giới quan sát nhận định đây là động thái đáp trả của Bình Nhưỡng sau khi Bộ trưởng Quốc phòng Mỹ Lloyd Austin và Bộ trưởng Quốc phòng Hàn Quốc Lee Jong-sup ra tuyên bố khẳng định sẽ tăng cường các biện pháp thể hiện \"sự quyết tâm và năng lực\" của 2 quốc gia đồng minh trước những vụ thử tên lửa liên tục của Triều Tiên trong thời gian gần đây.</p> <p>Căng thẳng tại khu vực bán đảo Triều Tiên đang leo thang dồn dập trong thời gian qua. Hàn Quốc nói Triều Tiên ngày 2/11 đã phóng đi ít nhất 23 tên lửa chỉ trong một ngày - tần suất cao chưa từng có. Ngoài ra, một tên lửa Triều Tiên phóng đi đã rơi ở khu vực cách bờ biển Hàn Quốc chỉ 57km.</p> <p>Để đáp trả vụ phóng tên lửa ồ ạt này của Triều Tiên, các máy bay chiến đấu Hàn Quốc đã bắn 3 tên lửa không đối đất vào vùng biển phía Bắc đường giới hạn NLL, ranh giới quy ước trên biển mà liên quân Mỹ và Hàn Quốc vạch ra. Trong các tên lửa được bắn đi có tên lửa AGM-84H do Mỹ sản xuất. Đây là một loại vũ khí tấn công chính xác cao với tầm bắn 270km và mang đầu đạn nặng 360kg.</p> <p>Trước đó, Tổng thống Hàn Quốc Yoon Suk-yeol cũng lên tiếng chỉ trích kịch liệt vụ thử tên lửa của Triều Tiên. Ông Yoon tuyên bố sẽ đưa ra \"một lời đáp nhanh chóng và mạnh mẽ\" để buộc Triều Tiên \"trả giá cho hành động khiêu kích\" này.</p> </div>"}