{"url": "https://dantri.com.vn/the-gioi/nga-ukraine-tien-hanh-trao-doi-tu-binh-quy-mo-lon-20221103224715815.htm", "title": "Nga - Ukraine tiến hành trao đổi tù binh quy mô lớn", "abstract": "(Dân trí) - Bộ Quốc phòng Nga ngày 3/11 cho biết, một cuộc trao đổi tù binh quy mô lớn đã được tiến hành giữa Moscow và Kiev.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nga - Ukraine tiến hành trao đổi tù binh quy mô lớn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/nga-ukraine-tien-hanh-trao-doi-tu-nhan-quy-mo-londocx-1667490115981.jpeg\" alt=\"Nga - Ukraine tiến hành trao đổi tù binh quy mô lớn - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/nga-ukraine-tien-hanh-trao-doi-tu-nhan-quy-mo-londocx-1667490115981.jpeg\" data-photo-id=\"2204729\" data-width=\"1432\" data-height=\"1074\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204729\" data-content-target=\"/the-gioi/nga-ukraine-tien-hanh-trao-doi-tu-binh-quy-mo-lon-20221103224715815.htm\"> <figcaption>Đoàn xe chở các binh sĩ phòng thủ nhà máy Azovstal của Ukraine bị Nga bắt giữ vào tháng 5/2022 (Ảnh: Reuters).</figcaption></figure> <p>\"Sau các cuộc thương lượng, 107 binh sĩ thuộc lực lượng thân Nga bị giam giữ tại các vùng lãnh thổ do Ukraine kiểm soát đã được trả tự do\", Bộ Quốc phòng Nga cho biết hôm 3/11.</p> <p>Một máy bay của lực lượng Không quân Nga đã ngay lập tức được điều động để đưa các binh sĩ vừa được trả tự do này đến thủ đô Moscow. Tại đây, họ sẽ nhận được những sự chăm sóc về mặt y tế và tâm lý cần thiết.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/11/04/z-polonu-zvilnili-107-ukrainskih-zahisnikiv-op-1667495093375/0_00_02.jpg\" width=\"848\" height=\"480\" data-src=\"2022/11/04/z-polonu-zvilnili-107-ukrainskih-zahisnikiv-op-1667495093375.mp4\" data-video-key=\"23601357ad5a20d47bfa9ce455c04578\" data-video-id=\"157051\"></video><figcaption> <p>Các tù binh Ukraine vui mừng sau khi được trả tự do ngày 3/11</p> </figcaption></figure> <p>Theo nhà lãnh đạo Cộng hòa Nhân dân Donetsk (DPR) Denis Pushilin tự xưng, 65 binh sĩ thân Nga được trao trả đến từ khu vực Donetsk và Lugansk. Ông cáo buộc điều kiện giam giữ không tốt của những người này đã khiến họ gặp phải nhiều vấn đề về sức khỏe.</p> <p>Về phía Ukraine, Chánh văn phòng Tổng thống Ukraine Andriy Yermak đã lên tiếng xác nhận về cuộc trao đổi tù nhân. Trả lời phỏng vấn truyền thông Ukraine, ông Yermak nói: \"Chúng ta đã nhận về những binh sĩ bị thương nặng tại Mariupol. Những vết thương và bỏng ở chân và tay của họ là rất nặng\".</p> <p>Theo Chánh văn phòng Tổng thống Ukraine, 74 binh sĩ Ukraine vừa được trao trả là thành viên của Tiểu đoàn Azov phòng thủ nhà máy thép Azovstal.</p> <p>Trước đó, vào cuối tháng 9, Nga tuyên bố đã thả chỉ huy tiểu đoàn Azov Denis Prokopenko, cấp phó Svyatoslav Palamar cùng hơn 200 tù nhân khác. Giới chuyên gia cho rằng Nga đã đồng ý trao trả 2 chỉ huy <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-ukraine-tien-hanh-trao-doi-tu-binh-quy-mo-lon-20221103224715815.htm\">quân sự</a> cao cấp của Ukraine để đổi lấy doanh nhân, chính trị gia Viktor Medvechuk - người được xem là có quan điểm thân Nga và đã bị Ukraine bắt với cáo buộc phản quốc.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nga - Ukraine tiến hành trao đổi tù binh quy mô lớn - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201199%20674'%2F%3E\" alt=\"Nga - Ukraine tiến hành trao đổi tù binh quy mô lớn - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/nga-ukraine-tien-hanh-trao-doi-tu-nhan-quy-mo-londocx-1667490116233.jpeg\" data-photo-id=\"2204730\" data-width=\"1199\" data-height=\"674\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204730\" data-content-target=\"/the-gioi/nga-ukraine-tien-hanh-trao-doi-tu-binh-quy-mo-lon-20221103224715815.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/nga-ukraine-tien-hanh-trao-doi-tu-nhan-quy-mo-londocx-1667490116233.jpeg\"> <figcaption>Tổng thống Ukraine Volodymyr Zelensky bắt tay một binh sĩ Ukraine được Nga trả tự do (Ảnh: AP).</figcaption></figure> <p>Trong tháng 10, Nga và Ukraine cũng tiến hành ít nhất 2 phi vụ trao đổi tù nhân. Moscow tiết lộ 72 thủy thủ của một con tàu dân sự bị quân đội Ukraine bắt giữ hồi tháng 2 đã được trả tự do. Đổi lại, Nga đã cho phép nhiều binh sĩ của Tiểu đoàn Azov trở về các vùng lãnh thổ do Ukraine kiểm soát.</p> <p>Quân đội Nga ngày 16/5 tuyên bố ít nhất 256 binh sĩ Ukraine đã \"hạ vũ khí đầu hàng\" tại Azovstal và tất cả họ đều đã bị các lực lượng thân Nga tại Mariupol bắt giữ.</p> <p>Vào ngày 3/6, lực lượng tình báo quân sự Ukraine đã tiến hành các liên lạc bước đầu với các tù binh từ nhà máy thép Azovstal và khẳng định tất cả những tù binh này đều đang an toàn. Trước đó, nhiều nghị sĩ Nga đã yêu cầu giới chức nước này đưa những binh sĩ phòng thủ nhà máy Azovstal ra xét xử và kết án.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>CÁC DẤU MỐC CHÍNH TRONG XUNG ĐỘT NGA - UKRAINE </strong></p> <p><strong>Tháng 2:</strong> Nga mở chiến dịch quân sự đặc biệt tại Ukraine từ ngày 24/2, đưa quân vào khu vực Đông Bắc, quanh Kiev, miền Nam và miền Đông Ukraine.</p> <p><strong>Tháng 3:</strong> Nga thu gọn mục tiêu chiến dịch quân sự vào khu vực miền Đông sau khi Ukraine phản công ở một số khu vực.</p> <p><strong>Tháng 4:</strong> Nga đẩy mạnh chiến dịch quân sự ở Donbass.</p> <p><strong>Tháng 5:</strong> Nga dồn lực tại các thành phố ở Donetsk và Lugansk. Nga kiểm soát thành phố cảng Mariupol ở biển Azov.</p> <p>Hai bên bắt đầu đàm phán hòa bình từ ngày 28/2 nhưng tuyên bố chấm dứt hoàn toàn vào tháng 5 mà không đạt được thỏa thuận nào.</p> <p><strong>Tháng 6 - 7:</strong> Nga sử dụng ưu thế vượt trội về hỏa lực để giành quyền kiểm soát gần như hoàn toàn Lugansk và một phần Donetsk.</p> <p>Ngày 3/7, Nga tuyên bố mở rộng chiến dịch quân sự ra ngoài biên giới Donbass ở miền Đông.</p> <p><strong>Tháng 8:</strong> Ukraine mở chiến dịch phản công ở Kherson ở miền Nam.</p> <p><strong>Tháng 9:</strong> Ukraine phản công bất ngờ ở Kharkov, Đông Bắc Ukraine, buộc Nga phải rút quân. Ukraine tuyên bố giành lại 3.000km2 lãnh thổ.</p> <p>Tổng thống Nga Vladimir Putin ban bố sắc lệnh động viên một phần, có thể giúp Nga đưa thêm tối đa 300.000 quân tới Ukraine.</p> <p><strong>Tháng 10:</strong> Nga sáp nhập 4 vùng ly khai Ukraine gồm Lugansk, Donetsk, Kherson và Zaporizhia.</p> <p>Ngày 5/10, Ukraine phản công trên toàn tuyến, ký sắc lệnh loại trừ mọi khả năng đàm phán với Nga khi Tổng thống Putin còn tại vị.</p> <p>Ngày 8/10: Cầu Crimea bị tấn công. Nga cáo buộc Ukraine là thủ phạm.</p> <p>Ngày 10/10, Nga mở chiến dịch tập kích quy mô lớn trên toàn lãnh thổ Ukraine, nhắm vào mục tiêu quân sự, năng lượng, cơ sở hạ tầng thông tin liên lạc.</p> </div> </div>"}