{"url": "https://dantri.com.vn/the-gioi/ukraine-noi-nga-chiu-ton-that-lon-tuyen-bo-khong-nhuong-mot-tac-o-mien-dong-20221109103547703.htm", "title": "Ukraine nói Nga chịu tổn thất lớn, tuyên bố không \"nhường một tấc\" ở miền Đông", "abstract": "(Dân trí) - Tổng thống Volodymyr Zelensky tuyên bố lực lượng Ukraine sẽ không nhượng bộ trong trận chiến giành quyền kiểm soát khu vực Donetsk ở miền Đông.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine nói Nga chịu tổn thất lớn, tuyên bố không nhường một tấc ở miền Đông - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/linhukrainekhaihoavukhidonetskreuters-1667964846159.jpg\" alt=\"Ukraine nói Nga chịu tổn thất lớn, tuyên bố không nhường một tấc ở miền Đông - 1\" data-width=\"2000\" data-height=\"1331\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/linhukrainekhaihoavukhidonetskreuters-1667964846159.jpg\" data-photo-id=\"2211401\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211401\" data-content-target=\"/the-gioi/ukraine-noi-nga-chiu-ton-that-lon-tuyen-bo-khong-nhuong-mot-tac-o-mien-dong-20221109103547703.htm\"> <figcaption> <p>Binh sĩ Ukraine khai hỏa vũ khí ở Donetsk, miền Đông Ukraine (Ảnh: Reuters).</p> </figcaption></figure> <p>\"Hoạt động của đối phương vẫn ở mức cực kỳ cao, với hàng chục cuộc tấn công mỗi ngày. Chúng tôi sẽ không nhường một tấc đất nào của chúng tôi\", Tổng thống Volodymyr Zelensky nói trong bài phát biểu vào tối 8/11.</p> <p>Tổng thống Zelensky cho biết, \"các trận đánh khốc liệt nhất vẫn diễn ra ở một số khu vực và tình hình đặc biệt khó khăn tại tỉnh Donetsk\" thuộc vùng Donbass, miền Đông Ukraine.</p> <p>\"Tôi cảm ơn tất cả người hùng của chúng ta, những người đang giữ vững các vị trí ở Donbass\", ông Zelensky nói thêm.</p> <p>Ông Zelensky tuyên bố các lực lượng Nga \"chịu tổn thất cực kỳ lớn, nhưng mục tiêu của họ vẫn không thay đổi, đó là tiến tới địa giới hành chính của tỉnh Donetsk\".</p> <p>Tại tỉnh Kherson phía nam, Tổng thống Zelensky cho biết các đơn vị Ukraine đã hành động \"cẩn thận, kỹ lưỡng nhằm đạt mục tiêu giải phóng toàn bộ lãnh thổ\". \"Chúng tôi đang củng cố các vị trí của mình, cắt tuyến hậu cần của Nga, liên tục phá hủy năng lực của đối phương nhằm kiểm soát phía nam đất nước\", nhà lãnh đạo Ukraine nói.</p> <p>Ông Zelensky xác nhận Ukraine tiếp tục khôi phục cuộc sống bình thường ở các khu vực đã được giải phóng. Tại 2 khu vực ở tỉnh Kharkov, \"hơn 1.000 hộ gia đình đã được khôi phục nguồn cung điện và khí đốt\". Ngoài ra, các hoạt động sửa chữa hạ tầng năng lượng đang được triển khai trên khắp Ukraine.</p> <p>\"Tính đến nay, khoảng 4 triệu người Ukraine tại 14 tỉnh và thành phố Kiev đã bị cắt điện, phần lớn là cắt điện luân phiên và không phải trường hợp khẩn cấp\", ông Zelensky cho biết thêm.</p> <p>Để giải quyết cuộc khủng hoảng năng lượng, Tổng thống Zelensky thông báo các loại hàng hóa cần thiết trong mùa đông sẽ được miễn thuế VAT và thuế nhập khẩu. \"Điều này sẽ đơn giản hóa và giảm chi phí cung cấp máy phát điện, máy biến áp và các thiết bị khác để cung cấp năng lượng và nhiệt cho Ukraine\", ông Zelensky thông báo.</p> <p>Hãng tin <em>ABC</em> dẫn thông tin từ một bức thư do Chủ tịch Quốc hội Ukraine Ruslan Stefanchuk ký cho biết, chính quyền Kiev đã đề nghị Mỹ cung cấp một số hệ thống phòng không C-RAM để đối phó với các cuộc tấn công bằng máy bay không người lái (UAV) do Iran sản xuất.</p> <p>Ông Stefanchuk đã viết thư cho các thành viên cấp cao của Quốc hội Mỹ, yêu cầu trang bị vũ khí để \"bảo vệ các cơ sở quan trọng, đặc biệt là các nhà máy điện quan trọng\". Ông cũng đề nghị cung cấp các tên lửa tầm xa hơn - có thể là đạn pháo cho hệ thống pháo phản lực cơ động HIMARS do Mỹ cung cấp - để quân đội Ukraine có thể nhắm mục tiêu vào các khu vực phóng máy bay không người lái \"nằm sâu sau chiến tuyến của đối phương\".</p> <p>Ngày 7/11, Ukraine tuyên bố đã nhận được 2 hệ thống phòng không NASAMS. 6 hệ thống nữa đã được Washington cam kết chuyển giao hồi tháng 8, tuy nhiên quá trình chuyển giao dự kiến sẽ mất thêm thời gian.</p> <p>Sau cuộc tấn công vào cầu Crimea hồi đầu tháng 10 mà Nga nghi ngờ Ukraine thực hiện, Moscow đã tấn công các mục tiêu cơ sở hạ tầng trên khắp Ukraine, làm tê liệt lưới điện của Kiev. Nhiều cuộc tấn công được thực hiện bằng máy bay không người lái Geran-2, được cho là giống với máy bay Shahed-136 của Iran.</p> <p>Sau khi bị Ukraine cáo buộc bán UAV tấn công cho Nga, Iran thừa nhận đã cung cấp cho Moscow \"một số lượng nhỏ\" UAV, nhưng việc này được thực hiện trước khi chiến sự leo thang vào tháng 2.</p> </div>"}