{"url": "https://dantri.com.vn/the-gioi/dai-hoi-dang-trung-quoc-lan-thu-20-be-mac-20221022140450152.htm", "title": "Đại hội Đảng Trung Quốc lần thứ 20 bế mạc", "abstract": "(Dân trí) - Đại hội Đảng Cộng sản Trung Quốc lần thứ 20 đã bế mạc vào sáng nay 22/10, sau một tuần họp tại thủ đô Bắc Kinh.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đại hội Đảng Trung Quốc lần thứ 20 bế mạc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/2022-10-22t052147z1961028630rc246x9zxq47rtrmadp3china-congress-1666422467265.jpg\" alt=\"Đại hội Đảng Trung Quốc lần thứ 20 bế mạc - 1\" data-width=\"3798\" data-height=\"2532\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/2022-10-22t052147z1961028630rc246x9zxq47rtrmadp3china-congress-1666422467265.jpg\" data-photo-id=\"2187767\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2187767\" data-content-target=\"/the-gioi/dai-hoi-dang-trung-quoc-lan-thu-20-be-mac-20221022140450152.htm\"> <figcaption> <p>Tổng bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình và Thủ tướng Lý Khắc Cường cùng các đại biểu tại phiên bế mạc Đại hội Đảng Cộng sản Trung Quốc lần thứ 20 ngày 22/10 (Ảnh: Reuters).</p> </figcaption></figure> <p>Vào sáng nay 22/10, Đại hội Đảng Cộng sản Trung Quốc lần thứ 20 đã họp phiên bế mạc tại Đại lễ đường Nhân dân ở thủ đô Bắc Kinh.</p> <p><em>Reuters</em> đưa tin các đại biểu tham dự kỳ họp đã thông qua nghị quyết về sửa đổi điều lệ Đảng cũng như tiến hành bầu Ban chấp hành Trung ương khóa mới gồm 205 ủy viên. Đại hội cũng đã bầu ra Ủy ban Kiểm tra Kỷ luật Trung ương Trung Quốc khóa mới.</p> <p>Trong danh sách các Ủy viên Trung ương Đảng Cộng sản Trung Quốc khóa 20 có Tổng bí thư, Chủ tịch nước Tập Cận Bình, Chủ nhiệm Ủy ban Kiểm tra Kỷ luật Trung ương Triệu Lạc Tế, Bí thư thứ nhất Ban Bí thư Vương Hỗ Ninh, Phó Thủ tướng Hồ Xuân Hoa, Chủ nhiệm Văn phòng Trung ương Đảng Cộng sản Trung Quốc Đinh Tiết Tường, Ngoại trưởng Vương Nghị và các quan chức  khác.</p> <p>Thủ tướng Lý Khắc Cường cùng Chủ tịch Chính hiệp toàn quốc Trung Quốc Uông Dương không có tên trong danh sách Ban chấp hành Trung Ương khóa mới.</p> <p>Ngay sau khi Đại hội Đảng Trung Quốc lần thứ 20 bế mạc, Ban chấp hành Trung ương khóa mới sẽ tiến hành phiên họp toàn thể đầu tiên vào ngày 23/10. Trong phiên họp này, các Ủy viên Trung ương Đảng Cộng sản Trung Quốc sẽ tiến hành bỏ phiếu bầu 7 Ủy viên Ban Thường vụ Bộ Chính trị cùng 25 Ủy viên Bộ Chính trị. Một thành viên của Ban Thường vụ Bộ Chính trị sau đó sẽ được lựa chọn để trở thành Tổng bí thư Đảng Cộng sản Trung Quốc khóa 20.</p> </div>"}