{"url": "https://dantri.com.vn/the-gioi/nga-cao-buoc-phuong-tay-danh-cap-tai-san-20221024205009901.htm", "title": "Nga cáo buộc phương Tây \"đánh cắp\" tài sản", "abstract": "(Dân trí) - Nga cáo buộc các nước phương Tây \"đánh cắp\" dự trữ vàng và ngoại hối của Moscow thông qua các lệnh trừng phạt.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga cáo buộc phương Tây đánh cắp tài sản - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/03/12/dmitrypeskovngatass-crop-1647063732454.jpeg\" alt=\"Nga cáo buộc phương Tây đánh cắp tài sản - 1\" data-width=\"1110\" data-height=\"740\" data-original=\"https://icdn.dantri.com.vn/2022/03/12/dmitrypeskovngatass-crop-1647063732454.jpeg\" data-photo-id=\"1867310\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1867310\" data-content-target=\"/the-gioi/nga-cao-buoc-phuong-tay-danh-cap-tai-san-20221024205009901.htm\"> <figcaption> <p>Người phát ngôn Điện Kremlin Dmitry Peskov (Ảnh: Tass).</p> </figcaption></figure> <p>Khi được các phóng viên hỏi về đề xuất của Liên minh châu Âu (EU) về việc chuyển các tài sản bị đóng băng của Nga cho Ukraine, người phát ngôn Điện Kremlin Dmitry Peskov hôm nay 24/10 cho biết: \"Nhìn chung, một phần lớn tài sản của chúng tôi về cơ bản đã bị các nước phương Tây đánh cắp\".</p> <p>Các biện pháp trừng phạt chưa từng có của phương Tây đã đóng băng khoảng một nửa dự trữ vàng và ngoại hối của Nga, trị giá gần 640 tỷ USD trước khi Moscow mở chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-cao-buoc-phuong-tay-danh-cap-tai-san-20221024205009901.htm\">quân sự</a> tại Ukraine vào ngày 24/2.</p> <p>Tuần trước, người đứng đầu Hội đồng châu Âu Charles Michel nói rằng khối này nên xem xét chuyển tài sản bị đóng băng của Nga cho Ukraine để giúp Ukraine tái thiết đất nước sau chiến tranh.</p> <p>Kể từ khi Nga mở chiến dịch quân sự ở Ukraine, phương Tây đã áp hàng loạt lệnh trừng phạt lên Moscow, biến Nga trở thành quốc gia bị cấm vận nhiều nhất trên thế giới. Tổng thống Nga Vladimir Putin từng thừa nhận, các lệnh trừng phạt từ phương Tây đã gây ra hàng loạt vấn đề phức tạp cho Nga, nhưng đồng thời khiến Nga trở nên mạnh hơn trong nhiều lĩnh vực. </p> <p>Ủy ban châu Âu (EC) hồi tháng 5 đã đề xuất một kế hoạch nhằm sử dụng tài sản bị đóng băng của Nga để giúp tái thiết Ukraine hậu chiến sự. Tuy nhiên, Bộ <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/the-gioi/nga-cao-buoc-phuong-tay-danh-cap-tai-san-20221024205009901.htm\">Tài chính</a> Mỹ khi đó cho rằng động thái nói trên sẽ không hợp pháp và có thể tác động tiêu cực tới uy tín của Mỹ, quốc gia được xem là một trong những nơi giữ tài sản an toàn nhất thế giới.</p> <p>Hồi tháng 6, Bộ Tài chính Mỹ thông báo đã phong tỏa 30 tỷ USD tiền thuộc về các cá nhân Nga trong danh sách trừng phạt, trong khi 300 tỷ USD tài sản của Ngân hàng Trung ương Nga cũng bị đóng băng. Tuy nhiên, Aleksandr Darchiev, người đứng đầu Vụ Bắc Mỹ tại Bộ Ngoại giao Nga, đã cảnh báo Washington về \"những hậu quả bất lợi\" nếu Mỹ chuyển tài sản của Nga cho Ukraine.</p> <p>Bộ trưởng Tư pháp Ukraine Denis Malyuska cho biết, nước này sẽ yêu cầu Nga bồi thường ít nhất 300 tỷ USD. Theo quan chức Ukraine, mục tiêu của nước này là Đại hội đồng Liên Hợp Quốc sẽ thông qua một nghị quyết để làm nền tảng tạo ra cơ chế bồi thường quốc tế.</p> <p>Cuối tháng 6, Giám đốc Ngân hàng Đầu tư Châu Âu Werner Hoyer cho biết, Ukraine có thể phải cần tới 1 nghìn tỷ EUR (1,1 nghìn tỷ USD) viện trợ từ bên ngoài để khắc phục những thiệt hại của cuộc chiến.</p> <p>Theo báo cáo hồi tháng 9 của Ngân hàng <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-gioi/nga-cao-buoc-phuong-tay-danh-cap-tai-san-20221024205009901.htm\">Thế giới</a> (WB), chiến dịch quân sự của Nga đã gây ra thiệt hại trực tiếp trị giá 97 tỷ USD cho Ukraine. Tuy nhiên, WB ước tính, với số liệu tính đến 6, Ukraine sẽ cần gần 350 tỷ USD để tái thiết lại đất nước, con số gấp 1,6 lần GDP của quốc gia Đông Âu trong năm 2021.</p> <p>Trong khoản 350 tỷ USD, Ukraine cần 105 tỷ USD trong thời gian ngắn để thực hiện những ưu tiên khẩn cấp như xây lại hàng nghìn ngôi trường và trên 500 bệnh viện bị phá hủy. Ukraine cũng phải chuẩn bị cho mùa đông tới gần bằng cách sửa chữa nhà cửa, khôi phục hệ thống sưởi và mua khí đốt.</p> </div>"}