{"url": "https://dantri.com.vn/the-gioi/tong-thong-ukraine-ra-dieu-kien-dam-phan-cham-dut-xung-dot-voi-nga-20221023063923054.htm", "title": "Tổng thống Ukraine ra điều kiện đàm phán chấm dứt xung đột với Nga", "abstract": "(Dân trí) - Ukraine sẵn sàng nối lại đàm phán nhằm chấm dứt xung đột với Nga, song quan hệ hai nước láng giềng chắc chắn sẽ không thể trở lại như trước kia.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tổng thống Ukraine ra điều kiện đàm phán chấm dứt xung đột với Nga - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/tt-ukraineap-1665544032193.jpg\" alt=\"Tổng thống Ukraine ra điều kiện đàm phán chấm dứt xung đột với Nga - 1\" data-width=\"3000\" data-height=\"2000\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/tt-ukraineap-1665544032193.jpg\" data-photo-id=\"2173858\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2173858\" data-content-target=\"/the-gioi/tong-thong-ukraine-ra-dieu-kien-dam-phan-cham-dut-xung-dot-voi-nga-20221023063923054.htm\"> <figcaption> <p>Tổng thống Ukraine Volodymyr Zelensky (Ảnh: AP).</p> </figcaption></figure> <p>Trả lời phỏng vấn truyền thông Canada ngày 22/10, Tổng thống Ukraine Volodymyr Zelensky tuyên bố, Kiev sẵn sàng nối lại hòa đàm có điều kiện với Nga.</p> <p>\"Họ (Nga) phải trao trả lại lãnh thổ của chúng tôi nếu muốn đàm phán. Họ phải rút quân khỏi lãnh thổ của chúng tôi, trả lại chúng tôi biên giới được quốc tế công nhận năm 1991. Sau đó chúng tôi quyết định sẽ đàm phán như thế nào, với ai\", Tổng thống Zelensky cho biết.</p> <p>Nhà lãnh đạo Ukraine nhấn mạnh, đàm phán phải diễn ra với điều kiện Nga không đưa ra \"tối hậu thư\", phải tôn trọng chủ quyền, tôn trọng đất nước, nhân dân và luật pháp Ukraine. \"Với những điều kiện như vậy, hai bên mới có thể đối thoại\", ông Zelensky nói.</p> <p>Mặt khác, ông cũng nêu rõ, quan hệ trong tương lai với Nga còn phụ thuộc vào việc Nga trao trả hay Ukraine tự giành lại lãnh thổ. \"Mối quan hệ này có thể trở lại như trước xung đột không. Tôi chắc chắn là không\", Tổng thống Zelensky tuyên bố.</p> <p>Trong cuộc trả lời phỏng vấn, ông cũng kêu gọi cộng đồng quốc tế cần thể hiện rõ rằng Nga sẽ bị đáp trả <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/tong-thong-ukraine-ra-dieu-kien-dam-phan-cham-dut-xung-dot-voi-nga-20221023063923054.htm\">quân sự</a> nếu sử dụng vũ khí hạt nhân để chống lại Kiev. Ông nói: \"Quốc tế cần đáp trả nếu một cuộc tấn công như vậy xảy ra, bất kể Ukraine là quốc gia NATO hay không\".</p> <p>Ông cảnh báo, nếu Moscow tấn công vào các cơ quan ra quyết định của Kiev, thì ngay lập tức sẽ có cuộc tấn công đáp trả nhằm vào cơ quan đầu não của Nga.</p> <p>Đây không phải lần đầu tiên ông Zelensky kêu gọi cộng đồng quốc tế \"tấn công Nga\". Trước đó, ông đề nghị NATO tấn công phủ đầu Moscow để ngăn chặn nguy cơ Nga sử dụng vũ khí hạt nhân. Tuy nhiên, sau đó ông đã rút lại phát ngôn của mình và giải thích tấn công phủ đầu theo ý của ông là tăng cường các biện pháp trừng phạt để gây sức ép với Nga.</p> <p>Xung đột giữa Nga và Ukraine chuẩn bị bước sang tháng thứ 9, song chưa có dấu hiệu hạ nhiệt. Ukraine bắt đầu phản công mạnh ở cả miền Đông và miền Nam từ cuối tháng 8, tuyên bố giành lại toàn bộ lãnh thổ bị Moscow kiểm soát. Sau khi giành bước tiến quan trọng ở mặt trận Kharkov, Đông Bắc nước này, Ukraine đang tiến công ở Kherson, tái kiểm soát nhiều làng mạc, thị trấn ở đây.</p> <p>Trong khi đó, đầu tháng 10 này, Nga quyết định sáp nhập 4 tỉnh của Ukraine gồm Kherson, Zaporizhia, Donetsk, Lugansk. Moscow khẳng định luôn sẵn sàng nối lại đàm phán với Kiev, nhưng ý nguyện sáp nhập của người dân ở các vùng ly khai này là \"không thể thương lượng\". Moscow cũng cáo buộc chính Ukraine đã từ chối các đề nghị hòa đàm của Nga và tiếp tục bắn phá các vùng lãnh thổ do Nga kiểm soát.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tổng thống Ukraine ra điều kiện đàm phán chấm dứt xung đột với Nga - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20644%20441'%2F%3E\" alt=\"Tổng thống Ukraine ra điều kiện đàm phán chấm dứt xung đột với Nga - 2\" data-width=\"644\" data-height=\"441\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/ukraine-nga-map-1664938656441.png\" data-photo-id=\"2163848\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2163848\" data-content-target=\"/the-gioi/tong-thong-ukraine-ra-dieu-kien-dam-phan-cham-dut-xung-dot-voi-nga-20221023063923054.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/ukraine-nga-map-1664938656441.png\"> <figcaption> <p>Cục diện xung đột Nga - Ukraine tính đến đầu tháng 10 (Đồ họa: Guardian).</p> </figcaption></figure> </div>"}