{"url": "https://dantri.com.vn/the-gioi/nga-tap-kich-ten-lua-don-dap-ukraine-canh-bao-chau-au-ve-song-than-di-cu-20221023084258418.htm", "title": "Nga tập kích tên lửa dồn dập, Ukraine cảnh báo châu Âu về \"sóng thần di cư\"", "abstract": "(Dân trí) - Ukraine cảnh báo châu Âu có thể đối mặt với làn sóng di cư từ nước này ồ ạt như \"sóng thần\" khi Nga đang đẩy mạnh chiến dịch tập kích diện rộng ở nhiều thành phố.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga tập kích tên lửa dồn dập, Ukraine cảnh báo châu Âu về sóng thần di cư - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/23/37d1b848-fa5f-4f2e-8ec2-bf36a13e919d8f91e670-1666489109215.jpg\" alt=\"Nga tập kích tên lửa dồn dập, Ukraine cảnh báo châu Âu về sóng thần di cư - 1\" data-width=\"1098\" data-height=\"732\" data-original=\"https://icdn.dantri.com.vn/2022/10/23/37d1b848-fa5f-4f2e-8ec2-bf36a13e919d8f91e670-1666489109215.jpg\" data-photo-id=\"2188449\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2188449\" data-content-target=\"/the-gioi/nga-tap-kich-ten-lua-don-dap-ukraine-canh-bao-chau-au-ve-song-than-di-cu-20221023084258418.htm\"> <figcaption> <p>Nga đẩy mạnh tập kích vào cơ sở hạ tầng quan trọng của Ukraine trong thời gian qua (Ảnh: Văn phòng tổng thống Ukraine).</p> </figcaption></figure> <p>Thủ tướng Ukraine Denis Shmygal cảnh báo, châu Âu có thể gặp phải \"sóng thần di cư\" nếu các quốc gia phương Tây không cấp thêm cho Ukraine các lá chắn phòng không.</p> <p>Trong bài trả lời phỏng vấn với báo<em> Frankfurter Allgemeine </em><em>Zeitung,</em> ông Shmygal cáo buộc Nga muốn tạo ra cuộc khủng hoảng tị nạn ở châu Âu.</p> <p>\"Vì người dân Ukraine đối mặt với tình trạng không có điện, nước hay nhiệt để sưởi ấm, nên điều này có thể kích hoạt một làn sóng thần di cư mới (sang châu Âu)\", ông nói, nhấn mạnh Ukraine vẫn đang chờ đợi Đức gửi đạn dược cho hệ thống phòng không IRIS-T mà Berlin viện trợ cho Kiev.</p> <p>Thủ tướng Ukraine cũng đề nghị phương Tây viện trợ các máy phát điện và thiết bị tạo nhiệt có thể di chuyển, cũng như thiết bị xử lý nước. Ông cũng nêu phương án Ukraine có thể phải nhập khẩu điện từ phương Tây nếu các sự cố về hạ tầng năng lượng tiếp tục diễn ra.</p> <p>Nga bắt đầu chiến dịch tập kích trên diện rộng sử dụng tên lửa, máy bay không người lái (UAV) cảm tử từ ngày 10/10. Nga tuyên bố nhằm vào các mục tiêu quân sự, năng lượng, thông tin liên lạc của Ukraine nhằm đáp trả cáo buộc Kiev đứng sau vụ cầu Crimea bị tấn công trước đó.</p> <p>Ukraine cho hay, ít nhất 30-40% các nhà máy điện nước này đã bị phá hủy và họ phải cắt giảm tiêu thụ điện năng trong bối cảnh mùa đông lạnh giá sắp tới gần.</p> <p>Theo Kiev, ít nhất 8 triệu người đã rời khỏi nước này sau khi Nga mở chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-tap-kich-ten-lua-don-dap-ukraine-canh-bao-chau-au-ve-song-than-di-cu-20221023084258418.htm\">quân sự</a> ở Ukraine hồi cuối tháng 2. Một số người hiện đã về nước.</p> <p>Ngày 22/10, Ukraine lo ngại rằng, việc Nga leo thang các cuộc tập kích vào cơ sở hạ tầng năng lượng có thể sẽ làm châm ngòi \"thảm họa nhân đạo\".</p> <p>Theo Tổng thống Ukraine Volodymyr Zelensky, Nga trong ngày 21-22/10 đã phóng 36 tên lửa vào Ukraine. Ông Zelensky cho biết, Ukraine đã chặn được nhiều hỏa lực Nga, nhưng nhiều quả vẫn bắn trúng cơ sở hạ tầng năng lượng của Ukraine. Ông kêu gọi các cường quốc giúp Ukraine chấm dứt tình trạng này.</p> <p>Văn phòng của ông Zelensky cho biết, khoảng 1,5 triệu khách hàng của công ty điện Ukrenergo đang đối mặt với tình trạng mất điện.</p> </div>"}