{"url": "https://dantri.com.vn/the-gioi/eu-da-can-bien-phap-trung-phat-nga-20221024091858870.htm", "title": "EU đã cạn biện pháp trừng phạt Nga", "abstract": "(Dân trí) - Sau 8 vòng trừng phạt mạnh mẽ chưa từng có, các nước Liên minh châu Âu (EU) dường như đã cạn phương án gia tăng sức ép với Nga, trong đó một số quốc gia đang rất thận trọng với các biện pháp mới.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"EU đã cạn biện pháp trừng phạt Nga - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/111-1666577292656.jpg\" alt=\"EU đã cạn biện pháp trừng phạt Nga - 1\" data-width=\"1000\" data-height=\"621\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/111-1666577292656.jpg\" data-photo-id=\"2189502\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189502\" data-content-target=\"/the-gioi/eu-da-can-bien-phap-trung-phat-nga-20221024091858870.htm\"> <figcaption> <p>Một điểm nhức nhối đối với các lệnh trừng phạt của EU là kim cương Nga (Ảnh: TASS).</p> </figcaption></figure> <p>Kể từ khi Tổng thống Vladimir Putin tuyên bố mở chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/eu-da-can-bien-phap-trung-phat-nga-20221024091858870.htm\">quân sự</a> ở Ukraine, Nga đã hứng chịu các lệnh trừng phạt mạnh mẽ nhất từ phương Tây hơn bất kỳ quốc gia nào trên thế giới.</p> <p>Là một siêu cường về nhiên liệu hóa thạch, Nga không còn khả năng xuất khẩu than sang EU và sẽ sớm mất 90% doanh số bán dầu cho khối này.</p> <p>Theo chiều hướng khác, EU đã cấm xuất khẩu hàng trăm loại hàng hóa sang Nga, từ thiết bị quân sự công nghệ cao và chất bán dẫn có thể hỗ trợ quân đội dùng trong vũ khí dẫn đường chính xác cho đến đồ trang điểm, túi xách và quần áo có thể mang lại lợi nhuận lớn cho các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/the-gioi/eu-da-can-bien-phap-trung-phat-nga-20221024091858870.htm\">doanh nghiệp</a> Nga.</p> <p>Việc đóng băng tài sản của EU và lệnh cấm đi lại đã được áp dụng đối với 1.239 cá nhân và 116 công ty của Nga. Danh sách bao gồm cả Tổng thống Vladimir Putin, các quan chức thân cận của ông, các nhà tài phiệt nổi tiếng và các tướng lĩnh, cũng như một số ngân hàng và nhà sản xuất vũ khí lớn nhất của Nga.</p> <p>Hôm 6/10, EU công bố vòng trừng phạt thứ 8 với Nga, trong đó áp lệnh cấm sâu rộng đối với việc cung cấp dịch vụ tiền điện tử cho người Nga. 30 cá nhân và 7 thực thể ở Nga cũng bị thêm vào danh sách đen của EU, trong đó có quan chức do Nga bổ nhiệm ở 4 tỉnh Ukraine mới sáp nhập, quan chức quốc phòng Nga và các công ty liên quan quốc phòng.</p> <p>Tuy nhiên, thực tế cho thấy các biện pháp trừng phạt không mấy hiệu quả. Và sau 8 vòng trừng phạt, EU dường như đã cạn hoặc không còn hứng thú trong việc áp dụng các biện pháp tiếp theo đối với Nga.</p> <p>Một quan chức cấp cao của EU cho biết: \"Các quốc gia thành viên đang nghiên cứu các biện pháp có thể bổ sung, nhưng chúng tôi cần xem phạm vi, bởi vì chúng tôi đã áp dụng quá nhiều cho đến nay mà không gian khá hạn chế. Đó là thực tế của vấn đề\".</p> <p>Tuy nhiên, những tiếng nói ủng hộ Ukraine mạnh mẽ nhất tại EU cho rằng, khối có thể tiến xa hơn.</p> <p>\"Các biện pháp trừng phạt chúng ta tung ra đang phát huy tác dụng, nhưng rất tiếc, chúng không mang lại kết quả như chúng ta mong đợi\", Tổng thống Lithuania Gitanas Nauseda, một trong những người ủng hộ Ukraine mạnh mẽ nhất tại châu Âu nói tại hội nghị thượng đỉnh của EU hôm 20/10.</p> <p>\"Tôi nghĩ chúng ta vẫn có tiềm năng rất lớn để cải thiện các biện pháp trừng phạt và thắt chặt chúng\".</p> <p>Các quốc gia Baltic và Ba Lan cũng đã đề xuất danh sách dài các biện pháp trừng phạt gồm: lệnh cấm khí hóa lỏng Nga (được sử dụng để sưởi ấm và làm nhiên liệu), cũng như chấm dứt hợp tác với Nga về năng lượng hạt nhân.</p> <p>Họ cũng muốn lấp đầy lỗ hổng trong các lệnh trừng phạt trước đó bằng cách cấm máy bay không người lái (UAV) dân dụng, điện thoại thông minh và đẩy nhanh việc chấm dứt buôn bán một số kim loại với Nga. Có vẻ như không có viên đá nào được bỏ qua: các nước EU còn muốn cấm bán tủ lạnh trữ rượu chuyên dụng, một thứ xa xỉ đã bị loại khỏi danh sách trừng phạt trước đó.</p> <p>Đan Mạch, Thụy Điển và Phần Lan ủng hộ ý tưởng này, nhưng một loạt quốc gia Tây Âu như Đức, Pháp và Bỉ, tỏ ra thận trọng hơn trước các lệnh trừng phạt mới.</p> <p>Berlin cho rằng, còn rất ít phương án có thể thực hiện nhằm gia tăng áp lực lên Nga, dù các quan chức Đức nói rằng họ không phản đối nếu EU quyết định áp vòng trừng phạt tiếp theo.</p> <p><strong>Trừng phạt tiếp theo chỉ mang tính biểu tượng</strong></p> <p>Một nhà ngoại giao EU cho rằng, một số biện pháp trừng phạt được đề xuất có nguy cơ gây tổn hại cho châu Âu nhiều hơn Nga. \"Nếu chúng ta gây tổn hại cho nền kinh tế của chính mình, tạo cơ hội cho phe cực hữu và cực tả lên nắm quyền thì Nga sẽ thắng\", nhà ngoại giao này nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"EU đã cạn biện pháp trừng phạt Nga - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20600%20360'%2F%3E\" alt=\"EU đã cạn biện pháp trừng phạt Nga - 2\" data-width=\"600\" data-height=\"360\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/lng-1666577432022.jpg\" data-photo-id=\"2189505\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189505\" data-content-target=\"/the-gioi/eu-da-can-bien-phap-trung-phat-nga-20221024091858870.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/lng-1666577432022.jpg\"> <figcaption> <p>Một tàu chở LNG đăng ký Bahamas đến cảng Rotterdam ở Hà Lan. (Ảnh: EPA).</p> </figcaption></figure> <p>Thậm chí một số người theo xu hướng ưu tiên trừng phạt cũng nói rằng, các biện pháp dễ dàng nhất đều đã được áp dụng và các bước đi tiếp theo nhiều khả năng sẽ chỉ mang tính biểu tượng, thay vì giáng đòn mang tính quyết định vào nền kinh tế Nga.</p> <p>EU cũng ngày càng tập trung vào các quốc gia hỗ trợ Nga. Tuần qua, khối này đã áp đặt các biện pháp trừng phạt đối với 3 chỉ huy cấp cao của Iran và công ty phát triển cái gọi là \"UAV tự sát\" đã được Nga sử dụng để tấn công Ukraine. Đối với nhiều người trong cuộc, đây mới chỉ là khởi đầu.</p> <p>Một nhà ngoại giao khác của EU cho biết: \"Đó là một bước đi quan trọng để gửi một thông điệp chính trị tới Iran, nhưng cũng cho các bên khác đang nghĩ đến việc hỗ trợ nỗ lực chiến tranh của Nga\".</p> <p>EU cũng đang chuẩn bị các biện pháp trừng phạt cứng rắn hơn đối với Belarus, trong trường hợp chính quyền Tổng thống Alexander Lukashenko quyết định tham chiến chống Ukraine.</p> <p>Phát biểu hôm 21/10, Chủ tịch Ủy ban châu Âu (EC) Ursula von der Leyen cho biết EU rất lo ngại về \"các hành vi can thiệp từ nước thứ ba\" và hiện có thể áp dụng biện pháp trừng phạt đối với những cá nhân giúp Nga né tránh các hạn chế.  \"Và đây là một biện pháp răn đe rất mạnh\", bà tuyên bố.</p> <p>Một điểm nhức nhối đối với nỗ lực trừng phạt Nga của EU là mặt hàng kim cương, vốn đã nhiều lần được miễn trừ. Điều này có nghĩa kim cương Nga vẫn có thể tiếp tục được các đại lý Antwerp mua. Trước khi bùng nổ xung đột, Bỉ là điểm đến hàng đầu của kim cương Nga, khi mua đến 1,8 tỷ euro.</p> <p>Một số nhà ngoại giao châu Âu đang gay gắt chỉ trích vì những gì họ cho là Bỉ đang vận động hành lang để bảo vệ lợi ích của riêng mình, khi mọi quốc gia thành viên đều được yêu cầu phải hy sinh. Chính phủ Bỉ cho biết hoạt động thương mại với Moscow đang giảm dần và khẳng định chưa bao giờ chặn lệnh cấm đối với kim cương Nga.</p> <p>Tranh cãi bùng nổ hồi tháng trước, khi một danh sách trừng phạt được đề xuất, bao gồm cả công ty kim cương nhà nước Nga Alrosa. Công ty này bị đưa vào danh sách trừng phạt vì giới chức EU tin rằng họ đang hỗ trợ hải quân Nga. Tuy nhiên, công ty sau đó lại được loại khỏi danh sách trừng phạt.</p> <p>Sự phản đối quyết liệt hơn nữa đến từ Thủ tướng Hungary Viktor Orban, người đã chỉ trích các lệnh trừng phạt của EU, tuyên bố rằng, chúng đang \"phá hủy nền kinh tế châu Âu và Hungary\".</p> <p>Các nhà ngoại giao chỉ ra rằng, nhà lãnh đạo Hungary đã đồng ý với mọi vòng trừng phạt chống lại Nga, trong đó có các biện pháp miễn trừ đối với Hungary.  Vì vậy, ngay cả những người ủng hộ trừng phạt mạnh mẽ cũng nói rằng, cần xem xét thêm cảnh báo của Thủ tướng Orban và nhấn mạnh rằng, họ sẽ chỉ ủng hộ các biện pháp trừng phạt nhằm duy trì sự thống nhất của EU.</p> <p>Mong muốn duy trì sự thống nhất có thể giúp giải thích lý do tại sao lượng khí đốt tự nhiên hóa lỏng (LNG) mà EU nhập khẩu từ Nga lại đang tăng. Khi xuất khẩu đường ống dẫn khí đốt của Nga sang EU giảm, một số quốc gia thành viên đã âm thầm tăng cường nhập khẩu LNG.</p> <p>Trước xung đột, Nga là nhà cung cấp LNG lớn thứ tư <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-gioi/eu-da-can-bien-phap-trung-phat-nga-20221024091858870.htm\">thế giới</a> và năm nay, 78% LNG của Nga lại được chính các quốc gia đã trừng phạt Nga mua, theo Trung tâm Chính sách Năng lượng Toàn cầu của Đại học Columbia (Mỹ). Pháp, Tây Ban Nha, Bỉ và Hà Lan đều đã tăng xuất khẩu LNG vào năm 2022, trong khi Italy và Bồ Đào Nha thỉnh thoảng nhập khẩu khí này, theo Columbia.</p> <p>Maria Pastukhova, chuyên gia tại viện nghiên cứu E3G ở Berlin, cho rằng LNG của Nga vẫn chỉ chiếm một phần rất nhỏ so với khí đốt tự nhiên được vận chuyển qua đường ống tới châu Âu.</p> <p>Theo bà, lý do khiến hoạt động thương mại này không được chú ý bởi vì nhà sản xuất LNG lớn nhất Nga Novatek chỉ là một công ty tư nhân và đóng thuế tương đối ít, và vì vậy không thể được coi là một tác nhân thúc đẩy chiến dịch quân sự của Moscow tại Ukraine.</p> <p>Nhưng điều đó đang thay đổi: từ năm 2023, thuế đánh vào các dự án LNG sẽ tăng lên 32% trong khi trước đó, Novatek chỉ nộp thuế 13%, theo truyền thông Nga.</p> <p>Khi EU tranh cãi về cách đối phó với cú sốc năng lượng khiến hóa đơn người tiêu dùng tăng vọt, ngay cả những người ủng hộ các biện pháp trừng phạt mạnh mẽ nhất cũng không đề xuất cấm LNG của Nga.</p> <p>\"Sẽ rất khó để tìm ra một sự thỏa hiệp về vấn đề này\", một nhà ngoại giao EU cảnh báo.</p> </div>"}