{"url": "https://dantri.com.vn/the-gioi/nga-my-noi-lai-dam-phan-hat-nhan-lan-dau-ke-tu-chien-su-ukraine-20221109090706966.htm", "title": "Nga - Mỹ nối lại đàm phán hạt nhân lần đầu kể từ chiến sự Ukraine", "abstract": "(Dân trí) - Nga và Mỹ đã thống nhất sẽ tổ chức đàm phán hạt nhân giữa lúc căng thẳng giữa 2 bên đang leo thang vì chiến dịch quân sự của Moscow ở Ukraine hơn 8 tháng qua.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga - Mỹ nối lại đàm phán hạt nhân lần đầu kể từ chiến sự Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/yars-1612166787310-1667959358974.jpg\" alt=\"Nga - Mỹ nối lại đàm phán hạt nhân lần đầu kể từ chiến sự Ukraine - 1\" data-width=\"640\" data-height=\"346\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/yars-1612166787310-1667959358974.jpg\" data-photo-id=\"2211229\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211229\" data-content-target=\"/the-gioi/nga-my-noi-lai-dam-phan-hat-nhan-lan-dau-ke-tu-chien-su-ukraine-20221109090706966.htm\"> <figcaption> <p>Một tên lửa đạn đạo liên lục địa của quân đội Nga (Ảnh: Sputnik).</p> </figcaption></figure> <p>Phát ngôn viên Bộ Ngoại giao Mỹ Ned Price ngày 8/11 cho biết, Mỹ và Nga đồng ý sẽ nối lại đàm phán về thỏa thuận hạt nhân New START (START mới).</p> <p>Đây là hiệp ước cắt giảm vũ khí hạt nhân nhằm đặt giới hạn về số lượng đầu đạn hạt nhân mỗi bên được triển khai, cũng như các phương tiện mang những khí tài này.</p> <p>Ngoài ra, hiệp ước này yêu cầu các quốc gia cho phép phía còn lại thanh sát các cơ sở liên quan tới vũ khí hạt nhân của nhau. Hoạt động này đã bị đình trệ từ năm 2020 vì đại dịch Covid-19, vì vậy việc thảo luận để nối lại việc thanh sát được dự đoán sẽ là chủ đề mà 2 bên bàn bạc trong cuộc đàm phán sắp tới.</p> <p>Quan hệ ngoại giao giữa Nga và Mỹ đang ở trong tình trạng ảm đạm sau khi Nga mở chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-my-noi-lai-dam-phan-hat-nhan-lan-dau-ke-tu-chien-su-ukraine-20221109090706966.htm\">quân sự</a> ở Ukraine, diễn biến góp phần khiến cho hoạt động thanh sát tiếp tục bị trì hoãn. Tuy nhiên, giới chức Mỹ đánh giá Nga có động thái tích cực khi tiếp tục bày tỏ sự quan tâm đến việc đàm phán START mới.</p> <p>Nga nói họ sẵn sàng đàm phán để tiếp tục gia hạn thỏa thuận và Mỹ nói rằng, các cuộc thương lượng chỉ có thể xảy ra khi hoạt động thanh sát lẫn nhau giữa các bên được nối lại.</p> <p>Cuộc đàm phán sắp tới sẽ diễn ra dưới danh nghĩa Ủy ban tham vấn song phương (BCC).</p> <p>\"Chúng tôi đã đồng ý rằng BCC sẽ nhóm họp trong tương lai gần theo các điều khoản của hiệp ước START mới. Công việc của BCC là bí mật nhưng chúng tôi hy vọng về một phiên họp mang tính xây dựng\", ông Price nói.</p> <p>Lần cuối cùng, Nga và Mỹ đàm phán theo cơ chế BBC diễn ra hơn một năm trước vào tháng 10/2021. Như vậy, sau nhiều tháng gián đoạn vì chiến sự ở Ukraine, Mỹ và Nga sẽ lần đầu tiên đàm phán về hạt nhân trong bối cảnh giới chuyên gia và nhiều bên cảnh báo về nguy cơ xung đột giữa các cường quốc có thể leo thang nguy hiểm.</p> <p>START mới hiện là thỏa thuận kiểm soát vũ khí còn hoạt động duy nhất giữa hai cường quốc hạt nhân kể từ khi Mỹ đơn phương rút khỏi hiệp ước Các lực lượng hạt nhân tầm trung (INF) vào năm 2019.</p> <p>Năm 2021, Mỹ và Nga đã đồng thuận gia hạn START mới thêm 5 năm. Hiệp ước này giới hạn số lượng đầu đạn hạt nhân mà Mỹ và Nga có thể sở hữu là 1.550 mỗi loại. Hiệp ước cũng quy định, mỗi bên không được vượt quá 700 tên lửa đạn đạo liên lục địa, tên lửa đạn đạo phóng từ tàu ngầm và máy bay ném bom hạt nhân được triển khai. Tổng số phương tiện vận chuyển hạt nhân chiến lược không được vượt quá 800 chiếc.</p> </div>"}