{"url": "https://dantri.com.vn/the-gioi/nga-tap-kich-thanh-pho-mien-nam-ukraine-bang-ten-lua-phong-khong-20221108172114026.htm", "title": "Nga tập kích thành phố miền Nam Ukraine bằng tên lửa phòng không", "abstract": "(Dân trí) - Nhà chức trách thành phố Zaporizhia ở miền Nam Ukraine cáo buộc quân đội Nga đã tập kích tên lửa thành phố này vào sáng 8/11.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nga tập kích thành phố miền Nam Ukraine bằng tên lửa phòng không - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/nga-dung-ten-lua-phong-khong-tap-kich-thanh-pho-mien-nam-ukrainedocx-1667902716352.jpeg\" alt=\"Nga tập kích thành phố miền Nam Ukraine bằng tên lửa phòng không - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/nga-dung-ten-lua-phong-khong-tap-kich-thanh-pho-mien-nam-ukrainedocx-1667902716352.jpeg\" data-photo-id=\"2210478\" data-width=\"2000\" data-height=\"1331\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210478\" data-content-target=\"/the-gioi/nga-tap-kich-thanh-pho-mien-nam-ukraine-bang-ten-lua-phong-khong-20221108172114026.htm\"> <figcaption>Thành phố Zaporizhia ở miền Nam Ukraine sau một trận tập kích tên lửa của quân đội Nga (Ảnh: Reuters).</figcaption></figure> <p>\"Sáng nay 8/11, quân đội Nga đã tiến hành một trận tập kích sử dụng các tên lửa phòng không S-300 vào một ngôi làng ở Zaporizhia. Một tên lửa đã phát nổ gần một khu dân cư, gây hư hại cho một ngôi nhà và các công trình lân cận\", ông Oleksandr Starukh, người đứng đầu chính quyền quân quản vùng Zaporizhia, viết trên trang Telegram cá nhân.</p> <p>Cùng ngày, người đứng đầu chính quyền quân quản vùng Dnipropetrovsk Valentyn Reznichenko cho biết quân đội Nga đã liên tục tập kích khu vực này bằng các pháo phản lực phóng loạt Grad trong 7/11.</p> <p>Theo ông Reznichenko, hàng chục ngôi nhà, một trường học, một bệnh viện, 2 cơ sở kinh doanh, một đường ống dẫn khí đốt cùng nhiều ô tô đã bị hư hỏng nghiêm trọng sau trận tập kích của quân đội Nga. Lực lượng phản ứng nhanh địa phương đã ngay lập tức được điều động để khắc phục hậu quả. Tuy nhiên, đòn tấn công này của quân đội Nga đã không để lại hậu quả về người.</p> <p>Đây không phải là lần đầu tiên các tên lửa phòng không S-300 được Nga sử dụng để tấn công thành phố Zaporizhia. Trước đó, hàng loạt vụ tập kích với quy mô và cách thức tương tự đã được Moscow tiến hành vào đầu tháng 10.</p> <p>Theo các chuyên gia, việc cải tiến các tên lửa phòng không S-300 cho nhiệm vụ tấn công mặt đất có thể là một dấu hiệu cho thấy kho tên lửa hành trình của quân đội Nga đã bắt đầu cạn kiệt sau hàng loạt vụ tập kích dữ dội vào nhiều mục tiêu trên lãnh thổ Ukraine trong thời gian qua. Giới chức tình báo Ukraine hôm 7/11 tuyên bố quân đội Nga hiện chỉ còn 120 tên lửa hành trình Iskander trong kho dự trữ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nga tập kích thành phố miền Nam Ukraine bằng tên lửa phòng không - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201440%20810'%2F%3E\" alt=\"Nga tập kích thành phố miền Nam Ukraine bằng tên lửa phòng không - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/nga-dung-ten-lua-phong-khong-tap-kich-thanh-pho-mien-nam-ukrainedocx-1667902716615.jpeg\" data-photo-id=\"2210479\" data-width=\"1440\" data-height=\"810\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210479\" data-content-target=\"/the-gioi/nga-tap-kich-thanh-pho-mien-nam-ukraine-bang-ten-lua-phong-khong-20221108172114026.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/nga-dung-ten-lua-phong-khong-tap-kich-thanh-pho-mien-nam-ukrainedocx-1667902716615.jpeg\"> <figcaption>Tổ hợp tên lửa S-300 của quân đội Nga khai hỏa (Ảnh: The Drive).</figcaption></figure> <p>Tổ hợp tên lửa S-300 là một trong những vũ khí phòng không uy lực và phổ biến của quân đội Nga. Được phát triển dưới thời Liên Xô và triển khai lần đầu vào năm 1979, S-300 được thiết kế với nhiệm vụ phòng thủ không phận cho các cơ sở công nghiệp và hành chính lớn, các căn cứ <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-tap-kich-thanh-pho-mien-nam-ukraine-bang-ten-lua-phong-khong-20221108172114026.htm\">quân sự</a> và kiểm soát không phận chống lại máy bay tấn công của đối phương.</p> <p>Hệ thống S-300 cũng có nhiều phiên bản cải tiến được trang bị các loại tên lửa và radar dẫn đường hiện đại hơn, tăng cường khả năng đối phó với các biện pháp tác chiến điện tử cũng như các thiết bị bay tầm thấp của đối phương. Tại Ukraine, tên lửa S-300 còn được lắp thêm thiết bị định vị vệ tinh để giúp loại vũ khí này có khả năng tấn công các mục tiêu trên mặt đất.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>CÁC DẤU MỐC CHÍNH TRONG XUNG ĐỘT NGA - UKRAINE </strong></p> <p><strong>Tháng 2:</strong> Nga mở chiến dịch quân sự đặc biệt tại Ukraine từ ngày 24/2, đưa quân vào khu vực Đông Bắc, quanh Kiev, miền Nam và miền Đông Ukraine.</p> <p><strong>Tháng 3:</strong> Nga thu gọn mục tiêu chiến dịch quân sự vào khu vực miền Đông sau khi Ukraine phản công ở một số khu vực.</p> <p><strong>Tháng 4:</strong> Nga đẩy mạnh chiến dịch quân sự ở Donbass.</p> <p><strong>Tháng 5:</strong> Nga dồn lực tại các thành phố ở Donetsk và Lugansk. Nga kiểm soát thành phố cảng Mariupol ở biển Azov.</p> <p>Hai bên bắt đầu đàm phán hòa bình từ ngày 28/2 nhưng tuyên bố chấm dứt hoàn toàn vào tháng 5 mà không đạt được thỏa thuận nào.</p> <p><strong>Tháng 6 - 7:</strong> Nga sử dụng ưu thế vượt trội về hỏa lực để giành quyền kiểm soát gần như hoàn toàn Lugansk và một phần Donetsk.</p> <p>Ngày 3/7, Nga tuyên bố mở rộng chiến dịch quân sự ra ngoài biên giới Donbass ở miền Đông.</p> <p><strong>Tháng 8:</strong> Ukraine mở chiến dịch phản công ở Kherson ở miền Nam.</p> <p><strong>Tháng 9:</strong> Ukraine phản công bất ngờ ở Kharkov, Đông Bắc Ukraine, buộc Nga phải rút quân. Ukraine tuyên bố giành lại 3.000km2 lãnh thổ.</p> <p>Tổng thống Nga Vladimir Putin ban bố sắc lệnh động viên một phần, có thể giúp Nga đưa thêm tối đa 300.000 quân tới Ukraine.</p> <p><strong>Tháng 10:</strong> Nga sáp nhập 4 vùng ly khai Ukraine gồm Lugansk, Donetsk, Kherson và Zaporizhia.</p> <p>Ngày 5/10, Ukraine phản công trên toàn tuyến, ký sắc lệnh loại trừ mọi khả năng đàm phán với Nga khi Tổng thống Putin còn tại vị.</p> <p>Ngày 8/10: Cầu Crimea bị tấn công. Nga cáo buộc Ukraine là thủ phạm.</p> <p>Ngày 10/10, Nga mở chiến dịch tập kích quy mô lớn trên toàn lãnh thổ Ukraine, nhắm vào mục tiêu quân sự, năng lượng, cơ sở hạ tầng thông tin liên lạc.</p> </div> </div>"}