{"url": "https://dantri.com.vn/the-gioi/nga-doi-chien-thuat-tap-kich-muc-tieu-ukraine-tren-toan-tuyen-20221031110953068.htm", "title": "Nga đổi chiến thuật tập kích mục tiêu Ukraine trên toàn tuyến", "abstract": "(Dân trí) - Giới chuyên gia nhận định, Nga đang có những tính toán chiến lược nhằm thay đổi chiến thuật tập kích Ukraine trên tiền tuyến, với việc tăng sử dụng máy bay không người lái (UAV) tự sát.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga đổi chiến thuật tập kích mục tiêu Ukraine trên toàn tuyến - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/maxresdefault-1667189249812.jpg\" alt=\"Nga đổi chiến thuật tập kích mục tiêu Ukraine trên toàn tuyến - 1\" data-width=\"1280\" data-height=\"720\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/maxresdefault-1667189249812.jpg\" data-photo-id=\"2198946\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2198946\" data-content-target=\"/the-gioi/nga-doi-chien-thuat-tap-kich-muc-tieu-ukraine-tren-toan-tuyen-20221031110953068.htm\"> <figcaption> <p>Máy bay không người lái KUB-BLA (Ảnh: Kalashnikov).</p> </figcaption></figure> <p><em>Eurasian Times</em> đưa tin, Nga đang có xu hướng tăng sử dụng UAV tự sát thay vì bắn pháo trên toàn tuyến và điều này dường như cho thấy một sự dịch chuyển trong chiến thuật của Moscow nhằm đối phó với các cuộc tấn công cơ động cao của lực lượng Ukraine.</p> <p>Theo chuyên gia <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-doi-chien-thuat-tap-kich-muc-tieu-ukraine-tren-toan-tuyen-20221031110953068.htm\">quân sự</a> Vijainder K Thakur, Nga dường như gia tăng sử dụng UAV để lấp lỗ hổng trong việc triển khai lực lượng Moscow dọc chiến tuyến.</p> <p>Cuối tháng trước, báo Nga <em>Izvestia</em> cho biết, Lực lượng Nhảy dù Nga (VDV) đã sử dụng UAV KUB-BLA để tập kích các vị trí của lực lượng vũ trang Ukraine.</p> <p>Theo giới quan sát, Nga ban đầu phóng UAV trinh sát để định vị chính xác mục tiêu của Ukraine, rồi phóng UAV tự sát được trang bị đầu đạn nổ vào vị trí đó.</p> <p>Một quân nhân lực lượng Nhảy dù Nga cho biết: \"Đạn pháo có thể gây sát thương bằng hỏa lực cho một khu vực rộng lớn hơn nên lượng đạn tiêu hao lớn. Đạn lảng vảng (UAV tự sát) cho phép ngay lập tức tạo ra sát thương hỏa lực một cách chính xác vào mục tiêu\".</p> <p>Ngoài ra, việc phóng KUB-LA sẽ đơn giản hơn nhiều so với việc huy động một hệ thống pháo. Nga có thể phóng UAV từ một địa điểm không cần chuẩn bị trước, thậm chí là từ nóc của một chiếc xe hơi. Ngoài ra, UAV cũng không cần phải được phóng đi từ một địa điểm nằm trong tầm bắn của hỏa lực đối phương, nên các quân nhân vận hành UAV tương đối an toàn. Mặt khác, UAV cảm tử không cần động cơ đẩy mới phóng được nên nó khó bị phát hiện trên chiến trường hơn là đạn pháo.</p> <p>KUB-BLA được sản xuất bởi ZALA Aero, thuộc Tập đoàn Kalashnikov. Nó là một máy bay không người lái tương đối nhỏ (sải cánh 1,2m) với đầu đạn nặng 3kg và tốc độ tối đa 130km/h.</p> <p>Các tính năng nổi bật của nó bao gồm tác chiến trong im lặng, có khả năng tàng hình, khả năng lảng vảng lâu quanh mục tiêu và đáng kể nhất là khả năng xác định mục tiêu bằng trí thông minh nhân tạo (AI). Máy bay không người lái này có khả năng tấn công chính xác từ 5 đến 10m.</p> <p>ZALA Aero cho biết những ưu điểm của KUB-BLA bao gồm \"độ chính xác cao, khả năng bí mật, không ồn ào và dễ sử dụng\".</p> <p>\"Đạn nổ có thể lao đến mục tiêu được che giấu kỹ lưỡng. Nó có thể tác chiến trên cao và thấp bất kể địa hình\", nhà thầu trên cho hay.</p> <p>KUB-BLA được lập trình để tự động điều hướng bằng hệ thống định vị vệ tinh toàn cầu SATNAV nhằm vào mục tiêu nằm ở tọa độ được định trước. Tọa độ mục tiêu có thể được cập nhật cho KUB-BLA trong chuyến bay dựa vào dữ liệu UAV trinh sát cung cấp.</p> <p>KUB-BLA chạy động cơ điện không ồn ào và có thể bay khoảng 30 phút.</p> <p>Sau khi được phóng đi, UAV tự động di chuyển tới khu vực mục tiêu và lao thẳng xuống mục tiêu. Do hình dáng đặc biệt, UAV rất khó bị radar phát hiện. UAV không phát ra nhiệt khi tác chiến nên gần như khó bị tên lửa phòng không vác vai (MANPAD) đánh chặn.</p> <p>KUB-BLA có thể nhằm vào mục tiêu như một nhóm xe thiết giáp, vị trí tập trung quân đối phương kể cả ẩn náu trong rừng hoặc dưới chiến hào.</p> <p>Do UAV này chỉ mang theo đầu đạn 3kg, nên nếu muốn có hiệu quả với một nhóm thiết giáp, Nga cần phóng 2-3 chiếc KUB-BLA. Các cuộc tấn công kiểu bày đàn như vậy giúp gia tăng xác suất đánh trúng mục tiêu dù có gặp phải hỏa lực phòng không đối thủ.</p> <p>Ngoài ra, việc tấn công bằng số lượng đông đảo UAV cũng giúp Nga có thể nhằm vào các mục tiêu phân tán trên chiến trường.</p> </div>"}