{"url": "https://dantri.com.vn/the-gioi/ukraine-gap-kho-du-so-huu-vu-khi-co-the-lam-vo-hieu-uav-tu-sat-cua-nga-20221106091235040.htm", "title": "Ukraine gặp khó dù sở hữu vũ khí có thể làm vô hiệu UAV tự sát của Nga", "abstract": "(Dân trí) - Các tổ hợp pháo phòng không Gepard Đức viện trợ cho Ukraine được xem là rất hiệu quả trong việc bắn rơi UAV tự sát của Nga, nhưng vấn đề nguồn cung đạn dược cho hệ thống này đang đối mặt thách thức.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine gặp khó dù sở hữu vũ khí có thể làm vô hiệu UAV tự sát của Nga - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/thuy-si-mot-lan-nua-ngan-can-duc-chuyen-vu-khi-cho-ukrainedocx-1651031489425-1667700433951.jpeg\" alt=\"Ukraine gặp khó dù sở hữu vũ khí có thể làm vô hiệu UAV tự sát của Nga - 1\" data-width=\"770\" data-height=\"543\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/thuy-si-mot-lan-nua-ngan-can-duc-chuyen-vu-khi-cho-ukrainedocx-1651031489425-1667700433951.jpeg\" data-photo-id=\"2207377\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2207377\" data-content-target=\"/the-gioi/ukraine-gap-kho-du-so-huu-vu-khi-co-the-lam-vo-hieu-uav-tu-sat-cua-nga-20221106091235040.htm\"> <figcaption> <p>Hệ thống phòng không Gepard của Đức trong một cuộc tập trận vào năm 2007 (Ảnh: Reuters).</p> </figcaption></figure> <p><em>Newsweek </em>đưa tin, các tổ hợp pháo phòng không Gepard mà Đức cấp cho Ukraine sẽ giúp Kiev dễ dàng hơn trong việc nhằm mục tiêu vào các máy bay không người lái (UAV) tự sát của Nga.</p> <p>Đức đã chuyển cho Ukraine 30 hệ thống Gepard với 6.000 đạn pháo. Nhà ngoại giao Ukraine Olexander Scherba gọi đây là \"vũ khí tuyệt vời và có thể trở thành khí tài làm thay đổi cuộc chơi\" trong cuộc chiến chống lại UAV tự sát của Nga.</p> <p>Các hệ thống pháo phòng không tự hành Gepard được chế tạo ở Tây Đức từ những năm 1970 và được đặt trên khung gầm của xe tăng Leopard 1. Là xe chiến đấu đa năng, hệ thống phòng không này nổi tiếng với khả năng hoạt động trong mọi thời tiết.</p> <p>Gepard đã dần bị loại biên khỏi quân đội Đức từ năm 2010 sau khi lực lượng này chuyển sang sử dụng xe thiết giáp Wiesel gắn tên lửa phòng không FIM-92 Stinger hoặc LFK NG.</p> <p>Kiev bắt đầu sử dụng Gepard từ cuối tháng 9 và tổ hợp này đã đánh chặn thành công nhiều tên lửa và UAV của Nga tập kích vào mục tiêu cơ sở hạ tầng quan trọng của Ukraine.</p> <p>Glen Grant, một chuyên gia quốc phòng cấp cao tại Quỹ An ninh Baltic (Latvia), nói với <em>Newsweek</em> rằng Gepard là một \"thiết bị đẳng cấp thế giới\" nhưng \"liệu nó có thể bắn được máy bay không người lái hay không phụ thuộc hoàn toàn vào việc được đặt ở đúng vị trí\".</p> <p>Theo chuyên gia này, Gepard là một vũ khí tầm ngắn nên phía vận hành cần đặt nó vào khu vực để khí tài này có đủ tầm bao quát với mục tiêu tiềm tàng, nhằm đảm bảo khả năng đánh chặn hiệu quả hơn.</p> <p>Mặc dù vậy, chuyên gia <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/ukraine-gap-kho-du-so-huu-vu-khi-co-the-lam-vo-hieu-uav-tu-sat-cua-nga-20221106091235040.htm\">quân sự</a> Zev Faintuch nói với <em>Newsweek</em> rằng Gepard là một trong những vũ khí hiệu quả nhất mà Ukraine có để sử dụng để chống lại UAV tự sát của Nga. Một trong những ưu điểm lớn nhất của Gepard là chi phí đánh chặn các vụ tấn công ồ ạt của Nga ở mức thấp hơn nhiều so với việc sử dụng tên lửa phòng không hoặc tên lửa bắn từ máy bay có giá hàng triệu USD.</p> <p>Việc sử dụng Gepard được xem là phương án tối ưu về mặt kinh tế hơn và Ukraine có thể duy trì chúng để đối mặt với các thách thức từ UAV giá rẻ của Nga.</p> <p><strong>Thách thức về nguồn cung</strong></p> <p>Tuy nhiên, một vấn đề đang gây ra thách thức tới việc vận hành Gepard chính là nguồn cung đạn dược cho tổ hợp này.</p> <p>Hồi tháng trước, Bộ trưởng Quốc phòng Đức Christine Lambrecht đã gửi thư tới Thụy Sĩ để kêu gọi thông qua việc cung cấp 12.400 viên đạn pháo loại 35mm do Bern sản xuất cho các tổ hợp Gepard mà Berlin đã cung cấp cho Ukraine.</p> <p>Các loại đạn pháo 35mm được các công ty Thụy Sĩ bán cho quân đội Đức từ nhiều thập niên trước với điều kiện chúng không được phép tái xuất nếu không có sự chấp thuận của Bern.</p> <p>Nhưng Bộ trưởng Kinh tế Thụy Sĩ Guy Parmelin đã từ chối. Hồi tháng 6, chính phủ Thụy Sĩ cũng đưa ra phản ứng tương tự khi nhận được lời đề nghị từ Đức.</p> <p>Thụy Sĩ giải thích, nếu họ chấp nhận đề xuất từ Đức, điều đó sẽ vi phạm chính sách trung lập của Bern.</p> <p>\"Theo nguyên tắc đối xử bình đẳng trong luật trung lập, Thụy Sĩ không thể đồng ý với yêu cầu chuyển giao trang thiết bị chiến tranh có nguồn gốc từ Thụy Sĩ cho Ukraine vì Kiev còn liên quan một cuộc xung đột vũ trang quốc tế\", tuyên bố của nước này nêu rõ.</p> <p>Loại đạn 35mm sử dụng trên Gepard hiện khá khó để kiếm nguồn cung vì không có nhiều phương án tương thích với hệ thống này. Sự kiên quyết của Thụy Sĩ trong việc duy trì chiến lược trung lập tới thời điểm này có thể trở thành thách thức cho phía Ukraine trong việc đảm bảo nguồn lực vũ khí để chặn các vụ tấn công dồn dập của Nga.</p> </div>"}