{"url": "https://dantri.com.vn/the-gioi/ukraine-canh-bao-bao-vay-nga-o-kherson-20221028050907824.htm", "title": "Ukraine cảnh báo \"bao vây\" Nga ở Kherson", "abstract": "(Dân trí) - Nếu lực lượng Nga cố thủ lâu ở Kherson, họ có thể bị bao vây, Tổng thống Ukraine Volodymyr Zelensky cảnh báo.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine cảnh báo bao vây Nga ở Kherson - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/xe-tangreuters-1666908277554.jpg\" alt=\"Ukraine cảnh báo bao vây Nga ở Kherson - 1\" data-width=\"1280\" data-height=\"853\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/xe-tangreuters-1666908277554.jpg\" data-photo-id=\"2195108\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195108\" data-content-target=\"/the-gioi/ukraine-canh-bao-bao-vay-nga-o-kherson-20221028050907824.htm\"> <figcaption> <p>Binh sĩ Ukraine điều khiển một xe bọc thép thu giữ của Nga (Ảnh: Reuters).</p> </figcaption></figure> <p>\"Tôi không thấy dấu hiệu nào rằng Nga sẽ rút lực lượng khỏi Kherson. Đây chỉ là một chiến thuật thông tin\", Tổng thống Ukraine Volodymyr Zelensky cho biết trong cuộc trả lời phỏng vấn báo Corriere della Sera của Italy ngày 27/10.</p> <p>Ông nói thêm: \"Họ không sẵn sàng rút khỏi Kherson. Nhưng họ cũng nhận thức được rằng, nếu chúng tôi phản công thành công, họ sẽ không còn đường lui. Họ ý thức được tình thế nguy hiểm này\". Nhà lãnh đạo Ukraine tin rằng, quân đội nước này có thể đánh bại lực lượng Nga ở Kherson.</p> <p>\"Với chúng tôi, tôi không muốn công bố mọi thông tin, nhưng điều quan trọng là chúng tôi sẽ đến đó, đưa người dân ra khỏi một số khu vực nguy hiểm\", ông Zelensky nêu rõ.</p> <p>Trả lời câu hỏi của phóng viên về việc Nga sơ tán hàng chục nghìn người dân Kherson những ngày gần đây, ông Zelensky cho rằng, đây chỉ là bề nổi, thực tế Nga vẫn giữ lại binh sĩ được đào tạo bài bản nhất.</p> <p>Bộ Tổng tham mưu Các lực lượng vũ trang Ukraine cũng nhận định, Nga đang củng cố các vị trí ở tả ngạn sông Dnipro ở Kherson. \"Đối phương đang khai hỏa vào các vị trí của chúng ta dọc đường liên lạc, củng cố lực lượng ở một số mặt trận, đặc biệt ở tả ngạn sông Dnipro, ra sức triển khai trinh sát ở đây\", Bộ Tổng tham mưu của Ukraine cho biết.</p> <p>Trước đó, hôm 26/10, Bộ trưởng Quốc phòng Ukraine Oleksii Reznikov đánh giá, nếu quân đội Ukraine tấn công quy mô lớn vào Kherson, lực lượng Nga sẽ không mạo hiểm cố thủ lâu trong thành phố khi hầu hết cầu bắc qua sông Dnipro đã bị Kiev phá hủy hoặc kiểm soát. \"Với Nga, cố thủ lâu dài ở Kherson là rủi ro thực sự. Họ sẽ mất cơ hội rút khỏi thành phố như những gì đã xảy ra ở Kharkov\", ông Reznikov nhận định.</p> <p>Tuy nhiên, ông cũng thừa nhận, tốc độ phản công của Ukraine đang chậm lại vì lý do thời tiết và địa hình. \"Hiện tại, một số điều kiện thời tiết kém thuận lợi, cụ thể là mưa, đã làm chúng tôi chậm lại. Tuy nhiên, chúng tôi đang sử dụng chiến thuật tiến chắc, từng bước tái kiểm soát những ngôi làng, khu định cư. Chúng tôi tiến từng mét, có lúc hàng km. Chúng tôi sẽ tiếp tục chiến dịch\", ông Reznikov nói.</p> <p>Kherson hiện là mặt trận nóng nhất giữa Nga và Ukraine. Giới chức quân đội Ukraine cảnh báo, một \"trận đánh lớn\" có thể sắp diễn ra ở Kherson. Ukraine đang tập hợp lực lượng để chuẩn bị cho một đợt phản công quy mô lớn, trong khi Nga cũng tăng cường phòng thủ, biến Kherson thành một pháo đài.</p> <p>Nga kiểm soát Kherson, miền Nam Ukraine, từ tháng 3 năm nay. Kherson vốn là một trung tâm công nghiệp với sông và cảng biển lớn. Nó đóng vai trò là cửa ngõ của Ukraine đến Biển Đen và bán đảo Crimea. Với vị trí chiến lược đó, Kherson được coi là mục tiêu quan trọng mà cả Nga và Ukraine đều muốn nắm giữ.</p> <p>Hãng thông tấn TASS hôm qua dẫn lời ông Vladimir Saldo, người đứng đầu chính quyền Kherson do Nga bổ nhiệm, cho hay: \"Tình hình ở khu vực Kherson hiện ổn định, tần suất các vụ pháo kích đã giảm đáng kể, lực lượng của Ukraine không còn cố phản công\".</p> </div>"}