{"url": "https://dantri.com.vn/the-gioi/trung-quoc-tuyen-bo-san-sang-hop-tac-voi-my-20221027115936834.htm", "title": "Trung Quốc tuyên bố sẵn sàng hợp tác với Mỹ", "abstract": "(Dân trí) - Tổng thống Mỹ Joe Biden và Chủ tịch Trung Quốc Tập Cận Bình đều phát đi thông điệp vào ngày 26/10 rằng, 2 quốc gia cần hợp tác với nhau để mang lại lợi ích cho thế giới.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trung Quốc tuyên bố sẵn sàng hợp tác với Mỹ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/acbx2710222-1666846492576.jpg\" alt=\"Trung Quốc tuyên bố sẵn sàng hợp tác với Mỹ - 1\" data-width=\"860\" data-height=\"573\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/acbx2710222-1666846492576.jpg\" data-photo-id=\"2194266\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194266\" data-content-target=\"/the-gioi/trung-quoc-tuyen-bo-san-sang-hop-tac-voi-my-20221027115936834.htm\"> <figcaption> <p>Tổng thống Mỹ Joe Biden và Chủ tịch Trung Quốc Tập Cận Bình (Ảnh: Reuters).</p> </figcaption></figure> <p>Theo<em> Straits Times</em>, thông điệp từ 2 nhà lãnh đạo được đưa ra trong buổi dạ tiệc thường niên của tổ chức phi lợi nhuận Ủy ban Quốc gia về Quan hệ Mỹ-Trung Quốc (NCUSCR) tại New York, Mỹ.</p> <p>Trong lá thư ông Tập gửi tới sự kiện, ông viết: \"Trung Quốc sẵn sàng hợp tác với Mỹ để tìm ra cách thức phù hợp nhằm giúp 2 bên hòa hợp với nhau trong kỷ nguyên mới trên cơ sở tôn trọng lẫn nhau, chung sống hòa bình và hợp tác cùng có lợi\".</p> <p>Thông điệp của ông Biden cũng được đọc trong buổi lễ này. Ông cho rằng, 2 cường quốc đều có vai trò quan trọng trong việc giải quyết các thách thức toàn cầu, bao gồm chống biến đổi khí hậu và tăng cường an ninh y tế.</p> <p>Ông Biden - người áp dụng chiến lược vừa cạnh tranh vừa hợp tác với Trung Quốc - nhấn mạnh ông \"tập trung vào việc kiểm soát có trách nhiệm cuộc cạnh tranh giữa 2 nước\".</p> <p>Trước đó, trong cuộc họp với các cố vấn quốc phòng cùng ngày, ông Biden nhấn mạnh Mỹ không tìm kiếm xung đột với Trung Quốc.</p> <p>\"Chúng ta phải duy trì lợi thế quân sự, nhưng chúng ta phải nêu rõ quan điểm là không tìm kiếm xung đột. Sẽ có một cuộc cạnh tranh mạnh mẽ, nhưng điều đó không nhất thiết phải là xung đột\", ông nhấn mạnh.</p> <p>Ông Biden cũng cho hay, Mỹ sẽ tiếp tục thúc đẩy tầm nhìn của nước này về một <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-gioi/trung-quoc-tuyen-bo-san-sang-hop-tac-voi-my-20221027115936834.htm\">thế giới</a> tự do, cởi mở, an toàn và thịnh vượng, đồng thời đầu tư vào việc tăng cường khả năng cạnh tranh trên toàn cầu.</p> <p>Theo Chủ tịch NCUSCR Stephen Orlins, các cuộc trao đổi phi chính thức giữa Mỹ và Trung Quốc vẫn đang được tổ chức. NCUSCR cho hay, họ đã làm cầu nối để 2 nước thực hiện 7 cuộc đối thoại như vậy về kinh tế, các vấn đề hàng hải, kinh tế kỹ thuật số, pháp quyền, chăm sóc sức khỏe, khí hậu, <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/the-gioi/trung-quoc-tuyen-bo-san-sang-hop-tac-voi-my-20221027115936834.htm\">tài chính</a> và an ninh.</p> </div>"}