{"url": "https://dantri.com.vn/the-gioi/may-bay-chien-dau-su-30-nga-roi-xuong-khu-dan-cu-2-phi-cong-thiet-mang-20221023184440075.htm", "title": "Máy bay chiến đấu Su-30 Nga rơi xuống khu dân cư, 2 phi công thiệt mạng", "abstract": "(Dân trí) - Máy bay chiến đấu Su-30 của Không quân Nga rơi xuống một ngôi nhà trong khu dân cư ở Siberia, làm 2 phi công thiệt mạng.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Máy bay chiến đấu Su-30 Nga rơi xuống khu dân cư, 2 phi công thiệt mạng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/23/2777954-1666525106100.png\" alt=\"Máy bay chiến đấu Su-30 Nga rơi xuống khu dân cư, 2 phi công thiệt mạng - 1\" data-width=\"610\" data-height=\"385\" data-original=\"https://icdn.dantri.com.vn/2022/10/23/2777954-1666525106100.png\" data-photo-id=\"2189000\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189000\" data-content-target=\"/the-gioi/may-bay-chien-dau-su-30-nga-roi-xuong-khu-dan-cu-2-phi-cong-thiet-mang-20221023184440075.htm\"> <figcaption> <p>Hiện trường vụ rơi máy bay (Ảnh: Telegram).</p> </figcaption></figure> <p>Theo <em>RT</em>, vụ việc xảy ra ở thành phố Irkutsk, Siberia, đông nam Nga vào ngày 23/10. Theo quan chức Irkutsk Igor Kobzev, chiếc máy bay chiến đấu Su-30 đã rơi xuống một căn nhà 2 tầng trong khu dân cư. Không có ai trong căn nhà khi vụ va chạm xảy ra. </p> <p>Một đám cháy lớn bốc lên sau vụ tai nạn, lan ra một khoảng diện tích rộng 200m2. Lực lượng cứu hỏa đã được điều tới hiện trường. Bộ Các tình trạng khẩn cấp Nga cho biết, chiếc Su-30 đã gặp sự cố khi đang trong chuyến bay thử nghiệm.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/10/23/2022-10-23-135238-1666524976426/0_00_11.jpg\" width=\"480\" height=\"848\" data-src=\"2022/10/23/2022-10-23-135238-1666524976426.mp4\" data-video-key=\"0235f2a17fd0d50e5f298305622d6a2c\" data-video-id=\"156775\"></video><figcaption> <p>Máy bay chiến đấu Su-30 Nga rơi xuống khu dân cư, 2 phi công thiệt mạng</p> </figcaption></figure> <p>Hiện chưa rõ nguyên nhân xảy ra vụ tai nạn.</p> <p>Theo <em>Sputnik</em>, 2 phi công trên chiếc Su-30 đều thiệt mạng trong vụ việc. Chưa có thương vong với dân thường được ghi nhận ở hiện trường vụ việc.</p> <p>Trước đó, tối ngày 17/10, một máy bay chiến đấu đa nhiệm Su-34 của Nga bị rơi phía ngay phía bên ngoài một tòa chung cư cao 9 tầng ở thành phố Yeysk, vùng Krasnodar. Ít nhất 14 người thiệt mạng và 25 người bị thương sau vụ việc. Các phi công trên chiếc máy bay Su-34 đã thoát ra ngoài an toàn. Vụ tai nạn xảy ra do một động cơ của máy bay gặp trục trặc khiến nó bốc cháy ngay khi máy bay vừa cất cánh trong một nhiệm vụ huấn luyện, theo báo cáo của phi công.</p> <p>Su-30 (NATO gọi là Flanker-C) là một máy bay chiến đấu siêu cơ động, 2 động cơ, 2 chỗ ngồi do tập đoàn hàng không Sukhoi của Nga phát triển.</p> <p>Phiên bản mới nhất của nó là Su-30SM. Nó có tốc độ bay tối đa 2.100km/h, tầm bay 3.000km. Su-30SM được trang bị hệ thống điện tử hàng không nâng cấp hiện đại, cũng như hệ thống vũ khí cho phép tấn công mọi mục tiêu trên không, trên đất liền, trên biển. Nó có thể hoạt động hiệu quả trong mọi thời tiết.</p> </div>"}