{"url": "https://dantri.com.vn/the-gioi/bien-gioi-voi-belarus-nong-len-ukraine-don-luc-gia-tang-phong-thu-20221031143135470.htm", "title": "Biên giới với Belarus nóng lên, Ukraine dồn lực gia tăng phòng thủ", "abstract": "(Dân trí) - Lực lượng biên phòng Ukraine giờ đây phải trở thành tuyến phòng thủ đầu tiên tại biên giới Belarus, khi căng thẳng giữa 2 nước leo thang trong thời gian qua.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Biên giới với Belarus nóng lên, Ukraine dồn lực gia tăng phòng thủ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/ukraine-tang-cuong-phong-thu-o-bien-gioi-belarusviet-huongdocx-1667200999291.jpeg\" alt=\"Biên giới với Belarus nóng lên, Ukraine dồn lực gia tăng phòng thủ - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/ukraine-tang-cuong-phong-thu-o-bien-gioi-belarusviet-huongdocx-1667200999291.jpeg\" data-photo-id=\"2199204\" data-width=\"1600\" data-height=\"900\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199204\" data-content-target=\"/the-gioi/bien-gioi-voi-belarus-nong-len-ukraine-don-luc-gia-tang-phong-thu-20221031143135470.htm\"> <figcaption>Lực lượng biên phòng Ukraine đóng quân tại biên giới 3 nước giữa Nga, Belarus và Ukraine (Ảnh: Sky News).</figcaption></figure> <p><em>Sky News </em>đưa tin, nút giao biên giới 3 nước Ukraine, Belarus và Nga hiện được Kiev coi là điểm chốt <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/bien-gioi-voi-belarus-nong-len-ukraine-don-luc-gia-tang-phong-thu-20221031143135470.htm\">quân sự</a> và được các nhà phân tích dự đoán là nơi có thể sẽ bùng phát căng thẳng trong thời gian tới.</p> <p>Hàng nghìn binh sĩ của Nga đã được gửi điều động tới Belarus trong tháng này để xây dựng lực lượng quân sự liên hợp giữa 2 nước.</p> <p>Belarus có chung đường biên giới dài 1.085km với Ukraine và cách thủ đô Ukraine tại điểm gần nhất chưa đầy 100km. Belarus cũng là đồng minh thân cận của Nga, từng cho Nga triển khai hàng chục nghìn binh sĩ diễn tập quân sự không lâu trước khi Moscow mở chiến dịch ở Ukraine.</p> <p>Tháng này, Minsk thông báo, 9.000 binh sĩ Nga và khoảng 170 xe tăng được triển khai tới Belarus như một phần lực lượng quân sự hiệp đồng giữa hai nước.</p> <p>Về mặt lý thuyết, đó là sự hợp tác giữa hai quốc gia đồng minh, nhưng Ukraine và phương Tây lại cho rằng đây có thể là động thái để Nga tăng cường sự hiện diện ở gần Ukraine. Phương Tây nhận định, Moscow có thể muốn phân tán các nguồn lực của Ukraine trong bối cảnh Kiev đang tiến hành chiến dịch phản công trên toàn tuyến.</p> <p>Vào tháng 2 năm nay, quân đội Nga đã tiến vào Ukraine và tiếp quản khu vực nằm ở biên giới 3 nước trước khi quyết định rút quân vào tháng 4.</p> <p>Kể từ đó, lực lượng biên phòng Ukraine đã thiết lập phòng tuyến tại đây bằng cách đào những đường hào dài. Các căn cứ dưới lòng đất này còn được trang bị các thiết bị đầu cuối máy tính được liên kết với hệ thống vệ tinh Starlink.</p> <p><strong>Nhu cầu vũ khí tăng cao</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Biên giới với Belarus nóng lên, Ukraine dồn lực gia tăng phòng thủ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201240%20698'%2F%3E\" alt=\"Biên giới với Belarus nóng lên, Ukraine dồn lực gia tăng phòng thủ - 2\" data-width=\"1240\" data-height=\"698\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/ban-do-belarusjpa-1667202645930.jpeg\" data-photo-id=\"2199268\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199268\" data-content-target=\"/the-gioi/bien-gioi-voi-belarus-nong-len-ukraine-don-luc-gia-tang-phong-thu-20221031143135470.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/ban-do-belarusjpa-1667202645930.jpeg\"> <figcaption> <p>Khu vực biên giới giữa Ukraine, Belarus và Nga đang rất nóng (Ảnh: CBS).</p> </figcaption></figure> <p>Theo <em>Sky News</em>, các quân nhân Ukraine lo ngại rằng Nga có thể sẽ tấn công một lần nữa vào khu vực giao giữa 3 nước. Barack, một lính biên phòng Ukraine, cho biết: \"Họ đang trở nên quyết liệt hơn, nhưng lực lượng Ukraine sẽ chặn họ lại\".</p> <p>Tại khu vực điểm nóng này, có nhiều loại vũ khí từ súng máy hạng nặng, tên lửa chống tăng, súng trường, đạn dược. Xung quanh đó có những bãi mìn và chốt theo dõi được cài cắm bí mật. Công việc chuẩn bị để đối phó với một lực lượng vượt trội về tiềm lực quân sự như Nga là không dễ dàng. Lính biên phòng Ukraine phải đề phòng kịch bản đó dù họ chưa được huấn luyện kỹ càng.</p> <p>Vấn đề là họ có tinh thần còn nguồn lực thì hữu hạn, theo <em>Sky News</em>.</p> <p>\"Chúng tôi cần thêm vũ khí vì chúng tôi không biết mức độ của một cuộc tấn công có thể xảy ra. Chúng tôi không biết mình sẽ cần duy trì phòng thủ ở biên giới trong bao lâu. Chúng tôi đang đáp trả nguy cơ cuộc tấn công với sự chuẩn bị kỹ càng hơn, tăng cường củng cố lực lượng để ngăn chặn họ ngay từ biên giới\", Halyna, người phát ngôn của đơn vị biên phòng Chernihiv, cho biết.</p> <p>Cách đó không xa là một ngôi làng nhỏ nằm ngay biên giới, tách biệt với thế giới. Nơi đây từng là nơi sinh sống của 100 người nhưng gần như đã bị phá hủy hoàn toàn. <em>Sky News</em> cho hay, ngôi làng có thể còn lại 10 người nhưng gần như không thể tiếp cận được.</p> </div>"}