{"url": "https://dantri.com.vn/the-gioi/nhat-ban-len-ke-hoach-trang-bi-ten-lua-sieu-vuot-am-20221103160719926.htm", "title": "Nhật Bản lên kế hoạch trang bị tên lửa siêu vượt âm", "abstract": "(Dân trí) - Nhà chức trách Nhật Bản đang lên kế hoạch trang bị tên lửa siêu vượt âm nhằm tăng cường năng lực của quân đội để đối mặt với các thách thức an ninh trong khu vực.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhật Bản lên kế hoạch trang bị tên lửa siêu vượt âm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/npfile109682-1667466317764.jpeg\" alt=\"Nhật Bản lên kế hoạch trang bị tên lửa siêu vượt âm - 1\" data-width=\"2000\" data-height=\"1244\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/npfile109682-1667466317764.jpeg\" data-photo-id=\"2204086\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204086\" data-content-target=\"/the-gioi/nhat-ban-len-ke-hoach-trang-bi-ten-lua-sieu-vuot-am-20221103160719926.htm\"> <figcaption> <p>Binh sĩ Nhật bản đứng gác bên cạnh một tổ hợp tên lửa phòng không Patriot hiện đại (Ảnh: Reuters).</p> </figcaption></figure> <p><em>Reuters</em> dẫn nguồn tin từ hãng thông tấn <em>Nikkei</em> của Nhật Bản cho biết, Tokyo đang lên kế hoạch trang bị các tên lửa siêu vượt âm có khả năng bay nhanh gấp 5 lần tốc độ âm thanh cho quân đội nước này vào năm 2030. Đây được xem là một bước đi nhằm tăng cường năng lực tác chiến của Nhật Bản trước những thách thức an ninh đang ngày càng trở nên trầm trọng trong khu vực và quốc tế.</p> <p>Bên cạnh đó, Nhật Bản đang cân nhắc việc mua thêm các vũ khí uy lực như tên lửa hành trình Tomahawk do Mỹ sản xuất. Việc chế tạo một phiên bản mới của tên lửa Type 12 hiện đại có sẵn trong biên chế với khả năng phóng từ tàu ngầm cũng đang được Tokyo khẩn trương nghiên cứu.</p> <p>Trước đó, nhiều nguồn tin thân cận với chính phủ Nhật Bản xác nhận Tokyo sẽ thành lập một bộ tư lệnh liên quân nhằm chỉ huy và điều phối hoạt động tác chiến của các lực lượng lục quân, không quân và hải quân nước này.</p> <p>Bộ tư lệnh mới này sẽ được đưa vào hoạt động vào đầu năm 2024. Cơ quan này cũng sẽ chịu trách nhiệm đề ra chiến lược quốc phòng và phối hợp các hoạt động hiệp đồng với các đồng minh trong khu vực.</p> <p>Bộ Quốc phòng Nhật Bản hiện chưa lên tiếng bình luận về những thông tin trên. Tuy nhiên, cơ quan này trước đó khẳng định Nhật Bản cần tăng cường năng lực phòng thủ cần thiết nhằm đối mặt với <a href=\"https://dantri.com.vn/xa-hoi/moi-truong.htm\" data-auto-link-id=\"614ae0ac4a01660018e67e14\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae0ac4a01660018e67e14\" data-content-target=\"/the-gioi/nhat-ban-len-ke-hoach-trang-bi-ten-lua-sieu-vuot-am-20221103160719926.htm\">môi trường</a> an ninh thay đổi với tốc độ chưa từng có.</p> </div>"}