{"url": "https://dantri.com.vn/the-gioi/my-len-tieng-giua-nghi-van-bi-mat-dam-phan-voi-nga-ve-ukraine-20221115061736733.htm", "title": "Mỹ lên tiếng giữa nghi vấn bí mật đàm phán với Nga về Ukraine", "abstract": "(Dân trí) - Nhà Trắng cho biết, phái đoàn Mỹ và Nga đang đàm phán tại Thổ Nhĩ Kỳ, nhưng không liên quan đến xung đột hiện nay ở Ukraine.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mỹ lên tiếng giữa nghi vấn bí mật đàm phán với Nga về Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/15/cia-1668467747836.jpg\" alt=\"Mỹ lên tiếng giữa nghi vấn bí mật đàm phán với Nga về Ukraine - 1\" data-width=\"960\" data-height=\"643\" data-original=\"https://icdn.dantri.com.vn/2022/11/15/cia-1668467747836.jpg\" data-photo-id=\"2219036\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2219036\" data-content-target=\"/the-gioi/my-len-tieng-giua-nghi-van-bi-mat-dam-phan-voi-nga-ve-ukraine-20221115061736733.htm\"> <figcaption> <p>Giám đốc CIA William Burns (Ảnh: Reuters).</p> </figcaption></figure> <p>\"Chúng tôi rất minh bạch về việc chúng tôi có các kênh liên lạc với Nga nhằm quản lý rủi ro, đặc biệt rủi ro hạt nhân và rủi ro đối với sự ổn định chiến lược\", một phát ngôn viên Hội đồng An ninh Quốc gia Mỹ khẳng định với <em>Newsweek</em> ngày 14/11.</p> <p>Người phát ngôn này nói thêm, \"như một phần trong nỗ lực này\", Giám đốc CIA William Burns đã có mặt tại Ankara, Thổ Nhĩ Kỳ để gặp gỡ người đồng cấp Nga.</p> <p>\"Ông ấy không thực hiện bất cứ đàm phán nào, không thảo luận về xung đột ở Ukraine. Ông ấy chỉ chuyển tải thông điệp về hậu quả của việc sử dụng vũ khí hạt nhân và tác động của việc leo thang căng thẳng đến sự ổn định chiến lược. Ông ấy cũng sẽ nêu ra các trường hợp Nga bắt giữ công dân của Mỹ\", người phát ngôn cho hay.</p> <p>Người phát ngôn này nhấn mạnh, phía Mỹ đã thông báo trước cho Ukraine về chuyến đi này của ông William Burns. \"Chúng tôi tuân thủ chặt chẽ nguyên tắc: Không đề cập đến Ukraine khi không có sự tham gia của Ukraine\", người phát ngôn Hội đồng An ninh Quốc gia Mỹ nói.</p> <p>Khẳng định trên được đưa ra sau khi báo <em>Kommersant</em> (Nga) đưa tin, ông Burns đã có cuộc gặp không báo trước với người đồng cấp Nga Sergei Naryshkin tại thủ đô Ankara của Thổ Nhĩ Kỳ. Thông tin của Kommersant làm dấy lên đồn đoán rằng Washington và Moscow đang bí mật đàm phán nhằm chấm dứt xung đột ở Ukraine, song không có sự tham gia của Kiev.</p> <p>Tuần trước từng xuất hiện thông tin một số cố vấn cấp cao của Nhà Trắng muốn tìm cách chấm dứt xung đột Nga - Ukraine. Tướng Mark Milley, chủ tịch Hội đồng Tham mưu trưởng liên quân Mỹ, nói ông tin rằng vẫn còn những cơ hội để giải quyết xung đột bằng con đường ngoại giao.</p> <p>Tuy vậy, Tổng thống Mỹ Joe Biden hôm qua 14/11 khẳng định, Mỹ sẽ không đàm phán với Nga mà không có sự tham gia của Ukraine. \"Chúng tôi sẽ không tham gia vào bất cứ đàm phán nào, không có đàm phán nào về Ukraine mà không có Ukraine, đây là vấn đề phải do Ukraine quyết định\", ông Biden bình luận khi nói về triển vọng đàm phán với Nga.</p> <p>Về phía Ukraine, Tổng tư lệnh Các lực lượng vũ trang Valerii Zaluzhnyi tuyên bố, Kiev sẽ tiếp tục theo đuổi con đường giải phóng toàn bộ lãnh thổ bằng mọi giá và sẽ không có bất cứ thỏa hiệp nào.</p> <p>\"Tôi đảm bảo chúng tôi sẽ tiếp tục chiến đấu chừng nào còn hơi thở. Mục tiêu của chúng tôi là giải phóng toàn bộ lãnh thổ Ukraine. Chúng tôi sẽ theo đuổi con đường này bằng mọi giá\", ông Zaluzhnyi khẳng định trong cuộc điện đàm với tướng Mark Milley. Ông nêu rõ: \"Quân đội Ukraine sẽ không chấp nhận bất cứ đàm phán, thỏa thuận hay sự thỏa hiệp nào. Chúng tôi chỉ có điều kiện duy nhất cho đàm phán đó là Nga phải rút quân khỏi toàn bộ lãnh thổ của chúng tôi\".</p> </div>"}