{"url": "https://dantri.com.vn/the-gioi/nga-canh-bao-xung-dot-o-ukraine-leo-thang-vuot-kiem-soat-20221023203511942.htm", "title": "Nga cảnh báo xung đột ở Ukraine \"leo thang vượt kiểm soát\"", "abstract": "(Dân trí) - Bộ trưởng Quốc phòng Nga nói rằng, tình hình ở Ukraine đang xấu đi rất nhanh và có xu hướng \"leo thang vượt kiểm soát\".", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga cảnh báo xung đột ở Ukraine leo thang vượt kiểm soát - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/23/ngareuters-1666531977832.jpg\" alt=\"Nga cảnh báo xung đột ở Ukraine leo thang vượt kiểm soát - 1\" data-width=\"960\" data-height=\"622\" data-original=\"https://icdn.dantri.com.vn/2022/10/23/ngareuters-1666531977832.jpg\" data-photo-id=\"2189090\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189090\" data-content-target=\"/the-gioi/nga-canh-bao-xung-dot-o-ukraine-leo-thang-vuot-kiem-soat-20221023203511942.htm\"> <figcaption> <p>Bộ trưởng Quốc phòng Nga Sergei Shoigu (Ảnh: Reuters).</p> </figcaption></figure> <p><em>Reuters</em> đưa tin, trong cuộc điện đàm với người đồng cấp Pháp Sebastien Lecornu hôm nay 23/10, Bộ trưởng Quốc phòng Nga Sergei Shoigu cho biết, Moscow lo ngại Ukraine có thể sử dụng \"bom bẩn\" trong cuộc xung đột hiện nay.</p> <p>Tuy nhiên, ông Shoigu không đưa ra bằng chứng cụ thể để củng cố cáo buộc này. Bom bẩn là loại vũ khí sử dụng thuốc nổ thông thường có tẩm chất phóng xạ.</p> <p>Theo thông cáo của Bộ Quốc phòng Nga, trong cuộc điện đàm, hai quan chức quốc phòng của Nga và Pháp thảo luận về tình hình ở Ukraine \"đang xấu đi rất nhanh và có xu hướng leo thang vượt kiểm soát\".</p> <p>Bình luận trên được đưa ra trong bối cảnh xung đột Nga - Ukraine có xu hướng leo thang gần đây khi Kiev tìm cách phản công ở mặt trận miền Nam và miền Đông. Lực lượng Nga 2 tuần qua cũng tăng cường các đợt tập kích diện rộng bằng tên lửa và máy bay không người lái tự sát nhằm và hạ tầng trọng yếu của Ukraine.</p> <p>Vài ngày trở lại đây, chính quyền do Nga bổ nhiệm ở Kherson, miền Nam Ukraine bắt đầu sơ tán người dân sang tả ngạn sông Dnipro. Đây dường như là động thái chuẩn bị cho một cuộc giao tranh lớn ở khu vực này.</p> <p>Nga kiểm soát Kherson từ tháng 3 và sáp nhập tỉnh này hồi đầu tháng 10 cùng với các tỉnh Zaporizhia, Donetsk, Lugansk của Ukraine. Sau các cuộc phản công từ cuối tháng 8, Ukraine đã giành lại kiểm soát nhiều làng mạc, thị trấn ở Kherson.</p> <p>Hiện tại hai bên cáo buộc lẫn nhau âm mưu tập kích đập thủy điện ở Kherson. Nếu điều này xảy ra, đó sẽ là một thảm họa lớn.</p> </div>"}