{"url": "https://dantri.com.vn/the-gioi/ukraine-dieu-200-dac-nhiem-dien-tap-tan-cong-do-bo-nha-may-dien-zaporizhia-20221101151801629.htm", "title": "Ukraine điều 200 đặc nhiệm, diễn tập tấn công đổ bộ nhà máy điện Zaporizhia", "abstract": "(Dân trí) - Quan chức thân Nga tại Zaporizhia cáo buộc quân đội Ukraine đang lên kế hoạch tấn công đổ bộ nhằm vào nhà máy điện hạt nhân Zaporizhia.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine điều 200 đặc nhiệm, diễn tập tấn công đổ bộ nhà máy điện Zaporizhia - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/1567922270picturepicture15454879347162426024396281169-1667290304919.jpeg\" alt=\"Ukraine điều 200 đặc nhiệm, diễn tập tấn công đổ bộ nhà máy điện Zaporizhia - 1\" data-width=\"800\" data-height=\"482\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/1567922270picturepicture15454879347162426024396281169-1667290304919.jpeg\" data-photo-id=\"2201065\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201065\" data-content-target=\"/the-gioi/ukraine-dieu-200-dac-nhiem-dien-tap-tan-cong-do-bo-nha-may-dien-zaporizhia-20221101151801629.htm\"> <figcaption> <p>Tàu đổ bộ hạng nhẹ lớp Centaur của quân đội Ukraine (Ảnh: Topwar).</p> </figcaption></figure> <p>Trong một cuộc trả lời phỏng vấn với hãng thông tấn <em>Tass</em> hôm 1/11, ông Vladimir Rogov, quan chức thân Nga tại tỉnh Zaporizhia, cho biết quân đội Ukraine đang lên kế hoạch cho một cuộc tấn công đổ bộ nhằm giành lại quyền kiểm soát nhà máy điện hạt nhân Zaporizhia.</p> <p>Theo đó, 200 đặc nhiệm Ukraine đang tổ chức diễn tập ngày đêm tại một nhà máy bỏ hoang ở gần thành phố Zaporizhia.</p> <p>\"Các cơ sở chứa dầu lớn trong khu vực nhà máy Zvezda đã được quây kín. Lực lượng đặc nhiệm Ukraine đang liên tục tập trận đổ bộ tại khu vực cầu cảng. Kế hoạch của họ là tấn công từ hữu ngạn sông Dnieper sang chiếm giữ các vị trí của Nga tại tả ngạn\", ông Rogov xác nhận, đồng thời khẳng định các hoạt động diễn tập đã được tiến hành trong một thời gian dài.</p> <p>Trước đó, hôm 30/10, Bộ Quốc phòng Nga tuyên bố đẩy lùi một cuộc tấn công của nhóm thám báo Ukraine ở khu vực gần thành phố Energodar, giáp nhà máy điện hạt nhân Zaporizhia. Video được ghi lại cho thấy các lực lượng Nga đã nã đạn liên tục vào các xuồng đổ bộ của Ukraine và phá hủy ít nhất một trong số đó.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/11/01/ukraine-launches-another-amphibious-assault-to-seize-the-zaporizhia-nuclear-plant-fails-they-fail-yet-again-this-is-the-4th-failed-attempt-60-briti-1667290376880/0_00_06.jpg\" width=\"854\" height=\"480\" data-src=\"2022/11/01/ukraine-launches-another-amphibious-assault-to-seize-the-zaporizhia-nuclear-plant-fails-they-fail-yet-again-this-is-the-4th-failed-attempt-60-briti-1667290376880.mp4\" data-video-key=\"74d235699447614d5abfb7a2995d7415\" data-video-id=\"157000\"></video><figcaption> <p>Biệt kích Ukraine tìm cách tiếp cận nhà máy điện hạt nhân Zaporizhia</p> </figcaption></figure> <p>Đây không phải là lần đầu tiên quân đội Ukraine nỗ lực giành lại nhà máy điện hạt nhân lớn nhất châu Âu. Vào ngày 19/10, ông Vladimir Rogov đã ra thông báo về việc các đặc nhiệm Ukraine với sự yểm trợ của lính đánh thuê nước ngoài đã di chuyển trên hơn 30 phương tiện đổ bộ nhằm tái chiếm nhà máy điện hạt nhân Zaporizhia. Tuy nhiên, các cuộc tấn công này đã bị lực lượng phòng thủ của Nga tại thành phố Energodar đẩy lùi.</p> <p>Vào ngày 31/10, ông Rogov cũng tiết lộ các pháo phản lực phóng loạt BM-30 Smerch của Nga đã tập kích vào một trạm phân phối xăng dầu cho lực lượng lính đánh thuê nước ngoài tại Zaporizhia, hạ 40 binh sĩ và khiến 60 người khác bị thương. Nhiều xe <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/ukraine-dieu-200-dac-nhiem-dien-tap-tan-cong-do-bo-nha-may-dien-zaporizhia-20221101151801629.htm\">quân sự</a> và phương tiện chiến đấu của lực lượng này cũng bị phá hủy.</p> <p>Nhà máy điện hạt nhân Zaporizhia hiện đang nằm dưới sự kiểm soát của các lực lượng thân Moscow sau khi tỉnh Zaporizhia của Ukraine bỏ phiếu sáp nhập vào Nga trong cuộc trưng cầu dân ý hồi cuối tháng 9. Hiện tại, nhà máy điện hạt nhân Zaporizhia đang được bảo vệ bởi các binh sĩ thuộc Lực lượng Vệ binh Quốc gia Nga. Đây là lực lượng thiện chiến trong thành phần quân đội Nga, được xây dựng và huấn luyện bài bản cho các nhiệm vụ đột kích, tấn công khủng bố và bảo vệ mục tiêu quan trọng.</p> <p>Kiev đang rất mong muốn giành lại nhà máy này nhằm bù đắp cho lượng điện năng thiếu hụt sau các trận tập kích của Nga nhằm vào các cơ sở năng lượng trên khắp lãnh thổ Ukraine trong thời gian qua.</p> </div>"}