{"url": "https://dantri.com.vn/the-gioi/nga-tuyen-bo-day-lui-ukraine-o-kherson-ha-hon-90-binh-si-20221024015149896.htm", "title": "Nga tuyên bố đẩy lùi Ukraine ở Kherson, hạ hơn 90 binh sĩ", "abstract": "(Dân trí) - Kiev cảnh báo các cuộc tấn công ngày càng tăng của Nga vào cơ sở hạ tầng năng lượng của Ukraine có thể gây ra \"thảm họa nhân đạo\" quy mô lớn khi mùa đông tới gần.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga tuyên bố đẩy lùi Ukraine ở Kherson, hạ hơn 90 binh sĩ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/chaytapkichtenluaukraine-1666550728491.png\" alt=\"Nga tuyên bố đẩy lùi Ukraine ở Kherson, hạ hơn 90 binh sĩ - 1\" data-width=\"935\" data-height=\"613\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/chaytapkichtenluaukraine-1666550728491.png\" data-photo-id=\"2189305\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189305\" data-content-target=\"/the-gioi/nga-tuyen-bo-day-lui-ukraine-o-kherson-ha-hon-90-binh-si-20221024015149896.htm\"> <figcaption> <p>Lực lượng cứu hỏa dập tắt đám cháy sau vụ tập kích ở Ukraine (Ảnh: EPA).</p> </figcaption></figure> <p>Tổng thống Volodymyr Zelensky ngày 23/10 cho biết Nga đã bắn thêm 36 tên lửa vào Ukraine. \"Đối phương tiếp tục khủng bố đất nước của chúng ta\", ông Zelensky nói.</p> <p>Theo Tổng thống Zelensky, nhiều tên lửa của Nga đã bị hệ thống phòng không Ukraine đánh chặn, trong khi các tên lửa khác tấn công các cơ sở năng lượng của Ukraine. Ông kêu gọi các cường quốc trên <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-gioi/nga-tuyen-bo-day-lui-ukraine-o-kherson-ha-hon-90-binh-si-20221024015149896.htm\">thế giới</a> giúp Ukraine \"ngăn chặn nguy cơ khủng bố này\".</p> <p>Giới chức Ukraine ước tính khoảng 40% cơ sở hạ tầng năng lượng tại nước này đã bị phá hủy sau các cuộc tập kích tên lửa của Nga.</p> <p>\"Bằng cách tấn công cơ sở hạ tầng quan trọng của Ukraine, Điện Kremlin muốn kích động làn sóng tị nạn mới sang châu Âu\", Mykhailo Podolyak, cố vấn của Tổng thống Zelensky, bình luận trên Twitter.</p> <p>Theo ông Podolyak, \"cách duy nhất để ngăn chặn thảm họa nhân đạo là nhanh chóng chuyển hệ thống phòng không và các tên lửa bổ sung cho Ukraine\".</p> <p>Thủ tướng Ukraine Denys Shmyhal cũng cảnh báo về làn sóng tị nạn mới do các cuộc tấn công bằng tên lửa và máy bay không người lái của Nga. \"Nếu không có điện, hệ thống sưởi, nước ở Ukraine, điều này có thể gây ra một đợt sóng thần di cư mới\", ông Shmyhal tuyên bố.</p> <p>Bộ Quốc phòng Nga xác nhận lực lượng <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-tuyen-bo-day-lui-ukraine-o-kherson-ha-hon-90-binh-si-20221024015149896.htm\">quân sự</a> nước này đã tiến hành một loạt cuộc tấn công bằng tên lửa vào một số khu vực ở Ukraine, khiến chuông báo động vang lên khắp đất nước.</p> <p>Xung đột Nga - Ukraine có xu hướng leo thang gần đây khi Kiev tìm cách phản công ở mặt trận miền Nam và miền Đông. Lực lượng Nga 2 tuần qua cũng tăng cường các đợt tập kích diện rộng bằng tên lửa và máy bay không người lái tự sát nhằm và hạ tầng trọng yếu của Ukraine.</p> <p>Vài ngày trở lại đây, chính quyền do Nga bổ nhiệm ở Kherson, miền Nam Ukraine bắt đầu sơ tán người dân sang tả ngạn sông Dnipro. Đây dường như là động thái chuẩn bị cho một cuộc giao tranh lớn ở khu vực này.</p> <p>Nga kiểm soát Kherson từ tháng 3 và sáp nhập tỉnh này hồi đầu tháng 10 cùng với các tỉnh Zaporizhia, Donetsk, Lugansk của Ukraine. Sau các cuộc phản công từ cuối tháng 8, Ukraine đã giành lại kiểm soát nhiều làng mạc, thị trấn ở Kherson.</p> <p>Nga kêu gọi người dân ở Kherson sơ tán do lo ngại cuộc phản công của Ukraine. \"Tình hình hiện nay rất khó khăn. Điều quan trọng là phải giữ được mạng sống của bạn. Sẽ không lâu đâu. Nhất định bạn sẽ trở lại\", Bộ trưởng Giáo dục Nga Sergei Kravtsov kêu gọi.</p> <p>Người phát ngôn Bộ Quốc phòng Nga Igor Konashenkov hôm 23/10 cho biết quân đội Nga đã đẩy lùi mọi nỗ lực tấn công của Ukraine ở vùng Kherson.</p> <p>\"Một tiểu đoàn bộ binh cơ giới được tăng cường của đối phương đã tìm cách tấn công các vị trí của chúng tôi gần các khu định cư Bruskinskoye, Pyatikhatka, Koshara, Sukhanovo, Ishchenka trong vùng Kherson. Quân đội Nga đã đẩy lùi tất cả các cuộc tấn công này. Đối phương đã bị đẩy lùi về vị trí ban đầu\", ông Konashenkov nói, đồng thời cho biết hơn 90 binh sĩ Ukraine đã thiệt mạng, cùng 3 xe tăng, 8 phương tiện chiến đấu bọc thép đã bị phá hủy trong các cuộc tấn công.</p> <p>Theo người phát ngôn Bộ Quốc phòng Nga, lực lượng quân sự nước này đã bắn rơi 15 máy bay không người lái, 6 rocket của hệ thống rocket phóng loạt HIMARS và một tên lửa chống radar HARM của Ukraine đã bị đánh chặn trong 24 giờ qua.</p> <p>Trong cuộc điện đàm với người đồng cấp Pháp Sebastien Lecornu hôm 23/10, Bộ trưởng Quốc phòng Nga nói rằng, tình hình ở Ukraine đang xấu đi rất nhanh và có xu hướng \"leo thang vượt kiểm soát\".</p> </div>"}