{"url": "https://dantri.com.vn/the-gioi/nga-tuyen-bo-ban-roi-su-25-ha-hang-tram-binh-si-ukraine-20221031002144986.htm", "title": "Nga tuyên bố bắn rơi Su-25, hạ hàng trăm binh sĩ Ukraine", "abstract": "(Dân trí) - Nga tuyên bố lực lượng không quân nước này đã bắn rơi các máy bay chiến đấu, trực thăng và phá hủy hàng loạt khí tài của Ukraine trong ngày 30/10.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga tuyên bố bắn rơi Su-25, hạ hàng trăm binh sĩ Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/lucluongthanngadonetskreuters-crop-1664369959050.jpeg\" alt=\"Nga tuyên bố bắn rơi Su-25, hạ hàng trăm binh sĩ Ukraine - 1\" data-width=\"1750\" data-height=\"1166\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/lucluongthanngadonetskreuters-crop-1664369959050.jpeg\" data-photo-id=\"2154447\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2154447\" data-content-target=\"/the-gioi/nga-tuyen-bo-ban-roi-su-25-ha-hang-tram-binh-si-ukraine-20221031002144986.htm\"> <figcaption> <p>Lực lượng thân Nga ở Donetsk, miền Đông Ukraine (Ảnh: Reuters).</p> </figcaption></figure> <p>\"Lực lượng phòng không gần khu định cư Nikolskoye thuộc Cộng hòa Nhân dân Donetsk (miền Đông Ukraine) đã phá hủy một máy bay chiến đấu Su-25 của Ukraine. 2 trực thăng Mi-8 của Ukraine cũng bị bắn rơi tại khu định cư Kirovsk và Konstantinovka thuộc Cộng hòa Nhân dân Donetsk\", người phát ngôn Bộ Quốc phòng Nga Igor Konashenkov tuyên bố hôm 30/10.</p> <p>Ông Konashenkov cho biết, các lực lượng vũ trang Ukraine đã tiến hành 3 cuộc tấn công theo hướng các khu định cư Pyatikhatky, Chervony Yar, Ishchenka ở tỉnh Kherson, tuy nhiên các cuộc tấn công này đều không thành công.</p> <p>\"Sau các cuộc pháo kích và các hành động quyết đoán của các đơn vị Nga, đối phương đã bị đẩy lùi về vạch xuất phát. Ngoài ra, 13 khu vực của lực lượng dự bị đối phương cũng bị đánh trúng\", ông Konashenkov nói, đồng thời cho biết hơn 180 quân nhân Ukraine thiệt mạng, 11 xe chiến đấu bọc thép và 21 xe cơ giới bị phá hủy sau các cuộc tấn công.</p> <p>Người phát ngôn Bộ Quốc phòng Nga xác nhận, theo hướng Kupyansk, 2 tiểu đoàn chiến thuật của quân đội Nga với sự yểm trợ của lính đánh thuê nước ngoài đã tiến hành 7 cuộc tấn công vào các vị trí của quân Nga ở các khu vực Pershotravnevoye, Orlyanka, Tabayevka và khu định cư Berestovoye ở Kharkov. Tuy nhiên lực lượng vũ trang Nga, với hỏa lực pháo binh và không kích, đã đẩy lùi các đơn vị Ukraine trở lại vị trí xuất phát.</p> <p>\"Có tới 250 binh sĩ Ukraine thiệt mạng, cùng một xe tăng, 6 xe chiến đấu bộ binh, 4 xe bọc thép chở quân và 8 phương tiện đã bị phá hủy\", ông Konashenkov nói thêm.</p> <p>Ngoài ra, ông Konashenkov cho biết, theo hướng Krasny Liman, lực lượng Ukraine đã tìm cách tiến hành các cuộc tấn công theo hướng các khu định cư Stelmakhovka, Makeyevka và Chervonopolovka thuộc Cộng hòa Nhân dân Lugansk ở miền Đông, tuy nhiên các cuộc tấn công này \"đều bị đẩy lùi\". Theo ông Konashenkov, các cuộc tấn công bằng đạn pháo và các cuộc không kích đã loại khỏi vòng chiến đấu hơn 50 quân nhân Ukraine, một xe tăng, 2 xe chiến đấu bộ binh và một bọc thép chở quân.</p> <p>Ông Konashenkov nói rằng, bất chấp sự hiện diện của các đại diện thuộc Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) tại nhà máy điện hạt nhân Zaporizhzhia, các lực lượng vũ trang Ukraine vẫn nã pháo 3 lần vào thành phố Energodar và vùng lãnh thổ tiếp giáp với nhà máy. Nhà máy Zaporizhzhia nằm ở thành phố Energodar, tỉnh Zaporizhzhia, miền Nam Ukraine và là nhà máy điện hạt nhân lớn nhất châu Âu. </p> <p>\"Ngoài ra, một tàu cao tốc của lực lượng vũ trang Ukraine đã bị phá hủy khi thực hiện nhiệm vụ trinh sát tại thành phố Energodar\", ông Konashenkov xác nhận thêm.</p> <p>Dmytro Orlov, thị trưởng thành phố Energodar, tuần trước cảnh báo thành phố này đang đứng trên bờ vực của thảm họa nhân đạo vì các cuộc pháo kích liên tục của đối phương đã phá hủy cơ sở hạ tầng dân sự và lưới điện.</p> <p>Xung đột Nga - Ukraine có xu hướng leo thang gần đây khi Kiev tìm cách phản công ở mặt trận miền Nam và miền Đông. Trong khi đó, lực lượng Nga 3 tuần qua cũng tăng cường các đợt tập kích diện rộng bằng tên lửa và máy bay không người lái nhằm và hạ tầng trọng yếu của Ukraine.</p> </div>"}