{"url": "https://dantri.com.vn/the-gioi/ukraine-pha-huy-so-chi-huy-thu-giu-nhieu-vu-khi-cua-nga-tai-kherson-20221112224724384.htm", "title": "Ukraine phá hủy sở chỉ huy, thu giữ nhiều vũ khí của Nga tại Kherson", "abstract": "(Dân trí) - Quân đội Ukraine đã gây ra nhiều thiệt hại cho các lực lượng phòng thủ Nga tại khu vực tỉnh Kherson, miền Nam nước này.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine phá hủy sở chỉ huy, thu giữ nhiều vũ khí của Nga tại Kherson - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/russian-tank-ukraine-forest-1668267745208.jpeg\" alt=\"Ukraine phá hủy sở chỉ huy, thu giữ nhiều vũ khí của Nga tại Kherson - 1\" data-width=\"3649\" data-height=\"2433\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/russian-tank-ukraine-forest-1668267745208.jpeg\" data-photo-id=\"2216427\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2216427\" data-content-target=\"/the-gioi/ukraine-pha-huy-so-chi-huy-thu-giu-nhieu-vu-khi-cua-nga-tai-kherson-20221112224724384.htm\"> <figcaption> <p>Một xe tăng chiến đấu chủ lực T-72 của Nga bị quân đội Ukraine thu giữ (Ảnh: AFP).</p> </figcaption></figure> <p>Trong một thông cáo được đưa ra ngày 12/11, Bộ Tư lệnh tác chiến phía Nam Ukraine cho biết lực lượng này đã tiến hành nhiều cuộc tập kích bằng vũ khí có độ chính xác cao vào các vị trí của quân đội Nga tại khu vực Kherson.</p> <p>\"Sau khi lực lượng chủ lực của Nga rút khỏi thành phố Kherson, nhiều cây cầu nối liền với khu vực làng Antonivka đã bị phá hủy với mục tiêu gây khó khăn cho đà tiến công của quân đội Ukraine. Tuy nhiên, các binh sĩ của chúng tôi vẫn tiếp tục giải phóng các khu định cư tại Kherson. Việc tìm kiếm và bao vây các lực lượng Nga còn lại tại Kherson cũng đang được khẩn trương tiến hành\", thông cáo trên viết.</p> <p>Bộ Tư lệnh tác chiến phía Nam Ukraine cũng khẳng định các đợt tập kích bằng vũ khí chính xác của lực lượng này đã phá hủy một sở chỉ huy của lực lượng Nga tại khu vực làng Chervonyi Maiak, phá hủy 2 xe tăng, 4 xe tải quân sự, 3 pháo tự hành và loại khỏi vòng chiến đấu 30 binh sĩ Nga.</p> <p>Quân đội Ukraine đã thu được nhiều vũ khí của Nga bị bỏ lại sau khi rút lui khỏi thành phố Kherson. Theo bà Nataliia Humeniuk, người đứng đầu văn phòng báo chí của Bộ Tư lệnh tác chiến phía Nam Ukraine, các vũ khí hạng nặng này bao gồm các tổ hợp lựu pháo, xe tăng cùng nhiều xe bọc thép. Do kích cỡ và trọng lượng lớn, quân đội Nga đã không thể đưa số vũ khí này vượt qua các cầu phao dã chiến bắc ngang sông Dnieper.</p> <p>Bà Humeniuk tuyên bố số vũ khí trên sẽ nhanh chóng được sửa chữa và đưa vào phục vụ trong biên chế quân đội Ukraine.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ukraine phá hủy sở chỉ huy, thu giữ nhiều vũ khí của Nga tại Kherson - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20382'%2F%3E\" alt=\"Ukraine phá hủy sở chỉ huy, thu giữ nhiều vũ khí của Nga tại Kherson - 2\" data-width=\"680\" data-height=\"382\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/rut-khoi-kherson-anh-huong-the-nao-den-chien-luoc-cua-nga-tai-ukrainedocx-1668054214721.jpeg\" data-photo-id=\"2212827\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212827\" data-content-target=\"/the-gioi/ukraine-pha-huy-so-chi-huy-thu-giu-nhieu-vu-khi-cua-nga-tai-kherson-20221112224724384.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/rut-khoi-kherson-anh-huong-the-nao-den-chien-luoc-cua-nga-tai-ukrainedocx-1668054214721.jpeg\"> <figcaption> <p>Nga kiểm soát vùng Kherson từ tháng 3 (Đồ họa: Aljazeera).</p> </figcaption></figure> <p>Kể từ khi xung đột Nga - Ukraine nổ ra, nhiều phương tiện <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/ukraine-pha-huy-so-chi-huy-thu-giu-nhieu-vu-khi-cua-nga-tai-kherson-20221112224724384.htm\">quân sự</a> và khí tài hiện đại của Nga như xe tăng chiến đấu chủ lực T-90, tổ hợp phòng không Osa-AKM, đài radar cảnh báo Zoopark-1M, hay các tổ hợp máy bay không người lái Orlan-10 đã bị quân đội Ukraine thu giữ. Những vũ khí bị thu giữ kể trên khiến nhiều người bày tỏ sự lo ngại về việc nhiều công nghệ quân sự hiện đại của Nga sẽ rơi vào tay không chỉ quân đội Ukraine mà còn là lực lượng tình báo nhiều nước đồng minh phương Tây của Kiev.</p> <p>Ở chiều ngược lại, nhằm đáp trả các vụ tập kích trên, quân đội Nga đã điều động nhiều pháo phản lực phóng loạt BM-21 Grad và Uragan ra mặt trận phía Nam để đánh phủ đầu các đợt tiến công của Ukraine. Bộ Quốc phòng Ukraine cũng cáo buộc Nga đang tập trung nhiều tên lửa hành trình và hỏa tiễn với mục tiêu tổ chức một cuộc tấn công quy mô lớn nhằm vào các mục tiêu trên lãnh thổ Ukraine.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>CÁC DẤU MỐC CHÍNH TRONG XUNG ĐỘT NGA - UKRAINE </strong></p> <p><strong>Tháng 2:</strong> Nga mở chiến dịch quân sự đặc biệt tại Ukraine từ ngày 24/2, đưa quân vào khu vực Đông Bắc, quanh Kiev, miền Nam và miền Đông Ukraine.</p> <p><strong>Tháng 3:</strong> Nga thu gọn mục tiêu chiến dịch quân sự vào khu vực miền Đông sau khi Ukraine phản công ở một số khu vực.</p> <p><strong>Tháng 4:</strong> Nga đẩy mạnh chiến dịch quân sự ở Donbass.</p> <p><strong>Tháng 5:</strong> Nga dồn lực tại các thành phố ở Donetsk và Lugansk. Nga kiểm soát thành phố cảng Mariupol ở biển Azov.</p> <p>Hai bên bắt đầu đàm phán hòa bình từ ngày 28/2 nhưng tuyên bố chấm dứt hoàn toàn vào tháng 5 mà không đạt được thỏa thuận nào.</p> <p><strong>Tháng 6 - 7:</strong> Nga sử dụng ưu thế vượt trội về hỏa lực để giành quyền kiểm soát gần như hoàn toàn Lugansk và một phần Donetsk.</p> <p>Ngày 3/7, Nga tuyên bố mở rộng chiến dịch quân sự ra ngoài biên giới Donbass ở miền Đông.</p> <p><strong>Tháng 8:</strong> Ukraine mở chiến dịch phản công ở Kherson ở miền Nam.</p> <p><strong>Tháng 9:</strong> Ukraine phản công bất ngờ ở Kharkov, Đông Bắc Ukraine, buộc Nga phải rút quân. Ukraine tuyên bố giành lại 3.000km2 lãnh thổ.</p> <p>Tổng thống Nga Vladimir Putin ban bố sắc lệnh động viên một phần, có thể giúp Nga đưa thêm tối đa 300.000 quân tới Ukraine.</p> <p><strong>Tháng 10:</strong> Nga sáp nhập 4 vùng ly khai Ukraine gồm Lugansk, Donetsk, Kherson và Zaporizhia.</p> <p>Ngày 5/10, Ukraine phản công trên toàn tuyến, ký sắc lệnh loại trừ mọi khả năng đàm phán với Nga khi Tổng thống Putin còn tại vị.</p> <p>Ngày 8/10: Cầu Crimea bị tấn công. Nga cáo buộc Ukraine là thủ phạm.</p> <p>Ngày 10/10, Nga mở chiến dịch tập kích quy mô lớn trên toàn lãnh thổ Ukraine, nhắm vào mục tiêu quân sự, năng lượng, cơ sở hạ tầng thông tin liên lạc.</p> <p><strong>Ngày 9/11</strong>: Quân đội Nga tuyên bố rút lui khỏi thành phố Kherson, miền Nam Ukraine.</p> </div> </div>"}