{"url": "https://dantri.com.vn/the-gioi/tong-thong-putin-neu-truong-hop-nga-su-dung-vu-khi-hat-nhan-20221028091537717.htm", "title": "Tổng thống Putin nêu trường hợp Nga sử dụng vũ khí hạt nhân", "abstract": "(Dân trí) - Tổng thống Vladimir Putin cho biết học thuyết quân sự của Nga đã mô tả tất cả trường hợp mà Moscow có thể sử dụng vũ khí hạt nhân.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tổng thống Putin nêu trường hợp Nga sử dụng vũ khí hạt nhân - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/tongthongngaputinreuters-1666923233477.jpg\" alt=\"Tổng thống Putin nêu trường hợp Nga sử dụng vũ khí hạt nhân - 1\" data-width=\"3861\" data-height=\"2580\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/tongthongngaputinreuters-1666923233477.jpg\" data-photo-id=\"2195342\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195342\" data-content-target=\"/the-gioi/tong-thong-putin-neu-truong-hop-nga-su-dung-vu-khi-hat-nhan-20221028091537717.htm\"> <figcaption> <p>Tổng thống Vladimir Putin phát biểu tại Diễn đàn Valdai ở Moscow ngày 27/10 (Ảnh: Reuters).</p> </figcaption></figure> <p>\"Chúng tôi có một học thuyết quân sự, hãy để họ đọc nó và các bài viết liên quan đến học thuyết này, trong đó quy định những trường hợp nào, vì lý do gì, liên quan đến điều gì và cách thức Nga cho là có thể sử dụng vũ khí hủy diệt hàng loạt liên quan bao gồm vũ khí hạt nhân để bảo vệ chủ quyền, toàn vẹn lãnh thổ và đảm bảo an ninh của người dân Nga\", Tổng thống Vladimir Putin cho biết trong bài phát biểu thường niên tại Diễn đàn Valdai ở Moscow ngày 27/10.</p> <p>Trước đó, người phát ngôn Điện Kremlin cũng nói rằng ở Nga, \"vũ khí hạt nhân chỉ được sử dụng dựa trên những cơ sở được nêu rõ trong học thuyết hạt nhân\". Học thuyết hạt nhân hiện tại của Nga cho phép sử dụng vũ khí hạt nhân trong trường hợp xảy ra một cuộc tấn công hạt nhân nhằm vào lãnh thổ hoặc cơ sở hạ tầng của Nga, hoặc nếu sự tồn tại của nhà nước Nga bị đe dọa bởi vũ khí hạt nhân hoặc vũ khí thông thường.</p> <p>Ông Putin chỉ ra rằng Mỹ là quốc gia duy nhất trên <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-gioi/tong-thong-putin-neu-truong-hop-nga-su-dung-vu-khi-hat-nhan-20221028091537717.htm\">thế giới</a> sử dụng vũ khí hạt nhân ở Nhật Bản mà không có bất kỳ sự cấp thiết nào về quân sự.</p> <p>Tổng thống Putin bác bỏ cáo buộc cho rằng Nga có thể sử dụng vũ khí hạt nhân ở Ukraine. \"Chúng tôi không cần một cuộc tấn công hạt nhân ở Ukraine. Nó vô nghĩa cả về mặt chính trị và quân sự\", ông Putin khẳng định. Tuy nhiên, nhà lãnh đạo Nga cũng cảnh báo: \"Chừng nào vũ khí hạt nhân còn tồn tại, khi đó vẫn còn nguy cơ sử dụng\".</p> <p>Ông Putin cho rằng phương Tây không thành công trong việc gây sức ép với cộng đồng quốc tế, trong đó có các nước giữ lập trường thân thiện hoặc trung lập với Nga, do vậy phương Tây đang tìm thêm lý do, bao gồm những lời đe dọa về vũ khí hạt nhân, để thuyết phục các quốc gia này rằng họ \"họ cần cùng nhau đứng lên chống lại Nga\".</p> <p>\"Những tuyên bố khiêu khích về vũ khí hạt nhân, sự leo thang của quan điểm cho rằng Nga có thể sử dụng vũ khí hạt nhân nhằm mục đích gây ảnh hưởng đến bạn bè, đồng minh của chúng tôi, tác động đến các nước trung lập và nói với họ rằng: \"Hãy nhìn xem bạn ủng hộ ai. Nga là một đất nước nguy hiểm. Đừng ủng hộ họ nữa, đừng hợp tác với họ nữa, đừng mua bất cứ thứ gì từ họ hoặc bán bất cứ thứ gì cho họ\"\", ông Putin nói.</p> <p>Phương Tây nhận định mối đe dọa hạt nhân ở Ukraine tăng lên gần đây, đặc biệt sau khi Nga cho sáp nhập 4 vùng ly khai của Ukraine. Tổng thống Mỹ Joe Biden hôm 6/10 cảnh báo, thế giới đang đối mặt với mối đe dọa hạt nhân lớn nhất kể từ năm 1962. </p> <p>Tổng thống Vladimir Putin ngụ ý có thể sử dụng vũ khí hạt nhân nếu \"toàn vẹn lãnh thổ của Nga bị đe dọa\". Tổng thống Ukraine Volodymyr Zelensky cho rằng cảnh báo sử dụng vũ khí hạt nhân của ông Putin \"có lẽ không phải là một lời nói suông, mà có thể trở thành sự thật\".</p> <p>Tổng thư ký NATO Jens Stoltenberg cảnh báo bất kỳ hành động nào của Nga nhằm sử dụng vũ khí hạt nhân ở Ukraine đều dẫn đến \"hậu quả nghiêm trọng\" cho Moscow. Tuy nhiên, ông nhận định nguy cơ xảy ra một cuộc tấn công như vậy của Nga vẫn ở mức thấp.</p> </div>"}