{"url": "https://dantri.com.vn/the-gioi/tong-thong-putin-keu-goi-nguoi-dan-kherson-so-tan-20221104194044332.htm", "title": "Tổng thống Putin kêu gọi người dân Kherson sơ tán", "abstract": "(Dân trí) - Tổng thống Nga Vladimir Putin trực tiếp kêu gọi người dân ở Kherson, miền Nam Ukraine sơ tán khỏi \"những vùng nguy hiểm nhất\" trong bối cảnh một trận đánh lớn có thể sắp xảy ra.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tổng thống Putin kêu gọi người dân Kherson sơ tán - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/29/putinreuters-crop-1664462656982.jpeg\" alt=\"Tổng thống Putin kêu gọi người dân Kherson sơ tán - 1\" data-width=\"933\" data-height=\"622\" data-original=\"https://icdn.dantri.com.vn/2022/09/29/putinreuters-crop-1664462656982.jpeg\" data-photo-id=\"2156374\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2156374\" data-content-target=\"/the-gioi/tong-thong-putin-keu-goi-nguoi-dan-kherson-so-tan-20221104194044332.htm\"> <figcaption> <p>Tổng thống Nga Vladimir Putin (Ảnh: Reuters).</p> </figcaption></figure> <p>\"Tất nhiên, bây giờ cần di dời những người sống ở Kherson khỏi các vùng nguy hiểm nhất bởi dân thường không đáng phải hứng chịu bom đạn từ một số cuộc tấn công, phản công quân sự\", hãng thông tấn <em>TASS</em> dẫn lời Tổng thống Nga Vladimir Putin ngày 4/11 cho biết.</p> <p>Nga kiểm soát tỉnh Kherson của Ukraine từ tháng 3 năm nay, không lâu sau khi mở chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/tong-thong-putin-keu-goi-nguoi-dan-kherson-so-tan-20221104194044332.htm\">quân sự</a> ở quốc gia láng giềng. Đầu tháng 10 vừa qua, Nga tiếp tục thông báo sáp nhập Kherson cùng với 3 tỉnh khác ở Ukraine sau một cuộc trưng cầu dân ý gây tranh cãi.</p> <p>Kiev lên án và tuyên bố không công nhận kết quả trưng cầu. Giới chức Ukraine khẳng định sẽ giành lại toàn bộ lãnh thổ, trong đó có Kherson và bán đảo Crimea. Kể từ cuối tháng 8, Ukraine bắt đầu mở chiến dịch phản công mạnh, giành lại nhiều làng mạc, thị trấn ở Kherson. Một quan chức quân đội Ukraine nói rằng, một \"trận đánh lớn\" có thể sắp diễn ra ở Kherson khi Kiev đẩy mạnh tiến công, Nga được cho là sẽ không từ bỏ lãnh thổ chiến lược này.</p> <p>Vài tuần trở lại đây, chính quyền thân Nga ở Kherson bắt đầu sơ tán hàng chục nghìn người dân sang bên kia sông Dnipro hoặc đến Nga. Kirill Stremousov, một lãnh đạo Kherson cho biết, Nga dường như đang có kế hoạch rút lực lượng khỏi bờ tây sang bờ đông sông Dnipro, nơi họ có thể phòng thủ tốt hơn.</p> <p>Mặc dù vậy, Kiev tỏ ra khá thận trọng, cho rằng đây có thể là đòn nghi binh nhằm mai phục lực lượng Ukraine.</p> </div>"}