{"url": "https://dantri.com.vn/the-gioi/vi-sao-chau-au-chua-het-lo-lang-du-gia-khi-dot-lao-doc-manh-20221027160813752.htm", "title": "Vì sao châu Âu chưa hết lo lắng dù giá khí đốt lao dốc mạnh?", "abstract": "(Dân trí) - Giá khí đốt ở châu Âu liên tục giảm những ngày qua nhưng giới chuyên gia cho rằng đà này có thể không bền vững, và châu lục này sẽ vẫn phải đối mặt với bài toán an ninh năng lượng trong thời gian tới.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vì sao châu Âu chưa hết lo lắng dù giá khí đốt lao dốc mạnh? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/2022-10-11t060024z1785394830rc2s3t9jizogrtrmadp3ukraine-crisis-europe-gas-1666941096331.jpg\" alt=\"Vì sao châu Âu chưa hết lo lắng dù giá khí đốt lao dốc mạnh? - 1\" data-width=\"5568\" data-height=\"3712\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/2022-10-11t060024z1785394830rc2s3t9jizogrtrmadp3ukraine-crisis-europe-gas-1666941096331.jpg\" data-photo-id=\"2195929\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195929\" data-content-target=\"/the-gioi/vi-sao-chau-au-chua-het-lo-lang-du-gia-khi-dot-lao-doc-manh-20221027160813752.htm\"> <figcaption> <p>Kho khí đốt tự nhiên Astora, kho lớn nhất ở Tây Âu, tại Rehden, Đức (Ảnh: Reuters).</p> </figcaption></figure> <p>Châu Âu đang có nhiều khí đốt hơn khả năng họ có thể dự trữ. Điều này đã khiến giá mặt hàng liên tục giảm, thậm chí đã có thời điểm giá khí đốt tại đây đã xuống mức âm hồi đầu tuần vì dư nguồn cung.</p> <p>Trong nhiều tháng, giới chức châu Âu đã cảnh báo cuộc khủng hoảng năng lượng sẽ trở nên nghiêm trọng vào mùa đông khi Nga - nhà cung cấp lớn nhất cho khối - cắt giảm nguồn cung vì những mâu thuẫn xoay quanh cuộc chiến của Moscow ở Ukraine.</p> <p>Nguồn cung khí đốt chảy qua đường ống từ Nga đã giảm mạnh trong 8 tháng qua, và châu Âu đã buộc phải nhập khí tự nhiên hóa lỏng (LNG) để lấp đầy kho dự trữ.</p> <p>Giờ đây, kho dự trữ ở châu Âu đã gần đầy và các tàu chở LNG đang xếp hàng ở các cảng, không thể dỡ hàng xuống, trong khi giá cả trở nên biến động.</p> <p>Giá khí đốt tự nhiên của châu Âu đã giảm 20% kể từ ngày 20/10 và hơn 70% kể từ khi đạt mức cao kỷ lục vào cuối tháng 8. Vào ngày 24/10, giá khí đốt giao ngay trong vòng một giờ ở Hà Lan - phản ánh tình trạng thị trường châu Âu theo thời gian thực - đã giảm xuống dưới 0 EUR, theo dữ liệu từ Intercontinental Exchange.</p> <p><strong>Vì sao giá giảm mạnh?</strong></p> <p>Chuyên gia Tomas Marzec-Manser từ ICIS nhận định, giá khí đốt liên tục giảm thời gian qua châu Âu liên tục tìm kiếm nguồn cung thay thế cho khí đốt chảy qua đường ống của Nga.</p> <p>Đây được xem là một diễn biến bất ngờ tại châu Âu khi họ trong vài tháng qua phải \"thắt lưng buộc bụng\" vì lo không thể lấp đầy kho dự trữ cho mùa đông.</p> <p>Ngoài ra, theo các chuyên gia, một yếu tố khác tác động tới tình trạng trên chính là thời tiết trong thời gian qua ở châu Âu tương đối ôn hòa, không quá lạnh nên nhu cầu sử dụng khí đốt không gia tăng. Tại các nước như Italy, Tây Ban Nha, Pháp, lượng khí đốt sử dụng ngang bằng tháng 8 và tháng 9. Tại một số quốc gia ở Bắc Cực, Anh và Đức, mức tiêu dùng cũng thấp hơn cùng kỳ năm ngoái vì thời tiết không quá khắc nghiệt.</p> <p>Liên minh châu Âu cũng có phương án khí đốt để đề phòng trước bất cứ sự cắt giảm \"sốc\" nào với nguồn cung. Theo Hiệp hội hạ tầng khí đốt châu Âu (GIE), các cơ sở dự trữ khí đốt ở châu Âu đã lấp đầy 94%, cao hơn rất nhiều mức 80% mà khối này đặt ra mục tiêu vài tháng trước.</p> <p>Tuy nhiên, việc châu Âu cố gắng gia tăng nguồn khí đốt đã dẫn tới tình trạng tàu chở LNG ùn ứ trước các cảng, trong bối cảnh họ cũng đang thiếu cơ sở hạ tầng để tiếp nhận những phương tiện này.</p> <p><strong>Những thách thức</strong></p> <p>Dù giá khí đốt giảm mạnh, nhưng trên thực tế mức này vẫn cao bằng 126% so với giá hồi cuối tháng 10 năm ngoái, khi châu Âu bắt đầu mở cửa trở lại sau đại dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/the-gioi/vi-sao-chau-au-chua-het-lo-lang-du-gia-khi-dot-lao-doc-manh-20221027160813752.htm\">Covid-19</a> và nhu cầu tăng vọt.</p> <p>Đà giảm này có thể không bền vững khi giá có thể tăng vọt vào tháng 12 và tháng 1/2023 do thời tiết lạnh hơn.</p> <p>Và mặc dù thực tế là thị phần của Nga trong tổng lượng khí đốt nhập khẩu của châu Âu đã giảm từ 40% xuống chỉ còn 9%, khu vực này có thể gặp khó khăn vào mùa hè tới khi nỗ lực bổ sung mặt hàng này vào kho dự trữ cho mùa đông năm 2023.</p> <p>Giới chuyên gia cảnh báo, giá khí đốt ở châu Âu vào cuối năm sau có thể tăng mạnh. Năm nay, châu Âu vẫn còn vài tháng để tích trữ khí đốt chảy từ đường ống của Nga vào kho dự trữ, nhưng từ năm sau, nếu căng thẳng không thể được cải thiện, châu Âu sẽ gặp bài toán khó để bù đắp nguồn cung từ Nga bằng nguồn khác.</p> <p>Thêm vào đó, giá nhập LNG là rất đắt đỏ so với khí đốt từ đường ống của Nga. Pháp, Đức - các nền kinh tế hàng đầu châu Âu - thời gian qua đã chỉ trích một số nhà cung cấp LNG, trong đó có Mỹ, vì bán cho họ mặt hàng này với giá quá cao.</p> </div>"}