{"url": "https://dantri.com.vn/the-gioi/so-nguoi-nuoc-ngoai-thiet-mang-trong-vu-giam-dap-o-han-quoc-tang-len-22-20221030201732722.htm", "title": "Số người nước ngoài thiệt mạng trong vụ giẫm đạp ở Hàn Quốc tăng lên 22", "abstract": "(Dân trí) - Ít nhất 153 người thiệt mạng, trong đó có 22 người nước ngoài, và khoảng 133 người bị thương trong vụ giẫm đạp ở quận Itaewon, Seoul, Hàn Quốc.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Số người nước ngoài thiệt mạng trong vụ giẫm đạp ở Hàn Quốc tăng lên 22 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/30/2022-10-30t090246z1262776434rc2kbx9hceqirtrmadp3southkorea-stampede-1667135561912.jpg\" alt=\"Số người nước ngoài thiệt mạng trong vụ giẫm đạp ở Hàn Quốc tăng lên 22 - 1\" data-width=\"5500\" data-height=\"3667\" data-original=\"https://icdn.dantri.com.vn/2022/10/30/2022-10-30t090246z1262776434rc2kbx9hceqirtrmadp3southkorea-stampede-1667135561912.jpg\" data-photo-id=\"2198259\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2198259\" data-content-target=\"/the-gioi/so-nguoi-nuoc-ngoai-thiet-mang-trong-vu-giam-dap-o-han-quoc-tang-len-22-20221030201732722.htm\"> <figcaption> <p>Ít nhất 153 người thiệt mạng, trong đó có 22 công dân nước ngoài, trong vụ giẫm đạp ở Itaewon, Hàn Quốc tối 29/10 (Ảnh: Reuters).</p> </figcaption></figure> <p><em>Yonhap</em> dẫn thông tin từ giới chức trách Hàn Quốc cuối ngày 30/10 cho hay, số người thiệt mạng trong vụ giẫm đạp ở quận Itaewon, thủ đô Seoul đã tăng lên 153 người, trong đó chủ yếu là người trẻ trong độ tuổi từ 20-30. Trong số các nạn nhân thiệt mạng, 97 người là phụ nữ. Tuy nhiên, theo số liệu của cảnh sát, số người thiệt mạng hiện tại là 154 và không loại trừ nguy cơ số ca tử vong còn tăng tiếp.</p> <p>Theo cập nhật đến cuối giờ chiều nay, số công dân nước ngoài thiệt mạng trong thảm kịch này tăng từ 19 người lên 22 người. Các nạn nhân gồm 4 người Trung Quốc, 4 người Iran, 3 người từ Nga, các nước gồm Mỹ, Pháp, Việt Nam, Uzbekistan, Na Uy, Kazakhstan, Sri Lanka, Thái Lan, Áo, Australia mỗi nước có 1 công dân thiệt mạng, và 1 công dân nước ngoài chưa rõ quốc tịch.</p> <p>Trong số 153 người thiệt mạng, 141 nạn nhân đã xác định được danh tính và giới chức trách đã thông báo đến gia đình họ.</p> <p>Ngoài ra, khoảng 133 người khác bị thương, trong đó, 37 người trong tình trạng nguy kịch.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/10/30/xoday-1667096758275/0_00_08.jpg\" width=\"720\" height=\"1280\" data-src=\"2022/10/30/xoday-1667096758275.mp4\" data-video-key=\"41c09a75b28ac478945cb44bfce1c376\" data-video-id=\"156942\"></video><figcaption> <p>Đám đông chen lấn trước thảm kịch giẫm đạp ở Hàn Quốc</p> </figcaption></figure> <p>Thảm kịch giẫm đạp ở Itaewon xảy ra tối 29/10 khi biển người đổ về một con hẻm dốc chỉ rộng chưa đầy 4m, dài khoảng 40m, gần khách sạn Hamilton để hòa mình vào <a href=\"https://dantri.com.vn/bat-dong-san/sac-mau-nhat-ban/xu-so-le-hoi.htm\" data-auto-link-id=\"5ff31d48b00b7a0012bca24e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff31d48b00b7a0012bca24e\" data-content-target=\"/the-gioi/so-nguoi-nuoc-ngoai-thiet-mang-trong-vu-giam-dap-o-han-quoc-tang-len-22-20221030201732722.htm\">lễ hội</a> hóa trang Halloween.</p> <p>Cảnh sát bắt đầu nhận được những tin báo đầu tiên về việc chen chúc, xô đẩy ở khu vực này khiến nhiều người ngạt thở vào khoảng 22h15. Lực lượng y tế, cứu hộ đã lập tức có mặt tại hiện trường, tuy nhiên việc hỗ trợ cho các nạn nhân gặp rất nhiều khó khăn do cùng lúc có đến hơn 300 người cần hồi sức tim phổi, <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/the-gioi/so-nguoi-nuoc-ngoai-thiet-mang-trong-vu-giam-dap-o-han-quoc-tang-len-22-20221030201732722.htm\">giao thông</a> tắc nghẽn.</p> <p>Giới chức trách đang tiếp tục điều tra làm sáng tỏ vụ việc. Theo lời một số nhân chứng, thời điểm xảy ra thảm kịch, biển người bất ngờ đổ dồn về một phía khi nghe tin một nhân vật nổi tiếng sắp xuất hiện tại khu vực. Tuy nhiên, thông tin chưa được xác thực.</p> <p>Đây là thảm kịch giẫm đạp kinh hoàng nhất trong lịch sử Hàn Quốc và cũng là thảm kịch có nhiều người thiệt mạng nhất kể từ năm 2014 sau vụ chìm phà Sewol khiến 304 người chết. Sự việc thương tâm xảy ra trong lễ hội Halloween đầu tiên ở Seoul trong 3 năm qua sau khi Hàn Quốc dỡ các biện pháp hạn chế do Covid-19.</p> <p>Tổng thống Yoon Suk-yeol đã chỉ đạo khoanh vùng này trở thành vùng thảm họa đặc biệt để huy động sự hỗ trợ về ngân sách và các hỗ trợ khác của chính phủ trung ương. Tổng thống cũng tuyên bố quốc tang để tưởng niệm các nạn nhân trong vụ giẫm đạp. Thời gian quốc tang dự kiến kéo dài từ hôm nay 30/10 đến 5/11.</p> <p>Trong khi đó, Thị trưởng Seoul Oh Se-hoon cho biết, ông sẽ thảo luận với giới chức chính phủ để coi cả thủ đô là vùng thảm họa đặc biệt.</p> </div>"}