{"url": "https://dantri.com.vn/the-gioi/nga-day-lui-quan-doi-ukraine-khoi-san-bay-donetsk-20221108081324088.htm", "title": "Nga đẩy lùi quân đội Ukraine khỏi sân bay Donetsk", "abstract": "(Dân trí) - Một chiến dịch đặc biệt đã được lực lượng đặc nhiệm, xe tăng và pháo binh thuộc phe thân Nga tại Dontesk nhằm đẩy lùi quân đội Ukraine khỏi khu vực sân bay Donetsk.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga đẩy lùi quân đội Ukraine khỏi sân bay Donetsk - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/ban-sao-ss-150227-donetsk-airport-09-1667869663015.png\" alt=\"Nga đẩy lùi quân đội Ukraine khỏi sân bay Donetsk - 1\" data-width=\"880\" data-height=\"587\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/ban-sao-ss-150227-donetsk-airport-09-1667869663015.png\" data-photo-id=\"2209580\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209580\" data-content-target=\"/the-gioi/nga-day-lui-quan-doi-ukraine-khoi-san-bay-donetsk-20221108081324088.htm\"> <figcaption> <p>Một máy bay thương mại bị phá hủy trong chiến dịch giành quyền kiểm soát sân bay Donetsk (Ảnh: Getty).</p> </figcaption></figure> <p>Trong một tuyên bố được đưa ra hôm 7/11, Đại tá Artyom Zhoga, tư lệnh tiểu đoàn đặc nhiệm Sparta thuộc Cộng hòa Nhân dân Donetsk (DPR) tự xưng, cho biết một chiến dịch đặc biệt đã được tổ chức với sự tham gia của các lính đặc nhiệm Sparta, xe tăng và pháo binh DPR vào các vị trí cố thủ cuối cùng của quân đội Ukraine tại khu vực sân bay Donetsk.</p> <p>\"Mới đây, nhà báo Semyon Pegov cho biết sân bay Donetsk đã được hoàn toàn giải phóng. Tôi có thể xác nhận tuyên bố của Pegov\", ông Zhoga nói.</p> <p>Theo tư lệnh tiểu đoàn Sparta, chiến dịch đặc biệt trên có sự hỗ trợ của một đại đội đặc nhiệm, một tiểu đoàn xe tăng và lữ đoàn pháo binh 238 của lực lượng vũ trang DPR. Lực lượng hiệp đồng này đã đánh bật các binh sĩ Ukraine ra phía đường cao tốc M4 ở Donetsk. Những cứ điểm cuối cùng của Ukraine bên trong khu vực sân bay rộng hơn 10 km vuông cũng đã bị san phẳng.</p> <p>Trước đó, vào đầu tháng 9, các binh sĩ thuộc tiểu đoàn Sparta đã chặn đứng một cuộc đột kích của quân đội Ukraine nhằm giành lại quyền kiểm soát sân bay Donetsk.</p> <p>\"Đối phương đã cố gắng đột nhập và đánh chiếm sân bay Donetsk. Tuy nhiên, nỗ lực này đã bị chặn đứng bởi các binh sĩ của tiểu đoàn cận vệ Sparta. Gần như toàn bộ lực lượng đột kích của đối phương đã bị tiêu diệt\", ông Denis Pushilin, người đứng đầu chính quyền DPR tiết lộ hôm 12/9.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga đẩy lùi quân đội Ukraine khỏi sân bay Donetsk - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20457'%2F%3E\" alt=\"Nga đẩy lùi quân đội Ukraine khỏi sân bay Donetsk - 2\" data-width=\"680\" data-height=\"457\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/ban-sao-dac-nhiem-sparta-chan-dung-ke-hoach-dot-kich-san-bay-donetsk-cua-ukraine-2-1663057453081-1667869840766.png\" data-photo-id=\"2209592\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209592\" data-content-target=\"/the-gioi/nga-day-lui-quan-doi-ukraine-khoi-san-bay-donetsk-20221108081324088.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/ban-sao-dac-nhiem-sparta-chan-dung-ke-hoach-dot-kich-san-bay-donetsk-cua-ukraine-2-1663057453081-1667869840766.png\"> <figcaption> <p>Các lính đặc nhiệm Sparta di chuyển trên xe bọc thép chở quân (Ảnh: Tass).</p> </figcaption></figure> <p>Tiểu đoàn Sparta là một nhóm trinh sát đặc nhiệm nằm trong lực lượng cận vệ của Cộng hòa Nhân dân Donetsk tự xưng. Tiểu đoàn này được thành lập vào tháng 8/2014 dựa trên cơ sở của một trung đội súng máy và chống tăng do một chiến binh gốc Nga, Arsen Pavlov, chỉ huy. Ông Pavlov đã bị ám sát vào tháng 10/2016.</p> <p>Hiện tại, quân số của tiểu đoàn này rơi vào khoảng hơn 7.000 người và do Đại tá Zhoga chỉ huy.</p> <p>Được huấn luyện kỹ càng và trang bị nhiều vũ khí hiện đại do Nga sản xuất, trong cuộc xung đột giữa Moscow và Kiev, các binh sĩ thuộc tiểu đoàn Sparta đã được giao nhiều nhiệm vụ quan trọng, trong đó có việc bảo vệ các cơ sở hạ tầng và mục tiêu <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-day-lui-quan-doi-ukraine-khoi-san-bay-donetsk-20221108081324088.htm\">quân sự</a> thiết yếu ở Donetsk.</p> <p>Sân bay quốc tế Donetsk từng là một sân bay quan trọng tại Ukraine và là điểm đến của nhiều hãng hàng không quốc tế. Tuy nhiên, kể từ sau những trận giao tranh khốc liệt vào năm 2014, sân bay này đã bị hư hỏng nghiêm trọng và không còn được sử dụng cho mục đích dân sự.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>CÁC DẤU MỐC CHÍNH TRONG XUNG ĐỘT NGA - UKRAINE </strong></p> <p><strong>Tháng 2:</strong> Nga mở chiến dịch quân sự đặc biệt tại Ukraine từ ngày 24/2, đưa quân vào khu vực Đông Bắc, quanh Kiev, miền Nam và miền Đông Ukraine.</p> <p><strong>Tháng 3:</strong> Nga thu gọn mục tiêu chiến dịch quân sự vào khu vực miền Đông sau khi Ukraine phản công ở một số khu vực.</p> <p><strong>Tháng 4:</strong> Nga đẩy mạnh chiến dịch quân sự ở Donbass.</p> <p><strong>Tháng 5:</strong> Nga dồn lực tại các thành phố ở Donetsk và Lugansk. Nga kiểm soát thành phố cảng Mariupol ở biển Azov.</p> <p>Hai bên bắt đầu đàm phán hòa bình từ ngày 28/2 nhưng tuyên bố chấm dứt hoàn toàn vào tháng 5 mà không đạt được thỏa thuận nào.</p> <p><strong>Tháng 6 - 7:</strong> Nga sử dụng ưu thế vượt trội về hỏa lực để giành quyền kiểm soát gần như hoàn toàn Lugansk và một phần Donetsk.</p> <p>Ngày 3/7, Nga tuyên bố mở rộng chiến dịch quân sự ra ngoài biên giới Donbass ở miền Đông.</p> <p><strong>Tháng 8:</strong> Ukraine mở chiến dịch phản công ở Kherson ở miền Nam.</p> <p><strong>Tháng 9:</strong> Ukraine phản công bất ngờ ở Kharkov, Đông Bắc Ukraine, buộc Nga phải rút quân. Ukraine tuyên bố giành lại 3.000km2 lãnh thổ.</p> <p>Tổng thống Nga Vladimir Putin ban bố sắc lệnh động viên một phần, có thể giúp Nga đưa thêm tối đa 300.000 quân tới Ukraine.</p> <p><strong>Tháng 10:</strong> Nga sáp nhập 4 vùng ly khai Ukraine gồm Lugansk, Donetsk, Kherson và Zaporizhia.</p> <p>Ngày 5/10, Ukraine phản công trên toàn tuyến, ký sắc lệnh loại trừ mọi khả năng đàm phán với Nga khi Tổng thống Putin còn tại vị.</p> <p>Ngày 8/10: Cầu Crimea bị tấn công. Nga cáo buộc Ukraine là thủ phạm.</p> <p>Ngày 10/10, Nga mở chiến dịch tập kích quy mô lớn trên toàn lãnh thổ Ukraine, nhắm vào mục tiêu quân sự, năng lượng, cơ sở hạ tầng thông tin liên lạc.</p> </div> </div>"}