{"url": "https://dantri.com.vn/the-gioi/chile-mong-muon-quan-he-huu-nghi-voi-viet-nam-sau-sac-hon-nua-20221021204442209.htm", "title": "Chile mong muốn quan hệ hữu nghị với Việt Nam sâu sắc hơn nữa", "abstract": "(Dân trí) - Quan chức cấp cao Chile đánh giá cao các thành tựu Việt Nam đạt được trong thời gian qua, đồng thời khẳng định luôn coi trọng và mong muốn làm sâu sắc hơn nữa quan hệ giữa 2 nước.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chile mong muốn quan hệ hữu nghị với Việt Nam sâu sắc hơn nữa - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/21/dqh0464-1666359639106.jpg\" alt=\"Chile mong muốn quan hệ hữu nghị với Việt Nam sâu sắc hơn nữa - 1\" data-width=\"3664\" data-height=\"2408\" data-original=\"https://icdn.dantri.com.vn/2022/10/21/dqh0464-1666359639106.jpg\" data-photo-id=\"2187246\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2187246\" data-content-target=\"/the-gioi/chile-mong-muon-quan-he-huu-nghi-voi-viet-nam-sau-sac-hon-nua-20221021204442209.htm\"> <figcaption> <p>Bộ trưởng Ngoại giao Bùi Thanh Sơn và Tổng Thư ký phụ trách Đối ngoại Bộ Ngoại giao Cộng hòa Chile Alex Wetzig Abdale (Ảnh: Thế giới và Việt Nam).</p> </figcaption></figure> <p>Theo thông cáo của Bộ Ngoại giao, Bộ trưởng Ngoại giao Bùi Thanh Sơn ngày 21/10 đã tiếp Tổng Thư ký phụ trách Đối ngoại Bộ Ngoại giao Cộng hòa Chile Alex Wetzig Abdale nhân chuyến thăm chính thức Việt Nam, và cùng Trợ lý Bộ trưởng Ngoại giao Lê Thị Thu Hằng đồng chủ trì phiên Thamkhảo chính trị lần thứ VII giữa hai Bộ Ngoại giao.</p> <p>Trong cuộc gặp Bộ trưởng Ngoại giao Bùi Thanh Sơn nhân chuyến thăm chính thức Việt Nam, Tổng Thư ký phụ trách Đối ngoại Bộ Ngoại giao Chile Alex Wetzig Abdale khẳng định nước này luôn coi trọng và mong muốn làm sâu sắc hơn nữa mối quan hệ truyền thống hữu nghị và hợp tác với Việt Nam trong các lĩnh vực chính trị - ngoại giao, kinh tế - thương mại, văn hóa- giáo dục - khoa học công nghệ và giao lưu nhân dân. Trong đó, ông  nhấn mạnh tầm quan trọng của hợp tác trong quá trình phê chuẩn và triển khai Hiệp định Đối tác Toàn diện và Tiến bộ xuyên Thái Bình Dương (CPTPP), cũng như trong việc tăng cường quan hệ Đối tác phát triển giữa Chile và ASEAN.</p> <p>Bộ trưởng Ngoại giao Bùi Thanh Sơn bày tỏ vui mừng trước sự phát triển thực chất của mối quan hệ hữu nghị truyền thống và đối tác toàn diện Việt Nam - Chile trong thời gian qua bất chấp tác động bởi đại dịch Covid-19.</p> <p>Đánh giá cao kết quả đạt được trong Phiên Tham khảo chính trị lần thứ VII giữa hai bên, Bộ trưởng Bùi Thanh Sơn đề nghị hai bên tiếp tục phối hợp triển khai các nội dung quan trọng của chương trình nghị sự song phương, đặc biệt là thúc đẩy trao đổi đoàn và tiếp xúc cấp cao cũng như giữa các bộ/ngành, doanh nghiệp; phát huy hiệu quả các cơ chế hợp tác đã thiết lập hai nước như Tham khảo chính trị, Hội đồng Thương mại Tự do; khuyến khích, hỗ trợ doanh nghiệp hai nước tiếp cận thị trường của nhau; tận dụng tối đa các khuôn khổ pháp lý song phương và đa phương đã ký kết, đặc biệt là Hiệp định thương mại tự do Việt Nam - Chile, nhằm phát huy hơn nữa tiềm năng hợp tác kinh tế-thương mại-đầu tư song phương, mở rộng hợp tác sang các lĩnh vực mới như ứng phó biến đổi khí hậu, năng lượng tái tạo, an ninh lương thực.</p> <p>Tổng Thư ký Alex Wetzig Abdale cũng bày tỏ xúc động lần đầu tiên thăm Việt Nam, đất nước với lịch sử hào hùng và sống động trong nhiều thế hệ người Chile; đánh giá cao những thành tựu của Việt Nam kiểm soát đại dịch, duy trì đà tăng trưởng kinh tế, đảm bảo an sinh xã hội; chúc mừng Việt Nam ứng cử thành công vào Hội đồng Nhân quyền nhiệm kỳ 2023-2025 và các tổ chức quan trọng khác tại Liên hợp quốc.</p> <p>Tại phiên Tham khảo chính trị lần thứ VII giữa Bộ Ngoại giao hai nước, Trợ lý Bộ trưởng Ngoại giao Lê Thị Thu Hằng và Tổng Thư ký Bộ Ngoại giao Chile Alex Wetzig Abdale đã chia sẻ về tình hình tại mỗi nước trong bối cảnh tình hình <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-gioi/chile-mong-muon-quan-he-huu-nghi-voi-viet-nam-sau-sac-hon-nua-20221021204442209.htm\">thế giới</a> phức tạp và công tác kiểm soát đại dịch Covid-19, các biện pháp đang triển khai nhằm phục hồi và thúc đẩy tăng trưởng kinh tế, đảm bảo an sinh xã hội.</p> <p>Hai bên cũng rà soát, đánh giá các lĩnh vực hợp tác song phương, thảo luận các biện pháp nhằm đưa quan hệ hữu nghị hợp tác toàn diện Việt Nam - Chile cũng như quan hệ giữa hai Bộ Ngoại giao tiếp tục đi vào chiều sâu, ổn định bền vững trong thời gian tới. Hai bên nhất trí tiếp tục phối hợp chặt chẽ để thúc đẩy trao đổi đoàn và tiếp xúc cấp cao, duy trì hiệu quả các cơ chế hợp tác song phương, khuyến khích trao đổi và kết nối giữa các bộ, ngành, địa phương và <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/the-gioi/chile-mong-muon-quan-he-huu-nghi-voi-viet-nam-sau-sac-hon-nua-20221021204442209.htm\">doanh nghiệp</a> hai nước.</p> <p>Nhân dịp này, hai bên cũng trao đổi về một số vấn đề quốc tế và khu vực cùng quan tâm; nhất trí quan điểm giải quyết các bất đồng, tranh chấp quốc tế bằng biện pháp hòa bình, trên cơ sở Hiến chương Liên hợp quốc và luật pháp quốc tế. Nhân dịp Việt Nam và Chile vừa cùng trúng cử vào Hội đồng Nhân quyền Liên hợp quốc nhiệm kỳ 2023-2025, hai bên khẳng định tiếp tục phối hợp chặt chẽ tại các tổ chức quốc tế và diễn đàn đa phương mà Việt Nam và Chile là thành viên, nhằm bảo vệ lợi ích chính đáng của nhân dân hai nước, đóng góp vào hòa bình, ổn định, hợp tác và phát triển ở hai khu vực và trên thế giới.</p> </div>"}