{"url": "https://dantri.com.vn/the-gioi/tong-thong-zelensky-cao-buoc-nga-phong-ten-lua-vao-thanh-pho-mien-nam-ukraine-20221111160720397.htm", "title": "Tổng thống Zelensky cáo buộc Nga phóng tên lửa vào thành phố miền Nam Ukraine", "abstract": "(Dân trí) - Tổng thống Volodymyr Zelensky cáo buộc Nga tiến hành một cuộc tấn công tên lửa vào thành phố Mykolaiv ở miền Nam Ukraine.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Tổng thống Zelensky cáo buộc Nga phóng tên lửa vào thành phố miền Nam Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/ten-lua-nga-don-dap-tan-cong-thanh-pho-mien-nam-ukrainedocx-1668157484637.jpeg\" alt=\"Tổng thống Zelensky cáo buộc Nga phóng tên lửa vào thành phố miền Nam Ukraine - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/ten-lua-nga-don-dap-tan-cong-thanh-pho-mien-nam-ukrainedocx-1668157484637.jpeg\" data-photo-id=\"2214827\" data-width=\"690\" data-height=\"404\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214827\" data-content-target=\"/the-gioi/tong-thong-zelensky-cao-buoc-nga-phong-ten-lua-vao-thanh-pho-mien-nam-ukraine-20221111160720397.htm\"> <figcaption>Tòa nhà 5 tầng tại Mykolaiv đổ sập sau màn tập kích tên lửa của Nga rạng sáng 11/11 (Ảnh: Telegram).</figcaption></figure> <p>\"Tại Mykolaiv, quân đội Nga đã đáp trả những thành công trên tiền tuyến của chúng ta bằng việc tập kích tên lửa một tòa nhà 5 tầng. Hiện đã có thương vong về người. Các hoạt động tìm kiếm cứu nạn đang được khẩn trương tiến hành\", Tổng thống Ukraine Volodymyr Zelensky tuyên bố trên trang Telegram cá nhân hôm 11/11.</p> <p>Theo những cập nhật mới nhất, vụ tập kích trên được tiến hành bằng các tên lửa hành trình của quân đội Nga và đã khiến ít nhất 2 người thiệt mạng.</p> <p>Cùng ngày, theo ông Serhii Borzov, người đứng đầu chính quyền quân quản vùng Vinnytsia ở miền Trung Ukraine, cáo buộc quân đội Nga đã tiến hành tấn công các cơ sở hạ tầng thiết yếu tại khu vực này trong đêm.</p> <p>\"Ngày 11/11 đã bắt đầu với tiếng còi báo động. Một lần nữa, các cơ sở hạ tầng trọng yếu tại vùng Vinnytsia bị tấn công\", ông Borzov cho biết, đồng thời trấn an rằng vụ tấn công hiện chưa để lại hậu quả về người.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Tổng thống Zelensky cáo buộc Nga phóng tên lửa vào thành phố miền Nam Ukraine - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20690%20408'%2F%3E\" alt=\"Tổng thống Zelensky cáo buộc Nga phóng tên lửa vào thành phố miền Nam Ukraine - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/ten-lua-nga-don-dap-tan-cong-thanh-pho-mien-nam-ukrainedocx-1668157484754.jpeg\" data-photo-id=\"2214828\" data-width=\"690\" data-height=\"408\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214828\" data-content-target=\"/the-gioi/tong-thong-zelensky-cao-buoc-nga-phong-ten-lua-vao-thanh-pho-mien-nam-ukraine-20221111160720397.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/ten-lua-nga-don-dap-tan-cong-thanh-pho-mien-nam-ukrainedocx-1668157484754.jpeg\"> <figcaption>Các nhân viên cứu hỏa khẩn trương tìm kiếm người mất tích sau vụ tập kích thành phố Mykolaiv (Ảnh: Telegram).</figcaption></figure> <p>Tối 9/11, Bộ trưởng Quốc phòng Nga Sergei Shoigu ra lệnh rút các lực lượng phòng thủ của Nga khỏi thành phố Kherson sang bờ bên kia sông Dnieper. Ông Shoigu cũng yêu cầu giới chức quân đội và chính quyền thân Nga tại Kherson đảm bảo an toàn và trật tự cho cuộc rút quân của quân đội Nga.</p> <p>Giới quan sát nhận định Nga sẽ nhanh chóng đưa ra các phương án đáp trả sau khi buộc phải rút khỏi thành phố Kherson. Theo đó, các cuộc tập kích tên lửa quy mô lớn nhiều khả năng sẽ được tiến hành trong thời gian tới.</p> <p>Trước đó, để đáp trả vụ tấn công Crimea và Hạm đội Biển Đen mà Moscow cáo buộc Kiev là chủ mưu, quân đội Nga đã thực hiện nhiều vụ tấn công dồn dập bằng tên lửa hành trình và máy bay không người lái (UAV) cảm tử vào thủ đô Kiev và nhiều thành phố tại Ukraine. Các vụ tập kích đã gây ra thiệt hại nặng nề cho Ukraine và khiến hơn 30% hạ tầng năng lượng của nước này bị phá hủy.</p> <p>Bộ Tư lệnh tác chiến miền Nam Ukraine hôm 10/11 cho hay quân đội Nga đã đưa thêm 2 tàu khu trục với khả năng mang theo 16 tên lửa hành trình Kalibr vào trực chiến. Cơ quan này khẳng định điều này đồng nghĩa với việc quân đội Nga đang chuẩn bị tiến hành các vụ tập kích dữ dội vào nhiều mục tiêu trên lãnh thổ Ukraine.</p> <p>\"Điều đó sẽ lặp lại, quân đội Nga sẽ tập kích tên lửa hành trình và máy bay không người lái cảm tử với quy mô lớn nhằm vào Ukraine\", Bộ Tư lệnh tác chiến miền Nam Ukraine cảnh báo.</p> </div>"}