{"url": "https://dantri.com.vn/the-gioi/ong-zelensky-noi-nga-thiet-hai-lon-ve-nhan-luc-tai-chao-lua-mien-dong-20221108165425699.htm", "title": "Ông Zelensky nói Nga thiệt hại lớn về nhân lực tại chảo lửa miền Đông", "abstract": "(Dân trí) - Tổng thống Ukraine Volodymyr Zelensky nói rằng khu vực Donetsk đang là điểm nóng của các cuộc giao tranh và Nga đang \"mất hàng trăm quân nhân mỗi ngày\" tại đây.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ông Zelensky nói Nga thiệt hại lớn về nhân lực tại chảo lửa miền Đông - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/lucluongukrainephaotuhanhap-crop-1666956617695-1667901115526.jpeg\" alt=\"Ông Zelensky nói Nga thiệt hại lớn về nhân lực tại chảo lửa miền Đông - 1\" data-width=\"680\" data-height=\"454\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/lucluongukrainephaotuhanhap-crop-1666956617695-1667901115526.jpeg\" data-photo-id=\"2210446\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210446\" data-content-target=\"/the-gioi/ong-zelensky-noi-nga-thiet-hai-lon-ve-nhan-luc-tai-chao-lua-mien-dong-20221108165425699.htm\"> <figcaption> <p>Lực lượng Ukraine khai hỏa pháo (Ảnh: AP).</p> </figcaption></figure> <p>Trong bài phát biểu ngày 7/11, Tổng thống Zelensky cho hay, khu vực Donetsk hiện vẫn đang là tâm điểm của cuộc xung đột giữa Nga và Ukraine, với việc \"hàng trăm binh sĩ Moscow\" bị loại khỏi vòng chiến đấu mỗi ngày.</p> <p>Nga chưa lên tiếng về thông tin mà nhà lãnh đạo Ukraine đưa ra.</p> <p>Theo<em> Reuters</em>, giao tranh ở các thị trấn Bakhmut và Avdiivka đang diễn ra khốc liệt nhất trên toàn tuyến.</p> <p>Cuối tuần trước, ông Zelensky cho biết Nga đang chịu tổn thất nặng nề khi tiến hành các cuộc tấn công dồn dập ở vùng Donetsk.</p> <p>\"Các cuộc tấn công dữ dội của Nga vào khu vực Donetsk đang tiếp tục. Họ đang chịu tổn thất nặng nề ở đó\", ông nói.</p> <p>Nga gần đây tuyên bố thành phố Donetsk đã phải hứng chịu các cuộc tấn công bằng pháo và tên lửa của các lực lượng Kiev gần như hàng ngày. Trong khi đó, phía Ukraine đổ lỗi cho Nga, lực lượng đang kiểm soát thành phố, đã pháo kích vào các mục tiêu.</p> <p>Mặt khác, lực lượng dân quân vùng ly khai Donetsk ngày 8/11 thông báo rằng, quân đội Ukraine đã bị mất 50 binh sĩ trong các cuộc giao tranh ở khu vực này trong ngày hôm qua. Ngoài ra, lực lượng này tuyên bố đã phá hủy 20 thiết bị <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/ong-zelensky-noi-nga-thiet-hai-lon-ve-nhan-luc-tai-chao-lua-mien-dong-20221108165425699.htm\">quân sự</a> của Ukraine bao gồm xe tăng, thiết giáp, pháo, máy bay không người lái.</p> <p>Ngoài điểm nóng Donetsk ở miền Đông, tình hình Kherson ở miền Nam cũng đang diễn ra khá phức tạp, khi giới quan sát dự đoán một trận đánh lớn, quyết định, có thể thay đổi cục diện chiến sự sắp diễn ra tại đây.</p> <p>Mặt khác, Nga cũng đang tăng cường chiến lược tập kích diện rộng bằng tên lửa và UAV tự sát nhằm vào mục tiêu quân sự, cơ sở hạ tầng, thông tin liên lạc của Ukraine. Các cuộc tấn công trong vài tuần qua khiến Ukraine bị hư hỏng nặng nề hệ thống năng lượng, một diễn biến mà giới chuyên gia cho rằng Nga muốn thực hiện để gây áp lực lên Kiev.</p> <p>Tổng thống Zelensky tin rằng Nga đang \"tập trung lực lượng và phương tiện để có thể tiến hành các cuộc tấn công hàng loạt vào cơ sở hạ tầng, năng lượng của Ukraine\". Nhà lãnh đạo Ukraine cho rằng đây là lý do khiến Nga cần các tên lửa của Iran. Tuy nhiên, Iran đã bác bỏ cáo buộc rằng họ có kế hoạch cấp vũ khí cho Nga, dù thừa nhận đã bán máy bay không người lái (UAV) cho Moscow trước khi chiến sự bùng phát.</p> <p>Trong bài phát biểu ngày 7/11, Tổng thống Zelensky tuyên bố Ukraine đã nhận được các hệ thống phòng không có khả năng gia tăng năng lực phòng vệ của nước này.</p> <p>\"Chúng tôi đã nhận được các hệ thống có thể làm gia tăng đáng kể năng lực phòng thủ. Việc bảo vệ vùng trời Ukraine dĩ nhiên chưa đạt tới mức 100%, nhưng chúng tôi đang dần dần hướng tới mục tiêu này\", ông tuyên bố.</p> <p>Ông cho rằng, việc Nga tấn công vào các cơ sở hạ tầng thiết yếu của Ukraine đang khiến <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-gioi/ong-zelensky-noi-nga-thiet-hai-lon-ve-nhan-luc-tai-chao-lua-mien-dong-20221108165425699.htm\">thế giới</a> tăng cường viện trợ thêm cho phía Kiev.</p> <p>Ngoài ra, ông Zelensky cho rằng, dọc theo khu vực tiền tuyến, Ukraine đang trong trạng thái phòng thủ chủ động và ở một số khu vực miền Đông và miền Nam, phía Kiev đang dần tiến lên sau khi đẩy lùi lực lượng Nga.</p> </div>"}