{"url": "https://dantri.com.vn/the-gioi/kich-ban-nao-cho-chinh-truong-my-sau-ngay-bau-cu-giua-ky-20221103092907246.htm", "title": "Kịch bản nào cho chính trường Mỹ sau ngày bầu cử giữa kỳ?", "abstract": "(Dân trí) - Cuộc bầu cử giữa nhiệm kỳ tại Mỹ lần này được đánh giá là phức tạp và khó đoán định, dù hầu hết các thăm dò đều nghiêng về một chiến thắng cho đảng Cộng hòa ở cả hai viện Quốc hội.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kịch bản nào cho chính trường Mỹ sau ngày bầu cử giữa kỳ? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/biden-marylandgetty-1667922111658.jpg\" alt=\"Kịch bản nào cho chính trường Mỹ sau ngày bầu cử giữa kỳ? - 1\" data-width=\"1240\" data-height=\"826\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/biden-marylandgetty-1667922111658.jpg\" data-photo-id=\"2210936\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210936\" data-content-target=\"/the-gioi/kich-ban-nao-cho-chinh-truong-my-sau-ngay-bau-cu-giua-ky-20221103092907246.htm\"> <figcaption> <p>Tổng thống Joe Biden tham dự một cuộc vận động tranh cử cho đảng Dân chủ tại bang Maryland (Ảnh: Reuters).</p> </figcaption></figure> <p>Ngày 8/11, cử tri Mỹ đã bắt đầu đi bỏ phiếu bầu lưỡng viện Quốc hội cùng hàng loạt vị trí thống đốc và chính quyền các bang trong một cuộc bầu cử mang ý nghĩa \"bước ngoặt cho nền chính trị Mỹ trong 20 năm tới\" như Tổng thống Joe Biden đã nói.</p> <p>Cử tri chọn lại 35 ghế Thượng viện, trong đó đảng Dân chủ phải bảo vệ 14 ghế, trong khi phe Cộng hòa phải giữ 21 ghế. Nếu đảng Cộng hòa có thêm được 1 ghế thượng nghị sĩ, họ sẽ kiểm soát Thượng viện.</p> <p>Tại Hạ viện, cử tri bầu lại toàn bộ 435 ghế. Đảng Cộng hòa cũng cần thêm ít nhất 6 ghế để chiếm thế đa số tại Hạ viện, qua đó sẽ kiểm soát toàn bộ Quốc hội, một kết quả giúp đảng này có thể chặn hầu hết chương trình nghị sự của Tổng thống phe Dân chủ Biden trong 2 năm tới.</p> <p>Theo dự đoán và kết quả thăm dò, đảng Cộng hòa có cơ hội chiến thắng cao ở Hạ viện, còn cuộc đua ở Thượng viện rất khó lường.</p> <p>Ngoài ra, các cử tri cũng bầu chọn 36 ghế thống đốc bang, 30 ghế tổng chưởng lý và 27 ghế tổng thư ký bang, hàng nghìn nghị sỹ cấp bang và quan chức địa phương.</p> <p><strong>Đảng Cộng hòa sẽ kiểm soát lưỡng viện?</strong></p> <p>Trước cuộc bầu cử, đảng Dân chủ của Tổng thống Biden hiện đang chiếm đa số ở cả Hạ viện và Thượng viện Mỹ.</p> <p>Ở Hạ viện, đảng Dân chủ nắm 222 ghế so với 213 ghế của đảng Cộng hòa. Còn ở Thượng viện, đảng Dân chủ và đảng Cộng hòa đang ở thế cân bằng ghế nhưng phe Dân chủ vẫn nắm thế đa số nhờ lá phiếu quyết định của Phó Tổng thống Kamala Harris kiêm Chủ tịch Thượng viện.</p> <p>Hầu hết mọi người đều nghĩ rằng sẽ không biết đảng nào chiến thắng tại Thượng viện cho đến vài ngày sau, nếu không là vài tuần sau Ngày bầu cử. Tuy nhiên, thực tế thì không phải lúc nào cũng như vậy. Có một số cách để hình dung ra kết quả nhanh hơn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kịch bản nào cho chính trường Mỹ sau ngày bầu cử giữa kỳ? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20454'%2F%3E\" alt=\"Kịch bản nào cho chính trường Mỹ sau ngày bầu cử giữa kỳ? - 2\" data-width=\"680\" data-height=\"454\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/baucu-1667441853003.jpg\" data-photo-id=\"2203421\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203421\" data-content-target=\"/the-gioi/kich-ban-nao-cho-chinh-truong-my-sau-ngay-bau-cu-giua-ky-20221103092907246.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/baucu-1667441853003.jpg\"> <figcaption> <p>Tổng thống Mỹ Joe Biden tham gia bỏ phiếu sớm cùng cháu gái Natalie hôm 29/10 (Ảnh: Reuters).</p> </figcaption></figure> <p>Và mặc dù kết quả chính thức chỉ được công bố sau ngày bầu cử, nhưng được cho là sẽ không nằm ngoài 3 kịch bản.</p> <p>Thứ nhất là đảng Dân chủ tiếp tục kiểm soát Quốc hội. Thứ hai là đảng Dân chủ tiếp tục kiểm soát Thượng viện trong khi đảng Cộng hòa kiểm soát Hạ viện. Và kịch bản thứ ba là đảng Cộng hòa giành quyền kiểm soát hoàn toàn lưỡng viện Quốc hội.</p> <p>Trong số này, kịch bản đảng Dân chủ tiếp tục kiểm soát Thượng viện, đảng Cộng hòa kiểm soát Hạ viện được dự đoán là nhiều khả năng sẽ diễn ra nhất. Bởi theo dự đoán và các cuộc thăm dò dư luận gần đây, đảng Dân chủ đang ở thế bất lợi tại Hạ viện so với đảng Cộng hòa ở nhiều khu vực. </p> <p>Trong giai đoạn đầu tranh cử, các cuộc thăm dò đều cho các kết quả bất lợi cho đảng Dân chủ khi các \"bang xanh\" bị lấn át. Vào giai đoạn nước rút, các \"bang đỏ\" càng có lợi thế khi cử tri quan ngại tình trạng lạm phát cao và viễn cảnh ảm đạm của nền kinh tế.</p> <p>Theo các kết quả thăm dò dư luận mới nhất, đảng Cộng hòa gần như chắc chắn sẽ giành lại quyền kiểm soát Hạ viện, trong khi cuộc đua tại Thượng viện quay trở lại tỷ lệ 50/50.</p> <p>Khả năng tiếp theo sẽ xảy ra là phe Cộng hòa kiểm soát cả hai viện Quốc hội trong khi kịch bản thứ nhất được xem là không thể xảy ra.</p> <p>Nếu đảng Dân chủ bị mất thế đa số tại Quốc hội, việc hoạch định và thực thi các chính sách do Tổng thống Biden đề xuất trong 2 năm còn lại của nhiệm kỳ sẽ gặp rất nhiều khó khăn.</p> <p>Và khả năng rất cao là phe Cộng hòa sẽ giải tán ủy ban điều tra vụ bạo loạn ngày 6/1/2021 tại Đồi Capitol, đồng thời sẽ mở cuộc điều tra vào ông Biden và gia đình, đặc biệt là con trai Hunter Biden.</p> <p>Kết quả bầu cử cũng sẽ ảnh hưởng đến chiến dịch tranh cử tổng thống năm 2024 và đặc biệt là khả năng cựu Tổng thống Donald Trump tái tranh cử. Nếu đảng Dân chủ bị mất thế kiểm soát tại cả hai viện, ông Biden có thể sẽ đối mặt với những lời kêu gọi không tái tranh cử sau khi hết nhiệm kỳ.</p> <p><strong>Những bang \"chiến địa\"</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kịch bản nào cho chính trường Mỹ sau ngày bầu cử giữa kỳ? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201050%20670'%2F%3E\" alt=\"Kịch bản nào cho chính trường Mỹ sau ngày bầu cử giữa kỳ? - 3\" data-width=\"1050\" data-height=\"670\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/thuong-vien-1667923616388.jpg\" data-photo-id=\"2210959\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210959\" data-content-target=\"/the-gioi/kich-ban-nao-cho-chinh-truong-my-sau-ngay-bau-cu-giua-ky-20221103092907246.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/thuong-vien-1667923616388.jpg\"> <figcaption> <p>Các cuộc thăm dò cho thấy cuộc đua ở Thượng viện rất sít sao và nhiều khả năng đảng Cộng hòa sẽ kiểm soát Thượng viện (Đồ họa: 270towin).</p> </figcaption></figure> <p>Theo giới quan sát, cuộc bầu cử giữa nhiệm kỳ lần này được xem là phức tạp và khó đoán định vì còn phụ thuộc vào các bang dao động như Arizona, Georgia, Nevada, Pennsylvania, Michigan và Wisconsin. Đây được đánh giá là những bang \"chiến địa\", những nơi thường tồn tại bất ngờ vào phút chót.</p> <p>Hiện nay cuộc đua ở Georgia được đánh giá là gay cấn nhất khi thượng nghị sĩ đảng Dân chủ Raphael Warnock đối đầu với Herschel Walker, ứng viên được cựu Tổng thống Trump ủng hộ hết mình. Ông Walker đang dẫn trước đối thủ Warnock 1,4 điểm phần trăm trong trung bình các khảo sát. Nhưng lá phiếu vẫn đang ở thế giằng co. Và nếu không ứng viên nào nhận được hơn 50% phiếu bầu trong cuộc bầu cử tại Georgia, một cuộc bỏ phiếu tiếp theo sẽ diễn ra ngày 6/12.</p> <p>Tại bang Pennsylvania, bang luôn xuất hiện trong danh sách những bang \"chiến địa\" tại các kỳ bầu cử, ứng viên đảng Dân chủ John Fetterman từng dẫn trước đáng kể so với đối thủ Cộng hòa Mehmet Oz, nhưng lợi thế này dần bị thu hẹp trước thềm cuộc bầu cử.</p> <p>Nevada đã luôn là bang bầu cho ứng viên chiến thắng trong kỳ <a href=\"https://dantri.com.vn/tim-kiem/b%E1%BA%A7u+c%E1%BB%AD+t%E1%BB%95ng+th%E1%BB%91ng.htm\" data-auto-link-id=\"5fd33b815333a60018f3a1e6\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd33b815333a60018f3a1e6\" data-content-target=\"/the-gioi/kich-ban-nao-cho-chinh-truong-my-sau-ngay-bau-cu-giua-ky-20221103092907246.htm\">bầu cử tổng thống</a> suốt giai đoạn năm 1980-2012, cho đến khi chuỗi thành tích này kết thúc vào năm 2016. Ông Biden đã giành chiến thắng ở bang này vào năm 2020 với chênh lệch rất sát sao. Dù đảng Dân chủ luôn nắm bang này kể từ năm 2008, khoảng cách phiếu bầu ngày càng thu hẹp.</p> <p>Hiện nay, tại Nevada, ứng viên đảng Cộng hòa Adam Laxalt đang dẫn trước đối thủ thượng nghị sĩ Dân chủ Catherine Cortez Masto 0,6 điểm phần trăm theo khảo sát gần đây. Mối lo cho đảng Dân hơn nữa là cử tri Mỹ gốc Latinh ở đây đã lên tiếng cảnh báo không bầu cho ứng viên Cortez Masto, dù bà là nữ thượng nghị sĩ gốc Latinh đầu tiên.</p> <p>Trong khi đó, mọi con mắt ở Michigan sẽ đổ dồn vào cuộc đua thống đốc. Thống đốc đảng Dân chủ Gretchen Whitmer phải đối mặt với nhà bình luận chính trị Tudor Dixon, người kỳ vọng sự ủng hộ của ông Trump sẽ giúp bà giành lại chức vụ về đảng Cộng hòa. Dự luật về quyền phá thai cũng được ghi trên lá phiếu. Đảng Dân chủ kỳ vọng điều này sẽ giúp tăng lượng cử tri ủng hộ đảng đi bỏ phiếu.</p> <p>Ông Biden đã giành lại Wisconsin, vốn là \"bang đỏ\" về tay đảng Dân chủ khi chiến thắng ông Trump với khoảng cách chưa đến 1 điểm phần trăm vào năm 2020. Nhưng tại Wisconsin năm nay, thượng nghị sĩ Cộng hòa Ron Johnson bắt đầu vượt lên dẫn trước đối thủ Dân chủ Mandela Barnes từ giữa tháng 9, với tỷ lệ ủng hộ cao hơn 3,3 điểm phần trăm trong trung bình 16 khảo sát gần nhất.</p> <p>Hiện Wisconsin là một trong những bang bị chia rẽ nhất trong nước. Kết quả cuộc thăm dò gần đây của Fox News cho thấy, 44% cử tri Wisconsin cho rằng lập trường chính trị của ứng viên Barnes quá cực đoan, trong khi chỉ 43% nghĩ như vậy với ứng viên Johnson.</p> <p>Còn tại bang Arizona, ứng viên thống đốc Kari Lake và ứng viên Thượng viện Blake Masters, vốn đều được ông Trump ủng hộ, sẽ là những cái tên được dự đoán sẽ khiến phe Dân chủ mất ghế.</p> </div>"}