{"url": "https://dantri.com.vn/the-gioi/nghi-van-soai-ham-nga-bi-xuong-cam-tu-ukraine-tan-cong-20221031113635926.htm", "title": "Nghi vấn soái hạm Nga bị xuồng cảm tử Ukraine tấn công", "abstract": "(Dân trí) - Các nguồn tin cho rằng khu trục hạm Đô đốc Makarov, soái hạm thuộc Hạm đội Biển Đen của Nga, đã bị các xuồng cảm tử của quân đội Ukraine tấn công.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nghi vấn soái hạm Nga bị xuồng cảm tử Ukraine tấn công - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/nghi-van-soai-ham-nga-bi-xuong-cam-tu-ukraine-danh-trungdocx-1667190636486.jpeg\" alt=\"Nghi vấn soái hạm Nga bị xuồng cảm tử Ukraine tấn công - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/nghi-van-soai-ham-nga-bi-xuong-cam-tu-ukraine-danh-trungdocx-1667190636486.jpeg\" data-photo-id=\"2199021\" data-width=\"1200\" data-height=\"900\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199021\" data-content-target=\"/the-gioi/nghi-van-soai-ham-nga-bi-xuong-cam-tu-ukraine-tan-cong-20221031113635926.htm\"> <figcaption>Khu trục hạm tên lửa Đô đốc Makarov, soái hạm của Hạm đội Biển Đen (Ảnh: Bộ Quốc phòng Nga).</figcaption></figure> <p><em>Guardian</em> đưa tin, khu trục hạm tên lửa Đô đốc Makarov, soái hạm của Hạm đội Biển Đen, là một trong 3 tàu chiến Nga bị hư hỏng sau vụ tập kích từ các máy bay không người lái (UAV) và xuồng cảm tử nghi do Ukraine thực hiện hôm 29/10.</p> <p>Các chuyên gia quân sự, sau khi phân tích đoạn video ghi lại cảnh các xuồng không người lái cảm tử nghi của quân đội Ukraine tấn công Hạm đội Biển Đen, đưa ra quan điểm tương tự. Các nhân chứng cũng cho biết các tiếng nổ lớn đã được nghe thấy tại khu vực phía Nam của quân cảng Sevastopol, nơi tập trung nhiều tàu chiến của Nga.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nghi vấn soái hạm Nga bị xuồng cảm tử Ukraine tấn công - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201000%201000'%2F%3E\" alt=\"Nghi vấn soái hạm Nga bị xuồng cảm tử Ukraine tấn công - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/nghi-van-soai-ham-nga-bi-xuong-cam-tu-ukraine-danh-trungdocx-1667190636685.jpeg\" data-photo-id=\"2199022\" data-width=\"1000\" data-height=\"1000\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199022\" data-content-target=\"/the-gioi/nghi-van-soai-ham-nga-bi-xuong-cam-tu-ukraine-tan-cong-20221031113635926.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/nghi-van-soai-ham-nga-bi-xuong-cam-tu-ukraine-danh-trungdocx-1667190636685.jpeg\"> <figcaption>Hình ảnh được xem là soái hạm Đô đốc Makarov được camera trên xuồng cảm tử Ukraine ghi lại (Ảnh: mil.in.ua).</figcaption></figure> <p>Quân đội Nga đã lên tiếng phủ nhận các tuyên bố trên và tiết lộ chỉ một tàu phá mìn lớp 266M bị hư hỏng nhẹ sau vụ tập kích bằng UAV. Moscow trước đó đã xác nhận Kiev đã tấn công Hạm đội Biển Đen bằng 9 UAV và 7 xuồng không người lái. Trực thăng vũ trang và hệ thống phòng không của Nga tại Crimea đã chặn đứng phần lớn đòn tập kích trên.</p> <p>Để đáp trả vụ tập kích trên, cùng ngày, nhà chức trách Nga tuyên bố rút khỏi thỏa thuận ngũ cốc với Ukraine ở khu vực Biển Đen.</p> <p>\"Sau khi cân nhắc các hành động có tính chất khủng bố của Kiev dưới sự hỗ trợ của các chuyên gia Anh nhằm vào các tàu chiến của Hạm đội Biển Đen và các tàu dân sự tham gia bảo đảm an ninh hàng hải cho thỏa thuận ngũ cốc, Nga tuyên bố đình chỉ thỏa thuận ngũ cốc cho phép xuất khẩu các sản phẩm nông sản của Ukraine qua các cảng tại Biển Đen\", tuyên bố của Bộ Quốc phòng Nga viết.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/10/30/3126363866556928992405621545394564697250102n-1667105116954/0_00_17.jpg\" width=\"1280\" height=\"720\" data-src=\"2022/10/30/3126363866556928992405621545394564697250102n-1667105116954.mp4\" data-video-key=\"53124e76da97a42f676483594b32eb59\" data-video-id=\"156946\"></video><figcaption> <p>Màn tập kích Hạm đội Biển Đen của các xuồng không người lái cảm tử Ukraine</p> </figcaption></figure> <p>Soái hạm Đô đốc Makarov thuộc lớp khu trục hạm Đô đốc Grigorvich (Dự án 11356) được Nga chế tạo và đưa vào biên chế Hạm đội Biển Đen từ năm 2018. Tàu có chiều dài 124,8m, sườn ngang 15,2m, độ mớn nước 4,2m. Với trọng tải tối đa hơn 4.000 tấn, Đô đốc Makarov có thể mang theo thủy thủ đoàn lên tới 200 người.</p> <p>Theo thông tin được giới chức quốc phòng Nga công bố, tàu Đô đốc Makarov được trang bị hệ thống 4 động cơ turbine khí có tổng công suất 60.900 mã lực, qua đó cho phép tàu chạy với tốc độ tối đa 56km/h với tầm hoạt động lên tới 9.000km. Soái hạm này cũng được trang bị nhiều loại radar tầm xa có thể phát hiện các mục tiêu trên biển, trên không hoặc dưới mặt biển.</p> <p>Hệ thống vũ khí phòng thủ được lắp đặt trên tàu Đô đốc Makarov bao gồm nhiều loại khí tài hiện đại như hệ thống pháo A-190 sử dụng cỡ đạn 100mm, trực thăng chống ngầm Ka-27 Helix cùng hệ thống chống tàu ngầm đa nòng RBU-6000, 8 bệ phóng tên lửa phòng không Igla-S, 24 bệ phóng thẳng đứng chứa tên lửa phòng không 9M317M, cùng 2 pháo 6 nòng tự động AK-630 sử dụng cỡ đạn 30mm.</p> <p>Sau khi chiến hạm Moskva bị hư hỏng nặng vào hồi tháng 5, khu trục hạm tên lửa Đô đốc Makarov đã được lựa chọn để trở thành soái hạm tiếp theo của Hạm đội Biển Đen.</p> </div>"}