{"url": "https://dantri.com.vn/the-gioi/nga-hoan-tat-rut-quan-ukraine-tien-vao-trung-tam-kherson-20221111184732292.htm", "title": "Nga hoàn tất rút quân, Ukraine tiến vào trung tâm Kherson", "abstract": "(Dân trí) - Bộ Quốc phòng Nga tuyên bố hoàn tất quá trình rút quân khỏi Kherson, trong khi lực lượng Ukraine tiến vào trung tâm thành phố hôm nay 11/11.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga hoàn tất rút quân, Ukraine tiến vào trung tâm Kherson - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/xetangukrainetienvekhersongetty-1668167064297.jpg\" alt=\"Nga hoàn tất rút quân, Ukraine tiến vào trung tâm Kherson - 1\" data-width=\"2000\" data-height=\"1276\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/xetangukrainetienvekhersongetty-1668167064297.jpg\" data-photo-id=\"2215028\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2215028\" data-content-target=\"/the-gioi/nga-hoan-tat-rut-quan-ukraine-tien-vao-trung-tam-kherson-20221111184732292.htm\"> <figcaption> <p>Xe tăng của lực lượng Ukraine tiến về Kherson (Ảnh: Getty).</p> </figcaption></figure> <p>Trong cuộc họp báo hàng ngày được các hãng tin của Nga công bố hôm nay 11/11, Bộ Quốc phòng Nga cho biết tất cả lực lượng và thiết bị của Nga đã được chuyển sang bờ trái sông Dnieper.</p> <p>Bộ Quốc phòng Nga xác nhận quá trình rút quân đã hoàn tất vào lúc 5 giờ sang nay theo giờ Moscow.</p> <p>Theo Bộ Quốc phòng Nga, không có khí tài <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nga-hoan-tat-rut-quan-ukraine-tien-vao-trung-tam-kherson-20221111184732292.htm\">quân sự</a> hoặc binh sĩ nào còn lại ở phía tây sông Dieper, bao gồm thành phố Kherson. Phía Nga tuyên bố không có thiệt hại về nhân lực hoặc thiết bị trong quá trình rút quân.</p> <p>Thành phố Kherson nằm trong vùng Kherson - một trong 4 vùng mà Nga mới sáp nhập hồi đầu tháng trước sau khi tổ chức trưng cầu dân ý. Nga cũng tuyên bố sẽ bảo vệ các vùng lãnh thổ này bằng mọi giá.</p> <p>Người phát ngôn Điện Kremlin Dmitry Peskov hôm nay tuyên bố Moscow không hối tiếc về quyết định sáp nhập Kherson và 3 tỉnh khác ở Ukraine.</p> <p>Trước đó, Bộ trưởng Quốc phòng Nga Sergei Shoigu ngày 9/11 ra lệnh rút quân khỏi thành phố Kherson từ bờ phải sang bờ bên trái sông Dnieper. Tại đây, Nga tuyên bố sẽ dựng một phòng tuyến mới nhằm ngăn chặn đà tiến công của quân đội Ukraine.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga hoàn tất rút quân, Ukraine tiến vào trung tâm Kherson - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%207540%204500'%2F%3E\" alt=\"Nga hoàn tất rút quân, Ukraine tiến vào trung tâm Kherson - 2\" data-width=\"7540\" data-height=\"4500\" data-original=\"https://icdn.dantri.com.vn/2022/10/16/bandobakhmutboquocphongmy-1665924198998.jpg\" data-photo-id=\"2179877\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2179877\" data-content-target=\"/the-gioi/nga-hoan-tat-rut-quan-ukraine-tien-vao-trung-tam-kherson-20221111184732292.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/16/bandobakhmutboquocphongmy-1665924198998.jpg\"> <figcaption> <p>Vị trí Kherson ở miền Nam Ukraine (Ảnh: Bộ Quốc phòng Mỹ).</p> </figcaption></figure> <p>Kherson nằm bên sông Dnieper, gần Biển Đen, sát cạnh bán đảo Crimea. Kherson là khu vực có tầm quan trọng chiến lược khi là thủ phủ duy nhất trong các vùng lãnh thổ Ukraine mà Nga đang kiểm soát.</p> <p>Tổng thống Ukraine Volodymyr Zelensky hôm 10/11 thông báo lực lượng vũ trang nước này đã giải phóng 41 khu dân cư ở tỉnh Kherson, sau khi Nga thông báo rút quân.</p> <p>Các lực lượng vũ trang của Ukraine hôm nay được cho là đã đến trung tâm thành phố Kherson sau khi Nga hoàn tất rút quân.</p> <p>Các bức ảnh được đăng trên mạng xã hội từ Kherson vào sáng nay cho thấy, lực lượng bộ binh Ukraine được người dân ở quận Korabelnyi của thành phố Kherson chào đón. Người dân cũng đã kéo đến quảng trường trung tâm của thành phố và vẫy cờ Ukraine.</p> <p>Dù Ukraine cho rằng đây là cái bẫy của Nga đặt ra khi thông báo rút quân, một số chuyên gia nhận định, quyết định của Moscow dựa trên nhiều tính toán và cân nhắc chiến lược.</p> <p>Tổng chỉ huy chiến dịch quân sự của Nga ở Ukraine Sergei Surovikin thừa nhận: \"Quyết định rút về bờ bên trái sông Dnieper là không dễ dàng, nhưng nhờ vậy, chúng ta có thể bảo đảm tính mạng cho các quân nhân và năng lực tác chiến của quân đội Nga\".</p> <p>Ông Surovikin thừa nhận, Nga hiện không thể đảm bảo hoạt động tiếp tế hậu cần cho Kherson.</p> <p>Ngoài ra, Nga cũng cáo buộc Ukraine có kế hoạch tấn công nhà máy thủy điện Kakhovka và nếu kịch bản này xảy ra, nhiều khu vực Kherson sẽ ngập trong nước. Mặt khác, Ukraine trong thời gian qua cũng bị \"tố\" tăng cường tần suất pháo kích vào khu vực điểm nóng, gây ra áp lực không nhỏ lên lực lượng Nga.</p> </div>"}