{"url": "https://dantri.com.vn/the-gioi/thuy-dien-nhuong-bo-tho-nhi-ky-de-co-the-gia-nhap-nato-20221106141606315.htm", "title": "Thụy Điển nhượng bộ Thổ Nhĩ Kỳ để có thể gia nhập NATO", "abstract": "(Dân trí) - Thụy Điển cho hay sẽ cắt liên hệ với lực lượng dân quân người Kurd trong nỗ lực nhằm thuyết phục Thổ Nhĩ Kỳ đồng thuận cho nước này gia nhập NATO.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thụy Điển nhượng bộ Thổ Nhĩ Kỳ để có thể gia nhập NATO - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/natotaptranafp-1647554548316-1667718806568.jpg\" alt=\"Thụy Điển nhượng bộ Thổ Nhĩ Kỳ để có thể gia nhập NATO - 1\" data-width=\"770\" data-height=\"433\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/natotaptranafp-1647554548316-1667718806568.jpg\" data-photo-id=\"2207653\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2207653\" data-content-target=\"/the-gioi/thuy-dien-nhuong-bo-tho-nhi-ky-de-co-the-gia-nhap-nato-20221106141606315.htm\"> <figcaption> <p>Các binh sĩ tham gia cuộc tập trận của NATO (Ảnh minh họa: AFP).</p> </figcaption></figure> <p>Ngoại trưởng Thụy Điển Tobias Billstrom ngày 5/11 cho hay, chính quyền mới của nước này sẽ chấm dứt liên hệ với lực lượng dân quân người Kurd YPG để nhận được sự đồng thuận của Thổ Nhĩ Kỳ nhằm gia nhập liên minh NATO.</p> <p>Thổ Nhĩ Kỳ coi lực lượng dân quân người Kurd Syria và đảng Liên hiệp Dân chủ PYD là phần mở rộng của đảng Công nhân người Kurd (PKK). Ankara, Mỹ và Liên minh châu Âu xem PKK là khủng bố vì lực lượng này từng tổ chức cuộc nổi dậy hồi những năm 1980 chống lại Thổ Nhĩ Kỳ.</p> <p>Tuy nhiên, Thụy Điển, Mỹ và một số nước NATO lại từng hỗ trợ YPG trong cuộc chiến chống nhóm khủng bố IS. Vì vậy, Thổ Nhĩ Kỳ tuyên bố sẽ chặn Thụy Điển gia nhập NATO nếu Stockholm không dừng ủng hộ YPG.</p> <p>Ngoại trưởng Billstrom thừa nhận, YPG có mối quan hệ gần gũi với PKK. Ông cũng khẳng định rằng, mục tiêu chính của Thụy Điển lúc này sẽ là gia nhập NATO.</p> <p>Động thái này diễn ra chỉ vài ngày trước khi Thủ tướng Thụy Điển Ulf Kristersson sẽ tới Ankara để cố gắng thuyết phục Tổng thống Thổ Nhĩ Kỳ Tayyip Erdogan để Thụy Điển tham gia liên minh <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/thuy-dien-nhuong-bo-tho-nhi-ky-de-co-the-gia-nhap-nato-20221106141606315.htm\">quân sự</a> NATO.</p> <p>Để vào NATO, Thụy Điển và Phần Lan cần sự phê duyệt của toàn bộ 30 quốc gia thành viên. Hiện đơn xin gia nhập NATO của Phần Lan và Thụy Điển đã được quốc hội của 28/30 nước thành viên thông qua. Hungary và Thổ Nhĩ Kỳ chưa tổ chức các cuộc bỏ phiếu về vấn đề này.</p> <p>Nga hiện có chung đường biên giới trên đất liền dài 1.215km với các quốc gia thành viên NATO. Khi Phần Lan gia nhập NATO, con số này sẽ tăng lên 2.600km. Việc NATO mở rộng hiện diện ở cửa ngõ khiến Nga bất an, bởi từ lâu Moscow coi đây là mối đe dọa lớn đối với an ninh của nước này.</p> <p>Phó chủ tịch Hội đồng An ninh Nga Dmitry Medvedev hồi tháng 6 cảnh báo Nga sẽ đặt nhiều vũ khí hạt nhân sát cửa ngõ Thụy Điển, Phần Lan khi hai nước vào NATO.</p> </div>"}