{"url": "https://dantri.com.vn/the-gioi/nghi-trieu-tien-sap-thu-hat-nhan-my-san-sang-dam-phan-vo-dieu-kien-20221025093412573.htm", "title": "Nghi Triều Tiên sắp thử hạt nhân, Mỹ sẵn sàng đàm phán vô điều kiện", "abstract": "(Dân trí) - Người phát ngôn Bộ Ngoại giao Mỹ cho biết Triều Tiên được cho là đang chuẩn bị cho vụ thử hạt nhân thứ 7, trong khi Mỹ có thể đối mặt với bất kỳ mối đe dọa nào từ Bình Nhưỡng.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nghi Triều Tiên sắp thử hạt nhân, Mỹ sẵn sàng đàm phán vô điều kiện - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/17/tenluatrieutienreuters-1665983288756.jpg\" alt=\"Nghi Triều Tiên sắp thử hạt nhân, Mỹ sẵn sàng đàm phán vô điều kiện - 1\" data-width=\"4252\" data-height=\"2835\" data-original=\"https://icdn.dantri.com.vn/2022/10/17/tenluatrieutienreuters-1665983288756.jpg\" data-photo-id=\"2180581\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2180581\" data-content-target=\"/the-gioi/nghi-trieu-tien-sap-thu-hat-nhan-my-san-sang-dam-phan-vo-dieu-kien-20221025093412573.htm\"> <figcaption> <p>Một vụ phóng tên lửa của Triều Tiên (Ảnh: KCNA).</p> </figcaption></figure> <p>\"Chúng tôi vẫn lo ngại về khả năng xảy ra một vụ thử hạt nhân khác của Triều Tiên, vụ thử hạt nhân thứ 7. Chúng tôi nhận định Triều Tiên đang chuẩn bị bãi thử Punggye-ri cho lần thử thứ 7. Chúng tôi chuẩn bị sẵn sàng cho mọi tình huống với sự phối hợp cùng các đối tác và đồng minh trên toàn thế giới\", người phát ngôn Bộ Ngoại giao Mỹ Ned Price cho biết trong tuyên bố ngày 24/10.</p> <p>Theo ông Price, Mỹ sẽ thực hiện các bước điều chỉnh trong chính sách quốc phòng để đối phó với mối đe dọa từ Triều Tiên.</p> <p>\"Chúng tôi chuẩn bị thực hiện cả những điều chỉnh ngắn hạn và dài hạn về chính sách <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/nghi-trieu-tien-sap-thu-hat-nhan-my-san-sang-dam-phan-vo-dieu-kien-20221025093412573.htm\">quân sự</a> để đối phó với hành động khiêu khích của Triều Tiên, tăng cường khả năng phòng thủ và răn đe để bảo vệ các đồng minh của chúng tôi trong khu vực\", ông Price nói thêm.</p> <p>John Kirby, người phát ngôn Hội đồng An ninh Quốc gia Nhà Trắng (NSC), cũng bày tỏ lo ngại về những hành động khiêu khích gần đây của Triều Tiên, đồng thời nhấn mạnh khả năng Bình Nhưỡng sắp thử hạt nhân.</p> <p>\"Chúng tôi luôn lo ngại về các hành động khiêu khích của Triều Tiên, không phải vì họ gia tăng các vụ phóng tên lửa trong vài tuần qua, mà đó là mối lo ngại từ trước đến nay của chúng tôi. Do vậy từ vài tháng trước, chúng tôi đã bổ sung năng lực tình báo ở bán đảo Triều Tiên để giúp chúng tôi có góc quan sát toàn diện hơn\", ông Kirby nói.</p> <p>Triều Tiên đã phóng hơn 10 tên lửa đạn đạo chỉ trong 3 tuần kể từ cuối tháng 9, nâng tổng số tên lửa đạn đạo mà nước này phóng trong năm nay lên 44. Đây cũng là số tên lửa đạn đạo nhiều nhất mà Triều Tiên đã phóng trong một năm. Hôm 4/10, lần đầu tiên Bình Nhưỡng phóng tên lửa qua Nhật Bản.</p> <p>Triều Tiên được cho là đã hoàn tất mọi công việc chuẩn bị cho một vụ thử hạt nhân. Triều Tiên đã tiến hành vụ thử hạt nhân lần thứ 6 và cũng là lần gần nhất vào tháng 9/2017.</p> <p>Người phát ngôn NSC từ chối bình luận khi được hỏi liệu Mỹ có thể xem xét tái triển khai vũ khí hạt nhân chiến thuật của Mỹ tại Hàn Quốc nếu Triều Tiên tiến hành vụ thử hạt nhân lần thứ 7 hay không. </p> <p>Người phát ngôn Bộ Ngoại giao Mỹ nhắc lại cam kết của Washington trong việc tham gia các cuộc đối thoại với Triều Tiên.</p> <p>\"Chúng tôi luôn khẳng định rõ ràng rằng chúng tôi không có ý định thù địch với Triều Tiên. Chúng tôi vẫn sẵn sàng đối thoại và cởi mở về ngoại giao\", ông Price nhấn mạnh.</p> <p>Người phát ngôn Hội đồng An ninh Quốc gia Nhà Trắng cũng khẳng định cam kết của Mỹ trong việc tham gia các cuộc đối thoại với Bình Nhưỡng. Ông Kirby nói rằng Washington đã đề nghị đàm phán với Bình Nhưỡng \"mà không cần điều kiện tiên quyết\".</p> <p>\"Lời đề nghị đó vẫn được giữ nguyên cho đến hôm nay. Không cần điều kiện tiên quyết nào. Chúng tôi sẵn sàng ngồi xuống và bắt đầu đối thoại\", quan chức Mỹ nhấn mạnh.</p> </div>"}