{"url": "https://dantri.com.vn/the-gioi/phap-chi-trich-my-ban-khi-dot-cho-chau-au-voi-gia-cao-ky-luc-20221022073840012.htm", "title": "Pháp chỉ trích Mỹ bán khí đốt cho châu Âu với giá cao kỷ lục", "abstract": "(Dân trí) - Tổng thống Pháp Emmanuel Macron chỉ trích Mỹ vì bán giá khí đốt cho châu Âu cao hơn nhiều thị trường nội địa và thu lợi lớn từ cuộc chiến Nga - Ukraine.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Pháp chỉ trích Mỹ bán khí đốt cho châu Âu với giá cao kỷ lục - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/macronreuters-1650849863031-1666398858005.jpg\" alt=\"Pháp chỉ trích Mỹ bán khí đốt cho châu Âu với giá cao kỷ lục - 1\" data-width=\"770\" data-height=\"513\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/macronreuters-1650849863031-1666398858005.jpg\" data-photo-id=\"2187527\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2187527\" data-content-target=\"/the-gioi/phap-chi-trich-my-ban-khi-dot-cho-chau-au-voi-gia-cao-ky-luc-20221022073840012.htm\"> <figcaption> <p>Tổng thống Pháp Emmanuel Macron (Ảnh: Reuters).</p> </figcaption></figure> <p><em>Bloomberg</em> ngày 21/10 đưa tin, Tổng thống Pháp Emmanuel Macron đã chỉ trích với chính sách thương mại và năng lượng của Mỹ với các đối tác và đồng minh ở châu Âu, giữa lúc châu lục này đang phải chịu những hệ lụy từ cuộc chiến Nga - Ukraine.</p> <p>Ông Macron cáo buộc Mỹ đang tạo ra \"tiêu chuẩn kép\" khi bán khí đốt trong thị trường nội địa với giá thấp, nhưng lại bán cho châu Âu với giá cao kỷ lục.</p> <p>\"Thêm vào đó, họ cho phép viện trợ của nhà nước lên tới 80% cho một số lĩnh vực trong khi điều đó bị cấm ở đây (châu Âu) - một tiêu chuẩn kép. Điều đó phụ thuộc vào sự chân thành trong hoạt động thương mại xuyên Đại Tây Dương\", ông nhấn mạnh.</p> <p>Theo <em>Bloomberg</em>, ông Macron dường như ám chỉ về gói kích thích của Mỹ mang tên Đạo luật Giảm lạm phát, cung cấp trợ cấp cho ô tô điện sản xuất tại Bắc Mỹ. Tuy nhiên, giới chức châu Âu cho rằng động thái này của Mỹ là hỗ trợ không công bằng cho nền kinh tế xanh.</p> <p>Ngày 21/10, ông Macron gọi Mỹ và Na Uy là những nhà sản xuất năng lượng tạo ra \"siêu lợi nhuận thực sự\" và được hưởng lợi từ \"cuộc chiến địa chính trị\". Ông cho biết ông đã thảo luận về chủ đề này \"một cách thân thiện\" với những người đồng cấp Mỹ và Na Uy.</p> <p>Trước đó, trong một cuộc thảo luận ở quốc hội, Bộ trưởng <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/the-gioi/phap-chi-trich-my-ban-khi-dot-cho-chau-au-voi-gia-cao-ky-luc-20221022073840012.htm\">Tài chính</a> Pháp Bruno Le Maire đã chỉ trích việc Mỹ bán khí đốt tự nhiên hóa lỏng (LNG) cho các công ty châu Âu với giá gấp 4 lần giá mà nước này bán trong thị trường nội địa. Ông Le Maire nhắc lại các đề xuất trước đây của ông Macron, rằng EU nên cùng với các nền kinh tế châu Á yêu cầu Mỹ và Na Uy thể hiện tình hữu nghị bằng cách bán khí đốt với giá thấp hơn.</p> <p><em>Bloomberg</em> dẫn nguồn thạo tin cho hay, Ngoại trưởng Pháp Catherine Colonna sẽ đến Washington để thảo luận về những vấn đề này và đánh giá tình hình trước cuộc bầu cử giữa kỳ của Mỹ. Quan chức Colonna cũng sẽ thảo luận về vấn đề Ukraine, Mỹ xuất khẩu LNG sang châu Âu khi châu lục này tìm cách đa dạng hóa nguồn cung từ Nga, cạnh tranh công bằng và tương lai của thỏa thuận hạt nhân với Iran.</p> <p>Hồi đầu tháng, Phó thủ tướng kiêm Bộ trưởng Kinh tế Đức Robert Habeck cho rằng Mỹ và một số nhà cung cấp thân thiện với Berlin đang bán khí đốt với giá \"cao ngất ngưởng\", dường như ám chỉ họ đang hưởng lợi từ cuộc xung đột tại Ukraine.</p> <p>Ông kêu gọi sự đoàn kết hơn nữa từ Mỹ khi hỗ trợ các đồng minh bị áp lực về năng lượng ở châu Âu.</p> <p>\"Mỹ đã liên lạc với chúng tôi khi giá dầu tăng và sau đó, nguồn dự trữ dầu ở nhiều nước châu Âu đã được giải phóng. Tôi cho rằng, sự đoàn kết tương tự như vậy cũng sẽ giúp kiềm chế giá khí đốt\", ông Habeck nhận định.</p> <p>Ông Habeck cũng cho rằng, EU nên tập hợp sức mạnh thị trường của mình và điều chỉnh hành vi mua hàng của các quốc gia trong khối một cách đồng bộ để các nước thành viên không trả giá cao hơn nhằm cạnh tranh lẫn nhau và làm tăng giá trên thị trường thế giới.</p> </div>"}