{"url": "https://dantri.com.vn/the-gioi/ong-johnson-rut-khoi-cuoc-dua-thu-tuong-anh-vao-phut-chot-20221024070103021.htm", "title": "Ông Johnson rút khỏi cuộc đua thủ tướng Anh vào phút chót", "abstract": "(Dân trí) - Cựu Bộ trưởng Tài chính Rishi Sunak rộng đường trở thành lãnh đạo tiếp theo của Anh, sau khi ông Boris Johnson tuyên bố rút khỏi cuộc đua dù vẫn nhận được sự ủng hộ.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ông Johnson rút khỏi cuộc đua thủ tướng Anh vào phút chót - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/thu-tuong-anhreuters-1666569547216.jpg\" alt=\"Ông Johnson rút khỏi cuộc đua thủ tướng Anh vào phút chót - 1\" data-width=\"960\" data-height=\"640\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/thu-tuong-anhreuters-1666569547216.jpg\" data-photo-id=\"2189389\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189389\" data-content-target=\"/the-gioi/ong-johnson-rut-khoi-cuoc-dua-thu-tuong-anh-vao-phut-chot-20221024070103021.htm\"> <figcaption> <p>Cựu Thủ tướng Anh Boris Johnson (ngoài cùng) và cựu Bộ trưởng Tài chính Rishi Sunak (Ảnh: Reuters).</p> </figcaption></figure> <p>Trong phát biểu vào tối muộn 23/10, cựu Thủ tướng Anh Boris Johnson cho biết, ông đã giành được sự ủng hộ của 102 nghị sĩ, đủ điều kiện để tái tranh cử. Tuy nhiên, ông nhấn mạnh, ông không thuyết phục được 2 ứng viên còn lại là cựu Bộ trưởng <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/the-gioi/ong-johnson-rut-khoi-cuoc-dua-thu-tuong-anh-vao-phut-chot-20221024070103021.htm\">Tài chính</a> Rishi Sunak và lãnh đạo Hạ viện Penny Mordaunt liên minh \"vì lợi ích quốc gia\".</p> <p>Ông Johnson nói, ông tin ông có thể giành chiến thắng, song cũng thừa nhận: \"Tôi rất buồn khi đi đến kết luận rằng điều này đơn giản không phải là điều đúng đắn cần làm\". Ông cho biết, bản thân khó có thể điều hành hiệu quả mà không có sự thống nhất trong đảng.</p> <p>Tuyên bố của ông Johnson có thể coi là mở đường cho cựu Bộ trưởng Sunak, 42 tuổi, trở thành lãnh đạo tiếp theo của nước Anh từ hôm nay 24/10, thay thế bà Lizz Truss, người từ chức thủ tướng sau nhiệm kỳ ngắn ngủi hơn 40 ngày.</p> <p>Ông Sunak đang là ứng viên thủ tướng hàng đầu sau khi nhận được chữ ký ủng hộ của 150 nghị sĩ.</p> <p>Theo quy định, nếu chỉ một ứng viên nhận được ủng hộ của ít nhất 100 nghị sĩ đảng Bảo thủ, ứng viên này sẽ được chỉ định làm thủ tướng mới của Anh vào hôm nay. Nếu cả hai ứng viên đều đạt ngưỡng trên 100 nghị sĩ ủng hộ, đảng Bảo thủ sẽ bỏ phiếu và công bố người chiến thắng vào ngày 28/10 tới.</p> <p>Sau khi ông Johnson rút lui, một số nghị sĩ đã chuyển sang ủng hộ bà Mordaunt, trong khi nhiều người khác ủng hộ ông Sunak. Mặc dù vậy, bà Mordaunt tuyên bố vẫn tiếp tục cuộc chạy đua.</p> </div>"}