{"url": "https://dantri.com.vn/the-gioi/tong-thong-phap-de-xuat-thoa-thuan-hoa-binh-nga-ukraine-20221024090048183.htm", "title": "Tổng thống Pháp đề xuất thỏa thuận hòa bình Nga - Ukraine", "abstract": "(Dân trí) - Tổng thống Pháp Emmanuel Macron cho rằng, cơ hội hòa bình ở Ukraine vẫn còn, xung đột có thể chấm dứt bằng một thỏa thuận hòa bình theo điều khoản của Kiev.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tổng thống Pháp đề xuất thỏa thuận hòa bình Nga - Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/macronreuters-1666575978024.jpg\" alt=\"Tổng thống Pháp đề xuất thỏa thuận hòa bình Nga - Ukraine - 1\" data-width=\"2951\" data-height=\"1967\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/macronreuters-1666575978024.jpg\" data-photo-id=\"2189484\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189484\" data-content-target=\"/the-gioi/tong-thong-phap-de-xuat-thoa-thuan-hoa-binh-nga-ukraine-20221024090048183.htm\"> <figcaption> <p>Tổng thống Pháp Emmanuel Macron (Ảnh: Reuters).</p> </figcaption></figure> <p>Phát biểu tại hội nghị hòa bình do một quỹ từ thiện tổ chức ở Rome (Italy) ngày 23/10, Tổng thống Pháp Emmanuel Macron nhấn mạnh: \"Triển vọng hòa bình (ở Ukraine) vẫn còn, điều này sẽ xảy ra vào một thời điểm nào đó. Tại một thời điểm cụ thể, khi người dân Ukraine và giới lãnh đạo đồng ý với các điều khoản của vấn đề này, thì một thỏa thuận hòa bình có thể được xây dựng với bên kia\".</p> <p>Nhà lãnh đạo Pháp từng nêu quan điểm tương tự hồi đầu mùa hè rằng \"Ukraine sẽ quyết định khi các điều kiện chín muồi để thiết lập lại hòa bình\".</p> <p>Ông Macron cũng nhắc lại tầm quan trọng của việc duy trì các kênh ngoại giao của phương Tây với Nga kể từ khi xung đột ở Ukraine nổ ra hồi tháng 2. Ông tuyên bố, Pháp và các đồng minh, đối tác phương Tây sẽ tiếp tục hỗ trợ Ukraine lâu nhất có thể.</p> <p>Phương Tây đang tiếp tục viện trợ <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/tong-thong-phap-de-xuat-thoa-thuan-hoa-binh-nga-ukraine-20221024090048183.htm\">quân sự</a> cho Ukraine. Tuy nhiên, giới quan sát cho rằng, trong thời gian tới, những thách thức trong nước như suy giảm kinh tế, lạm phát tăng, khủng hoảng năng lượng có thể chi phối khả năng viện trợ của các nước này dành cho Kiev.</p> <p>Xung đột Nga - Ukraine chính thức tròn 8 tháng, song chưa có dấu hiệu hạ nhiệt. Các cuộc hòa đàm tiếp tục bế tắc mặc dù hai bên khẳng định vẫn để ngỏ cơ hội đàm phán nhằm chấm dứt căng thẳng.</p> <p>Giới chức Nga cáo buộc Ukraine nhiều lần từ chối cơ hội đối thoại, thay vào đó muốn giải quyết xung đột bằng \"chiến thắng trên chiến trường\".</p> <p>Trong khi đó, Ukraine tuyên bố chỉ đàm phán khi Nga rút hết quân và họ giành lại toàn bộ lãnh thổ. Tổng thống Ukraine Volodymyr Zelensky đầu tháng này đã ban hành sắc lệnh không đàm phán với Nga khi Tổng thống Vladimir Putin còn tại nhiệm.</p> <p>\"Họ (Nga) phải trao trả lại lãnh thổ của chúng tôi nếu muốn đàm phán. Họ phải rút quân khỏi lãnh thổ của chúng tôi, trả lại chúng tôi biên giới được quốc tế công nhận năm 1991. Sau đó chúng tôi quyết định sẽ đàm phán như thế nào, với ai\", Tổng thống Zelensky hôm 22/10 nêu rõ.</p> <p>Nhà lãnh đạo Ukraine nhấn mạnh, đàm phán phải diễn ra với điều kiện Nga không đưa ra \"tối hậu thư\", phải tôn trọng chủ quyền, tôn trọng đất nước, nhân dân và luật pháp Ukraine. \"Với những điều kiện như vậy, hai bên mới có thể đối thoại\", ông Zelensky nói, song cũng khẳng định kể cả khi xung đột chấm dứt, quan hệ hai bên không thể trở lại như trước.</p> <p>Ông Zelensky cũng cam kết sẽ giành lại kiểm soát bán đảo Crimea cũng như Donetsk, Lugansk, Kherson và Zaporizhia. </p> <p>Nga sáp nhập bán đảo Crimea năm 2014 và tiếp tục sáp nhập 4 tỉnh của Ukraine đầu tháng này sau cuộc trưng cầu dân ý gây tranh cãi. Điện Kremlin nói, Nga sẵn sàng bảo vệ lãnh thổ của mình và lãnh thổ sáp nhập bằng mọi vũ khí sẵn có, kể cả vũ khí hạt nhân.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tổng thống Pháp đề xuất thỏa thuận hòa bình Nga - Ukraine - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%201113'%2F%3E\" alt=\"Tổng thống Pháp đề xuất thỏa thuận hòa bình Nga - Ukraine - 2\" data-width=\"680\" data-height=\"1113\" data-original=\"https://icdn.dantri.com.vn/2022/09/23/trung-cau-dan-y-ngamap-1663938669947.jpg\" data-photo-id=\"2147386\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2147386\" data-content-target=\"/the-gioi/tong-thong-phap-de-xuat-thoa-thuan-hoa-binh-nga-ukraine-20221024090048183.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/23/trung-cau-dan-y-ngamap-1663938669947.jpg\"> <figcaption> <p>4 vùng của Ukraine trưng cầu dân ý sáp nhập Nga (Đồ họa: Aljazeera).</p> </figcaption></figure> </div>"}