{"url": "https://dantri.com.vn/the-gioi/iran-canh-bao-sap-het-kien-nhan-voi-a-rap-xe-ut-20221110093343795.htm", "title": "Iran cảnh báo sắp hết kiên nhẫn với Ả Rập Xê Út", "abstract": "(Dân trí) - Iran cảnh báo có thể sắp hết kiên nhẫn với đối thủ hàng đầu trong khu vực Trung Đông là Ả Rập Xê Út, đồng thời đề cập tới việc đáp trả vì \"can thiệp vào chuyện nội bộ\".", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Iran cảnh báo sắp hết kiên nhẫn với Ả Rập Xê Út - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/7fad2c44a3032c11be9552695a086c5a93eb4311-800x450-1668048429502.jpg\" alt=\"Iran cảnh báo sắp hết kiên nhẫn với Ả Rập Xê Út - 1\" data-width=\"1280\" data-height=\"720\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/7fad2c44a3032c11be9552695a086c5a93eb4311-800x450-1668048429502.jpg\" data-photo-id=\"2212620\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212620\" data-content-target=\"/the-gioi/iran-canh-bao-sap-het-kien-nhan-voi-a-rap-xe-ut-20221110093343795.htm\"> <figcaption> <p>Bộ trưởng Tình báo Iran Esmail Khatib (Ảnh: Fars News).</p> </figcaption></figure> <p>\"Cho tới lúc này, Iran đã duy trì chính sách kiên nhẫn chiến lược với sự hợp lý vững chắc, nhưng Tehran không thể đảm bảo duy trì sự kiên nhẫn này nữa nếu các hành động thù địch còn tiếp diễn\", <em>Fars News</em> dẫn tuyên bố ngày 9/11 của Bộ trưởng Tình báo Iran Esmail Khatib, đưa tin.</p> <p>\"Nếu Iran quyết định đáp trả và trừng phạt, các cung điện thủy tinh sẽ vỡ vụn và các nước đó sẽ không còn ổn định nữa\", ông Khatib cảnh báo.</p> <p>Iran cáo buộc các thế lực bên ngoài châm ngòi cho sự bất ổn sau vụ việc liên quan tới cái chết của cô Mahsa Amini, 22 tuổi. Hồi tháng 9, Amini, một người gốc Kurd, đã tử vong sau khi bị cảnh sát đạo đức Iran bắt giữ vì không tuân thủ quy tắc mang khăn trùm theo luật Hồi giáo.</p> <p>Cái chết của Amini đã châm ngòi cho làn sóng biểu tình quy mô lớn tại Iran trong nhiều tuần liên tiếp. Đây được xem là cuộc biểu tình lớn nhất Iran trong hàng chục năm qua. </p> <p>Tháng trước, tư lệnh Vệ binh Cách mạng Hồi giáo Iran Hossein Salami cảnh báo Ả Rập Xê Út kiểm soát các phương tiện truyền thông.</p> <p>\"Tôi cảnh báo Ả Rập Xê Út. Hãy kiểm soát các kênh truyền thông hoặc phải trả giá. Đây là cảnh báo cuối cùng vì nước các ông đang can thiệp vào công việc nội bộ của Iran thông qua phương tiện truyền thông. Chúng tôi đã cảnh báo rồi, hãy cứ cẩn thận\", ông Salami phát biểu.</p> <p>Đầu tuần trước, <em>Wall Street Journal</em> dẫn nguồn thạo tin cho hay, đồng minh Ả Rập Xê Út của Mỹ dường như đã lo ngại rằng Iran đang lên kế hoạch động binh với nước này.</p> <p>Theo <em>Washington Post</em>, sau khi nhận được thông tin, Washington dường như đã đưa các máy bay quân sự ở khu vực tới gần Iran nhằm phô diễn sức mạnh để thị uy Iran.</p> <p>Iran đã bác bỏ tin tức rằng họ đang gây ra mối đe dọa cho Ả Rập Xê Út như truyền thông Mỹ nói. Tehran tuyên bố đây là những cáo buộc vô căn cứ, được thêu dệt nhằm \"để tạo ra bầu không khí tiêu cực chống lại Iran và phá hủy xu hướng tích cực hiện tại với các nước trong khu vực\".</p> </div>"}