{"url": "https://dantri.com.vn/the-gioi/chuyen-gia-mua-dong-khac-nghiet-se-tac-dong-toi-cuc-dien-xung-dot-ukraine-20221021110306255.htm", "title": "Chuyên gia: Mùa đông khắc nghiệt sẽ tác động tới cục diện xung đột Ukraine", "abstract": "(Dân trí) - Yếu tố thời tiết được nhận định sẽ có ảnh hưởng lớn tới cục diện xung đột Nga - Ukraine trong thời gian tới.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chuyên gia: Mùa đông khắc nghiệt sẽ tác động tới cục diện xung đột Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/21/mua-dong-khac-nghiet-se-anh-huong-the-nao-toi-xung-dot-ukrainedocx-1666324709041.jpeg\" alt=\"Chuyên gia: Mùa đông khắc nghiệt sẽ tác động tới cục diện xung đột Ukraine - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/21/mua-dong-khac-nghiet-se-anh-huong-the-nao-toi-xung-dot-ukrainedocx-1666324709041.jpeg\" data-photo-id=\"2186365\" data-width=\"1429\" data-height=\"806\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2186365\" data-content-target=\"/the-gioi/chuyen-gia-mua-dong-khac-nghiet-se-tac-dong-toi-cuc-dien-xung-dot-ukraine-20221021110306255.htm\"> <figcaption>Binh sĩ Ukraine trong một công sự phủ đầy tuyết tại thành phố Kharkov (Ảnh: New York Times).</figcaption></figure> <p>\"Tình hình chiến sự trong thời gian tới sẽ phụ thuộc vào yếu tố thời tiết\", Đại tá Petro Chernyk, một chuyên gia về <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/chuyen-gia-mua-dong-khac-nghiet-se-tac-dong-toi-cuc-dien-xung-dot-ukraine-20221021110306255.htm\">quân sự</a> và tác chiến Ukraine, nhận định.</p> <p>Theo ông Chernyk, nếu nhiệt độ không đủ thấp, kết cấu băng tuyết tại Ukraine sẽ không đủ chắc chắn để các phương tiện cơ giới có thể di chuyển. Trong trường hợp này, nhiều khả năng cả 2 phe sẽ chuyển sang kế hoạch tác chiến với sự yểm trợ hỏa lực của pháo binh, thay vì sử dụng xe tăng và các xe bọc thép chở quân với tần suất dày đặc như thời điểm hiện tại.</p> <p>\"Nhận biết được vấn đề này, các đồng minh phương Tây đã gửi cho quân đội Ukraine nhiều hệ thống radar phản pháo hiện đại, giúp chúng ta xác định được chính xác tọa độ của đối phương\", Đại tá Chernyk cho hay, đồng thời khẳng định các đạn pháo thông minh Excalibur sẽ mang đến lợi thế lớn cho Kiev trong điều kiện tác chiến này.</p> <p>Trước đó, Mỹ đã chuyển giao cho Ukraine các hệ thống radar phản pháo AN/TPQ-36 được trang bị những công nghệ vượt trội với khả năng xác định vị trí bắn và đường đạn của pháo binh đối phương. Radar này cũng có thể đưa ra những thông số nhằm tăng cường độ chính xác cho các cuộc phản pháo. Tầm hoạt động tối ưu của radar AN/TPQ-36 là 24km. Vào đầu tháng 9, các radar phản pháo sử dụng công nghệ mạng pha điện tử chủ động 3D cũng đã được Berlin viện trợ cho Kiev.</p> <p>Ở chiều ngược lại, Đại tá Chernyk cho biết nếu nhiệt độ xuống dưới mức âm 20 độ C, nền đất đóng băng sẽ trở nên đủ cứng và do đó kế hoạch cũng như cường độ tác chiến của cả 2 bên sẽ được giữ nguyên như thời điểm hiện tại.</p> <p>\"Mặt đất đóng băng sẽ đủ cứng để các phương tiện quân sự nặng tới 40 tấn đi qua. Vì vậy, cường độ của các cuộc giao tranh sẽ được giữ nguyên\", ông Chernyk chia sẻ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chuyên gia: Mùa đông khắc nghiệt sẽ tác động tới cục diện xung đột Ukraine - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201500%20998'%2F%3E\" alt=\"Chuyên gia: Mùa đông khắc nghiệt sẽ tác động tới cục diện xung đột Ukraine - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/21/mua-dong-khac-nghiet-se-anh-huong-the-nao-toi-xung-dot-ukrainedocx-1666324709237.png\" data-photo-id=\"2186366\" data-width=\"1500\" data-height=\"998\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2186366\" data-content-target=\"/the-gioi/chuyen-gia-mua-dong-khac-nghiet-se-tac-dong-toi-cuc-dien-xung-dot-ukraine-20221021110306255.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/21/mua-dong-khac-nghiet-se-anh-huong-the-nao-toi-xung-dot-ukrainedocx-1666324709237.png\"> <figcaption>Các xe tăng và xe tải quân sự của Ukraine tại một điểm tập kết ở Kharkov (Ảnh: AFP).</figcaption></figure> <p>Tuy nhiên, việc nhiệt độ xuống thấp sẽ khiến nhiệm vụ bảo đảm hậu cần nhằm giữ ấm cho binh sĩ trở nên vô cùng cấp thiết. Để giải quyết vấn đề này, nhiều quốc gia phương Tây như Lithuania, Tây Ban Nha, Đức, Canada, Estonia và Anh đã cam kết sẽ cung cấp quân phục mùa đông, lều, máy phát điện, bếp đun và đồ ăn dã chiến có thể làm nóng cho quân đội Ukraine.</p> <p>Theo Thứ trưởng Quốc phòng Ukraine Hanna Maliar, các nhu cầu của binh sĩ Ukraine vào mùa đông đã cơ bản được đáp ứng đủ. Hàng chục nghìn bộ quần áo giữ nhiệt, mũ, ủng đang được chuyển đến Ukraine hàng tuần thông qua các cầu hàng không từ khắp châu Âu.</p> <p>Với quân đội Nga, ông Chernyk cho rằng lực lượng này sẽ gặp khó khăn trong việc trang bị đầy đủ cho các binh sĩ trước khi mùa đông ập đến. Một trong những nguyên nhân chính của sự chậm trễ này là việc các tuyến đường tiếp tế của Nga đã liên tục bị bắn phá trong thời gian gần đây. Năng lực sản xuất nội địa của Moscow cũng đang bị ảnh hưởng bởi các lệnh cấm vận mà Mỹ và phương Tây đang áp đặt lên nước này. Ngoài ra, lệnh cấm vận từ phương Tây cũng khiến cho Nga gặp khó khăn trong việc nhập khẩu các trang bị trên từ nước ngoài.</p> </div>"}