{"url": "https://dantri.com.vn/the-gioi/quan-chuc-zaporizhzhia-nga-ha-hon-1000-linh-danh-thue-o-nam-ukraine-20221110180955284.htm", "title": "Quan chức Zaporizhzhia: Nga hạ hơn 1.000 lính đánh thuê ở Nam Ukraine", "abstract": "(Dân trí) - Một chính trị gia cho biết các cuộc tấn công của lực lượng Nga đã loại bỏ hơn 1.000 lính đánh thuê nước ngoài ở thành phố Zaporizhzhia, Ukraine.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quan chức Zaporizhzhia: Nga hạ hơn 1.000 lính đánh thuê ở Nam Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/28/linhukrainegiaotranhngaseverdonetesk-1656372802193.png\" alt=\"Quan chức Zaporizhzhia: Nga hạ hơn 1.000 lính đánh thuê ở Nam Ukraine - 1\" data-width=\"921\" data-height=\"609\" data-original=\"https://icdn.dantri.com.vn/2022/06/28/linhukrainegiaotranhngaseverdonetesk-1656372802193.png\" data-photo-id=\"2029209\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2029209\" data-content-target=\"/the-gioi/quan-chuc-zaporizhzhia-nga-ha-hon-1000-linh-danh-thue-o-nam-ukraine-20221110180955284.htm\"> <figcaption> <p>Binh sĩ giao tranh ở thành phố Severdonetesk, Ukraine (Ảnh: Reuters).</p> </figcaption></figure> <p>\"Hơn 1.000 người (lính đánh thuê nước ngoài) đã thiệt mạng trong các cuộc tấn công của lực lượng không quân và pháo binh của Nga ở thành phố Zaporizhzhia\", ông Vladimir Rogov, quan chức thân Nga tại tỉnh Zaporizhzhia, miền Nam Ukraine, cho biết hôm 10/11.</p> <p>Ông Rogov xác nhận lính đánh thuê từ 34 quốc gia đang chiến đấu cho chính quyền Ukraine.</p> <p>Trước đó, ông Rogov nói rằng hơn 7.000 lính đánh thuê đang tập trung trong khu vực Zaporizhzhia do Kiev kiểm soát, chủ yếu gồm các tay súng Ba Lan, Georgia cũng như các chiến binh Chechnya.</p> <p>Theo Bộ Quốc phòng Nga, số lượng lính đánh thuê ở Ukraine đã giảm đáng kể, và từ đầu tháng 5, lính đánh thuê gần như không còn đến Ukraine sau những thiệt hại nặng nề do ít được huấn luyện, không có kinh nghiệm chiến đấu.</p> <p>Chỉ vài ngày sau khi Nga tuyên bố mở chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/quan-chuc-zaporizhzhia-nga-ha-hon-1000-linh-danh-thue-o-nam-ukraine-20221110180955284.htm\">quân sự</a> tại Ukraine, chính quyền Tổng thống Volodymyr Zelensky thông báo áp dụng cơ chế miễn thị thực cho bất cứ công dân nước ngoài nào sẵn sàng cầm vũ khí chống lại lực lượng của Nga. Quân đoàn quốc tế thuộc quân đội Ukraine đã được thành lập từ cuối tháng 2 theo đề xuất của Tổng thống Zelensky.</p> <p>Nga nhiều lần cảnh báo không coi lính đánh thuê nước ngoài ở Ukraine là lực lượng tác chiến theo quy định của Công ước Geneva, và trong trường hợp bị bắt, họ sẽ bị xét xử và đối mặt với án tù cao nhất. Moscow cũng nhiều lần thông báo các cuộc không kích nhằm vào những trung tâm huấn luyện lính đánh thuê nước ngoài tại Ukraine.</p> <p>Người phát ngôn Bộ Quốc phòng Nga cho biết, các chính phủ phương Tây đã khuyến khích công dân của họ tham gia cuộc chiến chống lại quân đội Nga ở Ukraine với vai trò là lính đánh thuê. Moscow tuyên bố không khoan nhượng với lực lượng lính đánh thuê tại Ukraine và họ có thể ngồi tù trong thời gian dài nếu bị bắt giữ. </p> <p>Nga hiện kiểm soát phần lớn tỉnh Zaporizhzhia và sáp nhập vùng này vào lãnh thổ sau một cuộc trưng cầu dân ý. Tuy nhiên, Ukraine vẫn còn kiểm soát thủ phủ Zaporizhzhia và một số thành phố lân cận.</p> <p>Zaporizhzhia là nơi đặt nhà máy điện hạt nhân lớn nhất châu Âu, cung cấp điện cho một khu vực rộng lớn của Ukraine cũng như bán điện cho nhiều quốc gia láng giềng. Sau khi Zaporizhzhia bỏ phiếu sáp nhập vào Nga, nhà máy này đã được chuyển giao cho các kỹ sư Nga kiểm soát và đang cung cấp lượng điện năng ổn định cho các khu vực ly khai phía Nam Ukraine và bán đảo Crimea.</p> <p>Zaporizhzhia đã trở thành một điểm nóng giao tranh trong cuộc xung đột giữa Nga và Ukraine. Ukraine cáo buộc Nga sử dụng máy bay không người lái Shahed-136 do Iran sản xuất tấn công Zaporizhzhia. Igor Girkin, cựu đại tá tình báo Nga, người đã trở thành chỉ huy lực lượng ly khai thân Moscow ở Donbass, cho biết Ukraine đã dồn vũ khí tới Zaporizhzhia và dự đoán một cuộc tấn công lớn theo hướng này.</p> <p>Tổng thống Ukraine Volodymyr Zelensky tuyên bố Ukraine sẽ sớm thành công trong nỗ lực giành lại Zaporizhzhia, cũng như bán đảo Crimea - khu vực mà Nga đã sáp nhập từ năm 2014.</p> </div>"}