{"url": "https://dantri.com.vn/the-gioi/nga-ukraine-trao-doi-tu-binh-giua-luc-dam-phan-be-tac-20221030080123151.htm", "title": "Nga - Ukraine trao đổi tù binh giữa lúc đàm phán bế tắc", "abstract": "(Dân trí) - Bộ Quốc phòng Nga thông báo Moscow và Kiev đã tiến hành một cuộc trao đổi tù binh, trong đó 50 binh sĩ Nga đã được thả.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nga - Ukraine trao đổi tù binh giữa lúc đàm phán bế tắc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/30/linhnga-1667091535602.jpg\" alt=\"Nga - Ukraine trao đổi tù binh giữa lúc đàm phán bế tắc - 1\" data-width=\"768\" data-height=\"432\" data-original=\"https://icdn.dantri.com.vn/2022/10/30/linhnga-1667091535602.jpg\" data-photo-id=\"2197662\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197662\" data-content-target=\"/the-gioi/nga-ukraine-trao-doi-tu-binh-giua-luc-dam-phan-be-tac-20221030080123151.htm\"> <figcaption> <p>Các thủy thủ Nga trong cuộc trao đổi tù nhân giữa Nga và Ukraine ngày 17/10 (Ảnh: RT).</p> </figcaption></figure> <p>Theo thông báo của Bộ Quốc phòng Nga hôm 29/10, các tù binh sẽ được đưa tới thủ đô Moscow để điều trị y tế. \"Tính mạng của họ đã bị đe dọa trong thời gian bị giam giữ\", thông báo cho biết thêm.</p> <p>Người đứng đầu Cộng hòa Nhân dân Donetsk (DPR) ở miền Đông Ukraine, Denis Pushilin, nói rằng cuộc trao đổi tù binh được thực hiện trên cơ sở \"50 người đổi lấy 50 người\".</p> <p>\"Chúng tôi chủ yếu đang bàn giao các thành viên của lực lượng vũ trang Ukraine. 50 binh sĩ của chúng tôi đang được trả tự do, bao gồm 7 người từ Cộng hòa Nhân dân Donetsk và 2 người từ Cộng hòa Nhân dân Lugansk. Chúng tôi đang đợi họ trở về nhà\", ông Pushilin tuyên bố.</p> <p>Andrey Yermak, chánh văn phòng của Tổng thống Ukraine Volodymyr Zelensky, cho biết 52 người Ukraine đã được thả, trong đó có 12 lính vệ binh quốc gia, 18 lính hải quân, 8 lính biên phòng, 9 thành viên của Lực lượng Phòng vệ Lãnh thổ tình nguyện, 3 binh sĩ và 2 dân thường.</p> <p>\"Chúng tôi sẽ không dừng lại và tiếp tục thực hiện nhiệm vụ của tổng thống là đưa tất cả người dân Ukraine về nước\", ông Yermak tuyên bố.</p> <p>Các cuộc trao đổi tù binh giữa Nga và Ukraine diễn ra mặc dù hai bên chưa đạt được lệnh ngừng bắn và các cuộc đàm phán hòa bình rơi vào bế tắc trong nhiều tháng qua.</p> <p>Andrii Yusov, đại diện của Lực lượng Tình báo Quốc phòng Ukraine, ước tính hơn 1.000 người Ukraine đã được Nga trả tự do kể từ khi xung đột bắt đầu nổ ra.</p> </div>"}