{"url": "https://dantri.com.vn/the-gioi/moldova-truc-xuat-nha-ngoai-giao-nga-sau-vu-roi-ten-lua-20221101102801589.htm", "title": "Moldova trục xuất nhà ngoại giao Nga sau vụ rơi tên lửa", "abstract": "(Dân trí) - Moscow tuyên bố sẽ đáp trả sau khi Moldova trục xuất một nhà ngoại giao của Nga với lý do mảnh vỡ tên lửa Nga dùng tập kích Ukraine rơi xuống lãnh thổ Moldova.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Moldova trục xuất nhà ngoại giao Nga sau vụ rơi tên lửa - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/ten-luapravda-edited-1667273026923.jpeg\" alt=\"Moldova trục xuất nhà ngoại giao Nga sau vụ rơi tên lửa - 1\" data-width=\"622\" data-height=\"471\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/ten-luapravda-edited-1667273026923.jpeg\" data-photo-id=\"2200536\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200536\" data-content-target=\"/the-gioi/moldova-truc-xuat-nha-ngoai-giao-nga-sau-vu-roi-ten-lua-20221101102801589.htm\"> <figcaption> <p>Mảnh vỡ tên lửa Nga bị Ukraine bắn hạ được cho là rơi xuống lãnh thổ Moldova sáng 31/10 (Ảnh: Pravda).</p> </figcaption></figure> <p>Bộ Ngoại giao Moldova ngày 31/10 thông báo trục xuất một nhân viên ngoại giao của Đại sứ quán Nga ở nước này. Tuy nhiên, Moldova không nêu rõ danh tính của nhà ngoại giao này.</p> <p>Trước đó, Bộ Nội vụ Moldova nói rằng, một tên lửa (của Nga) bị phòng không Ukraine bắn hạ đã rơi xuống làng biên giới Naslavcea, giáp Ukraine vào sáng qua. Bộ Nội vụ Moldova sau đó nêu rõ, tên lửa của Nga không vi phạm không phận Moldova, chỉ các mảnh vỡ rơi xuống lãnh thổ nước này.</p> <p>Cảnh sát biên phòng địa phương cũng khẳng định, con đập ở biên giới Moldova không bị hư hại và không có nguy cơ ngập lụt sau sự việc trên. Theo thông tin ban đầu, vụ rơi tên lửa không gây thương vong, chỉ khiến cửa sổ một số nhà dân bị vỡ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Moldova trục xuất nhà ngoại giao Nga sau vụ rơi tên lửa - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20960%20539'%2F%3E\" alt=\"Moldova trục xuất nhà ngoại giao Nga sau vụ rơi tên lửa - 2\" data-width=\"960\" data-height=\"539\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/modova-1667273666797.jpg\" data-photo-id=\"2200571\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200571\" data-content-target=\"/the-gioi/moldova-truc-xuat-nha-ngoai-giao-nga-sau-vu-roi-ten-lua-20221101102801589.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/modova-1667273666797.jpg\"> <figcaption> <p>Mảnh vỡ tên lửa Nga rơi xuống ngôi làng nằm ở biên giới giữa Moldova và Ukraine sáng 31/10 (Bản đồ: Yahoo News).</p> </figcaption></figure> <p>Mặc dù vậy, Moldova coi việc mảnh vỡ từ chiến sự Ukraine rơi xuống lãnh thổ nước này là một rủi ro an ninh.</p> <p>\"Các cuộc tấn công tên lửa ở nước láng giềng tiếp tục làm tăng các rủi ro an ninh và người dân của chúng tôi ngày càng cảm nhận được những tác động từ cuộc chiến này. Có thể khẳng định rằng, các cuộc tấn công vào hạ tầng năng lượng Ukraine cũng kéo theo các mối đe dọa ngày càng lớn đối với an ninh năng lượng của Moldova\", thông cáo của Bộ Ngoại giao Moldova nhấn mạnh.</p> <p>Phản ứng với quyết định trục xuất của Moldova, Bộ Ngoại giao Nga cho biết, Moscow sẽ đáp trả thích hợp.</p> <p>Rạng sáng 31/10, Nga tập kích tên lửa vào hàng loạt thành phố của Ukraine, trong đó có thủ đô Kiev, khiến hàng nghìn hộ dân mất điện, mất nước. Tổng thống Nga Vladimir Putin cho biết, đợt tập kích này nhằm đáp trả vụ tấn công bằng máy bay không người lái (UAV) vào Hạm đội Biển Đen ở Sevastopol, Crimea cuối tuần trước. Moscow nghi ngờ Ukraine hoặc thế lực thân phương Tây đứng đằng sau vụ tấn công. Tuy nhiên, Kiev đã bác bỏ.</p> <p>Theo giới chức Ukraine, Nga đã phóng ít nhất 55 tên lửa trong đợt tập kích sáng 31/10, trong đó, Kiev đã bắn hạ hơn 40 quả.</p> </div>"}