{"url": "https://dantri.com.vn/the-gioi/my-tu-choi-cung-cap-uav-tien-tien-cho-ukraine-vi-lo-ngai-nga-20221110170510447.htm", "title": "Mỹ từ chối cung cấp UAV tiên tiến cho Ukraine vì lo ngại Nga", "abstract": "(Dân trí) - Mỹ sẽ không cung cấp máy bay không người lái (UAV) tiên tiến cho Ukraine, bất chấp lời kêu gọi từ Kiev và nhóm thành viên lưỡng đảng của Quốc hội Mỹ.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mỹ từ chối cung cấp UAV tiên tiến cho Ukraine vì lo ngại Nga - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/uav-1668074214282.jpg\" alt=\"Mỹ từ chối cung cấp UAV tiên tiến cho Ukraine vì lo ngại Nga - 1\" data-width=\"2048\" data-height=\"1360\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/uav-1668074214282.jpg\" data-photo-id=\"2213454\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213454\" data-content-target=\"/the-gioi/my-tu-choi-cung-cap-uav-tien-tien-cho-ukraine-vi-lo-ngai-nga-20221110170510447.htm\"> <figcaption> <p>UAV \"Đại bàng xám\" MQ-1C Gray Eagle của Mỹ (Ảnh: Reuters).</p> </figcaption></figure> <p>Theo các chuyên gia quân sự, động thái đó phản ánh giới hạn các loại vũ khí mà Washington sẵn sàng cung cấp cho quân đội Ukraine. </p> <p>Trong nhiều tháng qua, Ukraine đã kêu gọi Mỹ hỗ trợ UAV Gray Eagle MQ-1C (còn gọi là Đại bàng xám), một loại vũ khí tiên tiến có năng lực tấn công và gây sát thương mạnh mẽ.</p> <p>Nhiều nghị sĩ ở Quốc hội Mỹ cũng ủng hộ Kiev, kêu gọi chính quyền Tổng thống Joe Biden sớm gửi loại vũ khí này cho Ukraine. Hồi tháng 9, 17 nghị sĩ của cả hai đảng Dân chủ và Cộng hòa đã hối thúc chính quyền Tổng thống Biden cung cấp cho Ukraine các UAV tấn công có thể bay trong hơn 24 giờ.</p> <p>\"Mặc dù quan trọng, việc đánh giá và giảm thiểu rủi ro một cách toàn diện cũng không nên khiến người dân Ukraine phải trả giá bằng mạng sống của mình\", nội dung bức thư nêu rõ.</p> <p>Tuy nhiên, Washington đã từ chối yêu cầu này do lo ngại việc cung cấp UAV này có thể làm leo thang xung đột và vượt \"lằn ranh đỏ\" mà Moscow đặt ra rằng Mỹ đang cung cấp vũ khí có thể nhắm vào các vị trí trong lãnh thổ Nga, các quan chức Mỹ giấu tên cho biết. </p> <p>Các quan chức Mỹ cũng lo lắng rằng, công nghệ vũ khí UAV có thể bị đánh cắp trên chiến trường. Họ lo rằng, hệ thống camera gắn trên các UAV, có thể bị đánh cắp nếu các UAV này bị bắn hạ.</p> <p>Tuy nhiên, theo một quan chức, vấn đề này không phải là khía cạnh trọng tâm quyết định lần này của Mỹ.</p> <p>Một phát ngôn viên của General Atomics, công ty sản xuất UAV \"Đại bàng xám\", xác nhận rằng công ty đã biết về quyết định trên, nhưng từ chối bình luận thông tin chi tiết. </p> <p>Trong khi đó, các quan chức Nhà Trắng và Lầu Năm Góc cũng chưa có tuyên bố gì về động thái này.</p> <p>Quyết định này được đưa ra trong bối cảnh Nga tuyên bố rút quân khỏi thành phố Kherson và các khu vực lân cận ở phía nam Ukraine vào ngày 9/11. Đây có thể là một trong những cuộc rút quân lớn nhất của Nga kể từ mở chiến dịch <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/my-tu-choi-cung-cap-uav-tien-tien-cho-ukraine-vi-lo-ngai-nga-20221110170510447.htm\">quân sự</a> đặc biệt ở Ukraine hồi tháng 2.</p> <p>Tuy nhiên, các quan chức Ukraine cảnh báo rằng Nga có thể đang \"đánh lừa\" và một số lượng đáng kể binh sĩ vẫn ở Kherson.</p> <p>Vì vậy, những người ủng hộ Mỹ cung cấp UAV tân tiến cho Ukraine nói rằng quyết định của Lầu Năm Góc sẽ khiến Kiev gặp nhiều khó khăn trong việc bảo vệ dân thường và cơ sở hạ tầng mà Nga đã nhắm tới trong suốt cuộc chiến.</p> <p>Mykola Murskyj, Giám đốc phụ trách các vấn đề chính phủ của chiến dịch gây quỹ \"Razom cho Ukraine\", một nhóm viện trợ của Mỹ, cho biết: \"Ukraine đã cho thấy họ là những người quản lý có năng lực và có trách nhiệm đối với viện trợ quân sự mà Mỹ cung cấp. Washington cần hỗ trợ thêm cho Kiev\".</p> <p>Ukraine đã sử dụng một số loại UAV tầm ngắn hơn để chống lại quân đội Nga trong suốt cuộc xung đột gồm mẫu RQ-20 Puma AE do công ty Mỹ AeroVironment chế tạo và mẫu Bayraktar-TB2 do Thổ Nhĩ Kỳ phát triển. So với Bayraktar-TB2, MQ-1C Gray Eagle tương thích với nhiều loại đạn dược hơn.</p> <p>MQ-1C Gray Eagle được Tập đoàn quốc phòng General Atomics của Mỹ phát triển trong những năm 2000 và đưa vào trang bị chính thức từ năm 2009. UAV này dài 8,53m với sải cánh rộng 17m và cao 2,1m. Nó có trọng tải cất cánh tối đa đạt 1.633kg.</p> <p>MQ-1C được trang bị một động cơ Thielert Centurion 1.7 có công suất 165 mã lực, nhờ vậy nó có thể bay với vận tốc tối đa lên tới 309km/h. Trần bay của UAV này đạt hơn 8.839m.</p> <p>Theo tập đoàn công nghệ quân sự Northrop Grumman, MQ-1C được lắp radar An/Zpy-1 Starlite có khả năng phát hiện mục tiêu di động như người đi bộ trên mặt đất ở khoảng cách 8km.</p> </div>"}