{"url": "https://dantri.com.vn/the-gioi/tham-vong-cua-trieu-tien-khi-thu-ten-lua-tu-be-phong-duoi-long-ho-20221107145510532.htm", "title": "Tham vọng của Triều Tiên khi thử tên lửa từ bệ phóng dưới lòng hồ", "abstract": "(Dân trí) - Giới quan sát quân sự nước ngoài đặc biệt chú ý tới một vụ phóng tên lửa gần đây của Triều Tiên, được thực hiện từ một bệ phóng dưới lòng hồ chứa nước ở tây bắc nước này.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tham vọng của Triều Tiên khi thử tên lửa từ bệ phóng dưới lòng hồ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/ten-lua-trieu-tien-1667807539377.jpg\" alt=\"Tham vọng của Triều Tiên khi thử tên lửa từ bệ phóng dưới lòng hồ - 1\" data-width=\"1200\" data-height=\"720\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/ten-lua-trieu-tien-1667807539377.jpg\" data-photo-id=\"2208882\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208882\" data-content-target=\"/the-gioi/tham-vong-cua-trieu-tien-khi-thu-ten-lua-tu-be-phong-duoi-long-ho-20221107145510532.htm\"> <figcaption> <p>Triều Tiên phóng tên lửa phóng từ hồ trữ nước hôm 25/9 (Ảnh: KCNA).</p> </figcaption></figure> <p>Trong vòng vài tuần qua, Triều Tiên đã phóng hàng chục tên lửa đạn đạo trong các vụ thử nghiệm, khiến tình hình bán đảo \"căng như dây đàn\".</p> <p>Trong số đó, vụ phóng thử tên lửa đạn đạo có khả năng mang đầu đạn hạt nhân từ bệ phóng ngầm trong lòng hồ trữ nước ở phía tây bắc Triều Tiên là rất đáng chú ý và, được coi là động thái mới nhất của Bình Nhưỡng trong nỗ lực phát triển năng lực răn đe hạt nhân nhằm đối phó các hệ thống phòng thủ tên lửa của Mỹ và Hàn Quốc.</p> <p>Ngày 10/10, đúng ngày kỷ niệm 77 năm thành lập đảng <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/the-gioi/tham-vong-cua-trieu-tien-khi-thu-ten-lua-tu-be-phong-duoi-long-ho-20221107145510532.htm\">Lao động</a> Triều Tiên, Bình Nhưỡng đã phá vỡ sự im lặng về một loạt các vụ phóng thử tên lửa, khi hãng Thông tấn Trung ương Triều Tiên (KCNA) đăng tải thông tin và hình ảnh về vụ phóng thử tên lửa đạn đạo có khả năng mang đầu đạn hạt nhân chiến thuật tại bãi phóng dưới nước trong một hồ chứa nước ở phía Tây Bắc nước này. Nhà lãnh đạo Kim Jong-un và một số quan chức cấp cao Triều Tiên đã giám sát vụ phóng thử.</p> <p>Ông Kim Jong-un đã phát biểu rằng, các vụ phóng tên lửa gần đây của nước này là cuộc tập trận \"hạt nhân chiến thuật\" nhằm kiểm tra khả năng tấn công mục tiêu.</p> <p>Các động thái vừa qua của Triều Tiên cho thấy, tất cả hoàn toàn phù hợp với tuyên bố của nhà lãnh đạo Kim Jong-un và các quan chức nước này về việc Bình Nhưỡng không có ý định từ bỏ kho vũ khí hạt nhân và muốn được đối xử như các cường quốc hạt nhân khác.</p> <p>Hiện nay, rất khó để đánh giá thực chất các chương trình hạt nhân và tên lửa của Bình Nhưỡng. Các nhà phân tích cho rằng, ông Kim Jong-un đang tận dụng khoảng thời gian đình trệ trong các cuộc đàm phán với Washington để thử nghiệm và cải tiến vũ khí cũng như nâng cao vị thế của Triều Tiên trong các cuộc đàm phán tương lai.</p> <p>Các chuyên gia chú ý tới vụ phóng tên lửa của Triều Tiên từ một bệ phóng dưới lòng hồ chứa nước ở tây bắc nước ngày hôm 25/9. Mặc dù không nêu cụ thể tên loại tên lửa này nhưng các hình ảnh cho thấy, đây là tên lửa đạn đạo phóng từ tàu ngầm (SLBM) tầm ngắn mà Bình Nhưỡng đã công khai từ tháng 10/2021. <em>KCNA</em> cho biết thêm, tên lửa thử nghiệm đã bay lên không trung và trúng vào mục tiêu cố định ở biển Hoa Đông, đồng thời vụ phóng thử tên lửa đã giúp \"định hướng quy hoạch xây dựng bãi phóng dưới nước trong hồ chứa\".</p> <p>Chuyên gia <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/tham-vong-cua-trieu-tien-khi-thu-ten-lua-tu-be-phong-duoi-long-ho-20221107145510532.htm\">quân sự</a> Joseph Trevithick và Tyler Rogoway trên trang<em> The Drive</em> đánh giá, các thông tin và hình ảnh vụ phóng thử tên lửa trên cho thấy: (1) Khả năng Triều Tiên đã sản xuất được đầu đạn hạt nhân có kích thước nhỏ; (2) Ít nhất, hệ thống phóng dưới đáy hồ này được thiết kế để trở thành một hệ thống vũ khí hoạt động trên thực tiễn chứ không phải chỉ là thử nghiệm; (3) Đây là một cuộc diễn tập tác chiến trên thực tế chứ không phải là thử nghiệm phát triển vũ khí thông thường.</p> <p>Tuy nhiên, các chuyên gia vẫn đang băn khoăn chưa rõ liệu bệ phóng có được neo vào lòng hồ hay phải sử dụng một số loại neo khác để cố định.</p> <p>Vụ phóng thử tên lửa từ bệ phóng dưới lòng hồ chứa nước của Triều Tiên được coi là một nỗ lực của Bình Nhưỡng trong nỗ lực răn đe hạt nhân của họ. Phương án được cho là hiệu quả vì khó bị phát hiện, nhất là còn phụ thuộc vào độ sâu và thành phần của nước dưới hồ. Mặc dù lãnh thổ Triều Tiên không có quá nhiều hồ nước lớn đủ sức để triển khai hàng loạt bệ phóng tên lửa dưới nước, các đối phương vẫn khó khăn trong việc tìm kiếm và xác định vị trí cụ thể của từng bệ phóng, chưa kể đến trường hợp \"mồi nhử\" đánh lạc hướng của đối phương.</p> <p>Giáo sư Kim Dong-yup, cựu sĩ quan hải quân Hàn Quốc và hiện đang công tác tại Đại học Nghiên cứu Triều Tiên đánh giá Bình Nhưỡng muốn gây khó khăn cho đối phương trong việc xác định điểm phóng cũng như tạo thách thức đối với các cuộc tấn công phủ đầu.</p> <p>Vụ phóng tên lửa cho thấy, Triều Tiên đang nỗ lực phát triển một chiến thuật tác chiến mới như một biện pháp răn đe tấn công thứ hai bằng cách sử dụng các nguồn lực sẵn có. Điều này còn cho phép họ sử dụng các thiết kế SLBM mà không cần đến tàu ngầm.</p> <p>Ông Cheong Seong-chang, Giám đốc Trung tâm Nghiên cứu Triều Tiên tại Viện Sejong, nhận định hoạt động phóng thử tên lửa này của Triều Tiên nhằm vào cả Mỹ và Hàn Quốc cho dù trước đây Triều Tiên tuyên bố rằng, chương trình vũ khí hạt nhân của họ là nhắm vào Mỹ chứ không phải Hàn Quốc.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tham vọng của Triều Tiên khi thử tên lửa từ bệ phóng dưới lòng hồ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20453'%2F%3E\" alt=\"Tham vọng của Triều Tiên khi thử tên lửa từ bệ phóng dưới lòng hồ - 2\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/kim-1667822725776.jpg\" data-photo-id=\"2209113\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209113\" data-content-target=\"/the-gioi/tham-vong-cua-trieu-tien-khi-thu-ten-lua-tu-be-phong-duoi-long-ho-20221107145510532.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/kim-1667822725776.jpg\"> <figcaption> <p>Nhà lãnh đạo Triều Tiên Kim Jong-un thị sát loạt vụ phóng tên lửa hồi tháng 10 (Ảnh: KCNA/Reuters).</p> </figcaption></figure> <p>Triều Tiên đã thành công đáng kể trong việc phát triển các thiết kế tên lửa đạn đạo nhiên liệu rắn có thể bắn từ tàu ngầm, nhưng gặp nhiều khó khăn hơn trong việc có tàu ngầm thích hợp để triển khai. Hạm đội tàu ngầm hiện nay của Hải quân Triều Tiên đáp ứng việc này là khá ít vì được cấu tạo hoàn toàn bằng các thiết kế diesel-điện cũ kỹ, tương đối ồn và rất dễ bị phát hiện trước khi phóng.</p> <p>Trước đây, từ tháng 9/2021, Triều Tiên đã cho thấy khả năng phóng thử tên lửa đạn đạo từ bệ phóng trên tàu hỏa, góp phần đa dạng hóa các phương thức tấn công. Chính vì vậy, một trận địa tên lửa dưới đáy hồ sẽ có tiềm năng giúp tăng cường khả năng tấn công, phản công và là một bước tiến đáng kể, có thể làm phức tạp thêm việc triển khai các kế hoạch chiến tranh thông thường cho Quân đội Mỹ, Hàn Quốc và đối tác.</p> <p><strong>Thách thức với chiến thuật mới</strong></p> <p>Giới phân tích cho rằng Triều Tiên gặp không ít thách thức đối với tham vọng phóng tên lửa từ dưới lòng hồ.</p> <p><em>Thứ nhất, </em>Triều Tiên không phải là nước đầu tiên cân nhắc việc phóng thử tên lửa từ các bệ phóng dưới lòng hồ. Ngay từ những năm 70 và 80 của thế kỷ trước, quân đội Mỹ đã tích cực xem xét các bệ phóng ngoài khơi đáy biển và hệ thống phóng chìm trong hồ nhân tạo chứa đầy nước đục trong số nhiều lựa chọn để giúp giảm thiểu tính dễ bị tổn thương của các tên lửa đạn đạo xuyên lục địa (ICBM) MX được triển khai. Gần đây, Không quân Mỹ cũng xem xét ý tưởng phóng ICBM từ dưới đáy hồ khi phát triển một kế hoạch cơ sở cho các ICBM LGM-35A Sentinel trong tương lai. Tuy nhiên, Mỹ có nhiều lựa chọn hơn đó là cả một hạm đội tàu ngầm tên lửa hạt nhân mạnh. Năm 2021, có thông tin Quân đội Trung Quốc cũng đang xây dựng một số hầm chứa lớn cho ICBM.</p> <p><em>Thứ hai, </em>việc phóng tên lửa từ lòng hồ gặp một số trở ngại và hạn chế tiềm ẩn bao gồm việc khó bảo dưỡng hoặc kiểm tra tên lửa trong bệ phóng dưới nước. Hơn nữa, mức độ triển khai việc phóng tên lửa từ bệ phóng dưới nước cũng như từ bệ phóng từ tàu hỏa trên diện rộng có vẻ đang gặp khó khăn vì Bình Nhưỡng chưa hề công bố thông tin về việc này. Khả năng, họ đang gặp thách thức với một kế hoạch triển khai trên diện rộng như vậy.</p> <p><em>Thứ ba, </em>việc Triều Tiên triển khai phóng tên lửa từ các bệ phóng di động như trên tàu hỏa hay dưới nước cho thấy, công nghệ tàu ngầm của Bình Nhưỡng có vẻ không đáp ứng được tham vọng của họ.</p> <p>Có thể thấy, vụ phóng thử tên lửa đạn đạo từ bệ phóng dưới nước của Triều Tiên vừa qua mang nhiều tính chính trị hơn là giá trị về mặt quân sự, nhất là khi nó được công bố vào đúng dịp kỷ niệm 77 năm ngày thành lập đảng Lao động Triều Tiên.</p> <p>Xét trên bình diện chung, đây không hẳn là một \"mối đe dọa mới nổi\" mà rất có thể nằm trong chuỗi hoạt động tuyên truyền, tập trung sự chú ý của khu vực về hình ảnh một Triều Tiên \"vũ trang hạt nhân hùng mạnh\" và cũng là cách để Triều Tiên nâng cao vị thế trên bàn đàm phán tiềm năng trong tương lai. Tuy nhiên, các cuộc đàm phán giữa Triều Tiên với Hàn Quốc, Triều Tiên với Mỹ về vấn đề hạt nhân, tên lửa cũng như các vấn đề liên quan có lẽ khó có thể tái khởi động trong thời gian trước mắt nếu tình hình bán đảo Triều Tiên vẫn tiếp tục diễn biến nóng như hiện nay và nếu các bên không nỗ lực tìm cách giảm thiểu căng thẳng.</p> </div>"}