{"url": "https://dantri.com.vn/the-gioi/bau-cu-giua-ky-my-khong-co-lan-song-do-cho-dang-cong-hoa-phe-dan-chu-lac-quan-20221109205404093.htm", "title": "Bầu cử giữa kỳ Mỹ: Không có \"làn sóng đỏ\" cho đảng Cộng hòa, phe Dân chủ lạc quan", "abstract": "(Dân trí) - Một \"làn sóng đỏ\" như kỳ vọng của đảng Cộng hòa tại cuộc bầu cử giữa nhiệm kỳ lần này tại Mỹ đã không xảy ra khi đảng Dân chủ cho tới nay đã thể hiện sức mạnh bất ngờ hơn rất nhiều so với dự đoán.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bầu cử giữa kỳ Mỹ: Không có làn sóng đỏ cho đảng Cộng hòa, phe Dân chủ lạc quan - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/baucumy-1668001133207.jpg\" alt=\"Bầu cử giữa kỳ Mỹ: Không có làn sóng đỏ cho đảng Cộng hòa, phe Dân chủ lạc quan - 1\" data-width=\"827\" data-height=\"441\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/baucumy-1668001133207.jpg\" data-photo-id=\"2212111\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212111\" data-content-target=\"/the-gioi/bau-cu-giua-ky-my-khong-co-lan-song-do-cho-dang-cong-hoa-phe-dan-chu-lac-quan-20221109205404093.htm\"> <figcaption> <p>Kết quả mới nhất được công bố về cuộc đua bầu cử ở Quốc hội Mỹ giữa đảng Dân chủ (màu xanh) và Cộng hòa (màu đỏ) (Đồ họa: CNN).</p> </figcaption></figure> <p>Giới truyền thông Mỹ đồng loạt nhận định, đây không phải là một đêm bầu cử như đảng Cộng hòa kỳ vọng mà là \"đêm của đảng Dân chủ\".</p> <p>Tính đến sáng ngày 9/11 theo giờ Mỹ, dù cuộc bầu cử giữa kỳ vẫn chưa ngã ngũ và việc kiểm phiếu vẫn đang được tiến hành ở nhiều bang \"chiến địa\", không khí lạc quan đã bắt đầu trở lại Nhà Trắng.</p> <p>Không chỉ tránh được thất bại toàn diện như nhiều nhà quan sát dự đoán, các thành viên đảng Dân chủ của Tổng thống Joe Biden đã thấy được các dấu hiệu tích cực hơn so với dự đoán ban đầu khi không có \"làn sóng đỏ\" nào dành cho đảng Cộng hòa.</p> <p>Bước ngoặt lớn nhất đến với đảng Dân chủ là khi ứng viên của họ đã \"lật đổ\" được một ghế quan trọng của phe Cộng hòa tại Thượng viện, trong khi Hạ viện vẫn ở thế giằng co chứ không thuộc về đảng Cộng hòa như giới lãnh đạo đảng này tuyên bố.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bầu cử giữa kỳ Mỹ: Không có làn sóng đỏ cho đảng Cộng hòa, phe Dân chủ lạc quan - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20960%20540'%2F%3E\" alt=\"Bầu cử giữa kỳ Mỹ: Không có làn sóng đỏ cho đảng Cộng hòa, phe Dân chủ lạc quan - 2\" data-width=\"960\" data-height=\"540\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/danchu2-1668001491956.jpg\" data-photo-id=\"2212131\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212131\" data-content-target=\"/the-gioi/bau-cu-giua-ky-my-khong-co-lan-song-do-cho-dang-cong-hoa-phe-dan-chu-lac-quan-20221109205404093.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/danchu2-1668001491956.jpg\"> <figcaption> <p>Ứng viên đảng Dân chủ John Fetterman phát biểu mừng chiến thắng vào ghế thượng nghị sĩ của bang Pennsylvania (Ảnh: Reuters).</p> </figcaption></figure> <p>Chiến thắng của ứng viên John Fetterman tại Thượng viện trước đối thủ đảng Cộng hòa tại bang \"chiến địa\" Pennsylvania đã góp phần củng cố vị thế của đảng Dân chủ ở Thượng viện, nơi họ chỉ là phe chiếm đa số nhờ lá phiếu của Phó Tổng thống Kamala Harris, người đồng thời là Chủ tịch Thượng viện Mỹ.</p> <p>Trong những ngày cuối cùng của chiến dịch tranh cử, các cuộc thăm dò trước thềm bầu cử đều ủng hộ đảng Cộng hòa. Và theo \"thông lệ\", đảng của tổng thống đương nhiệm thường mất ghế trong cuộc bầu cử giữa nhiệm kỳ. Trước thềm bầu cử, mức tín nhiệm thấp của ông Joe Biden, kết hợp với những lo ngại về tình trạng của nền kinh tế Mỹ, đã làm giảm kỳ vọng của đảng Dân chủ.</p> <p>Vì vậy, đảng Dân chủ có lý do để lạc quan hơn rất nhiều khi bước sang ngày mới vào sáng 9/11 (giờ địa phương), nhất là khi một số ứng cử viên được xem là \"nguy cấp\" của họ dường như đều có khả năng giành chiến thắng trước các đối thủ Cộng hòa. Cán cân tại một số bang \"chiến địa\" cũng đang nghiêng về đảng Dân chủ.</p> <p>Tuy nhiên, đảng Cộng hòa vẫn có lợi thế sít sao trong cuộc chiến giành quyền kiểm soát Hạ viện và cuộc bầu cử tại Mỹ luôn tiềm ẩn nhiều bất ngờ.</p> <p>Đảng Cộng hòa đã mở màn thuận lợi trong đêm bầu cử ở Florida, nơi Thống đốc Ron DeSantis đã giành được nhiều chiến thắng trong các khu vực vốn được xem là thành trì của đảng Dân chủ.</p> <p>Đây được xem là một chiến thắng vang dội có thể đóng vai trò là bệ phóng cho cuộc tranh cử tổng thống năm 2024. Tuy nhiên, những giờ sau đó phe Dân chủ liên tục \"lội ngược dòng\". </p> <p><strong>Cuộc đua chưa ngã ngũ</strong></p> <p>Theo kết quả mới nhất, mỗi đảng đang giữ 48 ghế tại Thượng viện, trong khi 4 bang \"chiến địa\" gồm Nevada, Arizona, Wisconsin và Georgia vẫn chưa xác định người chiến thắng.</p> <p>Phe Cộng hòa cần 2 ghế nữa để giành được quyền kiểm soát Thượng viện. Hiện tại, ứng viên đảng Dân chủ đang dẫn trước ở bang Arizona và Georgia, trong khi phe Cộng hòa đang có lợi thế ở Wisconsin và Nevada.</p> <p>Nếu cục diện này được tiếp tục, hai đảng sẽ chia đều 4 chiếc ghế cuối cùng, dẫn đến cán cân Thượng viện tiếp tục là 50-50, có lợi cho đảng Dân chủ. Bởi vì có lá phiếu của Phó Tổng thống Kamala Harris, đảng Dân chủ tiếp tục nắm quyền kiểm soát Thượng viện.</p> <p>Trong khi đó, tại Hạ viện, cuộc đua đang giằng co với 199 ghế dành cho đảng Cộng hòa và 178 ghế thuộc về đảng Dân chủ. Phe Cộng hòa cần 16 ghế nữa mới có thể giành lại Hạ viện từ tay đảng Dân chủ.</p> <p>Theo các chuyên gia, câu hỏi lớn nhất vẫn liên quan tới số phận của Hạ viện Mỹ: liệu đảng Cộng hòa có thể giành được bao nhiêu ghế từ đảng Dân chủ trong cơ quan này?</p> <p>Triển vọng giữ quyền kiểm soát Thượng viện của đảng Dân chủ, cũng như thành phần Hạ viện nhiệm kỳ tới, sẽ có tác động to lớn tới khả năng cầm quyền của Tổng thống Joe Biden và đảng Dân chủ trong 2 năm tới.</p> </div>"}