{"url": "https://dantri.com.vn/the-gioi/my-canh-bao-co-the-can-thiep-quan-su-ngan-iran-so-huu-vu-khi-hat-nhan-20221101070530525.htm", "title": "Mỹ cảnh báo có thể can thiệp quân sự ngăn Iran sở hữu vũ khí hạt nhân", "abstract": "(Dân trí) - Mỹ tuyên bố sẽ dùng phương án ngoại giao ngăn Iran phát triển vũ khí hạt nhân, nhưng để ngỏ khả năng dùng quân đội như giải pháp cuối cùng.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mỹ cảnh báo có thể can thiệp quân sự ngăn Iran sở hữu vũ khí hạt nhân - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/ten-lua-iran-fars3-1640390734052-1658101486263-1667260959383.jpg\" alt=\"Mỹ cảnh báo có thể can thiệp quân sự ngăn Iran sở hữu vũ khí hạt nhân - 1\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/ten-lua-iran-fars3-1640390734052-1658101486263-1667260959383.jpg\" data-photo-id=\"2200231\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200231\" data-content-target=\"/the-gioi/my-canh-bao-co-the-can-thiep-quan-su-ngan-iran-so-huu-vu-khi-hat-nhan-20221101070530525.htm\"> <figcaption> <p>Một vụ thử vũ khí của Iran (Ảnh minh họa: Fars News).</p> </figcaption></figure> <p>Trong bài phát biểu tại một sự kiện ngày 31/10, Robert Malley, đặc phái viên của Bộ Ngoại giao Mỹ về Iran, đã nêu các cách tiếp cận của Mỹ đối với Tehran liên quan tới vấn đề vũ khí hạt nhân.</p> <p>Ông Malley nói rằng, Mỹ vẫn cam kết ngăn chặn Iran phát triển vũ khí hạt nhân thông qua các biện pháp ngoại giao. Tuy nhiên, quan chức này tuyên bố, Mỹ sẽ không loại trừ khả năng can thiệp <a href=\"https://dantri.com.vn/the-gioi/quan-su.htm\" data-auto-link-id=\"6137992efb044100119a147e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137992efb044100119a147e\" data-content-target=\"/the-gioi/my-canh-bao-co-the-can-thiep-quan-su-ngan-iran-so-huu-vu-khi-hat-nhan-20221101070530525.htm\">quân sự</a> trực tiếp nếu cần thiết, như là giải pháp cuối cùng cho vấn đề.</p> <p>Năm 2015, Mỹ cùng một số cường quốc thông qua Kế hoạch Hành động Toàn diện Chung (JCPOA), một thỏa thuận mà Iran sẽ cắt giảm các chương trình làm giàu uranium và phát triển hạt nhân.</p> <p>Mỹ dưới thời cựu Tổng thống Donald Trump đã quyết định rút khỏi thỏa thuận này vào năm 2018. Sau vụ Mỹ ám sát tướng Iran Qassam Soleimani vào tháng 1/2020, Tehran tuyên bố sẽ dừng tuân thủ các điều khoản của JCPOA.</p> <p>Sau khi nhậm chức, Tổng thống Mỹ Joe Biden bày tỏ mong muốn nối lại đàm phán với Iran về thỏa thuận hạt nhân, tuy nhiên quá trình thương lượng vẫn chưa đạt được bước tiến đáng kể nào.</p> <p>\"Chưa có tiến triển gì với thỏa thuận hạt nhân, vì vậy chúng tôi sẽ không tốn thời gian vào nó nếu như không có gì xảy ra\", quan chức Malley cho hay.</p> <p>Hồi tháng 7, Iran tuyên bố đã sở hữu kỹ thuật chế tạo bom hạt nhân, nhưng nhấn mạnh rằng họ chưa đưa ra quyết định để thực hiện việc này.</p> <p>Một cố vấn cấp cao của Lãnh đạo tối cao Iran Ali Khamenei tiết lộ rằng: \"Trong vài ngày, chúng tôi đã có thể làm giàu uranium lên 60% và chúng tôi có thể dễ dàng sản xuất uranium làm giàu 90%. Iran sở hữu năng lực kỹ thuật để sản xuất bom hạt nhân nhưng Tehran chưa đưa ra bất kỳ quyết định chính trị nào liên quan tới vấn đề này\".</p> </div>"}