{"url": "https://dantri.com.vn/the-gioi/dich-ebola-bung-phat-o-uganda-109-ca-nhiem-30-nguoi-tu-vong-20221026204633706.htm", "title": "Dịch Ebola bùng phát ở Uganda: 109 ca nhiễm, 30 người tử vong", "abstract": "(Dân trí) - Bộ Y tế Uganda cho biết nước này đã ghi nhận hơn 30 ca tử vong do dịch bệnh Ebola.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Dịch Ebola bùng phát ở Uganda: 109 ca nhiễm, 30 người tử vong - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/dich-ebola-bung-phat-o-ugandadocx-1666791842106.jpeg\" alt=\"Dịch Ebola bùng phát ở Uganda: 109 ca nhiễm, 30 người tử vong - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/dich-ebola-bung-phat-o-ugandadocx-1666791842106.jpeg\" data-photo-id=\"2193298\" data-width=\"1431\" data-height=\"870\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2193298\" data-content-target=\"/the-gioi/dich-ebola-bung-phat-o-uganda-109-ca-nhiem-30-nguoi-tu-vong-20221026204633706.htm\"> <figcaption> <p>Hai mẹ con người Uganda được đưa đến cơ sở xét nghiệm tại tỉnh Bwera, Uganda trong khi các nhân viên y tế đang phun khử khuẩn (Ảnh: Reuters).</p> </figcaption></figure> <p>Trong một thông cáo được đưa ra hôm 26/10, Bộ trưởng Y tế Uganda Jane Ruth Aceng xác nhận đất nước châu Phi này đã ghi nhận hơn 109 ca nhiễm bệnh Ebola, trong đó có 30 ca tử vong. Trong số các ca nhiễm bệnh có 15 người là nhân viên y tế và 6 trong số họ đã thiệt mạng.</p> <p>Con số nghi nhiễm vừa được đưa ra đã tăng khá cao so với 35 bệnh nhân được ghi nhận vào hôm 30/9. Điều này cho thấy tình hình dịch bệnh tại Uganda vẫn đang diễn biến hết sức phức tạp.</p> <p>Trước đó, Uganda đã công bố sự bùng phát dịch Ebola vào ngày 20/9 vừa qua sau khi ca bệnh đầu tiên được xét nghiệm khẳng định sau khi đã có hàng chục ca nghi nhiễm và nhiều người tử vong.</p> <p>Hôm 1/10, Bộ trưởng Y tế Aceng đã chia sẻ về việc ngành y tế nước này đã mất đi bác sĩ đầu tiên trong trận chiến chống lại đại dịch Ebola.</p> <p>\"Tôi rất tiếc phải thông báo rằng chúng tôi đã mất bác sĩ đầu tiên của mình - bác sĩ Mohammed Ali, quốc tịch Tanzania, 37 tuổi\", Bộ trưởng Aceng viết trên Twitter</p> <p>Theo Bộ trưởng Y tế Uganda, bác sĩ Ali đã có kết quả xét nghiệm dương tính với Ebola vào ngày 26/9 và vừa qua đời khi đang được điều trị tại bệnh viện ở Fort Portal, một thị trấn cách thủ đô Kampala của Uganda khoảng 300km về phía Tây.</p> <p>Chủng Ebola gây nên đợt dịch mà WHO mô tả là \"bùng phát trong chớp mắt\" này ở Uganda là chủng Sudan, hiện chưa có vắc-xin để phòng ngừa. Cũng theo WHO, tỉ lệ tử vong do Ebola chủng Sudan đã tăng lên từ 41% đến 100% trong các đợt bùng phát gần đây nhất.</p> </div>"}