{"url": "https://dantri.com.vn/lao-dong-viec-lam/cau-trai-nghi-hoc-lam-moi-nguoi-te-ngua-ve-giai-game-tien-ty-theo-duoi-20221017120154236.htm", "title": "Cậu trai nghỉ học, làm mọi người \"té ngửa\" về giải game tiền tỷ theo đuổi", "abstract": "(Dân trí) - Đang học lớp 10, Hải xin nghỉ học để theo đuổi eSports (trò chơi thể thao điện tử) khiến nhiều người nghi hoặc. 5 năm sau, Hải khiến mọi người bật ngửa vì có thể tự kiếm hàng tỷ đồng từ game.", "content_html": "<div class=\"singular-content\"> <p><strong>Từng bị chê... vì bỏ học</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cậu trai nghỉ học, làm mọi người té ngửa về giải game tiền tỷ theo đuổi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/17/z380591767257642dcb0dc5a55e9dc0a809e92fd2d34c7-edited-1665982565354.jpeg\" alt=\"Cậu trai nghỉ học, làm mọi người té ngửa về giải game tiền tỷ theo đuổi - 1\" data-width=\"1279\" data-height=\"853\" data-original=\"https://icdn.dantri.com.vn/2022/10/17/z380591767257642dcb0dc5a55e9dc0a809e92fd2d34c7-edited-1665982565354.jpeg\" data-photo-id=\"2180570\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2180570\" data-content-target=\"/lao-dong-viec-lam/cau-trai-nghi-hoc-lam-moi-nguoi-te-ngua-ve-giai-game-tien-ty-theo-duoi-20221017120154236.htm\"> <figcaption> <p>Trần Trịnh Đông Hải, tuyển thủ eSportss HaiSaki (Ảnh: NVCC).</p> </figcaption></figure> <p>Trần Trịnh Đông Hải (20 tuổi, tuyển thủ eSportss HaiSaki, ngụ Bạc Liêu) từ nhỏ đã \"phải lòng\" và đam mê theo đuổi các trò chơi mang tính chiến thuật. Tuy vậy, lúc đó Hải cũng chỉ chơi cho vui vì thời điểm đó, eSports (thể thao điện tử) chưa phổ biến ở các vùng quê miền Tây.</p> <p>Không chỉ mê game, Hải còn là một cầu thủ bóng đá điêu luyện ngay từ nhỏ. Năm 2014, khi còn học cấp 2, Hải được tuyển chọn để thi đấu cho đội tuyển U17 của tỉnh với thu nhập 2 - 3 triệu đồng/tháng. Song, sau một năm, Hải nghỉ vì mắc bệnh gan, cơ thể không còn đủ sức để đáp ứng cho những buổi tập căng thẳng.</p> <p>\"Lúc đó tôi cũng buồn lắm, vì một đứa trẻ được đi thi đấu là một điều rất vinh dự cho quê nhà, gia đình. Tôi cũng rất yêu thích <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/lao-dong-viec-lam/cau-trai-nghi-hoc-lam-moi-nguoi-te-ngua-ve-giai-game-tien-ty-theo-duoi-20221017120154236.htm\">thể thao</a> và chưa bao giờ ngừng nhớ lại cảm giác vẻ vang khi đi thi đấu\", Hải tâm sự.</p> <p>Khi đang học lớp 10, Hải bất ngờ xin nghỉ học để về phụ giúp ba mẹ làm việc nhà và để có thời gian theo đuổi game. </p> <p>\"Tôi quyết định nghỉ học thì cũng có nhiều người phản ứng. Vì vốn dĩ gia đình tôi không khó khăn gì, tôi cũng đang học tập bình thường như bao bạn bè khác. Nhưng mặc kệ ai nói gì, miễn là gia đình không phản đối thì tôi rất tin vào định hướng của bản thân\", Hải nói.</p> <p>Từ đây, Hải dành nhiều thời gian tìm hiểu kỹ về eSports hơn và cùng bạn bè tập luyện để thực hiện ước mơ trở thành tuyển thủ chuyên nghiệp. Trong suốt thời gian đó, Hải gây ấn tượng với các tổ chức thi đấu trò chơi điện tử ở quê nhà. Không ít lần, chàng trai dễ dàng ghi tên trên bảng vàng của các cuộc thi đấu lớn, nhỏ.</p> <p>Năm 2022, Hải ghi điểm với các công ty lớn về game và nhận được thư mời gia nhập Cerberus ESports (tổ chức đào tạo game chuyên nghiệp). Từ người học việc với thu nhập từ 2-3 triệu đồng, chàng trai 20 tuổi chính thức trở thành tuyển thủ chuyên nghiệp, tham dự nhiều giải thi đấu lớn trong nước và quốc tế.</p> <p><strong>Con đường đến đấu trường quốc tế</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cậu trai nghỉ học, làm mọi người té ngửa về giải game tiền tỷ theo đuổi - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202047%201365'%2F%3E\" alt=\"Cậu trai nghỉ học, làm mọi người té ngửa về giải game tiền tỷ theo đuổi - 2\" data-width=\"2047\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/10/17/z38059239042390e1ecd04318962a138b2d9c005186588-edited-1665982629966.jpeg\" data-photo-id=\"2180571\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2180571\" data-content-target=\"/lao-dong-viec-lam/cau-trai-nghi-hoc-lam-moi-nguoi-te-ngua-ve-giai-game-tien-ty-theo-duoi-20221017120154236.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/17/z38059239042390e1ecd04318962a138b2d9c005186588-edited-1665982629966.jpeg\"> <figcaption> <p>Hải cùng đồng đội đã nhận nhiều giải thưởng trong nước và quốc tế, có giải thưởng trị giá gần 1 tỷ đồng (Ảnh: NVCC).</p> </figcaption></figure> <p>Hải tâm sự, gia đình là động lực lớn nhất để vượt qua những khó khăn mỗi khi tập luyện. Khi còn nhỏ, mẹ Hải làm nhân viên bên nhà hàng, ba công tác tại bưu điện địa phương. Nhà không giàu có nhưng ba mẹ rất yêu thương và chiều chuộng Hải. Hễ Hải yêu thích điều gì, cả gia đình đều đứng phía sau ủng hộ hết mình. Mọi trận đấu, gia đình luôn dõi theo từ xa qua màn ảnh nhỏ.</p> <p>Không may, hơn 2 năm trước, biến cố lớn nhất bỗng ập tới khiến chàng trai 20 tuổi từng nghĩ sẽ không thể vượt qua.</p> <p>\"Tôi nhận được tin mẹ ốm bệnh, sắp không qua khỏi khi đang thi đấu trận quan trọng của bước đầu sự nghiệp. Lúc đó tôi phải cắn răng, cố gắng hoàn thành tốt nhiệm vụ. Vừa hoàn thành trận đấu, tôi tức tốc trở về quê. Nhưng trễ rồi, mẹ không còn nữa\", nói đến đây, Hải nghẹn ngào.</p> <p>Thời điểm đó, chàng trai thu mình trong một góc, đầu óc trống rỗng vì mất đi một \"người hâm mộ\" lớn nhất trong sự nghiệp. Mỗi ngày trôi qua đối với Hải là vô nghĩa, việc tập luyện cũng bị ảnh hưởng không ít, khiến phong độ thi đấu giảm sút.</p> <p>\"Lúc đó tôi như mất hồn, không biết phải làm gì tiếp theo. Mẹ là người ủng hộ tôi nhiều nhất, kể cả tôi làm công việc gì. Nhưng rồi nghĩ lại, chuyện gì cũng sẽ qua. Tôi đặt câu hỏi 'liệu mẹ có vui khi nhìn thấy tôi như vậy không?'. Nhớ mẹ lắm, nhưng tôi chợt thức tỉnh vì nghĩ đến nụ cười của mẹ khi tôi thành công. Được anh em trong công ty động viên, tôi lấy lại tinh thần và sống tích cực hơn\", Hải kể lại.</p> <p>Trước đây, Hải, lao đầu vào tập luyện hơn 12 tiếng mỗi ngày, giờ tiết giảm hơn, chỉ còn 4-8 tiếng. Cậu trai cuối cùng cũng đã khiến mẹ tự hào vì những thành tích gặt hái được.</p> <p>Từ chiếc bàn phím cũ ở quán net, chàng trai 20 bước chân lên đấu trường quốc tế, cùng đồng đội mang về hàng trăm triệu đồng, thậm chí hơn tỷ đồng sau mỗi mùa giải.</p> <p>Hải đã đạt thành tích ở hơn 10 giải đấu khác nhau, gần đây nhất là chức vô địch PUBG SEA Invitational 2022 với giải thưởng gần 9.400 đô-la (khoảng 227 triệu đồng). Với thu nhập mơ ước của biết bao tuyển thủ, giờ đây Hải không chỉ tự lập mà còn đủ khả năng hỗ trợ kinh tế cho gia đình.</p> <p>Sắp tới, Hải sẽ đến Dubai tham gia Giải vô địch PUBG thế giới diễn ra trong 20 ngày. Hải sẽ cùng đồng đội thi đấu với 32 đội tuyển hàng đầu khác đến từ 4 châu lục để cạnh tranh quỹ giải thưởng hơn 2 triệu USD (47 tỷ đồng).</p> <p> \"Cuộc thi sắp tới rất quan trọng vì đây là lần đầu tôi được tham dự một giải đấu lớn như vậy. Tôi rất vui, cảm giác như mọi cố gắng 3, 4 năm nay, sự cổ vũ từ gia đình đã được đền đáp. Vì thế, tôi sẽ dốc hết mình, cố gắng 200% sức lực để thi đấu\", Hải nói.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>ESports là hình thức tổ chức trận đấu điện tử giữa nhiều người chơi, đặc biệt giữa những tuyển thủ chuyên nghiệp. Các thể loại trò chơi video phổ biến nhất liên quan đến thể thao điện tử là cuộc chiến đấu trường trực tuyến với sự tham gia của nhiều người chơi, trò chơi chiến đấu sử dụng chiến lược thời gian thực (MOBA), và thể loại trò chơi điện tử bắn súng góc nhìn người thứ nhất (FPS). Tính đến năm 2021, đã có rất nhiều nội dung thể thao điện tử như: Free Fire, PUBG, AOV, CS:GO, LOL, ...</p> <p>Năm 2019, bộ môn này được công nhận và đưa vào danh sách các bộ môn thi đấu chính thức tại Đại hội Thể thao Đông Nam Á (SEA Games 30) với tổng số 8 nội dung.</p> </div> </div>"}