{"url": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-mat-ca-gia-tai-vi-me-lam-them-tai-nha-hoa-hong-khung-20220801074527438.htm", "title": "Công nhân mất cả gia tài vì mê làm thêm tại nhà, hoa hồng \"khủng\"", "abstract": "(Dân trí) - Tin lời nhóm lừa đảo tuyển dụng, chị T. chuyển 80 triệu đồng để nhận 10 - 20% hoa hồng mỗi ngày nhưng bị lừa cay đắng...", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Công nhân mất cả gia tài vì mê làm thêm tại nhà, hoa hồng khủng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/01/anh-chup-man-hinh-2022-08-01-luc-064521-1659314296093.png\" alt=\"Công nhân mất cả gia tài vì mê làm thêm tại nhà, hoa hồng khủng - 1\" data-width=\"1260\" data-height=\"850\" data-original=\"https://icdn.dantri.com.vn/2022/08/01/anh-chup-man-hinh-2022-08-01-luc-064521-1659314296093.png\" data-photo-id=\"2075985\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2075985\" data-content-target=\"/lao-dong-viec-lam/cong-nhan-mat-ca-gia-tai-vi-me-lam-them-tai-nha-hoa-hong-khung-20220801074527438.htm\"> <figcaption> <p>Tin lời tuyển việc qua tin nhắn, nhiều công nhân đã phải \"ôm nợ\".</p> </figcaption></figure> <p>Hơn 3 tháng nay, chị T. (công nhân tại TP Thủ Đức) vẫn \"mất ăn mất ngủ\" sau khi bị lừa 80 triệu đồng tiền dành dụm cho kỳ sinh nở. Nhiều khi trong giấc mơ chị vẫn hãi hùng khi nhớ lại giây phút mất sạch số tiền đã dành dụm nhiều năm.</p> <p>Chị T. kể, đầu năm 2022, do mang bầu nên chị được công ty sắp xếp làm ca hành chính 8 tiếng, không làm thêm ngoài giờ. Việc này giúp chị đảm bảo sức khỏe chăm sóc thai nhi nhưng thu nhập lại giảm gần một nửa. Lúc trước, thu nhập hơn chục triệu thì nay chị T. chỉ nhận được hơn 5 triệu đồng.</p> <p>Chồng chị T. làm <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/cong-nhan-mat-ca-gia-tai-vi-me-lam-them-tai-nha-hoa-hong-khung-20220801074527438.htm\">lao động</a> tự do, mỗi tháng thu nhập khoảng 10 triệu đồng. Khi vật giá leo thang, thu nhập của hai vợ chồng chỉ vừa đủ trả tiền nhà trọ và nuôi con gái 5 tuổi. Do buổi tối ở nhà khá rảnh rỗi, chị T. lên mạng tìm hiểu công việc làm thêm.</p> <p>\"Thấy một sàn thương mại tuyển dụng nhân viên chốt đơn tại nhà, việc nhẹ nhưng thu nhập hàng chục triệu đồng nên tôi tham gia. Họ tư vấn tôi tạo các đơn hàng ảo trên ứng dụng để tương tác, chuyển tiền vào một tài khoản chỉ định để nhận 10 - 20% hoa hồng\", chị T. kể lại.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Công nhân mất cả gia tài vì mê làm thêm tại nhà, hoa hồng khủng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20777%20722'%2F%3E\" alt=\"Công nhân mất cả gia tài vì mê làm thêm tại nhà, hoa hồng khủng - 2\" data-width=\"777\" data-height=\"722\" data-original=\"https://icdn.dantri.com.vn/2022/08/01/lua-dao-viec-lam-1659314540440.jpeg\" data-photo-id=\"2075988\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2075988\" data-content-target=\"/lao-dong-viec-lam/cong-nhan-mat-ca-gia-tai-vi-me-lam-them-tai-nha-hoa-hong-khung-20220801074527438.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/01/lua-dao-viec-lam-1659314540440.jpeg\"> <figcaption> <p>Các nhóm lừa đảo liên tục nhắn tin cho người dân để chiêu dụ tham gia.</p> </figcaption></figure> <p>Để bắt đầu công việc, chị T. được đưa vào một nhóm chát có hàng trăm thành viên. Thấy nhiều người trong nhóm chốt đơn hàng nhanh, mỗi ngày thu cả triệu đồng, chị T. bị mê hoặc, quyết học làm theo.</p> <p>\"Thấy việc đơn giản, lại làm tại nhà, lương và hoa hồng nhận ngay, có nhiều người đang làm nên tôi tin tưởng\", chị T. nói.</p> <p>Để bắt đầu công việc, chị vào các ứng dụng, tìm đơn hàng theo yêu cầu, đến phần bấm chọn mua hàng thì dừng lại, chụp màn hình gửi trưởng nhóm. Khi người này xác nhận, chị T. chuyển khoản số tiền hàng theo tài khoản được chỉ định, vài phút sau, chị nhận lại được cả gốc và 10% hoa hồng.</p> <p>\"Sau lần nhận tiền đầu tiên, tôi không nghi ngờ nữa nên tiếp tục tìm các đơn hàng khác, có đơn hàng giá trị hàng chục triệu đồng. Tôi chuyển khoản tiền ngay sau khi đã \"chốt đơn\" nhưng lại không được hoàn vốn và hoa hồng như các đơn ban đầu\", chị T. kể lại.</p> <p>Lúc này, dù khá lo lắng nhưng được trưởng nhóm động viên \"đang lỗi hệ thống\", chị T. lại tiếp tục tìm kiếm các đơn hàng khác. Khi đã \"chốt đơn\" hết 50 triệu đồng tiền dành dụm để sinh con và 30 triệu đồng tiền vay mượn bạn bè, chị T. mới giật mình, quyết đòi lại tiền thì bị cho ra khỏi nhóm, chặn liên hệ.</p> <p>Quá \"shock\", chị T. lên mạng tìm hiểu thì biết đây là đường dây lừa đảo, đã được cảnh báo rất nhiều. Chị T. giấu chồng đi vay từ tổ chức <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/lao-dong-viec-lam/cong-nhan-mat-ca-gia-tai-vi-me-lam-them-tai-nha-hoa-hong-khung-20220801074527438.htm\">tài chính</a> vi mô CEP (thuộc Liên đoàn Lao động TPHCM) 50 triệu đồng trả góp trong 2 năm để trả nợ cho đồng nghiệp và để lại một ít lo sinh nở.</p> <p>Cũng giống như chị T. chị H. (ngụ tại quận Tân Phú) cũng bị lừa \"chốt đơn\" gần 90 triệu đồng. Để có số tiền trên, chị T. cũng đã vay mượn cả tiền dưỡng già của bố mẹ chồng và tiền tiết kiệm của hai vợ chồng nhiều năm qua.</p> <p>\"Mình chỉ nghĩ kiếm thêm việc, kiếm thêm tiền để lo cho con cái nhưng ai ngờ. Giờ phải cố gắng làm rồi trả nợ dần thôi. Mình tìm hiểu thì nhiều người cũng bị lừa lắm, mong cơ quan chức năng sớm vào cuộc xử lý\", chị H. chia sẻ.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Vừa qua, Công an TPHCM đã phát thông báo cảnh báo người dân về chiêu lừa đảo chiếm đoạt tài sản mới xuất hiện, cảnh giác người dân cẩn thận khi nhận được thông tin tuyển dụng, cộng tác viên online các sàn thương mại điện tử.</p> <p>Để chiêu dụ người dân, các đối tượng đăng tin trên nền tảng mạng xã hội với nội dung tuyển dụng cộng tác viên, nhân viên làm việc trực tuyến - \"Việc nhẹ lương cao\" cho các sàn thương mại điện tử. Nhóm này thường nhắm đến là những người có nhu cầu tìm kiếm <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/lao-dong-viec-lam/cong-nhan-mat-ca-gia-tai-vi-me-lam-them-tai-nha-hoa-hong-khung-20220801074527438.htm\">việc làm</a> online, việc làm tại nhà hoặc những người nhẹ dạ cả tin, mong muốn công việc dễ dàng nhưng có thu nhập cao.</p> <p>Với phương thức này, khi con mồi cắn câu, các đối tượng sẽ tự xưng giả mạo là nhân viên tư vấn của một sàn thương mại điện tử để yêu cầu nạn nhân cung cấp thông tin cá nhân, thông tin tài khoản ngân hàng sau đó chiếm đoạt tiền.</p> <p>Ngoài ra, các đối tượng còn giăng bẫy nạn nhân bằng cách dụ dỗ làm nhiệm vụ mua hàng \"ảo\". Cụ thể, đối tượng đưa link sản phẩm trên các sàn thương mại điện tử nhưng thanh toán bằng cách chuyển khoản vào một tài khoản chỉ định sau đó sẽ được \"hoàn tiền kèm tiền thưởng\".</p> <p>Lúc đầu, băng nhóm lừa đảo hoàn tiền rất sòng phẳng như lời hứa và số tiền nạn nhân chuyển ngày càng nhiều để lấy lòng tin. Khi nạn nhân chuyển tiền khá nhiều thì đối tượng chặn facebook, cắt đứt liên lạc chiếm đoạt tiền.</p> </div> </div>"}