{"url": "https://dantri.com.vn/lao-dong-viec-lam/hanh-la-cay-gi-ma-chi-trong-5ha-hai-1-tan-traingay-loi-1-ty-dongnam-20220815141200111.htm", "title": "Hạnh là cây gì mà chỉ trồng 5ha, hái 1 tấn trái/ngày, lời 1 tỷ đồng/năm?", "abstract": "Ông Trần Văn Hiền trồng cây hạnh (còn gọi là cây tắc, cây quất) với diện tích 5ha. Ông Hiền thu hoạch bình quân 1 tấn trái/ngày, sau khi trừ chi phí, lợi nhuận đạt khoảng 1 tỷ đồng/năm nhờ trồng loại cây này.", "content_html": "<div class=\"singular-content\"> <p>Là người làm nông nghiệp lâu năm, ông Trần Văn Hiền (ở ấp Thái Thịnh, xã Mỹ Thái, huyện Hòn Đất, tỉnh Kiên Giang) từng trồng khoai lang, khoai môn và một số loài cây ngắn ngày nhưng qua thực tế sản xuất, giá cả thường bấp bênh, hiệu quả kinh tế là không bền vững.</p> <figure> <figure class=\"image\" contenteditable=\"false\"><img title=\"Hạnh là cây gì mà chỉ trồng 5ha, hái 1 tấn trái/ngày, lời 1 tỷ đồng/năm? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/15/nam-1-1660547077026.jpg\" alt=\"Hạnh là cây gì mà chỉ trồng 5ha, hái 1 tấn trái/ngày, lời 1 tỷ đồng/năm? - 1\" data-original=\"https://icdn.dantri.com.vn/2022/08/15/nam-1-1660547077026.jpg\" data-photo-id=\"2095267\" data-width=\"600\" data-height=\"385\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2095267\" data-content-target=\"/lao-dong-viec-lam/hanh-la-cay-gi-ma-chi-trong-5ha-hai-1-tan-traingay-loi-1-ty-dongnam-20220815141200111.htm\"> <figcaption> <p>Thu hoạch trái hạnh giao cho thương lái tại khu vườn trồng hạnh của gia đình ông Trần Văn Hiền ở ấp Thái Thịnh, xã Mỹ Thái, huyện Hòn Đất, tỉnh Kiên Giang.</p> </figcaption></figure> </figure> <p>Ông Hiền chia sẻ: \"So với nhiều loại cây khác, hạnh là loại cây dễ trồng như cam, quýt, ít rủi ro, giá trị kinh tế khá ổn định. Nhận thấy vùng đất khí hậu, thổ nhưỡng với vùng đất Mỹ Thái phù hợp nên tôi quyết định triển khai mô hình trồng hạnh ở đây từ năm 2017\".</p> <p><strong>Lời 1 tỷ đồng mỗi năm nhờ trồng cây hạnh</strong></p> <p>Sau khi học hỏi kinh nghiệm trồng cây hạnh của người dân ở tỉnh Đồng Tháp, ông Hiền lên liếp trồng hạnh với diện tích 5ha. </p> <p>Theo kinh nghiệm trồng cây hạnh của ông Hiền, ban đầu trồng hạnh, đất phải được làm tơi xốp, tạo điều kiện thuận lợi cho hạnh sinh trưởng tốt. </p> <p>Sau 9 tháng từ khi trồng, cây hạnh bắt đầu cho thu hoạch. Việc xử lý để hạnh ra trái hàng ngày cần phải bón phân hữu cơ khoảng 20 ngày/lần, nhánh cây hạnh cũng phải được cắt tỉa thường xuyên. </p> <p>\"Giá bán trái hạnh bình quân khoảng 7.000 - 8.000 đồng/kg, sản lượng đạt được khoảng 1 tấn quả/ngày, trừ chi phí lợi nhuận đạt khoảng 3 triệu đồng/ngày, tính cả năm đạt khoảng 1 tỷ đồng\", ông Hiền cho biết.</p> <p>Theo đánh giá của Chủ tịch Hội Nông dân xã Mỹ Thái (huyện Hòn Đất, tỉnh Kiên Giang) - ông Vũ Văn Tỵ, giá bán trái hạnh là khá ổn định, hiệu quả kinh tế đạt được gấp 3 - 4 lần so với lúa. </p> <p>Đặc biệt, mô hình trồng hạnh của ông Hiền hiện còn tạo công ăn việc làm thường xuyên cho 15 - 20 <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/hanh-la-cay-gi-ma-chi-trong-5ha-hai-1-tan-traingay-loi-1-ty-dongnam-20220815141200111.htm\">lao động</a> địa phương mỗi ngày. Lao động làm các công việc như: cắt trái hạnh, đóng bọc, tưới nước, bón phân. Bình quân thu nhập mỗi lao động trồng hạnh khoảng 6 triệu đồng/tháng.</p> <p><strong>Nhân rộng mô hình trồng cây hạnh</strong></p> <p>Ông Vũ Văn Tỵ cho biết: Mô hình trồng hạnh có thể nhân rộng tại địa phương bởi nguồn nước ngọt ở đây quanh năm, rất thích hợp cho các loại cây ăn trái, trong đó có cây hạnh. </p> <p>Nhiều hộ dân tại địa phương đang bước đầu học hỏi kinh nghiệm trồng hạnh, kỹ thuật trồng hạnh từ ông Hiền để áp dụng mô hình. Nếu canh tác đúng quy trình kỹ thuật, cây hạnh sẽ cho năng suất cao, ổn định, mang lại lợi nhuận cao.</p> <p>Sản phẩm trái hạnh hiện được thương lái thu mua tại vườn và xuất khẩu chủ yếu sang Campuchia để làm nước ép. Sắp tới, ông còn tiếp tục lên liếp, mở rộng diện tích trồng cây hạnh lên 10ha để phát triển mô hình. </p> <p>Theo ông Vũ Văn Tỵ, thời gian tới sẽ đề nghị chính quyền địa phương hỗ trợ thủ tục công nhận mô hình trồng hạnh đạt tiêu chuẩn VietGAP để tăng giá trị sản phẩm có chất lượng, phục vụ thị trường tiêu thụ trong nước, các siêu thị, cửa hàng nông sản sạch.</p> <p>Ông Trần Văn Hiền cho biết, ông còn đang đầu tư máy móc để làm sản phẩm mứt, nước ép từ trái hạnh và tận dụng nguồn lao động tại địa phương, góp phần tạo thêm công ăn <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/lao-dong-viec-lam/hanh-la-cay-gi-ma-chi-trong-5ha-hai-1-tan-traingay-loi-1-ty-dongnam-20220815141200111.htm\">việc làm</a> cho bà con. </p> <p>Ngoài ra, sản phẩm trái hạnh chín có thể dùng làm nước tẩy rửa, phần xác trái hạnh sau khi ép chín còn được sử dụng làm phân hữu cơ, giúp bảo vệ môi trường.</p> <p>Theo Chủ tịch Hội Nông dân huyện Hòn Đất (tỉnh Kiên Giang)-ông Trần Xuân Nghi, mô hình trồng hạnh của ông Hiền không chỉ mang lại hiệu quả kinh tế cao, ổn định, mà còn có thể nâng giá trị lợi nhuận sản phẩm sau khi được công nhận VietGAP. </p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Hội Nông dân huyện sẽ phối hợp với Phòng Nông nghiệp và Phát triển nông thôn huyện Hòn Đất, chính quyền xã Mỹ Thái hỗ trợ làm các thủ tục để công nhận mô hình này đạt tiêu chuẩn VietGAP; giúp từng bước nhân rộng mô hình trồng hạnh, tạo công ăn việc làm cho người dân và góp phần phát triển kinh tế - xã hội địa phương.</p> </div> </div>"}