{"url": "https://dantri.com.vn/lao-dong-viec-lam/quy-thu-3-lien-tiep-thi-truong-lao-dong-dich-vu-du-lich-tang-manh-me-20220810204354027.htm", "title": "Quý thứ 3 liên tiếp thị trường lao động dịch vụ, du lịch tăng mạnh mẽ", "abstract": "(Dân trí) - Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung nêu những con số khả quan thể hiện mức phục hồi của thị trường lao động, trong đó có lĩnh vực dịch vụ, du lịch \"hậu Covid\"…", "content_html": "<div class=\"singular-content\"> <p>Tham gia trả lời chất vấn về lĩnh vực văn hóa, thể thao và du lịch tại phiên họp của UB Thường vụ Quốc hội chiều 10/8, Bộ trưởng Bộ <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/quy-thu-3-lien-tiep-thi-truong-lao-dong-dich-vu-du-lich-tang-manh-me-20220810204354027.htm\">Lao động</a> - Thương binh và Xã hội Đào Ngọc Dung cho biết, thời gian qua, ngành lao động đã tập trung cùng ngành văn hóa tạo chuyển biến về vấn đề lao động, việc làm trong ngành du lịch.</p> <p>Theo kết quả thống kê, trong quý II/2022, lao động có <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/lao-dong-viec-lam/quy-thu-3-lien-tiep-thi-truong-lao-dong-dich-vu-du-lich-tang-manh-me-20220810204354027.htm\">việc làm</a> trong ngành dịch vụ là 19,8 triệu người, tăng 429,8 nghìn người so với quý trước. Đây là quý thứ 3 liên tiếp kể từ sau mức giảm chạm đáy vào quý III/2021, thị trường lao động Việt Nam ghi nhận mức tăng mạnh mẽ về số người tham gia làm việc trong khu vực dịch vụ. Trong 3 quý gần đây nhất, bình quân mỗi quý, khu vực này đón nhận thêm gần 900 nghìn lao động, cao hơn rất nhiều so với mức tăng của 2 khu vực còn lại Nông, lâm nghiệp, thủy sản và Công nghiệp, xây dựng.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Quý thứ 3 liên tiếp thị trường lao động dịch vụ, du lịch tăng mạnh mẽ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/10/tham-gia-tra-loi-chat-van-tai-phien-hop-cua-ub-thuong-vu-quoc-hoidocx-1660138746542.jpeg\" alt=\"Quý thứ 3 liên tiếp thị trường lao động dịch vụ, du lịch tăng mạnh mẽ - 1\" data-original=\"https://icdn.dantri.com.vn/2022/08/10/tham-gia-tra-loi-chat-van-tai-phien-hop-cua-ub-thuong-vu-quoc-hoidocx-1660138746542.jpeg\" data-photo-id=\"2089288\" data-width=\"680\" data-height=\"453\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2089288\" data-content-target=\"/lao-dong-viec-lam/quy-thu-3-lien-tiep-thi-truong-lao-dong-dich-vu-du-lich-tang-manh-me-20220810204354027.htm\"></figure> <p>Bộ trưởng nhấn mạnh, <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/lao-dong-viec-lam/quy-thu-3-lien-tiep-thi-truong-lao-dong-dich-vu-du-lich-tang-manh-me-20220810204354027.htm\">chính sách</a> mở cửa hoàn toàn du lịch từ tháng 3/2022 là cú hích quan trọng giúp lao động trong khu vực dịch vụ dần lấy lại được trạng thái ban đầu khi chưa xuất hiện đại dịch, tạo cơ sở cho đà tăng trưởng và phát triển. Dịch vụ lưu trú và ăn uống tăng 91,4 nghìn người so với quý trước và tăng 24,1 nghìn người so với cùng kỳ năm trước.</p> <p>\"Chúng ta đã có nhiều chính sách nhằm phục hồi lao động lĩnh vực du lịch, dịch vụ, các chính sách giữ chân, thu hút người lao động quay trở lại, hỗ trợ đào tạo lực lượng lao động tại chỗ. Bộ Lao động - Thương binh và Xã hội đã ban hành danh mục đào tạo cấp độ 4, trình độ cao đẳng và trung cấp. Thực tiễn, trong thời gian qua, các học viên tham gia Hội thi tay nghề quốc tế của ASEAN đều đạt kết quả cao. Hiện nay, chúng ta đang áp dụng mô hình vừa học vừa làm, học văn hóa trong các cơ sở nghề, học nghề trong các cơ sở văn hóa\" - Bộ trưởng Đào Ngọc Dung cho hay.</p> <p><strong>\"Cú hích\" quan trọng tạo đà tăng trưởng</strong></p> <p>Về giải pháp đào tạo nguồn nhân lực trong ngành du lịch, Bộ trưởng Bộ Lao động - Thương binh và Xã hội nêu rõ, việc đào tạo cần chú trọng đến kiến thức, kỹ năng chuyên môn, năng lực tự chủ và chịu trách nhiệm thích ứng với bối cảnh thế giới có nhiều biến đổi.</p> <p>Ngành cũng chủ động tăng cường nâng cao kỹ năng nghề và bổ sung hình thành các kỹ năng chuyển đổi, các kỹ năng mới, linh hoạt thích ứng với sự thay đổi của thế giới việc làm đối với nguồn nhân lực du lịch. Nhóm đối tượng dễ bị tổn thương nhất là lao động nữ và những người thiếu kỹ năng, thiếu chứng chỉ, bằng cấp đạt chuẩn, những lao động đến từ khu vực nông thôn.</p> <p>Triển khai mạnh mẽ hệ thống tiêu chuẩn kỹ năng nghề quốc gia và khu vực đồng thời thành lập và đẩy mạnh hoạt động của các Hội đồng: Hội đồng ngành lĩnh vực du lịch và Hội đồng chứng chỉ kỹ năng nghề du lịch quốc gia. Hoàn thiện các Bộ tiêu chuẩn kỹ năng nghề quốc gia trong lĩnh vực du lịch, tổ chức đề xuất với ASEAN công nhận tương đương các Bộ tiêu chuẩn kỹ năng nghề quốc gia với các Bộ tiêu chuẩn nghề du lịch ASEAN.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quý thứ 3 liên tiếp thị trường lao động dịch vụ, du lịch tăng mạnh mẽ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20448'%2F%3E\" alt=\"Quý thứ 3 liên tiếp thị trường lao động dịch vụ, du lịch tăng mạnh mẽ - 2\" data-width=\"640\" data-height=\"448\" data-original=\"https://icdn.dantri.com.vn/2022/08/10/du-lich-2-1660139592242.jpeg\" data-photo-id=\"2089323\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2089323\" data-content-target=\"/lao-dong-viec-lam/quy-thu-3-lien-tiep-thi-truong-lao-dong-dich-vu-du-lich-tang-manh-me-20220810204354027.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/10/du-lich-2-1660139592242.jpeg\"> <figcaption> <p>Các giải pháp đào tạo nhân lực ngành du lịch được đặc biệt chú trọng.</p> </figcaption></figure> <p>Tổ chức kiểm tra giám sát việc tổ chức thi cấp chứng chỉ kỹ năng nghề quốc gia theo quy định, giúp chuẩn hóa nguồn nhân lực du lịch trong nước góp phần đưa hoạt động du lịch ngày một bài bản, chuyên nghiệp, nâng cao năng lực cạnh tranh cho du lịch Việt Nam.</p> <p>Giải pháp khác, theo lãnh đạo Bộ là nâng cao năng lực của hệ thống các cơ sở đào tạo, bồi dưỡng chuyên môn, nghiệp vụ du lịch, đảm bảo đủ năng lực đào tạo, bồi dưỡng nguồn nhân lực chất lượng cao đáp ứng yêu cầu thực tiễn.</p> <p>Tăng cường phối hợp, gắn kết giữa nhà trường, doanh nghiệp, đặc biệt là nâng cao vai trò của doanh nghiệp trong đào tạo và phát triển nguồn nhân lực du lịch. Gắn kết giữa nhà trường và doanh nghiệp trong xây dựng chuẩn đầu ra, chương trình đào tạo của các ngành, nghề đào tạo; Mời doanh nghiệp du lịch, khách sạn tham gia vào công tác giảng dạy. Đồng hành cùng doanh nghiệp để tập trung đa dạng hóa hình thức đào tạo, mở rộng địa bàn đào tạo. Phát triển các hình thức liên kết đào tạo, chuẩn bị điều kiện để thực hiện đào tạo liên thông; đẩy mạnh đào tạo theo địa chỉ, theo yêu cầu của từng doanh nghiệp.</p> <p>Tăng cường hợp tác giữa nhà trường và doanh nghiệp trong tuyển sinh, tổ chức các hoạt động đào tạo và cung ứng nhân lực. Đa dạng hóa các hình thức quảng bá, tư vấn tuyển sinh. Mời lãnh đạo, cán bộ quản lý, chuyên gia, những người giỏi nghề của các khách sạn, resort, doanh nghiệp lữ hành đến dự các ngày hội tuyển sinh, hội chợ việc làm, định hướng nghề nghiệp đầu khóa… để tuyên truyền, tư vấn và định hướng nghề nghiệp cho các em, đồng thời hỗ trợ giải đáp những băn khoăn, thắc mắc cho HSSV trong học tập, việc làm, thu nhập, chế độ chính sách sau tốt nghiệp.</p> <p>Theo Bộ trưởng Dung, ngoài các chính sách ngắn hạn tập trung đào tạo nghề cho người lao động, Bộ Văn hóa, Thể thao và Du lịch cũng phối hợp với Bộ Lao động - Thương binh và Xã hội để xây dựng đề án phát triển lao động ngành du lịch, vừa đào tạo dài hạn vừa trước mắt, vừa học văn hóa, vừa học nghề.</p> <p>Kết thúc phiên chất vấn và trả lời chất vấn lĩnh vực văn hóa, thể thao và du lịch, Chủ tịch Quốc hội Vương Đình Huệ nhấn mạnh yêu cầu tổ chức triển khai thực hiện cơ chế chính sách vừa phục hồi, phát triển du lịch trong Nghị quyết 43, về chính sách tài khóa tiền tệ, hỗ trợ chương trình phục hồi và phát triển kinh tế - xã hội, nghiên cứu đề xuất những chính sách bổ sung.</p> <p>\"Trước khi có những chính sách bổ sung thì những chính sách đã có, chúng ta phải tổ chức thực hiện quyết liệt, rốt ráo. Vấn đề này Bộ trưởng Bộ Lao động - Thương binh và Xã hội Đào Ngọc Dung đã nói, nhất là về vấn đề hỗ trợ cho người lao động và cho doanh nghiệp, nhất là khôi phục lại thị trường lao động\" - Chủ tịch Quốc hội kết luận.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Theo Báo cáo tình hình kinh tế xã hội tháng 7 và 7 tháng đầu năm 2022 của Bộ Kế hoạch và Đầu tư, nhờ thực hiện các giải pháp đồng bộ, thị trường lao động phục hồi mạnh mẽ, lực lượng lao động từ 15 tuổi trở lên 6 tháng đầu năm 2022 đạt 51,4 triệu người, cao hơn 0,4 triệu người so với cùng kỳ năm trước; tỷ lệ tham gia lực lượng lao động 6 tháng đầu năm 2022 là 68,3%, giảm 0,3 điểm phần trăm so với cùng kỳ năm trước. Lao động từ 15 tuổi trở lên có việc làm trong 6 tháng đầu năm 2022 là 50,3 triệu người, tăng 417,0 nghìn người so với cùng kỳ năm trước. Trong đó, lao động có việc làm ở khu vực thành thị là 18,6 triệu người, tăng 762 nghìn người.</p> <p>Tỷ lệ thất nghiệp trong độ tuổi lao động 6 tháng đầu năm 2022 là 2,39%, giảm 0,13 điểm phần trăm so với cùng kỳ năm trước; trong đó, tỷ lệ thất nghiệp trong độ tuổi lao động khu vực thành thị là 2,93%, giảm 0,35 điểm phần trăm so với cùng kỳ năm trước.</p> </div> </div>"}