{"url": "https://dantri.com.vn/lao-dong-viec-lam/chuyen-nghe-cua-nguoi-phu-nu-hon-20-nam-cua-than-20220909204301658.htm", "title": "Chuyện nghề của người phụ nữ hơn 20 năm cưa than", "abstract": "Chị Nguyễn Thị Thanh Bình - người phụ nữ vùng mỏ đã có hơn 20 năm làm nghề điêu khắc than đá. Không phải là người vùng mỏ, không hiểu nhiều về than, nhưng nghe giọng kể thao thiết ấy, thì tôi biết chị yêu than nhiều lắm…", "content_html": "<div class=\"singular-content\"> <p>\"Đó là lần đầu tiên tôi được đặt chân lên mỏ than Đèo Nai ở Cẩm Phả, cảm giác như lên chín tầng mây. Chân lội bùn lép nhép, mà mắt tôi mê say giữa mênh mông bát ngát bốn bề là than. Ngay trước mắt tôi hiện ra một tảng than kíp lê to, óng ánh trong nắng mặt trời. Khối than kia mà đem chế tác thành những sản phẩm mĩ nghệ thì tuyệt biết mấy. Rồi đột nhiên, chiếc máy xúc tiến đến, tảng than bị khoan cắt, bị nghiền nát và bị xúc đi. Khối than to đẹp, chắc chắn bỗng dưng vụn vỡ, biến thành dạng chất đốt thông thường. Nước mắt tôi cứ thế chảy dài. Tiếc xót vô cùng. Bởi người làm nghề như tôi để tìm được tảng than đẹp thế là điều không hề dễ. Lần nào thăm mỏ than, tôi cũng khóc…\".</p> <p>Đó là câu chuyện của chị Nguyễn Thị Thanh Bình - người phụ nữ vùng mỏ đã có hơn 20 năm làm nghề điêu khắc than đá. Không phải là người vùng mỏ, không hiểu nhiều về than, nhưng nghe giọng kể thao thiết ấy, thì tôi biết chị yêu than nhiều lắm…</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chuyện nghề của người phụ nữ hơn 20 năm cưa than - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/09/chuyen-nghe-cua-nguoi-phu-nu-hon-20-nam-cua-thandocx-1662730828810.jpeg\" alt=\"Chuyện nghề của người phụ nữ hơn 20 năm cưa than - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/09/chuyen-nghe-cua-nguoi-phu-nu-hon-20-nam-cua-thandocx-1662730828810.jpeg\" data-photo-id=\"2128382\" data-width=\"800\" data-height=\"669\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2128382\" data-content-target=\"/lao-dong-viec-lam/chuyen-nghe-cua-nguoi-phu-nu-hon-20-nam-cua-than-20220909204301658.htm\"> <figcaption>Chị Nguyễn Bích Ngọc tại xưởng điêu khắc than dưới chân núi Hạm.</figcaption></figure> <p><strong>Càng say nghề, than càng lấp lánh </strong></p> <p>Xưởng điêu khắc than đá Quyết Bình nằm lọt thỏm dưới chân dãy núi Hạm sừng sững ở thành phố Hạ Long. Từ mặt đường lớn, đi sâu vào ngõ nhỏ sẽ đến được không gian đặc bụi than ấy. Đặt chân tới xưởng, phải mất một lúc lâu, khi đã quen với thứ ánh sáng nhàn nhạt dưới chân núi, phải căng mắt nhìn, tôi mới phân biệt được mọi thứ có trong không gian đó.</p> <p>Tất cả vật dụng từ bàn ghế, quạt điện, phích nước, ổ điện, la liệt các loại đục to đục nhỏ đều phủ một màu đen của bụi than. Ngổn ngang những tảng than to nhỏ, những sản phẩm đang dần lộ ra từ vỉa than đen óng. Đến cả những gương mặt người thợ cũng đen nhẻm màu than. Tiếng cưa than xèn xẹt, tiếng đục đẽo vang lên đều đều, ai cũng chăm chú vào những tảng than, hầu như chẳng nói với nhau lời nào…</p> <p>Nếu không phải vì yêu thứ vàng đen óng ánh, không ham mê đục đẽo ra những sản phẩm tinh xảo, thì có lẽ chẳng có điều gì khác níu giữ chị Bình lại với nghề. Bởi đã gắn với than là chấp nhận suốt ngày \"chân than, mặt bụi\", là \"ngồi xuống nhọ lưng, quệt ngang nhọ mũi\". Đôi bàn tay ngày ngày chỉ cầm cưa, đục và chạm vào những hòn than.</p> <p>Chị Bình bảo, trước đây chị chỉ biết than là chất đốt, không nghĩ rằng từ than lại có thể chế tác ra những sản phẩm mĩ nghệ bền đẹp đến thế. Chỉ từ khi lấy chồng, chị mới biết nhà chồng có nghề quý. Vậy là bắt đầu tập cưa, tập đục đẽo phụ chồng, cũng giống như mẹ chồng chị ngày trước học nghề từ bố chồng của chị vậy. Đến giờ, chị Bình cũng đã có hai mươi năm gắn bó với than, ngọn lửa đam mê được nhen nhóm và lớn dần.</p> <p>Bài học của chị Bình khi bắt đầu về nhà chồng là cưa than. Đôi bàn tay yếu ớt phải tập cầm cưa tay sao cho thuận chiều, chắc chắn để cưa khối than vài tấn thành những mảnh than to nhỏ tính theo tỉ lệ các sản phẩm cần làm.</p> <p>\"Ở xưởng này, người cầm cưa chai cả tay, kéo cưa gù cả lưng, không ai khác chính là tôi. Cưa than nhìn thế mà không hề đơn giản. Vì than rất rắn nên cưa rất lâu, và bắt buộc phải kiên trì, bền sức, vừa cưa vừa phải biết cách lọc ra những tảng than đẹp để đục đẽo. Mà lại chỉ một người cưa, bởi nếu hai người cưa sẽ không đều sức nên khó cử động. Cưa chậm một ngày thì chồng tôi sẽ làm chậm một ngày. Có khối than hai tấn, tôi miệt mài cưa từ sáng tới tối, khoảng hai tuần là xong. Đến giờ, tôi đã có 20 năm cưa than\" - chị Bình sôi nổi chia sẻ.</p> <p>Đến anh Nguyễn Tuấn Quyết - chồng chị Bình là đời thứ 3 duy trì nghề điêu khắc than đá của gia đình. Thời của ông nội anh, rồi đến bố anh đều nặng lòng với công việc vất vả này. Anh bảo, thời trước các cụ làm nghề thô sơ hơn nhiều, thế nên mới có câu \"sáng mài cưa, trưa mài đục, tối mới lục tục đi làm\", là bởi để có được bộ đồ nghề sắc lẹm cũng rất mất thời gian công sức. Đến đời anh, công cụ làm nghề dễ hơn, kĩ thuật mài cũng hiện đại hơn. Tuy nhiên, do đặc thù, đây vẫn là nghề thủ công, máy móc hỗ trợ được rất ít.</p> <p>Từ khi là một cậu bé con, anh Quyết đã được bố dạy nghề điêu khắc. Vốn có năng khiếu vẽ, nên đến năm học lớp bảy, Quyết cầm đục đã thạo tay, đã biết tạo hình trên bề mặt khối than để đục đẽo, gọt tỉa các hình thù. Suốt từng ấy năm làm nghề, anh Quyết đã chế tác ra hàng trăm mẫu điêu khắc than đá. Từ những sản phẩm đặc trưng của Hạ Long ăn sâu vào tiềm thức của người thợ vùng mỏ như thuyền buồm, núi gà chọi, trống đồng cho đến tượng linh vật, lục bình, tượng bán thân hoặc bất cứ sản phẩm nào khách yêu cầu. Ai đến xưởng cũng mê mẩn ngắm nghía những tạo tác tinh xảo, nhưng ít ai biết rằng hành trình để làm ra thì vất vả, lấm lem.</p> <p>Chị Bình giờ đã biết chọn than đầy kinh nghiệm. Không phải loại than nào cũng điêu khắc được, mà phải là than kíp lê có độ cứng và bóng. Và không phải than ở mỏ than nào cũng hợp, mà thường chỉ có ở ba mỏ than Đèo Nai, Cao Sơn và Cọc Sáu mới có loại than đạt yêu cầu để chế tác những sản phẩm mỹ nghệ than đá. Chỉ những tảng than lớn có lượng tốt, độ đen đặc, bề mặt không có đường vân, mạch đứt gãy xuyên ngang dọc mới lọt vào mắt của người thợ lành nghề.</p> <p>Để làm một sản phẩm điêu khắc than đá, khâu cưa than là cực nhọc nhất, nhưng khó nhất lại là việc tạo hình, công đoạn lâu nhất là mài nhẵn, đánh bóng. Từ khối than ban đầu, qua các khâu đục thô để tạo ra sản phẩm, sau đó mới đến đoạn đánh ráp và đánh bóng, tổng thời gian mất khoảng năm ngày.</p> <p>Nghề đục đẽo than có cái lạ, càng bẩn càng vui, càng bận mải càng phải nhẫn nại. Những tảng than rắn đanh, xù xì luôn thử thách lòng người. Phải có niềm đam mê với than, thì than sẽ càng lấp lánh. Từng có khách nước ngoài về xưởng của anh Quyết, muốn tạo ra sản phẩm vừa nhanh vừa đẹp nên nghiền than vụn ra, cho vào khuôn để đúc, để ép ra sản phẩm. Nhanh thì có nhanh, nhưng đẹp thì hoàn toàn không. Sản phẩm không thể bền, không thể bóng, không đẹp bằng than được đục nguyên khối.</p> <p> Với nghề này, máy móc bó tay, thời gian không thể hối thúc. Bởi thế, những người thợ ở xưởng nhà chị Bình, một khi đã mặc quần áo làm nghề, đã chạm tay vào tảng than, là chỉ muốn ngồi xuyên trưa xuyên tối, làm một mạch cho xong. Chị Bình bảo có hôm, để kịp làm hàng cho khách đặt, mà cả chủ cả thợ đục, mài, cưa từ sáng sớm tới đêm khuya, ăn vội vàng ngay cạnh tảng than. Càng về đêm, tiếng đục vang lên, vọng cả vào vách núi.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chuyện nghề của người phụ nữ hơn 20 năm cưa than - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20800%20600'%2F%3E\" alt=\"Chuyện nghề của người phụ nữ hơn 20 năm cưa than - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/09/chuyen-nghe-cua-nguoi-phu-nu-hon-20-nam-cua-thandocx-1662730829109.jpeg\" data-photo-id=\"2128383\" data-width=\"800\" data-height=\"600\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2128383\" data-content-target=\"/lao-dong-viec-lam/chuyen-nghe-cua-nguoi-phu-nu-hon-20-nam-cua-than-20220909204301658.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/09/chuyen-nghe-cua-nguoi-phu-nu-hon-20-nam-cua-thandocx-1662730829109.jpeg\"> <figcaption>Cậu con rể của vợ chồng anh Quyết đang tập cưa than.</figcaption></figure> <p><strong>Xưởng điêu khắc than còn sót lại</strong></p> <p>Xưởng điêu khắc than chỉ vỏn vẹn năm người: vợ chồng chị Bình, vợ chồng người em gái và con rể chị. Điều làm tôi thích thú, là hai người phụ nữ ấy là hai chị em gái nhà sát cạnh nhau, cũng say nghề và muốn giữ nghề nên cả ngày lấm lem, nhọ nhĩnh. Sẩm tối dừng việc, họ cởi bỏ chiếc khoác ngoài màu đen, chiếc khẩu trang đen, chiếc mũ trùm, rồi cả găng tay, ủng màu đen, thì làn da ngần trắng của những người phụ nữ đất mỏ mới lộ ra, đẹp hết sức.</p> <p>\"Có lúc nào chị thấy chạnh lòng khi một người phụ nữ chân yếu tay mềm như chị mà quanh năm ở xưởng chế tác bụi bặm, nhiều tiếng ồn, làm công việc nặng nhọc không\", tôi hỏi. Chị Nguyễn Bích Ngọc - em gái chị Bình vừa chăm chú mài bóng sản phẩm, vừa cười: \"Khi đã đam mê, sẽ không thấy bụi bẩn, nặng nhọc nữa. Những sản phẩm điêu khắc than đá mang trong mình vẻ đẹp nguyên sơ và cả tâm hồn của người tạo tác\".</p> <p>Cả nước, chỉ có Quảng Ninh được mẹ thiên nhiên kỳ diệu ưu ái ban tặng cho thứ vàng đen được kết tinh từ hàng triệu năm. Và cũng chỉ ở đây người dân mới biết tận dụng than đá để làm ra được những sản phẩm mang hơi thở của than. Tiếc rằng, người đeo đuổi nghề ngày càng ít. Cả tỉnh chỉ còn duy nhất xưởng của anh Quyết duy trì làm nghề và có sản phẩm đều đặn bán ra thị trường. Đến bây giờ, ngay cả người dân Quảng Ninh cũng chỉ biết than là chất đốt mà ít biết rằng than còn có một đời sống khác, một dáng hình khác không kém phần thi vị. Nghĩ thôi đã thấy sợi chỉ nghề mỏng manh.</p> <p>Chính chị Bình có lúc cũng thấy chênh vênh khi người đất mỏ dần quên nghề điêu khắc than đá. Có dạo chị cất đồ nghề, chuyển hướng sang bán buôn. Nhưng khách vẫn tìm đến nhà chị, nài nỉ chị làm, vậy là lại cầm đến cái cưa, cái đục. Chỉ lo một ngày nào đó, xưởng điêu khắc chật hẹp dưới chân núi Hạm biến mất thì có lẽ nghề gia truyền của gia đình chị sẽ mất đi vĩnh viễn.</p> <p>\"Đã có người xin vào xưởng làm. Nhưng có lẽ những vất vả của nghề không níu giữ được họ lâu, đừng nói là đam mê để đeo đuổi cả cuộc đời. Nghĩ đến việc duy trì nghề quý mà tôi phấp phỏng không yên. Vợ chồng tôi có hai cô con gái, nhưng không cô nào hào hứng với nghề của mẹ cha. Mọi hy vọng dồn vào anh con rể mới vào nghề được vài tháng nay. Hy vọng con sẽ yêu dần, say dần cái nghề vất vả nhưng bền lâu này\", chị Bình hướng mắt ra phía góc xưởng, nơi cậu con rể rạp người tập cưa những tảng than, ánh mắt trào lên niềm hy vọng…</p> </div>"}