{"url": "https://dantri.com.vn/lao-dong-viec-lam/2-3-nam-khong-tuyen-noi-nhan-vien-gac-rung-thu-viec-doi-ngay-la-nan-20220820111519223.htm", "title": "2-3 năm không tuyển nổi nhân viên gác rừng, thử việc đôi ngày là nản", "abstract": "(Dân trí) - Nhiều nhân viên bảo vệ rừng ở Bình Định không còn tha thiết với công việc vì lương thấp, trong khi công việc nặng nhọc phải ở rừng rú, xa gia đình, đối diện với nguy hiểm.", "content_html": "<div class=\"singular-content\"> <p>Chi cục Kiểm lâm tỉnh Bình Định vừa có báo gửi Sở Nông nghiệp và Phát triển nông thôn tỉnh này về tình hình thực hiện các chế độ, <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/lao-dong-viec-lam/2-3-nam-khong-tuyen-noi-nhan-vien-gac-rung-thu-viec-doi-ngay-la-nan-20220820111519223.htm\">chính sách</a> năm 2022 và dự kiến nhu cầu kinh phí năm 2023.</p> <p><strong>Thiếu kinh phí trả lương cho công nhân bảo vệ rừng</strong></p> <p>Theo Chi cục Kiểm lâm tỉnh Bình Định, hàng năm, ngân sách Trung ương đầu tư, hỗ trợ kinh phí cho công tác bảo vệ và phát triển rừng đã tạo việc làm, thu nhập thêm cho người tham gia nhận khoán bảo vệ rừng trồng và chăm sóc rừng phòng hộ, đặc dụng, hỗ trợ kinh phí bảo vệ rừng tự nhiên sản xuất của các công ty lâm nghiệp.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"2-3 năm không tuyển nổi nhân viên gác rừng, thử việc đôi ngày là nản - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/20/ghi7394-1660968447998.jpeg\" alt=\"2-3 năm không tuyển nổi nhân viên gác rừng, thử việc đôi ngày là nản - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/08/20/ghi7394-1660968447998.jpeg\" data-photo-id=\"2101780\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2101780\" data-content-target=\"/lao-dong-viec-lam/2-3-nam-khong-tuyen-noi-nhan-vien-gac-rung-thu-viec-doi-ngay-la-nan-20220820111519223.htm\"> <figcaption> <p>Cán bộ Hạt kiểm lâm huyện Vĩnh Thạnh (Bình Định) kiểm tra tình trạng lấn chiếm đất rừng làm rẫy.</p> </figcaption></figure> <p>Đặc biệt, các chính sách đó đã và đang phát huy hiệu quả, góp phần bảo vệ và phát triển bền vững vốn rừng hiện có; cải thiện đời sống người làm nghề rừng, nhất là đồng bào dân tộc ít người, vùng sâu, vùng xa.</p> <p>Nhờ chính sách quan tâm của Trung ương, hầu hết diện tích đất trống, đồi núi trọc quy hoạch lâm nghiệp đã được trồng rừng. Qua đó, góp phần nâng cao độ che phủ, giảm nhẹ thiên tai, ổn định <a href=\"https://dantri.com.vn/xa-hoi/moi-truong.htm\" data-auto-link-id=\"614ae0ac4a01660018e67e14\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae0ac4a01660018e67e14\" data-content-target=\"/lao-dong-viec-lam/2-3-nam-khong-tuyen-noi-nhan-vien-gac-rung-thu-viec-doi-ngay-la-nan-20220820111519223.htm\">môi trường</a> sinh thái cũng như phát triển kinh tế - xã hội ở địa phương. Tình hình phá rừng, cháy rừng, khai thác vận chuyển mua bán lâm sản… từng bước hạn chế.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"2-3 năm không tuyển nổi nhân viên gác rừng, thử việc đôi ngày là nản - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202031%201354'%2F%3E\" alt=\"2-3 năm không tuyển nổi nhân viên gác rừng, thử việc đôi ngày là nản - 2\" data-width=\"2031\" data-height=\"1354\" data-original=\"https://icdn.dantri.com.vn/2022/08/20/20180730164521-1660968543698.jpeg\" data-photo-id=\"2101781\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2101781\" data-content-target=\"/lao-dong-viec-lam/2-3-nam-khong-tuyen-noi-nhan-vien-gac-rung-thu-viec-doi-ngay-la-nan-20220820111519223.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/20/20180730164521-1660968543698.jpeg\"> <figcaption> <p>Trách nhiệm của lực lượng chuyên trách bảo vệ rừng rất lớn nhưng lương thấp khiến nhiều người xin nghỉ việc.</p> </figcaption></figure> <p>Cũng theo Chi cục Kiểm lâm tỉnh Bình Định, hiện nay, nguồn kinh phí năm 2022 từ ngân sách Trung ương đã phân bổ đủ kinh phí bảo vệ rừng, khoán bảo về rừng cho chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi (tiểu dự án 1, dự án 3) gần 29,5 tỷ đồng.</p> <p>Tuy nhiên, khó khăn hiện nay là nhu cầu kinh phí thuộc chương trình phát triển lâm nghiệp bền vững năm 2022 gần 20 tỷ đồng, đến nay ngân sách Trung ương chưa phân bổ cho tỉnh.</p> <p>Từ năm 2021 đến nay, ngân sách Trung ương phân bổ cho tỉnh để thực hiện công tác bảo vệ rừng rất hạn chế, còn thiếu so với nhu cầu thực tế.</p> <p>Đặc biệt, với diện tích rừng tự nhiên sản xuất của các công ty lâm nghiệp, từ năm 2021 đến nay vẫn chưa hỗ trợ, cũng ảnh hưởng đến công tác bảo vệ rừng. Người nhận khoán không nhận được kinh phí để trang trải cuộc sống nên gặp khó khăn hơn, trong khi các công ty lâm nghiệp không còn kinh phí trả lương cho công nhân.</p> <p><strong>2-3 năm không tuyển được nhân viên bảo vệ rừng</strong></p> <p>Theo ông Nguyễn Ngọc Đạo, Chủ tịch HĐQT Công ty Lâm nghiệp Sông Kôn, tổng diện tích rừng và đất rừng do công ty quản lý, bảo vệ khoảng hơn 10.000ha (trong đó đã giao khoán cho người dân khoảng 2.600ha).</p> <p>Trước năm 2020, nhà nước hỗ trợ kinh phí bảo vệ rừng cho công ty ở mức 200.000 đồng/ha. Tuy nhiên, từ năm 2021 đến nay, công ty chưa nhận được kinh phí hỗ trợ, do đó phải tạm ứng tiền từ hoạt động sản xuất <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/lao-dong-viec-lam/2-3-nam-khong-tuyen-noi-nhan-vien-gac-rung-thu-viec-doi-ngay-la-nan-20220820111519223.htm\">kinh doanh</a> để trả lương giữ chân công nhân.</p> <p>\"Trước mắt công ty phải làm vậy, khi nào Trung ương cấp thì bù lại. Tuy nhiên, hoạt động sản xuất kinh doanh bằng vốn vay ngân hàng nên cũng gặp khó khăn nhất định\", ông Đạo nói.</p> <p>Đại diện công ty lâm nghiệp cho rằng bảo vệ rừng là công việc rất nặng nhọc, nhân viên bảo vệ rừng thường xuyên phải ăn ở trong rừng, trực 24/24… Thế nhưng ngành nghề của lực lượng chuyên trách bảo vệ rừng không được coi là nặng nhọc. Vì vậy, việc xây dựng đơn giá tiền lương chỉ theo công thức ngày làm 8 giờ nên lương thấp.</p> <p>\"Thực tế, anh em trực trong rừng 24/24, làm hết cả tuần, thậm chí 2 tuần mới về nhà thăm vợ con. Vậy mà lương thấp, lại thường phải sống xa gia đình nên hầu hết những người từ 40 tuổi trở lên đều có tâm lý muốn nghỉ việc. Số tuyển mới vào thì hầu như vào thử việc 1-2 ngày là thấy nản rồi nghỉ\", ông Đạo phân trần.</p> <p>Theo ông Đạo, cán bộ nhân viên đều thấy công việc trách nhiệm thì quá nặng nhưng thu nhập lại thấp. \"Ăn dầm ở dề\" trong rừng, sinh hoạt khó khăn, nhọc nhằn nên số người lớn tuổi đều chán nản, xin nghỉ việc, tuyển mới cũng không được.</p> <p>\"2-3 năm nay, chúng tôi chưa tuyển được một công nhân nào có chuyên môn về bảo vệ lâm nghiệp. Năm ngoái, có 3 người xin nghỉ, năm nay cũng 3 người xin nghỉ nhưng công ty cố gắng động viên họ chờ tuyển được người mới sẽ giải quyết chế độ\", ông Đạo nói thêm.</p> </div>"}