{"url": "https://dantri.com.vn/lao-dong-viec-lam/bat-khan-cap-doi-tuong-dua-nguoi-lao-dong-sang-campuchia-lam-viec-trai-phep-20220712165216170.htm", "title": "Bắt khẩn cấp đối tượng đưa người lao động sang Campuchia làm việc trái phép", "abstract": "(Dân trí) - Ngày 12/7, Công an Quảng Nam đã bắt khẩn cấp đối tượng Trương Công Duy (SN 1992) để điều tra hành vi \"Tổ chức cho người khác xuất cảnh trái phép\".", "content_html": "<div class=\"singular-content\"> <p>Theo kết quả điều tra của Công an tỉnh Quảng Nam, từ đầu tháng 4 vừa qua, Trương Công Duy (SN 1992, trú huyện Quế Sơn, tỉnh Quảng Nam) tìm cách rủ rê 2 thanh niên cùng địa phương sang Campuchia làm việc cho công ty của một người tên Nguyễn Thị Hiền (SN 1989, hiện cư trú tại Campuchia) với mức lương 20 triệu đồng/tháng, cộng thêm tiền hoa hồng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bắt khẩn cấp đối tượng đưa người lao động sang Campuchia làm việc trái phép - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/12/anh-1657619208995.jpeg\" alt=\"Bắt khẩn cấp đối tượng đưa người lao động sang Campuchia làm việc trái phép - 1\" data-width=\"1888\" data-height=\"1259\" data-original=\"https://icdn.dantri.com.vn/2022/07/12/anh-1657619208995.jpeg\" data-photo-id=\"2049286\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2049286\" data-content-target=\"/lao-dong-viec-lam/bat-khan-cap-doi-tuong-dua-nguoi-lao-dong-sang-campuchia-lam-viec-trai-phep-20220712165216170.htm\"> <figcaption> <p>Đối tượng Trương Công Duy tại cơ quan công an (Ảnh: Công an tỉnh Quảng Nam).</p> </figcaption></figure> <p>Sau khi được 2 thanh niên đồng ý, Duy liên hệ với Hiền và được Hiền chuyển số tiền 20 triệu đồng để tổ chức cho 2 người này qua Campuchia. Khi Duy và 2 thanh niên vào được địa phận Campuchia thì được đón về công ty của Hiền.</p> <p>Duy được trả số tiền 10 triệu đồng là tiền công đã giới thiệu, đưa người sang Campuchia; còn 2 thanh niên được đưa vào khu nhà công ty.</p> <p>Với thỏa thuận giới thiệu, đưa một người sang Campuchia, Duy được Hiền trả 5 triệu đồng, Duy đã tiếp tục giới thiệu và đưa thêm 5 người sang Campuchia. Tổng cộng Duy đã tổ chức đưa và giới thiệu 7 người sang Campuchia và nhận được 35 triệu đồng từ đối tượng Hiền.</p> <p>Một trong những nạn nhân bị Duy đưa sang Campuchia cho biết phải làm việc cho công ty có chủ là người Trung Quốc, được giao thực hiện những chiêu trò lừa đảo những người Việt Nam đến các casino chơi hoặc sử dụng mạng viễn thông, máy tính nhắn tin, điện thoại về Việt Nam để lừa đảo những người ở quê nhà.</p> <p>Nạn nhân bị ép làm việc 12 giờ mỗi ngày và sẽ bị phạt nếu không đủ doanh số.</p> <p>Công ty có người canh gác, bảo vệ, khi vào làm không cho ra ngoài và chỉ trả khoản lương đủ để chi tiêu eo hẹp, thu nhập không cao như Duy quảng cáo.</p> <p>Muốn về nước thì phía chủ sử dụng yêu cầu nộp số tiền 3.000 USD \"chuộc thân\" mới cho về. Sau khi nộp đủ số tiền như yêu cầu, nạn nhân được thả về nước tại khu vực biên giới Mộc Bài, tỉnh Tây Ninh.</p> <p>Hiện Cơ quan CSĐT Công an tỉnh Quảng Nam đã ra quyết định tạm giữ hình sự Trương Công Duy về hành vi \"Tổ chức, môi giới cho người khác xuất cảnh trái phép\" và đã chuyển thông tin tội phạm đến Cơ quan An ninh điều tra Công an tỉnh Quảng Nam điều tra theo thẩm quyền.</p> <p>Công an tỉnh Quảng Nam cũng cảnh bảo người dân cần nâng cao cảnh giác trước thủ đoạn hứa hẹn \"việc nhẹ, lương cao\". Thực tế đây, công an nhấn mạnh, đây là thủ đoạn của tội phạm mua bán người. Người dân cần đề phòng, tránh bị rơi vào bẫy lừa của các đối tượng.</p> </div>"}