{"url": "https://dantri.com.vn/lao-dong-viec-lam/thu-doan-lua-dao-moi-tha-tim-tra-tien-luot-tiktok-kiem-tien-trieu-20221024180646139.htm", "title": "Thủ đoạn lừa đảo mới \"thả tim trả tiền\", \"lướt Tiktok kiếm tiền triệu\"", "abstract": "(Dân trí) - Lợi dụng lòng tham của nhiều người, gần đây những phương thức lừa đảo \"việc nhẹ lương cao\" trên mạng xã hội khiến không ít người \"dính bẫy\".", "content_html": "<div class=\"singular-content\"> <p>Theo Công an tỉnh Thanh Hóa, nhiều người <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/thu-doan-lua-dao-moi-tha-tim-tra-tien-luot-tiktok-kiem-tien-trieu-20221024180646139.htm\">lao động</a> nhận được một cuộc điện thoại gọi đến mời làm việc để có thêm thu nhập với công việc rất đơn giản như: Chỉ cần thực hiện thao tác \"thả tim\", chia sẻ video trên nền tảng Tiktok hoặc ấn theo dõi, like các bài hát của ca sĩ là có thể kiếm được khoản tiền vài trăm nghìn đồng mỗi ngày.</p> <p>Những lời mời chào hấp dẫn kiểu \"việc nhẹ lương cao\" này khiến không ít người tin tưởng, nhận lời làm việc và dần bị các đối tượng dẫn dắt, trở thành nạn nhân của trò lừa đảo trên không gian mạng...</p> <p>Cũng theo Công an tỉnh Thanh Hóa, gần đây, không ít người đã nhận được lời mời chào hấp dẫn qua điện thoại hoặc tin nhắn như: Kiếm tiền dễ dàng, hoa hồng cao, lương trả ngay trong ngày; ngồi nhà lướt video Tiktok kiếm tiền triệu; chỉ cần làm 2-3 giờ \"bỏ túi\" 200-400k/ngày (200.000-400.000 đồng/ngày)… Nếu đồng ý làm thì công việc rất đơn giản như: Xem video, thả tim, chia sẻ video để tăng tương tác.</p> <p>Các đối tượng sẽ tạo niềm tin với nạn nhân bằng cách trả lương rất đầy đủ trong thời gian đầu. Sau đó, nạn nhân được nâng cấp nhiệm vụ cũng như nâng mức lương. Từ đây, các đối tượng bắt đầu thực hiện các chiêu trò dẫn dắt để lừa đảo, chiếm đoạt tài sản.</p> <p>Công an tỉnh Thanh Hóa cho biết, khác với các hình thức lừa đảo trên không gian mạng diễn ra phổ biến trước đây như: Chiếm quyền sử dụng Facebook, Zalo, giả danh chủ tài khoản; giả danh cán bộ công an, viện kiểm sát, tòa án, ngân hàng; thông báo trúng thưởng và nhận quà tặng…, hình thức lừa đảo \"việc nhẹ lương cao\" nhấn mạnh vào việc kiếm tiền đơn giản, được làm tại nhà, thu nhập tốt, lương trả ngay trong ngày... để đánh vào lòng tham, ảo tưởng kiếm tiền nhanh của nhiều người.</p> <p>Thượng tá Nguyễn Xuân Toán, Phó Trưởng phòng Cảnh sát Hình sự, Công an tỉnh Thanh Hóa cho biết, người dân giao dịch, liên hệ trên không gian mạng thì phải xác thực về con người đang giao dịch, liên hệ với mình là ai. Việc chuyển tiền cho bất kỳ ai phải có sự xác thực. Trong các hoạt động liên quan đến sử dụng mạng cần cảnh giác trước các thủ đoạn mới, lôi kéo người dân liên quan đến vấn đề tài sản và chuyển tiền.</p> <p>Để không \"dính bẫy\" chiêu trò lừa đảo \"việc nhẹ lương cao\" trên không gian mạng, Công an tỉnh Thanh Hóa khuyến cáo người dân cần cảnh giác trước các lời mời gọi tham gia kiếm tiền trên không gian mạng; cảnh giác với các công việc cần phải bỏ tiền để đầu tư, yêu cầu đặt cọc, chuyển khoản tiền trước; tìm hiểu kỹ các hình thức kiếm tiền, kiểm chứng rõ các thông tin liên quan; kiểm tra, xác minh các tài khoản mạng xã hội, những số điện thoại lạ mời gọi tham gia đầu tư; không cung cấp hình ảnh, thông tin cá nhân như căn cước công dân, tài khoản ngân hàng… cho người lạ; không truy cập, đăng nhập vào các đường link, ứng dụng lạ khi chưa rõ thông tin.</p> <p>Đồng thời, người lao động cần thường xuyên cập nhật, tìm hiểu về các hình thức lừa đảo trên không gian mạng. Nếu nhận thấy dấu hiệu nghi ngờ, cần liên hệ ngay đến cơ quan công an gần nhất để được hướng dẫn xử lý, tránh bị các đối tượng xấu lợi dụng, thực hiện hành vi phạm tội.</p> </div>"}