{"url": "https://dantri.com.vn/lao-dong-viec-lam/nam-cong-nhan-tu-vong-tai-mo-da-20220920145056475.htm", "title": "Nam công nhân tử vong tại mỏ đá", "abstract": "(Dân trí) - Một công nhân quê ở Ninh Bình trong lúc làm việc tại mỏ khai thác đá ở Mai Châu, Hòa Bình đã gặp nạn, tử vong.", "content_html": "<div class=\"singular-content\"> <p>Ngày 21/9, cơ quan chức năng tỉnh Hòa Bình đang tiếp tục điều tra nguyên nhân anh Đ.B.G (41 tuổi, quê huyện Nho Quan, Ninh Bình) tử vong tại mỏ đá Mai Hoàng Sơn, trên địa bàn xã Mai Hịch, huyện Mai Châu.</p> <p>Trước đó, khoảng 14h30 ngày 19/9, tại mỏ đá Mai Hoàng Sơn xảy ra vụ tai nạn <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/nam-cong-nhan-tu-vong-tai-mo-da-20220920145056475.htm\">lao động</a> khiến anh G. tử vong.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nam công nhân tử vong tại mỏ đá - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/20/mo-da-1663660075596.jpg\" alt=\"Nam công nhân tử vong tại mỏ đá - 1\" data-width=\"1279\" data-height=\"853\" data-original=\"https://icdn.dantri.com.vn/2022/09/20/mo-da-1663660075596.jpg\" data-photo-id=\"2142603\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2142603\" data-content-target=\"/lao-dong-viec-lam/nam-cong-nhan-tu-vong-tai-mo-da-20220920145056475.htm\"> <figcaption> <p>Hiện trường nơi xảy ra vụ tai nạn (Ảnh: Đàm Quang).</p> </figcaption></figure> <p>Ông Phạm Văn Hoàn - Phó Chủ tịch UBND huyện Mai Châu cho biết, sau khi nhận được thông tin có vụ tai nạn nói trên, UBND huyện đã giao các cơ quan chức năng vào cuộc xác minh.</p> <p>Báo cáo nhanh của cơ quan chức năng huyện Mai Châu cho thấy, chiều 19/9, công nhân Đ.B.G bị ngã khi đang làm việc ở mỏ đá do Công ty CP Nhuận Phát quản lý, khai thác. Sau đó, nạn nhân được đưa đi cấp cứu, trên đường đi tới Trung tâm y tế thì tử vong.</p> <p>Một lãnh đạo Công an huyện Mai Châu cho hay, sau khi nhận được thông tin về vụ tai nạn nói trên, công an huyện đã cử các tổ công tác khẩn trương đến hiện trường mỏ đá Mai Hoàng Sơn lấy lời khai, làm công tác khám nghiệm hiện trường, đồng thời về quê của nạn nhân ở Ninh Bình để xác minh làm rõ vụ việc.</p> <p>Lãnh đạo xã Gia Sơn, huyện Nho Quan, tỉnh Ninh Bình xác nhận, công dân của địa phương là anh Đ.B.G tử vong khi đang làm việc tại mỏ đá ở huyện Mai Châu, tỉnh Hòa Bình.</p> <p>Nguyên nhân vụ việc đang được cơ quan chức năng tỉnh Hòa Bình điều tra làm rõ.</p> </div>"}