{"url": "https://dantri.com.vn/lao-dong-viec-lam/cong-thuc-che-moi-khien-lao-dong-tre-dinh-bay-nhom-buon-nguoi-20220823125239797.htm", "title": "Công thức chế \"mồi\" khiến lao động trẻ dính bẫy nhóm buôn người", "abstract": "(Dân trí) - Nhiều lao động trẻ theo lời rủ rê bạn bè xuất cảnh \"chui\" sang Campuchia qua biên giới An Giang tìm \"việc nhẹ lương cao\". Hầu hết các nạn nhân đều sập bẫy nhóm buôn người.", "content_html": "<div class=\"singular-content\"> <p><strong>Giấc mơ tiền tỷ nơi xứ người</strong></p> <p>Thực trạng người dân bị lừa sang Campuchia tìm \"việc nhẹ, lương cao\" nhưng thực chất là bị cưỡng bức lao động, cưỡng đoạt tài sản, thậm chí đe dọa đến tính mạng đang diễn ra ngày càng phổ biến tại khắp các địa phương trên cả nước.</p> <p>May mắn được trở về với gia đình, các nạn nhân đã kể lại nỗi kinh hoàng về cơn ác mộng nơi xứ người, nhằm góp lời cảnh báo những <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/cong-thuc-che-moi-khien-lao-dong-tre-dinh-bay-nhom-buon-nguoi-20220823125239797.htm\">lao động</a> trẻ tại quê nhà.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Công thức chế mồi khiến lao động trẻ dính bẫy nhóm buôn người - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/23/image001-1661233279079.jpg\" alt=\"Công thức chế mồi khiến lao động trẻ dính bẫy nhóm buôn người - 1\" data-width=\"1385\" data-height=\"779\" data-original=\"https://icdn.dantri.com.vn/2022/08/23/image001-1661233279079.jpg\" data-photo-id=\"2105390\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2105390\" data-content-target=\"/lao-dong-viec-lam/cong-thuc-che-moi-khien-lao-dong-tre-dinh-bay-nhom-buon-nguoi-20220823125239797.htm\"> <figcaption> <p>Em N.T.T kể lại với phóng viên quá trình bị lừa sang Campuchia làm \"việc nhẹ lương cao\" (Ảnh: Nghiêm Túc).</p> </figcaption></figure> <p>Em N.T.T, 22 tuổi, ngụ TP Châu Đốc là một trường hợp điển hình. Theo lời T., ngày 30/5/2022, em lên mạng tìm <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/lao-dong-viec-lam/cong-thuc-che-moi-khien-lao-dong-tre-dinh-bay-nhom-buon-nguoi-20220823125239797.htm\">việc làm</a> và nhận được lời giới thiệu làm phu xe, mỗi ngày chạy 2 chuyến đưa người qua lại Campuchia, với số tiền 5.000.000 đồng/chuyến.</p> <p>Làm theo hướng dẫn của các đối tượng, sáng ngày 1/6/2022, T. đến TPHCM và được một xe ôtô 7 chỗ đưa sang Campuchia. Tuy nhiên khi đến nơi, công việc của T. không giống như thỏa thuận.</p> <p>\"Qua đến nơi, em mới biết đã bị lừa. Công ty đó làm về game, chuyên lừa đảo người khác sang đó làm \"việc nhẹ lương cao\". Công ty đó giam lỏng em, nếu muốn về thì cần thuyết phục gia đình mang 2.500 USD qua chuộc\", em T. cho biết.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Công thức chế mồi khiến lao động trẻ dính bẫy nhóm buôn người - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201265%20711'%2F%3E\" alt=\"Công thức chế mồi khiến lao động trẻ dính bẫy nhóm buôn người - 2\" data-width=\"1265\" data-height=\"711\" data-original=\"https://icdn.dantri.com.vn/2022/08/23/image003-1661233278920.jpg\" data-photo-id=\"2105389\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2105389\" data-content-target=\"/lao-dong-viec-lam/cong-thuc-che-moi-khien-lao-dong-tre-dinh-bay-nhom-buon-nguoi-20220823125239797.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/23/image003-1661233278920.jpg\"> <figcaption> <p>Em N.Q.C (áo gió trắng đen) kể lại sự việc, sau khi được giải cứu, đưa về quê nhà (Ảnh: Nghiêm Túc).</p> </figcaption></figure> <p>Cũng tin vào giới thiệu việc làm trên mạng, em N.Q.C, 17 tuổi, cư trú tại phường Bình Đức, TP Long Xuyên được các đối tượng làm sẵn hộ chiếu rồi đưa sang Campuchia. Để trở về được Việt Nam, gia đình C. đã phải nhiều lần chuyển tiền theo yêu cầu của các đối tượng với tổng số tiền 160 triệu đồng.</p> <p>Được trở về gia đình, C. vẫn còn ám ảnh những ngày tháng kinh hoàng ở xứ người.</p> <p>C., kể: \"Chúng kêu bảo vệ còng tay vào giường và bảo em liên hệ với ba mẹ để lo tiền chuộc về. Ba mẹ em đã chuyển hết 160 triệu nhưng chúng lại đòi chuyển thêm 200 triệu nữa. Khi gia đình không còn khả năng lo tiền nữa, bọn chúng đã bán em vào công ty khác\".</p> <p>Trở về từ xứ người, em N.T.T tâm sự: \"Qua đó rồi mới biết mình bị lừa và phải bán sức lao động. Thà rằng mình ở Việt Nam, làm được bao nhiêu hưởng bấy nhiêu chứ đi rồi, tôi hiểu, đáng sợ lắm…\"</p> <p><strong>Sập bẫy vì nhẹ dạ cả tin</strong></p> <p>Theo Công an tỉnh An Giang, thời gian qua, cơ quan này đã tiếp nhận 7 đơn đề nghị giải cứu của những gia đình có người thân bị lừa sang Campuchia.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Công thức chế mồi khiến lao động trẻ dính bẫy nhóm buôn người - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201280'%2F%3E\" alt=\"Công thức chế mồi khiến lao động trẻ dính bẫy nhóm buôn người - 3\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/08/21/image004-crop-1661050369455.jpeg\" data-photo-id=\"2102646\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2102646\" data-content-target=\"/lao-dong-viec-lam/cong-thuc-che-moi-khien-lao-dong-tre-dinh-bay-nhom-buon-nguoi-20220823125239797.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/21/image004-crop-1661050369455.jpeg\"> <figcaption> <p>Cuộc tháo chạy của hàng chục lao động khỏi \"địa ngục trần gian\" tại Campuchia để trở về Việt Nam (Ảnh cắt từ clip).</p> </figcaption></figure> <p>Liên quan các vụ việc trên, Thượng tá Nguyễn Hữu Thơ, Phó trưởng phòng Cảnh sát hình sự, Công an tỉnh An Giang khuyến cáo: \"Người dân không nên nghe theo những thông tin tuyển dụng việc làm trên các trang mạng xã hội không rõ nguồn gốc để tránh bị lừa đảo.</p> <p>Nếu người dân muốn có nhu cầu về việc làm hay đi lao động ở nước ngoài thì cần tìm hiểu kỹ thông tin và liên hệ với các trung tâm giới thiệu việc làm hợp pháp để được hướng dẫn cụ thể.\"</p> <p>Theo Thượng tá Nguyễn Hữu Thơ, gần đây nhất, tối ngày 18/8, Công an huyện An Phú, tỉnh An Giang phối hợp Đồn Biên Phòng Cửa khẩu Long Bình đã đưa 40 người nhập cảnh trái phép vào Trung tâm Giáo dục cộng đồng xã Đa Phước, huyện An Phú để lưu trú, giúp ổn định tinh thần, sức khỏe các nạn nhân vừa thoát được về nước.</p> <p>Khi làm việc với cơ quan chức năng, 40 công dân khai nhận đã bị các đối tượng dụ dỗ xuất cảnh trái phép sang Campuchia, để làm việc cưỡng bức tại các casino. Do phải làm việc quá thời gian quy định, không được nghỉ ngơi, thậm chí không được trả lương nên những nạn nhân này đã bất chấp nguy hiểm, lập kế hoạch tháo chạy khỏi sòng bạc, nhảy xuống sông Bình Di, bơi về Việt Nam.</p> <p>Vỡ mộng nơi xứ người, có người may mắn được trở về gia đình nhưng cũng có trường hợp phải ở lại nhiều năm vì không có tiền chuộc và bị bán qua lại giữa các chủ giống như nô lệ. Thậm chí, không ít người phải trả giá bằng tính mạng.</p> <p>\"Mọi người dân nên hết sức cảnh giác trước các phương thức, thủ đoạn của bọn lừa đảo để tránh những trường hợp đáng tiếc xảy ra. Đồng thời, khi phát hiện có đối tượng với thủ đoạn tương tự, cần liên hệ công an nơi gần nhất để được hỗ trợ kịp thời\", Thượng tá Thơ nhấn mạnh.</p> </div>"}