{"url": "https://dantri.com.vn/lao-dong-viec-lam/doi-vo-chong-ngheo-doi-doi-nho-cu-lieu-di-xuat-khau-lao-dong-20221013065922685.htm", "title": "Đôi vợ chồng nghèo đổi đời nhờ \"cú liều\" đi xuất khẩu lao động", "abstract": "(Dân trí) - Xuất khẩu lao động nhiều năm qua là con đường tạo công ăn việc làm, thu nhập cao cho hàng trăm nghìn lao động, giúp nhiều vùng quê có thêm những cơ hội thoát nghèo bền vững.", "content_html": "<div class=\"singular-content\"> <p><strong>Xuất ngoại về làm ông bà chủ</strong></p> <p>Tại thôn Phìa, xã Cổ Lũng, huyện Bá Thước, Thanh Hóa, rất nhiều người biết đến vợ chồng anh Lục Văn Hoàng, chị Trương Thị Thơm (30 tuổi) như một tấm gương điển hình thoát nghèo nhờ \"đầu tư đúng trọng điểm\".</p> <p>Vợ chồng anh Hoàng từ chỗ chỉ biết làm nông, làm những công việc thời vụ để kiếm sống qua ngày, sau 3-4 năm đi Malaysia làm công nhân may, khi về nước vừa thành chủ một trang trại nhỏ, vừa mở được nhà hàng <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/lao-dong-viec-lam/doi-vo-chong-ngheo-doi-doi-nho-cu-lieu-di-xuat-khau-lao-dong-20221013065922685.htm\">kinh doanh</a> ăn uống nhờ \"cú liều\" xuất ngoại năm ấy.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đôi vợ chồng nghèo đổi đời nhờ cú liều đi xuất khẩu lao động - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/img2863-1665617781782.jpg?watermark=true\" alt=\"Đôi vợ chồng nghèo đổi đời nhờ cú liều đi xuất khẩu lao động - 1\" data-width=\"5472\" data-height=\"3648\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/img2863-1665617781782.jpg?watermark=true\" data-photo-id=\"2175163\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2175163\" data-content-target=\"/lao-dong-viec-lam/doi-vo-chong-ngheo-doi-doi-nho-cu-lieu-di-xuat-khau-lao-dong-20221013065922685.htm\"> <figcaption> <p>Vợ chồng anh Hoàng, chị Thơm trước đây làm nông với thu nhập bấp bênh, không đủ trang trải cuộc sống, nay đã trở thành ông bà chủ.</p> </figcaption></figure> <p>Đứng bếp nấu ăn cho khách, anh Hoàng chia sẻ, thời gian trước, khi chưa đi xuất khẩu lao động, gia đình anh kinh tế khó khăn, bố mẹ già chỉ đủ điều kiện nuôi ăn học hết cấp 3, hai anh em anh Hoàng mỗi người phải tự lực kiếm tiền để phụ giúp gia đình.</p> <p>\"Học xong cấp 3, mình đi học nấu ăn với mong ước sau này mở quán ăn nhưng khi học xong, gia đình khó khăn, không có vốn, mình gác lại việc mở quán ăn để đi làm thuê nhưng chẳng dư dả được đồng nào. 3 triệu tiền lương thời điểm đó chỉ đủ chi tiêu cá nhân\", anh Hoàng kể.</p> <p>Thấy không có tương lai, anh Hoàng quyết định tìm đến con đường xuất khẩu <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/doi-vo-chong-ngheo-doi-doi-nho-cu-lieu-di-xuat-khau-lao-dong-20221013065922685.htm\">lao động</a> để kiếm tiền hỗ trợ gia đình. Năm 2013 anh chọn Malaysia làm nơi nuôi dưỡng ước mơ thoát nghèo của mình. Qua một công ty xuất khẩu lao động ở Hà Nội, anh Hoàng qua nước ngoài làm công nhân của một công ty may.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đôi vợ chồng nghèo đổi đời nhờ cú liều đi xuất khẩu lao động - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%205472%203648'%2F%3E\" alt=\"Đôi vợ chồng nghèo đổi đời nhờ cú liều đi xuất khẩu lao động - 2\" data-width=\"5472\" data-height=\"3648\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/img2904-1665617778972.jpg?watermark=true\" data-photo-id=\"2175162\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2175162\" data-content-target=\"/lao-dong-viec-lam/doi-vo-chong-ngheo-doi-doi-nho-cu-lieu-di-xuat-khau-lao-dong-20221013065922685.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/img2904-1665617778972.jpg?watermark=true\"> <figcaption> <p>Vợ chồng anh Hoàng hiện tại có cuộc sống mà nhiều người mơ ước.</p> </figcaption></figure> <p>\"Nhiều người hỏi tôi tại sao nhiều thị trường khác như Nhật Bản, Hàn Quốc… thu nhập cao hơn nhưng lại lựa chọn đi Malaysia, nhưng điều kiện kinh tế gia đình khi đó, tôi không có lựa chọn nào khác.</p> <p>Số tiền 28 triệu đồng để đi Malaysia làm việc lúc đó với gia đình tôi cũng khó khăn lắm, tìm mọi cách xoay sở cũng không đủ thì nói gì đến việc đi Nhật, Hàn. May là thời điểm đó, tôi được hỗ trợ vay vốn ngân hàng <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/lao-dong-viec-lam/doi-vo-chong-ngheo-doi-doi-nho-cu-lieu-di-xuat-khau-lao-dong-20221013065922685.htm\">chính sách</a> để lo việc đi thì mới có ngày hôm nay\", anh Hoàng chia sẻ.</p> <p>Với công việc là công nhân may, mức lương của anh Hoàng tại Malaysia là 15-16 triệu/tháng chưa tính tiền làm thêm. Tháng nào đều việc, anh kiếm được 21 triệu, trừ 6 triệu chi phí sinh hoạt, số tiền còn lại có thể tiết kiệm gửi về quê.</p> <p>Tiền lương nhận được, anh Hoàng gửi về cho bố mẹ trả nợ chi phí vay ngân hàng ban đầu, sau đó thì gửi tiết kiệm. Sau 4 năm làm việc tại Malaysia, năm 2017, anh Hoàng về nước, có trong tay 680 triệu đồng, anh xây dựng trang trại nhỏ chăn nuôi dê, bò và mở thêm nhà hàng ăn rồi lập gia đình.</p> <p>Cùng đứng bếp phụ chồng, chị Thơm thành thật: \"Mình không dám nghĩ sẽ có được cuộc sống như bây giờ vì ngày đó chỉ nghĩ đi ra nước ngoài làm việc cố gắng gửi tiền về giúp bố mẹ\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đôi vợ chồng nghèo đổi đời nhờ cú liều đi xuất khẩu lao động - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%205472%203648'%2F%3E\" alt=\"Đôi vợ chồng nghèo đổi đời nhờ cú liều đi xuất khẩu lao động - 3\" data-width=\"5472\" data-height=\"3648\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/img2930-1665617774994.jpg?watermark=true\" data-photo-id=\"2175161\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2175161\" data-content-target=\"/lao-dong-viec-lam/doi-vo-chong-ngheo-doi-doi-nho-cu-lieu-di-xuat-khau-lao-dong-20221013065922685.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/img2930-1665617774994.jpg?watermark=true\"> <figcaption> <p>Thời gian làm việc ở Malaysia, chị Thơm cho biết, đó chính là một bước ngoặt của cuộc đời mình.</p> </figcaption></figure> <p>Chị kể, khi chưa đi xuất khẩu lao động, gia đình chị làm nông, cuộc sống hết sức khó khăn. Học hết cấp 3 chị Thơm làm thuê đủ việc, từ đi làm vườn đến trồng mía thuê, mỗi ngày thu nhập của chị chỉ được hơn 100 nghìn đồng.</p> <p>Nói về quãng thời gian làm việc ở Malaysia, chị Thơm cho rằng, đó chính là một bước ngoặt với bản thân. Vừa có tiền gửi về lo cho gia đình, chị lại gặp được anh Hoàng, chồng chị hiện tại.</p> <p>Hiện nay, mỗi tháng, vợ chồng anh Hoàng có thu nhập 16-17 triệu đồng từ việc kinh doanh quán ăn. Mỗi năm, trang trại nhỏ của anh cũng thu về 35-40 triệu đồng. Cuộc sống có được như hiện tại của đôi vợ chồng trẻ bắt đầu từ \"cú liều\" đi xuất khẩu lao động.</p> <p><strong>Thoát cảnh \"nghèo nhất làng\"</strong></p> <p>Nằm trong diện hộ nghèo thuộc đối tượng 135, chàng thanh niên Hoàng Văn Lập (27 tuổi), người dân tộc Thái tại xã Xuân Lệ, huyện Thường Xuân, tỉnh Thanh Hóa cũng là một tấm gương điển hình khi giúp gia đình thoát nghèo.</p> <p>Học hết đại học Văn hóa, thể thao và du lịch Thanh Hóa, Lập ra trường rồi đi làm vẽ tranh tường, trang trí thi công nội ngoại thất ở Thanh Hóa. Làm đúng ngành nghề đã học nhưng thu nhập của Lập chỉ 7-9 triệu/tháng, không đủ chi tiêu cá nhân chứ chưa nói đến phụ giúp gia đình, anh quyết định tìm cho mình một hướng đi mới.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đôi vợ chồng nghèo đổi đời nhờ cú liều đi xuất khẩu lao động - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%205472%203648'%2F%3E\" alt=\"Đôi vợ chồng nghèo đổi đời nhờ cú liều đi xuất khẩu lao động - 4\" data-width=\"5472\" data-height=\"3648\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/img2719-1665618549297.jpg?watermark=true\" data-photo-id=\"2175213\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2175213\" data-content-target=\"/lao-dong-viec-lam/doi-vo-chong-ngheo-doi-doi-nho-cu-lieu-di-xuat-khau-lao-dong-20221013065922685.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/img2719-1665618549297.jpg?watermark=true\"> <figcaption> <p>Hoàng Văn Lập cũng một trường hợp điển hình khi giúp gia đình thoát nghèo từ việc ra nước ngoài làm việc.</p> </figcaption></figure> <p>Trong 3 năm, từ 2019-2022 đi làm việc tại Nhật Bản theo chương trình IM Japan, Lập không những giúp bố mẹ trả hết nợ mà còn đưa gia đình thoát cảnh \"nhà nghèo nhất làng\".</p> <p>\"Ra trường, em làm nhiều việc nhưng cũng chỉ đủ sống. Sau đó, em quen một anh bạn làm ở phòng LĐ-TB&amp;XH TP Thanh Hóa và được giới thiệu chương trình IM Japan, là chương trình phi lợi nhuận, ưu tiên đưa lao động nghèo đi làm việc ở nước ngoài nên không mất chi phí nhiều.</p> <p>Sau khi nghe anh bạn tư vấn, em nghĩ đi sang đó làm việc chắc chắn sẽ giúp bố mẹ trả bớt nợ nần. Vậy là em bàn bạc với bố mẹ, mượn sổ đỏ của nông nội vay ngân hàng 50 triệu để có tiền lo chi phí ăn học trước khi đi\", Lập chia sẻ.</p> <p>Sang Nhật bản, làm về lĩnh vực xây dựng, chống thấm nước, công việc mang lại cho Lập thu nhập 32-35 triệu đồng/tháng, chưa kể tăng ca. Trừ hết chi phí, mỗi tháng Lập dành dụm được hơn 20 triệu gửi về nhà.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đôi vợ chồng nghèo đổi đời nhờ cú liều đi xuất khẩu lao động - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%205472%203648'%2F%3E\" alt=\"Đôi vợ chồng nghèo đổi đời nhờ cú liều đi xuất khẩu lao động - 5\" data-width=\"5472\" data-height=\"3648\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/img2756-1665617784568.jpg?watermark=true\" data-photo-id=\"2175165\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2175165\" data-content-target=\"/lao-dong-viec-lam/doi-vo-chong-ngheo-doi-doi-nho-cu-lieu-di-xuat-khau-lao-dong-20221013065922685.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/img2756-1665617784568.jpg?watermark=true\"> <figcaption> <p>Gia đình Lập trước đây đến nhà cũng không có để ở, phải ở nhờ nhà ông bà nội.</p> </figcaption></figure> <p>Đầu năm nay, sau khi hết hạn hợp đồng, Lập về nước. Sau 3 năm đi Nhật làm việc, chàng trai người dân tộc Thái sau khi phụ bố mẹ trả hết nợ vẫn tích lũy được 700 triệu đồng. Anh trích 500 triệu để xây nhà cho bố mẹ để gia đình không phải ở nhờ nhà ông bà nữa.</p> <p>\"Hiện tại tôi đang dự định sau khi hoàn thiện nhà cửa cho bố mẹ sẽ tìm công ty tiếp nhận mới để quay lại Nhật làm việc thêm 3 năm nữa. Khi ở Nhật, tôi cũng đã thi xong chứng chỉ tay nghề nên hiện đang nhờ dịch vụ tìm cơ hội trở lại.</p> <p>Nếu có cơ hội quay lại Nhật làm tiếp 2-3 năm nữa, tôi sẽ cố gắng kiếm tiền để sau về nước mở xưởng làm trang trí nội, ngoại thất và khởi nghiệp ngay tại địa phương\", Lập chia sẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đôi vợ chồng nghèo đổi đời nhờ cú liều đi xuất khẩu lao động - 6\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%205472%203648'%2F%3E\" alt=\"Đôi vợ chồng nghèo đổi đời nhờ cú liều đi xuất khẩu lao động - 6\" data-width=\"5472\" data-height=\"3648\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/img2811-1665617784894.jpg?watermark=true\" data-photo-id=\"2175168\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2175168\" data-content-target=\"/lao-dong-viec-lam/doi-vo-chong-ngheo-doi-doi-nho-cu-lieu-di-xuat-khau-lao-dong-20221013065922685.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/img2811-1665617784894.jpg?watermark=true\"> <figcaption> <p>Trở về nước sau 3 năm làm việc tại Nhật, với số vốn có được, Hoàng giúp gia đình xây nhà, số vốn còn lại phụ giúp bố mẹ phát triển kinh tế gia đình.</p> </figcaption></figure> <p>Cách trung tâm huyện Thường Xuân 30km, nhìn ngôi nhà khang trang thuộc diện nhất làng hiện nay, khó có thể hình dung ít năm trước, gia đình Lập thuộc diện nghèo nhất làng, đến nhà cũng không có để ở.</p> <p>Giờ ở gia đình Lập, bố mẹ vẫn làm nông nhưng nhờ số tiền con trai gửi về, họ thuê máy móc, thuê người làm, công việc đã vơi đi nhiều khó khăn, vất vả. Cô em gái đang học lớp 9 nhờ số tiền anh trai mang về cũng có nhiều cơ hội học hành lên cao hơn.</p> <p><strong>Giảm nghèo bền vững</strong></p> <p>Tại hội nghị tập huấn nâng cao năng lực cán bộ làm công tác đưa người lao động đi làm việc ở nước ngoài theo hợp đồng tại một số huyện nghèo\" vừa được tổ chức tại Thanh Hóa, ông Lò Văn Thắng - Phó Chủ tịch UBND huyện Bá Thước cho biết, đây vẫn là một huyện nghèo nên công tác đưa người lao động đi làm việc ở nước ngoài hết sức quan trọng, là một giải pháp hữu hiệu nhằm tạo việc làm và nâng cao thu nhập cho người lao động.</p> <p>Nói về hiệu quả của công tác đưa người lao động đi làm việc ở nước ngoài, ông Thắng cho biết, thanh niên tại huyện Bá Thước thường làm nghề tự do, làm nông nghiệp hoặc làm thuê cho các doanh nghiệp nhỏ và vừa, nhìn chung thu nhập rất thấp, không ổn định, một số người đi làm ăn xa nhưng thu nhập bấp bênh, chỉ 4-5 triệu đồng/ tháng, chưa đáp ứng được nhu cầu cuộc sống.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đôi vợ chồng nghèo đổi đời nhờ cú liều đi xuất khẩu lao động - 7\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%205472%203648'%2F%3E\" alt=\"Đôi vợ chồng nghèo đổi đời nhờ cú liều đi xuất khẩu lao động - 7\" data-width=\"5472\" data-height=\"3648\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/img2798-1665617787768.jpg?watermark=true\" data-photo-id=\"2175170\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2175170\" data-content-target=\"/lao-dong-viec-lam/doi-vo-chong-ngheo-doi-doi-nho-cu-lieu-di-xuat-khau-lao-dong-20221013065922685.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/img2798-1665617787768.jpg?watermark=true\"> <figcaption> <p>Việc đưa lao động đi làm việc ở nước ngoài là giải pháp không chỉ giúp giảm nghèo bền vững mà còn phát triển kinh tế - xã hội cho địa phương.</p> </figcaption></figure> <p>\"Hằng năm huyện có khoảng 100 lao động đi làm việc ở nước ngoài và số lao động này hầu hết đều có việc làm ổn định, thu nhập cao, từ 10-20 triệu, thậm chí nhiều thị trường hơn 20 triệu/tháng, góp phần rất lớn nâng cao thu nhập cho người lao động và xóa đói giảm nghèo cho địa phương.</p> <p>Nhiều lao động sau khi đi về đã xây dựng được nhà cửa khang trang, mua sắm được các đồ dùng, phương tiện, tiện nghi cuộc sống... Cơ bản là họ đã thoát nghèo, vươn lên trở thành những hộ khá giả trên địa bàn\", Phó Chủ tịch UBND huyện Bá Thước nhận định.</p> <p>Ông Đặng Sỹ Dũng - Phó Cục trưởng Cục Quản lý lao động ngoài nước cho rằng, tại các huyện nghèo, xã nghèo, đưa lao động đi làm việc ở nước ngoài là giải pháp không chỉ giúp giảm nghèo bền vững mà còn phát triển kinh tế - xã hội cho địa phương.</p> <p>\"Với những thị trường như Hàn Quốc, Nhật Bản, Đài Loan… đa phần người lao động làm việc đủ thời gian khi về nước đều có một khoản tích lũy tương đối. Như đi Nhật Bản, Hàn Quốc, lao động có thể mang về được 800 triệu đến 1 tỷ đồng\", Phó Cục trưởng Cục Quản lý lao động ngoài nước cho biết.</p> <p>Bên cạnh đó, ông Dũng cho biết, công tác đưa người lao động đi làm việc ở nước ngoài tại các huyện nghèo vẫn còn rất nhiều việc phải làm như việc tuyên truyền để người lao động thay đổi nhận thức, tiếp cận được các chương trình đưa lao động đi làm việc ở nước ngoài, đặc biệt là chương trình phi lợi nhuận do Chính phủ tổ chức hay tạo điều kiện thuận lợi để người lao động tiếp cận được các nguồn vốn vay bởi nếu không được tiếp cận nguồn vốn vay thì cơ hội đi làm việc ở nước ngoài của người lao động giảm đi rất nhiều…</p> </div>"}