{"url": "https://dantri.com.vn/lao-dong-viec-lam/phi-dich-vu-xuat-khau-lao-dong-bao-nhieu-ma-nhieu-nguoi-chay-tram-trieu-20220926145325532.htm", "title": "Phí dịch vụ xuất khẩu lao động bao nhiêu mà nhiều người \"chạy\" trăm triệu?", "abstract": "(Dân trí) - Ôm mộng ra nước ngoài làm việc kiếm tiền \"khủng\", nhiều người bị \"cò lao động\" lừa mất trắng hàng trăm triệu đồng hoặc bị bán sang Campuchia \"làm việc khổ sai\"...", "content_html": "<div class=\"singular-content\"> <p>Công an tỉnh Ninh Thuận mới đây ra thông báo khuyến cáo người dân cảnh giác với thủ đoạn giả danh các công ty môi giới, xuất khẩu <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/phi-dich-vu-xuat-khau-lao-dong-bao-nhieu-ma-nhieu-nguoi-chay-tram-trieu-20220926145325532.htm\">lao động</a> để chiếm đoạt tài sản.</p> <p>Theo Công an Ninh Thuận, hiện ở nhiều địa phương xuất hiện loại tội phạm liên quan đến người nước ngoài cư trú bất hợp pháp, giả danh các công ty môi giới, <a href=\"https://dantri.com.vn/lao-dong-viec-lam/xuat-khau-lao-dong.htm\" data-auto-link-id=\"61328076fb044100119a1467\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328076fb044100119a1467\" data-content-target=\"/lao-dong-viec-lam/phi-dich-vu-xuat-khau-lao-dong-bao-nhieu-ma-nhieu-nguoi-chay-tram-trieu-20220926145325532.htm\">xuất khẩu lao động</a> chiếm đoạt tài sản.</p> <p>Các đối tượng người nước ngoài này lợi dụng danh nghĩa thăm thân, du lịch để nhập cảnh vào Việt Nam. Quá trình ở Việt Nam, các đối tượng sử dụng danh nghĩa đại diện của công ty ở Đài Loan (Trung Quốc) hoặc công ty môi giới, xuất khẩu lao động ở Việt Nam để ký hợp đồng đưa người đi Đài Loan làm việc. Sau khi nhận tiền dịch vụ của người lao động, các đối tượng trên bỏ trốn.</p> <p>Công an Ninh Thuận nhận định: \"Đây là hành vi đặc biệt nguy hiểm, ảnh hưởng xấu đến hoạt động đưa lao động Việt Nam ra nước ngoài theo hợp đồng có thời hạn, gây thiệt hại cho người dân và các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/lao-dong-viec-lam/phi-dich-vu-xuat-khau-lao-dong-bao-nhieu-ma-nhieu-nguoi-chay-tram-trieu-20220926145325532.htm\">doanh nghiệp</a> trong nước\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phí dịch vụ xuất khẩu lao động bao nhiêu mà nhiều người chạy trăm triệu? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/co-quan-canh-sat-dieu-tra-cong-an-huyen-duc-tho-doc-lenh-kham-xet-noi-o-va-lam-viec-cua-doi-tuong-nguyen-thi-hong-nhung-cong-an-huyen-duc-tho-crop-1664178182867.jpeg\" alt=\"Phí dịch vụ xuất khẩu lao động bao nhiêu mà nhiều người chạy trăm triệu? - 1\" data-width=\"1035\" data-height=\"690\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/co-quan-canh-sat-dieu-tra-cong-an-huyen-duc-tho-doc-lenh-kham-xet-noi-o-va-lam-viec-cua-doi-tuong-nguyen-thi-hong-nhung-cong-an-huyen-duc-tho-crop-1664178182867.jpeg\" data-photo-id=\"2150177\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2150177\" data-content-target=\"/lao-dong-viec-lam/phi-dich-vu-xuat-khau-lao-dong-bao-nhieu-ma-nhieu-nguoi-chay-tram-trieu-20220926145325532.htm\"> <figcaption> <p>Một đối tượng lừa đảo xuất khẩu lao động bị cơ quan công an Hà Tĩnh phát hiện (Ảnh: Công an cung cấp).</p> </figcaption></figure> <p>Trước đó, các địa phương liên tiếp xuất hiện những trường hợp thanh niên mất tích, bị dụ dỗ sang Campuchia làm \"việc nhẹ lương cao\". Nhưng thực tế, người lao động được các nhóm môi giới tổ chức đưa sang Campuchia bằng con đường vượt biên trái phép.</p> <p>Sau đó, người lao động bị bắt ép làm việc quá sức, tham gia các hoạt động lừa đảo trực tuyến; nếu không làm sẽ bị đánh đập, bán sang tay; muốn về phải nộp tiền \"chuộc mạng\"…</p> <p>Tình trạng nghiêm trọng đến mức, có nhiều nhóm người Việt phải bỏ trốn tập thể, tháo chạy về nước như trường hợp 60 lao động bỏ chạy về cửa khẩu Mộc Bài (Tây Ninh) vào ngày 17/9.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phí dịch vụ xuất khẩu lao động bao nhiêu mà nhiều người chạy trăm triệu? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201480%20986'%2F%3E\" alt=\"Phí dịch vụ xuất khẩu lao động bao nhiêu mà nhiều người chạy trăm triệu? - 2\" data-width=\"1480\" data-height=\"986\" data-original=\"https://icdn.dantri.com.vn/2022/09/22/don-nguoi-viet-ve-nuoc-5-1663824982467.jpeg\" data-photo-id=\"2145420\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2145420\" data-content-target=\"/lao-dong-viec-lam/phi-dich-vu-xuat-khau-lao-dong-bao-nhieu-ma-nhieu-nguoi-chay-tram-trieu-20220926145325532.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/22/don-nguoi-viet-ve-nuoc-5-1663824982467.jpeg\"> <figcaption> <p>Nhiều người lo chi phí dịch vụ để ra nước ngoài làm việc cao nên quyết định đi chui, bị lừa sang Campuchia rồi phải nhờ cơ quan chức năng giải cứu (Ảnh: CTV).</p> </figcaption></figure> <p>Theo ông Lê Long Sơn, Tổng giám đốc công ty TNHH Esuhai, các hoạt động lừa đảo có \"đất sống\" là vì thông tin về chi phí đưa lao động ra nước ngoài làm việc chưa được phổ biến rộng rãi.</p> <p>Ông Sơn cho biết, luật 69/2020/QH14 về người lao động ở Việt Nam đi nước ngoài làm việc theo hợp đồng đã quy định rất rõ về tiền dịch vụ mà người lao động phải trả cho doanh nghiệp dịch vụ là không quá 3 tháng tiền lương cho hợp đồng kéo dài 3 năm.</p> <p>Ngoài ra, Bộ Lao động - Thương binh và Xã hội đã đàm phán để phía doanh nghiệp tiếp nhận lao động trả một phần phí dịch vụ này thay cho người lao động nên phí dịch vụ mà người lao động trả còn thấp hơn nữa.</p> <p>Như tại thị trường Nhật Bản, phí dịch vụ (còn gọi là phí quản lý) mà doanh nghiệp tiếp nhận lao động chi trả thay cho người lao động với mức tối thiểu là 5.000 yên/tháng trong 3 năm. Sau khi cấn trừ, phần doanh nghiệp tiếp nhận lao động chi trả, phí dịch vụ mà người lao động phải trả đúng theo luật chỉ ở mức vài triệu đến vài chục triệu đồng.</p> <p>Tuy vậy, hiện nhiều người dân chưa biết về phí dịch vụ để ra nước ngoài làm việc, cứ nghĩ chi phí rất cao nên nghe lời \"cò\" lao động đóng hàng trăm triệu đồng, hoặc bị các công ty không có chức năng đưa người lao động ra nước ngoài làm việc lừa đảo, hay lén ra nước ngoài làm việc chui…</p> <p>Theo bà Lê Thị Mỹ Hạnh, Giám đốc công ty TNHH Đào tạo chuyển giao lao động và chuyên gia Suleco (Suleco Education), khi mọi chi phí được minh bạch, chính xác, công khai và được xác nhận bởi các cơ quan chức năng thì tình trạng trên sẽ được hạn chế rất nhiều.</p> <p>Đồng thời, bà Lê Thị Mỹ Hạnh đề nghị các cơ quan truyền thông tuyên truyền rộng rãi hơn về phí dịch vụ đưa người lao động ra nước ngoài làm việc theo hợp đồng để người dân biết, liên hệ với các công ty uy tín được cơ quan chức năng cấp phép, tránh bị lừa đảo hay \"cò lao động\" ăn tiền chênh lệch.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Khoản 4 Điều 23 Luật 69/2020/QH14 về Người lao động Việt Nam đi làm việc ở nước ngoài theo Hợp đồng quy định mức trần tiền dịch vụ doanh nghiệp thu từ người lao động như sau:</p> <p>a) Không quá 1 tháng tiền lương của người lao động theo hợp đồng cho mỗi 12 tháng làm việc; đối với sĩ quan và thuyền viên làm việc trên tàu vận tải biển không quá 1,5 tháng tiền lương của người lao động theo hợp đồng cho mỗi 12 tháng làm việc. Trường hợp thỏa thuận trong hợp đồng đưa người lao động Việt Nam đi làm việc ở nước ngoài từ 36 tháng trở lên thì tiền dịch vụ không được quá 3 tháng tiền lương của người lao động theo hợp đồng;</p> <p>b) Trường hợp có thỏa thuận về việc thu tiền dịch vụ cho thời gian gia hạn hợp đồng lao động trong hợp đồng đưa người lao động Việt Nam đi làm việc ở nước ngoài thì mức tiền dịch vụ tối đa cho mỗi 12 tháng gia hạn làm việc không quá 0,5 tháng tiền lương của người lao động theo hợp đồng;</p> <p>c) Đối với một số thị trường, ngành, nghề, công việc cụ thể, Bộ trưởng Bộ Lao động - Thương binh và Xã hội quy định chi tiết mức trần tiền dịch vụ thấp hơn quy định tại điểm a và điểm b khoản này.</p> </div> </div>"}