{"url": "https://dantri.com.vn/lao-dong-viec-lam/uoc-ao-luong-bo-truong-1000-usd-hon-20-nam-van-khong-the-20220914095001835.htm", "title": "Ước ao lương bộ trưởng 1.000 USD, hơn 20 năm vẫn không thể", "abstract": "Nguyên Bộ trưởng LĐ-TB&XH Trần Đình Hoan từng ước ao đến năm 2000 lương bộ trưởng được 1.000 USD nhưng đến nay đã hơn 20 năm, lương bộ trưởng cũng mới được mười mấy triệu đồng.", "content_html": "<div class=\"singular-content\"> <p>Một trong những lý do khiến hàng loạt cán bộ, công chức, viên chức rời khu vực công chuyển sang khu vực tư làm việc là vì \"lương nhà nước quá thấp\".</p> <p><strong>18 năm lương công chức thay đổi thế nào?</strong></p> <p>Vậy lương nhà nước hiện nay là bao nhiêu, được chi trả như thế nào? Theo quy định hiện hành, lương của cán bộ, công chức, viên chức được tính theo ngạch bậc, hệ số nhân với mức lương cơ sở do Quốc hội quyết định hàng năm.</p> <p>Cách tính này được thực hiện từ năm 2004 cho đến nay. Cụ thể, theo Nghị định 204/2004 và Nghị định 17/2013 sửa đổi Nghị định 204/2004 về chế độ tiền lương đối với cán bộ, công chức, viên chức và lực lượng vũ trang, hiện nay có 7 bảng lương.</p> <p>Cụ thể, lương chuyên gia cao cấp; lương chuyên môn, nghiệp vụ đối với cán bộ, công chức trong các cơ quan nhà nước (bao gồm cả cán bộ giữ chức danh do bầu cử thuộc diện xếp lương theo ngạch, bậc công chức hành chính và hưởng phụ cấp chức vụ lãnh đạo và công chức ở xã, phường, thị trấn); lương chuyên môn, nghiệp vụ đối với cán bộ, viên chức trong các đơn vị sự nghiệp của Nhà nước; lương nhân viên thừa hành, phục vụ trong các cơ quan nhà nước và các đơn vị sự nghiệp của Nhà nước; lương cán bộ chuyên trách ở xã, phường, thị trấn; lương cấp bậc quân hàm sĩ quan quân đội nhân dân và sĩ quan, hạ sĩ quan công an nhân dân; lương quân nhân chuyên nghiệp thuộc quân đội nhân dân và chuyên môn kỹ thuật thuộc công an nhân dân.</p> <p>Trong đó, công chức có mức lương cao nhất là người giữ chức danh chuyên gia cao cấp bậc 3 (trừ các chức danh lãnh đạo bầu cử, bổ nhiệm) có hệ số 10.00 nhân với mức lương cơ sở hiện nay là 1,49 triệu thì chuyên gia cao cấp bậc 3 có mức lương 14,9 triệu đồng, tương đương lương bộ trưởng.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Ước ao lương bộ trưởng 1.000 USD, hơn 20 năm vẫn không thể - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/14/uoc-ao-luong-bo-truong-1docx-1663123346470.jpeg\" alt=\"Ước ao lương bộ trưởng 1.000 USD, hơn 20 năm vẫn không thể - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/14/uoc-ao-luong-bo-truong-1docx-1663123346470.jpeg\" data-photo-id=\"2134122\" data-width=\"1000\" data-height=\"2450\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2134122\" data-content-target=\"/lao-dong-viec-lam/uoc-ao-luong-bo-truong-1000-usd-hon-20-nam-van-khong-the-20220914095001835.htm\"> <figcaption> <p>Bảng lương công chức tương ứng với mức lương cơ bản 1,49 triệu đồng.</p> </figcaption></figure> <p>Các công chức còn lại được chia thành 6 nhóm theo ngạch gồm: A3, A2, A1, A0, B và C. Tương ứng với đó là từng ngạch, bậc và mức lương cụ thể cao nhất là hệ số 8.00 với mức lương 11,92 triệu đồng/tháng và thấp nhất có hệ số 1.35 với mức lương hơn 2 triệu đồng/tháng.</p> <p>Với viên chức cũng được tính lương tương tự với hệ số từ 1.50 đến 8.00 tương ứng mức lương từ 2,235 triệu đến 11,92 triệu đồng mỗi tháng.</p> <p>Ngoài ra, còn có 8 nhóm phụ cấp ngoài lương gồm: Phụ cấp thâm niên vượt khung; phụ cấp kiêm nhiệm chức danh lãnh đạo; phụ cấp khu vực, phụ cấp đặc biệt, phụ cấp thu hút, phụ cấp lưu động; phụ cấp độc hại, nguy hiểm; các chế độ phụ cấp đặc thù theo nghề hoặc công việc.</p> <p>Riêng lương của lãnh đạo nhà nước có một bảng riêng theo Nghị quyết 730/2004 của Ủy ban Thường vụ Quốc hội khóa XI về việc phê chuẩn bảng lương chức vụ, bảng phụ cấp chức vụ đối với cán bộ lãnh đạo của Nhà nước, bảng lương chuyên môn, nghiệp vụ ngành Tòa án, ngành Kiểm sát.</p> <p>Như vậy, công thức tính lương này đã được áp dụng trong suốt 18 năm qua. Khi đó mức lương cơ sở là 290.000 đồng, sau 18 năm lên 1,49 triệu đồng.</p> <p>Tương ứng, công chức có mức lương thấp nhất thời điểm năm 2004 là 391.500 đồng, sau 18 năm tăng lên hơn 2 triệu đồng. Lương công chức có mức cao nhất ở thời điểm năm 2004 là 2,32 triệu đồng, đến nay tăng lên 11,92 triệu.</p> <p><strong>4 lần cải cách tiền lương vẫn không bảo đảm được cuộc sống</strong></p> <p>Nguyên Thứ trưởng LĐ-TB-XH Phạm Minh Huân từng chia sẻ với VietNamNet về câu chuyện cải cách tiền lương rằng: \"Khi chúng tôi làm cải cách tiền lương, Bộ trưởng LĐ-TB-XH Trần Đình Hoan lúc bấy giờ chỉ ước ao đến năm 2000 lương bộ trưởng được 1.000 USD mỗi tháng (khoảng 20 triệu đồng lúc đó). Đến nay đã hơn 20 năm nhưng lương bộ trưởng cũng mới được mười mấy triệu đồng\".</p> <p>Nghị quyết 27 Trung ương khóa XII về cải cách chính sách tiền lương đối với cán bộ, công chức, viên chức, lực lượng vũ trang và người <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/uoc-ao-luong-bo-truong-1000-usd-hon-20-nam-van-khong-the-20220914095001835.htm\">lao động</a> trong doanh nghiệp cũng cho biết, nước ta đã trải qua 4 lần cải cách chính sách tiền lương vào các năm 1960, năm 1985, năm 1993 và năm 2003.</p> <p>Việc cải cách <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/lao-dong-viec-lam/uoc-ao-luong-bo-truong-1000-usd-hon-20-nam-van-khong-the-20220914095001835.htm\">chính sách</a> tiền lương giai đoạn 2003 - 2007, tiền lương trong khu vực công của cán bộ, công chức, viên chức và lực lượng vũ trang đã từng bước được cải thiện.</p> <p>Tuy nhiên, Trung ương cũng nhìn nhận, chính sách tiền lương từ đó đến nay vẫn còn nhiều hạn chế, bất cập. Chính sách tiền lương trong khu vực công còn phức tạp, thiết kế hệ thống bảng lương chưa phù hợp với vị trí việc làm, chức danh và chức vụ lãnh đạo; còn mang nặng tính bình quân, không bảo đảm được cuộc sống, chưa phát huy được nhân tài, chưa tạo được động lực để nâng cao chất lượng và hiệu quả làm việc của người lao động.</p> <p>Quy định mức lương cơ sở nhân với hệ số không thể hiện rõ giá trị thực của tiền lương. Có quá nhiều loại phụ cấp, nhiều khoản thu nhập ngoài lương do nhiều cơ quan, nhiều cấp quyết định bằng các văn bản quy định khác nhau làm phát sinh những bất hợp lý, không thể hiện rõ thứ bậc hành chính trong hoạt động công vụ.</p> <p>Ngoài ra chế độ lương hiện nay chưa phát huy được quyền, trách nhiệm người đứng đầu cơ quan, đơn vị trong việc đánh giá và trả lương, thưởng, gắn với năng suất lao động, chất lượng, hiệu quả công tác của cán bộ, công chức, viên chức, người lao động.</p> </div>"}