{"url": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-huong-luong-huu-124-trieu-dongthang-co-phai-nop-thue-khong-20221104124513384.htm", "title": "Người hưởng lương hưu 124 triệu đồng/tháng có phải nộp thuế không?", "abstract": "(Dân trí) - Thông tin có người lãnh lương hưu đến 124 triệu đồng/tháng khiến nhiều người bất ngờ. Nhiều bạn đọc thắc mắc người hưởng lương hưu cao như vậy có phải đóng thuế thu nhập cá nhân hay không?", "content_html": "<div class=\"singular-content\"> <p>Theo thông tin từ Bảo hiểm xã hội (BHXH) TPHCM, người đang hưởng mức lương hưu cao nhất trên địa bàn thành phố là ông P.P.N.T. với số tiền 124.700.000 đồng/tháng.</p> <p>Ông T. nghỉ hưu từ tháng 4/2015 với mức lương hưu 87 triệu đồng/tháng. Sau nhiều lần điều chỉnh, mức lương hưu hiện tại của ông là 124.700.000 đồng/tháng, cao nhất Việt Nam trong nhiều năm.</p> <p>Ông T. được hưởng mức lương hưu cao như trên là do ông đóng BHXH với mức lương rất cao. Trước khi nghỉ hưu, ông T. là Tổng giám đốc một công ty FDI với mức lương lên đến 250 triệu đồng/tháng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người hưởng lương hưu 124 triệu đồng/tháng có phải nộp thuế không? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/30/cong-thuc-tinh-muc-luong-phu-cap-cua-cong-chuc-vien-chuc-tu-1-71560305092-1667098363775.jpg\" alt=\"Người hưởng lương hưu 124 triệu đồng/tháng có phải nộp thuế không? - 1\" data-width=\"665\" data-height=\"449\" data-original=\"https://icdn.dantri.com.vn/2022/10/30/cong-thuc-tinh-muc-luong-phu-cap-cua-cong-chuc-vien-chuc-tu-1-71560305092-1667098363775.jpg\" data-photo-id=\"2197798\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197798\" data-content-target=\"/lao-dong-viec-lam/nguoi-huong-luong-huu-124-trieu-dongthang-co-phai-nop-thue-khong-20221104124513384.htm\"> <figcaption> <p>Lương hưu là khoản thu nhập được miễn thuế thu nhập cá nhân (Ảnh minh họa: Nguyễn Trường).</p> </figcaption></figure> <p>Thông tin trên khiến nhiều bạn đọc bất ngờ vì không biết có người được lãnh lương hưu cao đến như vậy. Nhiều bạn đọc thắc mắc ông T. có phải đóng thuế thu nhập cá nhân hay không vì mức lương này cao hơn mức phải đóng thuế rất nhiều lần.</p> <p>Trả lời câu hỏi trên, đại diện BHXH TPHCM khẳng định lương hưu của người dân không phải đóng thuế thu nhập cá nhân. Trường hợp ông T. đang hưởng lương hưu hơn 124 triệu đồng/tháng hay bất cứ người dân nào đang hưởng lương hưu đều không phải đóng thuế thu nhập cá nhân.</p> <p>Nghị định số 65/2013/NĐ-CP của Chính phủ quy định chi tiết một số điều của Luật thuế thu nhập cá nhân và Luật sửa đổi, bổ sung một số điều của Luật thuế thu nhập cá nhân nêu rõ điều này.</p> <p>Cụ thể, Điều 4 Nghị định 65/2013/NĐ-CP, Chính phủ quy định 14 nguồn thu nhập được miễn thuế. Trong đó, lương hưu được quy định tại khoản 10: \"Tiền lương hưu do Quỹ BHXH chi trả theo quy định của Luật BHXH, tiền lương hưu nhận được hàng tháng từ Quỹ hưu trí tự nguyện. Cá nhân sinh sống, làm việc tại Việt Nam được miễn thuế đối với tiền lương hưu do nước ngoài trả\".</p> <p>Sau đó, Thông tư 111/2013/TT-BTC do Bộ <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/lao-dong-viec-lam/nguoi-huong-luong-huu-124-trieu-dongthang-co-phai-nop-thue-khong-20221104124513384.htm\">Tài chính</a> ban hành hướng dẫn rõ hơn việc thực hiện Nghị định 65/2013/NĐ-CP, quy định rất chi tiết các khoản thu nhập được miễn thuế tại Điều 3.</p> <p>Lương hưu là khoản thu nhập được miễn thuế quy định tại điểm k, khoản 1 của Điều 3 Thông tư 111: \"Tiền lương hưu do Quỹ BHXH trả theo quy định của Luật BHXH; tiền lương hưu nhận được hàng tháng từ Quỹ hưu trí tự nguyện. Cá nhân sinh sống, làm việc tại Việt Nam được miễn thuế đối với tiền lương hưu được trả từ nước ngoài\".</p> <p>Như vậy, lương hưu là khoản thu nhập được miễn thuế thu nhập cá nhân. Tuy nhiên, trong trường hợp người đã nghỉ hưu/người đủ tuổi nghỉ hưu tiếp tục làm việc, đầu tư, kinh doanh… và phát sinh thu nhập từ các công việc trên thì vẫn phải đóng thuế thu nhập cá nhân cho khoản thu nhập từ kinh doanh, tiền lương, tiền công này.</p> <p>Căn cứ tính thuế và cách tính thuế thu nhập cá nhân được quy định rất chi tiết tại Thông tư 111/2013/TT-BTC, bạn đọc có thể tìm hiểu <a contenteditable=\"false\" href=\"https://dcdn.dantri.com.vn/2022/11/04/thong-tu-111-ve-thue-thu-nhap-ca-nhan-1667540082989.pdf\">TẠI ĐÂY</a>.</p> </div>"}