{"url": "https://dantri.com.vn/lao-dong-viec-lam/tu-thit-ca-den-mo-rau-deu-doi-gia-them-tien-dien-tang-cang-tram-cam-20221010111501009.htm", "title": "\"Từ thịt cá đến mớ rau đều đội giá, thêm tiền điện tăng càng... trầm cảm\"", "abstract": "(Dân trí) - Không ít công nhân ở trọ đang phải mua điện với giá từ 3.000 - 3.500 đồng/ kWh, cao hơn rất nhiều so với giá điện sinh hoạt.", "content_html": "<div class=\"singular-content\"> <p><strong>\"Tiền điện khu trọ vốn đã 3.000 đồng/số\"</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Từ thịt cá đến mớ rau đều đội giá, thêm tiền điện tăng càng... trầm cảm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/18/4-chi-duyen-nau-com-bang-rau-cu-tu-thienbinh-tan1810phuong-nhi-1660831620055.jpeg\" alt=\"Từ thịt cá đến mớ rau đều đội giá, thêm tiền điện tăng càng... trầm cảm - 1\" data-width=\"4937\" data-height=\"3270\" data-original=\"https://icdn.dantri.com.vn/2022/08/18/4-chi-duyen-nau-com-bang-rau-cu-tu-thienbinh-tan1810phuong-nhi-1660831620055.jpeg\" data-photo-id=\"2099631\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2099631\" data-content-target=\"/lao-dong-viec-lam/tu-thit-ca-den-mo-rau-deu-doi-gia-them-tien-dien-tang-cang-tram-cam-20221010111501009.htm\"> <figcaption> <p>Công nhân ở nhiều khu nhà trọ đang phải mua điện với giá cao gấp đôi so với điện sinh hoạt (Ảnh: A.S).</p> </figcaption></figure> <p>Cùng là công nhân tại công trình xây dựng ở tỉnh Bình Dương, vợ chồng chị Nguyễn Thị Bé Len (quê An Giang) chưa bao giờ thôi \"đau đầu\" mỗi khi nghĩ đến các khoản chi tiêu hàng tháng. Với thu nhập chỉ hơn 10 triệu đồng, hai vợ chồng chị Len chắt bóp đủ đường mới tạm đủ lo sinh hoạt trong gia đình.</p> <p>Gia đình chị Len có 5 thành viên, ở một phòng trọ nhỏ ở TP Dĩ An, với giá thuê hơn 1 triệu đồng/tháng, hiện chủ nhà trọ đang áp giá điện là 3.000 đồng/kWh (số). Phải ở trong không gian chật hẹp, những tháng hè, gia đình anh phải dùng điều hòa nhiệt độ để thoát khỏi cái nóng oi bức. Ngoài ra với những vật dụng khác như máy giặt, tủ lạnh, đèn,… mỗi tháng gia đình chị Len dùng ít nhất khoảng 200 - 300 số điện.</p> <p>\"Không dùng điều hòa thì con tôi chịu không nổi, bé chỉ mới 2 tuổi nên rất dễ khóc, đã vậy nhà quá nóng có thể gây nhiều bệnh về da với trẻ, càng khổ. Tháng nào cũng trả 800 tới 900 nghìn đồng tiền điện, thêm tiền trọ nữa là hơn 2 triệu đồng. Hai vợ chồng luôn tự nhắc phải tiết kiệm hết mức có thể, thậm chí có nhiều ngày chúng tôi chỉ dám bật đèn khoảng vài tiếng\", chị Len nói.</p> <p>Không dừng lại ở đó, hai con đầu của chị hiện đang học lớp 6 và lớp 9. Vì vừa khai giảng, nhiều chi phí, quỹ phụ huynh khiến chi tiêu của gia đình ngày càng \"căng thẳng\" hơn. Trong tháng 9 vừa qua, chị Len phải chạy khắp nơi để vay tiền, gom đủ 8 triệu đồng lo cho con nhập học rồi đi làm trả dần số nợ.</p> <p>Nhắc tới đề xuất tăng giá điện, chị Len thở dài: \"Lại tăng à? Bây giờ từ thịt, cá tới mớ rau ngoài chợ, hàng hóa gì cũng tăng, công nhân chúng tôi khổ lắm. Lương làm tháng đủ, tháng thiếu, đâu dư được mấy đồng. Cứ thêm áp lực như này, vợ chồng tôi lại phải đi vay tiền. Thôi thì tới đâu hay tới đó\".</p> <p>Tương tự, anh Hữu Danh (ngụ tại Bình Dương) đang sống cùng vợ sắp cưới và bố mẹ tại một căn trọ trên địa bàn. Bố mẹ anh đã về hưu, vợ ở nhà trông coi nhà cửa nên chỉ có anh là ra ngoài làm việc và là trụ cột của gia đình. Với mức lương cơ bản khoảng 8 triệu đồng, anh Danh chưa bao giờ thấy đủ chi trả cho các khoản tiêu trong gia đình.</p> <p>Theo anh Danh, mặc dù được lắp đồng hồ điện riêng, anh vẫn phải trả tiền điện hàng tháng với mức 3.000 đồng/số, chứ không được tính theo giá điện bậc thang như các hộ dân xung quanh.</p> <p>\"Tháng nào tôi cũng đưa tiền cho mẹ để lo chi tiêu trong nhà, nếu giá cả mà tăng nữa thì đến trầm cảm mất. Giờ tiền điện 3.000 đồng/số đã thấy đắt rồi nên nếu giá điện tăng, chủ trọ cũng tăng hơn nữa, e là bố mẹ và vợ tôi sẽ phải làm thêm công việc nào đó, để phụ chi trả trong gia đình\".</p> <p>Mặc dù chưa tìm hiểu kỹ về phương án 5 bậc giá điện của Bộ Công Thương vừa đề xuất, song anh vẫn hi vọng giá bán lẻ sẽ ở mức ưu ái hơn với người <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/tu-thit-ca-den-mo-rau-deu-doi-gia-them-tien-dien-tang-cang-tram-cam-20221010111501009.htm\">lao động</a> như anh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Từ thịt cá đến mớ rau đều đội giá, thêm tiền điện tăng càng... trầm cảm - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204000%202248'%2F%3E\" alt=\"Từ thịt cá đến mớ rau đều đội giá, thêm tiền điện tăng càng... trầm cảm - 2\" data-width=\"4000\" data-height=\"2248\" data-original=\"https://icdn.dantri.com.vn/2022/02/15/z31830836462340ebaeed63d792a5e803c33605d4194de-1644895423557.jpg\" data-photo-id=\"1832604\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1832604\" data-content-target=\"/lao-dong-viec-lam/tu-thit-ca-den-mo-rau-deu-doi-gia-them-tien-dien-tang-cang-tram-cam-20221010111501009.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/02/15/z31830836462340ebaeed63d792a5e803c33605d4194de-1644895423557.jpg\"> <figcaption> <p>Nhiều chủ trọ cũng cho biết sẽ rất khó khi điện tăng giá vào thời điểm này (Ảnh: A.S).</p> </figcaption></figure> <p><strong><a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/lao-dong-viec-lam/tu-thit-ca-den-mo-rau-deu-doi-gia-them-tien-dien-tang-cang-tram-cam-20221010111501009.htm\">Doanh nghiệp</a> càng thêm khó</strong></p> <p>Chị Ngọc Dung - chủ nhà trọ trên đường Hồ Văn Huê (quận Phú Nhuận) chia sẻ, dãy trọ của chị hiện đang áp mức giá là 3.500 đồng/số. Bởi việc lắp đồng hồ riêng cho từng phòng gặp nhiều khó khăn, đòi hỏi nhiều thủ tục như đăng ký tạm trú cho người ở, nên cả dãy phải sử dụng đồng hồ chung, suy ra số điện hàng tháng cao.</p> <p>Chị Dung cũng như bao chủ trọ khác phải thu ở mức điện như trên thì mới đủ cơ sở để điều hành, duy trì cả dãy trọ.</p> <p>\"Nếu điện tăng giá thì chúng tôi cũng khó xử. Không tăng thì lỗ vốn, tăng thì sợ mọi người sẽ phản đối do đã ký hợp đồng 1 năm, 2 năm, ghi rõ số điện là 3.500 đồng/kWh. Tôi nghĩ cơ quan chức năng cần xem xét lại, thời điểm này có lẽ chưa thích hợp để tăng vì người dân vẫn đang còn chịu nhiều ảnh hưởng từ đợt dịch vừa rồi\", chị Dung tâm sự.</p> <p>Về phía các doanh nghiệp, theo ông Lưu Kim Hồng - Chủ tịch công đoàn Công ty TNHH Nidec Việt Nam, mỗi tháng doanh nghiệp của ông chi trung bình khoảng 4-5 tỷ đồng cho tiền điện. Trong trường hợp giá điện tăng gần 4%, chi phí sản xuất sẽ \"đội\" lên rất lớn.</p> <p>\"Điều này sẽ tạo sức ép rất lớn cho doanh nghiệp, vì chúng tôi chỉ vừa mới phục hồi sau khoảng thời gian khó khăn do dịch bệnh. Hiện tại, lượng đơn hàng vẫn chưa được như trước, công ty cũng vừa phải tăng lương cho nhân viên. Trong khi năm ngoái, doanh nghiệp duy trì sản xuất '3 tại chỗ' đã phải chịu chi phí rất lớn. Vừa mới hồi phục lại thôi, giá xăng dầu vừa giảm thì giá điện lại tăng thì quá khó khăn cho chúng tôi\", ông Hồng nói.</p> <p>Đồng thời, vị chủ tịch nêu rõ, không chỉ doanh nghiệp chịu ảnh hưởng mà người lao động cũng \"khổ sở\" theo. Tuy nhiên, họ chỉ có thể hỗ trợ về chi phí xăng, dầu theo hợp đồng, riêng tiền điện thì khó có khả năng chi trả vì con số quá lớn.</p> <p>Xét về đề án tăng giá điện mà Bộ Công thương vừa đề xuất, ông Hồng cho rằng cần có lộ trình tăng chứ không thể tăng đột ngột như kế hoạch.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Từ thịt cá đến mớ rau đều đội giá, thêm tiền điện tăng càng... trầm cảm - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Từ thịt cá đến mớ rau đều đội giá, thêm tiền điện tăng càng... trầm cảm - 3\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/06/13/18-1655098867938.jpg\" data-photo-id=\"2010968\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2010968\" data-content-target=\"/lao-dong-viec-lam/tu-thit-ca-den-mo-rau-deu-doi-gia-them-tien-dien-tang-cang-tram-cam-20221010111501009.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/13/18-1655098867938.jpg\"> <figcaption> <p>Ông Lưu Kim Hồng - Chủ tịch công đoàn Công ty TNHH Nidec Việt Nam (Ảnh: A.S).</p> </figcaption></figure> <p>\"Nếu giá điện tăng, bắt buộc chúng tôi phải tăng giá sản phẩm, nhưng thực tế điều đó là không thể. Tâm lý khách hàng luôn muốn giảm giá, tăng giá quá đột ngột sẽ khiến doanh nghiệp chịu không ít rủi ro\", vị này cho biết.</p> <p>Bên cạnh đó, phương pháp tiết kiệm điện vẫn chưa được các cơ quan chuyên môn phổ biến rộng rãi đến các doanh nghiệp, đặc biệt là các khu công nghiệp khu chế xuất,… Theo ông Hồng, điển hình là năng lượng điện mặt trời - hệ thống đã từng giúp không ít doanh nghiệp giảm được khoảng 70% chi phí so với việc mua từ điện lực.</p> <p>\"Tôi ít thấy chính quyền địa phương, cơ quan điện lực và đơn vị thi công lắp đặt điện mặt trời cùng đến hướng dẫn, tư vấn cho doanh nghiệp về phương thức này. Trong khi mặt bằng tại các khu chế xuất, khu công nghiệp rất rộng, thích hợp để lắp đặt hệ thống. Chúng ta không cần kêu gọi doanh nghiệp sử dụng điện tiết kiệm nữa, vì bản thân họ đã mặc định điều này để giảm chi phí. Cái cần thiết ở đây là cần hiện đại hóa các phương pháp hơn, thực tế hơn\", ông Hồng nhấn mạnh.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Trước đó, Bộ Công Thương Bộ Công Thương vừa đề xuất cách tính tiền điện sinh hoạt mới, với phương án rút gọn từ 6 bậc như hiện hành còn 4 hoặc 5 bậc. Mức giá bán lẻ điện ở bậc thấp nhất là 1.678 đồng/kWh và cao nhất 3.356 đồng/kWh.</p> <p>Bộ Công Thương cho biết theo quy định hiện nay, Tập đoàn Điện lực Việt Nam (EVN) chỉ được tăng giá điện nếu giá bán lẻ điện bình quân thực tế tăng từ 3% do biến động thông số đầu vào.</p> <p>Tuy nhiên, cơ quan quản lý đề xuất chỉ cần chỉ tiêu này tăng hoặc giảm từ 1%, giá điện có thể thay đổi. <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/lao-dong-viec-lam/tu-thit-ca-den-mo-rau-deu-doi-gia-them-tien-dien-tang-cang-tram-cam-20221010111501009.htm\">Việc làm</a> này được lý giải nhằm đảm bảo giá điện phản ánh kịp thời biến động của các thông số đầu vào tác động tới chi phí sản xuất kinh doanh điện, tránh trường hợp để treo chưa thanh toán các chi phí phát sinh thực tế, dẫn tới trường hợp giá điện tăng đột biến trong một lần điều chỉnh giá điện,</p> <p>Bên cạnh đó, dự thảo cũng cho phép EVN được quyền điều chỉnh tăng giá bán lẻ điện bình quân đến mức dưới 5%.</p> </div> </div>"}