{"url": "https://dantri.com.vn/lao-dong-viec-lam/nhieu-nuoc-mo-toang-canh-cua-thu-hut-lao-dong-viet-20220830114941853.htm", "title": "Nhiều nước \"mở toang\" cánh cửa thu hút lao động Việt", "abstract": "(Dân trí) - Thiếu hụt lao động trầm trọng sau dịch Covid-19, nhiều quốc gia đã nới lỏng quy định nhập cảnh, tăng lương cơ bản, tăng thời gian hợp đồng từ 5 - 10 năm... nhằm thu hút lao động nước ngoài.", "content_html": "<div class=\"singular-content\">\r\n\r\n                 <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhiều nước \" m toang c thu=\"\" h lao=\"\" vi src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/30/img6219-1661834533846.jpeg\" alt=\"Nhiều nước \" data-width=\"1308\" data-height=\"872\" data-original=\"https://icdn.dantri.com.vn/2022/08/30/img6219-1661834533846.jpeg\" data-photo-id=\"2114086\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2114086\" data-content-target=\"/lao-dong-viec-lam/nhieu-nuoc-mo-toang-canh-cua-thu-hut-lao-dong-viet-20220830114941853.htm\">\n<figcaption>\n<p>Nhiều quốc gia nới lỏng chính sách nhằm thu hút lao động Việt (Ảnh: Xuân Hinh).</p>\n</figcaption>\n</figure>\n\n<p>Từ đầu năm đến nay, do ảnh hưởng nghiêm trọng bởi đại dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/lao-dong-viec-lam/nhieu-nuoc-mo-toang-canh-cua-thu-hut-lao-dong-viet-20220830114941853.htm\">Covid-19</a> và chiến sự giữa Nga và Ukraina, hầu hết các nước đều thiếu hụt nghiêm trọng nguồn nhân lực. Do vậy, các nước đều nới lỏng các chính sách nhằm thu hút nguồn nhân lực ở nước ngoài, trong đó có Việt Nam.</p>\n<p>Mới đây, Bộ Nhập cư New Zealand đã phát đi thông báo tạm thời điều chỉnh một số quy định về nhập cư nhằm thu hút thêm 12.000 <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/nhieu-nuoc-mo-toang-canh-cua-thu-hut-lao-dong-viet-20220830114941853.htm\">lao động</a> trong năm 2023. Nguyên nhân, các doanh nghiệp nước này đang gặp rất nhiều khó khăn trong việc tuyển dụng lao động.</p>\n<p>Để thu hút lao động, New Zealand đã điều chỉnh hàng loạt cơ chế như: nới lỏng những <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/lao-dong-viec-lam/nhieu-nuoc-mo-toang-canh-cua-thu-hut-lao-dong-viet-20220830114941853.htm\">chính sách</a> về tiền lương đối với người nhập cư có tay nghề cao trong các lĩnh lực chăm sóc người cao tuổi; xây dựng cơ sở hạ tầng, chế biến thịt, hải sản và du lịch mạo hiểm; mở rộng cơ chế làm việc kết hợp du lịch. Cùng với đó, điều chỉnh gia hạn 6 tháng với visa của lao động theo diện chương trình thị thực làm việc kết hợp lao động.</p>\n<p>Ngày 21/8 vừa qua, Chính phủ Úc cũng cho biết đang xem xét nâng giới hạn người nhập cư từ 160.000 người lên 180.000 người, trong đó 70% là lao động có kỹ năng. Động thái trên nhằm tránh nguy cơ thất thoát nguồn nhân lực chất lượng cao sang các thị trường xung quanh.</p>\n<figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhiều nước \" m toang c thu=\"\" h lao=\"\" vi src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201180%20787'%2F%3E\" alt=\"Nhiều nước \" data-width=\"1180\" data-height=\"787\" data-original=\"https://icdn.dantri.com.vn/2022/08/30/img6221-1661834656653.jpeg\" data-photo-id=\"2114087\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2114087\" data-content-target=\"/lao-dong-viec-lam/nhieu-nuoc-mo-toang-canh-cua-thu-hut-lao-dong-viet-20220830114941853.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/30/img6221-1661834656653.jpeg\">\n<figcaption>\n<p>Việc các nước đang thiếu hụt lao động sẽ là thời cơ cho lao động Việt có tay nghề muốn đi nước ngoài làm việc (Ảnh: Xuân Hinh).</p>\n</figcaption>\n</figure>\n<p>Chính phủ Úc đã tìm kiếm giải pháp mở rộng nguồn cung lao động bằng cách không giới hạn thời gian (thay vì quy định không được đi làm quá 20 giờ/tuần) đối với du học sinh. Đặc biệt, người trên 66 tuổi cũng được tạo điều kiện làm việc nhiều giờ hơn và vẫn được nhận lương hưu.</p>\n<p>Mới đây, Chính phủ Hàn Quốc cũng cho biết các doanh nghiệp nước này đang tuyển dụng số lượng lớn công nhân hàn, sơn, điện, cơ khí. Đây là cơ hội việc làm hấp dẫn cho hàng ngàn lao động Việt Nam vốn đã khẳng định được chỗ đứng tại xứ sở kim chi và hàng chục ngàn lao động có tay nghề đang chờ xuất cảnh.</p>\n<p>Chính quyền Đài Loan (Trung Quốc) đã thông báo sẽ tăng lương cơ bản cho lao động nước ngoài giúp việc gia đình từ ngày 10/8. Theo đó, mức lương mới cho công việc giúp việc gia đình ở Đài Loan tăng từ 17.000 lên 20.000 đài tệ/tháng (khoảng hơn 15,6 triệu đồng). Những lao động có kinh nghiệm 3 - 6 năm được hưởng mức lương 21.000 - 22.000 đài tệ/tháng (tương đương 16 - 17 triệu đồng). Mỗi năm có hàng chục ngàn lao động Việt Nam đến Đài Loan nên đây chắc chắn là thông tin khá thu hút lao động Việt.</p>\n<p>Để thu hút lao động Việt Nam, Chính phủ Thái Lan đã cho phép lao động không chính thức quốc tịch Việt Nam được phép lưu trú tới ngày 13/2/2023. Nếu người lao động muốn tiếp tục ở lại làm việc tại Thái Lan thì cần nộp đơn xin visa, xin cấp giấy phép làm việc. Lao động có giấy phép làm việc cấp trước ngày 13/2/2023 sẽ được phép ở lại làm việc cho tới ngày 13/2/2025. Trong thời gian 13/2/2023 - 13/2/2025, người lao động sẽ được đăng ký lưu trú làm việc hai lần, mỗi lần tối đa 1 năm.</p>\n<p>Trước những thay đổi về chính sách của các nước, các chuyên gia nhận định việc Việt Nam đặt chỉ tiêu trong năm 2022 đưa 90.000 lao động đi nước ngoài làm việc theo hợp đồng là hoàn toàn khả thi.</p>\n<p>Nhằm thúc đẩy kế hoạch trên, Cục Quản lý lao động ngoài (Bộ LĐ-TB&amp;XH) đã và đang triển khai nhiều biện pháp nâng cao chất lượng người lao động đi làm việc ở nước ngoài; đẩy mạnh công tác gắn kết giữa doanh nghiệp dịch vụ với các trường, cơ sở giáo dục nghề nghiệp trong việc chuẩn bị, tạo nguồn lao động đi làm việc ở nước ngoài.</p>\n<p>Tiếp tục phối hợp chặt chẽ với Cơ quan đại diện Việt Nam tại các nước có lao động Việt Nam để kịp thời xử lý các vấn đề phát sinh, đảm bảo quyền và lợi ích hợp pháp của người lao động. Nâng cao ý thức tổ chức kỷ luật của người lao động cũng như phòng tránh tình trạng người lao động bị lạm dụng, cưỡng bức khi đi làm việc ở nước ngoài.</p>\n<p>Cùng với đó, Bộ LĐ-TB&amp;XH tiếp tục tăng cường công tác thanh tra, kiểm tra và xử lý nghiêm các hành vi vi phạm pháp luật trong lĩnh vực đưa người lao động đi làm việc ở nước ngoài theo hợp đồng.</p>\n<p>Góp ý cho việc nâng cao chất lượng lao động đi làm việc tại nước ngoài, TS. Nguyễn Đình Quốc Cường, Đại học Quốc gia TPHCM cho rằng, Việt Nam cần xây dựng hệ thống cơ sở dữ liệu quốc gia về lao động và chuyên gia đi làm việc tại nước ngoài. Mỗi lao động đi làm việc cần có mã định danh, thể hiện những thay đổi trong quá trình làm việc và cập nhật liên tục nếu có thay đổi.</p>\n<p>Cùng với đó, Bộ LĐ-TB&amp;XH cần có những giải pháp nhằm giải quyết vấn nạn lừa đảo của một số công ty môi giới và tình trạng bỏ trốn của lao động Việt Nam tại nước ngoài như hiện nay.</p>\n<div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\">\n<p>Theo báo cáo của Bộ Lao động - Thương binh và Xã hội (LĐ-TB&amp;XH), lao động Việt Nam đã có mặt tại hơn 40 quốc gia, vùng lãnh thổ, mỗi năm gửi về nước hơn 3 tỷ USD. Từ 2013 đến 2021, Việt Nam đã đưa gần 1 triệu lao động lao động đi làm việc ở nước ngoài. 6 tháng đầu năm, dù tình hình kinh tế còn khó khăn, hơn 51.000 lao động cũng đã xuất cảnh đi các thị trường Nhật Bản, Hàn Quốc, Đài Loan...</p>\n<p>Trong những năm qua, Bộ LĐ-TB&amp;XH đã tổ chức nhiều phương án đổi mới mang lại hiệu quả trong việc đưa người lao động và chuyên gia đi làm việc ở nước ngoài. Thị trường lao động nhờ đó ngày càng mở rộng, đặc biệt là các thị trường có mức thu nhập và điều kiện lao động tốt. Các thị trường có số lượng lớn lao động Việt Nam như Nhật Bản, Hàn Quốc, Đài Loan (Trung Quốc), Úc, New Zealand, Đức, CH Séc, Slovakia, Rumani....</p>\n</div>\r\n                      </div>"}