{"url": "https://dantri.com.vn/lao-dong-viec-lam/tam-ung-luong-toi-da-duoc-bao-nhieu-20220915155359549.htm", "title": "Tạm ứng lương tối đa được bao nhiêu?", "abstract": "(Dân trí) - Người lao động được tạm ứng tiền lương tối thiểu một tuần, tối đa một tháng theo hợp đồng lao động. Khi bị tạm đình chỉ công việc, người lao động được tạm ứng 50% tiền lương trước khi bị đình chỉ.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tạm ứng lương tối đa được bao nhiêu? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/01/doanh-nghiep-may-mac-cong-nhan-tphcm-pham-nguyen-73-1659336062397.jpg\" alt=\"Tạm ứng lương tối đa được bao nhiêu? - 1\" data-width=\"5901\" data-height=\"3934\" data-original=\"https://icdn.dantri.com.vn/2022/08/01/doanh-nghiep-may-mac-cong-nhan-tphcm-pham-nguyen-73-1659336062397.jpg\" data-photo-id=\"2076482\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2076482\" data-content-target=\"/lao-dong-viec-lam/tam-ung-luong-toi-da-duoc-bao-nhieu-20220915155359549.htm\"> <figcaption> <p>Công nhân nhà máy may tại TP Thủ Đức (Ảnh: Xuân Hinh).</p> </figcaption></figure> <p>Nhiều <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/tam-ung-luong-toi-da-duoc-bao-nhieu-20220915155359549.htm\">lao động</a> dù đã đi làm hàng chục năm nhưng vẫn không hiểu rõ về mức tiền lương tạm ứng. Do vậy, khi cần ứng lương, không ít lao động bị doanh nghiệp từ chối hoặc chỉ cho ứng một phần lương rất nhỏ. Vậy, người lao động được tạm ứng lương cụ thể ra sao?</p> <p>Điều 101 Bộ luật Lao động 2019 quy định, người lao động được tạm ứng tiền lương theo điều kiện do hai bên thỏa thuận và không bị tính lãi.</p> <p>Người sử dụng lao động phải cho người lao động tạm ứng tiền lương tương ứng với số ngày người lao động tạm thời nghỉ việc để thực hiện nghĩa vụ công dân từ một tuần trở lên nhưng tối đa không quá một tháng tiền lương theo hợp đồng lao động và người lao động phải hoàn trả số tiền đã tạm ứng.</p> <p>Khi nghỉ hằng năm, người lao động được tạm ứng một khoản tiền ít nhất bằng tiền lương của những ngày nghỉ.</p> <p>Ngoài ra, khoản 3 Điều 97 Bộ luật Lao động 2019 cũng nêu rõ, người lao động hưởng lương theo sản phẩm, theo khoán được trả lương theo thỏa thuận của hai bên. Nếu công việc phải làm trong nhiều tháng thì hằng tháng được tạm ứng tiền lương theo khối lượng công việc đã làm trong tháng.</p> <p>Như vậy, việc tạm ứng lương về cơ bản sẽ do hai bên thỏa thuận. Tuy vậy, tùy trường hợp hưởng lương theo hợp đồng hay theo sản phẩm sẽ có mức tạm ứng lương khác nhau. Khi nghỉ hằng năm mà chưa đến kỳ trả lương, người lao động vẫn được tạm ứng một khoản tiền ít nhất bằng tiền lương của những ngày nghỉ.</p> <p>Khi đang bị tạm đình chỉ công việc, người lao động vẫn được ứng lương theo Điều 128 Bộ luật Lao động 2019. Cụ thể, thời hạn tạm đình chỉ công việc không được quá 15 ngày, trường hợp đặc biệt không được quá 90 ngày. Trong thời gian bị tạm đình chỉ công việc, người lao động được tạm ứng 50% tiền lương trước khi bị đình chỉ công việc.</p> <p>Hết thời hạn tạm đình chỉ công việc, người sử dụng lao động phải nhận người lao động trở lại làm việc.</p> <p>Trường hợp người lao động bị xử lý kỷ luật lao động, người lao động cũng không phải trả lại số tiền lương đã tạm ứng. Trường hợp người lao động không bị xử lý kỷ luật lao động thì được người sử dụng lao động trả đủ tiền lương cho thời gian bị tạm đình chỉ công việc\".</p> <p>Như vậy, trong thời gian bị tạm đình chỉ công việc, người lao động được tạm ứng 50% tiền lương trước khi bị đình chỉ công việc.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Khoản 1 Điều 90 Bộ luật Lao động 2019 quy định: Tiền lương là số tiền mà người sử dụng lao động trả cho người lao động theo thỏa thuận để thực hiện công việc, bao gồm mức lương theo công việc hoặc chức danh, phụ cấp lương và các khoản bổ sung khác.</p> <p>Mức lương theo công việc hoặc chức danh không được thấp hơn mức lương tối thiểu; Người sử dụng lao động phải bảo đảm trả lương bình đẳng, không phân biệt giới tính đối với người lao động làm công việc có giá trị như nhau.</p> </div> </div>"}