{"url": "https://dantri.com.vn/lao-dong-viec-lam/thu-tuong-neu-9-giai-phap-nang-cao-chat-luong-nguon-nhan-luc-20220830172709528.htm", "title": "Thủ tướng nêu 9 giải pháp nâng cao chất lượng nguồn nhân lực", "abstract": "(Dân trí) - Thủ tướng Chính phủ Phạm Minh Chính cho rằng, để xây dựng nền kinh tế độc lập, tự chủ phải có lực lượng lao động chất lượng cao được đào tạo bài bản, làm chủ khoa học công nghệ...", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thủ tướng nêu 9 giải pháp nâng cao chất lượng nguồn nhân lực - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/30/img8801-1661854730328.jpg\" alt=\"Thủ tướng nêu 9 giải pháp nâng cao chất lượng nguồn nhân lực - 1\" data-width=\"2048\" data-height=\"1357\" data-original=\"https://icdn.dantri.com.vn/2022/08/30/img8801-1661854730328.jpg\" data-photo-id=\"2114467\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2114467\" data-content-target=\"/lao-dong-viec-lam/thu-tuong-neu-9-giai-phap-nang-cao-chat-luong-nguon-nhan-luc-20220830172709528.htm\"> <figcaption> <p>Thủ tướng Chính phủ Phạm Minh Chính tại Hội nghị \"Phát triển thị trường lao động linh hoạt, hiện đại, bền vững và hội nhập\" (Ảnh: Quốc Chính).</p> </figcaption></figure> <p>Ngày 30/8, Văn phòng Chính phủ đã có thông báo: Kết luận của Thủ tướng Chính phủ Phạm Minh Chính tại Hội nghị \"Phát triển thị trường lao động linh hoạt, hiện đại, bền vững và hội nhập\".</p> <p>Theo thông báo, Thủ tướng đánh giá cao sự chủ động, tích cực của Bộ trưởng Bộ <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/thu-tuong-neu-9-giai-phap-nang-cao-chat-luong-nguon-nhan-luc-20220830172709528.htm\">Lao động</a> - Thương binh và Xã hội đã phối hợp với các bộ, ngành liên quan tham mưu tổ chức thành công hội nghị. Đây là hội nghị quan trọng trong bối cảnh cả nước đang hết sức nỗ lực khắc phục những ảnh hưởng nặng nề của dịch Covid-19, đặc biệt là đối với thị trường lao động và thúc đẩy phục hồi kinh tế sau dịch.</p> <p>Những năm qua, Đảng, Nhà nước đã ban hành nhiều chủ trương, chính sách tạo hành lang pháp lý góp phần phát triển thị trường lao động. Đến nay, thị trường lao động đã từng bước vận hành theo cơ chế thị trường định hướng xã hội chủ nghĩa, từng bước tiệm cận với thị trường lao động khu vực và thế giới.</p> <p>Tuy nhiên, do ảnh hưởng của Covid-19, thị trường lao động đã lộ ra nhiều tồn tại hạn chế, chưa thích ứng đầy đủ sự chuyển dịch cơ cấu kinh tế và quá trình công nghiệp hoá, hiện đại hoá, chuyển đổi số và hội nhập quốc tế; chuyển đổi xanh...</p> <p>Thủ tướng nhấn mạnh, trong giai đoạn phát triển mới, Chính phủ kiên định xây dựng nền kinh tế độc lập, tự chủ gắn với tích cực, chủ động hội nhập quốc tế với nhiều ngành công nghiệp phát triển, ứng dụng khoa học công nghệ, sở hữu những phát minh, sáng chế mới, công nghệ tiên tiến.</p> <p>Muốn vậy, phải có lực lượng lao động chất lượng cao được đào tạo bài bản, làm chủ khoa học công nghệ; phải có cơ chế đào tạo, cải cách tiền lương, tạo <a href=\"https://dantri.com.vn/xa-hoi/moi-truong.htm\" data-auto-link-id=\"614ae0ac4a01660018e67e14\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae0ac4a01660018e67e14\" data-content-target=\"/lao-dong-viec-lam/thu-tuong-neu-9-giai-phap-nang-cao-chat-luong-nguon-nhan-luc-20220830172709528.htm\">môi trường</a> làm việc tốt để thu hút nguồn nhân lực chất lượng cao trong khu vực nhà nước; thu hút, giữ chân những lao động có trình độ, kỹ năng tay nghề cao trở thành nguồn động lực thúc đẩy phát triển kinh tế - xã hội nhanh, bền vững.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thủ tướng nêu 9 giải pháp nâng cao chất lượng nguồn nhân lực - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Thủ tướng nêu 9 giải pháp nâng cao chất lượng nguồn nhân lực - 2\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/08/30/img8835-1661854730308.jpg\" data-photo-id=\"2114465\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2114465\" data-content-target=\"/lao-dong-viec-lam/thu-tuong-neu-9-giai-phap-nang-cao-chat-luong-nguon-nhan-luc-20220830172709528.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/30/img8835-1661854730308.jpg\"> <figcaption> <p>Thủ tướng Chính phủ đặt ra 9 giải pháp để tập trung phát triển thị trường lao động linh hoạt, hiệu quả, hiện đại, bền vững và hội nhập (Ảnh: Quốc Chính).</p> </figcaption></figure> <p>Để tập trung phát triển thị trường lao động linh hoạt, hiệu quả, hiện đại, bền vững và hội nhập, Thủ tướng Chính phủ đã đặt ra 9 giải pháp sau:</p> <p>Nâng cao nhận thức về thị trường lao động. Tiếp tục hoàn thiện thể chế, chính sách, pháp luật đồng bộ, thống nhất để thị trường lao động phát triển theo hướng linh hoạt, hiệu quả, hiện đại, đầy đủ, bền vững, hội nhập quốc tế, nhằm giải phóng triệt để sức sản xuất, tập trung phát triển lao động có kỹ năng, thúc đẩy tạo việc làm bền vững, có thu nhập cao. Tiếp tục nội luật hóa và quy định cụ thể các tiêu chuẩn lao động phù hợp với điều kiện của Việt Nam và tiêu chuẩn quốc tế (các công ước của Tổ chức Lao động quốc tế (ILO), các FTA thế hệ mới) mà Việt Nam cam kết và phê chuẩn.</p> <p>Tập trung xây dựng hệ thống quản trị thị trường lao động hiện đại, minh bạch để mỗi người lao động từ khi tham gia đến khi rời thị trường lao động được quản trị minh bạch, thống nhất, tạo điều kiện cho tham gia các hoạt động giao dịch việc làm, tiếp cận thông tin về thị trường lao động việc làm; để doanh nghiệp dễ tiếp cận cung lao động, nâng cao chất lượng lao động, cơ sở đào tạo; có chiến lược, kế hoạch đào tạo, cung ứng kịp thời, sát với nhu cầu thực tiễn. Đẩy mạnh đầu tư số hóa quản trị lao động việc làm kết nối với số hóa quản lý dân cư.</p> <p>Chú trọng đầu tư về cơ chế, chính sách, nguồn lực để xây dựng hệ thống thông tin và dự báo thị trường lao động đa tầng từ cấp tỉnh, cấp vùng tới toàn quốc, đa lĩnh vực theo ngành nghề, có các cấp trình độ khác nhau. Hệ thống thông tin và dự báo hướng tới đối tượng sử dụng là các cơ quan quản lý nhà nước các cấp, cơ sở giáo dục đào tạo, giáo dục nghề nghiệp, doanh nghiệp và nhất là người lao động.</p> <p>Đẩy mạnh xây dựng chính sách hỗ trợ tạo việc làm trên nguyên tắc có tính dự báo, tầm nhìn chiến lược, chủ động, phù hợp với cơ chế thị trường; đa dạng hoá các nguồn tín dụng để thúc đẩy việc tạo việc làm mới, việc làm sáng tạo, chất lượng cao, việc làm bền vững, việc làm xanh, việc làm cho đối tượng yếu thế, vùng sâu vùng xa.</p> <p>Quan tâm thực hiện dịch chuyển lao động, việc làm theo địa lý, địa bàn, đảm bảo cơ cấu phân bổ lao động việc làm hợp lý trên toàn quốc; có cơ chế khuyến khích hỗ trợ dịch chuyển lao động, hỗ trợ các địa bàn còn yếu kém; đẩy mạnh liên kết thị trường việc làm giữa các vùng trong nước với nước ngoài. Tạo việc làm ở khu vực nông thôn, miền núi để người dân yên tâm làm việc tại quê hương với mức thu nhập ổn định. Triển khai chính sách hỗ trợ nhà ở cho công nhân, người lao động ở khu công nghiệp, khu kinh tế và các thành phố lớn phù hợp với mục tiêu đã được Chính phủ đề ra, đến năm 2030, xây dựng ít nhất 01 triệu căn nhà ở xã hội cho công nhân, người thu nhập thấp.</p> <p>Đổi mới toàn diện hệ thống đào tạo, giáo dục nghề nghiệp theo hướng mở, linh hoạt để nâng cao chất lượng giáo dục - đào tạo nhằm nâng cao chất lượng nguồn nhân lực, tận dụng thời cơ dân số vàng, phục vụ quá trình chuyển dịch cơ cấu kinh tế, đáp ứng quá trình công nghiệp hoá, hiện đại hoá đất nước trong bối cảnh Cách mạng công nghiệp lần thứ tư. Đẩy mạnh huy động các nguồn lực đầu tư mạnh mẽ, hiệu quả hơn nữa để phát triển nguồn nhân lực. Chú trọng đào tạo những kỹ năng ngoại ngữ, tính kỷ luật, kỷ cương,... đáp ứng hội nhập với thị trường lao động thế giới.</p> <p>Thực hiện nghiêm Chỉ thị số 16/CT-TTg ngày 14 tháng 6 năm 2021 của Thủ tướng Chính phủ về bảo đảm việc làm bền vững, nâng cao mức sống, cải thiện điều kiện làm việc của công nhân lao động và Quyết định số 522/QĐ-TTg ngày 14 tháng 5 năm 2018 của Thủ tướng Chính phủ phê duyệt Đề án giáo dục hướng nghiệp và định hướng phân luồng học sinh trong giáo dục phổ thông giai đoạn 2018 - 2025; tạo điều kiện thuận lợi để các cơ sở giáo dục nghề nghiệp chủ trì tổ chức giảng dạy chương trình giáo dục thường xuyên cấp trung học phổ thông theo hướng đẩy mạnh phân luồng và bảo đảm quyền lợi của học sinh vừa được học nghề, vừa được học văn hóa ngay tại cơ sở giáo dục nghề nghiệp, nhất là đối với con em công nhân lao động.</p> <p>Rà soát, đánh giá sắp xếp tổ chức, đầu tư nâng cao năng lực của hệ thống đào tạo, giáo dục nghề nghiệp, nhất là đào tạo nguồn nhân lực chất lượng cao; xây dựng, đề xuất mô hình liên kết vùng, xây dựng các trung tâm đào tạo vùng, trung tâm đào tạo quốc gia theo vùng kinh tế trọng điểm.</p> <p>Tập trung tháo gỡ những khó khăn vướng mắc trong kết nối giáo dục nghề nghiệp với doanh nghiệp; xây dựng chính sách ưu đãi cho học tập, nâng cao kỹ năng nghề nghiệp, đánh giá công nhận trình độ kỹ năng cho người lao động. Đẩy mạnh đào tạo, đào tạo lại, đào tạo bổ sung, đào tạo tại doanh nghiệp, khu công nghiệp, cơ sở sản xuất <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/lao-dong-viec-lam/thu-tuong-neu-9-giai-phap-nang-cao-chat-luong-nguon-nhan-luc-20220830172709528.htm\">kinh doanh</a> để thu hút hiệu quả lao động tại chỗ nhằm giải quyết triệt để vấn đề thiếu hụt nhân lực cục bộ, vấn đề đứt gãy lao động phục vụ phục hồi kinh tế nhanh và bền vững. Rà soát nguồn kinh phí, tiếp tục tăng cường đầu tư cho đào tạo nâng cao tay nghề cho công nhân lao động và nâng cao chất lượng nguồn nhân lực.</p> </div>"}