{"url": "https://dantri.com.vn/lao-dong-viec-lam/chieu-tro-lua-nop-tien-di-xuat-khau-lao-dong-han-quoc-20221018163728079.htm", "title": "Chiêu trò lừa nộp tiền đi xuất khẩu lao động Hàn Quốc", "abstract": "(Dân trí) - Cục Quản lý lao động ngoài nước cảnh báo hiện tượng một số cá nhân, tổ chức quảng cáo, mời chào người lao động \"nộp tiền tham gia các khóa học nghề và thi tuyển để đi làm việc tại Hàn Quốc\".", "content_html": "<div class=\"singular-content\"> <p>Ngày 18/10, Cục Quản lý <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/chieu-tro-lua-nop-tien-di-xuat-khau-lao-dong-han-quoc-20221018163728079.htm\">lao động</a> ngoài nước, Bộ LĐ-TB&amp;XH cho hay, vừa qua, Chính phủ Hàn Quốc mở rộng chính sách tiếp nhận lao động nước ngoài sang làm việc trong các ngành nghề kỹ thuật (thị thực E7), trong đó có lao động lĩnh vực đóng tàu (thợ hàn, thợ sơn, thợ điện,…) theo hướng tăng chỉ tiêu tiếp nhận và giảm yêu cầu về trình độ chuyên môn, kinh nghiệm làm việc.</p> <p>Các điều kiện đưa ra, người tốt nghiệp trung cấp hoặc cao đẳng, ngoài trình độ chuyên môn còn phải có tối thiểu 2 năm kinh nghiệm trong ngành tuyển dụng kể từ khi được cấp bằng hoặc chứng chỉ nghề liên quan; với người tốt nghiệp đại học thì không yêu cầu kinh nghiệm làm việc.</p> <p>Sau khi phía bạn thực hiện <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/lao-dong-viec-lam/chieu-tro-lua-nop-tien-di-xuat-khau-lao-dong-han-quoc-20221018163728079.htm\">chính sách</a> tuyển dụng mới, Cục Quản lý lao động ngoài nước nhận được phản ánh về việc một số cá nhân, tổ chức không có chức năng đưa lao động đi làm việc ở nước ngoài quảng cáo, mời chào người lao động \"nộp tiền tham gia các khóa học nghề và thi tuyển để đi làm việc tại Hàn Quốc theo thị thực E7\". Đó là những thông tin, hoạt động không đúng quy định pháp luật của cả Việt Nam và Hàn Quốc.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chiêu trò lừa nộp tiền đi xuất khẩu lao động Hàn Quốc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/20221017164218195-1666085541434.jpg\" alt=\"Chiêu trò lừa nộp tiền đi xuất khẩu lao động Hàn Quốc - 1\" data-width=\"1200\" data-height=\"768\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/20221017164218195-1666085541434.jpg\" data-photo-id=\"2182398\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2182398\" data-content-target=\"/lao-dong-viec-lam/chieu-tro-lua-nop-tien-di-xuat-khau-lao-dong-han-quoc-20221018163728079.htm\"> <figcaption> <p>Cục Quản lý lao động ngoài nước cảnh báo việc một số cá nhân, tổ chức lợi dụng chính sách tiếp nhận lao động thị thực E7 của Hàn Quốc để lừa đảo (Ảnh: Dolab).</p> </figcaption></figure> <p>Cục Quản lý lao động ngoài nước lưu ý người lao động cảnh giác với các thông tin mời chào, lừa đảo nêu trên.</p> <p>Những người có nhu cầu đi làm việc tại Hàn Quốc trong các ngành nghề kỹ thuật thị thực E7 (công nghệ, cơ khí, điện, điện tử, hàn,…) cần liên hệ trực tiếp với các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/lao-dong-viec-lam/chieu-tro-lua-nop-tien-di-xuat-khau-lao-dong-han-quoc-20221018163728079.htm\">doanh nghiệp</a> có Giấy phép hoạt động dịch vụ đưa người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng.</p> <p>Cục Quản lý lao động ngoài nước nhấn mạnh, các doanh nghiệp hoạt động dịch vụ đưa lao động đi làm việc ở nước ngoài theo hợp đồng chỉ được tổ chức sơ tuyển, tuyển chọn lao động sau khi được Cục Quản lý lao động ngoài nước chấp thuận cho chuẩn bị nguồn lao động hoặc đăng ký hợp đồng cung ứng lao động.</p> <p>Người lao động cần tư vấn, cung cấp thêm thông tin hoặc phán ảnh thông tin về các tổ chức, cá nhân thực hiện các hoạt động đào tạo, tuyển chọn lao động đi làm việc theo thị thực E7 Hàn Quốc đề nghị liên hệ Cục Quản lý lao động ngoài nước (41B Lý Thái Tổ, quận Hoàn Kiếm, Hà Nội, số điện thoại: 0243.8249517 máy lẻ 301 và 302).</p> </div>"}