{"url": "https://dantri.com.vn/lao-dong-viec-lam/so-tay-suc-khoe-cho-dua-cho-nguoi-lao-dong-lam-viec-o-nuoc-ngoai-20220722140836434.htm", "title": "Sổ tay sức khỏe, chỗ dựa cho người lao động làm việc ở nước ngoài", "abstract": "(Dân trí) - Ngày 22/7, tại Hà Nội, Cục Quản lý lao động ngoài nước (Bộ LĐ-TB&XH) phối hợp với Tổ chức Di cư quốc tế (IOM) tổ chức cuộc họp giới thiệu Sổ tay sức khỏe cho người lao động đi làm việc tại nước ngoài.", "content_html": "<div class=\"singular-content\"> <p>Hiện nay, việc đảm bảo khả năng đáp ứng các nhu cầu về sức khỏe cho người di cư, nhất là vào các giai đoạn khủng hoảng, chẳng hạn như đại dịch Covid-19, là vấn đề đặc biệt quan trọng đối với những quốc gia xuất khẩu <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/so-tay-suc-khoe-cho-dua-cho-nguoi-lao-dong-lam-viec-o-nuoc-ngoai-20220722140836434.htm\">lao động</a> như Việt Nam. Năm 2019, có hơn 147.000 lao động di cư Việt Nam rời quê hương để đi lao động ở nước ngoài. Trong đó, ba điểm đến phổ biến nhất là Nhật Bản, Đài Loan (Trung Quốc), và Hàn Quốc.</p> <p>Từ tháng 9/2021 đến tháng 11/2021, Tổ chức Di cư Quốc tế (IOM) đã tiến hành nghiên cứu về vấn đề \"Tiếp cận thông tin và dịch vụ chăm sóc sức khỏe cho lao động di cư Việt Nam ở nước ngoài trong đại dịch Covid-19\", nhằm tìm hiểu kỹ hơn về trải nghiệm của lao động di cư Việt Nam tại nước ngoài trong việc tiếp cận các thông tin chính xác liên quan tới sức khỏe, cũng như dịch vụ chăm sóc sức khỏe trong giai đoạn khủng hoảng y tế công cộng, cụ thể là Covid-19.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sổ tay sức khỏe, chỗ dựa cho người lao động làm việc ở nước ngoài - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/22/z3585954969008c2994184af2497ee0c5fd5adb7097ac6-1658473547630.jpg?watermark=true\" alt=\"Sổ tay sức khỏe, chỗ dựa cho người lao động làm việc ở nước ngoài - 1\" data-width=\"2560\" data-height=\"1706\" data-original=\"https://icdn.dantri.com.vn/2022/07/22/z3585954969008c2994184af2497ee0c5fd5adb7097ac6-1658473547630.jpg?watermark=true\" data-photo-id=\"2062577\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2062577\" data-content-target=\"/lao-dong-viec-lam/so-tay-suc-khoe-cho-dua-cho-nguoi-lao-dong-lam-viec-o-nuoc-ngoai-20220722140836434.htm\"> <figcaption> <p>Chuyên gia sức khỏe Aiko Kaji và ông Đặng Sĩ Dũng - cục phó Cục Quản lý lao động ngoài nước, Bộ Lao động, Thương binh và Xã hội chia sẻ thông tin về sổ tay sức khỏe (Ảnh: Sơn Nguyễn).</p> </figcaption></figure> <p>Từ cuộc nghiên cứu đã chỉ ra sự cần thiết của việc chuẩn bị tốt trước khi xuất cảnh, bao gồm cả về ngôn ngữ và định hướng sức khỏe, cải thiện khả năng tiếp cận của lao động di cư Việt Nam với những thông tin và dịch vụ chăm sóc sức khỏe nói chung, và trong tình trạng khẩn cấp y tế công cộng nói riêng.</p> <p>Những thông tin về việc đảm bảo sức khỏe tại nước ngoài, những kiến thức về hệ thống chăm sóc sức khỏe của nước sở tại hay những cách để bảo vệ sức khỏe trong tình trạng khẩn cấp y tế công cộng là đặc biệt quan trọng.</p> <p>Việc cho ra đời cuốn sổ tay hướng dẫn chăm sóc sức khỏe và tiếp cận dịch vụ y tế khỏe thân thiện với người di cư, các video về hệ thống chăm sóc sức khỏe, cùng các nội dung liên quan khác về nâng cao sức khỏe cho lao động di cư tại nước ngoài là một công cụ hữu hiệu hỗ trợ việc cung cấp thông tin y tế chính xác cho người lao động trước khi xuất cảnh.</p> <p>Phát biểu tại cuộc họp, ông Đặng Sĩ Dũng - cục phó Cục Quản lý lao động ngoài nước, Bộ Lao động, Thương binh và Xã hội - cho biết Tổ chức di cư quốc tế (IOM) đã phối hợp với các cơ quan chuyên môn của Việt Nam và Nhóm Kỹ thuật sức khỏe người di cư xây dựng cuốn Sổ tay sức khỏe cho người lao động đi làm việc ở nước ngoài. Hai nước đầu tiên được lựa chọn là Nhật Bản và Hàn Quốc.</p> <p>\"Nội dung cuốn sổ tay sẽ cung cấp thông tin cần thiết, cô đọng nhất về dịch vụ chăm sóc sức khỏe đối với người lao động Việt Nam đi làm việc tại Nhật Bản và Hàn Quốc. Cuốn sổ tay sẽ được phát cho người lao động trước khi xuất cảnh đi làm việc ở nước ngoài\", ông Dũng thông tin.</p> <p>Theo ông Dũng, cuốn số tay được lấy ý kiến từ góp ý của các cơ quan chuyên môn của ba nước Việt Nam, Hàn Quốc, Nhật Bản cũng như người lao động đang làm việc tại nước ngoài.</p> <p>Bên cạnh cuốn số tay trên, ông Dũng mong muốn các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/lao-dong-viec-lam/so-tay-suc-khoe-cho-dua-cho-nguoi-lao-dong-lam-viec-o-nuoc-ngoai-20220722140836434.htm\">doanh nghiệp</a> sẽ có những hình thức truyền tải, phương thức phát hành cuốn sổ tay hiệu quả, gần gũi tới người lao động.</p> <p>Cũng tại cuộc họp, Chuyên gia sức khỏe Aiko Kaji, cho biết, nghiên cứu cho thấy thực tế điều kiện, dịch vụ chăm sóc sức khỏe và việc tiếp cận các dịch vụ y tế cho người lao động ở nước ngoài ra sao; việc chuẩn bị ngôn ngữ, định hướng vấn đề sức khỏe cho lao động di cư… Tuy nhiên, còn nhiều vấn đề tồn tại như một số nội dung đào tạo sức khỏe trước khi người lao động xuất cảnh chưa thực sự được đưa chú ý.</p> <p>\"Nhóm công tác kỹ thuật sức khỏe người di cư, Cục Quản lý lao động ngoài nước, IOM đã có tiếp xúc, trao đổi với cơ quan chức năng sở tại, người lao động đang làm việc để tìm hiểu hơn về điều kiện chăm sóc sức khỏe cho lao động di cư ở đó, đồng thời thể hiện cam kết hỗ trợ, đảm bảo dịch vụ chăm sóc sức khỏe tốt nhất cho người lao động Việt Nam đang làm việc tại nước ngoài\", bà Aiko Kaji, cho biết.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sổ tay sức khỏe, chỗ dựa cho người lao động làm việc ở nước ngoài - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202584%201723'%2F%3E\" alt=\"Sổ tay sức khỏe, chỗ dựa cho người lao động làm việc ở nước ngoài - 2\" data-width=\"2584\" data-height=\"1723\" data-original=\"https://icdn.dantri.com.vn/2022/07/22/z3585954705350e6c7872c7ed0c90d4e949d47abcc830f-1658473545863.jpg?watermark=true\" data-photo-id=\"2062576\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2062576\" data-content-target=\"/lao-dong-viec-lam/so-tay-suc-khoe-cho-dua-cho-nguoi-lao-dong-lam-viec-o-nuoc-ngoai-20220722140836434.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/22/z3585954705350e6c7872c7ed0c90d4e949d47abcc830f-1658473545863.jpg?watermark=true\"> <figcaption> <p>Đánh giá sổ tay trên, một số doanh nghiệp đưa ý kiến rằng các đối tượng lao động như thuyền viên tàu cá, giúp việc gia đình cần có nội dung đặc thù riêng; thay vì in ra cẩm nang thì cần đẩy mạnh bản PDF, live handbook… (Ảnh: Sơn Nguyễn).</p> </figcaption></figure> <p>Tại cuộc họp, sau khi nghe giới thiệu về cuốn sổ tay sức khỏe, đại diện một số đơn vị liên quan thuộc <a href=\"https://dantri.com.vn/tim-kiem/b%E1%BB%99+lao+%C4%91%E1%BB%99ng.htm\" data-auto-link-id=\"5fe01b34b00b7a0012bca1a4\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01b34b00b7a0012bca1a4\" data-content-target=\"/lao-dong-viec-lam/so-tay-suc-khoe-cho-dua-cho-nguoi-lao-dong-lam-viec-o-nuoc-ngoai-20220722140836434.htm\">Bộ Lao động</a> - Thương binh và Xã hội, các chuyên gia về sức khỏe của IOM tại Việt Nam và đại diện các doanh nghiệp hoạt động đưa người lao động Việt Nam đi làm việc tại Nhật Bản và Hàn Quốc đã thảo luận và đóng góp nhiều ý kiến để Cục Quản lý lao động ngoài nước xem xét, nghiên cứu, bổ sung, hoàn thiện cuốn Sổ tay sức khỏe người di cư và phát hành trong thời gian sớm nhất.</p> <p>Đánh giá sổ tay trên, một số doanh nghiệp đưa ý kiến rằng các đối tượng lao động như thuyền viên tàu cá, giúp việc gia đình cần có nội dung đặc thù riêng; thay vì in ra cẩm nang thì cần đẩy mạnh bản PDF, live handbook… </p> <p>Bà Trần Thị Tuyết Lương, cán bộ Nhóm Kỹ thuật sức khỏe người di cư của IOM Việt Nam, chia sẻ: Nhiều người lao động làm việc tại Hàn Quốc, Nhật Bản khó khăn khi tiếp cận dịch vụ y tế đúng cách. Chẳng hạn, nhiều người không biết sử dụng thể BHYT đúng cách, nhiều trường hợp phải trả khoản chi phí chênh lệch do đến cơ sở y tế sai tuyến…  </p> <p>Theo bà Lương, người lao động đi các nước này có độ tuổi trẻ dưới 30 tuổi, thiếu kiến thức sinh sản, vẫn giữ thói quen mua thuốc không theo đơn… Do đó, Sổ tay cung cấp thông tin sử dụng BHYT, xử lý khi ốm đau hoặc mắc bệnh truyền nhiễm, chi phí khám sức khỏe thế nào, giành quyền lợi khi gặp tai nạn lao động.</p> <p>\"Chẳng hạn, sổ tay lưu ý người lao động đảm bảo sức khỏe khi thời tiết giao mùa, quan hệ tình dục an toàn, xử trí khi mắc bệnh truyền nhiễm. Không chỉ vậy, Sổ tay sức khỏe cho người lao động đi làm việc ở nước ngoài sẽ được cập nhật theo hướng trình bày song ngữ, sử dụng các câu hỏi và câu trả lời ngắn, hình ảnh bắt mắt, phát hành theo bản live handbook\", bà Lương cho hay.</p> <p>Sắp tới, Sổ tay sức khỏe thân thiện cho người lao động đi làm việc ở nước ngoài sẽ được cập nhật theo hướng trình bày song ngữ, sử dụng các câu hỏi và câu trả lời ngắn, hình ảnh bắt mắt, phát hành theo bản live handbook.</p> </div>"}