{"url": "https://dantri.com.vn/lao-dong-viec-lam/10-nam-so-tien-lao-dong-viet-o-nuoc-ngoai-mang-ve-tang-gap-5-lan-20220825150641941.htm", "title": "10 năm, số tiền lao động Việt ở nước ngoài mang về tăng gấp 5 lần", "abstract": "(Dân trí) - Tổng kết 10 năm thực hiện chỉ thị của Ban Bí thư TƯ Đảng về việc đưa người Việt đi làm việc ở nước ngoài, Bộ trưởng Bộ LĐ-TB&XH nhấn mạnh ý nghĩa con số trên với công cuộc phát triển đất nước.", "content_html": "<div class=\"singular-content\"> <p>Ngày 25/8/2022, tại Ban Kinh tế Trung ương, Ban Chỉ đạo Trung ương Tổng kết 10 năm thực hiện Chỉ thị số 16-CT/TW tổ chức hội nghị tổng kết tổng kết 10 năm thực hiện Chỉ thị số 16-CT/TW ngày 08/5/2012 của Ban Bí thư khóa XI \"về tăng cường sự lãnh đạo của Đảng đối với công tác đưa người <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/10-nam-so-tien-lao-dong-viet-o-nuoc-ngoai-mang-ve-tang-gap-5-lan-20220825150641941.htm\">lao động</a> và chuyên gia Việt Nam đi làm việc ở nước ngoài\".</p> <p>Ủy viên Trung ương Đảng, Bộ trưởng <a href=\"https://dantri.com.vn/tim-kiem/b%E1%BB%99+lao+%C4%91%E1%BB%99ng.htm\" data-auto-link-id=\"5fe01b34b00b7a0012bca1a4\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01b34b00b7a0012bca1a4\" data-content-target=\"/lao-dong-viec-lam/10-nam-so-tien-lao-dong-viet-o-nuoc-ngoai-mang-ve-tang-gap-5-lan-20220825150641941.htm\">Bộ Lao động</a> - Thương binh và Xã hội Đào Ngọc Dung, Phó Trưởng Ban Thường trực Ban Chỉ đạo và Phó Trưởng Ban Kinh tế Trung ương Đỗ Ngọc An, Phó Trưởng Ban Chỉ đạo chủ trì hội nghị.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"10 năm, số tiền lao động Việt ở nước ngoài mang về tăng gấp 5 lần - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/25/dao-ngoc-dung-2-1661414391147.jpg\" alt=\"10 năm, số tiền lao động Việt ở nước ngoài mang về tăng gấp 5 lần - 1\" data-width=\"4095\" data-height=\"2822\" data-original=\"https://icdn.dantri.com.vn/2022/08/25/dao-ngoc-dung-2-1661414391147.jpg\" data-photo-id=\"2108440\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2108440\" data-content-target=\"/lao-dong-viec-lam/10-nam-so-tien-lao-dong-viet-o-nuoc-ngoai-mang-ve-tang-gap-5-lan-20220825150641941.htm\"> <figcaption> <p>Hội nghị tổng kết 10 năm thực hiện Chỉ thị 16 năm 2012 của Ban Bí thư Trung ương Đảng diễn ra ngày 25/8 tại Ban Kinh tế Trung ương.</p> </figcaption></figure> <p>Đánh giá chung tại hội nghị, sau 10 năm thực hiện Chỉ thị 16-CT/TW cho thấy các nội dung chỉ đạo đã được triển khai thực hiện nghiêm túc, kịp thời.</p> <p>Hệ thống luật pháp, <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/lao-dong-viec-lam/10-nam-so-tien-lao-dong-viet-o-nuoc-ngoai-mang-ve-tang-gap-5-lan-20220825150641941.htm\">chính sách</a> về đưa người Việt Nam đi làm việc ở nước ngoài được sửa đổi, bổ sung, cơ bản phù hợp với luật pháp và thông lệ quốc tế và chủ trương hội nhập quốc tế của Việt Nam. Các chương trình, kế hoạch được ban hành phù hợp với tình hình, điều kiện cụ thể hàng năm và từng giai đoạn góp phần đẩy mạnh công tác đưa người lao động đi làm việc ở nước ngoài.</p> <p>Công tác đào tạo nghề, dạy ngoại ngữ, giáo dục pháp luật, phong tục, tập quán của nước tiếp nhận, định hướng cho người lao động và chuyên gia ngày càng được chú trọng. Chất lượng lao động và chuyên gia của Việt Nam được nâng cao. Công tác bảo vệ quyền và lợi ích hợp pháp, chính đáng của người lao động và chuyên gia đi làm việc ở nước ngoài cơ bản được triển khai hiệu quả.</p> <p>Công tác phát triển thị trường lao động ở các nước phát triển được coi trọng, bên cạnh duy trì các thị trường hiện có thị trường tiếp nhận lao động nước ngoài ngày càng mở rộng và phát triển; công tác quản lý và bảo hộ công dân Việt Nam di cư tự do sang làm ăn, buôn bán tại các nước láng giềng được Chính phủ và các địa phương tích cực triển khai thực hiện…</p> <p>Quy mô tổ chức, doanh nghiệp làm dịch vụ đưa người lao động đi làm việc ở nước ngoài tăng nhanh qua các năm. Đến năm 2022 có 451 tổ chức, doanh nghiệp, cao hơn 2 lần so với thời điểm ban hành Chỉ thị.</p> <p>Thị trường tiếp nhận lao động nước ngoài ngày càng mở rộng và phát triển, từ 9 thị trường năm 2013 đến nay đã mở rộng được lên tới 25 thị trường; đưa được hơn 1 triệu lượt người lao động và chuyên gia đi làm việc ở nước ngoài, tăng gần 40% so với bình quân giai đoạn trước khi ban hành Chỉ thị, tạo việc làm cho 7-10% lực lượng lao động tăng thêm hàng năm.</p> <p>Thu nhập người lao động làm việc ở nước ngoài tương đối ổn định, bình quân 200 triệu đồng người/năm cao hơn nhiều so với làm việc trong nước cùng ngành nghề. Bình quân mỗi năm người lao động và chuyên gia gửi về nước khoảng 10 tỷ USD, tăng 5 lần so với giai đoạn trước khi ban hành Chỉ thị, không chỉ giúp xóa đói giảm nghèo mà còn có tích lũy, đầu tư vào phát triển sản xuất kinh doanh, tạo việc làm, đóng góp vào nguồn ngoại tệ của đất nước.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"10 năm, số tiền lao động Việt ở nước ngoài mang về tăng gấp 5 lần - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204095%202730'%2F%3E\" alt=\"10 năm, số tiền lao động Việt ở nước ngoài mang về tăng gấp 5 lần - 2\" data-width=\"4095\" data-height=\"2730\" data-original=\"https://icdn.dantri.com.vn/2022/08/25/dao-ngoc-dung-1-1661414390974.jpg\" data-photo-id=\"2108439\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2108439\" data-content-target=\"/lao-dong-viec-lam/10-nam-so-tien-lao-dong-viet-o-nuoc-ngoai-mang-ve-tang-gap-5-lan-20220825150641941.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/25/dao-ngoc-dung-1-1661414390974.jpg\"> <figcaption> <p>Bộ trưởng Bộ LĐ-TB&amp;XH Đào Ngọc Dung phát biểu kết luận hội nghị.</p> </figcaption></figure> <p>Tuy nhiên, bên cạnh những kết quả đạt được, một số tồn tại, hạn chế cũng được thẳng thắn chỉ ra, như: Công tác phổ biến, quán triệt và triển khai thực hiện Chỉ thị 16-CT/TW tại nhiều cấp ủy còn mang tính hình thức, chưa được chú trọng; công tác truyền thông về đưa người lao động đi làm việc ở nước ngoài có lúc, có nơi còn mang tính hình thức, chưa rộng rãi, kịp thời đến người lao động có nhu cầu. Việc sửa đổi, bổ sung, hoàn thiện hệ thống pháp luật còn chậm; chưa xây dựng được quy hoạch, chiến lược nên hiệu quả công tác đưa người lao động và chuyên gia đi làm việc ở nước ngoài còn thấp.</p> <p>Công tác đánh giá chất lượng đào tạo nghề, dạy ngoại ngữ, giáo dục định hướng cho người lao động chưa chặt chẽ, chưa có sự gắn kết giữa hệ thống các cơ sở đào tạo nghề với tạo nguồn đi làm việc ở nước ngoài nên chất lượng lao động tuy đã được tăng lên nhưng chưa cao và đồng đều, tỷ lệ lao động có tay nghề còn thấp, số lượng lao động chuyên gia đi làm việc ở nước ngoài chưa nhiều.</p> <p>Chưa khai thác, phát huy và sử dụng có hiệu quả kiến thức, kỹ năng, kinh nghiệm và nguồn lực tài chính của lao động và chuyên gia có được trong quá trình đi làm việc ở nước ngoài khi về nước…</p> <p>Phát biểu tại hội nghị, Bộ trưởng Đào Ngọc Dung nhấn mạnh, cần phải nhìn nhận khách quan những điểm được và chưa được trong quá trình thực hiện Chỉ thị 16-CT/TW, trên sơ sở đó rút kinh nghiệm, điều chỉnh trong thời gian tới.</p> <p>Ông khái quát, trong 10 năm qua, mỗi năm Việt Nam đã giải quyết việc làm bình quân cho khoảng 1,5-1,6 triệu lao động trong và ngoài nước, trong đó số lao động ngoài nước chiếm khoảng 10% số này. Từ năm 2016 đến nay, số lượng lao động đi làm việc ở nước ngoài đã gia tăng từ khoảng 40.000 đến 120.000 người (năm cao nhất, 2019).</p> <p>Năm 2020, 2021 con số chung có giảm do dịch bệnh, hiện đang tăng trở lại. Ước tính năm 2022 có khoảng 80.000 người Việt đi làm việc tại nước ngoài.</p> <p>Ông Dung nhấn mạnh số tiền các lao động và chuyên gia gửi về nước mỗi năm. Thực tế, với nhiều tỉnh thành, đó là nguồn thu quan trọng cho ngân sách địa phương, đóng góp và xây dựng nông thôn mới, giảm nghèo bền vững.</p> <p>Khẳng định về chủ trương, việc đưa người lao động đi làm việc tại nước ngoài là xu hướng tất yếu, Bộ trưởng LĐ-TB&amp;XH mong các bộ, ngành, địa phương tiếp tục nâng cao nhận thức về công việc này, coi đây là xu hướng tất yếu; tiếp tục hoàn thiện hệ thống pháp luật trong nước, đặc biệt chú ý đàm phán với các quốc gia; nâng cao năng lực hiệu quả quản lý nhà nước; chú ý đến cung - cầu lao động, hướng tới gắn kết giữa lao động trong nước, lao động ngoài nước; quan tâm đến việc làm cho lao động ngoài nước về; xây dựng thị trường lao động linh hoạt, hiện đại và bền vững…</p> <p>Ông cho biết, sau hội nghị hôm nay, Ban Chỉ đạo mà trực tiếp là Ban Kinh tế Trung ương và Bộ LĐ-TB&amp;XH sẽ tiếp tục báo cáo cấp có thẩm quyền xem xét ban hành những chủ trương, chính sách về tăng cường sự lãnh đạo của Đảng đối với công tác đưa người lao động và chuyên gia Việt Nam đi làm việc ở nước ngoài phù hợp tình hình mới. </p> </div>"}