{"url": "https://dantri.com.vn/lao-dong-viec-lam/chinh-sach-moi-ve-lao-dong-tien-luong-co-hieu-luc-tu-thang-92022-20220829104434712.htm", "title": "Chính sách mới về lao động, tiền lương có hiệu lực từ tháng 9/2022", "abstract": "(Dân trí) - Bắt đầu từ tháng 9, nhiều quy định mới về lao động, tiền lương sẽ có hiệu lực như việc thay đổi thời giờ làm việc, nghỉ ngơi của người lao động…", "content_html": "<div class=\"singular-content\"> <p>Sau khi thống nhất với Bộ <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/chinh-sach-moi-ve-lao-dong-tien-luong-co-hieu-luc-tu-thang-92022-20220829104434712.htm\">Lao động</a> - Thương binh và Xã hội, Bộ Công Thương vừa ban hành <strong>Thông tư số 12/2022/TT-BCT</strong> quy định về thời giờ làm việc, thời giờ nghỉ ngơi đối với người lao động làm công việc vận hành, bảo dưỡng, sửa chữa hệ thống đường ống phân phối khí và các công trình khí. Thông tư này bắt đầu có hiệu lực từ 9/9/2022.</p> <p>Theo đó, người lao động làm công việc vận hành, bảo dưỡng, sửa chữa hệ thống đường ống phân phối khí và các công trình khí làm việc theo ca và phiên làm việc. Trong đó, ca làm việc không quá 12h một ngày, phiên làm việc tối đa 7 ngày.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chính sách mới về lao động, tiền lương có hiệu lực từ tháng 9/2022 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/29/dscf9636-1661743900265.jpg?watermark=true\" alt=\"Chính sách mới về lao động, tiền lương có hiệu lực từ tháng 9/2022 - 1\" data-width=\"6000\" data-height=\"4000\" data-original=\"https://icdn.dantri.com.vn/2022/08/29/dscf9636-1661743900265.jpg?watermark=true\" data-photo-id=\"2112602\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2112602\" data-content-target=\"/lao-dong-viec-lam/chinh-sach-moi-ve-lao-dong-tien-luong-co-hieu-luc-tu-thang-92022-20220829104434712.htm\"> <figcaption> <p>Từ tháng 9/2022, nhiều chính sách mới về lao động, tiền lương có hiệu lực bắt đầu có hiệu lực.</p> </figcaption></figure> <p>Đối với thời gian làm thêm giờ, phải bảo đảm tổng số giờ làm việc của ca làm việc và số giờ làm thêm không quá 12 giờ một ngày; số giờ làm thêm không quá 300 giờ một năm.</p> <p>Thông tư nêu rõ, việc tổ chức làm thêm giờ phải được sự đồng ý của người lao động và tuân thủ quy định tại Nghị định 145/2020/NĐ-CP.  Tổ chức làm thêm giờ trong trường hợp đặc biệt tuân thủ quy định tại Điều 108 Bộ luật Lao động.</p> <p>Việc nghỉ trong giờ làm việc tuân thủ quy định tại Điều 109 Bộ luật Lao động. Thời gian chuyển tiếp giữa hai ca làm việc liền kề không quá 45 phút. Nghỉ chuyển ca; Nghỉ lễ, tết; Nghỉ hàng năm; Nghỉ việc riêng, nghỉ không hưởng lương tuân thủ quy định tại Điều 110, Điều 112 và Điều 115 Bộ luật lao động.</p> <p>Nghỉ hàng năm tuân thủ quy định tại Điều 113 và Điều 114 Bộ luật lao động. Trường hợp không thể bố trí nghỉ hàng năm cho người lao động, người sử dụng lao động thỏa thuận với người lao động về việc nghỉ hàng năm vào thời gian nghỉ chuyển phiên.</p> <p>Bên cạnh đó, sau mỗi phiên làm việc, người lao động làm việc theo phiên được bố trí nghỉ liên tục với số ngày nghỉ bằng với số ngày làm việc trong phiên làm việc trước đó.</p> <p><strong>Thông tư 44/2022/TT-BTC,</strong> quy định về quản lý và sử dụng kinh phí thường xuyên thực hiện chính sách ưu đãi người có công với cách mạng, thân nhân của người có công với cách mạng và người trực tiếp tham gia kháng chiến, tham gia chiến tranh bảo vệ tổ quốc, làm nhiệm vụ quốc tế ở Campuchia, giúp bạn Lào, người được cử làm chuyên gia sang giúp Lào và Campuchia (sau đây gọi chung là người trực tiếp tham gia kháng chiến) do ngành Lao động - Thương binh và Xã hội quản lý từ nguồn ngân sách trung ương đảm bảo, bố trí trong dự toán chi ngân sách nhà nước của <a href=\"https://dantri.com.vn/tim-kiem/b%E1%BB%99+lao+%C4%91%E1%BB%99ng.htm\" data-auto-link-id=\"5fe01b34b00b7a0012bca1a4\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01b34b00b7a0012bca1a4\" data-content-target=\"/lao-dong-viec-lam/chinh-sach-moi-ve-lao-dong-tien-luong-co-hieu-luc-tu-thang-92022-20220829104434712.htm\">Bộ Lao động</a> - Thương binh và Xã hội.</p> <p>Theo đó, từ 5/9, các khoản chi chế độ trợ cấp hàng tháng, trợ cấp một lần đối với người trực tiếp tham gia kháng chiến do ngành Lao động - Thương binh và Xã hội quản lý, gồm:</p> <p>Trợ cấp hằng tháng đối với cán bộ, chiến sĩ Công an nhân dân tham gia kháng chiến chống Mỹ có dưới 20 năm công tác trong Công an nhân dân đã thôi việc, xuất ngũ về địa phương theo Quyết định số 53/2010/QĐ-TTg.</p> <p>Quân nhân tham gia kháng chiến chống Mỹ cứu nước có dưới 20 năm công tác trong quân đội, đã phục viên, xuất ngũ về địa phương theo Quyết định số 142/2008/QĐ-TTg và Quyết định số 38/2010/QĐ-TTg.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chính sách mới về lao động, tiền lương có hiệu lực từ tháng 9/2022 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%206000%204000'%2F%3E\" alt=\"Chính sách mới về lao động, tiền lương có hiệu lực từ tháng 9/2022 - 2\" data-width=\"6000\" data-height=\"4000\" data-original=\"https://icdn.dantri.com.vn/2022/08/29/dscf9690-1661744178472.jpg?watermark=true\" data-photo-id=\"2112612\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2112612\" data-content-target=\"/lao-dong-viec-lam/chinh-sach-moi-ve-lao-dong-tien-luong-co-hieu-luc-tu-thang-92022-20220829104434712.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/29/dscf9690-1661744178472.jpg?watermark=true\"> <figcaption> <p>Thông tư 44/2022/TT-BTC, thực hiện chính sách ưu đãi người có công với cách mạng, thân nhân của người có công bắt đầu có hiệu lực từ 5/9/2022.</p> </figcaption></figure> <p>Trợ cấp hằng tháng và trợ cấp một lần đối với người tham gia chiến tranh bảo vệ Tổ quốc, làm nhiệm vụ quốc tế ở Campuchia, giúp bạn Lào sau ngày 30/4/1975 đã phục viên, xuất ngũ, thôi việc theo Quyết định số 62/2011/QĐ-TTg.</p> <p>Trợ cấp một lần đối với quân nhân, cán bộ đi chiến trường B, C, K trong thời kỳ chống Mỹ cứu nước không có thân nhân phải trực tiếp nuôi dưỡng và quân nhân, cán bộ được Đảng cử lại miền Nam sau Hiệp định Genève (Giơ-ne-vơ) năm 1954 theo Nghị định số 23/1999/NĐ-CP.</p> <p>Người trực tiếp tham gia kháng chiến chống Mỹ cứu nước nhưng chưa được hưởng <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/lao-dong-viec-lam/chinh-sach-moi-ve-lao-dong-tien-luong-co-hieu-luc-tu-thang-92022-20220829104434712.htm\">chính sách</a> của Đảng và Nhà nước theo Quyết định số 290/2005/QĐ-TTg và Quyết định số 188/2007/QĐ-TTg.</p> <p>Thanh niên xung phong đã hoàn thành nhiệm vụ trong kháng chiến theo Quyết định số 40/2011/QĐ-TTg; thanh niên xung phong cơ sở ở miền Nam tham gia kháng chiến theo Nghị định số 112/2017/NĐ-CP.</p> <p>Người được cử làm chuyên gia sang giúp Lào và Campuchia theo Quyết định số 57/2013/QĐ-TTg và Quyết định số 62/2015/QĐ-TTg.</p> <p><strong>Nghị quyết 54/2022/QH15</strong> của Quốc hội về thí điểm mô hình tổ chức hoạt động lao động, hướng nghiệp, dạy nghề cho phạm nhân ngoài trại giam chính thức có hiệu lực từ 1/9 và được thực hiện trong 5 năm.</p> <p>Nghị quyết nêu rõ, việc thí điểm mô hình tổ chức hoạt động lao động, hướng nghiệp, dạy nghề cho phạm nhân ngoài trại giam được thực hiện theo nguyên tắc:</p> <p>Bảo đảm an ninh, an toàn trong quá trình tổ chức hoạt động lao động, hướng nghiệp, dạy nghề cho phạm nhân ngoài trại giam; phục vụ hiệu quả công tác giáo dục cải tạo, tái hòa nhập cộng đồng cho phạm nhân; tạo điều kiện giúp phạm nhân tìm kiếm việc làm sau khi chấp hành xong án phạt tù.</p> <p>Phạm nhân tham gia hoạt động lao động, hướng nghiệp, học nghề ngoài trại giam phải trên cơ sở tự nguyện, bình đẳng, được trả một phần công lao động và thực hiện quyền, nghĩa vụ theo quy định của Luật Thi hành án hình sự 2019.</p> <p>Thu nhập của tổ chức hợp tác với trại giam từ kết quả lao động, hướng nghiệp, học nghề của phạm nhân ngoài trại giam trong thời gian thí điểm được miễn thuế thu nhập doanh nghiệp.</p> <p>Ngành, nghề tổ chức hoạt động lao động, hướng nghiệp, dạy nghề cho phạm nhân ngoài trại giam là ngành, nghề sản xuất hàng hóa tiêu thụ trong nước theo quy định của pháp luật.</p> </div>"}