{"url": "https://dantri.com.vn/lao-dong-viec-lam/them-1400-lao-dong-sap-mat-viec-cuoi-nam-can-tet-20221105071702639.htm", "title": "Thêm 1.400 lao động sắp mất việc cuối năm, cận Tết", "abstract": "(Dân trí) - Sở Lao động - Thương binh và Xã hội TPHCM đang hướng dẫn công ty TNHH Việt Nam Samho giải quyết quyền lợi theo quy định pháp luật cho 1.400 công nhân dự kiến phải cắt giảm từ tháng 12.", "content_html": "<div class=\"singular-content\"> <p>Kế hoạch cắt giảm 1.400 công nhân vì lý do kinh tế, khó khăn trong hoạt động sản xuất <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/lao-dong-viec-lam/them-1400-lao-dong-sap-mat-viec-cuoi-nam-can-tet-20221105071702639.htm\">kinh doanh</a> đã được công ty TNHH Việt Nam Samho (Củ Chi, TPHCM) thông báo cho UBND TPHCM và các đơn vị liên quan từ tháng 10. UBND thành phố giao Sở LĐ-TB&amp;XH rà soát và hướng dẫn đơn vị thực hiện đúng quy định pháp luật.</p> <p>Ngày 4/11, Sở LĐ-TB&amp;XH TPHCM đã có văn bản hướng dẫn công ty TNHH Việt Nam Samho. Theo đó, trường hợp vì lý do kinh tế mà ảnh hưởng đến <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/lao-dong-viec-lam/them-1400-lao-dong-sap-mat-viec-cuoi-nam-can-tet-20221105071702639.htm\">việc làm</a> của người lao động, công ty Samho căn cứ vào Bộ luật Lao động năm 2019 để thực hiện.</p> <p>Cụ thể, công ty TNHH Việt Nam Samho cần lưu ý việc cho thôi việc đối với người <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/them-1400-lao-dong-sap-mat-viec-cuoi-nam-can-tet-20221105071702639.htm\">lao động</a> chỉ được tiến hành sau khi đã trao đổi với công đoàn cơ sở và thông báo trước 30 ngày.</p> <p>Khi xây dựng phương án sử dụng lao động phải thực hiện đầy đủ nội dung quy định tại điều 44 Bộ luật Lao động. Phương án này phải được thông báo cho người lao động biết trước 15 ngày, kể từ ngày thông qua.</p> <p>Ngoài ra, Sở LĐ-TB&amp;XH TPHCM hướng dẫn Công ty TNHH Việt Nam Samho đàm phán, chi trả các khoản trợ cấp cho người lao động trong trường hợp bắt buộc phải cho thôi việc. Tổ chức công đoàn các cấp sẽ giám sát việc thực hiện phương án sử dụng lao động và việc chi trả các khoản trợ cấp theo đúng pháp luật.</p> <p>Được biết, công ty TNHH Việt Nam Samho đã gấp rút tuyển hơn 1.000 công nhân hồi đầu năm để đáp ứng nhu cầu sản xuất. Công ty này đưa ra nhiều ưu đãi cho công nhân mới như thuê nhà trọ, hỗ trợ trực tiếp bằng tiền trong 3 tháng đầu làm việc… Tuy nhiên, đến tháng 10 thì công ty thiếu đơn hàng sản xuất, nhiều công nhân không có việc làm. Doanh nghiệp buộc phải tính toán cắt giảm 1.400 lao động.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thêm 1.400 lao động sắp mất việc cuối năm, cận Tết - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/nhieu-cong-nhan-cong-ty-ty-hung-choang-vang-sau-khi-doc-quyet-dinh-cho-thoi-viec-dung-thoi-diem-cuoi-nam-chi-con-2-thang-nua-la-tet-lt-1667607232505.png\" alt=\"Thêm 1.400 lao động sắp mất việc cuối năm, cận Tết - 1\" data-width=\"1037\" data-height=\"691\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/nhieu-cong-nhan-cong-ty-ty-hung-choang-vang-sau-khi-doc-quyet-dinh-cho-thoi-viec-dung-thoi-diem-cuoi-nam-chi-con-2-thang-nua-la-tet-lt-1667607232505.png\" data-photo-id=\"2206142\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206142\" data-content-target=\"/lao-dong-viec-lam/them-1400-lao-dong-sap-mat-viec-cuoi-nam-can-tet-20221105071702639.htm\"> <figcaption> <p>Bị mất việc vào thời điểm cuối năm, nhiều công nhân rơi vào cảnh khó khăn (Ảnh minh họa: L.T.).</p> </figcaption></figure> <p>Trước đó, công ty TNHH Tỷ Hùng (quận Bình Tân, TPHCM) cũng thông báo sẽ chấm dứt hợp đồng lao động với 1.185 công nhân từ ngày 1/12. Theo thông báo của công ty TNHH Tỷ Hùng, lý do cắt giảm lao động là vì ảnh hưởng tình hình kinh tế, các khách hàng chính của công ty bị thiệt hại nặng nề dẫn đến việc không có đơn hàng sản xuất.</p> <p>Số liệu của Cục Thống kê TPHCM cho thấy, trong tháng 10, Bảo hiểm xã hội đã tiếp nhận gần 11.600 trường hợp mất việc, nộp hồ sơ đề nghị hưởng trợ cấp thất nghiệp, nâng tổng số hồ sơ đã tiếp nhận từ đầu năm đến nay là hơn 117.500 trường hợp.</p> <p>Ngày 3/11, trả lời tại buổi họp báo định kỳ về tình hình phát triển kinh tế - xã hội tháng 10 của UBND TPHCM, ông Nguyễn Văn Lâm, Phó Giám đốc Sở LĐ-TB&amp;XH TPHCM thông tin chi tiết về tình trạng nhiều lao động bị cắt giảm vào thời điểm cuối năm.</p> <p>Theo ông Lâm, Sở LĐ-TB&amp;XH đã chỉ đạo Trung tâm dịch vụ việc làm gặp gỡ lãnh đạo các doanh nghiệp cắt giảm lao động để bàn phương án hỗ trợ người lao động tốt nhất, kết nối với các doanh nghiệp có nhu cầu tuyển dụng phù hợp để đưa số lao động vừa bị cắt giảm sang nơi khác làm việc.</p> <p>Thời gian tới, Sở LĐ-TB&amp;XH sẽ lập tổ liên ngành để kiểm tra lại nhu cầu lao động trong hoạt động sản xuất kinh doanh ở các đơn vị có thông báo thiếu hụt đơn hàng, giảm đơn hàng trong quý IV/2022 và quý I/2023 để có phương án xử lý lao động từ sớm, tránh ảnh hưởng đến công ăn việc làm của người lao động.</p> </div>"}