{"url": "https://dantri.com.vn/lao-dong-viec-lam/sau-ma-tran-chot-don-nhan-lai-viet-kieu-mat-trang-7-ty-dong-20221019224045091.htm", "title": "Sau ma trận \"chốt đơn, nhận lãi\", Việt kiều mất trắng 7 tỷ đồng", "abstract": "(Dân trí) - Anh C. được mời làm cộng tác viên chốt đơn trên mạng với lời hứa hẹn hoa hồng hấp dẫn. Chỉ 2 ngày nhận nhiệm vụ, người đàn ông này cầu cứu công an khi bị lừa mất 7 tỷ đồng.", "content_html": "<div class=\"singular-content\"> <p>Mới đây, anh C., trú tại Nghĩa Đàn, Nghệ An vừa trình báo cơ quan chức năng về việc bị chiếm đoạt 7 tỷ đồng.</p> <p><strong>Mua hàng 500.000, \"lãi\" ngay 650.000 đồng</strong></p> <p>Theo trình bày của người này, anh nhận được lời mời làm cộng tác viên cho Shopee và Tiktokshop. Anh C. được đưa vào một nhóm chát có 3 người, trong đó một người giới thiệu đã làm được 2 tuần, còn một người tên Hương, mới vào làm cùng thời gian với anh C.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sau ma trận chốt đơn, nhận lãi, Việt kiều mất trắng 7 tỷ đồng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/30943784156239651910515557718203764745834544n-edited-1666190609611.jpeg\" alt=\"Sau ma trận chốt đơn, nhận lãi, Việt kiều mất trắng 7 tỷ đồng - 1\" data-width=\"1080\" data-height=\"720\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/30943784156239651910515557718203764745834544n-edited-1666190609611.jpeg\" data-photo-id=\"2184118\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2184118\" data-content-target=\"/lao-dong-viec-lam/sau-ma-tran-chot-don-nhan-lai-viet-kieu-mat-trang-7-ty-dong-20221019224045091.htm\"> <figcaption> <p>Người dùng mạng xã hội cần cảnh giác trước những thông tin tuyển dụng cộng tác viên bán hàng, chốt đơn với thu nhập cao (Ảnh: Công an cung cấp).</p> </figcaption></figure> <p>Theo hướng dẫn của trưởng nhóm, anh C. chỉ cần mua đơn hàng trị giá 50 nghìn đồng và đơn hàng trị giá 450 nghìn đồng, cho vào giỏ hàng. Sau khi hoàn thành mua 2 đơn hàng trị giá 500 nghìn đồng, 10 phút sau anh C. được nhận về tài khoản ngân hàng của mình 650 nghìn đồng.</p> <p>Hoàn thành nhiệm vụ thứ nhất, nhóm anh C. được hướng dẫn thực hiện nhiệm vụ thứ 2, trong đó số tiền phải chuyển khoản cho mặt hàng chỉ định là 1.100.000 đồng, đơn thứ 2 là 5.999.000 đồng.</p> <p>Thời gian thực hiện nhiệm vụ là 10 phút, hoàn thành 2 đơn thì sẽ nhận về cả tiền gốc lẫn hoa hồng. Tuy nhiên một trong 3 người làm chậm nên cả nhóm phải làm bù đơn hàng trị giá 25.999.000 đồng. Anh C. và người tên Hương không hoàn thành được, xin bảo lưu, người còn lại hoàn thành đúng tiến độ, được thanh toán toàn bộ tiền gốc và hoa hồng.</p> <p>\"Vì xin bảo lưu nên người hướng dẫn nói tôi và bạn Hương kia cần phải làm thêm một nhiệm vụ nữa mới chi trả hoa hồng và số tiền gốc. Tuy nhiên, sau khi hoàn thành đơn hàng 79.999.000 đồng, sau 10 phút mà không thấy được thanh toán tiền gốc và hoa hồng, tôi hỏi thì được trả lời do chưa trở thành cộng tác viên vip, phải nâng vip mới được hoàn trả lại số tiền 199.999.000 đồng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sau ma trận chốt đơn, nhận lãi, Việt kiều mất trắng 7 tỷ đồng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201896%201437'%2F%3E\" alt=\"Sau ma trận chốt đơn, nhận lãi, Việt kiều mất trắng 7 tỷ đồng - 2\" data-width=\"1896\" data-height=\"1437\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/lua-daotuyen-cong-tac-vienchiet-khau-hoa-hongcana-1666191639614.jpg\" data-photo-id=\"2184165\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2184165\" data-content-target=\"/lao-dong-viec-lam/sau-ma-tran-chot-don-nhan-lai-viet-kieu-mat-trang-7-ty-dong-20221019224045091.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/lua-daotuyen-cong-tac-vienchiet-khau-hoa-hongcana-1666191639614.jpg\"> <figcaption> <p>Bằng cách tạo ra các trang có tên gây nhầm lẫn với các sàn giao dịch điện tử, các đối tượng lừa đảo đưa ra những quảng cáo hấp dẫn về thu nhập, mức chiết khấu, hoa hồng để dụ dỗ con mồi (Ảnh công an cung cấp).</p> </figcaption></figure> <p>Họ gửi tới một bản cam kết, ghi rõ sẽ hoàn trả lại toàn bộ số tiền trên khi tôi và bạn Hương kia hoàn thành nhiệm vụ. Vì nhiệm vụ khó nên họ cho thêm chúng tôi 2 tiếng để thực hiện. Khoảng 17h ngày 15/10, bạn Hương hoàn thành nhiệm vụ. Thấy hai người kia đều rút được tiền gốc và hoa hồng nên tôi cũng cố gắng để lấy lại tiền\", anh C. trình bày.</p> <p><strong>Bẫy ảo, tiền tỷ mất... thật</strong></p> <p>Cũng như lần trước, anh C. không thấy tiền được chuyển về tài khoản của mình. Người hướng dẫn thông báo đơn hàng của anh C. bị rò rỉ, phải xác minh lại. Để xác nhận đúng là lô hàng mình \"chốt\", theo hướng dẫn, anh C. phải nạp vào đúng số tiền anh sẽ nhận về khi hoàn thành nhiệm vụ.</p> <p>Trong thời gian ngắn không xoay được số tiền lớn như thế thì anh C. được người hướng dẫn báo lại sẽ \"hỗ trợ\". Khoảng 19h30 cùng ngày, anh C. nhận cuộc điện thoại từ người hướng dẫn thông báo họ mới xoay được 300 triệu đồng, nhờ anh C. giúp để đẩy nhanh việc cần xác minh đó là lô hàng. Anh C. phải chuyển vào tài khoản chỉ định 70 triệu đồng, số còn lại họ sẽ nộp.</p> <p>Anh C. chuyển 70 triệu đồng và nhận được thông báo chờ hệ thống trả lại tiền và hoa hồng trong vòng 7-10 phút. Đang hồi hộp đợi nhận lại khoản tiền lớn thì anh C. thấy bị toàn bộ tin nhắn trò chuyện bị xóa sạch và bị đẩy ra khỏi nhóm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sau ma trận chốt đơn, nhận lãi, Việt kiều mất trắng 7 tỷ đồng - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201080%20975'%2F%3E\" alt=\"Sau ma trận chốt đơn, nhận lãi, Việt kiều mất trắng 7 tỷ đồng - 3\" data-width=\"1080\" data-height=\"975\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/29714632054195480548266046281341128542648891n-1666191955260.jpg\" data-photo-id=\"2184170\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2184170\" data-content-target=\"/lao-dong-viec-lam/sau-ma-tran-chot-don-nhan-lai-viet-kieu-mat-trang-7-ty-dong-20221019224045091.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/29714632054195480548266046281341128542648891n-1666191955260.jpg\"> <figcaption> <p>Một bản cam kết sẽ giải ngân toàn bộ số tiền của tất cả đơn hàng đã hoàn thành nếu cộng tác viên hoàn thành nhiệm vụ vip được gửi tới nạn nhân một vụ lừa đảo với thủ đoạn tương tự (Ảnh công an cung cấp).</p> </figcaption></figure> <p>Báo lên nhóm quản lý, anh C. tiếp tục nhận được trả lời sẽ kiểm tra, xác mình lại. Đến 10h ngày 16/10, anh C. nhận được tin báo từ quản lý, \"người kia\" đã ôm tiền của anh bỏ trốn, hệ thống chưa nhận được số tiền 199.999.000 đồng. Do anh C. chưa hoàn thành nhiệm vụ nên không thể nhận được số tiền 383.300.000 đồng, bao gồm tiền gốc và hoa hồng.</p> <p>Tuy nhiên, phía công ty sẽ \"cứu\", đồng ý giải ngân số tiền trên với điều kiện anh C. phải chuyển vào tài khoản chỉ định bằng đúng số tiền được nhận. Nếu không nộp, công ty sẽ đóng băng tài khoản của anh C., đồng nghĩa mất trắng số tiền anh đã nộp vào.</p> <p>Muốn gỡ gạc số tiền đã nộp, anh C. đồng ý chuyển tiền và tiếp tục bước vào ma trận hướng dẫn chốt đơn - chuyển khoản - gặp sự cố về đơn hàng - tiếp tục chuyển khoản để gỡ gạc. Càng thực hiện, anh C. càng lâm vào hoảng loạn, mất kiểm soát. Không chỉ rút hết 1 tỷ đồng tiền tiết kiệm từ hồi đi làm việc ở nước ngoài, người đàn ông này còn mượn anh em bạn bè, vay nóng số tiền 6 tỷ đồng để \"chốt đơn\".</p> <p>Đến khi sực tỉnh, anh C. đã mất trắng số tiền hơn 7 tỷ đồng, còn người hướng dẫn, quản lý nhóm lẫn các bạn chốt đơn cùng nhóm đều biến mất không để lại dấu vết.</p> <p>Phía cơ quan công an cho biết, lừa đảo bằng hình thức tuyển cộng tác viên online các sàn thương mại điện tử lớn không mới. Cơ quan chức năng liên tục cảnh báo nhưng nhiều người vẫn sập bẫy.</p> <p>Bằng thủ đoạn \"thả con tép, bắt con tôm\", đối tượng hướng đến những người chưa có việc làm, thiếu tỉnh táo và ham tiền. Chúng sẽ trả tiền hoa hồng đầy đủ cho 1-2 đơn hàng đầu tiên với giá trị thấp. Từ các đơn hàng tiếp theo, đối tượng đẩy giá trị cao dần và báo đơn hàng gặp vấn đề, yêu cầu chuyển tiền để hoàn thành nhiệm vụ. Nạn nhân thiếu tỉnh táo và tham số tiền hoa hồng sẽ sập bẫy. Do vậy, người dân cần sử dụng mạng xã hội một cách tỉnh táo và cảnh giác trước những lời mời chào tham gia làm cộng tác viên bán hàng, chốt đơn với chiết khấu cao.</p> </div>"}