{"url": "https://dantri.com.vn/lao-dong-viec-lam/du-lich-hoi-sinh-xe-om-nguoi-ban-giai-khat-o-cu-lao-cham-tho-phao-20220815214742634.htm", "title": "Du lịch hồi sinh, xe ôm, người bán giải khát ở Cù Lao Chàm thở phào", "abstract": "(Dân trí) - Những ngày hè, trung bình một ngày Cù Lao Chàm, TP Hội An đón hơn 1.000 du khách ra tham quan. Du lịch hồi sinh, không khí ở hòn đảo nhỏ sôi động hẳn.", "content_html": "<div class=\"singular-content\"> <p>Đảo Cù Lao Chàm, xã Tân Hiệp, TP Hội An có khoảng 3.000 dân, sinh sống chủ yếu bằng nghề đánh bắt hải sản và làm du lịch. Sau hơn 2 năm đóng băng do dịch bệnh, nay du lịch hồi sinh, người lao động, cánh tài xế xe ôm, người làm dịch vụ ở Cù Lao Chàm cũng hồ hởi trở lại công việc.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Du lịch hồi sinh, xe ôm, người bán giải khát ở Cù Lao Chàm thở phào - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/15/1-1660574375023.jpeg\" alt=\"Du lịch hồi sinh, xe ôm, người bán giải khát ở Cù Lao Chàm thở phào - 1\" data-width=\"1024\" data-height=\"682\" data-original=\"https://icdn.dantri.com.vn/2022/08/15/1-1660574375023.jpeg\" data-photo-id=\"2095886\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2095886\" data-content-target=\"/lao-dong-viec-lam/du-lich-hoi-sinh-xe-om-nguoi-ban-giai-khat-o-cu-lao-cham-tho-phao-20220815214742634.htm\"> <figcaption> <p>Các homestay ở xã đảo đã bắt đầu có khách trở lại sau hơn 2 năm đìu hiu vì đại dịch Covid-19.</p> </figcaption></figure> <p>Mỗi buổi sáng, chị Mai Thị Sung - chủ một homestay kiêm nhà hàng ở thôn Bãi Làng, xã Tân Hiệp  trên đảo lấy cuốn sổ tay nhỏ lật giở xem trong ngày khách đã đặt bao nhiêu phòng, có bao nhiêu khách đặt bữa trưa, bữa tối.</p> <p>Công việc mỗi ngày của chị là ghi chép khách đặt bữa ăn, phòng nghỉ từ các hướng dẫn viên hay các khách lẻ có quen biết vào cuốn sổ tay. Sau khi nhận khách, chị giao nhân viên đi chợ theo thực đơn và nấu ăn cho khách đã đặt.</p> <p>Hơn 2 năm dịch Covid-19, du lịch \"đóng băng\", khách ra đảo Cù Lao Chàm hầu như không có. Cơ sở của chị đóng cửa. Tháng 4 năm nay, dịch lắng xuống, du khách bắt đầu ra đảo Cù Lao Chàm trở lại, nhà chị Sung mở cửa đón khách trở lại.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Du lịch hồi sinh, xe ôm, người bán giải khát ở Cù Lao Chàm thở phào - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%20682'%2F%3E\" alt=\"Du lịch hồi sinh, xe ôm, người bán giải khát ở Cù Lao Chàm thở phào - 2\" data-width=\"1024\" data-height=\"682\" data-original=\"https://icdn.dantri.com.vn/2022/08/15/2-1660574361259.jpeg\" data-photo-id=\"2095885\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2095885\" data-content-target=\"/lao-dong-viec-lam/du-lich-hoi-sinh-xe-om-nguoi-ban-giai-khat-o-cu-lao-cham-tho-phao-20220815214742634.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/15/2-1660574361259.jpeg\"> <figcaption> <p>Các quán ăn, nhà hàng ở Cù Lao Chàm bắt đầu đông khách trở lại; cuộc sống của người dân, người làm dịch vụ du lịch ở Cù Lao Chàm cũng đã cải thiện đáng kể.</p> </figcaption></figure> <p>Chị Sung cho hay lúc mới mở cửa trở lại cũng ít khách, đến mùa hè thì khách có khá hơn do học sinh được nghỉ hè, bố mẹ cho đi tham quan.</p> <p>\"So với trước dịch, hiện tại ngày cao điểm khách ra đảo tham quan cũng chỉ xấp xỉ 30-45%. Dù vậy cũng đã là vui rồi. Ai cũng có việc làm, dù thu nhập không cao như trước đây\", chị Sung bày tỏ.</p> <p>Làm chủ quán nước giải khát ngay gần bến cảng ở Cù Lao Chàm, chị Trần Thị Mỹ Trang cho biết trước dịch, chị bán mỗi ngày vài ba triệu đồng, lãi 500-700 nghìn đồng mỗi ngày.</p> <p>Hơn 2 năm dịch bùng phát, mọi thứ cùng lúc \"đứng bánh\", chị Trang đóng cửa quán giải khát, vật lộn làm nghề khác.</p> <p>Tháng 4 năm nay, khi dịch tạm ổn, khách bắt đầu quay trở lại Cù Lao Chàm, chị Trang cũng mở cửa quán nước bán trở lại. Hiện doanh thu từ công việc bán nước giải khát khoảng 1 triệu đồng/ngày, lãi 200-300.000 đồng.</p> <p>\"Dù lãi không nhiều như trước đây nhưng mình cũng như người những người dân buôn bán ở Cù Lao Chàm vẫn vui vì khách đã trở lại. Những người buôn bán như mình cũng kiếm được đồng ra đồng vào, cuộc sống ổn định dần\", chị Trang chia sẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Du lịch hồi sinh, xe ôm, người bán giải khát ở Cù Lao Chàm thở phào - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%20682'%2F%3E\" alt=\"Du lịch hồi sinh, xe ôm, người bán giải khát ở Cù Lao Chàm thở phào - 3\" data-width=\"1024\" data-height=\"682\" data-original=\"https://icdn.dantri.com.vn/2022/08/15/3-1660574400500.jpeg\" data-photo-id=\"2095887\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2095887\" data-content-target=\"/lao-dong-viec-lam/du-lich-hoi-sinh-xe-om-nguoi-ban-giai-khat-o-cu-lao-cham-tho-phao-20220815214742634.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/15/3-1660574400500.jpeg\"> <figcaption> <p>Cánh xe ôm ở Cù Lao Chàm cũng phấn khởi sau hơn 2 năm du khách vắng bóng.</p> </figcaption></figure> <p>Theo thống kê của UBND xã Tân Hiệp, đội xe ôm chở khách ở Cù Lao Chàm có 70 thành viên. Trước dịch, mỗi ngày một người kiếm được 500-600 nghìn đồng. Sau hơn 2 năm \"tạm nghỉ\" do dịch, nay khách quay trở lại, các bác tài có lại việc làm, ai cũng vui.</p> <p>Anh Nguyễn Văn Hải (42 tuổi) - một trong những người hành nghề xe ôm ở Cù Lao Chàm cho hay, trước đây mỗi ngày anh kiếm được 400-500 nghìn đồng. Nay thu nhập chỉ bằng một nửa.</p> <p>Theo anh Hải, trước dịch, mỗi ngày trung bình Cù Lao Chàm đón 3.000 khách. Khách chi tiêu khá nhiều nên thu nhập của cánh xe ôm như anh cũng khấm khá. Nay dù khách đã quay trở lại nhưng mỗi ngày mới chỉ hơn 1.000 khách ra đảo, thời gian lưu trú ngắn, chi tiêu cũng ít hơn nên thu nhập của cánh xe ôm chưa thể trở lại như trước.</p> <p>\"Dù sao thì khách quay trở lại là vui rồi. Thu nhập dẫu giảm so với trước dịch nhưng tôi thấy tình hình hiện cũng tốt hơn 2 năm do dịch rồi\", anh Hải bày tỏ.</p> <p>Trao đổi với phóng viên, bà Phạm Thị Mỹ Hương - Chủ tịch xã Tân Hiệp cho biết, trước dịch, mỗi ngày Cù Lao Chàm đón trên 3.000 khách. Hiện nay mỗi ngày đảo đón hơn 1.000 du khách, cao điểm cũng được hơn 2.000 khách. Đây là tín hiệu phục hồi tốt với du lịch ở địa phương.</p> <p>\"Du lịch phục hồi, những người chạy xe ôm, chủ các homestay, người bán nước giải khát… đã trở lại với công việc. Do đó đời sống của người dân cũng có bước cải thiện đáng kể\", Chủ tịch xã Tân Hiệp cho biết.</p> </div>"}