{"url": "https://dantri.com.vn/lao-dong-viec-lam/hon-5000-viec-lam-con-trong-duoc-dua-len-huyen-mien-nui-de-tuyen-dung-20220812112422989.htm", "title": "Hơn 5.000 việc làm còn trống được đưa lên huyện miền núi để tuyển dụng", "abstract": "(Dân trí) - Ngày 12/8, phiên giao dịch việc làm của tỉnh Quảng Nam được tổ chức tại huyện miền núi Đông Giang. Có hơn 5.000 công việc còn trống, trong đó nhiều đơn vị tuyển lao động đi Hàn Quốc, Nhật Bản.", "content_html": "<div class=\"singular-content\"> <p>Ông Võ Văn Dũng - Giám đốc Trung tâm dịch vụ việc làm Quảng Nam cho biết phiên giao dịch việc làm tại huyện miền núi Đông Giang có sự tham gia trực tiếp của gần 100 <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/hon-5000-viec-lam-con-trong-duoc-dua-len-huyen-mien-nui-de-tuyen-dung-20220812112422989.htm\">lao động</a> và thông tin của 34 doanh nghiệp tham gia tuyển dụng với hơn 5.000 chỗ việc làm trống.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hơn 5.000 việc làm còn trống được đưa lên huyện miền núi để tuyển dụng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/12/1-1660277889384.jpeg\" alt=\"Hơn 5.000 việc làm còn trống được đưa lên huyện miền núi để tuyển dụng - 1\" data-width=\"1146\" data-height=\"764\" data-original=\"https://icdn.dantri.com.vn/2022/08/12/1-1660277889384.jpeg\" data-photo-id=\"2091698\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2091698\" data-content-target=\"/lao-dong-viec-lam/hon-5000-viec-lam-con-trong-duoc-dua-len-huyen-mien-nui-de-tuyen-dung-20220812112422989.htm\"> <figcaption> <p>Phiên giao dịch việc làm được tổ chức ngày 12/8 tại huyện miền núi Đông Giang, Quảng Nam với sự tham gia trực tiếp của gần 100 lao động (Ảnh: V.D).</p> </figcaption></figure> <p>Trong số này, rất nhiều công ty tuyển lao động đi làm việc tại các nước Nhật Bản, Hàn Quốc, Đại Loan…</p> <p>Gần 100 lao động là bộ đội hoàn thành nghĩa vụ quân sự, học sinh và thanh niên trực tiếp đến phiên giao dịch để tìm hiểu thông tin về nhu cầu việc làm.</p> <p>Các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/lao-dong-viec-lam/hon-5000-viec-lam-con-trong-duoc-dua-len-huyen-mien-nui-de-tuyen-dung-20220812112422989.htm\">doanh nghiệp</a> cần tuyển lao động gồm lao động có tay nghề và lao động phổ thông với các ngành nghề cơ khí, điện, vận tải, may công nghiệp, thương mại - dịch vụ…</p> <p>Theo ông Đỗ Hữu Tùng - Phó Chủ tịch huyện Đông Giang, giải quyết <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/lao-dong-viec-lam/hon-5000-viec-lam-con-trong-duoc-dua-len-huyen-mien-nui-de-tuyen-dung-20220812112422989.htm\">việc làm</a> là vấn đề quan tâm hàng đầu của mỗi địa phương trong phát triển kinh tế - xã hội, hướng tới sự phát triển bền vững.</p> <p>Với cơ cấu chiếm tỷ lệ lớn lực lượng lao động trực tiếp tạo ra của cải xã hội để phát triển đất nước thì việc giải quyết việc làm cho thanh niên, người lao động trở nên cần thiết và cấp bách hơn bao giờ hết, nhất là trong xu thế hội nhập và phát triển.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hơn 5.000 việc làm còn trống được đưa lên huyện miền núi để tuyển dụng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20872%20581'%2F%3E\" alt=\"Hơn 5.000 việc làm còn trống được đưa lên huyện miền núi để tuyển dụng - 2\" data-width=\"872\" data-height=\"581\" data-original=\"https://icdn.dantri.com.vn/2022/08/12/hon-5-1660288367057.jpeg\" data-photo-id=\"2091983\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2091983\" data-content-target=\"/lao-dong-viec-lam/hon-5000-viec-lam-con-trong-duoc-dua-len-huyen-mien-nui-de-tuyen-dung-20220812112422989.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/12/hon-5-1660288367057.jpeg\"> <figcaption> <p>Chị Bríu Thị Nhăn hỏi về lương, chế độ bảo hiểm, hỗ trợ nhà ở, chuyên cần, các điều kiện lao động nếu được tuyển dụng (Ảnh: V.D).</p> </figcaption></figure> <p>Giải quyết việc làm còn là nhân tố quyết định để phát huy nhân tố con người, ổn định phát triển kinh tế, làm lành mạnh xã hội, đáp ứng nguyện vọng và yêu cầu bức thiết của người dân.</p> <p>\"Ngày hội việc làm này là dịp để các thanh niên, học sinh và người lao động được tiếp cận với các thông tin về tuyển sinh, nhu cầu tuyển dụng lao động của các doanh nghiệp trong nước và doanh nghiệp đưa người lao động đi làm việc có thời hạn tại nước ngoài theo hợp đồng\", Phó Chủ tịch huyện Đông Giang phát biểu.</p> <p>Thông qua sàn giao dịch việc làm này, doanh nghiệp và người lao động được tiếp cận các dịch vụ hỗ trợ việc làm của nhà nước, nhu cầu việc làm của doanh nghiệp; tạo điều kiện cho người lao động tìm được việc làm theo khả năng của mình và các doanh nghiệp có điều kiện tuyển, chọn lao động theo yêu cầu.</p> <p>Ngoài ra, người lao động sẽ được hướng dẫn, phân tích, cung cấp thông tin về thị trường lao động bằng hình thức trực tiếp giữa người lao động với các nhà tuyển dụng và tiếp cận thông tin của Trung tâm Dịch vụ việc làm Quảng Nam.</p> <p>Ông Võ Văn Dũng - Giám đốc Trung tâm dịch vụ việc làm Quảng Nam - cho biết thời gian qua, tình hình dịch bệnh Covid-19 diễn biến phức tạp, huyện Đông Giang cũng như các địa phương toàn tỉnh Quảng Nam đã có những ảnh hưởng nhất định về mọi mặt về kinh tế - xã hội; sản xuất - thương mại - dịch vụ và du lịch; một số đơn vị, doanh nghiệp giảm quy mô, thu hẹp sản xuất, nhu cầu về việc làm của người lao động tăng cao.</p> <p>Để hỗ trợ người lao động, Trung tâm Dịch vụ việc làm Quảng Nam đã thực hiện giải quyết chính sách bảo hiểm thất nghiệp cho người lao động, kết nối việc làm cho người lao động từ các tỉnh khác trở về địa phương để phòng chống dịch bệnh, giải quyết nhiều chính sách an sinh xã hội khác cho người lao động…</p> <p>Việc kết nối việc làm trong thời gian qua đã góp phần giải quyết khó khăn cho người lao động và doanh nghiệp.</p> <p>Hiện nay trong điều kiện bình thường mới, kinh tế phục hồi, các doanh nghiệp ổn định và mở rộng sản xuất, những cơ hội để đẩy mạnh phát triển kinh tế trên mọi lĩnh vực, trong đó đặc biệt chú trọng thúc đẩy phát triển các ngành liên quan về cung cấp và sử dụng nguồn nhân lực bền vững.</p> <p>Theo lãnh đạo Trung tâm Dịch vụ việc làm Quảng Nam, việc tư vấn giới thiệu việc làm, cung cấp thông tin việc làm trống cho lao động hiện nay của các doanh nghiệp, đơn vị là vô cùng cần thiết.</p> <p>\"Có thể nói vị trí việc làm trống hiện nay là rất nhiều và đa dạng, nơi làm việc có thể là trong tỉnh, ngoài tỉnh hoặc tại nước ngoài. Các lao động cần sớm tìm cho mình một vị trí việc làm phù hợp với các điều kiện, khả năng của mình\", lãnh đạo Trung tâm Dịch vụ việc làm Quảng Nam phát biểu.</p> </div>"}