{"url": "https://dantri.com.vn/lao-dong-viec-lam/vi-sao-nguoi-lao-dong-thich-sang-nhat-lam-viec-20221107115336022.htm", "title": "Vì sao người lao động thích sang Nhật làm việc?", "abstract": "(Dân trí) - Trong 10 tháng đầu năm, TPHCM có gần 8.000 lao động do các đơn vị đưa đi làm việc ở nước ngoài, tập trung ở thị trường Nhật Bản.", "content_html": "<div class=\"singular-content\"> <p>Ngay sau khi các nước mở cửa đón <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/vi-sao-nguoi-lao-dong-thich-sang-nhat-lam-viec-20221107115336022.htm\">lao động</a> trở lại, các doanh nghiệp làm dịch vụ đưa người lao động đi làm việc ở nước ngoài theo hợp đồng trên địa bàn TPHCM bắt đầu khôi phục mạnh mẽ. Đến nay, hoạt động này đã trở lại nhịp độ bình thường như trước khi dịch Covid-19 xảy ra.</p> <p>Theo báo cáo kinh tế xã hội của Cục Thống kê TPHCM, từ đầu năm đến hết tháng 10, số lao động do các đơn vị đưa đi làm việc ở nước ngoài là 7.710 người, tập trung ở thị trường Nhật Bản, chủ yếu ở một số ngành chính như chế biến thực phẩm, đóng gói, điều dưỡng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vì sao người lao động thích sang Nhật làm việc? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/thuc-tap-sinh-tai-nhat-ctv-crop-1667796581554.jpeg\" alt=\"Vì sao người lao động thích sang Nhật làm việc? - 1\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/thuc-tap-sinh-tai-nhat-ctv-crop-1667796581554.jpeg\" data-photo-id=\"2208583\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208583\" data-content-target=\"/lao-dong-viec-lam/vi-sao-nguoi-lao-dong-thich-sang-nhat-lam-viec-20221107115336022.htm\"> <figcaption> <p>Nhật là thị trường lao động mang lại thu nhập cao cho người lao động (Ảnh minh họa: CTV).</p> </figcaption></figure> <p>Thông tin từ các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/lao-dong-viec-lam/vi-sao-nguoi-lao-dong-thich-sang-nhat-lam-viec-20221107115336022.htm\">doanh nghiệp</a> làm dịch vụ đưa người lao động đi làm việc ở nước ngoài tại TPHCM cho thấy hoạt động này đang phục hồi khả quan. Trong tháng 11 này, công ty TNHH Esuhai dự kiến đưa 100 lao động xuất cảnh sang Nhật. Đồng thời, trong tháng 11, Esuhai cũng dự kiến phỏng vấn 280 ứng viên, mang đến 147 cơ hội trở thành kỹ sư làm việc tại Nhật Bản dành cho lao động các ngành khối kỹ thuật và 205 vị trí thực tập sinh.</p> <p>Theo Sở Lao động - Thương binh và Xã hội TPHCM, hiện TPHCM có 67 công ty và 45 chi nhánh hoạt động dịch vụ đưa người lao động Việt Nam đi làm việc ở nước ngoài. Từ năm 2012-2021, thành phố có 103.541 người đi làm ở nước ngoài.</p> <p>Số lượng doanh nghiệp <a href=\"https://dantri.com.vn/lao-dong-viec-lam/xuat-khau-lao-dong.htm\" data-auto-link-id=\"61328076fb044100119a1467\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328076fb044100119a1467\" data-content-target=\"/lao-dong-viec-lam/vi-sao-nguoi-lao-dong-thich-sang-nhat-lam-viec-20221107115336022.htm\">xuất khẩu lao động</a> ở TPHCM, thực tế là không nhiều so với một địa bàn tới gần 10 triệu dân. Thực tế, với mức thu nhập bình quân cao, người dân TPHCM ít đi xuất khẩu lao động và nếu đi thường chọn những thị trường có thu nhập cao như Nhật, Hàn Quốc…</p> <p>20 năm về trước, số người đi xuất khẩu lao động nhiều nhất ở TPHCM là huyện Củ Chi, qua Hàn Quốc làm việc. Những năm gần đây, người đi Hàn Quốc không còn nhiều nữa, chủ yếu người dân TPHCM lựa chọn đi Nhật.</p> <p>Tuy nhiên, thị trường Nhật cũng đang vấp phải nhiều khó khăn khi tỷ giá đồng Yên giảm mạnh. Ông Lê Long Sơn, Tổng giám đốc công ty TNHH Esuhai cho biết: \"Tỷ giá đồng Yên Nhật giảm mạnh khiến mức thu nhập từ việc sang Nhật lao động không còn hấp dẫn như trước\".</p> <p>Bà Huỳnh Thị Hiền, Phó giám đốc công ty TNHH Đào tạo chuyển giao lao động và chuyên gia Suleco (Suleco EDU), nói rõ hơn: \"Tiền Yên rớt giá sâu nên mức lương tại Nhật gặp cạnh tranh lớn, nhiều lao động không nghĩ rằng đi Nhật là sẽ có thu nhập cao hơn trong nước nên họ chần chừ, không lựa chọn đi Nhật\".</p> <p>Không chỉ thế, đặc thù thị trường lao động những tháng cuối năm càng khiến hoạt động tuyển người ở TPHCM để đưa đi nước ngoài làm việc trở nên khó khăn hơn.</p> <p>Bà Huỳnh Thị Hiền phân tích: \"Cuối năm là thời điểm khá nhạy cảm, người lao động không muốn thay đổi công việc vì còn chờ nhận lương tháng 13, thưởng Tết. Mặc dù rất muốn tìm kiếm cơ hội việc làm tại Nhật Bản để thay đổi môi trường làm việc, kiếm được thu nhập cao hơn nhưng vẫn không nhiều người mạnh dạn đăng ký\".</p> <p>Để giải quyết khó khăn về việc khó tuyển người vào cuối năm, Suleco EDU phải áp dụng nhiều ưu đãi như tổ chức các lớp đào tạo tiếng Nhật ban đêm miễn phí cho lao động chưa trúng tuyển phỏng vấn, áp dụng mức phí dịch vụ chỉ tương đương 2 tháng lương làm việc, chỉ nhận những đơn tuyển việc có thu nhập cao từ phía Nhật…</p> <p>Theo bà Huỳnh Thị Hiền, với chương trình dạy tiếng ban đêm thì ban ngày người lao động vẫn đi làm việc kiếm sống được, không phải nghỉ việc trong thời gian chuẩn bị phỏng vấn đi Nhật.</p> </div>"}