{"url": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-lao-dong-co-the-lam-gi-khi-bi-chu-su-dung-lo-ky-hop-dong-20220920171627883.htm", "title": "Người lao động có thể làm gì khi bị chủ sử dụng \"lờ\" ký hợp đồng?", "abstract": "(Dân trí) - Hợp đồng lao động là sự thỏa thuận giữa người lao động và người sử dụng lao động về việc làm có trả công, tiền lương, điều kiện lao động, quyền và nghĩa vụ của mỗi bên trong quan hệ lao động.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người lao động có thể làm gì khi bị chủ sử dụng lờ ký hợp đồng? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/10/anh-chup-man-hinh-2022-09-10-luc-133550-1662791802590.png\" alt=\"Người lao động có thể làm gì khi bị chủ sử dụng lờ ký hợp đồng? - 1\" data-width=\"1346\" data-height=\"882\" data-original=\"https://icdn.dantri.com.vn/2022/09/10/anh-chup-man-hinh-2022-09-10-luc-133550-1662791802590.png\" data-photo-id=\"2129179\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2129179\" data-content-target=\"/lao-dong-viec-lam/nguoi-lao-dong-co-the-lam-gi-khi-bi-chu-su-dung-lo-ky-hop-dong-20220920171627883.htm\"> <figcaption> <p>Không ít lao động ngành xây dựng không được ký hợp đồng lao động (Ảnh: T.S).</p> </figcaption></figure> <p>Vừa qua, báo <em>Dân trí</em> nhận được nhiều phản ánh của người <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/nguoi-lao-dong-co-the-lam-gi-khi-bi-chu-su-dung-lo-ky-hop-dong-20220920171627883.htm\">lao động</a> về việc một số doanh nghiệp \"chây ì\" không ký hợp đồng lao động với người lao động. Nhiều bạn đọc cũng bày tỏ bức xúc vì không được giải quyết các chế độ khi gặp tai nạn lao động, không được trả lương do không có hợp đồng lao động.</p> <p>\"Tôi làm ở công ty truyền thông đã 6 năm với mức lương 11 triệu đồng/tháng. Tôi không hiểu vì sao công ty có hơn 20 nhân sự nhưng chỉ vài người được ký hợp đồng lao động. Tôi đã chia sẻ vấn đề này với Giám đốc nhưng chị ấy cứ hứa hẹn hết năm này qua năm khác, dù tôi luôn hoàn thành tốt nhiệm vụ. Tôi phải làm sao để đảm bảo quyền lợi của mình?\", bạn đọc Nguyễn Nhật Linh, thắc mắc.</p> <p>Chia sẻ về vấn đề trên, luật sư Nguyễn Anh Dũng - Đoàn Luật sư TPHCM cho biết, Khoản 1, Điều 27, Bộ luật lao động 2019 quy định, khi kết thúc thời gian thử việc, người sử dụng lao động phải thông báo kết quả thử việc cho người lao động. Trường hợp thử việc không đạt yêu cầu thì chấm dứt hợp đồng lao động hoặc hợp đồng thử việc đã giao kết.</p> <p>Trường hợp thử việc đạt yêu cầu thì người sử dụng lao động tiếp tục thực hiện hợp đồng lao động đã giao kết đối với trường hợp thỏa thuận thử việc trong hợp đồng lao động hoặc phải giao kết hợp đồng lao động đối với trường hợp hợp đồng ký trước đó chỉ là hợp đồng thử việc.</p> <p>Hợp đồng lao động là sự thỏa thuận giữa người lao động và người sử dụng lao động về <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/lao-dong-viec-lam/nguoi-lao-dong-co-the-lam-gi-khi-bi-chu-su-dung-lo-ky-hop-dong-20220920171627883.htm\">việc làm</a> có trả công, tiền lương, điều kiện lao động, quyền và nghĩa vụ của mỗi bên trong quan hệ lao động. Vì vậy việc ký hợp đồng lao động sẽ bảo vệ lợi ích cho cả người lao động lẫn người sử dụng lao động.</p> <p>\"Để trốn đóng bảo hiểm xã hội, một số <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/lao-dong-viec-lam/nguoi-lao-dong-co-the-lam-gi-khi-bi-chu-su-dung-lo-ky-hop-dong-20220920171627883.htm\">doanh nghiệp</a> không ký hợp đồng cho người lao động. Khi đó, người lao động không được hưởng chế độ khi gặp tai nạn lao động, bệnh nghề nghiệp, chế độ ốm đau, thai sản, hưu trí. Khi có tranh chấp đến chế độ tiền lương, giờ làm việc, giờ nghỉ ngơi thì người lao động cũng không được bảo vệ. Ngoài ra, người lao động còn không được hưởng các chế độ từ việc tham gia bảo hiểm y tế\", luật sư Dũng nêu rõ.</p> <p>Ông Dũng cho rằng, trường hợp công ty không ký hợp đồng lao động đối với bạn đọc Nhật Linh là sai quy định. Bạn đọc cần đề nghị công ty sớm ký hợp đồng lao động để đảm bảo quyền lợi. Nếu công ty tiếp tục không ký hợp đồng lao động, bạn đọc có thể gửi đơn đến thanh tra Sở Lao động - Thương binh và Xã hội tại nơi đang cư trú để được hỗ trợ.</p> </div>"}