{"url": "https://dantri.com.vn/lao-dong-viec-lam/chinh-phu-lang-nghe-loi-noi-thang-noi-that-phat-trien-thi-truong-lao-dong-20220819170926459.htm", "title": "Chính phủ lắng nghe lời \"nói thẳng nói thật\" phát triển thị trường lao động", "abstract": "(Dân trí) - Nhấn mạnh tinh thần \"nói thẳng, nói thật\", Chính phủ lắng nghe ý kiến từ các chuyên gia, nhà quản lý, những đơn vị sử dụng nhiều lao động nhất tại hội nghị về phát triển thị trường lao động sáng 20/8.", "content_html": "<div class=\"singular-content\"> <div class=\"dantri-widget dantri-widget--report\" contenteditable=\"false\" data-id=\"6300230443119f00185d5ae7\" data-title=\"Hội nghị của Chính phủ về phát triển thị trường lao động\"></div> <p>Hội nghị với chủ đề \"phát triển thị trường <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/chinh-phu-lang-nghe-loi-noi-thang-noi-that-phat-trien-thi-truong-lao-dong-20220819170926459.htm\">lao động</a> linh hoạt, hiện đại, bền vững và hội nhập\" diễn ra theo hình thức trực tuyến tới từng tỉnh thành, với sự chủ trì của Thủ tướng Phạm Minh Chính.</p> <p>Cùng tham dự hội nghị có Phó Thủ tướng Vũ Đức Đam, Bộ trưởng các Bộ LĐ-TB&amp;XH, KH-ĐT, Tài chính, Tư pháp, Thông tin - Truyền thông, Công Thương, NN&amp;PTNT, Nội vụ, Văn hóa - <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/lao-dong-viec-lam/chinh-phu-lang-nghe-loi-noi-thang-noi-that-phat-trien-thi-truong-lao-dong-20220819170926459.htm\">Thể thao</a> &amp; Du lịch, GD-ĐT, Thống đốc Ngân hàng Nhà nước cùng lãnh đạo nhiều doanh nghiệp, tập đoàn lớn, Chủ tịch các hiệp hội doanh nghiệp, đại diện các tổ chức quốc tế cũng như các chuyên gia trong lĩnh vực lao động, việc làm.</p> <p>Tại điểm cầu ở các địa phương, có sự tham gia của Chủ tịch UBND các tỉnh, thành phố trực thuộc Trung ương, lãnh đạo các cơ quan chuyên môn thuộc tỉnh, lãnh đạo các khu công nghiệp, khu chế xuất, trường cao đẳng nghề trên địa bàn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chính phủ lắng nghe lời nói thẳng nói thật phát triển thị trường lao động - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/03/z3615393816273a9aeb12ade5a05624040fc1c3a354dcb-1659519345479.jpg\" alt=\"Chính phủ lắng nghe lời nói thẳng nói thật phát triển thị trường lao động - 1\" data-width=\"1873\" data-height=\"1249\" data-original=\"https://icdn.dantri.com.vn/2022/08/03/z3615393816273a9aeb12ade5a05624040fc1c3a354dcb-1659519345479.jpg\" data-photo-id=\"2079861\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2079861\" data-content-target=\"/lao-dong-viec-lam/chinh-phu-lang-nghe-loi-noi-thang-noi-that-phat-trien-thi-truong-lao-dong-20220819170926459.htm\"> <figcaption> <p>Thủ tướng Phạm Minh Chính chủ trì Hội nghị \"Phát triển thị trường lao động linh hoạt, hiện đại, bền vững và hội nhập\" (Ảnh: VGP).</p> </figcaption></figure> <p>Hội nghị được tổ chức theo ý kiến chỉ đạo của Thủ tướng Phạm Minh Chính, trong bối cảnh cả nước đang nỗ lực triển khai thực hiện đồng bộ, thống nhất, hiệu quả nhiều cơ chế, chính sách, giải pháp góp phần đẩy mạnh giải quyết <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/lao-dong-viec-lam/chinh-phu-lang-nghe-loi-noi-thang-noi-that-phat-trien-thi-truong-lao-dong-20220819170926459.htm\">việc làm</a> cho người lao động theo hướng năng suất, chất lượng, hiệu quả đi kèm với sự sáng tạo và đổi mới, từng bước phát triển thị trường lao động Việt Nam.</p> <p>Yêu cầu đặt ra với thị trường này là thích ứng, đáp ứng tiến trình tái cơ cấu kinh tế gắn với chuyển đổi mô hình tăng trưởng, đưa nguồn nhân lực thực sự là động lực cho phát triển kinh tế xã hội.</p> <p>Đánh giá thực tế, thị trường lao động hiện vẫn chưa phát triển kịp với tốc độ và yêu cầu phát triển kinh tế - xã hội, tính thích ứng, chủ động, linh hoạt kém. Trước những \"cú sốc\" như đại dịch Covid-19 vừa qua, thị trường đã bộc lộ không ít bất cập.</p> <p>\"Hậu Covid\", cả nước đang đứng trước áp lực giải quyết việc làm cho gần 2 triệu lao động rời khỏi thị trường lao động; tình trạng khan hiếm lao động cục bộ ở một số ngành, lĩnh vực, địa bàn còn tồn tại; chưa có giải pháp để nâng tầm, khai thác và thu hút lao động tại chỗ hiệu quả; tiềm ẩn nguy cơ đứt gãy chuỗi cung ứng, thiếu hụt lao động cho giai đoạn phục hồi và phát triển...</p> <p>Qua đó, hội nghị lần này được kỳ vọng sẽ là cú hích thúc đẩy việc khôi phục thị trường lao động \"hậu Covid-19\", để phục vụ chương trình phục hồi và phát triển kinh tế theo tinh thần Nghị quyết 11 của Chính phủ. </p> </div>"}