{"url": "https://dantri.com.vn/lao-dong-viec-lam/ky-su-u70-bo-viec-luong-cao-len-da-lat-lam-nghe-si-dau-duong-xo-cho-20221104145603024.htm", "title": "Kỹ sư U70 bỏ việc lương cao lên Đà Lạt làm nghệ sĩ \"đầu đường xó chợ\"", "abstract": "(Dân trí) - Từ bỏ công việc kỹ sư xây dựng với mức thu nhập rất cao, ông Trần Văn Vinh quyết định rời TPHCM lên Đà Lạt thổi Saxophone mưu sinh ở lề đường.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kỹ sư U70 bỏ việc lương cao lên Đà Lạt làm nghệ sĩ đầu đường xó chợ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/hinh-1-1667547722411.jpg\" alt=\"Kỹ sư U70 bỏ việc lương cao lên Đà Lạt làm nghệ sĩ đầu đường xó chợ - 1\" data-width=\"4000\" data-height=\"6000\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/hinh-1-1667547722411.jpg\" data-photo-id=\"2205477\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205477\" data-content-target=\"/lao-dong-viec-lam/ky-su-u70-bo-viec-luong-cao-len-da-lat-lam-nghe-si-dau-duong-xo-cho-20221104145603024.htm\"> <figcaption> <p>Nghệ sĩ đường phố Trần Văn Vinh (Ảnh: Nguyễn Vy).</p> </figcaption></figure> <p>Cuối năm 2020, ông Trần Văn Vinh (64 tuổi, ngụ TPHCM, kỹ sư xây dựng) lái xe máy hơn 300km từ TPHCM lên Đà Lạt để bắt đầu hành trình mưu sinh mới. Hành trang ông mang theo ngoài vài vật dụng cần thiết, chiếc kèn Saxophone luôn được ông ôm ấp bên mình. Với ông chuyến đi này là một lựa chọn đầy thử thách để thực hiện những khát vọng tuổi trẻ còn dang dở.</p> <p>Lần đầu đặt chân đến xứ sở ngàn hoa, ông cảm nhận được cái lạnh thấu xương nhưng đầy thơ mộng của nơi này. Lang thang ở vài công viên trên đường Lê Đại Hành (TP Đà Lạt), ông bắt gặp được nhiều nhóm chơi kèn Saxophone, Guitar… đang giao lưu với nhau. Không mấy ngần ngại, ngay lập tức ông lấy chiếc kèn Saxophone trong hộp ra và hòa vào dàn \"giao hưởng\" đường phố.</p> <p>\"Khoảnh khắc đó tôi chợt nghĩ mình tìm đúng chỗ rồi. Bức tranh thơ mộng này còn thiếu tiếng kèn Saxophone của tôi nữa là đủ. Nhiều lần tìm hiểu, không chỉ người Việt, tôi còn làm quen được nhiều nghệ sĩ người nước ngoài. Sự giao thoa giữa những nền văn hóa khác nhau, phối hợp cùng âm nhạc khiến tôi càng thêm đam mê\", ông Vinh kể.</p> <p>Gia đình ông biết chuyện cũng không ngăn cản mà âm thầm ủng hộ người nghệ sĩ U70.</p> <p> \"Vợ tôi nói đi đâu mặc kệ, nhớ đem… tiền về là được\", ông Vinh nói đùa, nhưng không quên kể mỗi ngày bà đều gọi hỏi thăm, trò chuyện suốt 2 tiếng đồng hồ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kỹ sư U70 bỏ việc lương cao lên Đà Lạt làm nghệ sĩ đầu đường xó chợ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%206000%204000'%2F%3E\" alt=\"Kỹ sư U70 bỏ việc lương cao lên Đà Lạt làm nghệ sĩ đầu đường xó chợ - 2\" data-width=\"6000\" data-height=\"4000\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/hinh-2-1667547722267.jpg\" data-photo-id=\"2205476\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205476\" data-content-target=\"/lao-dong-viec-lam/ky-su-u70-bo-viec-luong-cao-len-da-lat-lam-nghe-si-dau-duong-xo-cho-20221104145603024.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/hinh-2-1667547722267.jpg\"> <figcaption> <p>Ông Vinh không chọn chơi kèn ở khán phòng, mà chọn ở đường phố để có được khán giả \"chân thật\" hơn.</p> </figcaption></figure> <p>Cứ vậy, người đàn ông U70 bỏ hẳn công việc ở TPHCM, chọn chợ Đà Lạt để thể hiện đam mê và mưu sinh. Tuy vậy, số tiền ông kiếm được từ việc thổi kèn Saxophone chỉ bằng một phần nhỏ so với thu nhập của ông khi còn ở TPHCM. Điều níu kéo ông với Đà Lạt là tình yêu với nghệ thuật.</p> <p>\"Dòng người đi qua, mỗi khi nghe tiếng kèn, nhất là khi tôi thổi bài \"Đà Lạt hoàng hôn\" đều dừng lại thưởng thức. Khoảnh khắc đó là \"thành tựu\" mà nghệ sĩ nào cũng mơ ước. Bởi không phải ai chơi nhạc cũng có sân khấu để chơi. Nhiều người dường như nghe được câu chuyện của mình, hay chợt nhớ tới kỷ niệm nào đó ở Đà Lạt, liền nhắm mắt tận hưởng, rồi bắt tay, cảm ơn ríu rít\", ông vui vẻ nói.</p> <p>Hai năm qua, nếu ai đến thăm chợ Đà Lạt vào 18h, chắc hẳn đều nghe thấy tiếng kèn Saxophone Alto của ông Vinh. Ông thường ở đây đến 22h mới về, chỉ riêng thứ 7 và Chủ Nhật sẽ ra Hồ Xuân Hương vào 8h sáng.</p> <p>Ông không chọn thổi kèn ở khán phòng xa hoa, vì nó không tạo điều kiện cho các bản nhạc phù hợp với không gian, thời gian.</p> <p>\"Vô phòng trà thì chỉ thổi đi thổi lại nhạc Trịnh Công Sơn, Ngô Thụy Miên,… nhiều quá cũng chán, khán giả họ cũng không mấy nhiệt tình như ở ngoài. Ví dụ chơi ở ngoài đường vào cuối đông, tôi sẽ chơi bài Đêm Đông, hay cá nhân một chút là bài Tôi Muốn, Ngước Mặt Nhìn Trời,… \", ông Vinh bộc bạch.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kỹ sư U70 bỏ việc lương cao lên Đà Lạt làm nghệ sĩ đầu đường xó chợ - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204000%206000'%2F%3E\" alt=\"Kỹ sư U70 bỏ việc lương cao lên Đà Lạt làm nghệ sĩ đầu đường xó chợ - 3\" data-width=\"4000\" data-height=\"6000\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/hinh-3-1667547722021.jpg\" data-photo-id=\"2205474\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205474\" data-content-target=\"/lao-dong-viec-lam/ky-su-u70-bo-viec-luong-cao-len-da-lat-lam-nghe-si-dau-duong-xo-cho-20221104145603024.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/hinh-3-1667547722021.jpg\"> <figcaption> <p>Số tiền ông kiếm được từ việc thổi kèn Saxophone chỉ bằng một phần nhỏ thu nhập khi ông ở TPHCM nhưng cho ông những trải nghiệm không thể nào quên (Ảnh: Nguyễn Vy).</p> </figcaption></figure> <p>Theo người đàn ông U70 này, nghệ sĩ \"đầu đường, xó chợ\" như ông giờ đếm trên đầu ngón tay, phải thật sự đam mê, có cho mình sẵn cái chất lãng tử trong tâm.</p> <p>\"Làm một nghệ sĩ đường phố cũng đâu có dễ, tôi cũng phải bỏ ra 10 năm khổ luyện. Nếu nói thổi kèn thế này là một nghề, để kiếm sống thì chắc không. Đâu phải ai cũng chọn đứng giữa trời đông lạnh buốt để thỏa cái tính lãng tử trong mình, đâu ai chọn rời gia đình để bức tranh thanh âm trở nên hoàn hảo\", người nghệ sĩ tâm sự.</p> <p>Nói về sức thổi và khả năng cảm nhạc so với thời còn trẻ, ông Vinh đáp gọn: \"Bài nhạc thổi 1 lần nó sẽ khác với 100 lần. Âm nhạc cũng giống như thơ, có thể nói rằng nếu ngày trước tôi đọc thơ thì giờ đây tôi ngâm thơ, cảm thơ, chứ không đơn thuần là đọc nữa. Nó nằm sẵn trong tôi rồi\".</p> </div>"}