{"url": "https://dantri.com.vn/lao-dong-viec-lam/bi-no-4-thang-luong-200-cong-nhan-nghen-ngao-lo-mat-tet-20221104091503208.htm", "title": "Bị nợ 4 tháng lương, 200 công nhân nghẹn ngào lo mất Tết", "abstract": "(Dân trí) - Bị nợ lương gần 4 tháng, tiền bảo hiểm thì chậm đóng từ tháng 3/2019, nhiều công nhân chi nhánh Công ty CP Dệt 19/5 Hà Nội tại Hà Nam, đang chật vật tìm cách xoay sở cuộc sống.", "content_html": "<div class=\"singular-content\"> <p>Theo phản ánh của gần 200 cán bộ, công nhân (CBCN) chi nhánh của Công ty CP Dệt 19/5 Hà Nội tại Hà Nam (đóng tại Khu Công nghiệp Đồng Văn I, thị xã Duy Tiên, tỉnh Hà Nam), nhiều tháng nay, CBCN của công ty này đi làm nhưng không được phía công ty trả lương và chậm đóng tiền Bảo hiểm xã hội (BHXH) từ lâu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bị nợ 4 tháng lương, 200 công nhân nghẹn ngào lo mất Tết - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/cong-nhan-doi-luong-1667527802430.jpg\" alt=\"Bị nợ 4 tháng lương, 200 công nhân nghẹn ngào lo mất Tết - 1\" data-width=\"800\" data-height=\"450\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/cong-nhan-doi-luong-1667527802430.jpg\" data-photo-id=\"2205032\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205032\" data-content-target=\"/lao-dong-viec-lam/bi-no-4-thang-luong-200-cong-nhan-nghen-ngao-lo-mat-tet-20221104091503208.htm\"> <figcaption> <p>CBCN chi nhánh của Công ty CP Dệt 19/5 Hà Nội tại Hà Nam căng băng rôn đề nghị công ty trả lương và đóng BHXH cho người lao động (Ảnh: Đức Văn).</p> </figcaption></figure> <p>Cụ thể, đối với những công nhân làm trực tiếp từ các nhà máy như dệt, sợi, từ tháng 7/2020 đến nay, phía công ty vẫn nợ tiền lương và chưa thực hiện đóng tiền BHXH cho công nhân từ tháng 3/2019.  </p> <p>Đối với những người làm việc tại Phòng hành chính tổng hợp của công ty, từ đầu năm 2022 đến nay, những người này mới nhận được duy nhất một tháng lương và còn bị nợ lại 7 tháng lương. Riêng tiền BHXH bị chậm đóng từ tháng 1/2019 đến nay.</p> <p>Đại diện CBCN của công ty cho biết đã làm đơn kiến nghị rất nhiều lần về việc yêu cầu nhà máy, công ty phải có trách nhiệm thanh toán lương, đóng BHXH đảm bảo quyền lợi cho người lao động, nhưng phía lãnh đạo nhà máy chỉ hứa hẹn rồi buông xuôi.</p> <p>Mất niềm tin về phía lãnh đạo công ty, các công nhân đã bắt đầu gửi đơn đến các cơ quan chức năng tỉnh Hà Nam xin giúp đỡ. Phía lãnh đạo công ty đã nhiều lần hứa hẹn trả lương  nhưng cho đến nay sự việc vẫn chưa thực hiện.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bị nợ 4 tháng lương, 200 công nhân nghẹn ngào lo mất Tết - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20800%20538'%2F%3E\" alt=\"Bị nợ 4 tháng lương, 200 công nhân nghẹn ngào lo mất Tết - 2\" data-width=\"800\" data-height=\"538\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/cong-nhan-det-195-1667527802440.jpg\" data-photo-id=\"2205034\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205034\" data-content-target=\"/lao-dong-viec-lam/bi-no-4-thang-luong-200-cong-nhan-nghen-ngao-lo-mat-tet-20221104091503208.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/cong-nhan-det-195-1667527802440.jpg\"> <figcaption> <p>Nhiều công nhân đang rất bức xúc trước việc bị nợ lương và chậm đóng bảo hiểm kéo dài (Ảnh: Đức Văn).</p> </figcaption></figure> <p>Ngày 14/10, phía lãnh đạo công ty vẫn không giải quyết việc chi trả lương nên các công nhân đã đóng máy, không làm việc. </p> <p>Anh Lê Đức Hùng (35 tuổi), quê huyện Phú Xuyên, Hà Nội cho biết: \"Vợ chồng tôi đều làm việc ở công ty này, lương tháng mỗi người gần 6 triệu, bây giờ công ty nợ lương chúng tôi gần 4 tháng. Chi phí sinh hoạt mấy tháng rồi phải đi vay mượn khắp nơi. Giờ không đi làm ở nhà, muốn đi làm việc khác cũng không được vì sợ công ty lại gọi đến làm, mà ở nhà thì lại không có việc chỉ ngồi không…\".</p> <p>Nhiều công nhân cho biết, hiện tại họ nằm trong tình trạng \"tiến thoái lưỡng nan\", bây giờ mà đi xin <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/lao-dong-viec-lam/bi-no-4-thang-luong-200-cong-nhan-nghen-ngao-lo-mat-tet-20221104091503208.htm\">việc làm</a> thì chỉ làm thời vụ, không thể xin việc chính thức. Nếu bỏ hẳn việc xin công ty khác thì tiền đóng BHXH đang bị chậm đóng cũng bị vướng víu. Tuy vậy, nếu ngồi không chờ công ty cũ trả lương thì không biết lấy gì mà sống.</p> <p>Chị Trịnh Thị Thùy Dương (37 tuổi), trú tại huyện Phú Xuyên, Hà Nội, đang làm công nhân tại đây cho biết: \"Tôi làm công ty này từ năm 2006, hầu như năm nào công ty này cũng chậm trả lương cả, nhưng bây giờ quá sức chịu đựng rồi. Chồng tôi mất sớm, một mình tôi nuôi mấy đứa con, bây giờ công ty không trả lương, không giải quyết chế độ cho tôi, thì tôi biết bấu víu vào ai?\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bị nợ 4 tháng lương, 200 công nhân nghẹn ngào lo mất Tết - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20800%20450'%2F%3E\" alt=\"Bị nợ 4 tháng lương, 200 công nhân nghẹn ngào lo mất Tết - 3\" data-width=\"800\" data-height=\"450\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/le-thi-hien-1667527802435.jpg\" data-photo-id=\"2205033\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205033\" data-content-target=\"/lao-dong-viec-lam/bi-no-4-thang-luong-200-cong-nhan-nghen-ngao-lo-mat-tet-20221104091503208.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/le-thi-hien-1667527802435.jpg\"> <figcaption> <p>Nhiều lần kiến nghị công ty không thành, công nhân đã cùng làm đơn gửi các cơ quan chức năng tỉnh Hà Nam đề nghị được giải quyết (Ảnh: Đức Văn).</p> </figcaption></figure> <p>Một số công nhân khác thì mong muốn công ty sẽ sớm giải quyết quyền lợi cho người lao động, họ cũng rất muốn gắn bó và chia sẻ với công ty trong thời điểm khó khăn. Nhưng cũng hy vọng phía công ty sớm giải quyết vấn đề một cách triệt để.</p> <p>Chị Lê Thị Hiền, Chủ tịch công đoàn nhà máy dệt chi nhánh Công ty CP Dệt 19/5 Hà Nội tại Hà Nam bức xúc: \"Chúng tôi đã nhiều lần kiến nghị lãnh đạo công ty nhưng họ toàn hứa hẹn rồi để đấy. Mới đây nhất, chúng tôi đã lên UBND tỉnh Hà Nam trong buổi tiếp dân đề nghị các cấp có thẩm quyền sớm giải quyết dứt điểm việc công ty nợ lương và bảo hiểm nhưng đến nay vẫn chưa có kết quả\".</p> <p>Liên quan đến sự việc trên, phía BHXH thị Xã Duy Tiên cho biết, trong quá trình thanh tra, kiểm tra, phía chi nhánh Công ty CP Dệt 19/5 Hà Nội tại Hà Nam đăng ký tham gia đóng BHXH; Bảo hiểm Y tế; Bảo hiểm thất nghiệp; Bảo hiểm tai nạn <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/bi-no-4-thang-luong-200-cong-nhan-nghen-ngao-lo-mat-tet-20221104091503208.htm\">lao động</a> - Bệnh nghề nghiệp cho 190 lao động tại BHXH thị xã Duy Tiên.</p> <p>Tuy nhiên, phía công ty này không thực hiện trách nhiệm đóng BHXH đúng như quy định. Số tiền chậm đóng và nợ kéo dài đến tháng 9/2022 là hơn 12 tỷ đồng. UBND tỉnh Hà Nam đã ban hành quyết định xử phạt hành chính về BHXH công ty này 150 triệu đồng.</p> <p>Đến nay, Chi nhánh Công ty CP Dệt 19/5 Hà Nội tại Hà Nam vẫn chưa đóng tiền nợ, chậm đóng BHXH cho người lao động vào khoản thu của BHXH thị xã Duy Tiên.</p> <p>Ông Nguyễn Thế Anh, Phó giám đốc BHXH thị xã Duy Tiên cho biết: \"Mặc dù BHXH đã rất nhiều lần đốc thúc công ty này nhưng đến nay vẫn chưa có kết quả. BHXH thị xã cũng đang phối hợp tích cực với các ngành liên quan để tìm các tháo gỡ vướng mắc cho người lao động\".</p> </div>"}