{"url": "https://dantri.com.vn/lao-dong-viec-lam/khuc-mac-tien-luong-tro-cap-ca-dem-1000-cong-nhan-ngung-viec-20220916144201669.htm", "title": "Khúc mắc tiền lương, trợ cấp ca đêm, 1.000 công nhân ngừng việc", "abstract": "(Dân trí) - Từ chiều 15/9, công nhân Công ty TNHH điện tử BYD Việt Nam (đóng tại thị xã Phú Thọ, tỉnh Phú Thọ) cùng nhau ngừng việc, chất vấn về mức lương thấp hơn mặt bằng chung, đòi hỏi chế độ trợ cấp ca đêm.", "content_html": "<div class=\"singular-content\"> <p>Theo báo cáo nhanh của Liên đoàn <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/khuc-mac-tien-luong-tro-cap-ca-dem-1000-cong-nhan-ngung-viec-20220916144201669.htm\">lao động</a> tỉnh Phú Thọ, vào hồi 22h ngày 14/9, tại xưởng lắp ráp tầng 3 khu vực sản xuất, có khoảng 400 công nhân lao động sau khi nhận lương tháng 8/2022 đã không làm việc và ngồi đợi đến 17h ngày 15/9 để điểm danh rồi ra về.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khúc mắc tiền lương, trợ cấp ca đêm, 1.000 công nhân ngừng việc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/image6483441-14-1663313845337.jpg\" alt=\"Khúc mắc tiền lương, trợ cấp ca đêm, 1.000 công nhân ngừng việc - 1\" data-width=\"576\" data-height=\"384\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/image6483441-14-1663313845337.jpg\" data-photo-id=\"2137949\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2137949\" data-content-target=\"/lao-dong-viec-lam/khuc-mac-tien-luong-tro-cap-ca-dem-1000-cong-nhan-ngung-viec-20220916144201669.htm\"> <figcaption> <p>Công nhân đình công đêm 14/9 (Ảnh: V.C)</p> </figcaption></figure> <p>Sáng 15/9, khoảng 1.000 công nhân lao động làm ca ngày tụ tập tại sân doanh nghiệp. Sau khi nhận được thông tin, Liên đoàn lao động tỉnh đã chỉ đạo Công đoàn các khu công nghiệp tỉnh Phú Thọ phối hợp với các ngành chức năng phối hợp Phòng Lao động thị xã Phú Thọ, Công an khu công nghiệp Phú Hà đến doanh nghiệp, cùng các ngành chức năng của tỉnh nắm bắt tình hình và làm việc với doanh nghiệp, xem xét những kiến nghị của người lao động.</p> <p>Tại doanh nghiệp, Công đoàn các Khu công nghiệp đã tiếp xúc với người lao động, ghi nhận, tổng hợp 12 kiến nghị của công nhân.</p> <p>Cụ thể, người lao động ý kiến về lương tháng 8/2022, Công ty không trợ cấp tiền ca đêm (130%) như quy định; lao động nữ trong thời gian \"đến tháng\" không được nghỉ theo quy định hoặc được thanh toán bằng tiền bù đắp.</p> <p>Thêm nữa, công nhân cũng phản ánh, tháng 8/2022, công ty hỗ trợ tiền ăn cho mỗi công nhân lao động 1.100.000 đồng/tháng và chuyển vào tài khoản. Tuy nhiên có những công nhân lao động ăn 2 bữa tại công ty (mỗi bữa trị giá 22.000 đồng). Do đó, một người nếu ăn 2 bữa thì phải bù thêm 2.000 đồng/ngày. Ngoài ra, theo phản ánh, bữa ăn của người lao động không đảm bảo vì không đổi món thường xuyên… </p> <p>Công nhân đề nghị <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/lao-dong-viec-lam/khuc-mac-tien-luong-tro-cap-ca-dem-1000-cong-nhan-ngung-viec-20220916144201669.htm\">doanh nghiệp</a> hỗ trợ toàn bộ khoản tiền ăn này để người lao động không phải bù tiền. </p> <p>Công nhân còn so sánh, các doanh nghiệp ở khu công nghiệp Phú Hà trả lương cơ bản 4,4 triệu đồng/tháng mà Công ty TNHH điện tử BYD Việt Nam chỉ trả 4,2 triệu đồng/tháng, như vậy có đúng quy định? </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khúc mắc tiền lương, trợ cấp ca đêm, 1.000 công nhân ngừng việc - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201888%201259'%2F%3E\" alt=\"Khúc mắc tiền lương, trợ cấp ca đêm, 1.000 công nhân ngừng việc - 2\" data-width=\"1888\" data-height=\"1259\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/image6483441-15-1663313845895.jpg\" data-photo-id=\"2137950\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2137950\" data-content-target=\"/lao-dong-viec-lam/khuc-mac-tien-luong-tro-cap-ca-dem-1000-cong-nhan-ngung-viec-20220916144201669.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/image6483441-15-1663313845895.jpg\"> <figcaption> <p>Hàng trăm công nhân Công ty TNHH điện tử BYD Việt Nam (thị xã Phú Thọ, tỉnh Phú Thọ) ngừng việc, đòi hỏi thực hiện chế độ trợ cấp ca đêm, xem xét mặt bằng lương (Ảnh: V.C).</p> </figcaption></figure> <p>Sau khi tập hợp các kiến nghị của công nhân, Đoàn công tác đã làm việc với lãnh đạo doanh nghiệp, phản ánh ý kiến và đề nghị công ty trực tiếp đối thoại với người lao động.</p> <p>Chiều 15/9, tại cuộc đối thoại với đại diện công nhân lao động của các tổ sản xuất và trả lời các ý kiến của công nhân lao động, đại diện doanh nghiệp cho biết, tiền lương làm ca đêm (từ 20h đến 5h hôm sau) được chi trả theo khung giờ, từ 20-22h tính lương 100%, từ 22h - 5h tính 130%, từ 5-6h tính 200%, từ 6-7h tính 150%. Nhưng do tháng 8 công ty trả tiền lương vào thẻ của công nhân trước khi người lao động nhận bảng lương nên không đối chiếu được.</p> <p>Hằng tháng, lao động nữ trong thời gian \"đèn đỏ\" đã được công ty cho nghỉ 30 phút/ngày.</p> <p>Về tiền lương, doanh nghiệp giải thích, đã trả lương cơ bản cao hơn so với quy định của pháp luật.</p> <p>Vấn đề bữa ăn ca của công nhân lao động thì chủ sử dụng hứa xem xét, giao cho bộ phận cụ thể giám sát. </p> <p>Sau buổi đối thoại, ca tối ngày 15/9 có 300 người lao động đi làm. Sau khi có thông báo của doanh nghiệp, 70% công nhân đã trở lại làm việc bình thường. 30% công nhân không đồng thuận với hướng giải quyết của doanh nghiệp tiếp tục ngừng việc, tập trung tại sân công ty.</p> <p>Sáng ngày 16/9, hơn 500 công nhân tiếp tục ngừng việc. Công đoàn cơ sở, công đoàn các khu công nghiệp đã có mặt tại doanh nghiệp để tiếp tục tập hợp các kiến nghị của người lao động, làm việc với doanh nghiệp, đề nghị doanh nghiệp tiếp tục đối thoại, giải thích những băn khoăn, vướng mắc của người lao động. </p> <p>Hiện số công nhân này vẫn đang đình công, chờ kết quả từ công ty. </p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#e6e6fa;width:100%\"> <p>Công ty TNHH Điện tử BYD Việt Nam là doanh nghiệp 100% vốn Trung Quốc, được thành lập từ tháng 10/2021. Ngành nghề hoạt động là sản xuất linh kiện điện tử với tổng số 2.500 công nhân lao động. Công đoàn cơ sở Công ty được thành lập từ tháng 7/2022, trực thuộc Công đoàn các Khu công nghiệp quản lý, với 1.500 đoàn viên.</p> </div> </div>"}