{"url": "https://dantri.com.vn/lao-dong-viec-lam/1000-doanh-nghiep-no-bhxh-hon-1366-ty-dong-400-ty-khong-the-thu-hoi-20220829102824954.htm", "title": "1.000 doanh nghiệp nợ BHXH hơn 1.366 tỷ đồng, 400 tỷ không thể thu hồi", "abstract": "(Dân trí) - Đến nay, TPHCM có 960 đơn vị, doanh nghiệp nợ BHXH trên 6 tháng với tổng số tiền hơn 1.366 tỷ đồng. Nhiều lao động nữ vì vậy không được hưởng chế độ thai sản khiến đời sống vô cùng chật vật, khó khăn…", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"1.000 doanh nghiệp nợ BHXH hơn 1.366 tỷ đồng, 400 tỷ không thể thu hồi  - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/29/2-1661743456084.jpeg\" alt=\"1.000 doanh nghiệp nợ BHXH hơn 1.366 tỷ đồng, 400 tỷ không thể thu hồi  - 1\" data-width=\"1612\" data-height=\"1075\" data-original=\"https://icdn.dantri.com.vn/2022/08/29/2-1661743456084.jpeg\" data-photo-id=\"2112593\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2112593\" data-content-target=\"/lao-dong-viec-lam/1000-doanh-nghiep-no-bhxh-hon-1366-ty-dong-400-ty-khong-the-thu-hoi-20220829102824954.htm\"> <figcaption> <p>Khi doanh nghiệp nợ BHXH, quyền lợi của người lao động sẽ bị ảnh hưởng (Ảnh: Xuân Hinh).</p> </figcaption></figure> <p>Ngày 29/8, Bảo hiểm xã hội (BHXH) TPHCM cho hay, tính đến ngày 22/8, địa phương có 960 đơn vị, <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/lao-dong-viec-lam/1000-doanh-nghiep-no-bhxh-hon-1366-ty-dong-400-ty-khong-the-thu-hoi-20220829102824954.htm\">doanh nghiệp</a> nợ BHXH trên 6 tháng từ 300 triệu đồng trở lên với tổng số tiền hơn 1.366 tỷ đồng.</p> <p>Các đơn vị nợ BHXH số tiền lớn như: Công ty THHH Việt Thắng Jean (11 tỷ đồng), Công ty CP TM DV Đất Mới (14 tỷ đồng), Công ty Dược phẩm Pha No (14 tỷ đồng), Công ty CP TV TM DV Địa ốc Hoàng Quân (14 tỷ đồng), Công ty CP Anh ngữ Apax (27 tỷ đồng), Công ty Cp TMDV Thiếu Nhi mới (30 tỷ đồng), Công ty CP DV Bưu Chính Viễn thông Sài Gòn (34 tỷ đồng), Công ty Cổ phần Hàng không Pacific Airlines (47 tỷ đồng)...</p> <p>BHXH cũng cho hay, năm 2021, do ảnh hưởng của dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/lao-dong-viec-lam/1000-doanh-nghiep-no-bhxh-hon-1366-ty-dong-400-ty-khong-the-thu-hoi-20220829102824954.htm\">Covid-19</a> nên số nợ BHXH, BHYT, BHTN ở TPHCM khoảng 3.700 tỷ đồng, tăng mạnh so với những năm trước. Sau khi trừ số tiền nợ dưới 1 tháng, nợ khó thu, nợ tạm dừng đóng quỹ hưu trí và tử tuất thì số tiền nợ còn 2.241 tỷ đồng (chiếm 3,34% kế hoạch thu).</p> <p>Những năm qua, TPHCM có 7.499 đơn vị, doanh nghiệp giải thể, phá sản, dừng hoạt động, doanh nghiệp có chủ bỏ trốn... còn nợ BHXH 396 tỷ đồng. Số tiền này BHXH đánh giá là không thể thu hồi, nguy cơ thất thu ngân sách là rất lớn.</p> <p>Mặt khác, việc các doanh nghiệp chây ỳ nợ đọng BHXH, BHYT khiến nhiều người <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/1000-doanh-nghiep-no-bhxh-hon-1366-ty-dong-400-ty-khong-the-thu-hoi-20220829102824954.htm\">lao động</a> bị ảnh hưởng quyền lợi nghiêm trọng. Tình trạng nợ đọng BHXH, BHYT khiến cho nhiều lao động, đặc biệt là lao động nữ không được hưởng quyền lợi chế độ thai sản dẫn đến đời sống vô cùng khó khăn…</p> <p>Để bảo vệ quyền lợi cho người lao động, BHXH TPHCM đã chủ động phối hợp với Thanh tra Sở LĐ-TB&amp;XH, Công an TPHCM và các đơn vị liên quan đẩy mạnh thanh tra, kiểm tra liên ngành việc chấp hành pháp luật BHXH, BHYT, đôn đốc thu, thu nợ đúng quy định pháp luật.</p> <p>BHXH TPHCM kiến nghị Chính phủ sớm ban hành quy định về quản lý nợ và các giải pháp xử lý nợ BHXH đối với các trường hợp nợ thời gian dài, số tiền nợ lớn. BHXH TPHCM cũng mong cơ quan chức năng quyết liệt truy cứu trách nhiệm hình sự các đơn vị trốn đóng BHXH để đảm bảo quyền lợi cho người lao động.</p> </div>"}