{"url": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-giup-viec-gia-dinh-tai-dai-loan-duoc-tang-luong-co-ban-20220815094032774.htm", "title": "Lao động giúp việc gia đình tại Đài Loan được tăng lương cơ bản", "abstract": "(Dân trí) - Cục Quản lý lao động ngoài nước vừa thông tin về các quy định mới liên quan đến doanh nghiệp dịch vụ và người lao động Việt Nam đi làm việc tại Đài Loan.", "content_html": "<div class=\"singular-content\"> <p>Cục Quản lý <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/lao-dong-giup-viec-gia-dinh-tai-dai-loan-duoc-tang-luong-co-ban-20220815094032774.htm\">lao động</a> ngoài nước vừa ban hành Công văn số 1010/QLLĐNN-ĐLAM để thông báo các doanh nghiệp biết và thông tin tới người lao động do doanh nghiệp đưa đi làm việc tại Đài Loan.</p> <p>Theo đó, Đài Loan đã thông báo về việc tăng lương cơ bản cho lao động làm việc tại gia đình (giúp việc gia đình) và điều chỉnh một số nội dung của phương án nhập cảnh Đài Loan dành cho lao động nước ngoài.</p> <p>Cụ thể, từ ngày 10/8/2022, tăng mức lương cơ bản của người lao động làm việc tại gia đình (khán hộ công và giúp việc gia đình) từ 17.000 Đài tệ lên 20.000 Đài tệ/tháng. Mức lương này được áp dụng đối với các trường hợp người lao động được tuyển dụng mới hoặc chuyển chủ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lao động giúp việc gia đình tại Đài Loan được tăng lương cơ bản - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/16/z34969974156480e4d6ae19a76031ba309b194cef0f36c-1655369045711.jpg\" alt=\"Lao động giúp việc gia đình tại Đài Loan được tăng lương cơ bản - 1\" data-width=\"2560\" data-height=\"1707\" data-original=\"https://icdn.dantri.com.vn/2022/06/16/z34969974156480e4d6ae19a76031ba309b194cef0f36c-1655369045711.jpg\" data-photo-id=\"2015302\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2015302\" data-content-target=\"/lao-dong-viec-lam/lao-dong-giup-viec-gia-dinh-tai-dai-loan-duoc-tang-luong-co-ban-20220815094032774.htm\"> <figcaption> <p>Từ 10/8, lao động giúp việc gia đình tại Đài Loan được tăng lương cơ bản từ 17.000 Đài tệ lên 20.000 Đài tệ/tháng (Ảnh: Danh Khang).</p> </figcaption></figure> <p>Đối với lao động gia đình đã làm việc đủ 3 năm và đủ 6 năm cho cùng một chủ sử dụng thì đề nghị chủ sử dụng xem xét chi trả mức lương cơ bản tương ứng 21.000 và 22.000 Đài tệ/tháng khi hai bên ký gia hạn hợp đồng.</p> <p>Từ 0h00 ngày 15/8/2022, tất cả các hành khách đến Đài Loan không phải xét nghiệm PCR Covid-19 trong vòng 48 giờ trước khi xuất cảnh, do đó, hủy bỏ danh sách các cơ sở y tế của nước <a href=\"https://dantri.com.vn/lao-dong-viec-lam/xuat-khau-lao-dong.htm\" data-auto-link-id=\"61328076fb044100119a1467\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328076fb044100119a1467\" data-content-target=\"/lao-dong-viec-lam/lao-dong-giup-viec-gia-dinh-tai-dai-loan-duoc-tang-luong-co-ban-20220815094032774.htm\">xuất khẩu lao động</a> đủ tiêu chuẩn thực hiện xét nghiệm PCR. Tuy nhiên, sở tại vẫn duy trì xét nghiệm Covid-19 đối với hành khách sau khi nhập cảnh và quy định 3 ngày cách ly, 4 ngày tự theo dõi sức khỏe.</p> <p>Đối với những trường hợp đã có kết quả xét nghiệm dương tính với <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/lao-dong-viec-lam/lao-dong-giup-viec-gia-dinh-tai-dai-loan-duoc-tang-luong-co-ban-20220815094032774.htm\">Covid-19</a> ở trong nước, hành khách phải đợi 7 ngày kể từ ngày lấy mẫu xét nghiệm mới được phép xuất cảnh.</p> <p>Các quy định về các biện pháp phòng dịch áp dụng đối với doanh nghiệp dịch vụ và người lao động trong \"Phương án nhập cảnh dành cho lao động nước ngoài nhằm đảm bảo kiểm soát biên giới trong bối cảnh ứng phó dịch bệnh Covid-19\" (gọi tắt là \"Phương án nhập cảnh dành cho lao động nước ngoài\") vẫn tiếp tục được áp dụng (người lao động vẫn được cách ly tại cơ sở cách ly theo hướng dẫn tại công văn số 141/QLLĐNN-ĐLAM ngày 08/02/2022).</p> <p>Gia hạn thời gian thực hiện Phương án nhập cảnh dành cho lao động nước ngoài đến 30/6/2023 (có thể điều chỉnh theo tình hình thực tế).</p> <p>Cơ sở đánh giá tạm dừng cung ứng lao động đối doanh nghiệp hoạt động dịch vụ đưa người lao động đi làm việc tại Đài Loan (gọi tắt là Doanh nghiệp dịch vụ).</p> <p>Trong thời gian 1 tháng, nếu doanh nghiệp dịch vụ có tỷ lệ lao động khi nhập cảnh mắc Covid-19 từ 2 người và tỉ lệ 20% trở lên, sau khi được cơ quan có thẩm quyền của Đài Loan thông báo, Văn phòng Kinh tế và Văn hóa Đài Bắc tại Việt Nam sẽ tạm dừng cấp visa 1 tháng đối với doanh nghiệp đó.</p> <p>Sau khi được thụ lý hồ sơ trở lại, lượng lao động nhập cảnh trong vòng 1 tháng của doanh nghiệp không được vượt quá số lao động nhập cảnh của 1 tháng trước khi bị tạm dừng. Văn phòng Kinh tế và Văn hóa Đài Bắc tại Việt Nam sẽ kiểm soát số lượng lao động thông qua quản lý số lượng visa đươc cấp cho người lao động của doanh nghiệp.</p> </div>"}