{"url": "https://dantri.com.vn/lao-dong-viec-lam/81000-lao-dong-di-lam-viec-o-nuoc-ngoai-trong-7-thang-20220813064347822.htm", "title": "81.000 lao động đi làm việc ở nước ngoài trong 7 tháng", "abstract": "(Dân trí) - Bộ LĐ-TB&XH cho biết, trong 7 tháng đầu năm 2022 cả nước đã đưa 81.429 lao động đi làm việc ở nước ngoài theo hợp đồng, tập trung vào các thị trường có thu nhập cao, ổn định.", "content_html": "<div class=\"singular-content\"> <p>Thông tin về kết quả hoạt động lĩnh vực lao động, người có công và xã hội những tháng đầu năm 2022, Bộ LĐ-TB&amp;XH cho biết, trong 7 tháng năm 2022 cả nước đã đưa 81.429 lao động đi làm việc ở nước ngoài theo hợp đồng, đạt 90,8% mục tiêu kế hoạch năm, trong đó có 29.990 lao động nữ.</p> <p>Trong năm 2022, Bộ LĐ-TB&amp;XH đặt mục tiêu đưa 90.000 <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/81000-lao-dong-di-lam-viec-o-nuoc-ngoai-trong-7-thang-20220813064347822.htm\">lao động</a> Việt Nam đi làm việc ở nước ngoài, tập trung vào các thị trường có thu nhập cao, ổn định; từng bước mở rộng đối với những thị trường mới, thị trường tiềm năng như Châu Âu, Australia...</p> <p>Đồng thời, hoàn thiện, thúc đẩy ký kết các thỏa thuận về hợp tác lao động với các nước tiếp nhận. Bên cạnh đó, Bộ cũng sẽ phối hợp chặt chẽ với cơ quan đại diện ngoại giao, cơ quan hữu quan của các quốc gia/vùng lãnh thổ tiếp nhận lao động, theo dõi sát sao tình hình của người lao động làm việc ở nước ngoài, kịp thời xử lý các vấn đề phát sinh, đảm bảo quyền và lợi ích hợp pháp của người lao động...</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"81.000 lao động đi làm việc ở nước ngoài trong 7 tháng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/13/z35847644802613a138a010388183ccb7e3a70c36a7092-1660347351708.jpg?watermark=true\" alt=\"81.000 lao động đi làm việc ở nước ngoài trong 7 tháng - 1\" data-width=\"2560\" data-height=\"1706\" data-original=\"https://icdn.dantri.com.vn/2022/08/13/z35847644802613a138a010388183ccb7e3a70c36a7092-1660347351708.jpg?watermark=true\" data-photo-id=\"2092925\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2092925\" data-content-target=\"/lao-dong-viec-lam/81000-lao-dong-di-lam-viec-o-nuoc-ngoai-trong-7-thang-20220813064347822.htm\"> <figcaption> <p>Trong 7 tháng năm 2022 cả nước đã đưa 81.429 lao động đi làm việc ở nước ngoài theo hợp đồng (Ảnh: Sơn Nguyễn).</p> </figcaption></figure> <p>Về công tác quản lý, cấp phép cho người lao động nước ngoài làm việc tại Việt Nam, thống kê tính đến tháng 7/2022, cả nước có 111.196 lao động nước ngoài đang làm việc. Trong đó, số lao động nước ngoài thuộc diện cấp giấy phép lao động là 102.523 người (chiếm 92,2%), đã cấp mới giấy phép lao động cho 75.500 người và gia hạn cho 11.450 lao động, cấp lại cho 8.878 người.</p> <p>Cũng theo số liệu thống kê của Bộ LĐ-TB&amp;XH, 6 tháng đầu năm 2022 thị trường lao động phục hồi mạnh mẽ, lực lượng lao động từ 15 tuổi trở lên đạt 51,4 triệu người, cao hơn 0,4 triệu người so với cùng kỳ năm trước; tỷ lệ tham gia lực lượng lao động 6 tháng đầu năm là 68,3%, giảm 0,3 điểm phần trăm so với cùng kỳ.</p> <p>Lao động từ 15 tuổi trở lên có <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/lao-dong-viec-lam/81000-lao-dong-di-lam-viec-o-nuoc-ngoai-trong-7-thang-20220813064347822.htm\">việc làm</a> trong 6 tháng đầu năm là 50,3 triệu người, tăng 417 nghìn người so với cùng kỳ năm trước. Trong đó, lao động có việc làm ở khu vực thành thị là 18,6 triệu người, tăng 762,0 nghìn người. Lao động nam là 26,7 triệu người, chiếm 53,1% tổng số lao động.</p> <p>Tỷ lệ thất nghiệp trong độ tuổi lao động khu vực thành thị là 2,93%, giảm 0,35 điểm phần trăm so với cùng kỳ năm trước, ngược lại với xu hướng ở khu vực nông thôn - nơi tỷ lệ này giảm 0,27% so với quý trước, xuống còn 1,92%. Điều này thể hiện phần nào sự dịch chuyển của lao động từ các vùng quê (sau thời gian tránh trú ở quê nhà) trở lại các thành phố lớn, các khu công nghiệp để tiếp tục công việc trong điều kiện bình thường mới. </p> <p>Tỷ lệ lao động đã qua đào tạo ước đạt 66,6%; tỷ lệ lao động qua đào tạo có bằng, chứng chỉ đạt 26,1%.</p> <p>Để đạt được những kết quả như mục tiêu đề ra, Bộ LĐ-TB&amp;XH tiếp tục thực hiện Chương trình hỗ trợ phát triển thị trường lao động đến năm 2030, Chương trình phục hồi và phát triển thị trường lao động, trong đó tập trung cho các hoạt động hỗ trợ, thu hút người lao động quay trở lại nơi làm việc, cho vay giải quyết việc làm.</p> <p>Theo dõi chặt chẽ, nắm tình hình lao động, nhất là trong các khu công nghiệp, khu chế xuất, kịp thời có phương án hỗ trợ <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/lao-dong-viec-lam/81000-lao-dong-di-lam-viec-o-nuoc-ngoai-trong-7-thang-20220813064347822.htm\">doanh nghiệp</a> khắc phục tình trạng thiếu hụt lao động.</p> <p>Đồng thời, tăng cường các hoạt động kết nối cung - cầu lao động, tổ chức các sàn giao dịch việc làm, các phiên giao dịch việc làm, hoạt động tư vấn, giới thiệu việc làm cho người lao động. Công tác giải quyết việc làm gắn với nâng cao thu nhập cho người lao động luôn được chính quyền các địa phương quan tâm thực hiện, lồng ghép các chương trình phát triển kinh tế - xã hội và đã mang lại hiệu quả tích cực.</p> <p>Bộ Lao động - Thương binh và Xã hội cho biết, thời gian qua Bộ tiếp tục thực hiện các giải pháp phát triển thị trường lao động ngoài nước, chỉ đạo các doanh nghiệp thực hiện các hoạt động duy trì và phát triển các thị trường tiếp nhận lao động.</p> <p>Đồng thời, kịp thời nắm bắt các thông tin về tình hình dịch Covid-19, chính sách, quy định mới về tiếp nhận lao động đối phó với tình hình diễn biến dịch Covid-19 tại các nước. Qua đó, hướng dẫn các doanh nghiệp tổ chức đưa lao động đi làm việc ở nước ngoài đảm bảo các quy định về phòng chống dịch của nước sở tại.</p> </div>"}