{"url": "https://dantri.com.vn/lao-dong-viec-lam/vu-42-nguoi-tron-khoi-casino-o-campuchia-nguoi-da-bi-ban-giai-cuu-rat-kho-20220823061816293.htm", "title": "Vụ 42 người trốn khỏi casino ở Campuchia: Người đã bị bán, giải cứu rất khó", "abstract": "(Dân trí) - Đại diện Cục Cảnh sát hình sự, Bộ Công an cho biết, nhiều người Việt bị đưa vào giữa rừng sâu, ở nơi ngụy trang như một phân xưởng sản xuất nhưng bên trong là \"địa ngục của sự bóc lột\".", "content_html": "<div class=\"singular-content\"> <p>Đó là chia sẻ của Thượng tá Khổng Ngọc Oanh, Đội trưởng Đội phòng, chống tội phạm xâm hại trẻ em (Phòng 5), Cục Cảnh sát hình sự, Bộ Công an với PV <em>Dân trí</em> về tình trạng người <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/vu-42-nguoi-tron-khoi-casino-o-campuchia-nguoi-da-bi-ban-giai-cuu-rat-kho-20220823061816293.htm\">lao động</a> vượt biên trái phép sang Campuchia với giấc mơ \"việc nhẹ lương cao\".</p> <p><strong>\"Địa ngục của sự bóc lột\"</strong></p> <p>Lấy dẫn chứng mới đây nhất, ông Oanh chia sẻ vụ việc 42 người Việt vượt sông trốn khỏi casino \"địa ngục\" ở Campuchia là ví dụ cho việc các đối tượng phạm tội lợi dụng lòng tin để lừa gạt, đưa người lao động vào các cơ sở sản xuất <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/lao-dong-viec-lam/vu-42-nguoi-tron-khoi-casino-o-campuchia-nguoi-da-bi-ban-giai-cuu-rat-kho-20220823061816293.htm\">kinh doanh</a> trá hình, những doanh nghiệp, casino… để làm việc với lời hứa \"việc nhẹ lương cao\".</p> <p>\"Những người này bị giam giữ, bóc lột sức lao động, khi phát hiện bị lừa, tìm cách trốn thoát rất khó khăn, mạo hiểm cả tính mạng. Những đối tượng là người sử dụng lao động có những chiêu bài giam giữ, giao nhóm côn đồ kiểm soát, ngăn chặn người lao động bỏ trốn. Trong khi đó, người lao động Việt sang nơi đất khách quê người, không biết tiếng địa phương, không thông thuộc địa hình cũng như am hiểu pháp luật, không có thông tin\", ông Oanh chia sẻ.</p> <p>Chỉ ra nguyên nhân dẫn đến tình trạng này, Thượng tá Khổng Ngọc Oanh cho hay, do đời sống kinh tế của một bộ phận người dân còn gặp nhiều khó khăn; nhu cầu tìm kiếm <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/lao-dong-viec-lam/vu-42-nguoi-tron-khoi-casino-o-campuchia-nguoi-da-bi-ban-giai-cuu-rat-kho-20220823061816293.htm\">việc làm</a> của người dân ngày càng cao. </p> <p>Các đối tượng \"cò\" đưa người xuất cảnh trái phép ra nước ngoài, nhất là các nước có đường biên giới giáp Việt Nam thì triệt để lợi dụng tâm lý, mong muốn của người tìm việc để lôi kéo, rằng sang Campuchia công việc nhẹ nhàng, nhiều sự lựa chọn, không yêu cầu trình độ mà thu nhập cao, việc xuất cảnh theo đường tiểu ngạch đơn giản, không cần chi phí về các thủ tục xuất cảnh, ký kết hợp đồng lao động…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ 42 người trốn khỏi casino ở Campuchia: Người đã bị bán, giải cứu rất khó - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/23/img3420-1661209806947.jpg?watermark=true\" alt=\"Vụ 42 người trốn khỏi casino ở Campuchia: Người đã bị bán, giải cứu rất khó - 1\" data-width=\"4000\" data-height=\"2667\" data-original=\"https://icdn.dantri.com.vn/2022/08/23/img3420-1661209806947.jpg?watermark=true\" data-photo-id=\"2104965\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2104965\" data-content-target=\"/lao-dong-viec-lam/vu-42-nguoi-tron-khoi-casino-o-campuchia-nguoi-da-bi-ban-giai-cuu-rat-kho-20220823061816293.htm\"> <figcaption> <p>Thượng tá Khổng Ngọc Oanh chia sẻ tại cuộc họp mạng lưới đối tác hành động về phòng ngừa và ứng phó với bạo lực trên cơ sở giới (Ảnh: Sơn Nguyễn).</p> </figcaption></figure> <p>Thực tế, những người không có trình độ, chứng chỉ đào tạo mà lại mạo hiểm ra nước ngoài làm việc thì rất là khó có công việc ổn định cũng như mức thu nhập tương xứng. </p> <p>Đây chính là nguyên nhân dẫn tới họ dễ bị đưa vào cái ổ nhóm bóc lột, lừa đảo.</p> <p>Bên cạnh đó, ông Oanh chỉ ra rằng, hiện nay, những người Việt bị lừa sang làm việc ở nước ngoài, cụ thể là Campuchia đa phần đều đang ở độ tuổi rất trẻ. Có rất nhiều bạn trẻ nghe những lời mời chào trên mạng rồi tự trốn nhà, tự bỏ đi. Các em sợ bị ngăn cản nên giấu gia đình đi khi chưa có thông tin, chưa hiểu rõ gì về người mời chào trên mạng.</p> <p><strong>Có hàng nghìn lao động Việt bị đưa sang Campuchia </strong></p> <p>Qua những vụ việc buôn bán người qua biên giới, ông Oanh cho biết, khi các lao động của Việt Nam bị đưa sang Campuchia thì việc giải cứu, đưa nạn nhân về nước gặp rất nhiều khó khăn bởi hầu hết những người bị đưa đi đều theo dạng xuất cảnh trái phép.</p> <p>Bên cạnh đó, các đối tượng tội phạm liên tục thay đổi phương thức hoạt động, không gặp gỡ trực tiếp, liên hệ, môi giới với những người có nhu cầu tìm kiếm việc làm thông qua mạng xã hội. Chúng yêu cầu người dân tự bắt xe ra các cửa khẩu ở biên giới rồi mới tổ chức thành từng nhóm để xuất cảnh trái phép ra nước ngoài, khi bắt đầu làm việc mới thu tiền môi giới…</p> <p>\"Các đối tượng phạm tội rất tinh vi, xảo quyệt. Có những doanh nghiệp ở giữa rừng sâu, ở những nơi hẻo lánh, được ngụy trang trong một phân xưởng hoặc một cơ sở sản xuất tưởng như hợp pháp nhưng bên trong đó là cả \"địa ngục\" của sự bóc lột.</p> <p>Người ngoài mắt thường không nhìn thấy được những gì diễn ra bên trong các casino, cơ sở lao động đó. Các cơ quan chức năng nước bạn cũng gặp khó khăn trong quá trình kiểm tra, xác minh. Muốn giải cứu, đưa các nạn nhân về còn cần sự phối hợp nhiệt tình của phía nước bạn, nếu không, những lao động này thực sự rơi vào cảnh \"đi dễ khó về\", ông Oanh thông tin.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ 42 người trốn khỏi casino ở Campuchia: Người đã bị bán, giải cứu rất khó - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204000%202667'%2F%3E\" alt=\"Vụ 42 người trốn khỏi casino ở Campuchia: Người đã bị bán, giải cứu rất khó - 2\" data-width=\"4000\" data-height=\"2667\" data-original=\"https://icdn.dantri.com.vn/2022/08/23/unnamed-1661209822015.jpg?watermark=true\" data-photo-id=\"2104966\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2104966\" data-content-target=\"/lao-dong-viec-lam/vu-42-nguoi-tron-khoi-casino-o-campuchia-nguoi-da-bi-ban-giai-cuu-rat-kho-20220823061816293.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/23/unnamed-1661209822015.jpg?watermark=true\"> <figcaption> <p>Theo đại diện Cục cảnh sát hình sự Bộ Công an, tình trạng vượt biên trái phép sang Campuchia ngày càng phổ biến khi nhiều người có tâm lý muốn giàu nhanh, đổi đời (Ảnh: Sơn Nguyễn).</p> </figcaption></figure> <p>Theo ông Oanh, tình trạng xuất cảnh trái phép hầu hết xảy ra ở các địa phương có điều kiện kinh tế khó khăn như vùng Tây Nguyên, vùng biên giới Tây Nam và một số địa phương phía Bắc. Thậm chí, nhiều người chấp nhận mất tiền để được những đối tượng môi giới đưa đi.</p> <p>\"Trong số người tự xuất cảnh trái phép hoặc trở thành nạn nhân bị mua bán cũng có rất nhiều người bị lừa gạt vì điều kiện kinh tế khó khăn. Ngoài ra, có một tỷ lệ tương đối thanh thiếu niên sống trong những môi trường gia đình bình thường, thậm chí có em đang là học sinh, sinh viên, không do nghịch cảnh mà do tâm lý mải chơi hoặc muốn giàu nhanh, đổi đời mà lại không vất vả.</p> <p>Hiện nay, không chỉ là hàng chục, hàng trăm mà có thể là hàng nghìn người đã bị đưa sang Campuchia. Những người này họ đang bị cưỡng bức lao động hoặc là phải lao động trong điều kiện cực kỳ nặng nhọc, bị giam giữ và không được nhận lương như hứa hẹn\" - Thượng tá Khổng Ngọc Oanh thông tin.</p> <p>Trước tình hình trên, đại diện Cục Cảnh sát hình sự, Bộ Công an mong muốn các cấp ủy đảng, chính quyền, các cơ quan đoàn thể tăng cường công tác tuyên truyền, giáo dục pháp luật cho người dân ở địa phương mình, không nên vì khó khăn trước mắt mà mạo hiểm nghe theo những lời mời chào trên mạng, nghe theo những đối tượng môi giới, mạo hiểm sang nước ngoài để tìm việc làm.</p> <p>\"Người dân cần thận trọng khi tiếp cận với môi trường mạng xã hội. Sang nơi đất khách quê người không bao giờ có chuyện \"việc nhẹ lương cao\". Khi người lao động không có trình độ lao động sản xuất thì sẽ rất dễ rơi vào các cạm bẫy, bị bóc lột, giam giữ, thậm chí phải bỏ mạng. Vụ việc hơn 40 người Việt nhảy sông đào tẩu khỏi casino Campuchia ngày 18/8 ở An Giang vừa rồi, có 1 người đã tử vong\", ông Oanh cảnh báo.</p> <p>Cán bộ Cục Cảnh sát hình sự, Bộ Công an đưa ra lời khuyên, nếu người lao động có ý định rời khỏi địa phương tìm kiếm công việc ở nước ngoài nên tham vấn với cơ quan chức năng hoặc với gia đình, nhà trường, với những người thân là đi đâu, đi với ai, làm gì, thời gian dự kiến trở về chứ không tự ý trốn đi. Bởi khi đã sa vào tay tội phạm, các cơ quan chức năng rất khó truy tìm và giải cứu.</p> <p>\"Việc xuất cảnh trái phép, nhập cảnh, cư trú, lao động bất hợp pháp ở nước ngoài sẽ gặp nhiều hệ lụy như không được bảo hộ, đảm bảo quyền lợi về tính mạng, sức khỏe, tài sản; bị các cơ quan chức năng nước ngoài bắt giữ, xử phạt, đẩy đuổi vì nhập cảnh, cư trú trái phép…\", ông Oanh nhấn mạnh.</p> </div>"}