{"url": "https://dantri.com.vn/bat-dong-san/dau-gia-18-lo-dat-o-me-linh-chenh-56-ty-dong-so-voi-gia-khoi-diem-20220819231053240.htm", "title": "Đấu giá 18 lô đất ở Mê Linh, chênh 56 tỷ đồng so với giá khởi điểm", "abstract": "(Dân trí) - Huyện Mê Linh (Hà Nội) đã đấu giá thành công 18 thửa đất thuộc tổ dân phố số 2, thị trấn Chi Đông, thu về gần 160 tỷ đồng, chênh 56,8 tỷ đồng so với giá khởi điểm.", "content_html": "<div class=\"singular-content\"> <p>Ngày 18/8, Trung tâm Phát triển Quỹ đất huyện Mê Linh phối hợp với Công ty Đấu giá Hợp danh Đấu giá Việt Nam tổ chức thành công phiên đấu giá đối với 18 thửa đất thuộc khu đất nhỏ lẻ, xen kẹt tại tổ dân phố số 2, thị trấn Chi Đông, dự kiến thu về gần 160 tỷ đồng. </p> <p>Ban tổ chức đã tiến hành đấu giá quyền sử dụng đất đối với 18 thửa đất thuộc khu đất nhỏ lẻ, xen kẹt tại tổ dân phố số 2, thị trấn Chi Đông. Các thửa đất có tổng diện tích hơn 2.511m2 (từ khoảng 101m2 đến 204m2). Giá khởi điểm bao gồm các mức giá: 35,9 triệu đồng/m2; 40,8 triệu đồng/m2 và 44,8 triệu đồng/m2. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đấu giá 18 lô đất ở Mê Linh, chênh 56 tỷ đồng so với giá khởi điểm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/19/a2-16608203473161587004642-1660925153749.jpeg\" alt=\"Đấu giá 18 lô đất ở Mê Linh, chênh 56 tỷ đồng so với giá khởi điểm - 1\" data-width=\"2000\" data-height=\"1681\" data-original=\"https://icdn.dantri.com.vn/2022/08/19/a2-16608203473161587004642-1660925153749.jpeg\" data-photo-id=\"2101368\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2101368\" data-content-target=\"/bat-dong-san/dau-gia-18-lo-dat-o-me-linh-chenh-56-ty-dong-so-voi-gia-khoi-diem-20220819231053240.htm\"> <figcaption> <p>Người dân tham gia đấu giá 18 lô đất ngày 18/8 vừa qua (Ảnh: Thùy Phạm).</p> </figcaption></figure> <p><a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/dau-gia-18-lo-dat-o-me-linh-chenh-56-ty-dong-so-voi-gia-khoi-diem-20220819231053240.htm\">Dự án</a> đã được giải phóng mặt bằng, hoàn thành công tác xây dựng hạ tầng kỹ thuật để phục vụ đấu giá quyền sử dụng đất. </p> <p>Tại cuộc đấu giá, khách hàng đấu giá từng thửa đất bằng hình thức bỏ phiếu kín trực tiếp một vòng đấu, phương thức trả giá lên và mở phiếu công khai. Kết quả trúng đấu giá được xác định là người trả giá cao nhất cho từng thửa đất.</p> <p>Kết quả, cả 18 thửa đất đã được đấu giá thành công. Trong đó, thửa LK-02 diện tích 180m2 có mức giá trúng cao nhất là 74,2 triệu đồng/m2, tương đương gần 14 tỷ đồng/lô, mức chênh 6,03 tỷ đồng so với giá khởi điểm.</p> <p>Bên cạnh đó, 1 lô ký hiệu LK-14 có diện tích 135m2 cũng được đấu thành công với mức trúng 72,2 triệu đồng/m2, tương đương 9,7 tỷ đồng/lô, chênh 4,2 tỷ đồng. </p> <p>Tổng số tiền trúng đấu giá của 18 lô đất là gần 160 tỷ đồng. Số tiền trúng chênh 56,8 tỷ đồng so với giá khởi điểm.</p> <p>Trước đó, cuối tháng 7 vừa qua, huyện Mê Linh đã tổ chức đấu giá thành công 33 thửa đất tại điểm X1, tổ dân phố số 2, thị trấn Chi Đông, thu về gần 226 tỷ đồng, với mức giá trúng cao nhất thời điểm đó là 93 triệu đồng/m2. Nguồn thu từ đấu giá quyền sử dụng đất sẽ được huyện đầu tư xây dựng hạ tầng phát triển kinh tế - xã hội để đáp ứng tiêu chí lên quận sau năm 2025.</p> <p>Bên cạnh đó, thời gian gần đây, các phiên đấu giá đất tại huyện Mê Linh, Đông Anh đều có mức giá trúng cao gấp nhiều lần giá khởi điểm, thậm chí xác lập kỷ lục mới khi có thửa hơn 106 triệu đồng/m2.</p> <p>Đơn cử, điểm X4 thôn Đoài, xã Kim Nỗ, huyện Đông Anh có 18 thửa đất với diện tích 1.438,1m2 được đưa ra đấu giá. Giá khởi điểm thấp nhất từ 40,8 triệu đồng/m2, cao nhất là 55,1 triệu đồng/m2 tùy theo diện tích và vị trí. Kết quả có 18 khách hàng trúng đấu giá, trong đó giá trúng đấu giá cao nhất là 105,2 triệu đồng/m2.</p> </div>"}