{"url": "https://dantri.com.vn/bat-dong-san/thi-truong-nha-dat-tram-lang-nguoi-mua-de-mac-bay-rao-ban-cat-lo-20220912105909363.htm", "title": "Thị trường nhà đất trầm lắng, người mua dễ mắc bẫy rao bán cắt lỗ", "abstract": "(Dân trí) - Thông tin rao bán cắt lỗ rầm rộ xuất hiện khi thị trường nhà đất hạ nhiệt. Tuy nhiên, người mua cần cẩn trọng nếu không rất dễ dính bẫy của \"cò mồi\".", "content_html": "<div class=\"singular-content\"> <h4><strong>Rầm rộ rao bán cắt lỗ </strong><strong>ảo</strong></h4> <p>Thời gian qua, khi <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"61327e15fb044100119a145e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e15fb044100119a145e\" data-content-target=\"/bat-dong-san/thi-truong-nha-dat-tram-lang-nguoi-mua-de-mac-bay-rao-ban-cat-lo-20220912105909363.htm\">thị trường bất động sản</a> rơi vào trầm lắng, hàng loạt thông tin rao bán cắt lỗ xuất hiện. Có lô đất nền nhỏ lẻ tại các huyện ven trung tâm và các địa phương lân cận Hà Nội được \"ông chủ\" rao cắt lỗ tới 200-500 triệu đồng. </p> <p>Đơn cử, một lô đất tại xã Tứ Hiệp, huyện Thanh Trì (Hà Nội) có diện tích 60m2 đang được rao bán cắt lỗ tới 200 triệu đồng có giá 3,5 tỷ đồng, tương đương gần 57 triệu đồng/m2. Theo lời người bán, mảnh đất này được mua cuối năm 2021. Do gia đình đang cần tiền gấp nên anh chấp nhận bán cắt lỗ để thu hồi vốn lo liệu công việc.</p> <p>Dù người bán khẳng định chắc nịch là mức giá đó là cắt lỗ song  khi tìm hiểu về giá đất ở khu vực này với vị trí tương đương chỉ đang dao động khoảng 45-50 triệu đồng/m2. Giá cắt lỗ trên, người mua có thể lựa chọn được một số lô đất nền gần đường ô tô, <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/bat-dong-san/thi-truong-nha-dat-tram-lang-nguoi-mua-de-mac-bay-rao-ban-cat-lo-20220912105909363.htm\">giao thông</a> thuận tiện.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thị trường nhà đất trầm lắng, người mua dễ mắc bẫy rao bán cắt lỗ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/12/2922950037883505989669947319398418005515303n-1662954750341.jpeg?watermark=true\" alt=\"Thị trường nhà đất trầm lắng, người mua dễ mắc bẫy rao bán cắt lỗ - 1\" data-width=\"2016\" data-height=\"1512\" data-original=\"https://icdn.dantri.com.vn/2022/09/12/2922950037883505989669947319398418005515303n-1662954750341.jpeg?watermark=true\" data-photo-id=\"2131376\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2131376\" data-content-target=\"/bat-dong-san/thi-truong-nha-dat-tram-lang-nguoi-mua-de-mac-bay-rao-ban-cat-lo-20220912105909363.htm\"> <figcaption> <p>Nhiều thông tin rao bán nhà đất xuất hiện thời gian qua (Ảnh minh họa: Hà Phong).</p> </figcaption></figure> <p>Tương tự, một lô đất nền khác tại Bắc Giang được rao bán với mức giá 2,8 tỷ đồng, với diện tích 90m2. Chủ lô đất giải thích anh bán cắt lỗ tới 500 triệu đồng do trước đó đã mua nhiều đất và bây giờ cần tiền trả ngân hàng nên chấp nhận cắt lỗ một vài mảnh để trang trải tài chính. Tuy nhiên, theo môi giới am hiểu thị trường Bắc Giang, thực tế trên địa bàn này đã xuất hiện tình trạng cắt lỗ, nhưng việc cắt lỗ sâu đến hơn 15% giá trị mảnh đất xảy ra là không có. </p> <p>Số liệu thống kê của DKRA cho thấy, tháng 7 vừa qua, sức cầu chung toàn thị trường đất nền, nhà liền thổ chỉ đạt tương ứng 48% và 55%, giảm đáng kể so với các tháng trước đó. Tương tự, sức tiêu thụ căn hộ chung cư trong tháng 7 cũng chỉ đạt 54%, giảm 16% so với tháng 6 và giảm 25% so với tháng 5, ở mức thấp nhất từ đầu năm đến nay. </p> <p>Theo Batdongsan.com.vn, tại một số điểm nóng đất nền của Hà Nội như Hoài Đức, Gia Lâm, Thanh Trì, Nam Từ Liêm… giá đất tại các vị trí mặt đường lớn đã bắt đầu xuất hiện những lô đất được chào bán rẻ hơn. </p> <h4><strong>Khó xuất hiện làn sóng cắt lỗ</strong> </h4> <p>Nhìn nhận về thực trạng cắt lỗ trên thị trường thời gian qua, bà Nguyễn Thị Hồng Vân - Phó giám đốc Bộ phận Định giá và Tư vấn Tài chính, Savills Hà Nội - cho biết, việc bán cắt lỗ là có thể xảy ra trên thị trường bất động sản ở trường hợp như nhà đầu tư không nghiên cứu kỹ về bất động sản trước khi đưa ra quyết định đầu tư. Ngoài ra, nếu các nhà đầu tư sử dụng đòn bẩy tài chính để thực hiện đầu tư bất động sản, việc bán cắt lỗ để tránh lãi vay ngân hàng cũng là một khả năng có thể nghĩ đến.</p> <p>Tuy nhiên, bà Hồng Vân nhìn nhận, nền kinh tế Việt Nam nói chung và thị trường bất động sản nói riêng hiện vẫn đang trên đà phục hồi sau giai đoạn dịch bệnh. Bởi vậy, sẽ không có việc giảm giá bất động sản mạnh trên mặt bằng chung và cũng sẽ không có hiện tượng làn sóng cắt lỗ đại trà trên mọi phân khúc, thị trường.</p> <p>Còn theo ông Nguyễn Chí Thanh - Phó chủ tịch Hội môi giới bất động sản Việt Nam - sau thời gian bất động sản có dấu hiệu tăng \"nóng\", Ngân hàng Nhà nước có động thái kiểm soát tín dụng để hạn chế đầu cơ. Đối với những nhà đầu tư có vốn thực hoặc sử dụng đòn bẩy <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/bat-dong-san/thi-truong-nha-dat-tram-lang-nguoi-mua-de-mac-bay-rao-ban-cat-lo-20220912105909363.htm\">tài chính</a> thấp, họ vẫn ôm hàng chờ thời. Còn những người sử dụng đòn bẩy cao, phải trả ngay hoặc không có nguồn thu để trả lãi thì mới bắt buộc phải xả hàng, cắt lỗ.</p> <p>\"Thời gian tới đây sẽ còn nhiều nhà đầu tư không thể gồng lỗ buộc phải tìm cách thoát hàng. Đây là cơ hội thanh lọc, đưa thị trường về trạng thái cân bằng\", ông Thanh nói. </p> <p>Tuy nhiên, trong bối cảnh kinh tế hiện nay, ông Thanh cho rằng, lạm phát còn cao nên việc bắt đáy bất động sản vẫn còn hơi sớm. Do vậy, các nhà đầu tư cần cẩn trọng với những quảng cáo bán cắt lỗ và theo dõi thị trường thêm một thời gian nữa để xuống tiền thì cơ hội sẽ tốt hơn.</p> </div>"}