{"url": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-ly-giai-nguyen-nhan-hay-xay-ra-chay-karaoke-vu-truong-20220912134820446.htm", "title": "Bộ Xây dựng lý giải nguyên nhân hay xảy ra cháy karaoke, vũ trường", "abstract": "(Dân trí) - Hệ thống pháp luật để kiểm soát và quy định về quy chuẩn là bảo đảm. Câu hỏi đặt ra là tại sao các sự cố về cháy nổ, đặc biệt đối với kinh doanh karaoke, vũ trường vẫn đang xảy ra.", "content_html": "<div class=\"singular-content\"> <p>Tại hội nghị về công tác phòng cháy, chữa cháy (PCCC) và sơ kết 5 năm thực hiện Nghị định 83 quy định công tác cứu nạn, cứu hộ của lực lượng PCCC do Thủ tướng Chính phủ Phạm Minh Chính chủ trì sáng nay (12/9), Thứ trưởng Bộ Xây dựng Lê Quang Hùng cho biết, bộ này đã thường xuyên phối hợp với Bộ Công an, cụ thể là với Cục Phòng cháy, chữa cháy (Bộ Công an) rà soát, cập nhật, sửa đổi, bổ sung quy định về PCCC cho nhà và công trình.</p> <p>Ông Hùng cho biết, từ năm 2015, Bộ Công an ban hành thông tư riêng và sửa đổi năm 2020 như một tiêu chuẩn riêng về PCCC cho karaoke và vũ trường. Thông tư này quy định cụ thể về khoảng cách an toàn của cơ sở karaoke đối với công trình lân cận; chịu lực của nhà và kết cấu chịu lực, quy định tường vách ngăn cháy, quy định về chống cháy lan, quy định về lối thoát nạn, ít nhất phải có 2 lối thoát nạn; về hệ thống âm thanh; về vật tư trang trí, nội thất; về biển quảng cáo không được che khuất toàn bộ mặt tiền để chặn các lối thoát hiểm…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ Xây dựng lý giải nguyên nhân hay xảy ra cháy karaoke, vũ trường - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/12/bo-xdung-166295481023143343688-1662964901010.jpeg\" alt=\"Bộ Xây dựng lý giải nguyên nhân hay xảy ra cháy karaoke, vũ trường - 1\" data-width=\"640\" data-height=\"480\" data-original=\"https://icdn.dantri.com.vn/2022/09/12/bo-xdung-166295481023143343688-1662964901010.jpeg\" data-photo-id=\"2131578\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2131578\" data-content-target=\"/bat-dong-san/bo-xay-dung-ly-giai-nguyen-nhan-hay-xay-ra-chay-karaoke-vu-truong-20220912134820446.htm\"> <figcaption> <p>Thứ trưởng Bộ Xây dựng Lê Quang Hùng, hệ thống pháp luật để kiểm soát và quy định về quy chuẩn là bảo đảm (Ảnh: VGP/Nhật Bắc).</p> </figcaption></figure> <p>Cơ chế kiểm soát PCCC theo quy định hiện nay có 3 bước.</p> <p>Bước thứ nhất là khi cấp phép xây dựng, xây dựng mới hoặc cải tạo, sửa chữa các trụ sở để <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/bat-dong-san/bo-xay-dung-ly-giai-nguyen-nhan-hay-xay-ra-chay-karaoke-vu-truong-20220912134820446.htm\">kinh doanh</a> karaoke, vũ trường thì đối tượng này phải chịu thẩm duyệt về thiết kế PCCC và phải được kiểm tra, nghiệm thu.</p> <p>Bước thứ hai là khi cấp phép hoạt động cho thuê vũ trường do cơ quan quản lý văn hóa cấp phải có giấy chứng nhận bảo đảm an ninh trật tự và an toàn cháy nổ.</p> <p>Bước thứ ba là hàng năm, định kỳ, cơ quan PCCC kiểm tra công tác phòng cháy, chữa cháy.</p> <p>Lý giải nguyên nhân gần đây thường xuyên xảy ra những sự cố về cháy nổ đối với các cơ sở kinh doanh karaoke, vũ trường, Thứ trưởng Lê Quang Hùng cho rằng, chủ yếu các cơ sở karaoke và vũ trường được chuyển đổi từ nhà ở sang cơ sở kinh doanh nên không đạt tiêu chuẩn.</p> <p>Chẳng hạn như quy định về 2 lối thoát nạn rất khó thực hiện với nhà ở riêng lẻ. Còn quy định về vật liệu, trang âm… , theo ông Hùng, phải bảo đảm không cháy, quy định về an toàn điện nhưng lại phụ thuộc vào nguồn điện đấu nối. Với quy định về khoảng cách giữa cơ sở karaoke với nhà bên cạnh thì nhiều lúc nhà dân xen kẹt ở giữa, các nhà liền nhau, trong trường hợp đó chúng ta có quy định tường ngăn cháy, nhưng các cơ sở lại không bảo đảm được.</p> <p>Về các giải pháp kiểm soát, cấp phép xây dựng, cấp phép hoạt động và kiểm tra định kỳ, ông cho biết, khi xin cấp phép, chủ nhà xin xây dựng nhà ở riêng lẻ chứ không xin cấp phép để kinh doanh karaoke. Nhưng khi cải tạo, sửa chữa sang kinh doanh karaoke cũng không xin phép nên bước đầu tiên rất dễ bị bỏ qua. Bên cạnh đó, ý thức của chủ sở hữu, vận hành không có các kỹ năng hướng dẫn, nhân viên thì không có các kỹ năng về chống cháy nổ, thoát hiểm… nên khi xảy ra sự cố thì rất khó xử lý.</p> <p>Lãnh đạo Bộ Xây dựng cho rằng phải kiểm soát chặt các hệ thống quy chuẩn tiêu chuẩn cũng như các quy định về kinh doanh karaoke, vũ trường, nhà ở chuyển đổi công năng kết hợp kinh doanh. Đối với những cơ sở tồn tại trước năm 2000, cần phải có những nghiên cứu để quy định cho linh hoạt, khả thi. </p> <p>Theo lãnh đạo Bộ Xây dựng, cần biên soạn các quy chuẩn, hướng dẫn, các quy định để hoàn thiện khâu an toàn điện khó kiểm soát, có ở trên giấy nhưng không cơ quan nào kiểm tra được. Cơ quan quản lý phải có quy định về vận hành và kiểm tra. Cuối cùng, chủ sở hữu, vận hành phải có ý thức chấp hành các quy định.</p> </div>"}