{"url": "https://dantri.com.vn/bat-dong-san/loi-nhuan-doanh-nghiep-khu-cong-nghiep-tang-nhung-la-lam-20221026212832273.htm", "title": "Lợi nhuận doanh nghiệp khu công nghiệp tăng nhưng… \"lạ\" lắm", "abstract": "(Dân trí) - Các doanh nghiệp kinh doanh khu công nghiệp đều có lợi nhuận tăng trong quý III, thậm chí có bên tăng 500%. Tuy nhiên, một số không đến từ cho thuê khu công nghiệp mà ghi nhận ở nhiều nguồn khác nhau.", "content_html": "<div class=\"singular-content\"> <p><strong>Lợi nhuận không đến từ mảng cốt lõi </strong></p> <p>Kết quả hoạt động quý III của các doanh nghiệp <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/bat-dong-san/loi-nhuan-doanh-nghiep-khu-cong-nghiep-tang-nhung-la-lam-20221026212832273.htm\">kinh doanh</a> khu công nghiệp (KCN) hầu hết đều tăng. Tới thời điểm này, 4 trong số 5 công ty đã công bố báo cáo tài chính có lợi nhuận quý III tăng gồm Sonadezi Long Thành (mã chứng khoán: SZL), Nam Tân Uyên (mã: NTC), Becamex IJC (mã: IJC) và Tín Nghĩa (mã: TIP).</p> <p>Becamex IJC đang có lợi nhuận cao nhất trong các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/bat-dong-san/loi-nhuan-doanh-nghiep-khu-cong-nghiep-tang-nhung-la-lam-20221026212832273.htm\">doanh nghiệp</a> đã công bố, đạt 119,5 tỷ đồng, tăng 44% cùng kỳ năm trước. Doanh nghiệp này kinh doanh nhiều lĩnh vực, bên cạnh đầu tư KCN, khu dân cư thì còn cho thuê mặt bằng, thi công xây dựng, bán vé cầu đường.</p> <p>Quý III, doanh thu của Becamex IJC đến từ nhiều nguồn, trong đó doanh thu bất động sản tăng 11%, thu phí tăng hơn 1.000% (trên mức nền thấp do ảnh hưởng <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/bat-dong-san/loi-nhuan-doanh-nghiep-khu-cong-nghiep-tang-nhung-la-lam-20221026212832273.htm\">Covid-19</a> năm ngoái).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lợi nhuận doanh nghiệp khu công nghiệp tăng nhưng… lạ lắm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/bang-1-1-1666793622381.png\" alt=\"Lợi nhuận doanh nghiệp khu công nghiệp tăng nhưng… lạ lắm - 1\" data-width=\"1297\" data-height=\"268\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/bang-1-1-1666793622381.png\" data-photo-id=\"2193377\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2193377\" data-content-target=\"/bat-dong-san/loi-nhuan-doanh-nghiep-khu-cong-nghiep-tang-nhung-la-lam-20221026212832273.htm\"> <figcaption> <p>Kết quả kinh doanh quý III của một số doanh nghiệp (Đơn vị: tỷ đồng - Nguồn: BCTC doanh nghiệp).</p> </figcaption></figure> <p>Công ty KCN Tín Nghĩa có lợi nhuận tăng mạnh nhất ở thời điểm này, tăng 501%, đạt gần 41 tỷ đồng. Doanh thu cũng tăng 236%, đạt hơn 99 tỷ đồng nhưng đến từ nhiều mảng.</p> <p>Trong kỳ, công ty con Tín Khải phát sinh doanh thu chuyển nhượng hệ thống nhà xưởng và máy móc thiết bị tại KCN Biên Hòa 2; Công ty Thống Nhất bàn giao nhà thô ghi nhận doanh thu... Công ty liên kết là Cà phê Olympic có tăng vốn điều lệ làm giảm tỷ lệ lợi ích của Tín Nghĩa nên đã giảm được một phần khoản trích lập dự phòng theo quy định. Ngoài ra, Tín Nghĩa còn nhận được gần 16 tỷ đồng cổ tức từ các công ty con và công ty liên kết. Tất cả các yếu tố trên giúp lợi nhuận Tín Nghĩa tăng vọt.</p> <p>Duy nhất Sonadezi Châu Đức (mã chứng khoán: SZC) có lãi giảm 65% còn 23,3 tỷ đồng, do doanh thu giảm 24% và các loại chi phí lại tăng 18%. 23,3 tỷ đồng cũng là mức lợi nhuận thấp nhất trong lịch sử 3 năm qua của doanh nghiệp, kể từ quý I/2021. Doanh nghiệp này có hoạt động kinh doanh ở KCN Châu Đức và mảng sân golf tại dự án sân golf Châu Đức, Bà Rịa - Vũng Tàu. Trong quý III, bên cạnh mảng doanh thu KCN giảm 30% so với cùng kỳ thì mảng kinh doanh sân golf lỗ gộp 6,9 tỷ đồng. Cũng do sân golf này, công ty có phát sinh chi phí lãi vay gấp 4,7 lần.</p> <p>Nam Tân Uyên có doanh thu tăng 42% và lợi nhuận tăng 17% so với cùng kỳ năm trước. Trong cơ cấu doanh thu, mảng kinh doanh bất động sản (cho thuê khu công nghiệp) tăng 54%, chiếm phần lớn tỷ trọng. Đây cũng là doanh nghiệp hiếm hoi có phần lợi nhuận đến từ mảng kinh doanh cốt lõi.</p> <p><strong>Tín hiệu từ doanh thu chưa thực hiện</strong></p> <p>Đối với các doanh nghiệp bất động sản KCN, phần doanh thu chưa thực hiện là khoản tiền nhận trước cho thuê đất, khu công nghiệp. Nguồn tiền này sẽ được ghi nhận vào kết quả kinh doanh khi doanh nghiệp thực hiện ký hợp đồng cho thuê, tiến hành hạch toán doanh thu, lợi nhuận.</p> <p>Tại ngày 30/9, Nam Tân Uyên có 2.992 tỷ đồng doanh thu chưa thực hiện, chiếm 74% tổng nguồn vốn. Trong các quý trước cũng như so với đầu năm, khoản tiền này cũng không có thay đổi quá nhiều.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lợi nhuận doanh nghiệp khu công nghiệp tăng nhưng… lạ lắm - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201173%20307'%2F%3E\" alt=\"Lợi nhuận doanh nghiệp khu công nghiệp tăng nhưng… lạ lắm - 2\" data-width=\"1173\" data-height=\"307\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/bang-2-1-1666793723475.png\" data-photo-id=\"2193382\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2193382\" data-content-target=\"/bat-dong-san/loi-nhuan-doanh-nghiep-khu-cong-nghiep-tang-nhung-la-lam-20221026212832273.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/bang-2-1-1666793723475.png\"> <figcaption> <p>Doanh thu chưa thực hiện của một số doanh nghiệp tính tại ngày 30/9 (Đơn vị: tỷ đồng - Nguồn: BCTC doanh nghiệp).</p> </figcaption></figure> <p>Còn lại, 4 doanh nghiệp là Sonadezi Long Thành, Becamex IJC, Sonadezi Châu Đức và Tín Nghĩa có doanh thu chưa thực hiện đều giảm. Đặc biệt, Becamex IJC giảm tới 85% so với đầu năm.</p> <p>Nhìn chung, doanh thu chưa thực hiện của các doanh nghiệp trên đều không thay đổi quá nhiều trong các quý. Điều này đồng nghĩa với việc phần hợp đồng cho thuê KCN có phần hạn chế, không gia tăng, cũng như việc hạch toán doanh thu, lợi nhuận trong tương lai có thể bị ảnh hưởng từ mảng kinh doanh này.</p> <p>Về tầm nhìn dài hạn, không ít đơn vị cho rằng thị trường cho thuê khu công nghiệp vẫn rất khả quan.</p> <p>Bà Phùng Thị Thanh Loan, Quản lý Cấp cao, Bộ phận BĐS Công nghiệp CBRE Việt Nam chia sẻ, theo Bộ Kế hoạch và Đầu tư, trung bình mỗi năm, 70-80% vốn đầu tư trực tiếp nước ngoài đầu tư vào lĩnh vực công nghiệp chế biến, chế tạo, tập trung tại KCN, khu kinh tế. Các ngành công nghiệp điện tử, năng lượng mặt trời và logistics đang dẫn đầu nhu cầu về đất và kho xưởng công nghiệp tại miền Bắc, cho thấy tiềm năng lớn với các nhà đầu tư trong thời gian tới.</p> </div>"}