{"url": "https://dantri.com.vn/bat-dong-san/gia-nha-xa-hoi-15-trieu-tham-chi-21-25-trieu-dongm2-bao-gio-thi-giam-20221103154037191.htm", "title": "Giá nhà xã hội 15 triệu, thậm chí 21-25 triệu đồng/m2, bao giờ thì giảm?", "abstract": "(Dân trí) - Nhiều đại biểu quan tâm đến vấn đề nhà ở xã hội, trong đó nêu giá hiện tại còn cao so với thu nhập của người có nhu cầu mua, tới 15 triệu đồng, thậm chí 21-25 triệu đồng/m2... trong phiên chất vấn Bộ trưởng Xây dựng.", "content_html": "<div class=\"singular-content\"> <p>Trong phiên trả lời chất vấn Bộ trưởng Bộ Xây dựng Nguyễn Thanh Nghị chiều nay (3/11), đại biểu Tô Văn Tám đặt câu hỏi là mục tiêu nhà ở xã hội là hướng tới người lao động có thu nhập thấp nhưng xem ra còn khó thực hiện khi thực trạng <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"5fead566b00b7a0012bca1bd\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fead566b00b7a0012bca1bd\" data-content-target=\"/bat-dong-san/gia-nha-xa-hoi-15-trieu-tham-chi-21-25-trieu-dongm2-bao-gio-thi-giam-20221103154037191.htm\">giá nhà</a> ở xã hội đang ở cao. Giá trung bình trên 15 triệu đồng/m2, có nơi 21-25 triệu đồng/m2, nguyên nhân là gì, có thể đưa về phù hợp với thu nhập, nếu được thì trong thời gian bao lâu?</p> <p>Trả lời, Bộ trưởng Nguyễn Thanh Nghị khẳng định mục tiêu phát triển <a href=\"https://dantri.com.vn/tim-kiem/nh%C3%A0+%E1%BB%9F+x%C3%A3+h%E1%BB%99i.htm\" data-auto-link-id=\"5febfa03b00b7a0012bca1cd\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5febfa03b00b7a0012bca1cd\" data-content-target=\"/bat-dong-san/gia-nha-xa-hoi-15-trieu-tham-chi-21-25-trieu-dongm2-bao-gio-thi-giam-20221103154037191.htm\">nhà ở xã hội</a> theo chiến lược nhà ở quốc gia đến năm 2020 chưa đạt mục tiêu theo yêu cầu và giá nhà ở xã hội cũng đang ở mức cao. Nguyên nhân là chưa đảm bảo được nguồn cung nhà ở xã hội; quỹ đất dành cho phát triển nhà ở xã hội cũng còn hạn chế; nguồn vốn phát triển nhà ở xã hội chưa được đảm bảo; chính sách ưu đãi, khuyến khích chưa thật sự thu hút và khả thi; khâu tổ chức thực hiện còn nhiều phức tạp dẫn đến nguồn cung chưa đảm bảo…</p> <p>Thời gian tới, giải pháp được nêu ra là điều chỉnh pháp luật để thu hút phát triển nhà ở xã hội. Bộ Xây dựng đang trình Thủ tướng Chính phủ xem xét, phê duyệt Đề án phát triển 1 triệu căn nhà ở xã hội, cố gắng đáp ứng nhu cầu nhà ở cho người thu nhập thấp, công nhân khu công nghiệp.</p> <p>Đại biểu Quốc hội Nguyễn Thị Lệ (TPHCM) cũng đề cập nguồn cung nhà ở xã hội thời gian qua còn ít, chưa đảm bảo cho công nhân, viên chức, người lao động.</p> <p>\"Thời gian tới, Bộ có ban hành chính sách gì để hỗ trợ khuyến khích nhà ở xã hội, đặc biệt hỗ trợ quy trình vốn và đơn giản hóa thủ tục hành chính, nhằm tăng nguồn cung, khuyến nghị người lao động có thu nhập thấp?\", đại biểu Lệ đặt câu hỏi. </p> <p>Trả lời về vấn đề này, Bộ trưởng Bộ Xây dựng Nguyễn Thanh Nghị cho biết, phát triển nhà ở xã hội luôn được Đảng, Nhà nước quan tâm và đã đạt được một số kết quả ban đầu. Tuy nhiên, kết quả chưa được như mong muốn.</p> <p>Cụ thể, theo Bộ trưởng, đến nay nhà ở xã hội mới đạt được 7,79 triệu m2 so với yêu cầu là 12,5 triệu m2; quỹ đất mới chỉ đáp ứng được 36,34%...</p> <p>Lý giải về việc chưa đạt được mục tiêu nêu trên, Bộ trưởng cho biết, là do một số tồn tại vướng mắc về hệ thống chính sách pháp luật.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giá nhà xã hội 15 triệu, thậm chí 21-25 triệu đồng/m2, bao giờ thì giảm?   - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/bo-truong-1667463635251.jpeg\" alt=\"Giá nhà xã hội 15 triệu, thậm chí 21-25 triệu đồng/m2, bao giờ thì giảm?   - 1\" data-width=\"2500\" data-height=\"1667\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/bo-truong-1667463635251.jpeg\" data-photo-id=\"2203988\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203988\" data-content-target=\"/bat-dong-san/gia-nha-xa-hoi-15-trieu-tham-chi-21-25-trieu-dongm2-bao-gio-thi-giam-20221103154037191.htm\"> <figcaption> <p>Bộ trưởng Nguyễn Thanh Nghị cho rằng nguồn vốn khó khăn cũng làm hạn chế phát triển nhà ở xã hội (Ảnh: Quốc Chính).</p> </figcaption></figure> <p>Do đó, Bộ trưởng cho rằng cần nghiên cứu sửa đổi bổ sung hoàn thiện pháp luật như vấn đề trình tự thủ tục đầu tư mua bán nhà ở xã hội, việc xác định giá, các chính sách ưu đãi cho chủ đầu tư, quy định các dự án nhà ở xã hội phải dành diện tích tối thiểu 20% cho thuê, chưa có quy định cho phép các tổ chức được thuê <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"5fead54fb00b7a0012bca1bc\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fead54fb00b7a0012bca1bc\" data-content-target=\"/bat-dong-san/gia-nha-xa-hoi-15-trieu-tham-chi-21-25-trieu-dongm2-bao-gio-thi-giam-20221103154037191.htm\">mua nhà</a> ở xã hội bố trí cho người lao động của mình.</p> <p>Ngoài những bất cập về hệ thống chính sách pháp luật, Bộ trưởng Nghị cho biết nguồn vốn khó khăn cũng làm hạn chế phát triển nhà ở xã hội. Thực tế nguồn vốn bố trí ở Ngân hàng Chính sách mới 35% so với nhu cầu.</p> <p>Bộ trưởng cũng chỉ ra bất cập trong việc tổ chức thực hiện phát triển nhà ở xã hội. Cụ thể, một số địa phương chưa thực sự quan tâm phát triển nhà ở xã hội, nhà ở công nhân chưa đưa vào kế hoạch phát triển kinh tế xã hội, chưa quan tâm hỗ trợ đầu tư xây dựng, chưa bố trí quỹ đất, chưa quyết liệt trong tháo gỡ vướng mắc khó khăn để tạo điều kiện thuận lợi cho nhà đầu tư tham gia phát triển nhà ở xã hội.</p> <p>Với những bất cập đó, nguồn cung nhà ở xã hội chưa đạt được yêu cầu, Bộ trưởng cho biết.</p> <p>Về nhiệm vụ giải pháp để thúc đẩy phát triển nhà ở xã hội, Bộ trưởng cho biết, các bộ ngành cần nhanh chóng hoàn thiện hệ thống pháp luật, chính sách, nhằm tạo điều kiện thuận lợi như sửa đổi các luật có liên quan, tháo gỡ khó khăn vướng mắc từng dự án, tập trung đề án xây dựng ít nhất 1 triệu căn nhà ở xã hội, nhà ở công nhân...</p> </div>"}