{"url": "https://dantri.com.vn/bat-dong-san/khang-dien-8-nam-lien-tiep-duoc-vinh-danh-tai-propertyguru-vietnam-property-awards-20221027200826905.htm", "title": "Khang Điền 8 năm liên tiếp được vinh danh tại PropertyGuru Vietnam Property Awards", "abstract": "(Dân trí) - Ngày 21/10, Tập đoàn Khang Điền (KDH) được xướng danh tại giải thưởng PropertyGuru Vietnam Property Awards 2022. Đây là giải thưởng tôn vinh những công ty bất động sản nổi bật, dự án nâng cao chất lượng sống và cải thiện cảnh quan đô thị.", "content_html": "<div class=\"singular-content\"> <p><strong>8 năm liền được đề cử tại các hạng mục quan trọng </strong></p> <p>Ra mắt vào năm 2005, giải thưởng bất động sản châu Á PropertyGuru (Asia Property Awards) được mở rộng quy mô qua từng năm và đã có mặt trên 18 quốc gia. Giải thưởng PropertyGuru Vietnam Property Awards (VPA) được thẩm định bởi hội đồng ban giám khảo độc lập, gồm các chuyên gia đầu ngành và giám sát viên.</p> <p>Trong khuôn khổ VPA 2022, Tập đoàn Khang Điền được vinh danh các hạng mục giải thưởng là Chứng nhận đặc biệt về môi trường - xã hội - quản trị (Special Recognition in ESG), Chứng nhận đặc biệt về thiết kế và xây dựng bền vững (Special Recognition in Sustainable Design and Construction) và Chứng nhận đặc biệt về trách nhiệm xã hội của doanh nghiệp (Special Recognition for CSR). Đây là thành quả cho những đóng góp và nỗ lực không ngừng của Khang Điền trong hơn 20 năm đồng hành cùng người mua nhà Việt Nam, cho thấy sự nghiêm túc trong việc quản lý phát thải carbon, nguồn nước, nguồn cung nguyên liệu, tác động từ biến đổi khí hậu, đạo đức kinh doanh, trách nhiệm với xã hội…</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Khang Điền 8 năm liên tiếp được vinh danh tại PropertyGuru Vietnam Property Awards - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/khang-dien-8-nam-lien-tiep-duoc-vinh-danh-tai-propertyguru-vietnam-property-awardsdocx-1666875982220.jpeg\" alt=\"Khang Điền 8 năm liên tiếp được vinh danh tại PropertyGuru Vietnam Property Awards - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/khang-dien-8-nam-lien-tiep-duoc-vinh-danh-tai-propertyguru-vietnam-property-awardsdocx-1666875982220.jpeg\" data-photo-id=\"2194897\" data-width=\"1321\" data-height=\"881\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194897\" data-content-target=\"/bat-dong-san/khang-dien-8-nam-lien-tiep-duoc-vinh-danh-tai-propertyguru-vietnam-property-awards-20221027200826905.htm\"> <figcaption>Đại diện Tập đoàn Khang Điền nhận giải thưởng VPA 2022 (Ảnh: Khang Điền).</figcaption></figure> <p>Trong 8 năm liên tiếp tổ chức tại Việt Nam, những dự án do Khang Điền phát triển đều được vinh danh tại các hạng mục quan trọng của giải thưởng VPA. Năm 2019, quần thể nhà liên kế và biệt thự hạng sang Verosa Park đã chiến thắng hạng mục Thiết kế kiến trúc cảnh quan nhà ở xuất sắc nhất (Best Housing Landscape Architectural Design) tại cả giải trong nước và khu vực châu Á.</p> <p>Gần đây nhất, dự án nhà liên kế có sân vườn The Classia của Khang Điền tiếp tục được vinh danh 2 hạng mục giải thưởng là Thiết kế kiến trúc nhà ở xuất sắc nhất (Best Housing Architectural Design) và Dự án nhà ở xuất sắc nhất TPHCM (Best Housing Development HCMC) tại VPA 2021.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Khang Điền 8 năm liên tiếp được vinh danh tại PropertyGuru Vietnam Property Awards - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201321%20813'%2F%3E\" alt=\"Khang Điền 8 năm liên tiếp được vinh danh tại PropertyGuru Vietnam Property Awards - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/khang-dien-8-nam-lien-tiep-duoc-vinh-danh-tai-propertyguru-vietnam-property-awardsdocx-1666875982672.jpeg\" data-photo-id=\"2194898\" data-width=\"1321\" data-height=\"813\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194898\" data-content-target=\"/bat-dong-san/khang-dien-8-nam-lien-tiep-duoc-vinh-danh-tai-propertyguru-vietnam-property-awards-20221027200826905.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/khang-dien-8-nam-lien-tiep-duoc-vinh-danh-tai-propertyguru-vietnam-property-awardsdocx-1666875982672.jpeg\"> <figcaption>Khang Điền chiến thắng nhiều hạng mục quan trọng của giải thưởng VPA 2022 (Ảnh: Khang Điền).</figcaption></figure> <p>Hơn 2 thập kỷ theo đuổi giá trị thật, Khang Điền luôn hướng đến mục tiêu kiến tạo không gian sống hoàn hảo. Với chiến lược phát triển bền vững dựa trên nền tảng giá trị cốt lõi, Khang Điền chuyên tâm hoạt động trong lĩnh vực bất động sản với các nguyên tắc: Pháp lý minh bạch, sản phẩm chất lượng, kiến trúc hiện đại, giá thành hợp lý, dịch vụ tận tâm. Doanh nghiệp đã cung cấp ra thị trường hơn 20.000 sản phẩm, tạo dựng nhiều khu dân cư đáng sống, kết nối liên hoàn tại TP Thủ Đức, Bình Tân, Bình Chánh.</p> <p><strong>Dấu ấn năm 2022 khi mở bán thành công The Classia</strong></p> <p>Viết tiếp câu chuyện thành công ở phân khúc nhà liên kế và biệt thự hạng sang tại TP Thủ Đức, Tập đoàn Khang Điền vừa mở bán thành công đợt một dự án The Classia với tỷ lệ hấp thụ cao, nhận được nhiều phản hồi tích cực từ khách mua ở thực.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Khang Điền 8 năm liên tiếp được vinh danh tại PropertyGuru Vietnam Property Awards - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201320%20989'%2F%3E\" alt=\"Khang Điền 8 năm liên tiếp được vinh danh tại PropertyGuru Vietnam Property Awards - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/khang-dien-8-nam-lien-tiep-duoc-vinh-danh-tai-propertyguru-vietnam-property-awardsdocx-1666875982847.jpeg\" data-photo-id=\"2194899\" data-width=\"1320\" data-height=\"989\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194899\" data-content-target=\"/bat-dong-san/khang-dien-8-nam-lien-tiep-duoc-vinh-danh-tai-propertyguru-vietnam-property-awards-20221027200826905.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/khang-dien-8-nam-lien-tiep-duoc-vinh-danh-tai-propertyguru-vietnam-property-awardsdocx-1666875982847.jpeg\"> <figcaption>Mỗi ngôi nhà tại The Classia đều có ban công, nhiều cửa sổ để đón nắng gió tự nhiên (Ảnh thực tế: Khang Điền).</figcaption></figure> <p>Được xây dựng trên quy mô 4,3 ha, 176 nhà liền kề có sân vườn một trệt 3 lầu tại The Classia mang âm hưởng của lối kiến trúc tân cổ điển độc đáo và ẩn mình giữa không gian xanh mát từ những cụm công viên trải đều khắp dự án. Với hệ thống tiện ích đa năng như hồ bơi tràn, hồ bơi trẻ em, phòng gym, sân tennis trên cao, khu thể thao ngoài trời, vườn BBQ… The Classia hứa hẹn là chốn an cư cho mọi gia đình, thỏa \"cái tôi vui sống\" với lợi thế pháp lý, đủ xa để tách biệt, đủ gần để kết nối.</p> <p>The Classia bàn giao nhà từ tháng 10/2022. Hiện, Khang Điền áp dụng nhiều chính sách hỗ trợ linh hoạt cho khách hàng sở hữu như: Chiết khấu 18%/năm/số tiền thanh toán trước hạn, tặng thêm 5% giá trị sản phẩm khi thanh toán 70%, gói lãi suất cố định 1,5%/năm trong 18 tháng và ân hạn gốc 18 tháng, miễn phí quản lý đến hết 31/12/2024… (Chi tiết theo chính sách bán hàng của chủ đầu tư).</p> <p>Liên hệ tham quan nhà mẫu</p> <p>0823 968 368 | www.theclassia.com.vn</p> </div>"}