{"url": "https://dantri.com.vn/bat-dong-san/loat-diem-moi-rat-dang-chu-y-o-du-thao-luat-nha-o-sua-doi-20220923140240284.htm", "title": "Loạt điểm mới rất đáng chú ý ở dự thảo Luật Nhà ở sửa đổi", "abstract": "(Dân trí) - Bộ Xây dựng đang lấy ý kiến dự thảo Luật Nhà ở sửa đổi với nhiều đề xuất sửa đổi, bổ sung mới được nhận định sẽ có tác động lớn tới người dân, doanh nghiệp, thị trường nói chung.", "content_html": "<div class=\"singular-content\"> <h4>Đề xuất chung cư sở hữu có thời hạn</h4> <p>Một trong những nội dung mới nhận được sự quan tâm từ phía dư luận thời gian qua, đó là vấn đề thời hạn sở hữu nhà chung cư.</p> <p>Tại dự thảo lần này, Bộ Xây dựng đưa ra 2 phương án. Trong đó, <em>phương án 1</em> bổ sung quy định mới về thời hạn sở hữu nhà chung cư được căn cứ vào thời hạn sử dụng công trình theo quy định của pháp luật về xây dựng.</p> <p><em>Phương án 2</em> không quy định về thời hạn sở hữu nhà chung cư mà giữ nguyên như quy định hiện hành, người <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"5fead54fb00b7a0012bca1bc\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fead54fb00b7a0012bca1bc\" data-content-target=\"/bat-dong-san/loat-diem-moi-rat-dang-chu-y-o-du-thao-luat-nha-o-sua-doi-20220923140240284.htm\">mua nhà</a> chung cư được sở hữu nhà ở gắn với quyền sử dụng đất ổn định, lâu dài.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Loạt điểm mới rất đáng chú ý ở dự thảo Luật Nhà ở sửa đổi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/05/26/bat-dong-san-tang-truong-ha-noi-khan-hiem-chung-cu-sap-ban-giaosua-1-crop-1653580434474.jpeg\" alt=\"Loạt điểm mới rất đáng chú ý ở dự thảo Luật Nhà ở sửa đổi - 1\" data-width=\"1430\" data-height=\"953\" data-original=\"https://icdn.dantri.com.vn/2022/05/26/bat-dong-san-tang-truong-ha-noi-khan-hiem-chung-cu-sap-ban-giaosua-1-crop-1653580434474.jpeg\" data-photo-id=\"1976657\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1976657\" data-content-target=\"/bat-dong-san/loat-diem-moi-rat-dang-chu-y-o-du-thao-luat-nha-o-sua-doi-20220923140240284.htm\"> <figcaption> <p>Một trong những nội dung mới nhận được sự quan tâm từ phía dư luận thời gian qua, đó là vấn đề thời hạn sở hữu nhà chung cư (Ảnh: T.Kháng).</p> </figcaption></figure> <p>Đưa ra 2 phương án, song theo quan điểm của Bộ Xây dựng, phương án 1 sẽ gỡ được nút thắt về cải tạo, xây dựng lại chung cư cũ rất vướng mắc thời gian qua. Cũng theo đại diện Bộ này, giá bán chung cư có thời hạn có thể sẽ giảm hơn so với sở hữu lâu dài, từ đó tạo điều kiện để người dân có cơ hội tiếp cận nhà ở tốt hơn.</p> <h4>Quy định rõ các loại đất khác ngoài đất ở để làm <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/loat-diem-moi-rat-dang-chu-y-o-du-thao-luat-nha-o-sua-doi-20220923140240284.htm\">dự án</a> nhà ở thương mại</h4> <p>Một nội dung khác cũng nhận được sự quan tâm lớn từ phía thị trường bất động sản, đó là hình thức sử dụng đất để được chỉ định làm chủ đầu tư dự án nhà ở thương mại.</p> <p>Cụ thể, tại chương phát triển nhà ở, liên quan đến hình thức sử dụng đất để được chỉ định làm chủ đầu tư dự án nhà ở thương mại, Bộ Xây dựng đã đề xuất 2 phương án.</p> <p>Tại <em>phương án 1,</em> sẽ quy định rõ các loại đất khác ngoài đất ở để được chỉ định làm chủ đầu tư dự án xây dựng nhà ở thương mại.</p> <p>Còn ở <em>phương án 2</em>, sẽ không quy định cụ thể về các loại đất khác để được chỉ định làm chủ đầu tư dự án xây dựng nhà ở thương mại mà giữ nguyên như quy định hiện hành của Luật số 03/2022/QH15.</p> <p>Trước đó, quy định về hình thức sử dụng đất liên quan tới đất khác được cho là cản trở các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/bat-dong-san/loat-diem-moi-rat-dang-chu-y-o-du-thao-luat-nha-o-sua-doi-20220923140240284.htm\">doanh nghiệp</a> trong việc phát triển dự án. Phản ánh của một số địa phương, hiệp hội doanh nghiệp, hiện có nhiều dự án đầu tư xây dựng nhà ở thương mại trên cả nước bị ách tắc, không thể triển khai thực hiện (trong đó, Hà Nội có 82 dự án, TPHCM có 126 dự án...). Điều này gây thiệt hại cho doanh nghiệp, làm sụt giảm nguồn cung dự án và sản phẩm nhà ở và là một trong những nguyên nhân làm tăng giá nhà. </p> <p>Việc làm rõ quy định này theo đề xuất mới của Bộ Xây dựng được cho là có thể tháo gỡ nút thắt, tăng nguồn cung dự án nhà ở thương mại đang vốn khan hiếm.</p> <h4>Trách nhiệm quy hoạch bố trí quỹ đất nhà ở xã hội thuộc UBND cấp tỉnh</h4> <p>Đối với trách nhiệm quy hoạch bố trí quỹ đất, việc lựa chọn chủ đầu tư dự án xây dựng nhà ở xã hội và thẩm định giá nhà ở xã tại dự thảo, Bộ Xây dựng cũng đề xuất trình 2 phương án.</p> <p>Cụ thể, đối với trách nhiệm quy hoạch bố trí quỹ đất nhà ở xã hội, <em>phương án 1</em> đưa ra là quy định trách nhiệm quy hoạch bố trí quỹ đất nhà ở xã hội thuộc UBND cấp tỉnh.</p> <p>Theo đó, khi lập, phê duyệt quy hoạch đô thị, quy hoạch chi tiết xây dựng, quy hoạch phát triển khu công nghiệp, yêu cầu bắt buộc UBND cấp tỉnh căn cứ vào chương trình, kế hoạch phát triển nhà ở của địa phương từng thời kỳ phải bố trí quỹ đất dành để phát triển nhà ở xã hội.</p> <p>Còn lại <em>phương án 2</em> là giữ nguyên các quy định hiện hành theo hướng đưa các quy định tại Nghị định số 100/2015/NĐ-CP và Nghị định số 49/2021/NĐ-CP lên Luật.</p> <p>Về việc lựa chọn chủ đầu tư dự án xây dựng nhà ở xã hội được đầu tư xây dựng không phải bằng vốn đầu tư công, vốn nhà nước ngoài đầu tư công, dự thảo cũng đưa ra 2 phương án:</p> <p>Trong đó, <em>phương án 1</em> là giữ nguyên quy định hiện hành tại khoản 2 Điều 57 (bao gồm cả hình thức đấu thầu). <em>Phương án 2</em> là thực hiện chỉ định chủ đầu tư.</p> <h4>Đề xuất bỏ quy định chỉ được bán NƠXH sau 5 năm</h4> <p>Bộ Xây dựng cho biết, quy định cứng phải dành tỷ lệ tối thiểu 20% diện tích nhà ở xã hội để cho thuê trong các dự án nhà ở xã hội và chủ đầu tư chỉ được bán sau 5 năm đưa vào sử dụng dẫn đến tình trạng quỹ nhà ở xã hội để cho thuê để không, lãng phí trong khi đó chủ đầu tư không được bán dẫn đến không thu hồi được vốn.</p> <p>Ngoài ra, Luật Nhà ở hiện hành cũng chưa có quy định cụ thể về cách tính giá bán lại nhà ở xã hội sau một thời gian mua, thuê mua.</p> <p>Do đó, tại dự thảo Luật Nhà ở (sửa đổi), Bộ Xây dựng đề xuất bổ sung quy định về nguyên tắc bán, cho thuê, cho thuê mua, cho thuê NƠXH theo 2 phương án.</p> <p><em>Phương án 1:</em> Cơ bản giữ nguyên quy định của Luật hiện hành nhưng có sửa đổi quy định bên mua, bên thuê mua nhà ở xã hội được bán lại nhà ở này sau 5 năm nhưng chỉ được bán lại cho các đối tượng thuộc diện được mua nhà ở xã hội theo quy định; đồng thời bên bán không phải nộp tiền sử dụng đất và thuế thu nhập cá nhân.</p> <p><em>Phương án 2:</em> Bãi bỏ quy định thời hạn được bán lại nhà ở, nhưng bên mua, bên thuê mua nhà ở xã hội chỉ được bán lại nhà ở cho các đối tượng thuộc diện được mua nhà ở xã hội theo quy định; đồng thời bên bán không phải nộp tiền sử dụng đất và thuế thu nhập cá nhân.</p> </div>"}