{"url": "https://dantri.com.vn/bat-dong-san/di-nguoc-dam-dong-mot-so-nha-dau-tu-san-sang-luot-song-20220926104441199.htm", "title": "Đi ngược đám đông, một số nhà đầu tư sẵn sàng lướt sóng", "abstract": "(Dân trí) - Thị trường bất động sản hạ nhiệt và có nhiều bất ổn, nhưng không ít nhà đầu tư lại coi đây là cơ hội bắt đáy và sẵn sàng lướt sóng.", "content_html": "<div class=\"singular-content\"> <p>Bức tranh hạ nhiệt đang có dấu hiệu lan rộng trên thị trường bất động sản. Thống kê của không ít đơn vị nghiên cứu thị trường bất động sản công bố gần đây cho thấy, lượng giao dịch sụt giảm kéo theo tâm lý nhà đầu tư phải hạ giá bất động sản so với kỳ vọng. </p> <p>Một khảo sát của Batdongsan.com.vn ghi nhận những lô đất được chào bán rẻ hơn 10-20% so với trên thị trường tại một số điểm nóng đất nền của Hà Nội như Hoài Đức, Gia Lâm, Thanh Trì, Nam Từ Liêm…</p> <p>Tương tự, theo số liệu từ DKRA, tháng 7 vừa qua, sức cầu chung toàn thị trường đất nền chỉ đạt 48%, giảm đáng kể so với các tháng trước đó. Cụ thể, giảm 6% so với tháng 6 và giảm 26% so với tháng 5.</p> <p>Trước thực tế thanh khoản sản phẩm thấp, giao dịch khó diễn ra, nhiều nhà đầu tư bắt đầu đuối sức sau một thời gian cầm cự. Họ buộc phải chọn giải pháp bán cắt lỗ để thoát khỏi tình trạng phá sản. Thị trường có thể xấu hơn, nếu hiệu ứng domino xảy ra thì kịch bản là sự giảm giá lan rộng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đi ngược đám đông, một số nhà đầu tư sẵn sàng lướt sóng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/25/6-1658716324757.jpeg\" alt=\"Đi ngược đám đông, một số nhà đầu tư sẵn sàng lướt sóng - 1\" data-width=\"3000\" data-height=\"2250\" data-original=\"https://icdn.dantri.com.vn/2022/07/25/6-1658716324757.jpeg\" data-photo-id=\"2066401\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2066401\" data-content-target=\"/bat-dong-san/di-nguoc-dam-dong-mot-so-nha-dau-tu-san-sang-luot-song-20220926104441199.htm\"> <figcaption> <p>Thời gian gần đây, thị trường xuất hiện ngày càng nhiều thông tin bất động sản cần bán gấp (Ảnh: Hà Phong).</p> </figcaption></figure> <p>Theo đánh giá của giới chuyên gia, hành vi của nhiều nhà đầu tư, đầu cơ bất động sản trở nên tiêu cực hơn, dè dặt hơn đã làm kìm hãm, giảm mức cầu đầu tư thể hiện trên các phương diện. Tuy nhiên, cũng có số ít nhà đầu tư lại nghe ngóng, chờ đợi thông tin thị trường, kể cả về chính sách liên quan lĩnh vực tín dụng, bất động sản để bắt đáy và lướt sóng.</p> <p>Có kinh nghiệm đầu tư nhiều năm trong lĩnh vực bất động sản ở Hà Nội, anh Trần Văn Trường chia sẻ, thị trường kém thanh khoản và có nơi phải hạ giá đang khiến nhóm đầu tư của anh đang phải dè chừng. Tuy nhiên, anh cũng thừa nhận, thị trường hạ nhiệt cũng là cơ hội cho người có sẵn tiền và tận dụng tốt cơ hội.</p> <p>\"Có lô đất thời điểm \"sốt\" được chúng tôi trả giá 3 tỷ đồng nhưng chủ không bán. Giờ họ có gọi lại bán với giá trên nhưng chúng tôi không mua. Chúng tôi chờ giá thấp hơn và chỉ xuống tiền khi xuất hiện yếu tố có lợi\", anh Trường lấy ví dụ.</p> <p>Một môi giới bất động sản ở Hà Nội là anh Trần Hải Sơn chia sẻ, giao dịch bất động sản thời gian này kém và thường kéo dài, nhóm nhà đầu tư lướt sóng \"không còn sóng để lướt\". Tuy vậy, trong nhóm nhà đầu tư anh đang chăm sóc, không ít người đang chờ \"xuống tiền\" bắt đáy và sẵn sàng lướt sóng khi có cơ hội.</p> <p>\"Khi thời cơ đến thì nhóm lướt sóng bất động sản sẽ lại \"làm mưa, làm gió\". Nhóm nhà đầu tư dạng này thường tụ lại rất đông ở thị trường mới, xuất hiện thông tin quy hoạch mới hoặc tại một số khu vực chuẩn bị có <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/di-nguoc-dam-dong-mot-so-nha-dau-tu-san-sang-luot-song-20220926104441199.htm\">dự án</a> lớn đến\", anh Sơn nói.</p> <p>Về vấn đề này, một số chuyên gia bất động sản nhận định, hoạt động đầu cơ, hay lướt sóng bất động sản sẽ gặp khó khăn trong thời gian tới, với bối cảnh thị trường bất động sản như hiện nay, việc lướt sóng sẽ ngày càng gặp khó. Bởi, câu chuyện nới tín dụng với bất động sản chưa tác động rõ nét đến hoạt động đầu tư ở giai đoạn này.</p> </div>"}