{"url": "https://dantri.com.vn/bat-dong-san/kiem-soat-viec-doanh-nghiep-bds-huy-dong-von-tranh-dau-co-thao-tung-20220829223000702.htm", "title": "Kiểm soát việc doanh nghiệp BĐS huy động vốn, tránh đầu cơ, thao túng", "abstract": "(Dân trí) - Chỉ thị mới đây của Thủ tướng Chính phủ có một nội dung giải pháp là yêu cầu kiểm soát huy động vốn của các doanh nghiệp bất động sản (BĐS) trên thị trường chứng khoán, tránh đầu cơ, thao túng.", "content_html": "<div class=\"singular-content\"> <p>Phó Thủ tướng Lê Văn Thành vừa ký Chỉ thị 13 ngày 29/8 của Thủ tướng Chính phủ về một số giải pháp thúc đẩy thị trường BĐS phát triển an toàn, lành mạnh, bền vững.</p> <p>Chỉ thị nêu rõ, thời gian qua, tình hình chính trị và kinh tế thế giới có nhiều biến động phức tạp, bất ổn, khó lường, tác động tới nền kinh tế Việt Nam có độ mở rất lớn. Thị trường BĐS có vai trò rất quan trọng trong việc giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn, thúc đẩy tăng trưởng.</p> <p>Tuy nhiên, bên cạnh những kết quả tích cực, thực tiễn sự phát triển của lĩnh vực BĐS cũng bộc lộ nhiều tồn tại, hạn chế, bất cập, vẫn chưa thực sự bền vững, còn tiềm ẩn nhiều rủi ro: Cơ cấu hàng hóa chưa hợp lý, giá sản phẩm nhất là <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"5fead566b00b7a0012bca1bd\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fead566b00b7a0012bca1bd\" data-content-target=\"/bat-dong-san/kiem-soat-viec-doanh-nghiep-bds-huy-dong-von-tranh-dau-co-thao-tung-20220829223000702.htm\">giá nhà</a> ở còn khá cao so với thu nhập của người dân, cơ sở dữ liệu thông tin về thị trường chưa đồng bộ, đầy đủ, thiếu tin cậy, thiếu minh bạch... </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kiểm soát việc doanh nghiệp BĐS huy động vốn, tránh đầu cơ, thao túng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/29/13-1661786491460.jpg?watermark=true\" alt=\"Kiểm soát việc doanh nghiệp BĐS huy động vốn, tránh đầu cơ, thao túng - 1\" data-width=\"4000\" data-height=\"2250\" data-original=\"https://icdn.dantri.com.vn/2022/08/29/13-1661786491460.jpg?watermark=true\" data-photo-id=\"2113572\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2113572\" data-content-target=\"/bat-dong-san/kiem-soat-viec-doanh-nghiep-bds-huy-dong-von-tranh-dau-co-thao-tung-20220829223000702.htm\"> <figcaption> <p>Thủ tướng yêu cầu kiểm soát huy động vốn của doanh nghiệp bất động sản trên thị trường chứng khoán để tránh đầu cơ (Ảnh minh họa: Trần Kháng).</p> </figcaption></figure> <p>Đáng chú ý tại phần giải pháp, Thủ tướng yêu cầu, kiểm soát huy động vốn của các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/bat-dong-san/kiem-soat-viec-doanh-nghiep-bds-huy-dong-von-tranh-dau-co-thao-tung-20220829223000702.htm\">doanh nghiệp</a> BĐS trên thị trường chứng khoán, tránh đầu cơ, thao túng.</p> <p>Cụ thể, Bộ Tài chính khẩn trương sửa đổi Nghị định số 153 năm 2020 của Chính phủ về chào bán, giao dịch trái phiếu doanh nghiệp riêng lẻ tại thị trường trong nước và chào bán trái phiếu doanh nghiệp ra thị trường quốc tế; kiểm soát hoạt động huy động vốn của các doanh nghiệp <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/bat-dong-san/kiem-soat-viec-doanh-nghiep-bds-huy-dong-von-tranh-dau-co-thao-tung-20220829223000702.htm\">kinh doanh</a> BĐS trên thị trường chứng khoán tránh hiện tượng đầu cơ, thao túng, thổi giá.</p> <p>Bộ Tài chính phối hợp với Ngân hàng Nhà nước Việt Nam kiểm tra, giám sát việc tuân thủ pháp luật về phát hành, đầu tư và cung cấp dịch vụ về trái phiếu doanh nghiệp, nhất là phát hành trái phiếu riêng lẻ của các doanh nghiệp BĐS, của tổ chức tín dụng có liên quan đến doanh nghiệp BĐS, các doanh nghiệp có khối lượng phát hành lớn, lãi suất cao, các doanh nghiệp có kết quả kinh doanh thua lỗ, các doanh nghiệp phát hành không có tài sản bảo đảm.</p> <p>Đồng thời, các đơn vị chỉ đạo, hướng dẫn thực hiện, hoạt động huy động vốn (bao gồm hoạt động phát hành trái phiếu) của các doanh nghiệp kinh doanh BĐS trên thị trường chứng khoán đúng quy định pháp luật; tạo điều kiện, không làm cản trở các doanh nghiệp (có đủ năng lực, kết quả hoạt động kinh doanh tốt, lành mạnh...) có thể huy động vốn để hỗ trợ phục hồi, phát triển.</p> <p>Đặc biệt là nghiên cứu, hoàn thiện chính sách thuế phù hợp với thực tế đối với BĐS nhằm góp phần khuyến khích sử dụng nhà, đất có hiệu quả, góp phần hạn chế đầu cơ nhà, đất, đảm bảo động viên nguồn thu hợp lý, ổn định cho ngân sách Nhà nước, phù hợp với điều kiện kinh tế - xã hội của Việt Nam và thông lệ quốc tế.  </p> <p>Bộ Kế hoạch và Đầu tư chỉ đạo, đôn đốc, hướng dẫn các địa phương, đề xuất giải pháp tháo gỡ khó khăn, vướng mắc, cương quyết cắt giảm thủ tục hành chính không cần thiết trong thủ tục đầu tư, chấp thuận chủ trương đầu tư, quyết định đầu tư và cấp giấy chứng nhận đăng ký đầu tư các dự án nhà ở, BĐS để hỗ trợ, tăng nguồn cung cho thị trường. Đồng thời, Bộ này cũng theo dõi và đẩy mạnh thu hút vốn đầu tư nước ngoài vào lĩnh vực kinh doanh BĐS.</p> <p>Bộ Tài nguyên và Môi trường phối hợp với Bộ Tài chính, Bộ Tư pháp nghiên cứu, rà soát, sửa đổi các quy định của pháp luật hiện hành liên quan đến việc đấu giá quyền sử dụng đất (pháp luật về đấu giá, pháp luật về đất đai, pháp luật về quản lý thuế) bảo đảm thống nhất và phù hợp với tình hình thực tế tại địa phương.</p> <p>Các cơ quan cần thanh tra, kiểm tra và chỉ đạo các địa phương ngăn chặn và xử lý nghiêm các hành vi vi phạm trong hoạt động đấu giá quyền sử dụng đất đảm bảo đúng pháp luật. Kiểm tra, rà soát các chỉ tiêu về quy hoạch, kế hoạch sử dụng đất để phù hợp về quy hoạch đất của các ngành nghề, lĩnh vực đảm bảo hài hòa hợp lý, tránh chồng lấn, phát sinh khiếu kiện.</p> <p>Ngân hàng Nhà nước Việt Nam theo dõi, giám sát chặt chẽ tín dụng đối với lĩnh vực BĐS. Đồng thời, cơ quan này cần yêu cầu các tổ chức tín dụng kiểm soát chặt chẽ chất lượng tín dụng, cho vay đối với lĩnh vực BĐS bảo đảm đúng quy định của pháp luật; khẩn trương xem xét ưu tiên cho vay các dự án nhà ở xã hội, nhà ở công nhân, nhà ở thương mại giá rẻ có hiệu quả cao, có khả năng trả nợ.</p> </div>"}