{"url": "https://dantri.com.vn/bat-dong-san/9-ong-lon-bat-dong-san-co-von-hoa-tren-10000-ty-dong-kinh-doanh-ra-sao-20221101132324832.htm", "title": "9 \"ông lớn\" bất động sản có vốn hóa trên 10.000 tỷ đồng kinh doanh ra sao?", "abstract": "(Dân trí) - Bức tranh tài chính hé lộ những điều thú vị về hoạt động kinh doanh trong quý III của 9 doanh nghiệp bất động sản lớn nhất sàn chứng khoán như Vinhomes, Novaland, Phát Đạt...", "content_html": "<div class=\"singular-content\"> <p>Mới đây, Bộ trưởng Bộ Xây dựng Nguyễn Thanh Nghị gửi báo cáo về các nhóm vấn đề chất vấn và trả lời chất vấn đến các vị đại biểu Quốc hội chuẩn bị cho phiên chất vấn dự kiến từ chiều 3/11.</p> <p>Trong báo cáo, Bộ trưởng cho biết, đóng góp trung bình của ngành xây dựng và bất động sản (BĐS) trong GDP các năm gần đây chiếm khoảng 11% tổng thu ngân sách. Thu hút nguồn vốn FDI lĩnh vực BĐS năm 2021 khoảng 2,6 tỷ USD (chiếm 8,6% tổng vốn FDI, đứng thứ 3 trong các lĩnh vực FDI). Đến tháng 9 năm nay, giá trị vốn hóa ngành BĐS ước tính là khoảng 1,7-1,8 triệu tỷ đồng.</p> <p>Những con số này cho thấy đóng góp quan trọng của ngành BĐS đối với nền kinh tế. Trong đó, các doanh nghiệp BĐS lớn, niêm yết trên sàn <a href=\"https://dantri.com.vn/kinh-doanh/chung-khoan.htm\" data-auto-link-id=\"61323072fb044100119a1454\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61323072fb044100119a1454\" data-content-target=\"/bat-dong-san/9-ong-lon-bat-dong-san-co-von-hoa-tren-10000-ty-dong-kinh-doanh-ra-sao-20221101132324832.htm\">chứng khoán</a> có đóng góp lớn đối với sự phát triển chung của toàn ngành.</p> <p><iframe class=\"flourish-embed-iframe\" style=\"width:100%;height:600px\" title=\"Interactive or visual content\" src=\"https://flo.uri.sh/visualisation/11654708/embed\" frameborder=\"0\" scrolling=\"no\" sandbox=\"allow-same-origin allow-forms allow-scripts allow-downloads allow-popups allow-popups-to-escape-sandbox allow-top-navigation-by-user-activation\"></iframe></p> <p>Tính tới ngày 1/11, có 9 doanh nghiệp BĐS có giá trị vốn hóa trên 10.000 tỷ đồng bao gồm: Công ty cổ phần Vinhomes (mã chứng khoán: VHM), Công ty cổ phần Tập đoàn Đầu tư Địa ốc No Va (mã: NVL), Tổng Công ty Đầu tư và Phát triển Công nghiệp (mã: BCM), Công ty cổ phần Vincom Retail (mã: VRE), Công ty cổ phần Phát triển Bất động sản Phát Đạt (mã: PDR), Công ty cổ phần Đầu tư và <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/bat-dong-san/9-ong-lon-bat-dong-san-co-von-hoa-tren-10000-ty-dong-kinh-doanh-ra-sao-20221101132324832.htm\">Kinh doanh</a> nhà Khang Điền (mã: KDH), Công ty cổ phần Đầu tư Văn Phú - Invest (mã: VPI), Tổng Công ty cổ phần Đầu tư Phát triển Xây dựng (mã: DIG).</p> <p>Số liệu cho thấy Vinhomes là <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/bat-dong-san/9-ong-lon-bat-dong-san-co-von-hoa-tren-10000-ty-dong-kinh-doanh-ra-sao-20221101132324832.htm\">doanh nghiệp</a> BĐS có giá trị vốn hóa lớn nhất với 195.947 tỷ đồng, xếp thứ 2 là Novaland với 136.488 tỷ đồng tính tại thời điểm ngày 31/10/2022.</p> <p>Đến thời điểm hiện tại, các doanh nghiệp BĐS này đều đã công bố kết quả kinh doanh quý III/2022. Trong bối cảnh thị trường BĐS gặp khó khăn trong việc huy động các nguồn vốn và khan hiếm về nguồn cung, bức tranh kinh doanh của các \"ông lớn\" này ra sao trong quý vừa qua?</p> <p><strong>BĐS thương mại gặp khó, phi thương mại thăng hoa</strong></p> <p>Là doanh nghiệp lớn nhất thị trường, quý III vừa qua Vinhomes cũng là đơn vị có mức doanh thu cao nhất với con số 17.805 tỷ đồng. Doanh thu của Novaland là 3.279 tỷ đồng, bằng khoảng 18% so với Vinhomes. Các đơn vị khác thuộc nhóm BĐS thương mại như Khang Điền, DIC Corp, Văn Phú đều có doanh thu khá khiêm tốn dưới 1.000 tỷ đồng. Thậm chí, doanh thu quý III của Phát Đạt chỉ là 11 tỷ đồng.</p> <p>2 doanh nghiệp thuộc nhóm phi thương mại là Becamex, Vincom Retail có doanh thu lần lượt 2.263 và 2.000 tỷ đồng.</p> <p><iframe class=\"flourish-embed-iframe\" style=\"width:100%;height:600px\" title=\"Interactive or visual content\" src=\"https://flo.uri.sh/visualisation/11655135/embed\" frameborder=\"0\" scrolling=\"no\" sandbox=\"allow-same-origin allow-forms allow-scripts allow-downloads allow-popups allow-popups-to-escape-sandbox allow-top-navigation-by-user-activation\"></iframe></p> <p>Ngoài so sánh con số tuyệt đối, mức độ tăng trưởng doanh thu cho thấy rõ hơn về hoạt động kinh doanh của 9 doanh nghiệp lớn BĐS. Theo đó, chỉ có Becamex và Vincom Retail có tăng trưởng tích cực về doanh thu so với cùng kỳ năm 2021. Trong khi đó, nhóm BĐS thương mại đều ghi nhận sự sụt giảm.</p> <p>Với Becamex, doanh nghiệp này được hưởng lợi chung từ xu hướng tích cực của nhóm doanh nghiệp BĐS khu công nghiệp. Kể từ đầu năm, khi dịch Covid-19 tại Việt Nam đã được kiểm soát, nhiều doanh nghiệp quay trở lại các khu công nghiệp (KCN) để tiếp tục sản xuất, kinh doanh. Không ít doanh nghiệp lớn như Samsung, LG Display, Xiaomi, Goertek… đều công bố kế hoạch mở rộng, tăng vốn, hoặc thuê mới nhà xưởng để bắt đầu sản xuất tại Việt Nam.</p> <p>Đối với Vincom Retail, hoạt động kinh doanh bình thường trên khắp cả nước khiến số lượng khách đến các trung tâm thương mại phục hồi bền vững. Tăng trưởng doanh thu của mảng cho thuê chủ yếu đến từ việc mở mới các trung tâm thương mại và gói hỗ trợ khách thuê thực tế đã giảm đáng kể do khách thuê hầu hết đã trở lại hoạt động bình thường.</p> <p>Ngoài ra, doanh nghiệp này có mối quan hệ vững chắc với các thương hiệu quốc tế và chuỗi cửa hàng - là những đối tác đang lên kế hoạch mở rộng cửa hàng sau đại dịch.</p> <p><strong>\"Vị cứu tinh\" mang tên thu nhập tài chính</strong></p> <p>Dù doanh thu thuần đều sụt giảm nhưng lợi nhuận ròng một số doanh nghiệp BĐS tăng vọt bất ngờ.</p> <p>Trong nhóm các doanh nghiệp trên, Vincom Retail đạt 793 tỷ đồng lãi ròng, tăng trưởng lợi nhuận cao nhất tới 3.172% so với cùng kỳ năm 2021. Nguyên nhân là năm ngoái các trung tâm thương mại buộc phải đóng cửa do giãn cách xã hội, mức nền so sánh thấp chỉ khoảng 24 tỷ đồng. Còn năm nay, tình hình được cải thiện. </p> <p>Phát Đạt dù doanh thu chỉ 11 tỷ đồng nhưng ghi nhận lợi nhuận ròng đạt mức 711 tỷ đồng. Điều này xuất phát từ việc thu nhập tài chính khi tăng vọt từ 460 triệu đồng lên 1.249 tỷ đồng. Nguồn thu trên chủ yếu là lãi chuyển nhượng cổ phần của công ty con. Cụ thể, vào ngày 18/10 vừa qua, công ty này hoàn thành việc chuyển nhượng tiếp 26% vốn chủ sở hữu trong Công ty cổ phần Địa ốc Sài Gòn KL cho Công ty TNHH Bất động sản Gemini, nâng tổng số lượng cổ phần tại Sài Gòn KL đã được chuyển nhượng lên 72% theo như kế hoạch thanh lý khoản đầu tư.</p> <p><iframe class=\"flourish-embed-iframe\" style=\"width:100%;height:600px\" title=\"Interactive or visual content\" src=\"https://flo.uri.sh/visualisation/11655154/embed\" frameborder=\"0\" scrolling=\"no\" sandbox=\"allow-same-origin allow-forms allow-scripts allow-downloads allow-popups allow-popups-to-escape-sandbox allow-top-navigation-by-user-activation\"></iframe></p> <p>Tương tự Phát Đạt, trong quý III vừa qua, \"ông lớn\" Vinhomes cũng ghi nhận khoản thu nhập tài chính lên tới 10.922 tỷ đồng. Nguồn đóng góp chính đến từ hoạt động chuyển nhượng khoản đầu tư vào công ty con đang sở hữu một phần dự án BĐS.</p> <p>Hồi tháng 9, Vinhomes thông báo sẽ thực hiện việc chuyển nhượng toàn bộ phần vốn góp tại 3 công ty con để phục vụ cho hoạt động kinh doanh, không thông báo bên mua.</p> <p>Các công ty con được thoái vốn bao gồm: Công ty TNHH Đầu tư và Phát triển BĐS Đại Dương Xanh với vốn điều lệ hơn 2.340 tỷ đồng. Công ty TNHH Đầu tư và Phát triển BĐS Hải Đăng với vốn điều lệ gần 5.260 tỷ đồng. Công ty TNHH Đầu tư và Phát triển BĐS Trường Minh với vốn điều lệ hơn 3.500 tỷ đồng. Cả 3 công ty này có trụ sở tại Hưng Yên và do Vinhomes nắm giữ 99,99% vốn. </p> <p><iframe class=\"flourish-embed-iframe\" style=\"width:100%;height:600px\" title=\"Interactive or visual content\" src=\"https://flo.uri.sh/visualisation/11655216/embed\" frameborder=\"0\" scrolling=\"no\" sandbox=\"allow-same-origin allow-forms allow-scripts allow-downloads allow-popups allow-popups-to-escape-sandbox allow-top-navigation-by-user-activation\"></iframe></p> <p>Với việc tăng mạnh các khoản thu nhập ngoài hoạt động kinh doanh chính, biên lãi ròng của các doanh nghiệp BĐS thương mại như Phát Đạt, Vinhomes vượt trội so với những đơn vị khác. Nhìn vào biên lãi gộp có thể thấy hầu hết doanh nghiệp đều duy trì mức 40-60% nhưng biên lãi ròng của Vinhomes lên tới 82%, Phát Đạt là 6.464% trong quý III vừa qua.</p> <p>Bên cạnh nhìn những con số về doanh thu, lợi nhuận để đánh giá sức khỏe của các doanh nghiệp cũng cần lưu ý tới chi phí trong quá trình hoạt động kinh doanh ngoài giá vốn hàng bán.</p> <p>Những khoản chi phí này bao gồm chi phí tài chính, chi phí tiền lãi vay, chi phí bán hàng, chi phí quản lý doanh nghiệp. Hai doanh nghiệp BĐS \"họ nhà Vin\" quản lý khá tốt các khoản chi phí này khi tỷ lệ so với doanh thu thuần chỉ chiếm từ 14% đến 16%.</p> <p>Novaland và Phát Đạt là 2 doanh nghiệp có tỷ lệ chi phí cao nhất khi lên tới 72%, thậm chí Phát Đạt là 3300%. Chi phí quá lớn sẽ bào mòn lợi nhuận bởi không phải lúc nào doanh nghiệp cũng có được thu nhập bất thường lớn đến từ các hoạt động tài chính như thoái vốn tại công ty con.</p> <p><iframe class=\"flourish-embed-iframe\" style=\"width:100%;height:600px\" title=\"Interactive or visual content\" src=\"https://flo.uri.sh/visualisation/11654747/embed\" frameborder=\"0\" scrolling=\"no\" sandbox=\"allow-same-origin allow-forms allow-scripts allow-downloads allow-popups allow-popups-to-escape-sandbox allow-top-navigation-by-user-activation\"></iframe></p> <p>Để quản lý chi phí tốt, ngoài những biện pháp tăng hiệu suất trong chu trình sản xuất kinh doanh, quản lý cơ cấu nợ cũng được cho là điều rất quan trọng.</p> <p>Trong 9 doanh nghiệp BĐS lớn kể trên, những đơn vị có nền tảng tài chính lành mạnh khi duy trì tỷ lệ nợ trên vốn chủ sở hữu (D/E) thấp bao gồm Vincom Retail, Khang Điền, DIC Corp, Vinhomes, Phát Đạt, Becamex.</p> <p>Thông thường, tỷ lệ D/E dưới 1 được nhiều chuyên gia đánh giá tốt. Tuy nhiên, tùy vào từng ngành nghề hoạt động của doanh nghiệp mà giá trị hệ số sẽ thay đổi. Với Novaland, tỷ lệ này tại thời điểm 30/9 năm nay ở mức 4,8 lần, cao hơn hẳn các đơn vị khác.</p> </div>"}