{"url": "https://dantri.com.vn/bat-dong-san/ca-the-hoa-trach-nhiem-xu-ly-nghiem-vi-pham-ve-quy-hoach-20220827092623981.htm", "title": "Cá thể hóa trách nhiệm, xử lý nghiêm vi phạm về quy hoạch", "abstract": "(Dân trí) - Ngoài việc đề cao trách nhiệm của người đứng đầu, cá thể hóa trách nhiệm, Chính phủ yêu cầu ngăn chặn và xử lý kịp thời, nghiêm minh các hành vi vi phạm pháp luật về quy hoạch.", "content_html": "<div class=\"singular-content\"> <h4><strong>B</strong><strong>áo cáo hàng năm tình hình triển khai</strong><strong> c</strong><strong>ông tác quy hoạch</strong></h4> <p>Phó Thủ tướng Chính phủ Lê Văn Thành vừa ký nghị quyết về việc tiếp tục tăng cường hiệu lực, hiệu quả thực hiện chính sách, pháp luật về quy hoạch và một số giải pháp tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến độ lập và nâng cao chất lượng quy hoạch thời kỳ 2021-2030. </p> <p>Nghị quyết nêu rõ, các giải pháp cần thực hiện ngay để kịp thời tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến độ lập các quy hoạch và bảo đảm chất lượng công tác quy hoạch.</p> <p>Trong đó là đẩy nhanh tiến độ, hoàn thành việc lập, quyết định hoặc phê duyệt các quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch tỉnh; ưu tiên tập trung nguồn lực đẩy nhanh tiến độ lập, thẩm định và quyết định hoặc phê duyệt các quy hoạch cấp quốc gia mang tính cấp bách nhằm kịp thời thực hiện Chiến lược và Kế hoạch phát triển kinh tế - xã hội.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cá thể hóa trách nhiệm, xử lý nghiêm vi phạm về quy hoạch - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/27/pha-vo-quy-hoach-le-van-luong-9-crop-1661566557148.jpeg?watermark=true\" alt=\"Cá thể hóa trách nhiệm, xử lý nghiêm vi phạm về quy hoạch - 1\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/08/27/pha-vo-quy-hoach-le-van-luong-9-crop-1661566557148.jpeg?watermark=true\" data-photo-id=\"2110624\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2110624\" data-content-target=\"/bat-dong-san/ca-the-hoa-trach-nhiem-xu-ly-nghiem-vi-pham-ve-quy-hoach-20220827092623981.htm\"> <figcaption> <p>Thanh tra Bộ Xây dựng đã chỉ ra hàng loạt vi phạm trong việc điều chỉnh quy hoạch tại nhiều dự án nhà ở, văn phòng trên đường Lê Văn Lương (Hà Nội) (Ảnh: Trần Kháng).</p> </figcaption></figure> <p>Quy hoạch tổng thể quốc gia và các quy hoạch ngành hạ tầng quan trọng cần hoàn thành trong năm nay. Cũng trong năm nay, mục tiêu là phấn đấu cơ bản hoàn thành các quy hoạch ngành quốc gia còn lại, quy hoạch vùng và quy hoạch tỉnh trên cơ sở bảo đảm chất lượng các quy hoạch.</p> <p>Người có thẩm quyền quyết định lựa chọn nhà thầu phải chịu trách nhiệm về quyết định của mình, bảo đảm công khai, minh bạch, chất lượng, hiệu quả và phòng, chống tham nhũng, tiêu cực trong quy hoạch.</p> <p>Nội dung chỉ được điều chỉnh theo quy định của pháp luật có liên quan trước ngày Luật Quy hoạch có hiệu lực thi hành trong trường hợp cần thiết, chịu trách nhiệm trước Thủ tướng Chính phủ về việc đề xuất, quyết định điều chỉnh. Xem xét, lồng ghép các nội dung liên quan để đưa vào quy hoạch thời kỳ 2021 - 2030, bảo đảm tính liên kết, đồng bộ, kế thừa, ổn định và hệ thống giữa các quy hoạch.  </p> <p>Ngoài ra, Nghị quyết cũng yêu cầu tăng cường hiệu lực, hiệu quả thực hiện chính sách, pháp luật về quy hoạch.</p> <p>Cụ thể, Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các bộ, cơ quan ngang bộ và địa phương tổng hợp, xây dựng báo cáo hàng năm về tình hình triển khai công tác quy hoạch và kết quả thực hiện.</p> <p>Bộ này cũng đánh giá toàn diện tác động của việc bãi bỏ các quy hoạch về đầu tư phát triển hàng hóa, dịch vụ, sản phẩm cụ thể, ấn định khối lượng, số lượng hàng hóa, dịch vụ, sản phẩm được sản xuất, tiêu thụ theo quy định. Bên cạnh đó là nghiên cứu rà soát các quy hoạch này để bảo đảm yêu cầu của Luật Quy hoạch, yêu cầu quản lý Nhà nước và phù hợp với cam kết trong các điều ước quốc tế mà Việt Nam là thành viên.</p> <p>Bộ cũng nghiên cứu hoàn thiện quy định của pháp luật về trách nhiệm, thẩm quyền của các cơ quan lập, thẩm định, phê duyệt quy hoạch, bảo đảm độc lập giữa các cơ quan, đề cao trách nhiệm của từng cấp, phù hợp với quy định của Luật Quy hoạch, các luật có liên quan đến quy hoạch, Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương… </p> <h4><strong>Khắc phục tình trạng <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/ca-the-hoa-trach-nhiem-xu-ly-nghiem-vi-pham-ve-quy-hoach-20220827092623981.htm\">dự án</a> treo do quy hoạch</strong> </h4> <p>Đồng thời, Nghị quyết yêu cầu các bộ, cơ quan ngang bộ và địa phương nghiêm túc kiểm điểm, rút kinh nghiệm và khẩn trương có giải pháp đồng bộ để khắc phục hạn chế, yếu kém đã được chỉ ra trong Báo cáo kết quả giám sát của Đoàn giám sát. Tăng cường kỷ luật, kỷ cương, tập trung cao độ chỉ đạo để thực hiện tốt công tác quy hoạch.</p> <p>Các đơn vị thực hiện nghiêm việc lấy ý kiến cộng đồng dân cư; khắc phục căn bản tình trạng các dự án treo do quy hoạch có nguyên nhân chủ quan; xử lý các tồn tại, bất cập do ảnh hưởng của quy hoạch treo, bảo đảm các quyền lợi của người dân về đất đai, tài sản và an sinh xã hội, không để xảy ra tình trạng khiếu nại kéo dài.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cá thể hóa trách nhiệm, xử lý nghiêm vi phạm về quy hoạch - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203592%201974'%2F%3E\" alt=\"Cá thể hóa trách nhiệm, xử lý nghiêm vi phạm về quy hoạch - 2\" data-width=\"3592\" data-height=\"1974\" data-original=\"https://icdn.dantri.com.vn/2022/04/14/thung-lung-hoa-hong3-1649924395695.jpg?watermark=true\" data-photo-id=\"1913097\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1913097\" data-content-target=\"/bat-dong-san/ca-the-hoa-trach-nhiem-xu-ly-nghiem-vi-pham-ve-quy-hoach-20220827092623981.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/04/14/thung-lung-hoa-hong3-1649924395695.jpg?watermark=true\"> <figcaption> <p>Hàng chục dự án khu đô thị ở Mê Linh (Hà Nội) \"đắp chiếu\" nhiều năm có nguyên nhân là do điều chỉnh quy hoạch (Ảnh: Trần Kháng).</p> </figcaption></figure> <p>Bên cạnh đó là tăng cường ứng dụng công nghệ trong lập quy hoạch và phối hợp đẩy mạnh công tác điều tra cơ bản, nâng cấp đồng bộ hóa hệ thống thông tin và cơ sở dữ liệu quy hoạch quốc gia, thống nhất công nghệ, định dạng dữ liệu về quy hoạch; cập nhật, chia sẻ thông tin.</p> <p>Cũng theo Nghị quyết, các bộ ngành, địa phương cần đề cao trách nhiệm của người đứng đầu, cá thể hóa trách nhiệm; bảo đảm tính công khai, minh bạch; đẩy mạnh cải cách thủ tục hành chính; tổ chức thanh tra, kiểm tra, ngăn chặn và xử lý kịp thời, nghiêm minh các hành vi vi phạm pháp luật về quy hoạch.</p> </div>"}