{"url": "https://dantri.com.vn/bat-dong-san/vo-mong-luot-song-nha-dau-tu-khon-don-ban-dat-20220922093459853.htm", "title": "Vỡ mộng \"lướt sóng\", nhà đầu tư khốn đốn bán đất", "abstract": "(Dân trí) - Thị trường \"xì hơi\", nhiều nhà đầu tư tay ngang tham gia \"lướt sóng\" bất động sản đang bị đóng vốn, không thanh khoản được và bị ép giá.", "content_html": "<div class=\"singular-content\"> <h4><strong>Giảm giá nhưng không có người mua</strong></h4> <p>Từ đầu năm 2020, <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"61327e15fb044100119a145e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e15fb044100119a145e\" data-content-target=\"/bat-dong-san/vo-mong-luot-song-nha-dau-tu-khon-don-ban-dat-20220922093459853.htm\">thị trường bất động sản</a> liên tiếp xảy ra các \"cơn sốt\" bất động sản. Không ít nhà đầu tư, kể cả không chuyên đã kiếm được tiền tỷ chỉ sau một thời gian ngắn.</p> <p>Tuy nhiên, mấy tháng gần đây, thị trường bất động sản đột ngột trầm lắng sau thời gian \"sốt nóng\". Nhiều nhà đầu tư tay ngang, thiếu kinh nghiệm lâm cảnh khó khăn trong việc bán bất động sản đã mua, trong khi áp lực <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/bat-dong-san/vo-mong-luot-song-nha-dau-tu-khon-don-ban-dat-20220922093459853.htm\">tài chính</a> lại đang đè nặng mỗi ngày.</p> <p>Anh Trần Văn Khải - một nhà đầu tư tại Hà Nội, chia sẻ với tài chính khoảng 3 tỷ đồng, ban đầu anh dự tính mua một mảnh đất tại ven đô. Tuy nhiên, sau thời gian đi xem đất, thấy thị trường sôi động, nên anh quyết định mua 2 mảnh đất và vay ngân hàng thêm 4 tỷ đồng để đầu tư.</p> <p>\"Hai mảnh đất tôi mua nằm ở huyện Thanh Oai và Đông Anh, diện tích mỗi lô lần lượt là 95m2 và 90m2 với mức giá là 3 tỷ đồng và 4 tỷ đồng. Lúc đó tôi nghĩ, thị trường đang \"sốt nóng\", dùng thêm đòn bẩy tài chính để mua lãi sẽ nhiều hơn. Tuy nhiên, chỉ sau một thời gian ngắn, thị trường bất động sản chững lại\", anh Khải nói.</p> <p>Theo anh Khải, do ban đầu ý định chỉ \"lướt sóng\" kiếm lời, nhưng hiện nay thị trường bất động sản đang đi xuống, trong khi đó tiền nợ phải trả lãi mỗi ngày, nên anh lo lắng giá sẽ tiếp tục giảm.</p> <p>\"Tôi đã quyết định rao bán cắt lỗ lô đất tại Thanh Oai với giá 2,6 tỷ đồng, còn lô đất ở Đông Anh với giá 3,5 tỷ đồng, tức lỗ 900 triệu đồng cả 2 lô đất. Tuy nhiên, đã gần một tháng cũng chỉ có vài người hỏi giá rồi không thấy liên hệ lại\", anh Khải kể.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vỡ mộng lướt sóng, nhà đầu tư khốn đốn bán đất - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/22/dji0773-1663813806837.jpg?watermark=true\" alt=\"Vỡ mộng lướt sóng, nhà đầu tư khốn đốn bán đất - 1\" data-width=\"3630\" data-height=\"2116\" data-original=\"https://icdn.dantri.com.vn/2022/09/22/dji0773-1663813806837.jpg?watermark=true\" data-photo-id=\"2145084\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2145084\" data-content-target=\"/bat-dong-san/vo-mong-luot-song-nha-dau-tu-khon-don-ban-dat-20220922093459853.htm\"> <figcaption> <p>Khi thị trường chững lại, nhiều nhà đầu tư đã chấp nhận giảm giá bán nhưng vẫn không có người mua (Ảnh minh họa: Hà Phong).</p> </figcaption></figure> <p>Tương tự, anh Nguyễn Văn Minh ở thành phố Từ Sơn (Bắc Ninh) cho biết, giữa năm ngoái, anh có mua lô đất tại một dự án nhà ở giữa trung tâm thành phố Từ Sơn với giá 45 triệu đồng/m2. Sau đó, lô đất này của anh được môi giới đề nghị mua lại với giá 65 triệu đồng/m2, nhưng do chưa cần tiền lại nghĩ rằng đất vàng ở thành phố Từ Sơn sẽ còn tăng giá tiếp nên anh đã từ chối giao dịch.</p> <p>Tuy nhiên, chỉ vài tháng sau khi nhận thấy thị trường bất động sản chững lại, anh đã liên tục rao bán lô đất của mình với đủ giá, khi rao bán với giá 65 triệu đồng/m2 không có ai mua. Anh có hạ giá xuống còn 60 triệu đồng/m2, rồi 45 triệu đồng/m2 để thu vốn nhưng chưa được.</p> <p>\"Nhiều người như tôi cũng ảo tưởng về giá tăng của lô đất của mình. Nhưng khi thị trường chững lại, chúng tôi muốn bán cũng không có người mua. Nếu thị trường tiếp tục khó, nhiều nhà đầu tư sẽ bị mất vốn, xấu hơn là vỡ nợ\", anh Minh nói.</p> <h4><strong>Khó thanh khoản, giá bất động sản bị ép xuống</strong></h4> <p>Lý giải về sự chững lại của thị trường, Sở Xây dựng Bắc Ninh cho biết, giá bất động sản trên địa bàn tỉnh giai đoạn vừa qua đã bị đẩy lên quá cao, vượt quá khả năng chi trả của đại bộ phận người dân. Ngoài ra, giá vật liệu xây dựng tăng cao, dẫn đến tăng giá bất động sản.</p> <p>Bên cạnh đó, Nhà nước ban hành nhiều chính sách giám sát tín dụng vào lĩnh vực bất động sản và giám sát chặt chẽ thị trường trái phiếu <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/bat-dong-san/vo-mong-luot-song-nha-dau-tu-khon-don-ban-dat-20220922093459853.htm\">doanh nghiệp</a> trong lĩnh vực bất động sản, dẫn đến tăng trưởng tín dụng vào lĩnh vực bất động sản chậm lại.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vỡ mộng lướt sóng, nhà đầu tư khốn đốn bán đất - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201280'%2F%3E\" alt=\"Vỡ mộng lướt sóng, nhà đầu tư khốn đốn bán đất - 2\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/08/09/2926251904445261110180892943622847693940617n-crop-1660057537641.jpeg?watermark=true\" data-photo-id=\"2087983\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2087983\" data-content-target=\"/bat-dong-san/vo-mong-luot-song-nha-dau-tu-khon-don-ban-dat-20220922093459853.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/09/2926251904445261110180892943622847693940617n-crop-1660057537641.jpeg?watermark=true\"> <figcaption> <p>Việc kiểm soát tín dụng là nguyên nhân khiến thị trường chững lại thời gian qua (Ảnh: Hà Phong).</p> </figcaption></figure> <p>Do vậy, Sở này cho rằng, trong ngắn hạn, giá bất động sản sẽ hạ nhiệt, thị trường có phần trầm lắng, tính thanh khoản chậm lại.</p> <p>Còn theo ghi nhận từ các sàn giao dịch bất động sản tại Bắc Ninh, thực tế, mấy tháng nay giao dịch vẫn có nhưng ít, chủ yếu là khách mua nhà ở thực. Còn các nhà đầu tư hiện nay đều có tâm lý chờ đợi diễn biến của thị trường ra sao thì mới quyết định xuống tiền đầu tư.</p> <p>Một nhà đầu tư bất động sản chuyên nghiệp ở Hà Nội chia sẻ, việc bất động sản hạ nhiệt cộng với việc siết chặt tín dụng bất động sản sẽ làm cho các nhà đầu tư nhỏ bị ảnh hưởng về nguồn tiền dẫn đến không thể cân đối khi dùng đòn bẩy tài chính, buộc phải bán đi bất động sản đang nắm giữ. Nhiều người dân tham gia vào đầu cơ bất động sản cũng bị đóng vốn, không thanh khoản được và bị ép giá. </p> <p>Tuy nhiên, nhà đầu tư này nhìn nhận, việc siết tín dụng là động thái tích cực, nó sẽ làm giảm tình trạng vay tiền để đầu cơ, khiến sức mua yếu đi, việc đầu cơ vì thế sẽ giảm theo. Điều này sẽ làm cho thị trường tốt lên vì chỉ còn lại những nhà đầu tư có vốn, có năng lực, muốn gắn bó lâu dài với thị trường. Qua đó, thị trường sẽ từng bước minh bạch, chuyên nghiệp hơn.</p> </div>"}