{"url": "https://dantri.com.vn/bat-dong-san/chuyen-doi-so-trong-bat-dong-san-mang-tinh-song-con-20221007112811977.htm", "title": "Chuyển đổi số trong bất động sản mang tính sống còn", "abstract": "(Dân trí) - Chuyên gia nhìn nhận việc ứng dụng các công nghệ trong lĩnh vực bất động sản đang là điểm sáng và dự báo thành xu hướng tất yếu của thị trường bất động sản Việt Nam thời gian tới.", "content_html": "<div class=\"singular-content\"> <h4><strong>Thị trường có nhiều điểm nghẽn</strong></h4> <p>Chia sẻ về bức tranh <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"61327e15fb044100119a145e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e15fb044100119a145e\" data-content-target=\"/bat-dong-san/chuyen-doi-so-trong-bat-dong-san-mang-tinh-song-con-20221007112811977.htm\">thị trường bất động sản</a> tại Hội nghị Xúc tiến chuyển đổi số cho thị trường bất động sản vừa diễn ra, ông Nguyễn Văn Đính - Chủ tịch Hội Môi giới Bất động sản Việt Nam cho biết, 9 tháng vừa qua, nguồn cung mới của thị trường bất động sản chỉ bằng khoảng 20% so với cùng thời điểm năm trước.</p> <p>Các sản phẩm cũng chưa thực sự phù hợp với thị trường khi nguồn cung với phân khúc cao cấp đang thừa, trong khi đó sản phẩm giá rẻ đáp ứng nhu cầu tìm nhà ở thực của người dân lại đang thiếu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyển đổi số trong bất động sản mang tính sống còn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/07/dji0203-1665116466843.jpg?watermark=true\" alt=\"Chuyển đổi số trong bất động sản mang tính sống còn - 1\" data-width=\"4000\" data-height=\"2250\" data-original=\"https://icdn.dantri.com.vn/2022/10/07/dji0203-1665116466843.jpg?watermark=true\" data-photo-id=\"2166942\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2166942\" data-content-target=\"/bat-dong-san/chuyen-doi-so-trong-bat-dong-san-mang-tinh-song-con-20221007112811977.htm\"> <figcaption> <p>Theo chuyên gia, thị trường bất động sản hiện đang đối mặt với nhiều điểm nghẽn khó khăn (Ảnh: Hà Phong).</p> </figcaption></figure> <p>Phân khúc nhà ở giá rẻ có nhu cầu lớn nhưng nguồn cung thiếu và yếu nên giá cả tăng mạnh, so với năm 2021, thời điểm hiện tại <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"5fead566b00b7a0012bca1bd\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fead566b00b7a0012bca1bd\" data-content-target=\"/bat-dong-san/chuyen-doi-so-trong-bat-dong-san-mang-tinh-song-con-20221007112811977.htm\">giá nhà</a> đã tăng khoảng 30%, so với năm 2019 đã tăng 50%. Đặc biệt, phân khúc căn hộ tầm 25 triệu đồng/m2 nay không còn tìm thấy trên thị trường.</p> <p>Giá nhà tăng lên và không phù hợp với thị trường nên khả năng hấp thụ của thị trường thấp. Nhiều <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/chuyen-doi-so-trong-bat-dong-san-mang-tinh-song-con-20221007112811977.htm\">dự án</a> giảm giá sản phẩm từ 15 - 35% để tăng hấp thụ.</p> <p>Bên cạnh đó, theo ông Đính, 2 năm qua khủng hoảng kinh tế do dịch Covid-19 cùng với các hoạt động điều chỉnh chính sách đã có những tác động nhất định tới thị trường bất động sản.</p> <p>Dự báo diễn biến thị trường trong thời gian tới, ông Đính cho rằng, từ nay đến cuối năm, một số phân khúc có điểm sáng, dư địa, tiềm năng vẫn còn lớn. Đó là bất động sản nghỉ dưỡng; bất động sản công nghiệp; nhà ở xã hội, nhà ở cho người thu nhập thấp. Nhu cầu đầu tư và nhu cầu thực tại các phân khúc này cũng tương đối lớn.</p> <p>Ví dụ như phân khúc bất động sản công nghiệp đang có tỷ lệ lấp đầy tới 89%, kéo theo đó là nhu cầu về nhà ở, nghỉ dưỡng của giới chuyên gia, đội ngũ công nhân cũng rất cao. Do đó, các địa phương sẽ cần đẩy mạnh phát triển các phân khúc, sản phẩm dịch vụ ăn theo.</p> <p>Theo ông Đính, mặc dù nhu cầu rất lớn nhưng thị trường bất động sản hiện đang đối mặt với nhiều điểm nghẽn khó khăn. Đơn cử như các quy định của pháp luật, các thủ tục pháp lý đang khiến nhiều dự án nằm chờ chưa thể triển khai. Thời gian vừa qua, Chính phủ đang cố gắng tháo gỡ các rào cản khó khăn, thị trường sẽ dần có cân bằng tốt hơn trong năm 2023.</p> <h4><strong>Xu hướng ứ</strong><strong>ng dụng các công nghệ</strong></h4> <p>Bên cạnh những khó khăn của thị trường, theo Chủ tịch Hội Môi giới bất động sản Việt Nam Nguyễn Văn Đính, xu hướng mới của thị trường là ứng dụng các công nghệ trong lĩnh vực bất động sản sẽ gia tăng so với thực tế đang rất thấp hiện nay.</p> <p>Giai đoạn 2020-2021, dù gặp khó khăn bởi Covid-19, nhưng hoạt động của thị trường bất động sản vẫn rất sôi động, thậm chí bùng nổ mạnh hơn giai đoạn trước dịch thông qua các ứng dụng công nghệ. Các hoạt động mở bán, giao dịch online vẫn diễn ra, nhờ có công nghệ đã tăng tính hiệu quả của thị trường. Công nghệ cũng hỗ trợ khảo sát các thông tin từ khách hàng từ nhu cầu đến số vốn của khách hàng để chủ đầu tư có thể đưa ra các sản phẩm phù hợp.</p> <p>Trước đây để tham gia, tìm hiểu về thị trường bất động sản cần phải có cả bộ máy, nhiều con người, nhưng nay sử dụng công nghệ thì chỉ trong tích tắc. Việc nhập dữ liệu giúp dễ dàng thu thập thông tin, tiếp cận khách hàng chuẩn xác. Toàn bộ hệ thống công nghệ sẽ giúp xử lý thông tin, giao dịch, hậu mãi quản lý sau bán hàng… đều có thể ứng dụng công nghệ rất tốt.</p> <p>\"Hiện chúng ta đã quan tâm, ứng dụng và phát triển công nghệ, ứng dụng chuyển đổi số trong hoạt động kinh doanh bất động sản nhưng vẫn chưa tương xứng với ngành nghề khác. Đây là việc chúng ta không thể không theo vì đó là xu hướng tất yếu. Cuộc cách mạng này đã đến giai đoạn bắt buộc phải quan tâm\", ông Đính nói. </p> <p>Theo ông Hoàng Mai Chung - Chủ tịch HĐQT Công ty CP Tập đoàn Meey Land, chuyển đổi số là áp dụng các công nghệ giúp rút ngắn thời gian, chi phí, nhân lực trong quá trình tìm hiểu, mua bán bất động sản.</p> <p>Cụ thể, chuyển đổi số sẽ giúp khách hàng tìm được sản phẩm bất động sản phù hợp nhất với mức giá hợp lý nhất; giúp quay vòng vốn nhanh, ổn định thị trường; kết nối cung cầu; giúp thị trường lưu thông, tăng tính thanh khoản.</p> <p>Ngoài ra, theo ông Chung, chuyển đổi số sẽ giúp môi giới bất động sản kết nối với khách hàng dễ dàng, giúp các sàn môi giới giảm chi phí nhân sự,… Tóm lại, mục tiêu của chuyển đổi số - Proptech là đáp ứng 3 yếu tố cơ bản của thị trường bất động sản gồm cung cấp thông tin, hỗ trợ giao dịch và quản lý các quá trình.</p> <p>Đặc biệt, theo ông Chung, các đối tượng tham gia vào chuỗi bất động sản là rất lớn từ cá nhân, tổ chức, khách hàng với các khâu là giao dịch, mua bán, cho thuê, bảo trì,… Thế nhưng, hiện Proptech tại Việt Nam chưa có dữ liệu người dùng lớn. Việc ứng dụng công nghệ vào bất động sản ở nước ta còn rất chậm.</p> <p>Đồng quan điểm trên, ông Nguyễn Mạnh Hà - Phó Chủ tịch Thường trực Hiệp hội Bất động sản Việt Nam, trong lĩnh vực bất động sản, việc chuyển đổi số là tất yếu mang tính sống còn. Tuy nhiên, chuyển đổi số tại thị trường bất động sản còn chậm.</p> <p>Ông Hà cũng cho rằng, thực tế hiện nay, việc xác định quyền sử dụng đất, đánh giá thuế nhà, thuế chuyển nhượng vẫn đang rất khó khăn, chưa có cách xác định giá chính xác vì chưa có các số liệu chính xác về giao dịch bất động sản thực tế. Do đó, trước tiên, cần có hệ thống thông tin chuẩn xác nhất về thị trường mới thực hiện được.</p> </div>"}