{"url": "https://dantri.com.vn/bat-dong-san/het-thoi-hut-nguoi-luot-song-dat-dau-gia-o-nhieu-dia-phuong-bi-e-20221017150907265.htm", "title": "Hết thời hút người \"lướt sóng\", đất đấu giá ở nhiều địa phương bị ế", "abstract": "(Dân trí) - Thị trường chững lại sau nhiều cơn \"sốt đất\", đất đấu giá ở các địa phương từng \"sốt nóng\" đã rơi cảnh ế ẩm, không ít người trúng đấu giá phải bỏ cọc vì \"lướt sóng\" không thành.", "content_html": "<div class=\"singular-content\"> <p>Trong năm 2020-2021 và giữa năm nay, nhiều phiên đấu giá đất ở không ít địa phương đều đạt mức giá trúng cao gấp nhiều lần giá khởi điểm. Nhưng đến nay, khi <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"61327e15fb044100119a145e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e15fb044100119a145e\" data-content-target=\"/bat-dong-san/het-thoi-hut-nguoi-luot-song-dat-dau-gia-o-nhieu-dia-phuong-bi-e-20221017150907265.htm\">thị trường bất động sản</a> chững lại, các phiên đấu giá cũng trở nên kém hấp dẫn hơn, thậm chí nhiều tỉnh có hiện tượng ế khách.</p> <p>Mới đây, tại Bắc Giang, kết thúc phiên đấu giá quyền sử dụng 118 thửa đất ở thuộc khu dân cư tại các xã Quang Châu, Việt Tiến và thị trấn Bích Động, chỉ 85 thửa đất có khách hàng trả giá với mức trúng hơn 200 tỷ đồng, tăng so với giá khởi điểm gần 59,5 tỷ đồng.</p> <p>Còn lại 32 thửa đất không có khách hàng trả giá và 1 thửa đất có người trả giá nhưng không đủ điều kiện. Do đó, các thửa đất này sẽ lại được đưa vào đấu giá thời gian tới.</p> <p>Trước đó, phiên đấu giá 90 thửa đất ở tại Khu đô thị Đồng Chủ - Đồng Cầu, thị trấn Cao Thượng cũng có một thửa không có khách trả giá, còn lại 89 thửa đất có khách hàng trả giá với tổng giá trúng 152 tỷ đồng, tăng so với giá khởi điểm 32 tỷ đồng.</p> <p>Thửa đất có giá trúng cao nhất là gần 2,94 tỷ đồng, tăng không đáng kể so với giá khởi điểm. Trong đó, thửa có mức chênh lệch cao nhất so với giá khởi điểm là hơn 880 triệu đồng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hết thời hút người lướt sóng, đất đấu giá ở nhiều địa phương bị ế - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/17/2792358216404105544298524457982527902398925n-edited-1665993645545.jpeg?watermark=true\" alt=\"Hết thời hút người lướt sóng, đất đấu giá ở nhiều địa phương bị ế - 1\" data-width=\"2016\" data-height=\"1512\" data-original=\"https://icdn.dantri.com.vn/2022/10/17/2792358216404105544298524457982527902398925n-edited-1665993645545.jpeg?watermark=true\" data-photo-id=\"2180790\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2180790\" data-content-target=\"/bat-dong-san/het-thoi-hut-nguoi-luot-song-dat-dau-gia-o-nhieu-dia-phuong-bi-e-20221017150907265.htm\"> <figcaption> <p>Nhiều thửa đất đấu giá được rao bán ngay sau trúng đấu giá (Ảnh: Hà Nội).</p> </figcaption></figure> <p>Đáng chú ý, tại Hà Nội - địa phương có nhiều phiên đấu giá đất được nhà đầu tư trả cao gấp 5 lần so với giá khởi điểm, từ tháng 8 vừa qua, các phiên đấu giá ở các huyện Mê Linh, Đông Anh không còn ghi nhận mức trả giá cao, có phiên đấu giá ế không có khách trả giá.</p> <p>Đơn cử, cuối tháng 8, tại huyện Mê Linh, Hà Nội phiên đấu giá quyền sử dụng đất 19 thửa đất (đợt 2) tại điểm X2, thôn Yên Vinh, xã Thanh Lâm, huyện Mê Linh với giá khởi điểm được đưa ra dao động 27,1-39,2 triệu đồng/m2. Kết quả đấu giá, trong tổng số 15 hồ sơ đăng ký, 12 thửa đất được đưa ra đấu giá thành công. Giá trúng cao nhất là 55,1 triệu đồng/m2, thấp nhất 32,3 triệu đồng/m2. Tổng số tiền trúng đấu giá của 12 thửa đạt gần 43,5 tỷ đồng, cao hơn 10,7 tỷ đồng so với giá khởi điểm.</p> <p>So với đợt 1 thì giá trúng của đợt 2 nêu trên thấp hơn. Trước đó, ngày 8/8, 20 thửa đất tại điểm X2, thôn Yên Vinh, xã Thanh Lâm đợt 1 với giá khởi điểm từ 27,1 triệu đồng/m2 đến 39,27 triệu đồng/m2 được đưa ra đấu giá thành công, thu tổng số tiền trúng đấu giá là gần 76 tỷ đồng. Mức giá trúng cao nhất là 70,3 triệu đồng/m2.</p> <p>Tương tự, tại cũng tại Hà Nội, phiên đấu giá 27 thửa đất tại thôn Dục Tú 1, xã Dục Tú, huyện Đông Anh có giá trúng đấu giá trả cao nhất là 51,2 triệu đồng/m2; giá trúng đấu giá thấp nhất là 37,3 triệu đồng/m2. Tổng số tiền thu được từ phiên đấu giá là trên 112 tỷ đồng, chênh lệch trên 34 tỷ đồng so với giá khởi điểm.</p> <p>Bên cạnh đó, tình trạng người đấu giá không đóng tiền dẫn tới phải hủy kết quả đấu giá cũng diễn ra khá phổ biến thời gian gần đây tại nhiều địa phương.</p> <p>Tại Hải Dương, tính từ đầu năm đến khoảng đầu tháng 9, huyện Kim Thành đã hủy kết quả trúng đấu giá quyền sử dụng 50 thửa đất với tổng diện tích trên 6.400m2 tại vị trí quy hoạch dân cư mới thuộc các xã Phúc Thành, Kim Tân và Ngũ Phúc với tổng số tiền hủy gần 135 tỷ đồng.</p> <p>Nguyên nhân là khách hàng đã trúng đấu giá nhưng không nộp tiền sử dụng đất theo quy định. Do đó, huyện Kim Thành đã hoàn tất các thủ tục theo quy định, lựa chọn đơn vị để tổ chức thực hiện đấu giá lại.</p> <p>Tương tự, cuối tháng 8, UBND TP Pleiku đã hủy kết quả trúng đấu giá đối với 11 người đấu trúng 29 lô trong đợt đấu giá 104 thửa đất tại khu quy hoạch chi tiết khu dân cư phường Chi Lăng hồi tháng 3 vì không nộp tổng số tiền 30 tỷ đồng theo quy định.</p> <p>Ở góc độ chuyên gia, ông Nguyễn Thế Điệp - Phó chủ tịch Câu lạc bộ Bất động sản Hà Nội - cho rằng, chuyện thổi giá đất thông qua đấu giá nhằm kéo giá trong khu vực không còn mới.</p> <p>\"Việc giá đất đấu giá tăng nhưng chưa nộp hết tiền sang tên thì chưa thể cho là giao dịch thành công để thiết lập mặt bằng giá mới trong khu vực. Thời gian qua, câu chuyện đấu giá đất trả cao vọt nhằm kích giá khu vực đã diễn ra nhiều, cuối cùng thì lại bỏ cọc. Tôi cho rằng, ở đây có dấu hiệu tăng giá ảo khi giao dịch không có nhưng giá vẫn tăng\", ông Điệp nói.</p> </div>"}