{"url": "https://dantri.com.vn/bat-dong-san/bay-hang-tram-so-do-tren-via-he-tphcm-ban-dat-nhu-ban-rau-20221107090140020.htm", "title": "Bày hàng trăm sổ đỏ trên vỉa hè TPHCM, bán đất như... bán rau", "abstract": "(Dân trí) - Thị trường bất động sản thời gian qua gặp một số vấn đề như giá giảm, thanh khoản yếu. Tại vỉa hè TPHCM xuất hiện cảnh môi giới bày sổ đỏ lên vỉa hè, bán đất như... bán rau.", "content_html": "<div class=\"singular-content\"> <p>Cách làm được cho là độc, lạ nói trên đã giúp hàng chục chủ đất bán được hàng chỉ trong thời gian ngắn. Tuy nhiên, chuyên gia cho biết, cách làm này không phải xu hướng và không đại diện cho cả thị trường…</p> <h4><strong>Bày sổ đỏ ra vỉa hè bán, các lô giá thấp đắt hàng </strong></h4> <p>Anh Nguyễn Hữu Trí bắt đầu bày sổ đỏ bán trên vỉa hè tại Thủ Đức (TPHCM) từ gần cuối tháng 10. Những ngày đầu anh mới bán thì hầu như không ai biết. Sau đó, người dân đi qua, chụp hình đưa lên mạng xã hội nên cũng có nhiều người biết và đến hỏi anh. </p> <p>Anh Trí cho hay anh đang giữ khoảng 100 sổ đỏ của vài chục chủ đất. Đầu tiên, người thân quen gửi anh bán giúp khoảng 30 sổ, sau khi thấy anh bán được thì họ lại gửi thêm. Trong những người gửi sổ thì có nhiều người cầm nhà để lấy tiền đi đầu tư đất, hiện giờ không bán được bất động sản mà lãi suất ngân hàng lại tăng cao nên họ không gồng nổi nữa.  </p> <p>Trong số các chủ đất nhờ anh Trí bán sổ có không ít người trồng thanh long ở Bình Thuận nhưng loại quả này mất giá chỉ còn 2.000-3.000 đồng/kg nên họ cũng bỏ vườn, không làm nữa và gửi sổ bán giùm.</p> <p>Trong những lô đất anh Trí được nhờ bán, có những lô giảm giá tương đối mạnh. Trước Tết, có lô được rao với giá 200 triệu đồng cho 1.000m2 nhưng giờ được hạ giá còn 150 triệu đồng. \"Cá biệt, có người đang rao bán miếng đất gần thị trấn Ma Lâm (Bình Thuận) có nút giao cao tốc về TPHCM với giá chỉ 85 triệu đồng/1.000m2. Chủ đất thiện chí có thể thương lượng giảm giá thêm khi khách mua nhiều. Khách đang cần tiền trả nợ gấp\", anh Trí cho biết.</p> <p>Sổ đỏ của các mảnh đất có giá 125-150 triệu đồng cho 1.000m2, theo anh Trí, dễ bán hơn cả vì vừa túi tiền của người mua. Còn những lô tiền tỷ hiện tại khá khó bán.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bày hàng trăm sổ đỏ trên vỉa hè TPHCM, bán đất như... bán rau - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/bay-hang-tram-so-do-tren-via-he-ban-nhu-edited-1667792488247.jpeg\" alt=\"Bày hàng trăm sổ đỏ trên vỉa hè TPHCM, bán đất như... bán rau - 1\" data-width=\"1177\" data-height=\"778\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/bay-hang-tram-so-do-tren-via-he-ban-nhu-edited-1667792488247.jpeg\" data-photo-id=\"2208429\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208429\" data-content-target=\"/bat-dong-san/bay-hang-tram-so-do-tren-via-he-tphcm-ban-dat-nhu-ban-rau-20221107090140020.htm\"> <figcaption> <p>Anh Trí bày sổ đỏ các thửa đất khách gửi ra vỉa hè để bán (Ảnh: Nguyễn Văn Hải).</p> </figcaption></figure> <p>Quy trình mua bán khá gọn nhẹ. Khi khách có nhu cầu thực sự, anh Trí sẽ cho họ số điện thoại và địa chỉ của chủ đất để khách tới xem đất và đàm phán, nếu thống nhất được thì ra phòng công chứng sang tên.</p> <p>Chị Hoa ở quận 12, có 2 lô đất vườn tại huyện Hàm Thuận Bắc, Bình Thuận, đang cần tiền xoay xở gấp. Chị nhờ nhiều kênh sales để bán hàng nhưng mãi không ra hàng được. Cách đây nửa tháng, chị gửi sổ cho anh Trí mang ra vỉa hè bán. May mắn chị đã bán được 2 lô, mỗi lô 350 triệu đồng.</p> <p>Anh Lành ở Thủ Đức, TPHCM người đã mua 2 lô đất do anh Trí làm môi giới cho biết, đầu tiên anh cũng đề phòng, cảnh giác không biết có lừa đảo hay không. Anh phải xác minh lại, nhưng sau khi xem sổ và ra phòng công chứng thì thấy yên tâm. \"Vì phòng công chứng họ có nghiệp vụ kiểm tra sổ thật với sổ giả, nếu sổ giả là không thể công chứng được\", khách hàng này bày tỏ. </p> <p>\"Ban đầu bán được 2 sổ cho một chị ở Vũng Tàu và một anh ở Bình Dương, sau đó khi lên mạng xã hội thì mình bán được 17 sổ nữa trong một tuần, chủ yếu là khách ở TPHCM, Bình Dương và Vũng Tàu\" - anh Trí chia sẻ.</p> <p>Về lý do bày sổ đỏ ra bán như... bán rau, anh Trí cho biết, anh đã làm môi giới bất động sản tại TPHCM được 7 năm. Trong quá trình đó, anh quen cả chủ đất cả khách hàng tại Bình Phước, Tây Ninh, Bình Thuận, Bình Dương, Long An.</p> <p>\"Thời gian gần đây ế quá, giao dịch chậm. Nhiều sàn bất động sản phải đóng cửa vì chi phí mặt bằng cao. Bản thân mình cũng được bà con gửi sổ nhiều quá mà bán không được. Các chủ đất không cách nào thoát hàng ra được trong khi áp lực trả nợ quá lớn, bí quá mình thử cách bày sổ đỏ ra vỉa hè bán xem sao\", anh Trí chia sẻ.</p> <p>Ban đầu, nhiều người cũng bỡ ngỡ, đề phòng và sợ bị lừa. Nhưng sau đó thì mọi người cũng dần tin. \"Trong hàng trăm cuộc gọi cũng có 1-2 cuộc gọi thiện chí, chứ không phải ai cũng thật sự quan tâm, có nhiều người gọi chọc phá. Có nhiều người nói thôi đừng bán kiểu này nữa, ai mà đi bán đất trên vỉa hè, thấy kỳ quá\", anh Trí chia sẻ.</p> <h4><strong>Bán sổ đỏ như... bán rau: Hiện tượng đơn lẻ không đại diện cho toàn thị trường </strong></h4> <p>Ông Võ Hồng Thắng - Phó giám đốc Nghiên cứu và Phát triển (R&amp;D) DKRA Group - cho biết, vụ việc bày bán sổ đỏ trên vỉa hè là hành động đơn lẻ, không phải xu hướng, trào lưu hay đại diện cho tình hình thị trường hiện nay.</p> <p>Theo ông Thắng, cách bán hàng này gây tò mò, được quan tâm, được lan truyền trên cộng đồng mạng do sự mới lạ, không phổ biến. Tuy nhiên, nếu ai cũng bắt chước thì hiệu quả lan truyền chưa chắc đã đạt được như mục đích.</p> <p>Ngoài ra, việc có thể bán được hàng hay không còn là ẩn số vì việc giao dịch bất động sản có giá trị từ vài trăm triệu đồng rất khác với việc mua một bó rau ngoài chợ. Người mua phải thẩm định pháp lý, đánh giá tiềm năng tăng giá, xác định giá thị trường… mới quyết định mua vì đây là tài sản lớn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bày hàng trăm sổ đỏ trên vỉa hè TPHCM, bán đất như... bán rau - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202020%201059'%2F%3E\" alt=\"Bày hàng trăm sổ đỏ trên vỉa hè TPHCM, bán đất như... bán rau - 2\" data-width=\"2020\" data-height=\"1059\" data-original=\"https://icdn.dantri.com.vn/2022/04/28/thu-thiem-1651143386321.png\" data-photo-id=\"1933708\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1933708\" data-content-target=\"/bat-dong-san/bay-hang-tram-so-do-tren-via-he-tphcm-ban-dat-nhu-ban-rau-20221107090140020.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/04/28/thu-thiem-1651143386321.png\"> <figcaption> <p>Thị trường bất động sản hiện nay đang có tình trạng giá, thanh khoản giảm (Ảnh minh họa: Hải Long).</p> </figcaption></figure> <p>Ông Thắng cho biết thêm, thị trường hiện nay đúng là đang gặp nhiều khó khăn, thanh khoản thị trường giảm mạnh chỉ bằng 50% so với đầu năm. Vốn cho bất động sản cũng \"tắc\" do các ngân hàng dần cạn room. Nếu có vay được thì khách hàng cũng phải trả lãi suất rất cao lên tới 12-14%/năm. </p> <p>Vì vậy, để thu hút được khách hàng có tiềm lực tài chính, có lượng tiền nhàn rỗi lớn thì nhiều chủ đầu tư đã đưa ra các chương trình chiết khấu hoặc giảm giá sâu đến 40-50% cho những khách hàng chọn phương thức thanh toán nhanh 50-70-95% tổng giá trị bất động sản.</p> </div>"}