{"url": "https://dantri.com.vn/bat-dong-san/ha-noi-yeu-cau-trinh-ke-hoach-su-dung-dat-5-nam-siet-chat-dau-gia-dat-20220904203528002.htm", "title": "Hà Nội yêu cầu trình kế hoạch sử dụng đất 5 năm, siết chặt đấu giá đất", "abstract": "(Dân trí) - UBND TP Hà Nội yêu cầu các đơn vị liên quan hoàn thành việc lập, thẩm định và trình cấp thẩm quyền phê duyệt Kế hoạch sử dụng đất 5 năm (2021-2025) của thành phố trong tháng 9 này.", "content_html": "<div class=\"singular-content\"> <h4><strong>Trình kế hoạch sử dụng đất ngay trong tháng 9</strong></h4> <p>Phó chủ tịch UBND TP Hà Nội Nguyễn Trọng Đông vừa ký ban hành công văn về việc tăng cường công tác quản lý đất đai trong tình hình hiện nay trên địa bàn thành phố. </p> <p>UBND TP Hà Nội yêu cầu Sở Kế hoạch và Đầu tư, Viện Nghiên cứu phát triển kinh tế - xã hội Hà Nội chủ trì, phối hợp với các sở, ngành và đơn vị liên quan khẩn trương triển khai, hoàn thành việc lập, thẩm định và trình cấp thẩm quyền phê duyệt Quy hoạch TP Hà Nội thời kỳ 2021-2030, tầm nhìn 2050 theo đúng quy định của pháp luật. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Nội yêu cầu trình kế hoạch sử dụng đất 5 năm, siết chặt đấu giá đất - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/04/anh-16-1662298173207.jpg?watermark=true\" alt=\"Hà Nội yêu cầu trình kế hoạch sử dụng đất 5 năm, siết chặt đấu giá đất - 1\" data-width=\"4000\" data-height=\"2250\" data-original=\"https://icdn.dantri.com.vn/2022/09/04/anh-16-1662298173207.jpg?watermark=true\" data-photo-id=\"2120717\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2120717\" data-content-target=\"/bat-dong-san/ha-noi-yeu-cau-trinh-ke-hoach-su-dung-dat-5-nam-siet-chat-dau-gia-dat-20220904203528002.htm\"> <figcaption> <p>Hà Nội yêu cầu trình kế hoạch sử dụng đất trong tháng 9 (Ảnh: Hà Phong).</p> </figcaption></figure> <p>Sở Tài nguyên và Môi trường được yêu cầu chủ trì, phối hợp với các sở, ngành TP, UBND các quận, huyện, thị xã và các đơn vị liên quan hoàn thành việc lập, thẩm định và trình cấp thẩm quyền phê duyệt Kế hoạch sử dụng đất 5 năm (2021-2025) TP trong tháng 9.</p> <p>Đồng thời, các đơn vị tổ chức công khai, minh bạch thông tin quy hoạch sử dụng đất, đảm bảo tính đồng bộ, thống nhất về cơ sở dữ liệu, bản đồ trong hệ thống quy hoạch, bao gồm quy hoạch sử dụng đất quốc gia, quy hoạch thành phố, quy hoạch sử dụng đất cấp huyện và các quy hoạch ngành, lĩnh vực khác có liên quan.</p> <p>Cơ sở dữ liệu, bản đồ giữa quy hoạch sử dụng đất quốc gia với quy hoạch thành phố, giữa quy hoạch sử dụng đất, kế hoạch sử dụng đất thành phố với quy hoạch sử dụng đất cấp huyện và giữa kế hoạch sử dụng đất hằng năm cấp huyện với quy hoạch sử dụng đất cấp huyện cần được đảm bảo tính đồng bộ, thống nhất.</p> <p>UBND các quận, huyện, thị xã chủ động rà soát nhiệm vụ bồi thường, hỗ trợ, tái định cư giải phóng mặt bằng trên địa bàn, đảm bảo tuân thủ quy định pháp luật và tiến độ thời gian, nhất là những địa bàn có đường Vành đai 4 đi qua. Trong đó, các đơn vị lưu ý thực hiện đầy đủ trình tự, thủ tục và áp dụng chính sách tối đa theo quy định pháp luật để đảm bảo quyền lợi chính đáng của người bị thu hồi đất.</p> <h4><strong>Siết chặt đấu giá</strong></h4> <p>Cũng tại công văn nêu trên, UBND TP Hà Nội yêu cầu Sở Tài nguyên và Môi trường, các sở chuyên ngành, UBND quận, huyện, thị xã và Trung tâm Phát triển quỹ đất Hà Nội căn cứu theo thẩm quyền, chức năng, nhiệm vụ thực hiện các công điện, văn bản, của Thủ tướng Chính phủ, Văn phòng Chính phủ, Bộ Tài nguyên và Môi trường và Bộ Xây dựng về đấu giá tài sản, đấu giá quyền sử dụng đất. Các đơn vị cũng cần đánh giá, rà soát nguy cơ xảy ra bong bóng bất động sản và tăng cường quản lý tình hình thị trường bất động sản. </p> <p>Từ khâu thiết lập hồ sơ <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/ha-noi-yeu-cau-trinh-ke-hoach-su-dung-dat-5-nam-siet-chat-dau-gia-dat-20220904203528002.htm\">dự án</a> đấu giá quyền sử dụng đất, thẩm định và phê duyệt quy hoạch, thu hồi đất, giải phóng mặt bằng để chuẩn bị quỹ đất thực hiện đấu giá cần được quản lý, kiểm soát chặt chẽ. Trong đó, các đơn vị tập trung rà soát, kiểm tra, đánh giá hoạt động của các tổ chức tư vấn đấu giá quyền sử dụng đất, lựa chọn tổ chức tư vấn đấu giá có uy tín, trách nhiệm và tuân thủ quy định của pháp luật.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Nội yêu cầu trình kế hoạch sử dụng đất 5 năm, siết chặt đấu giá đất - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201280'%2F%3E\" alt=\"Hà Nội yêu cầu trình kế hoạch sử dụng đất 5 năm, siết chặt đấu giá đất - 2\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/07/31/2926251904445261110180892943622847693940617n-crop-1659282364210.jpeg?watermark=true\" data-photo-id=\"2075522\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2075522\" data-content-target=\"/bat-dong-san/ha-noi-yeu-cau-trinh-ke-hoach-su-dung-dat-5-nam-siet-chat-dau-gia-dat-20220904203528002.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/31/2926251904445261110180892943622847693940617n-crop-1659282364210.jpeg?watermark=true\"> <figcaption> <p>Đấu giá đất ở một số vùng ven Hà Nội thu hút sự chú ý của nhiều nhà đầu tư thời gian vừa qua (Ảnh: Hà Phong).</p> </figcaption></figure> <p>Việc công bố công khai thông tin về dự án đấu giá quyền sử dụng đất và kế hoạch đấu giá quyền sử dụng đất hàng năm cần được phê duyệt đảm bảo minh bạch thông tin, tạo điều kiện thuận lợi cho người có nhu cầu sử dụng đất tiếp cận đất đai.</p> <p>Các đơn vị cũng cần lưu ý rà soát, kiểm tra, đánh giá, đề xuất kiến nghị xử lý theo quy định đối với trường hợp người trúng đấu giá quyền sử dụng đất không thực hiện nghĩa vụ <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/bat-dong-san/ha-noi-yeu-cau-trinh-ke-hoach-su-dung-dat-5-nam-siet-chat-dau-gia-dat-20220904203528002.htm\">tài chính</a> đúng, đủ theo phương án được phê duyệt hoặc chậm đưa đất vào sử dụng. Tình hình, kết quả thực hiện cần thường xuyên được rà soát, tổng hợp, đánh giá để kịp thời phát hiện, ngăn chặn trường hợp vi phạm quy định về đấu giá quyền sử dụng đất, báo cáo cơ quan có thẩm quyền theo quy định.</p> <p>Về đấu thầu lựa chọn nhà đầu tư dự án có sử dụng đất, thành phố giao Sở Kế hoạch và Đầu tư tham mưu cho UBND TP Hà Nội tổ chức đấu thầu lựa chọn nhà đầu tư thực hiện dự án có sử dụng đất theo Nghị định của Chính phủ, Thông tư hướng dẫn của Bộ Kế hoạch và Đầu tư. Đồng thời, sở này tham mưu UBND TP Hà Nội ban hành quy định một số nội dung về quản lý dự án đầu tư <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/bat-dong-san/ha-noi-yeu-cau-trinh-ke-hoach-su-dung-dat-5-nam-siet-chat-dau-gia-dat-20220904203528002.htm\">kinh doanh</a> có sử dụng đất của TP, đặc biệt là về lựa chọn nhà đầu tư thực hiện dự án kinh doanh có sử dụng đất.</p> <p>UBND TP Hà Nội cũng yêu cầu các quận, huyện, thị xã và sở, ngành liên quan tăng cường cải cách hành chính và ứng dụng công nghệ thông tin trong quản lý Nhà nước về đất đai.</p> </div>"}