{"url": "https://dantri.com.vn/bat-dong-san/gia-biet-thu-tang-gap-doi-hap-thu-thap-tuong-lai-phan-khuc-nay-ra-sao-20220822091324318.htm", "title": "Giá biệt thự tăng gấp đôi, hấp thụ thấp, tương lai phân khúc này ra sao?", "abstract": "(Dân trí) - Giá bán cao trong khi nguồn cung lại hạn chế dẫn tới tỷ lệ hấp thụ ở mức thấp. Theo chuyên gia, một khi nguồn cung có giá bán hợp lý hơn trở lại thị trường, thanh khoản sẽ được cải thiện.", "content_html": "<div class=\"singular-content\"> <p>Báo cáo quý II vừa công bố của Savills Việt Nam cho thấy, tình hình <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"61327e15fb044100119a145e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e15fb044100119a145e\" data-content-target=\"/bat-dong-san/gia-biet-thu-tang-gap-doi-hap-thu-thap-tuong-lai-phan-khuc-nay-ra-sao-20220822091324318.htm\">thị trường bất động sản</a> tại Hà Nội nhìn chung có những dấu hiệu phục hồi trong các hoạt động cho thuê thương mại, căn hộ dịch vụ, mua bán nhà ở, công suất cho thuê phòng khách sạn.</p> <p>Bên cạnh đó, một số phân khúc thì có hiện tượng tỷ lệ hấp thụ thấp do giá bán còn ở mức cao như biệt thự, liền kề.</p> <p>Theo ông Matthew Powell, Giám đốc Savills Hà Nội phân tích, giá bán hiện ở mức khá cao trong khi nguồn cung lại hạn chế dẫn tới tỷ lệ hấp thụ ở phân khúc biệt thự, liền kề ở mức thấp. Giao dịch chủ yếu tại thị trường thứ cấp giữa các nhà đầu tư với nhau.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giá biệt thự tăng gấp đôi, hấp thụ thấp, tương lai phân khúc này ra sao? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/21/screen-shot-2022-08-21-at-74715-am-1661042880529.png\" alt=\"Giá biệt thự tăng gấp đôi, hấp thụ thấp, tương lai phân khúc này ra sao? - 1\" data-width=\"1361\" data-height=\"977\" data-original=\"https://icdn.dantri.com.vn/2022/08/21/screen-shot-2022-08-21-at-74715-am-1661042880529.png\" data-photo-id=\"2102515\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2102515\" data-content-target=\"/bat-dong-san/gia-biet-thu-tang-gap-doi-hap-thu-thap-tuong-lai-phan-khuc-nay-ra-sao-20220822091324318.htm\"> <figcaption> <p>Năm 2018, một căn liền kề tại dự án khu nhà ở ngõ 79 Thanh Đàm được bán với giá khoảng 4 tỷ đồng, nhưng hiện tại trên thị trường đang rao bán với giá 9-10 tỷ đồng (Ảnh: Hà Phong).</p> </figcaption></figure> <p>\"Một khi nguồn cung có giá bán hợp lý hơn trở lại thị trường, thanh khoản cùng tình hình hoạt động sẽ được cải thiện\", ông nhận định.</p> <p>Số liệu mà đơn vị nghiên cứu thị trường này đưa ra cho thấy nguồn cung biệt thự liền kề vẫn giảm mạnh trong quý II.</p> <p>Cụ thể, nguồn cung mới chỉ có 146 căn đến từ một dự án duy nhất, giảm 82% theo quý và 84% theo năm. Nguồn cung sơ cấp đạt 993 căn, giảm 34% theo quý và 49% theo năm, mức thấp nhất trong vòng năm năm vừa qua.</p> <p>Bên cạnh việc nguồn cung sụt giảm, tình hình hoạt động của phân khúc này cũng rất chậm khi lượng giao dịch giảm 55% theo quý và 72% theo năm với chỉ 302 giao dịch.</p> <p>Thống kê của đơn vị đưa báo cáo cho thấy, huyện Gia Lâm có lượng giao dịch nhiều nhất với 69% thị phần, theo sau bởi Hà Đông với 15%. Liền kề và nhà phố (shophouse) chiếm 67% lượng giao dịch. Tỷ lệ hấp thụ theo quý chỉ ở mức 30%, giảm 14 điểm % theo quý và 25 điểm % theo năm. Tỷ lệ hấp thụ cho nguồn cung mới chỉ có 14%.</p> <p>Báo cáo của Batdongsan.com.vn trước đó cũng cho thấy người mua đang giảm sự quan tâm đối với thị trường nhà đất tại Hà Nội khi lượng quan tâm tới thị trường biệt thự/liền kề giảm 11% theo năm và giảm 14% với shophouse.</p> <p>Đại diện Savills cho biết, nửa đầu năm 2022, thị trường chứng kiến sự tăng trưởng mạnh ở giá bán thứ cấp. Cụ thể, giá biệt thự tăng 37%, giá shophouse tăng 22% và giá liền kề tăng 20%. So với năm 2018, giá bán biệt thự đã tăng gấp đôi, trong khi đó, giá liền kề cũng ghi nhận tăng 67%.</p> <p>Nói về triển vọng nguồn cung, đơn vị này cho rằng trong phần còn lại của năm, thị trường sẽ chào đón hơn 2.131 căn đến từ mười ba dự án. \"Các <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/gia-biet-thu-tang-gap-doi-hap-thu-thap-tuong-lai-phan-khuc-nay-ra-sao-20220822091324318.htm\">dự án</a> này lại phải đối mặt với việc người mua đang giảm sự quan tâm đối với thị trường nhà đất tại Hà Nội\", chuyên gia của công ty nhận định thị trường trên nhận định.</p> <p>Chia sẻ tại một diễn đàn bất động sản mới diễn ra ở Hà Nội, các chuyên gia cũng dự báo, xu hướng thị trường sẽ là phòng thủ sẽ lên ngôi, đầu cơ sẽ \"hết đất diễn\". </p> <p>Lãnh đạo một công ty bất động sản cũng nhận định, bất động sản triệu đô sẽ ngủ thêm một thời gian nữa đặc biệt là những bất động sản nghỉ dưỡng có tổng giá trị cao, hoặc các siêu biệt thự nội đô có giá vài triệu đô.</p> <p>\"Nếu như 6 tháng trước, các biệt thự 30-60 tỷ đồng tăng lên 100 tỷ đồng mỗi căn, chỉ sau vài tháng thì rõ ràng bây giờ sẽ không có chuyện tăng giá như vậy, thanh khoản sẽ chậm lại, nhà đầu tư không dễ xuống tiền\", vị này nhận định.</p> </div>"}