{"url": "https://dantri.com.vn/bat-dong-san/du-dinh-sot-dat-vay-8-ty-dong-mua-nha-lien-ke-ban-lo-gan-nua-von-20220920232348490.htm", "title": "Đu đỉnh sốt đất, vay 8 tỷ đồng mua nhà liền kề, bán lỗ gần nửa vốn", "abstract": "(Dân trí) - Chỉ có 4 tỷ đồng nhưng anh Sơn vẫn quyết định vay tới 8 tỷ đồng để mua một căn liền kề ở khu đô thị phía tây Hà Nội, nhưng sau 9 tháng, anh đã chấp nhận bán lỗ 1,5 tỷ đồng.", "content_html": "<div class=\"singular-content\"> <p><strong>Cắt lỗ để thoát áp lực <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/bat-dong-san/du-dinh-sot-dat-vay-8-ty-dong-mua-nha-lien-ke-ban-lo-gan-nua-von-20220920232348490.htm\">tài chính</a></strong></p> <p>Mấy năm trở lại đây, <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"61327e15fb044100119a145e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e15fb044100119a145e\" data-content-target=\"/bat-dong-san/du-dinh-sot-dat-vay-8-ty-dong-mua-nha-lien-ke-ban-lo-gan-nua-von-20220920232348490.htm\">thị trường bất động sản</a> liên tiếp xảy ra các cơn \"sốt đất\", không ít người kiếm bội tiền trong thời gian này. Tuy nhiên, một số nhà đầu tư bất động sản vì sợ mất cơ hội nên tiếp tục tham gia thị trường và dùng đòn bẩy tài chính lớn, để rồi đu đỉnh giá.</p> <p>Anh Nguyễn Văn Sơn - nhà đầu tư bất động sản tại Hà Nội - cho biết, cuối năm ngoái, thị trường bất động sản ở nhiều khu vực lên cơn \"sốt đất\". Có trong tay khoảng 4 tỷ đồng, anh bắt đầu tìm hiểu các khu vực ngoại thành để đầu tư. </p> <p>\"Tôi được môi giới giới thiệu nhà liền kề tại khu vực An Khánh (Hoài Đức, Hà Nội) có tiềm năng tăng giá lớn. Tôi cũng tìm hiểu, thời điểm đó mỗi căn liền kề đều có giá khoảng trên 12 tỷ đồng, diện tích hơn 90 m2. Với số tiền 4 tỷ đồng, tôi phải vay rất nhiều mới mua được\", anh Sơn kể lại. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đu đỉnh sốt đất, vay 8 tỷ đồng mua nhà liền kề, bán lỗ gần nửa vốn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/25/2997140203881236134367143079904920632918655n-1661408768665.jpg?watermark=true\" alt=\"Đu đỉnh sốt đất, vay 8 tỷ đồng mua nhà liền kề, bán lỗ gần nửa vốn - 1\" data-width=\"2016\" data-height=\"1512\" data-original=\"https://icdn.dantri.com.vn/2022/08/25/2997140203881236134367143079904920632918655n-1661408768665.jpg?watermark=true\" data-photo-id=\"2108299\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2108299\" data-content-target=\"/bat-dong-san/du-dinh-sot-dat-vay-8-ty-dong-mua-nha-lien-ke-ban-lo-gan-nua-von-20220920232348490.htm\"> <figcaption> <p>Dù giá đã tăng gấp 2 lần trong 3 năm qua, nhưng các dãy nhà liền kề ở khu đô thị Geleximco Lê Trọng Tấn (Hà Đông, Hà Nội) vẫn bỏ hoang, khó có người thuê kinh doanh (Ảnh: Hà Phong).</p> </figcaption></figure> <p>Tuy nhiên, môi giới cho rằng tiềm năng tăng giá khu vực này còn lớn và khẳng định chắc nịch: \"Anh mua luôn có khi chỉ vài tháng bán sang tay có lãi luôn rồi, hoặc anh có thể cho thuê lại, quỹ căn bên em cũng còn rất ít\".</p> <p>Sau vài ngày suy nghĩ, anh Sơn quyết định vay người thân thêm 1 tỷ đồng để mua căn liền kề này, còn lại anh vay ngân hàng, khoảng 60% giá trị căn nhà. Khi đó, anh Sơn tự tin để thêm thời gian sẽ bán lãi tiền tỷ, nếu không bán cho thuê cũng được vài chục triệu đồng mỗi tháng.</p> <p>\"Nhưng nào ngờ chỉ thời gian ngắn sau đó, thị trường bất động sản bắt đầu chững lại. Tôi rao bán nhưng ít người hỏi mua, cho thuê cũng không được. Đến nay, khu vực này rao bán liền kề rất nhiều, mức giá họ rao bán cũng không bằng thời điểm tôi mua vào\", anh Sơn nói.</p> <p>Đến đầu tháng 9 này, vì áp lực tài chính và thị trường bất động sản đã chững, anh Sơn quyết định bán cắt lỗ với giá 10,5 tỷ đồng. Như vậy, chỉ hơn 9 tháng, cộng cả tiền lãi ngân hàng, nhà đầu tư này đã mất gần 2 tỷ đồng, bằng nửa số vốn mà anh có ban đầu.</p> <h4>Bất động sản giảm giá</h4> <p>Anh Tùng - chủ một phòng giao dịch bất động sản tại Hà Nội - cho biết, thời gian qua, thị trường sốt đất, một số nhà đầu tư non kinh nghiệm tiếp tục dùng đòn bẩy lớn để tham gia thị trường bất động sản song đến nay đang tìm đường thoát hàng.</p> <p>Cũng theo anh Tùng, nhiều khu vực tại Hà Nội hiện nay đã xuất hiện tình trạng giảm giá bán. Đơn cử, tại khu vực An Khánh, đầu năm nay, giá liền kề được rao bán với mức giá khoảng hơn 12 tỷ đồng, với căn diện tích hơn 90m2, nhưng giờ giá rao bán chỉ khoảng hơn 10 tỷ đồng. Hay ở một số khu vực vùng ven, giá đất rao bán cũng giảm khoảng 15-20% so với đầu năm nay.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đu đỉnh sốt đất, vay 8 tỷ đồng mua nhà liền kề, bán lỗ gần nửa vốn - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201280'%2F%3E\" alt=\"Đu đỉnh sốt đất, vay 8 tỷ đồng mua nhà liền kề, bán lỗ gần nửa vốn - 2\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/08/19/2994757225877096563516023496317902296229681n-crop-1660888020076.jpeg?watermark=true\" data-photo-id=\"2100469\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2100469\" data-content-target=\"/bat-dong-san/du-dinh-sot-dat-vay-8-ty-dong-mua-nha-lien-ke-ban-lo-gan-nua-von-20220920232348490.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/19/2994757225877096563516023496317902296229681n-crop-1660888020076.jpeg?watermark=true\"> <figcaption> <p>Nhà đầu tư cần tính toán kỹ khả năng chi trả nếu vay tiền ngân hàng để đầu tư bất động sản (Ảnh minh họa: Hà Phong).</p> </figcaption></figure> <p>\"Hiện nay, người bán đang nhiều nhưng người mua không có. Nhà đầu tư cũng đang cầm chừng, chờ đợi từ room tín dụng ngân hàng và Luật Đất đai (sửa đổi). Có thể đến khi sửa luật xong thị trường mới ổn định trở lại\", anh Tùng nói.</p> <p>Anh Tùng cũng chia sẻ, tham gia đầu tư thì sẽ có lúc thắng lúc thua, nhưng việc thiếu tính toán khi sử dùng đòn bẩy tài chính quá lớn rồi mua vào lúc đỉnh giá là rất nguy hiểm. Do đó, nếu sử dụng đòn bẩy, nhà đầu tư phải cân nhắc tới khả năng chi trả.</p> <p>Một lãnh đạo doanh nghiệp địa ốc tại Hà Nội cho biết, trên thị trường đang xuất hiện khá nhiều trường hợp người <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"5fead54fb00b7a0012bca1bc\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fead54fb00b7a0012bca1bc\" data-content-target=\"/bat-dong-san/du-dinh-sot-dat-vay-8-ty-dong-mua-nha-lien-ke-ban-lo-gan-nua-von-20220920232348490.htm\">mua nhà</a> chỉ giữ trong khoảng 1 năm. Sau đó lại âm thầm xả hàng ra, chấp nhận bán bằng giá thời điểm mua vào, nếu tính cả thuế, phí, họ phải chịu lỗ ít nhất 7-8%. Thậm chí có nhóm khách hàng là nhà đầu tư tay ngang chấp nhận bán lỗ hơn 10% vì gánh nặng tài chính.</p> <p>Nhóm khách hàng tay ngang đa phần thiếu kiến thức mua nhà và kỳ vọng bán nhanh để chốt lời như kịch bản môi giới vẽ ra. Nhưng lúc bán hàng, họ đã không thể thực hiện được vì thanh khoản thị trường khá yếu, từ đó, dẫn đến nhiều trường hợp nhà đầu tư tay ngang đành bán cắt lỗ để thoát áp lực tài chính. </p> <p>Về vấn đề này, ông Nguyễn Văn Đính - Chủ tịch Hội Môi giới bất động sản Việt Nam - nhận định, tình trạng cắt lỗ sẽ chủ yếu xuất hiện nhóm nhà đầu tư không sử dụng vốn sẵn có mà sử dụng đòn bẩy tài chính vay vốn ngân hàng. Thông thường các nhà đầu tư này có thu nhập chính từ việc buôn bán đất.</p> <p>\"Nếu như thị trường trầm lắng, việc buôn bán đất tất yếu bị ảnh hưởng, thu nhập giảm. Trong khi lãi suất ngân hàng tăng, áp lực trả nợ lớn. Đây là lý do khiến họ buộc phải cắt lỗ sâu để thu hồi vốn về\", ông Đính nói. </p> </div>"}