{"url": "https://dantri.com.vn/bat-dong-san/masterise-group-hop-tac-druce-phan-phoi-bat-dong-san-viet-nam-ra-quoc-te-20220831094655805.htm", "title": "Masterise Group hợp tác Druce phân phối bất động sản Việt Nam ra quốc tế", "abstract": "(Dân trí) - Đối tác kinh doanh đến từ Anh với 200 năm kinh nghiệm sẽ giúp mở rộng mang lưới phân phối của Masterise Homes ra toàn cầu.", "content_html": "<div class=\"singular-content\"> <p>Masterise Group chính thức công bố hợp tác chiến lược cùng Druce - một đơn vị tư vấn bất động sản hàng đầu đến từ Anh, chuyên phân phối các sản phẩm nhà ở cao cấp tại vị trí trung tâm. Đây sẽ là đối tác giúp mở rộng mạng lưới phân phối các sản phẩm bất động sản đẳng cấp quốc tế của Masterise Homes ra thế giới, giới thiệu đến nhà đầu tư nước ngoài các dự án bao gồm khu bất động sản hàng hiệu Grand Marina, Saigon (quận 1, TPHCM), Khu căn hộ hàng hiệu The Ritz-Carlton, Hanoi (Hoàn Kiếm, Hà Nội) và phân khu cao tầng trong tương lai tại khu đô thị The Global City (An Phú, TP Thủ Đức, TPHCM).</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Masterise Group hợp tác Druce phân phối bất động sản Việt Nam ra quốc tế - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/31/opt-1docx-1661913865183.jpeg\" alt=\"Masterise Group hợp tác Druce phân phối bất động sản Việt Nam ra quốc tế - 1\" data-original=\"https://icdn.dantri.com.vn/2022/08/31/opt-1docx-1661913865183.jpeg\" data-photo-id=\"2115403\" data-width=\"2048\" data-height=\"1365\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2115403\" data-content-target=\"/bat-dong-san/masterise-group-hop-tac-druce-phan-phoi-bat-dong-san-viet-nam-ra-quoc-te-20220831094655805.htm\"> <figcaption>Ông Gibran Bukhari, Giám đốc khối Kinh doanh Masterise Homes và ông Robert Bartlett, Tổng Giám đốc Druce Toàn cầu tham gia ký kết hợp tác chiến lược.</figcaption></figure> <p>Thành lập từ năm 1822, Druce có bề dày 200 năm kinh nghiệm trong tư vấn bán hàng và cho thuê các sản phẩm bất động sản cao cấp và hạng sang ở các thị trường phát triển.</p> <p>Ông Gibran Bukhari, Giám đốc khối Kinh doanh Masterise Homes chia sẻ về hợp tác với đơn vị này: \"Druce là một phần trong kế hoạch mở rộng mạng lưới phân phối các sản phẩm bất động sản đẳng cấp quốc tế của chúng tôi tại Việt Nam ra thị trường quốc tế. Các nhà đầu tư nước ngoài có kinh nghiệm ở thị trường bất động sản Việt Nam đều đánh giá đây là một điểm đến đầu tư hấp dẫn với lợi suất cao. Trong bối cảnh thế giới đang dần mở cửa trở lại sau hơn 2 năm dịch bệnh, đây sẽ là cơ hội để thu hút mạnh mẽ hơn nữa nhu cầu đầu tư nước ngoài vào Việt Nam, đặc biệt là những sản phẩm gắn liền với những thương hiệu hàng đầu thế giới, được công nhận trên toàn cầu. Chúng tôi kỳ vọng hợp tác với Druce không chỉ mang đến nhiều giao dịch thành công ở thị trường quốc tế mà còn là cơ hội để thế giới biết đến những giá trị lịch sử - văn hóa - kinh tế của Việt Nam thông qua các dự án bất động sản\".  </p> <p>Đây không phải là lần đầu tiên Masterise Homes phân phối các sản phẩm của mình ở thị trường quốc tế. Trong năm 2021, đơn vị này đã từng \"xuất khẩu\" thành công các căn hộ hàng hiệu Marriott và JW Marriott tại Grand Marina, Saigon ra thị trường Hồng Kông (Trung Quốc). Thành công của sự kiện này là tiền đề cho kế hoạch mở rộng kênh phân phối ra các thị trường quốc tế khác, từ đó thúc đẩy thỏa thuận hợp tác giữa Masterise Group và Druce. Đơn vị này sẽ đại diện phân phối các sản phẩm của Masterise Group ở các thị trường phát triển như Singapore, Dubai và châu Âu. </p> <p>Bày tỏ sự vui mừng khi thỏa thuận hợp tác với Masterise Group đánh dấu một cột mốc phát triển mới trên hành trình phát triển 200 năm của công ty, ông Robert Bartlett, Tổng Giám đốc Druce Toàn cầu nói: \"Việt Nam là một thị trường đầy tiềm năng nhưng chưa được biết đến rộng rãi ở các nước phương Tây. Khi nhìn vào thị trường bất động sản Việt Nam, chúng tôi biết rằng Masterise Homes chính là đơn vị phát triển hàng đầu, mang đến những sản phẩm gắn liền với những thương hiệu danh tiếng bậc nhất. Đó chính là cơ sở để chúng tôi biết rằng đây là những sản phẩm chúng tôi có thể giới thiệu đến các nhà đầu tư trên toàn thế giới và cạnh tranh tốt với những sản phẩm khác. Thông qua đó, Việt Nam cũng sẽ được thế giới biết đến và công nhận vì những sản phẩm bất động sản đúng với tiêu chuẩn cao nhất của quốc tế\".</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Masterise Group hợp tác Druce phân phối bất động sản Việt Nam ra quốc tế - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201363'%2F%3E\" alt=\"Masterise Group hợp tác Druce phân phối bất động sản Việt Nam ra quốc tế - 2\" data-original=\"https://icdn.dantri.com.vn/2022/08/31/opt-1docx-1661913865355.jpeg\" data-photo-id=\"2115404\" data-width=\"2048\" data-height=\"1363\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2115404\" data-content-target=\"/bat-dong-san/masterise-group-hop-tac-druce-phan-phoi-bat-dong-san-viet-nam-ra-quoc-te-20220831094655805.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/31/opt-1docx-1661913865355.jpeg\"> <figcaption>Ông Robert Bartlett, Tổng Giám đốc Druce Toàn cầu đánh giá Việt Nam là một thị trường hấp dẫn nhưng chưa được khai thác đúng với tiềm năng vốn có.</figcaption></figure> <p>Theo kế hoạch, trong giai đoạn đầu, Druce sẽ tập trung phân phối hai dự án bất động sản hàng hiệu của Masterise Homes - Grand Marina, Saigon và Khu căn hộ hàng hiệu The Ritz-Carlton, Hanoi. Hai dự án đều tọa lạc tại những vị trí đắc địa ở trung tâm thành phố và gắn liền với những thương hiệu khách sạn sang trọng của tập đoàn Marriott International - tập đoàn nghỉ dưỡng hàng đầu thế giới. </p> <p>Thành lập năm 1822 tại London, Druce là công ty đến từ Anh, chuyên tư vấn bất động sản nhà ở hạng sang và các dự án mới phát triển tại trung tâm thành phố. Với bề dày lịch sử 200 năm, Druce sở hữu đội ngũ chuyên gia với năng lực chuyên môn cao, góp phần tư vấn bán hàng, cho thuê và định giá thành công nhiều sản phẩm và dự án trên toàn cầu. </p> <p>Masterise Group là tập đoàn kinh tế tư nhân trong lĩnh vực bất động sản, với các ngành kinh doanh chính: bất động sản nhà ở, bất động sản thương mại, bán lẻ, dịch vụ, và các hoạt động quản lý tài sản có sinh lời.</p> <p>Masterise Homes - thành viên của Tập đoàn Masterise Group - là nhà phát triển bất động sản quốc tế tiên phong áp dụng các chuẩn mực toàn cầu vào việc phát triển, vận hành và quản lý các sản phẩm, dịch vụ bất động sản tại Việt Nam và thế giới. Sở hữu danh mục Branded Residences (Bất động sản hàng hiệu) lớn nhất Đông Nam Á, Masterise Homes khẳng định năng lực quốc tế qua sự hợp tác cùng Marriott International - tập đoàn khách sạn lớn nhất thế giới với những thương hiệu Marriott, JW Marriott và Ritz-Carlton.</p> </div>"}