{"url": "https://dantri.com.vn/bat-dong-san/ha-noi-cong-bo-quy-hoach-3-khu-dan-cu-hon-200-ha-cua-huyen-dong-anh-20220912093537942.htm", "title": "Hà Nội công bố quy hoạch 3 khu dân cư hơn 200 ha của huyện Đông Anh", "abstract": "(Dân trí) - 3 khu vực dân cư thôn Đoài, khu vực dân cư thôn Tằng My và khu vực dân cư thôn Vệ, thôn Đìa, thuộc xã Nam Hồng, huyện Đông Anh (Hà Nội) có tổng diện tích 209 ha.", "content_html": "<div class=\"singular-content\"> <p>Mới đây, Phòng quản lý đô thị huyện Đông Anh, UBND xã Nam Hồng tổ chức hội nghị công bố, công khai và thông qua 3 quyết định phê duyệt quy hoạch chi tiết tỷ lệ 1/500 khu vực dân cư thôn Đoài, khu vực dân cư thôn Tằng My và khu vực dân cư thôn Vệ, thôn Đìa, thuộc xã Nam Hồng.</p> <p>Theo đó, đồ án quy hoạch chi tiết tỷ lệ 1/500 khu vực dân cư thôn Đoài có tổng diện tích nghiên cứu lập quy hoạch khoảng 37,11 ha, quy mô dân số khoảng 4.600 người.</p> <p>Đồ án quy hoạch chi tiết tỷ lệ 1/500 khu vực dân cư thôn Tằng My, xã Nam Hồng quy mô 65,11 ha, dân số khoảng 2.700 người. </p> <p>Đồ án quy hoạch chi tiết tỷ lệ 1/500 khu vực dân cư thôn Vệ, thôn Đìa có tổng diện tích nghiên cứu lập quy hoạch khoảng 106,8 ha dân số khoảng 14.112 người.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Nội công bố quy hoạch 3 khu dân cư hơn 200 ha của huyện Đông Anh - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/12/dong-anh-1662949796700.jpeg\" alt=\"Hà Nội công bố quy hoạch 3 khu dân cư hơn 200 ha của huyện Đông Anh - 1\" data-width=\"665\" data-height=\"400\" data-original=\"https://icdn.dantri.com.vn/2022/09/12/dong-anh-1662949796700.jpeg\" data-photo-id=\"2131222\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2131222\" data-content-target=\"/bat-dong-san/ha-noi-cong-bo-quy-hoach-3-khu-dan-cu-hon-200-ha-cua-huyen-dong-anh-20220912093537942.htm\"> <figcaption> <p>3 khu dân cư trên địa bàn huyện Đông Anh vừa được công khai phê duyệt quy hoạch có quy mô hơn 200 ha (Ảnh minh họa: Nguyễn Quang/HNM).</p> </figcaption></figure> <p>Các đồ án có mục tiêu tuân thủ định hướng và cụ thể hóa các đồ án quy hoạch chung xây dựng thủ đô Hà Nội đến năm 2030, tầm nhìn đến năm 2050 và quy hoạch phân khu đô thị N3, tỷ lệ 1/5000 đã được phê duyệt. </p> <p>Cả 3 khu vực sẽ hình thành điểm dân cư đô thị hóa trên nguyên tắc bảo tồn tối đa cấu trúc không gian làng truyền thống, bảo tồn các công trình kiến trúc, văn hóa, tôn giáo có giá trị. </p> <p>Các chức năng sử dụng đất trong khu vực nghiên cứu bao gồm đất công cộng đơn vị ở, đất cây xanh đơn vị ở, đất trường mầm non, trường THCS, trường tiểu học, đất cơ quan, đất nhóm nhà ở xây dựng mới, đất nhóm nhà ở hiện có, đất bãi đỗ xe, đất di tích tôn giáo tín ngưỡng và đất đường giao thông.</p> <p>Liên quan tới quy hoạch, từ đầu năm đến nay, huyện Đông Anh đã hoàn thành phê duyệt, công bố bàn giao 14 đồ án quy hoạch chi tiết khu vực dân cư hiện có (nâng tổng số đồ án đã được phê duyệt lên 25/69 đồ án), phê duyệt 3 đồ án quy hoạch chi tiết khu đấu giá A1, A2, B3 xã Tiên Dương và một đồ án quy hoạch chi tiết khu cây xanh thể dục <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/bat-dong-san/ha-noi-cong-bo-quy-hoach-3-khu-dan-cu-hon-200-ha-cua-huyen-dong-anh-20220912093537942.htm\">thể thao</a> xã Tiên Dương; hoàn thành xác nhận hồ sơ 11 đồ án quy hoạch chi tiết đã phê duyệt tháng 12/2021. </p> <p>UBND huyện tiếp tục giao nhiệm vụ cho Phòng Quản lý đô thị tổ chức lập 5 đồ án quy hoạch chi tiết tỷ lệ 1/500 khu vực dân cư trên địa bàn các xã Nguyên Khê, Bắc Hồng, Hải Bối và Kim Nỗ, tổ chức lập điều chỉnh cục bộ quy hoạch phân khu đô thị N9 tại xã Đông Hội, phê duyệt quy hoạch chi tiết 1/500 khu vực thôn Lại Đà... </p> <p>Trong tổng số 72 <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/ha-noi-cong-bo-quy-hoach-3-khu-dan-cu-hon-200-ha-cua-huyen-dong-anh-20220912093537942.htm\">dự án</a> được giao trong năm nay, huyện Đông Anh đang triển khai 70 dự án, nhóm dự án. Trong đó, 33 dự án đã hoàn thành công tác bồi thường hỗ trợ đối tượng bị thu hồi đất, thực hiện các bước xin giao đất. 17 dự án thuộc trường hợp chuyển nhượng.</p> <p>12 dự án ghi danh mục để đấu giá quyền sử dụng đất. 5 dự án, đầu mục đăng ký kế hoạch không phải giải phóng mặt bằng (bãi tập kết, trung chuyển vật liệu xây dựng, chuyển mục đích). Các nhóm dự án còn lại trùng lặp đã có trong danh mục dự án chưa triển khai, tạm dừng triển khai, điều chỉnh chủ trương, quy mô. </p> </div>"}