{"url": "https://dantri.com.vn/bat-dong-san/quan-diem-trai-chieu-ve-de-xuat-so-huu-chung-cu-co-thoi-han-20220923215625808.htm", "title": "Quan điểm trái chiều về đề xuất sở hữu chung cư có thời hạn", "abstract": "(Dân trí) - Nhiều ý kiến tỏ ra băn khoăn với đề xuất sở hữu chung cư có thời hạn mà Bộ Xây dựng đưa ra trong Dự thảo Luật Nhà ở sửa đổi mới đây.", "content_html": "<div class=\"singular-content\"> <h4><a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/bat-dong-san/quan-diem-trai-chieu-ve-de-xuat-so-huu-chung-cu-co-thoi-han-20220923215625808.htm\">Doanh nghiệp</a> lo </h4> <p>Bộ Xây dựng vừa tổ chức hội thảo lấy ý kiến Luật Nhà ở sửa đổi, Luật <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/bat-dong-san/quan-diem-trai-chieu-ve-de-xuat-so-huu-chung-cu-co-thoi-han-20220923215625808.htm\">Kinh doanh</a> bất động sản sửa đổi.</p> <p>2 dự thảo luật này đang được lấy ý kiến rộng rãi của người dân, doanh nghiệp, các hiệp hội nghề nghiệp, địa phương và các bộ, ngành trong 2 tháng. Theo kế hoạch, 2 dự thảo luật sẽ được báo cáo tại kỳ họp thứ 5 và thông qua vào kỳ họp thứ 6, Quốc hội khóa XV.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quan điểm trái chiều về đề xuất sở hữu chung cư có thời hạn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/23/hoi-thao-1663944854377.jpeg\" alt=\"Quan điểm trái chiều về đề xuất sở hữu chung cư có thời hạn - 1\" data-width=\"800\" data-height=\"479\" data-original=\"https://icdn.dantri.com.vn/2022/09/23/hoi-thao-1663944854377.jpeg\" data-photo-id=\"2147519\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2147519\" data-content-target=\"/bat-dong-san/quan-diem-trai-chieu-ve-de-xuat-so-huu-chung-cu-co-thoi-han-20220923215625808.htm\"> <figcaption> <p>Hội thảo góp ý Luật Nhà ở sửa đổi và Luật Kinh doanh bất động sản sửa đổi (Ảnh: HNM).</p> </figcaption></figure> <p>Ông Bùi Xuân Dũng - Cục trưởng Cục Quản lý nhà và <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"61327e15fb044100119a145e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e15fb044100119a145e\" data-content-target=\"/bat-dong-san/quan-diem-trai-chieu-ve-de-xuat-so-huu-chung-cu-co-thoi-han-20220923215625808.htm\">thị trường bất động sản</a> (Bộ Xây dựng) - cho biết, dự thảo có một số điểm mới được dư luận quan tâm như nội dung thời hạn sở hữu nhà chung cư.</p> <p>Cụ thể, Bộ Xây dựng đã đề xuất 2 phương án. Trong đó, phương án 1 bổ sung quy định mới về thời hạn sở hữu nhà chung cư được căn cứ vào thời hạn sử dụng công trình theo quy định của pháp luật về xây dựng. Phương án 2 không quy định về thời hạn sở hữu nhà chung cư mà giữ nguyên như quy định hiện hành, người mua nhà chung cư được sở hữu nhà ở gắn với quyền sử dụng đất ổn định, lâu dài.</p> <p>Nhiều ý kiến tỏ ra lo ngại với đề xuất mới này. Ông Trần Đạo Đức - Phó tổng giám đốc Tập đoàn CEO - cho rằng, việc quy định thời hạn sở hữu nhà chung cư chưa phù hợp với tâm lý chung người mua nhà. Trong khi đó, nhà chung cư là loại hình nhà ở phổ biến ở đô thị, thành phố, tiết kiệm tài nguyên đất, cần được khuyến khích. Việc xác định thời hạn sử dụng nhà chung cư sẽ gây khó cho doanh nghiệp kinh doanh bất động sản.</p> <p>Đại diện Tập đoàn Sunshine cũng cho rằng, việc quy định thời hạn sở hữu nhà chung cư sẽ ảnh hưởng tới tâm lý người mua nhà. Còn đại diện Tập đoàn Sun Group cho biết, theo quy định của Luật Đất đai, khi lập quy hoạch, lập kế hoạch sử dụng đất đều thể hiện rõ chỉ tiêu đất ở, dân số. Đất thực hiện dự án là đất ở lâu dài, vì vậy tài sản trên đất cũng phải lâu dài.</p> <p>Thậm chí, đề xuất này nếu được thực thi có thể khiến người dân sẽ có mong muốn quay lại mua đất xây nhà để sở hữu lâu dài và sẽ ảnh hưởng đến chính sách phát triển nhà chung cư.</p> <h4>Thời hạn sở hữu chung cư, thời hạn sử dụng nhà chung cư - liệu có nhầm?</h4> <p>Ông Hoàng Văn Cường - Ủy viên Ủy ban Tài chính Ngân sách Quốc hội - cho rằng, quy định thời hạn sử dụng chung cư là một đột phá. Theo ông, quy định này sẽ giúp người dân tiếp cận nhà chung cư tốt hơn bởi trên thực tế không có gì có thể tồn tại vĩnh viễn.</p> <p>\"Hiện tâm lý của người dân từ xưa đến giờ vẫn là sở hữu vĩnh viễn theo kiểu tài sản tích trữ truyền đời qua nhiều thế hệ. Do đó, nếu chuyển sang sở hữu có thời hạn thì người dân sẽ phải cân đối giữa thuê và mua. Lúc đó, giá trị thực của nhà chung cư sẽ sát với giúp giá nhà giảm xuống\", ông Cường nhận định.</p> <p>Tuy nhiên, ông Cường băn khoăn liên quan tới quy định sử dụng đất khi áp dụng việc sở hữu chung cư có thời hạn. Ông cho rằng, trong trường hợp này, đất để xây dựng nhà chung cư cũng không thể cấp vô thời hạn. Lúc đó, việc giải quyết chi phí đất và xây dựng loại hình chung cư sẽ cho mức giá hợp lý hơn, ông Cường đề xuất.</p> <p>Ông Nguyễn Quốc Hiệp - Chủ tịch Hiệp hội Nhà thầu Xây dựng Việt Nam - cũng cho rằng, phương án đề xuất sử dụng chung cư có thời hạn là hợp lý vì tòa nhà chung cư không tồn tại vĩnh viễn. Đây cũng là một trong những nguyên nhân gây khó khăn cho việc cải tạo chung cư thời gian qua.</p> <p>Từ góc độ quản lý nhà nước, ông Luyện Văn Phương, Phó giám đốc Sở Xây dựng Hà Nội, cho rằng, nếu không đặt thời hạn sử dụng chung cư thì sẽ vẫn tiếp tục không giải quyết được bài toán cải tạo cải tạo chung cư cũ bế tắc lâu nay. Trong khi đó, hết niên hạn sử dụng tòa nhà nhưng vẫn có thể đấu giá đất tòa nhà đó và người dân vẫn còn quyền sở hữu đất. </p> <p>Trong khi đó, ông Đinh Dũng Sỹ, Vụ trưởng Vụ Pháp luật - Văn phòng Chính phủ, lại băn khoăn bởi đang có sự nhầm lẫn giữa hai khái niệm thời hạn sử dụng nhà chung cư với thời hạn sở hữu nhà chung cư. Theo vị này, quyền sở hữu nhà ở phải được xử lý theo pháp luật về dân sự, không nên quy định thời hạn sở hữu chung cư trong Luật Nhà ở, chỉ nên quy định thời hạn sử dụng nhà chung cư.</p> <p>Mới đây, Hiệp hội Bất động sản TPHCM (HoREA) cũng đã có văn bản kiến nghị Chính phủ và Bộ Xây dựng không nên quy định thời hạn sở hữu nhà chung cư với tất cả dự án mới. Theo HoREA, quy định thời hạn sở hữu chung cư gây tâm lý bất an cho người mua nhà, phát sinh chi phí, thêm thủ tục và thiếu thống nhất về luật.</p> <div class=\"dantri-widget dantri-widget--vote\" contenteditable=\"false\" data-id=\"805\" data-title=\"Quy định thời hạn sở hữu nhà chung cư của Bộ Xây dựng\"></div> </div>"}