{"url": "https://dantri.com.vn/bat-dong-san/phat-trien-nha-xa-hoi-nhieu-dia-phuong-chua-quan-tam-doanh-nghiep-tho-o-20220911095322413.htm", "title": "Phát triển nhà xã hội: Nhiều địa phương chưa quan tâm, doanh nghiệp \"thờ ơ\"", "abstract": "(Dân trí) - Một trong những khó khăn khi phát triển nhà ở xã hội là do nhiều địa phương, đặc biệt người đứng đầu chưa quan tâm trong khi doanh nghiệp chủ yếu tập trung phát triển khu đô thị, nghỉ dưỡng cao cấp.", "content_html": "<div class=\"singular-content\"> <h4>Nhiều địa phương chưa quan tâm phát triển <a href=\"https://dantri.com.vn/tim-kiem/nh%C3%A0+%E1%BB%9F+x%C3%A3+h%E1%BB%99i.htm\" data-auto-link-id=\"5febfa03b00b7a0012bca1cd\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5febfa03b00b7a0012bca1cd\" data-content-target=\"/bat-dong-san/phat-trien-nha-xa-hoi-nhieu-dia-phuong-chua-quan-tam-doanh-nghiep-tho-o-20220911095322413.htm\">nhà ở xã hội</a></h4> <p>Đề án \"Đầu tư xây dựng ít nhất một triệu căn hộ nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021-2030\" vừa được Bộ xây dựng trình Thủ tướng. Đề án sẽ được lấy ý kiến các bộ ngành, địa phương trước khi \"chốt\".</p> <p>Theo mục tiêu đưa ra, đến năm 2030, cả nước hoàn thành đầu tư xây dựng ít nhất 1 triệu căn hộ nhà ở xã hội. Thống kê tại 40 địa phương gửi báo cáo cho thấy, nhu cầu của thị trường cần khoảng 2,6 triệu căn.</p> <p>Các địa phương đã đăng ký, đề xuất thực hiện 1,8 triệu căn, đáp ứng 70%. Con số được ra tại đề án thấp hơn so với đăng ký của địa phương là do Bộ Xây dựng có sự rà soát, tính toán dựa trên yếu tố khả thi.</p> <p>Theo báo cáo, tính đến nay, cả nước đã hoàn thành 301 <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/phat-trien-nha-xa-hoi-nhieu-dia-phuong-chua-quan-tam-doanh-nghiep-tho-o-20220911095322413.htm\">dự án</a> nhà ở xã hội khu vực đô thị và nhà ở công nhân khu công nghiệp, quy mô xây dựng khoảng 155.800 căn. Hiện đang tiếp tục triển khai 401 dự án, với quy mô xây dựng khoảng 454.360 căn.</p> <p>Mặc dù việc đầu tư phát triển nhà ở xã hội đạt được một số kết quả song theo Bộ Xây dựng, con số này mới chỉ đáp ứng được 65% mục tiêu đề ra đến năm 2020, trong khi nhu cầu phân khúc này rất lớn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phát triển nhà xã hội: Nhiều địa phương chưa quan tâm, doanh nghiệp thờ ơ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/03/bds-4-1654242298071.jpg\" alt=\"Phát triển nhà xã hội: Nhiều địa phương chưa quan tâm, doanh nghiệp thờ ơ - 1\" data-width=\"2000\" data-height=\"1125\" data-original=\"https://icdn.dantri.com.vn/2022/06/03/bds-4-1654242298071.jpg\" data-photo-id=\"1988345\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1988345\" data-content-target=\"/bat-dong-san/phat-trien-nha-xa-hoi-nhieu-dia-phuong-chua-quan-tam-doanh-nghiep-tho-o-20220911095322413.htm\"> <figcaption> <p>Một trong những nút thắt lớn trong việc phát triển nhà ở xã hội là quỹ đất (Ảnh: Trần Kháng).</p> </figcaption></figure> <p>Bộ Xây dựng cho biết, nguyên nhân chủ yếu là thiếu quỹ đất phát triển nhà ở xã hội, việc bố trí nguồn vốn tín dụng cho vay ưu đãi từ nguồn ngân sách nhà nước còn hạn hẹp. Ngoài ra, các chính sách ưu đãi chưa đủ mạnh, thủ tục đầu tư còn rườm rà nên không khuyến khích, thu hút <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/bat-dong-san/phat-trien-nha-xa-hoi-nhieu-dia-phuong-chua-quan-tam-doanh-nghiep-tho-o-20220911095322413.htm\">doanh nghiệp</a> tham gia đầu tư. Trong khi đó, các địa phương chưa quan tâm, tạo điều kiện khuyến khích phát triển phân khúc này.</p> <p>\"Nhiều địa phương, đặc biệt người đứng đầu là chủ tịch UBND cấp tỉnh chưa thực sự quan tâm phát triển nhà ở xã hội, nhà ở cho công nhân, người lao động khu công nghiệp; chưa đưa các chỉ tiêu phát triển nhà ở, đặc biệt là chỉ tiêu phát triển nhà ở xã hội khu vực đô thị, nhà ở cho công nhân vào kế hoạch phát triển kinh tế - xã hội 5 năm và hàng năm để dành nguồn lực thực hiện kiểm tra, đôn đốc\", đề án của Bộ Xây dựng nêu rõ.</p> <h4>Có hiện tượng \"đùn đẩy\" trách nhiệm vụ quỹ đất 20%</h4> <p>Một nút thắt rất lớn khác là về quỹ đất. Theo Bộ Xây dựng, vẫn có tình trạng chưa thực hiện nghiêm quy định dành 20% quỹ đất trong các dự án nhà ở thương mại để phát triển nhà ở xã hội. Điều này dẫn đến thiếu quỹ đất sạch để triển khai các dự án nhà ở xã hội. Thống kê cho thấy, tổng diện tích đất ở đã bố trí để phát triển nhà ở xã hội của cả nước là 3.359 ha chỉ đạt 36,34% so với nhu cầu tính đến 2020.</p> <p>Về quỹ đất 20%, Bộ cũng chỉ ra việc thực hiện quy định này tại một số địa phương còn chưa phù hợp, dẫn tới tình trạng lãng phí về nguồn lực đất đai.</p> <p>Ngày 1/4/2021 Chính phủ đã ban hành Nghị định số 49 trong đó có quy định đối với trường hợp thuộc diện phải bố trí quỹ đất 20% để xây dựng nhà ở xã hội theo quy định nhưng do có sự thay đổi quy hoạch chung, quy hoạch phân khu, quy hoạch chi tiết của địa phương dẫn đến việc bố trí quỹ đất 20% không còn phù hợp thì UBND cấp tỉnh phải báo cáo Thủ tướng Chính phủ xem xét, chấp thuận.</p> <p>Mặc dù quy định có song theo Bộ Xây dựng, vẫn chưa giải quyết được vấn đề bố trí quỹ đất 20% tại một số địa phương có quỹ đất ở đô thị hạn hẹp như Hà Nội và TPHCM hoặc địa phương có cơ sở hạ tầng, vị trí địa lý, điều kiện khí hậu ven biển, miền núi phù hợp với phát triển du lịch hơn là phát triển nhà ở xã hội.. Điều này dẫn tới việc bố trí quỹ đất 20% tại các địa phương này gặp nhiều khó khăn.</p> <p>Thực tế, nhiều địa phương đã gửi kiến nghị, báo cáo Thủ tướng Chính phủ cho phép không bố trí quỹ đất 20% tại các dự án này với lý do không phù hợp với quy hoạch của địa phương.</p> <p>Việc chính quyền địa phương nơi có dự án không có cơ sở pháp lý để xử lý bất cập nêu trên và \"đùn đẩy\" trách nhiệm lên cấp cao hơn để xin chủ trương về việc bố trí quỹ đất 20%, trong khi luật không quy định về tiêu chí nào là không phù hợp với quy hoạch để Thủ tướng Chính phủ có cơ sở xem xét các kiến nghị này, Bộ Xây dựng nêu bất cập.</p> <p>Theo Bộ Xây dựng, đây là một vướng mắc lớn trong thời gian qua, làm \"ách tắc\" khâu thực hiện thủ tục đầu tư xây dựng của chủ đầu tư dự án, gia tăng chi phí thủ tục hành chính, gây bức xúc xã hội đối với cả doanh nghiệp và người dân.</p> <p>Ngoài ra, đề án cũng nêu thực tế một số doanh nghiệp, tập đoàn kinh doanh bất động sản lớn trong thời gian vừa qua mới chỉ tập trung vào việc phát triển các khu đô thị, nhà ở, khu nghỉ dưỡng cao cấp mà chưa quan tâm đến việc đầu tư phát triển nhà ở xã hội dành cho các đối tượng thu nhập thấp, công nhân khu công nghiệp...</p> <p>Để mục tiêu có thể đạt được ít nhất 1 triệu nhà ở xã hội tới năm 2030, Bộ Xây dựng đánh giá, người đứng đầu địa phương cũng phải xác định xây dựng nhà ở xã hội là nhiệm vụ chính trị của cá nhân.</p> <p>Với nút thắt về quỹ đất, bộ sẽ đôn đốc các địa phương rà soát, bổ sung quy hoạch, bố trí quỹ đất. Quy định dành quỹ đất 20% làm nhà ở xã hội trong các dự án nhà ở, khu đô thị và đảm bảo nhu cầu phát triển nhà ở xã hội sẽ được thực hiện nghiêm.</p> <p>Ngoài ra, bộ cũng đề nghị sửa đổi Luật Nhà ở, Luật Đất đai, Luật Đấu thầu, Luật Thuế... theo hướng sửa các cơ chế chính sách cho nhóm người thu nhập thấp, quy định cụ thể về đối tượng, điều kiện thụ hưởng chính sách.</p> </div>"}