{"url": "https://dantri.com.vn/bat-dong-san/thai-nguyen-dau-gia-dat-du-an-5-sao-ho-nui-coc-gia-khoi-diem-100-ty-dong-20221026152352147.htm", "title": "Thái Nguyên đấu giá đất dự án 5 sao Hồ Núi Cốc, giá khởi điểm 100 tỷ đồng", "abstract": "(Dân trí) - Khu đất thực hiện dự án Khu du lịch nghỉ dưỡng quốc tế 5 sao Hồ Núi Cốc, giai đoạn 1 vừa được Thái Nguyên đưa ra đấu giá lựa chọn nhà đầu tư với mức giá khởi điểm là gần 100 tỷ đồng.", "content_html": "<div class=\"singular-content\"> <p>Trung tâm Dịch vụ đấu giá tài sản tỉnh Thái Nguyên vừa thông báo tổ chức bán đấu giá quyền sử dụng đất, lựa chọn nhà đầu tư thực hiện dự án Khu <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/bat-dong-san/thai-nguyen-dau-gia-dat-du-an-5-sao-ho-nui-coc-gia-khoi-diem-100-ty-dong-20221026152352147.htm\">du lịch</a> nghỉ dưỡng quốc tế 5 sao Hồ Núi Cốc, giai đoạn 1.</p> <p>Theo đó, tổng diện tích đất thực hiện đấu giá gần 19 ha (diện tích thu tiền là hơn 18ha), không bao gồm diện tích mặt nước. Cụ thể, đất cây xanh (12,3ha); đất <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/bat-dong-san/thai-nguyen-dau-gia-dat-du-an-5-sao-ho-nui-coc-gia-khoi-diem-100-ty-dong-20221026152352147.htm\">giao thông</a> (2,6ha); đất biệt thự du lịch (3,2ha); đất dịch vụ công cộng (6.160m2); đất hạ tầng kỹ thuật (1.550m2).</p> <p>Mục đích khu đất là thực hiện xây dựng biệt thự du lịch, công trình thương mại dịch vụ, đường giao thông, hạ tầng kỹ thuật, cây xanh...</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thái Nguyên đấu giá đất dự án 5 sao Hồ Núi Cốc, giá khởi điểm 100 tỷ đồng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/nuicoc7-12-2021-1666772326807.jpeg\" alt=\"Thái Nguyên đấu giá đất dự án 5 sao Hồ Núi Cốc, giá khởi điểm 100 tỷ đồng - 1\" data-width=\"1000\" data-height=\"582\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/nuicoc7-12-2021-1666772326807.jpeg\" data-photo-id=\"2192855\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192855\" data-content-target=\"/bat-dong-san/thai-nguyen-dau-gia-dat-du-an-5-sao-ho-nui-coc-gia-khoi-diem-100-ty-dong-20221026152352147.htm\"> <figcaption> <p>Một góc Hồ Núi Cốc (Ảnh: Báo Thái Nguyên).</p> </figcaption></figure> <p>Người đăng ký tham gia đấu giá phải đáp ứng các điều kiện, trong đó, năng lực <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/bat-dong-san/thai-nguyen-dau-gia-dat-du-an-5-sao-ho-nui-coc-gia-khoi-diem-100-ty-dong-20221026152352147.htm\">tài chính</a> phải có vốn thuộc sở hữu của mình để thực hiện dự án không thấp hơn 20% tổng mức đầu tư đối với dự án, tổng mức đầu tư dự kiến của dự án được phê duyệt là 927,5 tỷ đồng.</p> <p>Trước đó, UBND TP Thái Nguyên duyệt điều chỉnh, bổ sung kế hoạch sử dụng đất năm 2022 của TP Thái Nguyên. Theo đó, tỉnh Thái Nguyên điều chỉnh tên, địa điểm, diện tích đối với 6 dự án.</p> <p>Trong đó, Khu du lịch sinh thái nghỉ dưỡng 5 sao Hồ Núi Cốc tại xã Phúc Xuân được đổi tên thành Khu du lịch nghỉ dưỡng Quốc tế 5 sao Hồ Núi Cốc giai đoạn 1. Diện tích dự án giảm từ 22,2ha xuống còn 18,93ha.</p> <p>Cuối tháng 8 vừa qua, UBND tỉnh Thái Nguyên có quyết định thu hồi, chấm dứt hiệu lực Quyết định số 3868/QĐ-UBND ngày 3/12/2020 của UBND tỉnh về chủ trương đầu tư dự án Khu du lịch nghỉ dưỡng quốc tế 5 sao Hồ Núi Cốc do Công ty CP Flamingo Holding Group thực hiện với tổng mức đầu tư hơn 2.500 tỷ đồng.</p> <p>Liên quan đến dự án này, Flamingo Holding Group đã gửi văn bản xin chấm dứt hoạt động đầu tư dự án này và được UBND tỉnh Thái Nguyên chấp thuận ngày 30/8.</p> <p>Báo cáo gửi tỉnh Thái Nguyên Flamingo Holding Group nêu một số tồn tại, khó khăn là nguyên nhân xác định việc triển khai dự án không khả thi. Các tồn tại, khó khăn như kết quả giải phóng mặt bằng rất thấp không thể thực hiện thủ tục giao đất thực hiện dự án; việc mục tiêu của dự án không gắn với nhu cầu tái định cư của người dân địa phương cũng rất khó khăn trong việc triển khai các thủ tục tiếp theo của dự án…</p> <p>Đáng chú ý, theo báo cáo của doanh nghiệp, thực trạng vướng mắc giải phóng mặt bằng là do tại dự án xuất hiện một số cá nhân không cư trú tại địa phương thực hiện mua gom đất của người dân để đầu cơ, xây dựng trái phép trên các thửa đất nông nghiệp. Nhà đầu tư mong muốn nhận chuyển nhượng quyền sử dụng của các cá nhân này nhưng không đạt được kết quả do yêu cầu đơn giá đền bù bất hợp lý, có trường hợp yêu cầu đền bù cao hơn 5 đến 10 lần so với phương án.</p> </div>"}