{"url": "https://dantri.com.vn/bat-dong-san/de-xuat-luat-hoa-condotel-thanh-toan-giao-dich-bds-phai-qua-ngan-hang-20220905173043700.htm", "title": "Đề xuất \"luật hóa\" condotel, thanh toán giao dịch BĐS phải qua ngân hàng", "abstract": "(Dân trí) - Nhiều kiến nghị mới về condotel, đặt cọc và thanh toán giao dịch bất động sản được cử tri TPHCM nêu ra. Bộ Xây dựng cho biết sẽ xem xét trong quá trình xây dựng Luật Kinh doanh bất động sản sửa đổi.", "content_html": "<div class=\"singular-content\"> <p>Bộ Xây dựng vừa có văn bản trả lời kiến nghị của cử tri TPHCM với một số nội dung liên quan đến loại hình căn hộ <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/bat-dong-san/de-xuat-luat-hoa-condotel-thanh-toan-giao-dich-bds-phai-qua-ngan-hang-20220905173043700.htm\">du lịch</a> (condotel), đặt cọc và thanh toán trong giao dịch trong mua bán bất động sản.</p> <p>Cụ thể, về loại hình condotel, cử tri kiến nghị Bộ Xây dựng khi xem xét \"Đề án Luật <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/bat-dong-san/de-xuat-luat-hoa-condotel-thanh-toan-giao-dich-bds-phai-qua-ngan-hang-20220905173043700.htm\">Kinh doanh</a> bất động sản sửa đổi\" thì cần \"luật hóa\" các nội dung của khoản 2 Điều 6 Nghị định số 02/2022/NĐ-CP tương tự như Luật Nhà ở 2014 đã quy định đối với căn hộ chung cư.</p> <p>Theo đó, các nội dung được cử tri kiến nghị \"luật hóa\" bao gồm: phần sở hữu riêng và phần sở hữu chung của condotel; việc xác định diện tích sử dụng căn hộ, diện tích khác trong tòa nhà condotel; hội nghị, quản lý vận hành, bảo trì, kinh phí bảo trì tòa nhà condotel…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đề xuất luật hóa condotel, thanh toán giao dịch BĐS phải qua ngân hàng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/anh-chup-man-hinh-2022-09-05-luc-180254-1662375812172.jpeg\" alt=\"Đề xuất luật hóa condotel, thanh toán giao dịch BĐS phải qua ngân hàng - 1\" data-width=\"1944\" data-height=\"1120\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/anh-chup-man-hinh-2022-09-05-luc-180254-1662375812172.jpeg\" data-photo-id=\"2122232\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2122232\" data-content-target=\"/bat-dong-san/de-xuat-luat-hoa-condotel-thanh-toan-giao-dich-bds-phai-qua-ngan-hang-20220905173043700.htm\"> <figcaption> <p>Cử tri đã kiến nghị Bộ Xây dựng khi xem xét \"Đề án Luật Kinh doanh bất động sản (sửa đổi)\" thì cần \"luật hóa\" các nội dung về condotel (Ảnh: Đỗ Quân).</p> </figcaption></figure> <p>Về đặt cọc trong giao dịch bất động sản, cử tri đã đề nghị bổ sung quy định nội dung này vào Điều 6 Nghị định 02. Cụ thể, quy định được đề xuất như sau:</p> <p>\"Điều 6. Hợp đồng kinh doanh bất động sản. Việc bán, chuyển nhượng, cho thuê, cho thuê mua, cho thuê lại bất động sản và chuyển nhượng <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"5fead5f0b00b7a0012bca1c0\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fead5f0b00b7a0012bca1c0\" data-content-target=\"/bat-dong-san/de-xuat-luat-hoa-condotel-thanh-toan-giao-dich-bds-phai-qua-ngan-hang-20220905173043700.htm\">dự án bất động sản</a> phải lập thành hợp đồng theo mẫu quy định...</p> <p>Trước khi ký kết hợp đồng với khách hàng, chủ đầu tư dự án bất động sản có thể nhận đặt cọc của khách hàng để bảo đảm giao kết hợp đồng kinh doanh bất động sản; Giá trị đặt cọc do các bên thỏa thuận nhưng không vượt quá 30% giá trị bất động sản; Hình thức văn bản đặt cọc do các bên thỏa thuận theo quy định của pháp luật về dân sự\".</p> <p>Cử tri cũng đề nghị bổ sung quy định về \"đặt cọc\" vào 8 loại hợp đồng \"mẫu\" của phụ lục kèm theo Điều 6 Nghị định 02 quy định về \"Hợp đồng kinh doanh bất động sản\".</p> <p>Ngoài ra, cử tri TPHCM kiến nghị bổ sung quy định việc thanh toán trong giao dịch kinh doanh bất động sản phải qua ngân hàng vào Nghị định số 02.</p> <p>Trả lời cử tri, Bộ Xây dựng cho biết, theo quy định của Luật Ban hành văn bản quy phạm pháp luật, Nghị định chỉ được quy định chi tiết những nội dung, điều, khoản của Luật giao Chính phủ.</p> <p>Trong Luật Kinh doanh bất động sản năm 2014 chưa có quy định hoặc giao Chính phủ quy định chi tiết về \"đặt cọc\" và \"thanh toán trong giao dịch kinh doanh bất động sản phải qua ngân hàng\". Do vậy, theo Bộ Xây dựng, chưa có cơ sở xem xét đề xuất cấp có thẩm quyền xem xét bổ sung các nội dung này vào quy định của Nghị định 02.</p> <p>Bộ này cũng cho biết, hiện đang được giao cứu nghiên cứu xây dựng dự án Luật Kinh doanh bất động sản sửa đổi. Các kiến nghị nêu trên của cử tri TPHCM sẽ được Bộ Xây dựng xem xét, nghiên cứu trong quá trình xây dựng Luật Kinh doanh bất động sản sửa đổi thời gian tới.</p> </div>"}