{"url": "https://dantri.com.vn/bat-dong-san/sau-tang-gia-dien-cuong-giao-dich-nha-lien-ke-biet-thu-dong-bang-20221011100516826.htm", "title": "Sau tăng giá điên cuồng, giao dịch nhà liền kề, biệt thự đóng băng", "abstract": "(Dân trí) - Sau thời gian liên tiếp lập đỉnh giá bán mới, phân khúc nhà liền kề, biệt thự ở Hà Nội rơi vào tình trạng không có giao dịch, nhiều chủ nhà phải chấp nhận bán lỗ hàng tỷ đồng vì áp lực tài chính.", "content_html": "<div class=\"singular-content\"> <h4><strong>Vắng bóng giao dịch nhà liền kề, biệt thự</strong></h4> <p>Báo cáo tổng quan tình hình bất động sản quý III của Sở Xây dựng Hà Nội cho thấy, trong quý, nguồn cung trên thị trường Hà Nội là khoảng 3.600 sản phẩm, chủ yếu là hàng tồn kho từ các quý trước được tiếp tục chào bán ra thị trường, tập trung chủ yếu tại các quận, huyện vùng ven Hoàng Mai, Long Biên, Hà Đông…</p> <p>Theo Sở Xây dựng Hà Nội, nhìn chung, giá bất động sản nhà ở trong quý III trên địa bàn Hà Nội khá trầm lắng, không có biến động lớn do nhu cầu không cao, tăng nhẹ so với đầu năm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sau tăng giá điên cuồng, giao dịch nhà liền kề, biệt thự đóng băng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/11/7-edited-1665457110703.jpeg\" alt=\"Sau tăng giá điên cuồng, giao dịch nhà liền kề, biệt thự đóng băng - 1\" data-width=\"2560\" data-height=\"1920\" data-original=\"https://icdn.dantri.com.vn/2022/10/11/7-edited-1665457110703.jpeg\" data-photo-id=\"2172274\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2172274\" data-content-target=\"/bat-dong-san/sau-tang-gia-dien-cuong-giao-dich-nha-lien-ke-biet-thu-dong-bang-20221011100516826.htm\"> <figcaption> <p>Nhà ở thấp tầng (nhà liền kề, biệt thự) hầu như không có giao dịch do giá bán cao (Ảnh: Hà Phong).</p> </figcaption></figure> <p>Về tình hình giao dịch bất động sản, Sở Xây dựng cho biết, từ đầu năm đến hết quý III, giao dịch trên thị trường Hà Nội trầm lắng hơn cuối năm 2021 do lượng sản phẩm chào bán ra thị trường ít, chính sách tín dụng siết chặt, giá nguyên, vật liệu tăng cao... đẩy giá thành sản phẩm bất động sản cũng tăng theo. Trong quý III, ước lượng giao dịch trên thị trường chỉ đạt khoảng 10% lượng chào bán với hơn 600 giao dịch.</p> <p>Đáng chú ý, đối với sản phẩm nhà ở thấp tầng (nhà liền kề, biệt thự), lượng giao dịch rất thấp, gần như không có giao dịch do giá bán cao. Các <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/sau-tang-gia-dien-cuong-giao-dich-nha-lien-ke-biet-thu-dong-bang-20221011100516826.htm\">dự án</a> nhà ở thấp tầng tại quận Hà Đông, Hoàng Mai có giá khoảng 200 triệu đồng/m2; tại huyện Mê Linh, một số dự án cũng bị đẩy lên đến 100 triệu đồng/m2... </p> <h4><strong>Giảm giá tới cả tỷ đồng để tháo chạy</strong></h4> <p>Trong thời gian \"sốt nóng\", nhà liền kề, biệt thự là phân khúc liên tục lập đỉnh giá mới. Tuy nhiên, từ tháng 4 trở lại đây, <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"61327e15fb044100119a145e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e15fb044100119a145e\" data-content-target=\"/bat-dong-san/sau-tang-gia-dien-cuong-giao-dich-nha-lien-ke-biet-thu-dong-bang-20221011100516826.htm\">thị trường bất động sản</a> trầm lắng, đã gây ra áp lực lớn cho những người sử dụng đòn bẩy tài chính, đặc biệt khách mua bất động sản có giá trị lớn như biệt thự, đất nền.</p> <p>Tại Hà Nội, anh Nguyễn Văn Sơn - nhà đầu tư bất động sản cho biết, khoảng cuối năm ngoái, khi thị trường sôi động, anh quyết định mua căn nhà liền kề khu đô thị ở An Khánh (Hoài Đức, Hà Nội) với giá 12 tỷ đồng. Trong đó, anh chỉ có số vốn 4 tỷ đồng và 1 tỷ đồng vay mượn của gia đình. Còn khoảng hơn 60% giá trị căn nhà liền kề này là vay ngân hàng. </p> <p>\"Khi đó, tôi tự tin dự tính, để thêm thời gian sẽ bán lãi tiền tỷ, nếu không bán cho thuê cũng được vài chục triệu đồng mỗi tháng. Nhưng nào ngờ chỉ thời gian ngắn sau đó, thị trường bất động sản bắt đầu chững lại. Tôi rao bán nhưng ít người hỏi mua, cho thuê cũng không được. Đến nay, khu vực này rao bán liền kề rất nhiều, mức giá họ rao bán cũng không bằng thời điểm tôi mua vào\", anh Sơn nói.</p> <p>Đến đầu tháng 9 vừa qua, vì áp lực <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/bat-dong-san/sau-tang-gia-dien-cuong-giao-dich-nha-lien-ke-biet-thu-dong-bang-20221011100516826.htm\">tài chính</a> và thị trường bất động sản đã chững, anh Sơn quyết định bán cắt lỗ với giá 10,5 tỷ đồng. Như vậy, chỉ hơn 9 tháng, cộng cả tiền lãi ngân hàng, nhà đầu tư này đã mất gần 2 tỷ đồng, bằng nửa số vốn mà anh có ban đầu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sau tăng giá điên cuồng, giao dịch nhà liền kề, biệt thự đóng băng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202016%201512'%2F%3E\" alt=\"Sau tăng giá điên cuồng, giao dịch nhà liền kề, biệt thự đóng băng - 2\" data-width=\"2016\" data-height=\"1512\" data-original=\"https://icdn.dantri.com.vn/2022/08/25/30051155759828270842794111257761479244076n-1661408916653.jpg?watermark=true\" data-photo-id=\"2108304\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2108304\" data-content-target=\"/bat-dong-san/sau-tang-gia-dien-cuong-giao-dich-nha-lien-ke-biet-thu-dong-bang-20221011100516826.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/25/30051155759828270842794111257761479244076n-1661408916653.jpg?watermark=true\"> <figcaption> <p>Nhà liền kề ở nhiều khu vực ven trung tâm Hà Nội tăng giá nhanh thời gian thị trường \"sốt nóng\" (Ảnh: Hà Phong).</p> </figcaption></figure> <p>Anh Nguyễn Thái Yên - chủ một văn phòng giao dịch bất động sản tại Hà Nội - thừa nhận, nhiều khu vực tại Hà Nội hiện nay đã xuất hiện tình trạng giảm giá bán. Đơn cử, tại khu vực An Khánh, đầu năm nay, giá liền kề được rao bán với mức giá khoảng hơn 12 tỷ đồng, với căn diện tích hơn 90m2, nhưng giờ giá rao bán chỉ khoảng hơn 10 tỷ đồng. Hay ở một số khu vực vùng ven, giá đất rao bán cũng giảm khoảng 15-20% so với đầu năm nay.</p> <p>Một lãnh đạo doanh nghiệp địa ốc tại Hà Nội cho biết, trên thị trường đang xuất hiện khá nhiều trường hợp người mua nhà chỉ giữ trong khoảng 1 năm, sau đó lại âm thầm xả hàng ra, chấp nhận bán bằng giá thời điểm mua vào. Nếu tính cả thuế, phí, họ phải chịu lỗ ít nhất 7-8%. Thậm chí có nhóm khách hàng là nhà đầu tư tay ngang chấp nhận bán lỗ hơn 10% vì gánh nặng tài chính.</p> <p>Nhóm khách hàng tay ngang đa phần thiếu kiến thức mua nhà và kỳ vọng bán nhanh để chốt lời như kịch bản môi giới vẽ ra. Nhưng lúc bán hàng, họ đã không thể thực hiện được vì thanh khoản thị trường khá yếu, từ đó, dẫn đến nhiều trường hợp nhà đầu tư tay ngang đành bán cắt lỗ để thoát áp lực tài chính.</p> </div>"}