{"url": "https://dantri.com.vn/bat-dong-san/sau-thoi-gian-tang-nong-gia-nha-lien-tho-duoc-du-bao-ra-sao-20220826084752614.htm", "title": "Sau thời gian tăng nóng, giá nhà liền thổ được dự báo ra sao?", "abstract": "(Dân trí) - Chuyên gia nhận định phân khúc nhà liền thổ tại TPHCM trong thời gian tới sẽ tiếp tục tăng dù hiện tại thị trường bất động sản tương đối trầm lắng và thanh khoản chưa cao.", "content_html": "<div class=\"singular-content\"> <p>Theo báo cáo <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"61327e15fb044100119a145e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e15fb044100119a145e\" data-content-target=\"/bat-dong-san/sau-thoi-gian-tang-nong-gia-nha-lien-tho-duoc-du-bao-ra-sao-20220826084752614.htm\">thị trường bất động sản</a> TPHCM quý II năm nay của Savills, nguồn cung bất động sản liền thổ đang dần phục hồi trải dài khắp TPHCM.</p> <p>Nguồn cung xây sẵn sơ cấp tăng 18% theo quý và 1% theo năm, đạt 577 căn. Cùng với đó, nguồn cung đất nền sơ cấp cũng tăng 10% theo quý với 221 nền nhưng giảm 17% theo năm.</p> <p>Cũng theo báo cáo, trong quý II, lượng giao dịch bất động sản liền thổ đạt hơn 370 căn, tăng 54% theo quý với tỷ lệ hấp thụ là 64%, cải thiện 15 điểm phần trăm theo quý. Các sản phẩm trên 18 tỷ đồng chiếm ưu thế với 64% lượng giao dịch và được hấp thụ 68%.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sau thời gian tăng nóng, giá nhà liền thổ được dự báo ra sao? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/03/10/biet-thu-bo-hoang5-1646897303030.jpg\" alt=\"Sau thời gian tăng nóng, giá nhà liền thổ được dự báo ra sao? - 1\" data-width=\"1440\" data-height=\"1000\" data-original=\"https://icdn.dantri.com.vn/2022/03/10/biet-thu-bo-hoang5-1646897303030.jpg\" data-photo-id=\"1864514\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1864514\" data-content-target=\"/bat-dong-san/sau-thoi-gian-tang-nong-gia-nha-lien-tho-duoc-du-bao-ra-sao-20220826084752614.htm\"> <figcaption> <p>Nhiều biệt thự bỏ hoang, giá vẫn tăng vù vù thời gian qua (Ảnh: Hà Phong).</p> </figcaption></figure> <p>Theo như dự báo của Ngân hàng United Overseas Bank (UOB), lạm phát đạt 3,7% cho cả năm nay và sẽ tăng lên 5% vào năm 2023.</p> <p>Trong 6 tháng đầu năm nay, 67% dư nợ tín dụng bất động sản là vay mua nhà. Với tỷ lệ sử dụng đòn bẩy <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/bat-dong-san/sau-thoi-gian-tang-nong-gia-nha-lien-tho-duoc-du-bao-ra-sao-20220826084752614.htm\">tài chính</a> cao, lãi suất tăng làm giảm lượng người mua sử dụng vốn vay do chi phí vay thế chấp cao hơn, theo các chuyên gia, điều này sẽ ảnh hưởng đến nhu cầu nhà ở.</p> <p>Đánh giá về vấn đề này, ông Hồ Đắc Duy - Quản lý cấp cao Bộ phận <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/bat-dong-san/sau-thoi-gian-tang-nong-gia-nha-lien-tho-duoc-du-bao-ra-sao-20220826084752614.htm\">kinh doanh</a> nhà ở của Savills - cho biết, trong những năm gần đây mặc dù thị trường bất động sản có nhiều biến động, nhưng tỷ suất lợi nhuận đối với bất động sản liền thổ có mức độ tăng giá khá cao, dao động từ 20-25%/năm. Thậm chí tại một số dự án, khu vực giá thị trường thứ cấp tăng 40-50%/năm.</p> <p>Tuy nhiên, vị này nhận định rằng, phân khúc nhà liền thổ tại TPHCM trong thời gian tới sẽ tiếp tục tăng mặc dù hiện tại thị trường bất động sản tương đối trầm lắng và tính thanh khoản chưa cao.</p> <p>Lý do chính, theo ông, là do quỹ đất khan hiếm, nguồn cung hạn chế và nhu cầu sở hữu cao khiến giá trị dòng sản phẩm nhà phố, biệt thự sẽ tăng mạnh ở cả sơ cấp lẫn thứ cấp.</p> <p>Đơn cử tại một dự án ở TPHCM, ông Duy cho biết, khi mở bán với hơn 300 sản phẩm vào quý I/2020, giá bán của nhà phố có mức dao động 9,5-11 tỷ đồng, villa song lập 13,5-15,5 tỷ đồng. Song đến hiện tại, khảo sát cho thấy thị trường thứ cấp đang chào với mức giá 18-19 tỷ đồng cho sản phẩm nhà phố và 26-28 tỷ đồng cho sản phẩm biệt thự.</p> <p>\"Không riêng gì bất động sản liền thổ mà ngay cả chung cư, đất nền vùng ven giá cũng được đẩy lên khá cao so với giá trị thực. Hơn nữa các chủ đầu tư khi giới thiệu ra thị trường hầu như đều thiết lập giá sản phẩm của họ trong 2-3 năm tới\", ông Duy nói.</p> <p>Theo dự báo của Savills, đến năm 2025, nguồn cung tương lai đạt trên 11.500 căn/nền. Bất động sản xây sẵn chiếm 89% và đất nền cung cấp 11%.</p> <p>\"Bất động sản liền thổ vẫn là kênh đầu tư hiệu quả. Mặc dù đây là dòng sản phẩm có tỷ suất sinh lời khá cao, tuy nhiên lời khuyên cho nhà đầu tư vốn nhỏ là sẽ rủi ro nếu họ vay quá nhiều dẫn đến khó kiểm soát đòn bẩy tài chính\", chuyên gia Savills nhấn mạnh.</p> <p>Bà Dương Thùy Dung, Giám đốc CBRE, cũng cho biết, nhà đất tại cả 2 thị trường Hà Nội và TPHCM đều có mức tăng giá rất cao. Từ năm 2017 đến 6 tháng đầu năm nay, giá bất động sản tăng bình quân 14%/năm, còn tại TPHCM là 21%/năm.</p> <p>\"Giá các dự án liên tục lập đỉnh mới khi nguồn cung hạn chế và các chủ đầu tư không còn nhiều quỹ đất để phát triển các sản phẩm gắn liền với đất, do đặc thù các sản phẩm này đòi hỏi quỹ đất rất lớn\", bà Dương nhận định.</p> <p>Trên thị trường thứ cấp, mức giá cũng tăng cao liên tục, tại Hà Nội mức tăng trung bình trong 5 năm qua là 17%/năm cho sản phẩm biệt thự và 9% cho sản phẩm liền kề. Tại một số dự án \"hot\", mức tăng có thể gấp đôi. Tại TPHCM, con số này là 19%.</p> <p>Sau một thời gian tăng nóng và có phần loạn giá, ông Nguyễn Thọ Tuyển, lãnh đạo một doanh nghiệp bất động sản cho rằng, đầu cơ hết \"đất diễn\". Bởi khi dòng tiền không dễ dãi nữa, nó sẽ không dễ chảy vào các thị trường dễ dãi, không tiềm năng.</p> <p>Đối với bất động sản triệu đô, vị này cho rằng sẽ \"ngủ thêm một thời gian nữa\". Đây là những bất động sản nghỉ dưỡng có tổng giá trị cao, hoặc các siêu biệt thự nội đô có giá vài triệu đô.</p> <p>\"Nếu như 6 tháng trước, các biệt thự 30 tỷ đồng, 60 tỷ đồng tăng lên 100 tỷ đồng/căn, chỉ sau vài tháng thì bây giờ sẽ không có chuyện tăng giá như vậy, thanh khoản sẽ chậm lại, nhà đầu tư không dễ xuống tiền\", ông Tuyển dự báo.</p> </div>"}