{"url": "https://dantri.com.vn/bat-dong-san/doanh-nghiep-bat-dong-san-giam-nhan-su-co-ong-lon-phai-cat-hon-50-20221108123553625.htm", "title": "Doanh nghiệp bất động sản giảm nhân sự, có \"ông lớn\" phải cắt hơn 50%", "abstract": "(Dân trí) - Bức tranh thị trường bất động sản không mấy khả quan khi số nhân sự doanh nghiệp buộc phải cắt giảm ngày một lớn. Quy mô đầu tư thu hẹp dần khi doanh nghiệp ở thế \"khó chồng khó\".", "content_html": "<div class=\"singular-content\"> <p>Trong một văn bản vừa được gửi Thủ tướng, lãnh đạo Hiệp hội Bất động sản TPHCM (HoREA) đã đề cập tới hàng loạt những khó khăn mà <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/bat-dong-san/doanh-nghiep-bat-dong-san-giam-nhan-su-co-ong-lon-phai-cat-hon-50-20221108123553625.htm\">doanh nghiệp</a> địa ốc phải đối mặt.</p> <h4>Cắt giảm 50% nhân sự </h4> <p>Một vấn đề đáng lưu ý được HoREA đề cập là chuyện cắt giảm nhân sự trong thời kỳ khó khăn của doanh nghiệp. Theo đơn vị này, có tập đoàn phải giảm đến 50% lực lượng lao động. Ngoài ra, không ít tập đoàn, doanh nghiệp bất động sản phải thu hẹp quy mô đầu tư kinh doanh.</p> <p>Trao đổi với <em>Dân trí,</em> bà N.T.H - lãnh đạo một doanh nghiệp bất động sản lớn ở khu vực phía Nam tiết lộ, công ty đã lên kế hoạch điều chỉnh về nhân sự, thu nhập và nhiều kế hoạch đầu tư mở rộng phải tạm dừng lại. \"Dù cố gắng xoay xở nhưng chúng tôi cũng khó lòng đứng ngoài khó khăn chung được. Việc cắt giảm nhân sự, thu nhập sẽ khó tránh, doanh nghiệp cần dự phòng nguồn lực\", bà H chia sẻ.</p> <p>Cũng theo bà, không chỉ dừng ở mức 50%, có doanh nghiệp còn phải \"cắt\" tới 70% số nhân sự. Việc lên kế hoạch giữ chân hay buộc lòng phải sa thải nhân viên sẽ tùy thuộc tình hình mỗi doanh nghiệp. \"Thực tế sau 2 năm Covid-19, sức khỏe doanh nghiệp khá yếu ớt, khả năng chống chịu thấp\", bà H nhận xét.</p> <p>Trả lời báo chí mới đây về thông tin phải cắt giảm lượng lớn nhân sự, đại diện Novaland - một tập đoàn bất động sản lớn - cho biết đã quyết định tạm dừng nhân sự cho các <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/doanh-nghiep-bat-dong-san-giam-nhan-su-co-ong-lon-phai-cat-hon-50-20221108123553625.htm\">dự án</a> khi quyết định chuyển chiến lược phát triển sau này. Giải pháp này là tình thế để giải quyết những việc trước mắt, theo đại diện doanh nghiệp.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Doanh nghiệp bất động sản giảm nhân sự, có ông lớn phải cắt hơn 50% - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/bds-1667885444560.jpg\" alt=\"Doanh nghiệp bất động sản giảm nhân sự, có ông lớn phải cắt hơn 50% - 1\" data-width=\"1170\" data-height=\"878\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/bds-1667885444560.jpg\" data-photo-id=\"2210036\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210036\" data-content-target=\"/bat-dong-san/doanh-nghiep-bat-dong-san-giam-nhan-su-co-ong-lon-phai-cat-hon-50-20221108123553625.htm\"> <figcaption> <p>Một số tập đoàn, doanh nghiệp bất động sản phải tinh giản tối đa bộ máy, giảm lực lượng lao động, thậm chí có tập đoàn giảm đến 50% số lao động (Ảnh minh họa: Nguyễn Trường).</p> </figcaption></figure> <p>Việc tái cơ cấu nhân sự, theo phía đại diện doanh nghiệp, là quyết định \"đau lắm\". Bởi nhân sự doanh nghiệp có lúc lên đến hàng ngàn con người, đằng sau đó \"còn bao nhiêu gia đình\".</p> <h4>Thị trường nhiều khó khăn </h4> <p>Đề cập tới bức tranh không mấy tích cực của <a href=\"https://dantri.com.vn/bat-dong-san/thi-truong.htm\" data-auto-link-id=\"61327e15fb044100119a145e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e15fb044100119a145e\" data-content-target=\"/bat-dong-san/doanh-nghiep-bat-dong-san-giam-nhan-su-co-ong-lon-phai-cat-hon-50-20221108123553625.htm\">thị trường bất động sản</a> trong quý III năm nay, đại diện Bộ Xây dựng cho biết, hoạt động của các doanh nghiệp thực tế còn nhiều khó khăn.</p> <p>\"Do việc kiểm soát chặt chẽ của thị trường tín dụng, phát hành trái phiếu, cổ phiếu nên các doanh nghiệp kinh doanh bất động sản đang gặp khó khăn trong việc tiếp cận nguồn vốn để triển khai dự án\", đại diện Bộ Xây dựng cho biết.</p> <p>Các doanh nghiệp ngành này cũng phải đối mặt với khó khăn khác như lãi suất cho vay, tỷ giá ngoại tệ, giá xăng dầu, giá vật liệu xây dựng tăng. Chi phí đầu vào của doanh nghiệp tăng cao gây ảnh hưởng đến hoạt động sản xuất kinh doanh của doanh nghiệp, theo đại diện Bộ Xây dựng.</p> <p>Bên cạnh vấn đề nguồn vốn, chi phí đầu vào, nhiều doanh nghiệp vẫn gặp khó khăn trong việc triển khai thực hiện dự án do có vướng mắc trong thủ tục đầu tư, pháp lý của dự án đặc biệt là việc chấp thuận chủ trương đầu tư và thủ tục giao đất, tính tiền sử dụng đất.</p> <p>Đại diện Bộ Xây dựng cho biết thêm, nếu trong quý I và II thị trường phát triển nhanh về giá và giao dịch kéo theo sự phục hồi của nhiều sàn thì sang quý III, quy mô các sàn và số môi giới cũng giảm theo khi lượng giao dịch đi xuống.</p> <h4>Đâu là giải pháp?</h4> <p>Bàn về giải pháp, bà N.T.H - lãnh đạo doanh nghiệp bất động sản tại TPHCM nói trên - kiến nghị Chính phủ, cơ quan quản lý nhà nước cần có những chính sách hỗ trợ kịp thời để thị trường phát triển ổn định, lành mạnh.</p> <p>Trong đó, vấn đề đảm bảo dòng tiền luân chuyển, lưu thông trên thị trường được doanh nghiệp nhấn mạnh. \"Hiện việc tung dự án bán mới rất khó, ngay cả khách hàng đang trong giai đoạn nhận nhà cũng bị ảnh hưởng khi nguồn vốn thắt chặt lại\", bà H nói.</p> <p>Để tháo gỡ thị trường hiện nay, ông Lê Hoàng Châu - Chủ tịch HoREA - kiến nghị Chính phủ và nhiều bộ ngành thực hiện đồng bộ giải pháp. Trong đó, giải pháp lớn nhất là hoàn thành sửa đổi Luật Đất đai 2013 và một số luật liên quan, đảm bảo tính thống nhất để phát triển thị trường bất động sản an toàn, bền vững.</p> <p>Ngoài ra cần tạo điều kiện cho các doanh nghiệp, người mua nhà được tiếp cận nguồn vốn tín dụng đối với các dự án nhà ở giá vừa túi tiền, nhà ở xã hội, nhất là các doanh nghiệp thực hiện tốt các nghĩa vụ nộp thuế cho Nhà nước, có dự án đảm bảo yếu tố pháp lý.</p> <p>Ông cũng đề nghị Bộ Xây dựng trình Chính phủ xem xét lựa chọn khoảng 10 tập đoàn, doanh nghiệp bất động sản lớn có nhiều dự án bị \"vướng mắc\" pháp lý phải dừng thực hiện các thủ tục đầu tư xây dựng, dừng thực hiện thi công, dừng các thủ tục cấp giấy chứng nhận quyền sở hữu nhà cho khách hàng để tập trung tháo gỡ, tạo niềm tin và \"cú huých\" cho thị trường bất động sản.</p> </div>"}