{"url": "https://dantri.com.vn/bat-dong-san/toa-nha-265-cau-giay-ma-flc-ban-voi-gia-2000-ty-dong-co-gi-dac-biet-20221024180611776.htm", "title": "Tòa nhà 265 Cầu Giấy mà FLC bán với giá 2.000 tỷ đồng có gì đặc biệt?", "abstract": "(Dân trí) - Tòa nhà vừa được Tập đoàn FLC bán với giá 2.000 tỷ đồng là trụ sở của FLC và nhiều công ty thành viên như Bamboo Airways, FLC Faros. Để có vốn làm dự án, FLC đã vay của nhiều ngân hàng...", "content_html": "<div class=\"singular-content\"> <p>Trong văn bản gửi Ủy ban chứng khoán nhà nước ngày 21/10, Công ty cổ phần Đầu tư <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/bat-dong-san/toa-nha-265-cau-giay-ma-flc-ban-voi-gia-2000-ty-dong-co-gi-dac-biet-20221024180611776.htm\">Kinh doanh</a> và Phát triển bất động sản FLCHomes (FLCHomes) cho biết ngày 20/10, đơn vị này cùng với Tập đoàn FLC đã ký kết Hợp đồng mua bán công trình xây dựng với Công ty cổ phần Gateway Hà Nội về việc mua bán công trình xây dựng gắn liền với quyền sử dụng đất tại địa chỉ 265 đường Cầu Giấy, phường Dịch Vọng, quận Cầu Giấy, TP Hà Nội. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tòa nhà 265 Cầu Giấy mà FLC bán với giá 2.000 tỷ đồng có gì đặc biệt? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/tru-so-tap-doan-flc-34manh-quan-1666608487728.jpg\" alt=\"Tòa nhà 265 Cầu Giấy mà FLC bán với giá 2.000 tỷ đồng có gì đặc biệt? - 1\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/tru-so-tap-doan-flc-34manh-quan-1666608487728.jpg\" data-photo-id=\"2190254\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2190254\" data-content-target=\"/bat-dong-san/toa-nha-265-cau-giay-ma-flc-ban-voi-gia-2000-ty-dong-co-gi-dac-biet-20221024180611776.htm\"> <figcaption> <p>FLC vừa bán tòa nhà tại 265 Cầu Giấy với giá 2.000 tỷ đồng (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p>Giá bán công trình xây dựng là 2.000 tỷ đồng, đã bao gồm thuế giá trị gia tăng và không bao gồm giá trị của phần diện tích đã bán.</p> <p>Công trình này vốn là <a href=\"https://dantri.com.vn/bat-dong-san/du-an.htm\" data-auto-link-id=\"61327de0fb044100119a145d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327de0fb044100119a145d\" data-content-target=\"/bat-dong-san/toa-nha-265-cau-giay-ma-flc-ban-voi-gia-2000-ty-dong-co-gi-dac-biet-20221024180611776.htm\">dự án</a> có tên Công trình hỗn hợp nhà ở, văn phòng và trung tâm thương mại - FLC Twin Towers. Dự án gồm 2 tòa tháp cao 50 tầng và 38 tầng, trong đó có 5 tầng trung tâm thương mại và 4 tầng hầm liên thông. </p> <p>Chủ đầu tư <a href=\"https://dantri.com.vn/tim-kiem/t%E1%BA%ADp+%C4%91o%C3%A0n+flc.htm\" data-auto-link-id=\"624be73fd111cdb85e5c99bd\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_624be73fd111cdb85e5c99bd\" data-content-target=\"/bat-dong-san/toa-nha-265-cau-giay-ma-flc-ban-voi-gia-2000-ty-dong-co-gi-dac-biet-20221024180611776.htm\">FLC</a> Twin Tower là Công ty cổ phần Tập đoàn FLC. Còn dự án được thiết kế và thi công bởi Công ty cổ phần Xây dựng FLC Faros. Dự án được khởi công vào tháng 8/2015 với tổng số vốn đầu tư là 5.200 tỷ đồng và bắt đầu hoạt động từ năm 2019. </p> <p>Tại thời điểm cất nóc năm 2018, FLC Twin Towers là một trong 3 tháp cao nhất Hà Nội, cung cấp cho thị trường 66.484m2 sàn chung cư, 35.960m2 sàn văn phòng và 25.000m2 sàn thương mại. </p> <p>Trên thị trường, giá rao bán các căn hộ tại FLC Twin Towers là 45-47 triệu đồng/m2 cho các căn hộ diện tích 98-127,4m2. </p> <p>Về vị trí, dự án tại 265 Cầu Giấy này của Tập đoàn FLC khá đắc địa khi ở gần các công viên lớn như công viên Thủ Lệ, công viên Nghĩa Đô, công viên Cầu Giấy và các bệnh viện lớn như Giao thông vận tải, Phụ sản Hà Nội, Nhi Trung ương... Đồng thời, dự án cũng gần với các trung tâm thương mại lớn như Lotte, BigC… hay các trường học danh tiếng đóng tại quận Cầu Giấy, Đống Đa, Ba Đình.</p> <p>Tòa nhà này là nơi tập đoàn FLC và nhiều công ty thành viên như Bamboo Airways, FLC Faros... đặt trụ sở trong thời gian qua.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tòa nhà 265 Cầu Giấy mà FLC bán với giá 2.000 tỷ đồng có gì đặc biệt? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20800'%2F%3E\" alt=\"Tòa nhà 265 Cầu Giấy mà FLC bán với giá 2.000 tỷ đồng có gì đặc biệt? - 2\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/tru-so-tap-doan-flc-2tien-tuan-1666608487749.jpg\" data-photo-id=\"2190255\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2190255\" data-content-target=\"/bat-dong-san/toa-nha-265-cau-giay-ma-flc-ban-voi-gia-2000-ty-dong-co-gi-dac-biet-20221024180611776.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/tru-so-tap-doan-flc-2tien-tuan-1666608487749.jpg\"> <figcaption> <p>Tòa nhà này là nơi tập đoàn FLC và nhiều công ty thành viên như Bamboo Airways, FLC Faros... đặt trụ sở trong thời gian qua (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p>Để có vốn triển khai dự án, cuối năm 2015, Tập đoàn FLC ký Hợp đồng tín dụng với Vietcombank. Hạn mức tín dụng số 1 là 800 tỷ đồng và khoản tín dụng số 2 là 265 tỷ đồng, thời hạn cho khoản vay số 1 là 48 tháng, cho khoản vay số 2 là 60 tháng, thời gian ân hạn gốc vay là 24 tháng. Lãi suất cố định của khoản tín dụng này là 8%/năm trong 12 tháng đầu kể từ ngày giải ngân. Lãi suất các kỳ tiếp theo được tính theo lãi suất huy động 12 tháng cộng với biên độ 3,3%. Tài sản đảm bảo của khoản vay là toàn bộ nguồn hình thành tài sản từ vốn vay và vốn tự có. </p> <p>Sang đến năm 2018, FLC ký hợp đồng tín dụng 750 tỷ đồng với Ngân hàng TMCP Phương Đông (OCB) chi nhánh Hà Nội. Trong đó, hạn mức cho vay là 400 tỷ đồng, hạn mức bảo lãnh là 350 tỷ đồng. Mục đích của khoản vay là bổ sung vốn để thực hiện dự án FLC Twin Towers. Tài sản đảm bảo là các tài sản hình thành từ vốn vay và vốn tự có của dự án.</p> <p>Ngoài ra tháng 6/2018, tập đoàn FLC còn vay tổ chức Credit Suisse, chi nhánh Singapore 30 triệu USD với lãi suất thả nổi biên độ 5% so với Libor, thời gian vay là 27 tháng. Một phần khoản vay này được tài trợ vốn cho FLC Twin Towers.</p> <p>Ngày 21/9/2020, HĐQT Tập đoàn FLC đã thông qua việc sử dụng tài sản tại số 265 Cầu Giấy để bảo đảm cho nghĩa vụ tài chính của Bamboo Airways tại OCB chi nhánh Thăng Long.</p> <p>Sau đó, đến ngày 9/11/2020, HĐQT ban hành nghị quyết dùng tòa nhà FLC Twin Towers để gán nợ thay thế cho nghĩa vụ trả nợ của Tập đoàn FLC, FLCHomes, CTCP Xây dựng FLC Faros (ROS), CTCP Đầu tư và Khoáng sản FLC Stone (AMD) và CTCP Hàng không Tre Việt (Bamboo Airways) tại OCB.  Tòa nhà này vì thế được sở hữu bởi OCB từ năm 2020.</p> <p>Đến cuối tháng 6 vừa qua, HĐQT FLC ban hành nghị quyết thông qua việc FLC cùng với FLCHomes mua lại tòa nhà 265 Cầu Giấy từ OCB. Và sau khi mua lại thì FLCHomes và FLC lại ký kết hợp đồng với Công ty cổ phần Gateway Hà Nội (Gateway Hà Nội) về việc bán công trình với giá 2.000 tỷ đồng.</p> </div>"}