{"url": "https://dantri.com.vn/doi-song/chuyen-tinh-15-nam-cua-cap-doi-viet-van-giu-thoi-quen-viet-thu-tay-20220917003337135.htm", "title": "Chuyện tình 15 năm của cặp đôi Việt vẫn giữ thói quen viết thư tay", "abstract": "(Dân trí) - Dù ở Việt Nam hay Cuba, Đào Tập và Trần Huế vẫn giữ thói quen viết thư tay. Tình yêu đẹp của họ đã đi qua 15 năm, vượt mọi khó khăn và thử thách.", "content_html": "<div class=\"singular-content\"> <p><strong>Chuyện tình \"thanh mai trúc mã\"</strong></p> <p>Sau lần tỏ tình thất bại giữa lớp học, Đào Tập - khi ấy mới là một cậu học sinh lớp 8 - quyết định viết một bức thư tay gửi cô bạn thân.</p> <p>Những dòng chữ gọn gàng và cẩn thận khiến Trần Huế - cô gái vốn đam mê thơ văn, thích đọc sách và viết lách - rung động.</p> <p>Cô đón nhận tình yêu này - mối tình \"thanh mai trúc mã\" vượt qua nhiều khó khăn và thử thách, đến nay đã được 15 năm.</p> <p>Trần Huế và Đào Tập (cùng 28 tuổi), gặp gỡ và quen nhau khi cùng được chọn thi học sinh giỏi huyện Nam Trực (tỉnh Nam Định) bậc Tiểu học.</p> <p>Nếu Huế ấn tượng bởi sự hiền lành, học giỏi và biết làm việc nhà ở Tập; thì điểm thu hút ở Huế đối với Tập là cô bạn giỏi Văn, nhẹ nhàng, có vẻ ngoài lạnh lùng nhưng cuốn hút.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyện tình 15 năm của cặp đôi Việt vẫn giữ thói quen viết thư tay - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/anh-nhan-bang-tot-nghiep-cua-anh-o-cuba-1663346856365.jpg\" alt=\"Chuyện tình 15 năm của cặp đôi Việt vẫn giữ thói quen viết thư tay - 1\" data-width=\"5184\" data-height=\"3456\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/anh-nhan-bang-tot-nghiep-cua-anh-o-cuba-1663346856365.jpg\" data-photo-id=\"2138640\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2138640\" data-content-target=\"/doi-song/chuyen-tinh-15-nam-cua-cap-doi-viet-van-giu-thoi-quen-viet-thu-tay-20220917003337135.htm\"> <figcaption> <p>Bức ảnh kỷ niệm ngày Tập nhận bằng tốt nghiệp tại Cuba (Ảnh: NVCC).</p> </figcaption></figure> <p>Lên cấp 2, cặp đôi trở thành bạn thân, cho đến khi Tập mở lời và tỏ tình cô bạn giữa lớp học, nhưng bị từ chối. Huế không muốn phát triển tình bạn thành tình yêu, nên tìm cách xa lánh. Cô càng tạo khoảng cách, anh càng xích lại gần, nhiều lúc còn khiến cô khó chịu.</p> <p>\"Không dùng hành động hay lời nói, lần tỏ tình thứ hai, anh ấy gửi gắm tâm tình qua thư tay, thực sự khiến tôi rung động và gật đầu đồng ý\", Huế nhớ lại.</p> <p>Dù đã nhiều năm trôi qua, nhưng cô vẫn nhớ như in từng dòng chữ. Sau này, cả hai vẫn luôn nhắc lại câu chuyện \"bác tiều phu\" và \"cây gỗ\" năm nào rồi cùng bật cười.</p> <p>\"Thật may mắn vì ngày đó anh đã quyết tâm thay đổi hình thức tỏ tình để thuyết phục em\", Tập cười, quay sang nói với Huế.</p> <p>Mối tình đầu đời đến tự nhiên. Không nhớ ngày bắt đầu, cặp đôi chọn 30/4 (trùng ngày nghỉ lễ) làm ngày kỷ niệm hẹn hò, với mong muốn dành nhiều thời gian cho nhau.</p> <p>Những món quà vật chất gần như không xuất hiện trong cuộc tình của họ, thay vào đó là những bông hoa giấy, chậu dâu nhỏ hay bài thơ và những hộp cơm Bento nhiều màu sắc.</p> <p>Tập từng thử mua những món đồ hiệu đắt tiền tặng Huế, nhưng bị bạn gái giận dỗi và mắng \"te tua\".</p> <p>\"Cô ấy giản dị, không cầu kỳ trong ăn mặc, 'dị ứng' với đồ xa xỉ, nói việc trước mắt là chi tiêu hợp lý để lo cho cuộc sống sau này\", chàng kỹ sư xây dựng cho hay.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyện tình 15 năm của cặp đôi Việt vẫn giữ thói quen viết thư tay - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204000%202250'%2F%3E\" alt=\"Chuyện tình 15 năm của cặp đôi Việt vẫn giữ thói quen viết thư tay - 2\" data-width=\"4000\" data-height=\"2250\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/com-bento-2-dua-cung-lam-de-tang-nhau-hom-valentine-1663346854067.jpg\" data-photo-id=\"2138638\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2138638\" data-content-target=\"/doi-song/chuyen-tinh-15-nam-cua-cap-doi-viet-van-giu-thoi-quen-viet-thu-tay-20220917003337135.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/com-bento-2-dua-cung-lam-de-tang-nhau-hom-valentine-1663346854067.jpg\"> <figcaption> <p>Cả hai làm cơm Bento tặng nhau dịp lễ tình nhân (Ảnh: NVCC).</p> </figcaption></figure> <p>Tình yêu xuất phát từ tuổi học trò vốn nhẹ nhàng, trong sáng và giản dị, nhưng bị <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/doi-song/chuyen-tinh-15-nam-cua-cap-doi-viet-van-giu-thoi-quen-viet-thu-tay-20220917003337135.htm\">gia đình</a> cho là một sự lựa chọn \"trẻ con\", \"chưa đủ chín chắn\".</p> <p>Năm lớp 12, Tập dự định đi du học. Không muốn Huế phải chờ đợi người yêu 6 năm, anh chủ động nói lời chia tay.  </p> <p>\"Nhưng rốt cuộc, đã là nhân duyên thì con người không thể phá bỏ được\", Tập nhớ lại thời gian đầu chia tay, dù đi đâu, làm gì, hình bóng của Huế cũng luôn xuất hiện trong tâm trí. Anh nhớ những lúc người yêu khóc, giận hờn và cả những yêu thương cả hai dành cho nhau qua những lá thư tay.</p> <p>Sau 2 tháng, anh chủ động nhắn tin: \"Bỗng dưng thấy nhớ một ai đó\". Cô gái, cũng vì còn yêu, đã đồng ý quay lại, nói rằng sẽ chăm chỉ học hành và chờ đợi anh 6 năm.</p> <p>Theo đúng kế hoạch, Tập sang Cuba du học. Một năm đầu, anh cô đơn, nhớ người yêu da diết, nghĩ về những lần vô tâm và hời hợt, vì tính trẻ con và sĩ diện mà khiến Huế nhiều lần tổn thương.</p> <p>\"Yêu xa giúp tôi nhìn nhận lại mọi việc, nhận ra giá trị của người con gái ấy. Tôi quyết tâm bù đắp và xây dựng tình yêu bền chặt hơn với Huế\", anh tâm sự.</p> <p>Sau vài tháng, từ khoảng cách gần 20.000km, Tập viết một lá thư tay gửi về Việt Nam cho Huế, vừa gửi gắm yêu thương, nỗi nhớ nhung, vừa ngỏ lời thuyết phục cô sang Cuba cùng mình.</p> <p>Anh kiên trì nhắn tin động viên bạn gái mỗi ngày. Những đêm đông rét mướt, anh chịu mưa, tìm mọi cách sử dụng mạng Internet ở trường sau giờ học, đợi nhắn tin với người yêu. Dẫu vậy, anh cũng không quá hi vọng vào việc bạn gái bỏ lại tất cả để bay sang một đất nước xa lạ, nhất là khi phải chịu áp lực từ gia đình.</p> <p>Điều anh không ngờ nhất cũng xảy đến. Huế, cô gái dịu dàng và bé nhỏ, vì nghe theo tiếng gọi trái tim, đã quyết tâm mở lời với bố mẹ.</p> <p>Không ngoài dự đoán, gia đình Huế phản đối dữ dội, vừa lo lắng <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/doi-song/chuyen-tinh-15-nam-cua-cap-doi-viet-van-giu-thoi-quen-viet-thu-tay-20220917003337135.htm\">sức khỏe</a> của cô, vừa không nỡ để con gái xa nhà đằng đẵng 6 năm.</p> <p>\"Như một nhân duyên nào đó, sau khi tìm hiểu về Cuba, tôi thực sự yêu mến, muốn gắn bó và thử thách bản thân ở đất nước xa lạ này\", Huế nói.</p> <p>Cô đăng ký theo học ngành báo chí, luôn tin rằng người yêu đang đợi mình ở bên kia địa cầu, sẽ là điểm tựa vững chắc tiếp thêm sức mạnh \"chiến thắng\" nỗi lo lắng của bố mẹ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyện tình 15 năm của cặp đôi Việt vẫn giữ thói quen viết thư tay - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201875%201084'%2F%3E\" alt=\"Chuyện tình 15 năm của cặp đôi Việt vẫn giữ thói quen viết thư tay - 3\" data-width=\"1875\" data-height=\"1084\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/moc-chau-2021-1663346849902.jpg\" data-photo-id=\"2138637\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2138637\" data-content-target=\"/doi-song/chuyen-tinh-15-nam-cua-cap-doi-viet-van-giu-thoi-quen-viet-thu-tay-20220917003337135.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/moc-chau-2021-1663346849902.jpg\"> <figcaption> <p>Cặp đôi du lịch Mộc Châu năm 2021 (Ảnh: NVCC).</p> </figcaption></figure> <p>Sau tất cả, tháng 10/2014, Huế lên đường sang Cuba. Ngồi trên máy bay, cô khóc ướt con gấu bông của hành khách ngồi ghế bên cạnh và bắt đầu lo lắng về tương lai, về việc khó hòa nhập, nhưng quyết tâm chứng minh cho gia đình thấy việc du học là đúng đắn và sẽ thành công.</p> <p>Tối 9/10/2014, cô hạ cánh tại sân bay quốc tế José Martí (Cuba). Tập đã đứng chờ sẵn, hồi hộp và hạnh phúc đón người yêu.</p> <p>\"Sau một năm yêu xa, Huế gầy đi nhiều. Tôi thấy xót xa và tự dặn lòng phải đối xử thật tử tế, thậm chí nếu có thể, trên mức tử tế với người con gái này, vì Huế đã nỗ lực quá nhiều để giành học bổng và thuyết phục gia đình\", anh tâm sự.</p> <p>Năm nhất Đại học, tiếng Tây Ban Nha chưa đủ dùng, bài vở và các kỳ thi khiến cặp đôi áp lực triền miên. Trong khó khăn, họ tự nhủ rằng vẫn có nhau, có những người bạn Cuba thân thiện giúp đỡ, cố gắng hoàn thành việc học.</p> <p>Thời gian đầu, Huế không ăn được đồ Cuba. Bạn trai lo lắng, tự nấu những món ăn theo kiểu Việt Nam, vượt 15km mang sang ký túc xá cho cô mỗi tuần.</p> <p>\"Một khó khăn nữa mà bất cứ du học sinh nào cũng gặp phải, đó là nỗi nhớ nhà, nhất là những ngày Tết\", Huế nói khoảng cách và chênh lệch múi giờ khiến cô dễ rơi vào trạng thái yếu đuối.</p> <p>Những lúc như thế, họ thường tổ chức những bữa ăn truyền thống, đông đủ bạn bè, anh chị em đồng hương. Mỗi dịp Tết, khi bài hát \"Xuân này con không về\" vang lên, Huế lại khóc nức nở vì quá nhớ nhà.</p> <p>Năm cuối Đại học, cũng là lúc dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/doi-song/chuyen-tinh-15-nam-cua-cap-doi-viet-van-giu-thoi-quen-viet-thu-tay-20220917003337135.htm\">Covid-19</a> bùng phát tại Cuba, cặp đôi du học sinh bị mắc kẹt 4 tháng do không có chuyến bay giải cứu. Họ về Việt Nam đầu tháng 12/2020. </p> <p>\"Nhớ lại 6 năm ở Cuba, vẫn là những kỷ niệm đẹp nhất của cả hai. Thanh xuân tươi đẹp nhất luôn có nhau, cùng nhau nấu nướng, hỗ trợ nhau trong công việc\", Tập chia sẻ.</p> <p>15 năm yêu, những lúc Huế giận dỗi và khóc, bạn trai đều chủ động xin lỗi và làm lành trước. Anh luôn nhường nhịn, yêu thương và bù đắp cho người yêu nhiều nhất có thể.</p> <p>Có lúc, anh chỉ cần nói \"lỗi tại anh\", Huế sẽ vui và cười trở lại. Dù tần suất bạn gái giận dỗi là thường xuyên, nhưng họ chẳng thể giận nhau quá một ngày.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyện tình 15 năm của cặp đôi Việt vẫn giữ thói quen viết thư tay - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203240%202160'%2F%3E\" alt=\"Chuyện tình 15 năm của cặp đôi Việt vẫn giữ thói quen viết thư tay - 4\" data-width=\"3240\" data-height=\"2160\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/thac-dai-yem-2021-1663346854679.jpg\" data-photo-id=\"2138639\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2138639\" data-content-target=\"/doi-song/chuyen-tinh-15-nam-cua-cap-doi-viet-van-giu-thoi-quen-viet-thu-tay-20220917003337135.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/thac-dai-yem-2021-1663346854679.jpg\"> <figcaption> <p>Chuyến du lịch cặp đôi đến thác Dải Yếm, huyện Mộc Châu, tỉnh Sơn La (Ảnh: NVCC).</p> </figcaption></figure> <p><strong>Những lá thư tay</strong></p> <p>Tình yêu nảy nở từ thời mà điện thoại hay Internet chưa phổ biến, Huế và Tập chủ yếu liên lạc qua thư tay. Thói quen này vẫn được họ gìn giữ đến tận bây giờ.</p> <p>Có những bức thư đã nhuốm màu thời gian, được vận chuyển nửa vòng trái đất từ Cuba về Việt Nam. Cũng có những bức mới được gửi cách đây vài ngày, còn nguyên mùi dấu tem.</p> <p>Huế luôn nhận thư của người yêu trong tâm thế háo hức, đọc không sót chữ nào, dù có những bức dài đến 5 trang giấy.</p> <p>Với cô, viết thư tay là cách để gửi gắm tình cảm sâu hơn, thật hơn. Nhận được một lá thư viết trên tờ giấy mềm, nét bút quen thuộc, vấn vương theo đó là những bụi bặm ở công trường nơi người yêu đang làm việc còn giúp cô cảm nhận rõ hơn về môi trường sống và làm việc của đối phương, từ đó thấu hiểu và thông cảm cho nhau nhiều hơn.</p> <p>Với khả năng làm thơ, Tập có cả một cuốn thơ tay, thích viết tặng người yêu. Có lần, khi còn ở Cuba, vài ngày trước sinh nhật, Huế nói vu vơ muốn được tặng quà là một bài thơ.</p> <p>Tập đã say sưa viết thật nhanh, với tình cảm chân thành nhất, bởi \"mọi thứ về em, anh luôn cất giữ sẵn, chẳng cần nghĩ nhiều\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyện tình 15 năm của cặp đôi Việt vẫn giữ thói quen viết thư tay - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202560%201548'%2F%3E\" alt=\"Chuyện tình 15 năm của cặp đôi Việt vẫn giữ thói quen viết thư tay - 5\" data-width=\"2560\" data-height=\"1548\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/thu-tay-1663346849848.jpg\" data-photo-id=\"2138636\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2138636\" data-content-target=\"/doi-song/chuyen-tinh-15-nam-cua-cap-doi-viet-van-giu-thoi-quen-viet-thu-tay-20220917003337135.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/thu-tay-1663346849848.jpg\"> <figcaption> <p>Những bức thư tay suốt 15 năm yêu đương của cặp đôi (Ảnh: NVCC).</p> </figcaption></figure> <p>Kể cả khi cùng ở Cuba, cặp đôi vẫn hay viết thư tay cho nhau, đôi khi chỉ là vài dòng ngắn ngủi.</p> <p>\"Chúng tôi còn rất nhiều thư tay và album ảnh chụp chung, được cất giữ riêng trong một chiếc hộp ở Cuba. Chúng tôi để lại mảnh đất đó, cùng với lời hứa sẽ quay lại Cuba sớm nhất có thể, để mang nó về Việt Nam. Với cả hai, Cuba như một nhân chứng, chứng minh một lần nữa cho tình yêu\", Tập nói.</p> <p>Nhiều bạn bè vẫn hay hỏi: \"Yêu nhau lâu thế mà không chán à?\". Cả hai đều cười, rồi nhìn nhau đáp: \"Sao lại phải chán? Yêu nhau còn không hết ấy chứ\". Họ tin rằng khi gặp đúng người, tình yêu ấy sẽ kéo dài mãi mãi, cho đến khi… mất trí nhớ mới thôi.</p> <p>Để duy trì tình yêu, điều quan trọng nhất với Huế và Tập, là sự chung thủy, tin tưởng và nhường nhịn. </p> <p>\"Đến bây giờ và chắc chắn về sau, chúng tôi đều dám khẳng định sự chung thủy dành cho nhau là tuyệt đối\", Huế nói.</p> <p>Cả hai hiện vẫn yêu xa, Huế công tác ở Hà Nội, còn Tập theo công trình ở Bình Dương. Họ giữ thói quen liên lạc đều đặn mỗi ngày, không qua các cuộc gọi, tin nhắn thì sẽ là qua những lá thư tay.</p> <p>Nghĩ về đối phương, nhớ lại những vui buồn đã cùng nhau trải qua ở cả hai bên quả địa cầu sẽ là động lực tiếp thêm cho cặp đôi sức mạnh để gìn giữ tình yêu trọn vẹn này.</p> </div>"}