{"url": "https://dantri.com.vn/doi-song/tieng-dong-la-luc-nua-dem-khien-dan-chung-cu-tranh-cai-nay-lua-20221025072124474.htm", "title": "Tiếng động lạ lúc nửa đêm khiến dân chung cư tranh cãi nảy lửa", "abstract": "(Dân trí) - Không ít gia đình ở chung cư gặp những chuyện \"dở khóc, dở cười\" vì tiếng ồn như nửa đêm vẫn nghe thấy tiếng chạy rầm rầm, tiếng loảng xoảng vung nồi dội từ tầng trên xuống đầu", "content_html": "<div class=\"singular-content\"> <p><strong>Ám ảnh vì tiếng thình thịch, loảng xoảng dội xuống đầu</strong></p> <p>11h đêm, chị Vân (34 tuổi, sống ở một chung cư quận Hoàng Mai, Hà Nội) rón rén đặt cậu con trai 3 tháng tuổi xuống giường đi ngủ. Vừa lim dim vào giấc, thì bỗng \"uỳnh uỳnh\" tiếng động ở tầng trên vọng xuống, cậu bé giật mình, khóc thét. Chị Vân cuống cuồng bế con lên, ôm chặt vào người vỗ về. Đây đã là lần thứ 3 trong ngày, cậu bé bị đánh thức bởi những tiếng động lạ.</p> <p>Nhà chị Vân sống ở tầng 14 của chung cư. Ban ngày mọi người đi làm thì không sao nhưng cứ tối về những âm thanh lúc thì loảng xoảng như tiếng xoong nồi rơi, lúc lại lạch cạch như tiếng di chuyển bàn ghế, rồi tiếng trẻ con chạy thình thịch… trên đầu khiến các thành viên trong <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/doi-song/tieng-dong-la-luc-nua-dem-khien-dan-chung-cu-tranh-cai-nay-lua-20221025072124474.htm\">gia đình</a> chị Vân ám ảnh.</p> <p>\"Khổ nhất là trẻ con, cứ ngủ được chút lại giật mình đon đót. Con khóc thét vì sợ, mẹ cũng bất lực bật khóc vì không thể làm gì\", chị Vân nói.</p> <p>Quá bức xúc, chồng chị Vân nhiều lần hăm hở gõ cửa tầng trên quyết tâm làm cho \"ra ngô, ra khoai\". Ban đầu người hàng xóm còn thiện chí lắng nghe, hứa tiếp thu nhưng vài lần sau thì tỏ rõ sự khó chịu.</p> <p>\"Họ nói nhà họ cũng có trẻ con, mà trẻ con thì hiếu động, nói trước quên sau. Thỉnh thoảng đang trên giường, con nhảy uỳnh xuống đất bố mẹ sao cản được. Hoặc đôi khi, chúng chỉ đặt nhẹ cốc nước xuống bàn nhưng âm thanh tầng dưới cũng thành tiếng động khó chịu. Nếu muốn yên tĩnh thì chỉ có cách chuyển xuống nhà đất để ở\", chị Vân bất lực nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tiếng động lạ lúc nửa đêm khiến dân chung cư tranh cãi nảy lửa - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/capture-edited-1666656433804.jpeg\" alt=\"Tiếng động lạ lúc nửa đêm khiến dân chung cư tranh cãi nảy lửa - 1\" data-width=\"856\" data-height=\"445\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/capture-edited-1666656433804.jpeg\" data-photo-id=\"2190796\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2190796\" data-content-target=\"/doi-song/tieng-dong-la-luc-nua-dem-khien-dan-chung-cu-tranh-cai-nay-lua-20221025072124474.htm\"> <figcaption> <p>Tiếng ồn chung cư luôn là chủ đề nóng được nhiều người quan tâm (Ảnh chụp màn hình).</p> </figcaption></figure> <p>Không riêng gì gia đình chị Vân, chuyện tiếng ồn ở chung cư luôn là chủ đề nóng, được mang ra tranh luận nảy lửa trên nhiều hội nhóm cư dân mà không đi đến hồi kết.</p> <p>Chị Hương (29 tuổi, sống ở một chung cư huyện Hoài Đức, Hà Nội) kể, hàng xóm nhà chị xô xát, căng thẳng nhau cũng chỉ vì chuyện tiếng ồn. Ngay gia đình nhà chị Hương, cũng bị \"tra tấn\" bởi những âm thanh uỳnh uỳnh như tiếng trẻ con chạy, tiếng kéo ghế, tiếng động như hòn bi ve rơi lộp độp xuống sàn… vào mỗi đêm khuya.</p> <p>Đem câu chuyện bức xúc của gia đình đăng trên nhóm cư dân, bài viết của chị Hương nhận về hàng trăm bình luận chia sẻ, đồng cảm. Không ít gia đình kể những câu chuyện \"dở khóc, dở cười\" vì tiếng ồn.</p> <p>Có gia đình cứ 5 giờ sáng là bị tỉnh giấc bởi tiếng búa đập uỳnh uỳnh xuống sàn. Ban đầu người này còn tưởng nhà ai sửa chữa, cất công đi tìm hỏi khắp nhà lân cận cũng không ra nguyên nhân.</p> <p>Về sau, khi đăng bài viết lên hội cư dân, người hàng xóm phía trên cách đó 2 tầng mới thú nhận, họ có thói quen dậy sớm nấu ăn sáng, thường xuyên dùng thớt để băm chặt xương, đôi khi lấy cối giã ruốc hoặc gia vị… Điều đáng nói là những âm thanh đó nghe rất bình thường nhưng không ngờ lại thành nỗi ám ảnh với người ở các tầng bên dưới.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tiếng động lạ lúc nửa đêm khiến dân chung cư tranh cãi nảy lửa - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20429'%2F%3E\" alt=\"Tiếng động lạ lúc nửa đêm khiến dân chung cư tranh cãi nảy lửa - 2\" data-width=\"680\" data-height=\"429\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/858694efc21f05415c0e-1666170123539-1666425731440-1666656534624.jpg\" data-photo-id=\"2190797\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2190797\" data-content-target=\"/doi-song/tieng-dong-la-luc-nua-dem-khien-dan-chung-cu-tranh-cai-nay-lua-20221025072124474.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/858694efc21f05415c0e-1666170123539-1666425731440-1666656534624.jpg\"> <figcaption> <p>Cơ quan chức năng nhắc nhở việc người dân mở nhạc đám ma \"quyết chiến\" với tiếng karaoke, nhằm hạn chế ô nhiễm tiếng ồn tại một khu dân cư ở Hoàng Mai (Hà Nội) (Ảnh: Đ.N.)</p> </figcaption></figure> <p>Cũng có gia đình sáng sáng dậy bật nhạc tập thể dục, nhảy erobic… Để tránh ồn xung quanh, người này cẩn thận kê chiếc thảm rồi tập nhảy phía trên. Vì thế, khi bị phản ánh có tiếng chạy rầm rầm \"đinh tai nhức óc\", chị này một mực khẳng định \"không thể là nhà mình\".</p> <p>Nói qua, nói lại đến mức căng thẳng cũng không giải quyết được, bất đắc dĩ chủ căn hộ ở tầng dưới đành phải quay camera ghi lại âm thanh vào đúng khung giờ mỗi sáng mang lên đối chất, người hàng xóm trên mới không thể chối cãi. Chị này thừa nhận, bản thân không ngờ tiếng động tưởng như nhẹ nhàng nhưng khi vang vọng xuống tầng dưới lại khó chịu đến ám ảnh như vậy.</p> <p>Anh Minh (sống ở một chung cư Hoàng Mai, Hà Nội) cho biết, tiếng ồn chung cư phiền toái, gây mệt mỏi thần kinh đến nỗi, nhiều hàng xóm nhà anh còn \"hiến kế\", nếu tầng trên gây ồn không dứt thì cứ sắm chiếc búa đập lên trần nhà \"ăn miếng, trả miếng\". Tất nhiên đó chỉ là câu chuyện vui để giải tỏa bức xúc chứ chẳng ai thực hiện.</p> <p>\"Vẫn biết ở chung thì nhiều chuyện không thể tránh khỏi nhưng rất nhiều gia đình cũng không có ý thức. Đêm muộn rồi họ vẫn để con cái chạy nhảy thình thịch mà không nhắc nhở. Thậm chí, có người cả ngày không dọn nhà nhưng cứ đến nửa đêm mới kê xếp bàn ghế lạch cạch hay mở tủ loang choang loảng xoảng để dọn dẹp. Khi bị góp ý thì còn bảo thủ nói \"nhà mình nên thích làm gì thì làm\".</p> <p>Những chuyện tưởng như nhỏ nhặt nhưng tích tụ lại tạo ra ức chế, bức xúc cho những gia đình khác. Nhà cứ tưởng là nơi bình yên để về nghỉ ngơi, thư giãn thì lại trở thành cơn ác mộng, muộn phiền vì những hàng xóm thiếu ý thức\", anh Minh than thở.</p> <p><strong>Làm thế nào để tránh tiếng ồn chung cư?</strong></p> <p>Anh Chu Hưng Giáp (Trưởng Ban quản trị Chung cư Gemek 2, An Khánh, Hoài Đức, Hà Nội), cho biết khu chung cư nhà anh cũng có một thời gian căng thẳng vì tiếng ồn lúc nửa đêm hoặc giờ nghỉ trưa. Sau đó, Ban quản trị cũng đã ra nội quy chung, quy định rõ các việc phải hạn chế vào các khung giờ cao điểm. Gia đình nào vi phạm sẽ bị nhắc nhở, lập biên bản thậm chí là đưa lên nhóm cư dân để khiển trách.</p> <p>\"Tiếng ồn ở chung cư chủ yếu là do ý thức. Có gia đình bị nhắc nhở nhưng vẫn tái phạm thì cần có biện pháp cứng rắn. Sống ở tập thể, mỗi cá nhân cũng phải có ý thức vì cộng đồng, tránh gây phiền và ảnh hưởng đến những người xung quanh\", anh Chu Hưng Giáp nói.</p> <p>Chia sẻ với <em>PV Dân trí</em>, Kiến trúc sư Duy Sơn (Giám đốc công ty Mousson Design) cho rằng, tiếng ồn trong chung cư là một vấn đề khó giải quyết triệt để. Các công trình dân dụng này thường không được trú trọng tới phần thiết kế âm học.</p> <p>Tiếng ồn ngoài việc xuất phát từ yếu tố <a href=\"https://dantri.com.vn/xa-hoi/moi-truong.htm\" data-auto-link-id=\"614ae0ac4a01660018e67e14\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae0ac4a01660018e67e14\" data-content-target=\"/doi-song/tieng-dong-la-luc-nua-dem-khien-dan-chung-cu-tranh-cai-nay-lua-20221025072124474.htm\">môi trường</a> xung quanh, thì yếu tố chính đó là thiếu giải pháp chống ồn từ nội tại công trình đó.</p> <p>Theo kiến trúc sư Duy Sơn, để hạn chế tiếng ồn chung cư, người dân có thể có giải pháp cho tường, trần, sàn.</p> <p>\"Chúng ta có thể sử dụng sàn gỗ, thi công tấm lót cao su non hoặc mút xốp giữa sàn bê tông và sàn gỗ. Đối với những căn hộ hoàn thiện sàn gạch chúng ta có thể trải thảm sàn ở những không gian riêng tư cần sự yên tĩnh cũng giúp triệt tiêu được đáng kể tiếng ồn.</p> <p>Ngoài ra, các gia đình có thể sử dụng giải pháp <a href=\"https://dantri.com.vn/bat-dong-san/noi-that.htm\" data-auto-link-id=\"61327e6bfb044100119a145f\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e6bfb044100119a145f\" data-content-target=\"/doi-song/tieng-dong-la-luc-nua-dem-khien-dan-chung-cu-tranh-cai-nay-lua-20221025072124474.htm\">nội thất</a> tiêu âm, dùng nhiều đồ nội thất bọc vải như: Sofa vải, ghế bành vải, giường ngủ bọc vải, các hệ vách trang trí trên tường với cấu tạo hấp thụ âm thanh... cũng góp phần nào đó giảm thiểu tiếng ồn gây ra\", kiến trúc sư Duy Sơn nói. </p> </div>"}