{"url": "https://dantri.com.vn/doi-song/ke-tron-truy-na-30-nam-lo-mat-khi-tham-gia-dien-xuat-tren-mang-20220805132059043.htm", "title": "Kẻ trốn truy nã 30 năm \"lộ mặt\" khi tham gia diễn xuất trên mạng", "abstract": "(Dân trí) - Trong 30 năm, đối tượng từng giết người vẫn tham gia diễn xuất trong 28 bộ phim nhưng không hề bị phát giác.", "content_html": "<div class=\"singular-content\"> <p><strong>Chạy trốn 30 năm</strong></p> <p>Sau 30 năm lẩn trốn vì đâm chết người, Omprakash (sống ở Ấn Độ) đã sa lưới pháp luật. Điều khiến mọi người ngỡ ngàng là suốt một thời gian dài, người đàn ông này làm diễn viên trong nhiều bộ phim truyền hình nhưng không bị ai phát giác. </p> <p>Trước khi bỏ trốn, Omprakash (sống ở làng Naraina, Ấn Độ) làm việc trong lực lượng quân đội Ấn Độ. Cuối những năm 1980, anh ta bị bắt giữ do phạm tội trộm cắp máy may, ô tô, xe máy... rồi được tại ngoại.</p> <p>Sau khi bị sa thải khỏi lực lượng quân đội, thay vì tu chí làm ăn, Omprakash  tiếp tục phạm pháp với một lý lịch bất hảo. Ngày 15/1/1992, người đàn ông này bị cáo buộc đâm chết một tài xế đi xe máy để cướp tại sản ở Bhiwani, Ấn Độ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kẻ trốn truy nã 30 năm lộ mặt khi tham gia diễn xuất trên mạng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/05/bat-giu-001-1659678879869.jpg\" alt=\"Kẻ trốn truy nã 30 năm lộ mặt khi tham gia diễn xuất trên mạng - 1\" data-width=\"976\" data-height=\"549\" data-original=\"https://icdn.dantri.com.vn/2022/08/05/bat-giu-001-1659678879869.jpg\" data-photo-id=\"2082445\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2082445\" data-content-target=\"/doi-song/ke-tron-truy-na-30-nam-lo-mat-khi-tham-gia-dien-xuat-tren-mang-20220805132059043.htm\"> <figcaption> <p>Omprakash (người mặc áo trắng đang ngồi) khi bị cảnh sát bắt giữ (Ảnh: Times).</p> </figcaption></figure> <p>Trước khi bị bắt, anh ta nhanh chóng tẩu thoát đến Tamil Nadu rồi trốn trong một ngôi đền. Sau hơn 18 tháng trú ngụ ở đây mà không bị ai phát giác, Omprakash di chuyển khỏi địa bàn, đến Ghaziabad hành nghề tài xế xe tải và lấy tên mới là Pasha.</p> <p>Trong thời gian này, anh ta luôn tỏ ra là người biết điều, chăm chỉ làm ăn, không gây gổ với bất cứ ai, nên để lại ấn tượng tốt khi đi giao hàng hóa khắp Tamil Nadu.</p> <p>Với vỏ bọc kỹ lưỡng, Pasha kết hôn với một người phụ nữ khác vào năm 1997 rồi mua một mảnh đất để an cư lạc nghiệp. Kể từ sau khi đâm chết người, Pasha cắt đứt hoàn toàn liên lạc với người vợ đầu và không về thăm quê hương vì sợ bị truy tố.</p> <p>Sau khi ngôi nhà mơ ước của Pasha và vợ thứ hai hoàn thành, người đàn ông có quá khứ bất hảo đã tu chí làm ăn, chăm sóc con cái chu đáo. Trong mắt mọi người, Pasha là người đàn ông của gia đình, hết lòng kiếm tiền bằng nghề lái xe để cả nhà cuộc sống tốt đẹp hơn.</p> <p><strong>Đóng phim, diễn xuất trong clip trên Youtube</strong></p> <p>Năm 2000, nhờ các mối quan hệ quen biết, Pasha đặt chân vào lĩnh vực <a href=\"https://dantri.com.vn/van-hoa/dien-anh.htm\" data-auto-link-id=\"613284b1fb044100119a1472\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613284b1fb044100119a1472\" data-content-target=\"/doi-song/ke-tron-truy-na-30-nam-lo-mat-khi-tham-gia-dien-xuat-tren-mang-20220805132059043.htm\">điện ảnh</a> với việc đảm nhận một vai phụ trong bộ phim phát sóng tại bang Utar Pradesh. Trong 15 năm qua, tài xế xe tải này đã đóng 28 bộ phim với các vai như cảnh sát trưởng, người đứng đầu một ngôi làng... Ngoài đóng phim, anh ta còn diễn xuất trong các video, hút hàng triệu view trên Youtube.</p> <p>Hồ sơ của cảnh sát lưu giữ cho thấy, Pasha từng dính líu đến 5 vụ án, trong đó có 4 vụ trộm và một vụ giết người.</p> <p>Ở tuổi 65, Pasha có lẽ chỉ mong muốn chôn giấu quá khứ xấu xa của bản thân để tận hưởng cuộc sống sum vầy bên <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/doi-song/ke-tron-truy-na-30-nam-lo-mat-khi-tham-gia-dien-xuat-tren-mang-20220805132059043.htm\">gia đình</a> nhỏ. Thế nhưng, ông ta đã lọt vào tầm ngắm của cảnh sát sau khi xuất hiện diễn xuất dày đặc trên các bộ phim trên mạng. </p> <p>Điện thoại của Omprakash bị lực lượng chức năng theo dõi suốt nhiều tuần trước khi ra lệnh bắt. </p> <p>Cách đây ít ngày, bị can Pasha bị cảnh sát bắt giữ trong khi đang đi ra ngoài mua sữa. Vụ bắt giữ diễn ra giữa lúc diễn viên này đang chờ đợi một bộ phim chuẩn bị ra mắt công chúng.</p> <p>Sau khi bị bắt, cụ ông U70 thừa nhận là Omprakash - kẻ chạy trốn suốt 3 thập kỷ qua. Diện mạo bên ngoài của Omprakash ở thời điểm hiện tại có nhiều điểm khác với trước. Đây cũng là nguyên nhân dẫn đến việc lực lượng chức năng khó tìm ra, nên đối tượng từng giết người này sống nhởn nhơ ngoài vòng pháp luật suốt nhiều năm trời. </p> </div>"}