{"url": "https://dantri.com.vn/doi-song/lang-dong-le-tri-an-mua-vu-lan-bao-hieu-tai-hoa-vien-binh-an-20220808215936649.htm", "title": "Lắng đọng lễ tri ân mùa Vu Lan báo hiếu tại hoa viên Bình An", "abstract": "(Dân trí) - Sáng ngày 06/08/2022 (tức ngày 09 tháng 07 năm Nhâm Dần), Công viên nghĩa trang Hoa Viên Bình An long trọng tổ chức Đại lễ Vu Lan Báo Hiếu cầu siêu cho các hương linh và cầu an cho thân nhân của các gia đình chư hương linh đang an táng tại đây.", "content_html": "<div class=\"singular-content\"> <p>Cứ mỗi độ Vu Lan trở về là hình ảnh thân thương của cha, của mẹ lại sáng ngời trong tâm hồn mỗi người Việt Nam hơn bao giờ hết. Và vào sáng thứ 7 vừa qua, ngày 06/08/2022, tức ngày 09 tháng 07 năm Nhâm Dần, Hoa Viên Bình An đã long trọng tổ chức Đại Lễ Vu Lan Báo Hiếu, cầu Siêu cho các hương linh và cầu An cho thân nhân các gia đình chư hương linh đang được an táng tại Công viên nghĩa trang Hoa Viên Bình An.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Lắng đọng lễ tri ân mùa Vu Lan báo hiếu tại hoa viên Bình An - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/08/chot-dan-tri-0908-hvba-2docx-1659970273221.jpeg\" alt=\"Lắng đọng lễ tri ân mùa Vu Lan báo hiếu tại hoa viên Bình An - 1\" data-original=\"https://icdn.dantri.com.vn/2022/08/08/chot-dan-tri-0908-hvba-2docx-1659970273221.jpeg\" data-photo-id=\"2086409\" data-width=\"1429\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2086409\" data-content-target=\"/doi-song/lang-dong-le-tri-an-mua-vu-lan-bao-hieu-tai-hoa-vien-binh-an-20220808215936649.htm\"> <figcaption> <p>Đại lễ Vu Lan Báo Hiếu được tổ chức tại chùa Vĩnh Nghiêm ngay trong khuôn viên Hoa Viên Bình An.</p> </figcaption></figure> <p>Tham dự Điều hành lễ là Thượng tọa Thích Thanh Phong - Trưởng ban kinh tế trung ương Giáo hội Phật Giáo Việt Nam và các sư thầy chùa Vĩnh Nghiêm. Ông Nguyễn Văn Tám - Chủ tịch UBND xã Bình An; Ông Nguyễn Văn Cường, Ông Trương Văn Hướng - Phó Chủ tịch UBND xã Bình An; Ông Lê Văn Quyền - Chủ tịch HĐND xã Bình An; Ông Nguyễn Thanh Lâm - Phó trưởng Công An xã Bình An; Buổi lễ có sự tham gia của hơn 1000 quý vị khách hàng, quý phật tử, quý và thân nhân của các chư hương linh đang an táng tại Công viên nghĩa trang Hoa Viên Bình An.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Lắng đọng lễ tri ân mùa Vu Lan báo hiếu tại hoa viên Bình An - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201430%20953'%2F%3E\" alt=\"Lắng đọng lễ tri ân mùa Vu Lan báo hiếu tại hoa viên Bình An - 2\" data-original=\"https://icdn.dantri.com.vn/2022/08/08/chot-dan-tri-0908-hvba-2docx-1659970273370.jpeg\" data-photo-id=\"2086410\" data-width=\"1430\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2086410\" data-content-target=\"/doi-song/lang-dong-le-tri-an-mua-vu-lan-bao-hieu-tai-hoa-vien-binh-an-20220808215936649.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/08/chot-dan-tri-0908-hvba-2docx-1659970273370.jpeg\"></figure> <p>Sau 2 năm bị ảnh hưởng bởi đại dịch Covid 19, hơn 1000 người tham dự lễ Vu Lan báo hiếu tại Hoa Viên Bình An đã được cài lên ngực những đóa hồng tươi thắm, để thể hiện tấm lòng báo hiếu đối với ông bà, cha mẹ và tổ tiên của mình. Đây là. Nghi thức \"Bông hồng cài áo\" đã được cử hành một cách rất thiêng liêng và là khoảnh khắc lắng đọng nhất mà tất cả mọi người con đều ước mong được thực hiện khi ngày báo hiếu trở về. Bông hồng màu đỏ cho người còn cha, còn mẹ; bông hồng màu hồng cho những ai đã mất mẹ; và bông hồng màu trắng cho những ai đã mất cả cha và mẹ.</p> <p>Chị Bùi Thu Hương, Phường Tân Chánh Hiệp, Quận 12, TP. HCM, chia sẻ: \"Mình rất tự hào bố mẹ mình, ông bà mình đã sinh ra và nuôi lớn mình, để khi trưởng thành mình có thể đóng góp 1 phần cho xã hội. Khi được cài hoa lên áo vào mùa Vu lan năm nay, mình đã nguyện cầu điều tốt nhất cho đấng sinh thành, mình rất xúc động, hạnh phúc, và cũng cám ơn Hoa Viên Bình An đã tổ chức Lễ Vu lan đầy ý nghĩa hôm nay.\"</p> <p>Đặc biệt, Lễ Cầu An - Cầu Siêu trong Đại lễ Vu Lan tại Hoa Viên Bình An đã diễn ra hết sức trang nghiêm với sự điều hành lễ của Thượng tọa Thích Thanh Phong - Trụ trì chùa Vĩnh Nghiêm, và các sư thầy chùa Vĩnh Nghiêm. Theo truyền thống người Việt, Lễ Cầu An là thiết lễ, tụng kinh, cầu nguyện cho người sống thoát khỏi bệnh tật hay tai qua nạn khỏi; còn Lễ Cầu Siêu cũng thế, nhưng mục đích là nguyện cầu cho người chết thoát khỏi cảnh khổ sanh về thế giới an vui.</p> <p>Cầu bình an có hai khuynh hướng: Thứ nhất là cầu an hướng nội tức là quay về bên trong, mong cho tâm chúng ta được bình an. Thứ hai là cầu an hướng ngoại là cầu những việc bên ngoài tâm, đó là mong cho công việc, sự nghiệp, danh vọng, đời sống vật chất của chúng ta được hanh thông tốt đẹp.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Lắng đọng lễ tri ân mùa Vu Lan báo hiếu tại hoa viên Bình An - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201526%201017'%2F%3E\" alt=\"Lắng đọng lễ tri ân mùa Vu Lan báo hiếu tại hoa viên Bình An - 3\" data-original=\"https://icdn.dantri.com.vn/2022/08/08/chot-dan-tri-0908-hvba-2docx-1659970273523.jpeg\" data-photo-id=\"2086411\" data-width=\"1526\" data-height=\"1017\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2086411\" data-content-target=\"/doi-song/lang-dong-le-tri-an-mua-vu-lan-bao-hieu-tai-hoa-vien-binh-an-20220808215936649.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/08/chot-dan-tri-0908-hvba-2docx-1659970273523.jpeg\"></figure> <p>Sau phần hành lễ Cầu An - Cầu Siêu, các gia đình hương thân được an táng tại Hoa Viên Bình An lên nhận bài vị và mang bài vị ra khu vực làm lễ hỏa hương. Bên cạnh đó, Công ty Hoa Viên Bình An cũng đã trao tặng 52 phần quà ý nghĩa tới 52 hộ gia đình có hoàn cảnh khó khăn tại xã Bình An, huyện Long Thành, tỉnh Đồng Nai.</p> <p>Tại buổi lễ, Ông Trần Mạnh Hoàn, Tổng Giám Đốc của Hoa Viên Bình An cho biết chia sẻ: \"Chúng tôi xin chân thành cảm ơn những tình cảm và sự quan tâm, đồng hành của quý vị khách hàng, quý phật tử, quý thân nhân, quý sư thầy chùa Vĩnh Nghiêm, và quý lãnh đạo xã Bình An cùng Hoa Viên Bình An trong suốt nhiều năm qua. Theo quan điểm của cá nhân tôi, việc báo ân tri ân không nhất thiết mình phải làm gì lớn lao, to tát, đơn giản là chúng ta làm được cái gì trong khả năng của chúng ta để giúp ích cho đời, và những người thân của mình, bạn bè và những người khó khăn.\" \"<em>Phương châm của Hoa Viên Bình An chúng tôi là luôn luôn hướng về nguồn cội, từ phong cách kiến trúc tổng thể cho tới tất cả các dịch vụ chăm sóc khách hàng đều theo phương châm đó. Vậy nên đại lễ Vu Lan báo hiếu luôn được chúng tôi tổ chức một cách trang trọng, ấm cúng nhất và đây cũng là một trong những sự kiện thường niên lớn nhất của Hoa Viên Bình An. Chúng tôi luôn tâm niệm một điều là phải coi người thân của khách hàng như người thân của chúng tôi, chính vì vậy sự kiện Vu Lan báo hiếu được chúng tôi tổ chức không chỉ có ý nghĩa về mặt thể hiện lòng hiếu thảo của con cháu trong gia đình đối với bố mẹ, ông bà tổ tiên mà còn mang lại rất nhiều giá trị tinh thần, đem lại sự an tâm tuyệt đối cho khách hàng khi đã lựa chọn ngôi nhà Hoa Viên Bình An làm nơi an nghỉ cuối cùng cho thân nhân của mình.\" </em></p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Lắng đọng lễ tri ân mùa Vu Lan báo hiếu tại hoa viên Bình An - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201403%20766'%2F%3E\" alt=\"Lắng đọng lễ tri ân mùa Vu Lan báo hiếu tại hoa viên Bình An - 4\" data-original=\"https://icdn.dantri.com.vn/2022/08/08/chot-dan-tri-0908-hvba-2docx-1659970273648.jpeg\" data-photo-id=\"2086412\" data-width=\"1403\" data-height=\"766\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2086412\" data-content-target=\"/doi-song/lang-dong-le-tri-an-mua-vu-lan-bao-hieu-tai-hoa-vien-binh-an-20220808215936649.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/08/chot-dan-tri-0908-hvba-2docx-1659970273648.jpeg\"></figure> <p>Trong chương trình có sự xuất hiện của vị khách mời đặc biệt, đó chính là Diva hàng đầu VIệt Nam: Hồng Nhung. Diva Hồng Nhung đã mang đến cho khách hàng của Hoa Viên Bình An những phút giây thực sự lắng đọng và dâng trào cảm xúc với các ca khúc: \"Huyền thoại mẹ\", \"Một cõi đi về\", \"Hãy yêu nhau đi...\"</p> <p>Chị Hồng Nhung cũng tâm sự: \"Buổi lễ đã làm dâng lên trong lòng Nhung nhiều cảm xúc về cuộc sống, về sự bình an của đời người, nhớ cha mẹ, người thân, tự hào quê hương Việt Nam,… Xin cám ơn Hoa Viên Bình An đã mời Nhung đến tham dự Đại lễ Vu Lan báo hiếu rất ý nghĩa, và cảm động hôm nay. Xin cảm ơn mọi người đã mỗi người 1 tay bằng đúng theo khả năng và sức lực của mình để cùng cứu giúp cho dân tộc chúng ta biết bao nhiêu triệu người đã vượt qua đại dịch Covid 19; nhờ đó mà ngày hôm nay Nhung có thể đứng tại đây, có thể về Việt Nam thăm cha mẹ người thân.\"</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Lắng đọng lễ tri ân mùa Vu Lan báo hiếu tại hoa viên Bình An - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201374%20916'%2F%3E\" alt=\"Lắng đọng lễ tri ân mùa Vu Lan báo hiếu tại hoa viên Bình An - 5\" data-original=\"https://icdn.dantri.com.vn/2022/08/08/chot-dan-tri-0908-hvba-2docx-1659970273768.jpeg\" data-photo-id=\"2086413\" data-width=\"1374\" data-height=\"916\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2086413\" data-content-target=\"/doi-song/lang-dong-le-tri-an-mua-vu-lan-bao-hieu-tai-hoa-vien-binh-an-20220808215936649.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/08/chot-dan-tri-0908-hvba-2docx-1659970273768.jpeg\"></figure> <p>Kết thúc buổi lễ, Anh Đào Trung Kiên, sống tại Tỉnh Bà Rịa Vũng Tàu, chia sẻ: \"Hôm nay lần đầu tiên tôi được tham dự Lễ Vu Lan như thế này, rất xúc động trào nước mắt. Truyền thống tốt đẹp như thế này thì hi vọng Hoa Viên Bình An thường xuyên tổ chức để nhắc nhở những người trẻ cần hiếu kính chăm sóc nuôi dưỡng và hiếu thảo với bố mẹ.\"</p> <p>Được biết, Hoa viên nghĩa trang Bình An chỉ cách trung tâm TP. Hồ Chí Minh 45 phút di chuyển bằng đường cao tốc, cách sân bay Long Thành 5 phút di chuyển; thuận tiện lưu thông. Hơn hết, Hoa viên Bình An được quy hoạch theo thuyết ngũ phúc, tọa bắc hướng Nam đón linh khí trời đất, hội tụ sinh lực mà sinh ra Long mạch vượng gia.</p> <p><strong><em>Hoa viên Bình An - Đáp lại ước nguyện của đấng sinh thành</em></strong></p> <p><em>Hiểu được những mong muốn, trăn trở của mẹ cha lúc 'trăm tuổi già'; nhằm mang đến một mùa Vu Lan thêm trọn vẹn và ý nghĩa, Hoa viên Bình An ra mắt chương trình \"Hiếu đạo gia tộc - Phúc lộc ngàn đời\".</em></p> <p><em>Khi mua các sản phẩm mộ gia tộc từ ngày 01/07/2022 đến hết ngày 30/09/2022 thuộc khu gia tộc Thanh Long Cát Tường - Thanh long Vương tộc, khu gia tộc Đại Lộc - Trường Lộc, Quý khách hàng sẽ nhận món quà tri ân đến từ Hoa viên:</em></p> <p><em>- Tặng 10 năm phí chăm sóc bảo quản</em></p> <p><em>- Chiết khấu lên đến 5%</em></p> <p><em>- Trả chậm lên tới 12 tháng</em></p> <p><strong><em>Hoa viên Bình An - Đắc Phúc Khởi Bình An</em></strong></p> <p><strong><em> Hotline:</em></strong> <strong><em>090 246 2828 - 098 135 2828 </em></strong></p> <p><strong><em>Website: </em></strong><strong><em>https://hoavienbinhan.vn/</em></strong></p> </div>"}