{"url": "https://dantri.com.vn/doi-song/bi-hai-canh-an-buffet-di-3-doi-tinh-tien-2-len-mang-do-ve-20221027194757230.htm", "title": "Bi hài cảnh ăn buffet: Đi 3 đòi tính tiền 2, lén mang đồ về", "abstract": "(Dân trí) - Chủ một nhà hàng buffet lẩu nướng ở Hà Nội ngán ngẩm khi nhóm 3 khách hàng nhưng đòi tính tiền 2 với lời biện minh: \"Tôi chỉ ăn hộ con\".", "content_html": "<div class=\"singular-content\"> <p><strong>Đi ăn buffet 3 người nhưng đòi tính tiền 2</strong></p> <p>Cách đây 4 tháng, anh Lê Mạnh Khang, 34 tuổi, với đam mê bếp núc, đã mở nhà hàng buffet lẩu nướng đầu tiên ở quận Hai Bà Trưng (Hà Nội), quy mô 50 bàn, sức chứa 200 khách.</p> <p>Nhà hàng đề ra một số quy định như: Tính tiền theo đầu người, đặt bàn đông phải đặt cọc, không xin đồ ăn về cho thú cưng, phụ thu 100.000 đồng/100gram thực phẩm thừa đã làm chín, nói không với việc hạ chiều cao của trẻ em để giảm giá,…</p> <p>\"Khó khăn lớn nhất trong 4 tháng qua với tôi, chính là những câu chuyện dở khóc dở cười đến từ khách hàng\", anh Khang thừa nhận.</p> <p>Tối 24/10 vừa qua, một người phụ nữ dẫn theo 2 con đến nhà hàng của anh, nhưng chỉ gọi 2 suất với lý do \"chị đã ăn tối trước rồi, hai cháu thì chưa\" và được quản lý đồng ý.</p> <p>Tuy nhiên, trong quá trình phục vụ và theo dõi qua camera, nhân viên phát hiện sau 15 phút, người phụ nữ cũng \"nhập tiệc\" và ăn uống bình thường.</p> <p>Kết thúc bữa ăn, nhà hàng yêu cầu phải thanh toán đủ 3 suất, nhưng nữ khách hàng không đồng ý, liên tục cự cãi: \"Ngay từ đầu đã thỏa thuận 2 suất, giờ tính tiền 3 là không hợp lý\", \"Tôi ăn hay không cũng không liên quan\", \"Tôi chỉ ăn hộ con\".</p> <p>Từ nhân viên, quản lý, đến anh Khang lần lượt đứng ra giải quyết, nhưng đều không có kết quả.</p> <p>\"Sau cùng, người phụ nữ để lại 420.000 đồng (tương đương 2 suất) rồi bỏ về\", anh Khang nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bi hài cảnh ăn buffet: Đi 3 đòi tính tiền 2, lén mang đồ về - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/ee208af9c1b607e85ea7-1666875595596.jpg\" alt=\"Bi hài cảnh ăn buffet: Đi 3 đòi tính tiền 2, lén mang đồ về - 1\" data-width=\"1024\" data-height=\"694\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/ee208af9c1b607e85ea7-1666875595596.jpg\" data-photo-id=\"2194893\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194893\" data-content-target=\"/doi-song/bi-hai-canh-an-buffet-di-3-doi-tinh-tien-2-len-mang-do-ve-20221027194757230.htm\"> <figcaption> <p>Văn hóa buffet du nhập vào Việt Nam từ lâu nhưng đến nay vẫn còn nhiều chuyện dở khóc dở cười. (Ảnh minh họa)</p> </figcaption></figure> <p>Đây không phải lần đầu tiên anh Khang rơi vào hoàn cảnh này. Trước đó, một nhóm khách 15 người đặt bàn tổ chức sinh nhật tại nhà hàng buffet của anh. Về sau, thêm 3 người bạn nữa cũng đến dùng bữa. Nhà hàng yêu cầu thanh toán chi phí 18 suất, nhưng nhóm khách từ chối, phản pháo rằng: \"3 người kia chỉ ăn đôi ba miếng\".</p> <p>\"Ngoài việc dán những bảng quy định, tôi luôn dặn nhân viên phải xác nhận lại với khách hàng về các thông tin cơ bản như giá cả, số lượng suất ăn, … Sau những lần dở khóc dở cười, chúng tôi cũng chỉ biết họp bàn rút kinh nghiệm\", anh nói. </p> <p>Một tình huống khác cũng khiến anh Khang \"đau đầu\" là những <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/doi-song/bi-hai-canh-an-buffet-di-3-doi-tinh-tien-2-len-mang-do-ve-20221027194757230.htm\">gia đình</a> dẫn theo trẻ nhỏ. Theo quy định, giá buffet trẻ em (cao từ 1m-1m3) là 109.000 đồng/trẻ (nếu dưới 1m được miễn phí, cao hơn 1m3 tính phí người lớn).</p> <p>Tuy nhiên, nhiều phụ huynh tìm cách \"dìm\" chiều cao của con để được tính giá rẻ hơn dù khoản tiền không đáng bao nhiêu, hoặc viện cớ \"trẻ nhỏ ăn ít\" để được miễn phí\".</p> <p>\"Có lần, chúng tôi dùng hai loại thước khác nhau đo chiều cao của đứa bé là 1m37, nhưng phụ huynh bảo 'cháu mới đo ở trường, chỉ cao 1m28'\", anh ngán ngẩm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bi hài cảnh ăn buffet: Đi 3 đòi tính tiền 2, lén mang đồ về - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20675'%2F%3E\" alt=\"Bi hài cảnh ăn buffet: Đi 3 đòi tính tiền 2, lén mang đồ về - 2\" data-width=\"1200\" data-height=\"675\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/75873eba76f5b0abe9e4-1666875595563.jpg\" data-photo-id=\"2194891\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194891\" data-content-target=\"/doi-song/bi-hai-canh-an-buffet-di-3-doi-tinh-tien-2-len-mang-do-ve-20221027194757230.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/75873eba76f5b0abe9e4-1666875595563.jpg\"> <figcaption> <p>Khung cảnh giành giật tại một nhà hàng buffet ở Cần Thơ năm 2018.</p> </figcaption></figure> <p><strong>Những tình huống oái oăm khi ăn buffet</strong></p> <p>\"Buffet\" (búp phê) trong tiếng Pháp là tự chọn hay còn gọi là tiệc đứng, nghĩa là thực khách có thể đi lại, đứng ngồi tùy thích khi ăn uống. Các nhà hàng buffet tính giá theo suất hoặc đầu người, không phân biệt khách ăn nhiều hay ít, hoặc không ăn.</p> <p>Trước đây, buffet truyền thống sẽ có rất nhiều món để khách tự chọn, được xếp theo thứ tự các món khai vị trước, rồi đến súp, món ăn chính, món tráng miệng, trái cây, cà phê hoặc trà. Hiện nay, bắt kịp xu thế, buffet mở rộng ra các loại hình như lẩu, nướng.</p> <p>Mạnh Cường (tên nhân vật đã thay đổi, 27 tuổi) có hẳn một bộ nguyên tắc ăn buffet. Anh thường \"để dành bụng\" bằng cách nhịn đói trước buổi ăn buffet, trong bữa ăn sẽ không uống nước tránh \"bị đầy bụng\", thử hết các món để không có cảm giác \"lãng phí tiền\", ăn món đắt tiền trước, ăn xong \"hiệp 1\" thì nghỉ giải lao rồi đợi ăn tiếp, ăn nhiều nhất có thể cho \"đáng đồng tiền\",…</p> <p>\"Giá buffet hiện nay cũng không phải rẻ, khoảng 400.000 đồng nếu tính cả thuế, nên tôi thường chọn đi ăn theo nhóm để người ăn khỏe bù cho người có sức ăn yếu - cũng là một nguyên tắc ăn buffet để không bị thiệt\", Cường nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bi hài cảnh ăn buffet: Đi 3 đòi tính tiền 2, lén mang đồ về - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20600%20332'%2F%3E\" alt=\"Bi hài cảnh ăn buffet: Đi 3 đòi tính tiền 2, lén mang đồ về - 3\" data-width=\"600\" data-height=\"332\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/d41a048358cc9e92c7dd-1666875595570.jpg\" data-photo-id=\"2194892\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194892\" data-content-target=\"/doi-song/bi-hai-canh-an-buffet-di-3-doi-tinh-tien-2-len-mang-do-ve-20221027194757230.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/d41a048358cc9e92c7dd-1666875595570.jpg\"> <figcaption> <p>Chen lấn, giành giật ăn buffet tại một nhà hàng ở TPHCM năm 2012 khiến người xem choáng váng (Ảnh chụp màn hình).</p> </figcaption></figure> <p>Khác với Cường, anh Huy Linh (tên nhân vật đã thay đổi, 45 tuổi) luôn muốn mỗi lần đi ăn buffet đều sẽ cảm thấy thoải mái nhất có thể, thay vì tính toán thiệt - hơn.</p> <p>Kinh nghiệm của anh là lấy nhiều món nhưng số lượng vừa phải, ăn từ tốn để cảm nhận hương vị và tốt cho đường tiêu hóa. Nếu cảm thấy chưa no bụng hoặc có món yêu thích, anh sẽ lấy thêm nhưng hạn chế dư thừa, vì theo anh \"để đồ ăn thừa mứa là bất lịch sự\".</p> <p>\"Mỗi lần ăn buffet, tôi thường dạo một vòng trước khi bắt đầu, chọn ăn những món khô trước, nước sau, đồ chiên xào và đồ ngọt để cuối cùng. Tôi thấy nhiều người chọn ăn ngay những món mình thích, đặc biệt đồ chiên rán và giàu tinh bột, khiến nhanh no và nhanh ngán, dẫn đến dư thừa thức ăn\", anh Linh giải thích.</p> <p>Không ít lần, anh Linh trông thấy những tình huống oái oăm khi ăn buffet, như chen lấn, tranh giành, lãng phí đồ ăn, trẻ nhỏ gây ồn ào, thậm chí… lén lấy phần mang về.</p> <p><strong>Nhiều người đi ăn buffet theo kiểu \"ăn một bữa, nhịn bữa sau\"</strong></p> <p>Trao đổi với <em>PV Dân trí</em>, PGS.TS Lê Quý Đức, Nguyên Phó Viện trưởng Viện Văn hóa và phát triển, Học viện Chính trị quốc gia Hồ Chí Minh nhận định, buffet vốn là nét văn hóa ẩm thực châu Âu du nhập vào Việt Nam. Người Việt chưa hình thành thói quen ăn buffet đúng chuẩn mực, nên có nhiều suy nghĩ lệch lạc dẫn đến những hành động \"xấu xí\".</p> <p>Cuối tháng 7/2012, đoạn video ghi lại khung cảnh ăn buffet của một nhà hàng tại TPHCM khiến người xem choáng váng. Trong video, nhiều người tham gia dùng buffet không ngại lấy tay bốc thức ăn thật nhanh mỗi khi nhân viên nhà hàng đặt đồ hải sản như tôm, hàu lên khay.</p> <p>Nguyên nhân là do số lượng người tham gia quá đông, trong khi phần ăn hạn hẹp. Giá buffet khá rẻ (100.000 đồng/suất) cũng tạo cho các thực khách tâm lý tranh nhau để không bỏ lỡ bữa ăn giá rẻ này.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bi hài cảnh ăn buffet: Đi 3 đòi tính tiền 2, lén mang đồ về - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20500%20360'%2F%3E\" alt=\"Bi hài cảnh ăn buffet: Đi 3 đòi tính tiền 2, lén mang đồ về - 4\" data-width=\"500\" data-height=\"360\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/b3e06db32bfceda2b4ed-1666875595568.jpg\" data-photo-id=\"2194890\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194890\" data-content-target=\"/doi-song/bi-hai-canh-an-buffet-di-3-doi-tinh-tien-2-len-mang-do-ve-20221027194757230.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/b3e06db32bfceda2b4ed-1666875595568.jpg\"> <figcaption> <p>Tấm bảng với dòng chữ bằng tiếng Việt cảnh báo thực khách ăn uống tiết kiệm, được cho là ở một nhà hàng Thái Lan.</p> </figcaption></figure> <p>Không chỉ trong nước, nhiều người Việt khi dùng tiệc buffet ở nước ngoài cũng bị chỉ trích, thậm chí bị cảnh báo và tạo ấn tượng xấu trong mắt khách quốc tế.</p> <p>Theo đó, tấm bảng với dòng chữ bằng tiếng Việt cảnh báo thực khách ăn uống tiết kiệm, được cho là ở một nhà hàng Thái Lan gây xôn xao nhiều năm trước. Nội dung tấm bảng ghi: \"Xin vui lòng ăn bao nhiêu lấy bấy nhiêu. Nếu ăn không hết sẽ phạt từ 200 baht đến 500 baht. Xin cảm ơn!\".</p> <p>Hay một tấm biển tương tự được đặt tại một nhà hàng buffet tại khu trung tâm của Singapore với dòng chữ: \"Xin vui lòng không lãng phí thức ăn. Phạt 5 đô la cho mỗi 100gram thức ăn thừa. Xin cảm ơn!\".</p> <p>\"Những điều này vô tình tạo nên sự xấu hổ và miệt thị đối với người Việt mỗi khi ra nước ngoài\", PGS.TS Lê Quý Đức nhấn mạnh.</p> <p>Theo vị chuyên gia, một bộ phận người Việt còn hà tiện, nghĩ rằng đi ăn buffet theo kiểu \"ăn một bữa, nhịn bữa sau\", \"ăn lấy ăn để\", \"ăn theo kiểu bao cấp\",… khiến dạ dày bị nhồi nhét, ảnh hưởng việc tiêu hóa, nguy cơ bệnh tật, từ đó tự \"đầu độc bản thân\".</p> <p>Ông chỉ ra hai nguyên nhân dẫn đến việc nhiều người Việt chưa có văn hóa ẩm thực văn minh. Nguyên nhân khách quan do điều kiện kinh tế - xã hội của mỗi người, nhưng chủ quan là vì chúng ta chưa đề cao giáo dục văn hóa ẩm thực và lối sống.</p> <p>Anh Lê Mạnh Khang cũng cho rằng một số người Việt chưa văn minh khi đi ăn buffet. Một lần, do ăn thừa, khách xin hộp mang về nhưng không được đồng ý, liền nói với anh Khang: \"Em không thấy phí phạm à?\".</p> <p>\"Trong khi người phí phạm chính là khách hàng\", anh nói. Oái oăm hơn là khách đang ăn dở thì có việc đột xuất, xin mang đồ về không được liền quay sang trách nhà hàng cứng nhắc. </p> <p>Cũng theo anh Khang, nhiều người còn áp đặt tư tưởng \"mất tiền mua mâm phải đâm cho thủng\", tức là \"đã bỏ tiền ra thì phải ăn cho bõ\", dẫn đến tình trạng thừa thãi thức ăn. </p> <p>\"Vấn đề lãng phí xuất hiện ở hầu hết các nhà hàng kiểu buffet. Khi bị phụ thu, khách lại tỏ ra khó chịu. Nhưng cũng có những người ý thức, ăn bao nhiêu lấy bấy nhiêu\", anh Khang thở dài, nói <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/doi-song/bi-hai-canh-an-buffet-di-3-doi-tinh-tien-2-len-mang-do-ve-20221027194757230.htm\">kinh doanh</a> đúng là \"làm dâu trăm họ\". </p> </div>"}