{"url": "https://dantri.com.vn/doi-song/chu-re-don-co-dau-bang-xe-keo-ngay-mua-lu-20221003100556110.htm", "title": "Chú rể đón cô dâu bằng xe kéo ngày mưa lũ", "abstract": "(Dân trí) - Mưa lũ khiến đường bị ngập, chú rể ở Thanh Hóa phải dùng xe kéo để đón cô dâu về hôn trường.", "content_html": "<div class=\"singular-content\"> <p>Mới đây trên mạng xã hội facebook xôn xao clip cặp đôi dâu rể ngồi trên chiếc xe kéo vượt qua đoạn đường ngập nước, cùng nhau về hôn trường. Qua tìm hiểu, màn đón dâu này diễn ra tại tỉnh Thanh Hóa. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chú rể đón cô dâu bằng xe kéo ngày mưa lũ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/03/ezgifcom-gif-maker-6-1664765644458.gif\" alt=\"Chú rể đón cô dâu bằng xe kéo ngày mưa lũ - 1\" data-width=\"500\" data-height=\"281\" data-original=\"https://icdn.dantri.com.vn/2022/10/03/ezgifcom-gif-maker-6-1664765644458.gif\" data-photo-id=\"2160831\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2160831\" data-content-target=\"/doi-song/chu-re-don-co-dau-bang-xe-keo-ngay-mua-lu-20221003100556110.htm\"> <figcaption> <p>Chú rể dùng xe kéo đưa cô dâu vượt dòng nước tiến về hôn trường (Ảnh: Cắt từ clip N.T.H.).</p> </figcaption></figure> <p>Theo anh Nguyễn Trung Hiếu, người đăng tải clip cho biết, cặp đôi dâu rể quê ở xã Nga Thái, huyện Nga Sơn, tỉnh Thanh Hóa. Cô dâu là Phương Nhung (SN 2000) và chú rể là Duy Thành (SN 1999), cùng trú xã Nga Thái, huyện Nga Sơn.</p> <p>Chia sẻ với phóng viên Dân trí, chú rể Duy Thành cho biết, vào ngày 1/10 hai người tổ chức đám cưới. Trong lễ đón dâu, vì nhà cô dâu cách nhà chú rể chỉ chừng 1km nên chú rể dùng xe máy đến nhà cô dâu để đón.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/10/03/ruoc-dau-bang-xe-keo-1664765965122/0_00_31.jpg\" width=\"3840\" height=\"2160\" data-src=\"2022/10/03/ruoc-dau-bang-xe-keo-1664765965122.mp4\" data-video-key=\"cba003ebb29a89163bb0e3d034f3f95a\" data-video-id=\"156282\"></video><figcaption> <p>Clip chú rể đón cô dâu bằng xe kéo ngày mưa lũ (Clip: Nguyễn Trung Hiếu).</p> </figcaption></figure> <p>Tuy nhiên, khi đến gần nhà cô dâu thì gặp đoạn đường bị ngập nước. Chú rể Duy Thành nảy ra ý tưởng dùng xe kéo để chở cô dâu ra ngoài.</p> <p>\"Nhà tôi ở thôn 7 còn nhà vợ ở thôn 8. Vì khoảng cách gần nên chúng tôi dùng xe máy để đi đón dâu. Do mấy hôm trước trời mưa to, khi đến gần nhà vợ thì gặp đoạn đường ngập lụt kéo dài khoảng 400m. Sợ vợ bị ướt hết váy nên tôi nghĩ đến việc dùng xe kéo để đưa vợ ra ngoài rồi tiếp tục lên xe máy về hôn trường\", chú rể Duy Thành chia sẻ.</p> <p>Cũng theo chú rể, sau khi đoạn clip xuất hiện trên mạng xã hội, vợ chồng anh đã nhận được rất nhiều lời chúc mừng từ cộng đồng, bạn bè và người thân. </p> </div>"}