{"url": "https://dantri.com.vn/doi-song/cong-nhan-trung-so-hon-257-ty-dong-tim-vo-de-chia-se-su-giau-co-20221112135734873.htm", "title": "Công nhân trúng số hơn 257 tỷ đồng tìm vợ để \"chia sẻ sự giàu có\"", "abstract": "(Dân trí) - Sau khi trúng xổ số độc đắc, người đàn ông ở Đức đã ngay lập tức nghỉ việc, mua siêu xe, sắm đồ hiệu xa xỉ, đặc biệt đăng tin tìm vợ để \"chia sẻ sự giàu có\".", "content_html": "<div class=\"singular-content\"> <p>Ngày 24/9, Kursat Yildirim, 41 tuổi, công nhân nhà máy thép ở Dortmund (Đức) đã trúng xổ số giải độc đắc khoảng 10 triệu euro (hơn 257 tỷ đồng). </p> <p>Anh đã lập tức nghỉ việc, tậu siêu xe Ferrari 448 Pista giá 392.000 bảng Anh (khoảng 9 tỷ đồng), một chiếc Porsche Turbo S Cabriolet giá 218.000 bảng Anh (hơn 6 tỷ đồng).</p> <p>Ngoài ra, nam công nhân cũng vung tiền mua đồng hồ xa xỉ, mong muốn mua lại quán rượu địa phương yêu thích.</p> <p>Tuy nhiên, Kursat nhận ra, thứ duy nhất mà tiền không thể mua được, là \"một người vợ yêu thương\". Do đó, anh đã đăng tin tìm kiếm một người phụ nữ sẵn sàng làm vợ mình để \"chia sẻ sự giàu có\". </p> <p>\"Tôi muốn nhiều người biết mình còn độc thân. Vợ tôi có thể tóc vàng hoặc nâu, tôi không quan trọng lắm, miễn yêu tôi. Cô ấy phải thích đi <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/doi-song/cong-nhan-trung-so-hon-257-ty-dong-tim-vo-de-chia-se-su-giau-co-20221112135734873.htm\">du lịch</a> và sẵn sàng xây dựng gia đình cùng tôi. Là người phụ nữ mà tôi có thể tin tưởng cho dù xảy ra bất cứ chuyện gì\", Kursat nói với tờ <em>Bild</em> của Đức, song cũng cảnh giác với những người tiếp cận anh chỉ vì tiền. </p> <p>Tờ báo địa phương sau đó đã lập một địa chỉ e-mail để những người phụ nữ có thể \"ứng tuyển\". </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Công nhân trúng số hơn 257 tỷ đồng tìm vợ để chia sẻ sự giàu có - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/resize-1668235981465.jpg\" alt=\"Công nhân trúng số hơn 257 tỷ đồng tìm vợ để chia sẻ sự giàu có - 1\" data-width=\"1296\" data-height=\"1083\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/resize-1668235981465.jpg\" data-photo-id=\"2215962\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2215962\" data-content-target=\"/doi-song/cong-nhan-trung-so-hon-257-ty-dong-tim-vo-de-chia-se-su-giau-co-20221112135734873.htm\"> <figcaption> <p>Kursat Yildirim khoe siêu xe Ferrari vừa tậu có giá khoảng 9 tỷ đồng. (Ảnh: Newsflash).</p> </figcaption></figure> <p>Kursat tin rằng, sự giàu có đột ngột của mình sẽ không chịu bất kỳ tác động tiêu cực nào. Anh chăm sóc bản thân thật tốt, đề phòng xung quanh và luôn giữ tiền an toàn. </p> <p>Anh cũng cho biết, sau khi trúng số, \"cả thế giới bỗng trở thành bạn bè\". Những người bạn từ lâu không liên lạc, cũng gọi cho anh để vòi tiền.</p> <p>Khi được hỏi liệu có hối tiếc khi tiết lộ chiến thắng lớn của mình lên tất cả nền tảng mạng xã hội, Kursat giải thích: \"Mọi người nên biết! 90% trong số đó bày tỏ ghen tị và nghĩ rằng tôi không xứng đáng với điều này. Nhưng tôi không quan tâm. Tôi sẽ không bao giờ quên mình đến từ đâu. Tôi xuất thân từ tầng lớp lao động và sẽ không bao giờ trở thành một kẻ kiêu ngạo\".</p> <p>Nói về dự định tương lai, triệu phú cho biết: \"Điều tuyệt vời là bạn có thể khiến rất nhiều người hài lòng. Tôi đã ngay lập tức chuyển tiền cho bố mẹ và các anh trai của mình\". Kursat cũng muốn đến châu Phi để đào giếng và tặng quà cho trẻ em. </p> <p>Trong khi chờ đợi một người phụ nữ cùng xây dựng gia đình, Kursat tiếp tục chơi xổ số - một thói quen suốt 15 năm qua. </p> </div>"}