{"url": "https://dantri.com.vn/doi-song/gap-nguoi-hung-trong-buc-anh-cuu-4-nguoi-bi-hoa-hoan-gay-bao-mang-20220718224353356.htm", "title": "Gặp \"người hùng\" trong bức ảnh cứu 4 người bị hỏa hoạn gây \"bão\" mạng", "abstract": "(Dân trí) - Di chuyển \"thần tốc\" lên tầng tum của căn nhà 5 tầng cháy rụi, nóng bỏng rát, anh Quân vội đỡ người đàn ông bị mắc kẹt, xốc lên lưng, cõng nạn nhân qua cả trăm bậc cầu thang đã biến dạng méo mó.", "content_html": "<div class=\"singular-content\"> <p>1h sáng, trong tiếng còi xe cứu hỏa inh ỏi, những giọng nói gấp gáp hòa vào đám đông, thượng úy Nguyễn Viết Quân với khuôn mặt lấm lem và đôi mắt đỏ nhòe, vội vã cõng người đàn ông kiệt sức vì mắc kẹt, lao ra khỏi căn nhà cháy rụi, vương vãi tro tàn.</p> <p>\"Lúc cõng được người đàn ông ra ngoài, tôi không thấy mệt. Chỉ khi hoàn thành nhiệm vụ, trở về đơn vị tắm rửa, thay quần áo và nghỉ ngơi, tôi mới cảm nhận được đôi chân mỏi nhừ, da mặt và tay hơi bỏng rát.</p> <p>Thời điểm ấy, tôi và các chiến sĩ khác tập trung sức lực để giải cứu nạn nhân nên quên hết mệt mỏi và không có cảm giác đau nhức gì\", thượng úy Quân kể lại.</p> <p>Sau đó, những hình ảnh chiến sĩ Quân mặt đen nhẻm, lấm lem khói bụi trong khoảnh khắc \"giải cứu\" 4 nạn nhân trong vụ hỏa hoạn rạng sáng 18/7 ở địa chỉ số 378 Phúc Tân, phường Phúc Tân, quận Hoàn Kiếm, thành phố Hà Nội được chia sẻ khắp mạng xã hội.</p> <p>Đông đảo cư dân mạng bày tỏ sự xúc động, khâm phục trước hành động xả thân cứu người của anh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Gặp người hùng trong bức ảnh cứu 4 người bị hỏa hoạn gây bão mạng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/18/chien-si-phong-chay-chua-chay-1658157777848.png\" alt=\"Gặp người hùng trong bức ảnh cứu 4 người bị hỏa hoạn gây bão mạng - 1\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/07/18/chien-si-phong-chay-chua-chay-1658157777848.png\" data-photo-id=\"2057068\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2057068\" data-content-target=\"/doi-song/gap-nguoi-hung-trong-buc-anh-cuu-4-nguoi-bi-hoa-hoan-gay-bao-mang-20220718224353356.htm\"> <figcaption> <p>Hình ảnh Thượng úy Nguyễn Viết Quân mặt lấm lem sau khi lao vào đám cháy \"giải cứu\" nạn nhân mắc kẹt từ tầng tum của căn nhà 5 tầng xuống dưới ở phường Phúc Tân gây \"bão\" mạng (Ảnh: Công an cung cấp).</p> </figcaption></figure> <p>Nhóm phóng viên báo <em>Dân trí</em> đã có buổi hẹn gặp mặt thượng úy Nguyễn Viết Quân (29 tuổi, công tác tại Đội Phòng cháy chữa cháy và Cứu nạn Cứu hộ, Công an quận Hoàn Kiếm) vào trưa muộn. Dù đang trong giờ nghỉ ngơi ngắn ngủi, anh vẫn nhiệt tình tiếp đón mọi người với dáng vẻ tràn đầy năng lượng và nụ cười hiền hậu.</p> <p>Anh kể, sau khi \"giải cứu\" thành công các nạn nhân trong vụ cháy rạng sáng 18/7, anh cùng đồng đội trở về đơn vị, tất bật dọn dẹp phương tiện và sắp xếp trang thiết, bị vật dụng cần thiết để sẵn sàng ứng phó với bất sự cố nào xảy ra tiếp theo. </p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Gặp người hùng trong bức ảnh cứu 4 người bị hỏa hoạn gây bão mạng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202000%201333'%2F%3E\" alt=\"Gặp người hùng trong bức ảnh cứu 4 người bị hỏa hoạn gây bão mạng - 2\" data-width=\"2000\" data-height=\"1333\" data-original=\"https://icdn.dantri.com.vn/2022/07/18/img0377-1658157867742.jpg?watermark=true\" data-photo-id=\"2057069\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2057069\" data-content-target=\"/doi-song/gap-nguoi-hung-trong-buc-anh-cuu-4-nguoi-bi-hoa-hoan-gay-bao-mang-20220718224353356.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/18/img0377-1658157867742.jpg?watermark=true\"> <figcaption> <p>Gặp gỡ phóng viên báo Dân trí trong thời gian nghỉ trưa ngắn ngủi, thượng úy Nguyễn Viết Quân xúc động kể lại giây phút \"giải cứu\" nạn nhân bị mắc kẹt trong đám cháy tại phường Phúc Tân rạng sáng ngày 18/7 (Ảnh: Hữu Nghị).</p> </figcaption></figure> <p>Thượng úy 29 tuổi cho hay, sau một đêm tỉnh dậy, thấy hình ảnh mình trong đám cháy được lan tỏa trên mạng, bản thân có bất ngờ. Anh cũng vui mừng khi nhận được nhiều tin nhắn, cuộc gọi động viên, thăm hỏi từ người thân, bạn bè hay cả những người xa lạ sau vụ việc.</p> <p>Tuy nhiên, trước những bình luận gọi mình là \"người hùng\", \"khắc tinh\" của giặc lửa, chiến sĩ trẻ khiêm tốn nói, đó là công việc mà bản thân và đồng đội gắn bó suốt nhiều năm nay, chỉ cần cứu được người thì không ngại xông pha nguy hiểm. </p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/07/18/sequence-013-3-1658158689114/0_00_56.jpg\" width=\"1920\" height=\"1080\" data-src=\"2022/07/18/sequence-013-3-1658158689114.mp4\" data-video-key=\"baab813fa3a4a94dc1bad4fe57b6f9a2\" data-video-id=\"154366\"></video><figcaption> <p>Lính cứu hỏa \"chạy đua\" với tử thần, \"giải cứu\" nạn nhân mắc kẹt ở Hà Nội (Video: Minh Hoàng).</p> </figcaption></figure> <p><strong>Những lần đối mặt tử thần</strong></p> <p>Hơn 10 năm công tác tại Đội Phòng cháy chữa cháy và Cứu nạn Cứu hộ, Công an quận Hoàn Kiếm, thượng úy Nguyễn Viết Quân chẳng nhớ nổi mình đã tham gia chữa cháy bao nhiêu lần.</p> <p>Thế nhưng, có những trận chiến với \"bà hỏa\" mà anh không bao giờ quên được…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Gặp người hùng trong bức ảnh cứu 4 người bị hỏa hoạn gây bão mạng - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202000%201333'%2F%3E\" alt=\"Gặp người hùng trong bức ảnh cứu 4 người bị hỏa hoạn gây bão mạng - 3\" data-width=\"2000\" data-height=\"1333\" data-original=\"https://icdn.dantri.com.vn/2022/07/18/img0444-1658158101996.jpg?watermark=true\" data-photo-id=\"2057075\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2057075\" data-content-target=\"/doi-song/gap-nguoi-hung-trong-buc-anh-cuu-4-nguoi-bi-hoa-hoan-gay-bao-mang-20220718224353356.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/18/img0444-1658158101996.jpg?watermark=true\"> <figcaption> <p>Thượng úy Quân chia sẻ với phóng viên về trang phục bảo hộ đặc thù được sử dụng trong quá trình các chiến sĩ tham gia phòng cháy chữa cháy và cứu hộ cứu nạn (Ảnh: Hữu Nghị).</p> </figcaption></figure> <p>Đó là vụ cháy xảy ra 9 năm trước tại một quán bar trên đường Lê Thánh Tông (quận Hai Bà Trưng, Hà Nội) khiến 6 nạn nhân tử vong và nhiều người đi cấp cứu trong tình trạng bất tỉnh.</p> <p>Anh Quân nhớ lại, buổi chiều một ngày mùa đông tháng 11, trong tiếng còi inh ỏi của ba xe cứu hỏa, anh cùng hàng chục chiến sĩ đeo mặt nạ chống độc, người phun nước vào trong, người \"lao mình\" vào đám cháy để tìm kiếm và \"giải cứu\" nạn nhân mắc kẹt.</p> <p>\"Quán bar lúc đó đang tu sửa nên có rất nhiều giàn giáo, khấu kiện cản trở tầm nhìn và khả năng di chuyển của đội cứu hộ cứu nạn.</p> <p>Tôi không thể đứng thẳng hay đi cúi người như bình thường mà buộc phải bò, trườn sát mặt đất. Thậm chí, mặc bộ đồ bảo hộ 3 lớp, dày cả chục centimet nhưng tôi vẫn cảm nhận được sức nóng khủng khiếp bên ngoài. </p> <p>Chưa kể quán có nhiều chất cách âm nên khi cháy bị om khói, khí độc nhiều và đen đặc quánh. Tôi phải đưa tay quờ quạng, kiểm tra từng đống tro tàn, có khi chạm cả vào những mẩu thịt vương vãi để tìm kiếm nạn nhân\", anh kể.</p> <p>Thời điểm ấy, chiến sĩ cảnh sát phòng cháy chữa cháy mới vào nghề hơn hai năm đã phải đối mặt với vụ cháy thảm khốc đầu tiên. Anh có chút rùng mình khi chứng kiến gương mặt nạn nhân cháy đen và phần thi thể cũng chẳng còn vẹn nguyên.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Gặp người hùng trong bức ảnh cứu 4 người bị hỏa hoạn gây bão mạng - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202000%201334'%2F%3E\" alt=\"Gặp người hùng trong bức ảnh cứu 4 người bị hỏa hoạn gây bão mạng - 4\" data-width=\"2000\" data-height=\"1334\" data-original=\"https://icdn.dantri.com.vn/2022/07/18/img0451-1658158101991.jpg?watermark=true\" data-photo-id=\"2057074\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2057074\" data-content-target=\"/doi-song/gap-nguoi-hung-trong-buc-anh-cuu-4-nguoi-bi-hoa-hoan-gay-bao-mang-20220718224353356.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/18/img0451-1658158101991.jpg?watermark=true\"> <figcaption> <p>Chiến sĩ trẻ tiết lộ, dù được trang bị đồ bảo hộ kỹ càng nhưng bản thân vẫn có chút lo lắng khi thực hiện nhiệm vụ trong làn khói mịt mù, mùi thịt cháy khét lẹt của tử thi, tiếng lửa rít bên tai hay trên đầu là những mảng trần chỉ trực chờ sập xuống,... (Ảnh: Hữu Nghị).</p> </figcaption></figure> <p>Vụ cháy năm ấy đã không có phép màu xảy ra khi hai trong số 10 nạn nhân đã tử vong tại chỗ, 8 người khác được đưa vào viện cấp cứu và 4 người qua đời sau đó. Ngoài ra, một số cảnh sát phòng cháy chữa cháy cũng bị ngất do hít phải khí độc. </p> <p>Hay vụ hỏa hoạn khác xảy ra cách đây ba năm tại khu vực sân khấu của Cung Văn hóa hữu nghị Việt Xô (phường Trần Hưng Đạo, quận Hoàn Kiếm, Hà Nội) khiến anh Quân không thể quên được khi cùng đồng đội thoát chết trong gang tấc. </p> <p>Thời điểm Đội phòng cháy chữa cháy và cứu nạn cứu hộ, Công an quận Hoàn Kiếm có mặt, đám cháy đã lan rộng khắp khu vực sân khấu, khói đen cao nhiều mét. Ngọn lửa bùng lên, cháy cả xuống tầng hầm và khu vực ghế ngồi. Toàn bộ phần mái vòm sân khấu chính bị sập.</p> <p>\"Khi tôi cùng 7 chiến sĩ nhanh chóng lao vào sâu trong đám cháy thì nghe thấy tiếng rắc rắc. Linh cảm mách bảo chuyện chẳng lành, tôi gọi giật giọng hô anh em chạy ra ngoài. Tôi là người thoát ra cuối cùng, vừa rút chân trái tới được hành lang thì trần nhà đổ sập xuống, tiếng động lớn ập ngay sau lưng khiến ai nấy đều thót tim\", anh Quân nhớ lại.  </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Gặp người hùng trong bức ảnh cứu 4 người bị hỏa hoạn gây bão mạng - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202000%201333'%2F%3E\" alt=\"Gặp người hùng trong bức ảnh cứu 4 người bị hỏa hoạn gây bão mạng - 5\" data-width=\"2000\" data-height=\"1333\" data-original=\"https://icdn.dantri.com.vn/2022/07/18/img0393-1658158102004.jpg?watermark=true\" data-photo-id=\"2057077\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2057077\" data-content-target=\"/doi-song/gap-nguoi-hung-trong-buc-anh-cuu-4-nguoi-bi-hoa-hoan-gay-bao-mang-20220718224353356.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/18/img0393-1658158102004.jpg?watermark=true\"> <figcaption> <p>Chiến sĩ 29 tuổi có chút trầm lặng khi nhớ lại những vụ cháy ám ảnh mà mình và các đồng đội đã trải qua (Ảnh: Hữu Nghị).</p> </figcaption></figure> <p>Thoát khỏi \"tử thần\" trong gang tấc, chiến sĩ trẻ cùng các đồng đội lấy lại bình tĩnh, tiếp tục tiến vào đám cháy để thực hiện nhiệm vụ. May mắn vụ cháy năm ấy không có thiệt hại về người.</p> <p><strong>Những khó khăn \"không tên\" và mong ước \"thất nghiệp\"</strong></p> <p>Hơn một thập kỷ bám nghề, thượng úy Nguyễn Viết Quân cho biết, mỗi vụ hỏa hoạn lại có cách xử lý khác nhau, tùy địa hình nơi xảy ra đám cháy.</p> <p>Trong lần \"diệt giặc lửa\" ở các nhà cao tầng, anh cùng các chiến sĩ phải vác rìu, đồ chữa cháy nặng cả chục cân, leo cầu thang bộ vài chục tầng bằng… cảm giác bởi khói mù mịt, chẳng thấy đường. </p> <p>Thậm chí, anh và đồng đội phải đu dây, \"vắt vẻo\" thân mình ngoài không trung để tìm đường vượt tường vào đám cháy, kịp thời cứu người mắc kẹt bên trong. </p> <p>Hay những vụ cháy trong nhà ống, không gian chật hẹp, cầu thang chỉ đủ một người đi ngang qua, việc di chuyển vốn đã khó khăn thì quá trình đưa người bị nạn ra ngoài càng thêm vất vả, nguy hiểm.</p> <p>\"Việc bỏng rộp, xây xát cơ thể hay chằng chịt đủ vết sẹo to nhỏ sau mỗi lần tham gia phòng cháy chữa cháy và cứu hộ cứu nạn là điều không thể tránh khỏi đối với người lính cứu hỏa. Có lúc, giày bảo hộ rách nát, cát và nước lọt vào trong khiến bước chân di chuyển nặng nề và khó chịu hơn\", anh Quân chia sẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Gặp người hùng trong bức ảnh cứu 4 người bị hỏa hoạn gây bão mạng - 6\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202000%201333'%2F%3E\" alt=\"Gặp người hùng trong bức ảnh cứu 4 người bị hỏa hoạn gây bão mạng - 6\" data-width=\"2000\" data-height=\"1333\" data-original=\"https://icdn.dantri.com.vn/2022/07/18/img0427-1658158101999.jpg\" data-photo-id=\"2057076\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2057076\" data-content-target=\"/doi-song/gap-nguoi-hung-trong-buc-anh-cuu-4-nguoi-bi-hoa-hoan-gay-bao-mang-20220718224353356.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/18/img0427-1658158101999.jpg\"> <figcaption> <p>Sau những nhiệm vụ \"giải cứu\" xuyên đêm, chiến sĩ Quân cùng các đồng đội lại tất bật với ca trực, công việc hàng ngày. Anh mong mỏi được trở về nhà, thưởng thức bữa cơm giản đơn vợ nấu hay tranh thủ chợp mắt nghỉ ngơi, lấy lại năng lượng (Ảnh: Hữu Nghị).</p> </figcaption></figure> <p>Chiến sĩ trẻ cũng thừa nhận, bản thân và các đồng đội từng phát sốt, kiệt sức hay ốm \"bẹp giường\" sau những lần tham gia xử lý, khắc phục các vụ cháy lớn. Tuy nhiên, họ tự nhủ phải cố gắng vượt qua, duy trì thể lực để sẵn sàng lên đường thực hiện nhiệm vụ bất cứ lúc nào. </p> <p>Với những chiến sĩ phòng cháy chữa cháy và cứu hộ cứu nạn, niềm mong ước \"thất nghiệp\" lớn hơn bao giờ hết, nhất là trong mùa hè, khi nguy cơ cháy nổ cao tiềm ẩn trong từng ngôi nhà, ngõ ngách.</p> </div>"}