{"url": "https://dantri.com.vn/doi-song/ghana-nguoi-dan-ong-tu-cat-cua-quy-trong-giac-ngu-vi-nam-mo-20220824095135117.htm", "title": "Ghana: Người đàn ông tự cắt \"của quý\" trong giấc ngủ vì... nằm mơ", "abstract": "(Dân trí) - Một người đàn ông đến từ Ghana đã tự cắt \"của quý\" trong giấc ngủ của mình vì nằm mơ bản thân đang... thái thịt. Sự việc gây sửng sốt và được nhiều tờ tin tức quốc tế đề cập.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ghana: Người đàn ông tự cắt của quý trong giấc ngủ vì... nằm mơ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/24/1-1-1661309368541.jpg\" alt=\"Ghana: Người đàn ông tự cắt của quý trong giấc ngủ vì... nằm mơ - 1\" data-width=\"634\" data-height=\"454\" data-original=\"https://icdn.dantri.com.vn/2022/08/24/1-1-1661309368541.jpg\" data-photo-id=\"2106525\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2106525\" data-content-target=\"/doi-song/ghana-nguoi-dan-ong-tu-cat-cua-quy-trong-giac-ngu-vi-nam-mo-20220824095135117.htm\"> <figcaption> <p>Anh Kofi chỉ nhớ lơ mơ rằng trong lúc ngủ gật, dường như anh đã mơ về việc mình đang... thái thịt (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Người đàn ông trong sự việc này có tên Kofi Atta (47 tuổi), anh Kofi đã có gia đình. Hiện tại, Kofi Atta sẵn sàng chia sẻ câu chuyện của mình với các đơn vị truyền thông tìm đến anh để phỏng vấn. Kofi đã gặp phải một sự việc kinh hoàng do chính mình gây ra vào ngày 12/8 vừa qua.</p> <p>Kofi cho biết rằng thoạt tiên, anh rơi vào trạng thái ngủ gật khi đang ngồi trên một chiếc ghế. Khi anh thức dậy thì đã thấy \"của quý\" bị thương nặng. Anh chỉ nhớ lơ mơ rằng trong lúc ngủ gật, dường như anh đã mơ về việc mình đang... thái thịt.</p> <p>Ngay khi tỉnh dậy và phát hiện sự việc kinh hoàng vừa xảy ra với bản thân, Kofi đã được đưa tới bệnh viện cấp cứu. Hiện tại, tình trạng của anh đã ổn định, không gặp nguy hiểm tới tính mạng, dù vậy, việc <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/doi-song/ghana-nguoi-dan-ong-tu-cat-cua-quy-trong-giac-ngu-vi-nam-mo-20220824095135117.htm\">sức khỏe</a> và đời sống riêng tư của anh về lâu dài có bị ảnh hưởng gì không là điều mà Kofi chưa tiết lộ.</p> <p>Anh Kofi Atta là một nông dân sống tại Ghana. Về sự việc kinh hoàng vừa xảy ra với bản thân, Kofi cho biết chính anh cũng không hiểu nổi mọi việc thực sự đã diễn ra như thế nào, anh chỉ thức dậy vì cảm thấy đau đớn, anh rất bàng hoàng khi thức dậy và thấy bản thân đang bị chảy máu nhiều.</p> <p>Chia sẻ với giới truyền thông, Kofi nói: \"Tôi không hiểu nổi mình cầm dao bằng cách nào khi đang trong lúc ngủ gật, tôi thực sự bàng hoàng và bối rối. Tôi ngồi trên ghế rồi ngủ gật một lúc, hơi mơ màng và nhớ là mình có mơ tới cảnh thái thịt\".</p> <p>Ngay khi tỉnh dậy, anh Kofi la lớn để cầu cứu sự giúp đỡ, hai người hàng xóm chạy sang và giúp đưa anh tới bệnh viện. Tình trạng của anh Kofi nhanh chóng được kiểm soát sau khi anh được cấp cứu tại bệnh viện, dù vậy, các bác sĩ cho biết anh sẽ cần trải qua phẫu thuật bởi những hệ lụy mà vết thương để lại là khá nặng nề.</p> <p>Anh Kofi tâm sự rằng tiềm lực kinh tế của anh không lớn và không biết liệu anh có đủ khả năng trải qua loạt ca phẫu thuật hay không.</p> <p>Các bác sĩ cho rằng anh Kofi có thể đã bị mắc chứng rối loạn giấc ngủ gây nên những hành vi bất thường trong lúc ngủ. Người mắc phải chứng bệnh này có thể sẽ thức dậy trong lúc ngủ và làm những việc bất thường không hề mong muốn dù lúc đó vẫn còn... đang ngủ.</p> <p>Những hành động mà người mắc phải chứng bệnh này thực hiện trong lúc ngủ có thể rất đa dạng, từ việc nói nhảm, chuyển động cơ thể, cho tới việc đi lại, hay thậm chí là thực hiện một số công việc chân tay.</p> </div>"}