{"url": "https://dantri.com.vn/doi-song/cap-doi-indonesia-vua-lai-xe-vua-lam-chuyen-ay-khien-du-luan-phan-no-20220913155232738.htm", "title": "Cặp đôi Indonesia vừa lái xe vừa \"làm chuyện ấy\" khiến dư luận phẫn nộ", "abstract": "(Dân trí) - Hình ảnh cặp đôi nam nữ mặc trang phục truyền thống của người Indonesia, vừa lái xe vừa tranh thủ \"mây mưa\" trong đoạn video ngắn khiến dư luận nước này bức xúc.", "content_html": "<div class=\"singular-content\"> <p>Cảnh sát Bali, Indonesia, đang tiến hành điều tra đoạn video đồi trụy được lan truyền trên mạng xã hội. Trong video là cảnh cặp đôi nam nữ vừa lái xe vừa tranh thủ \"mây mưa\", khiến dư luận bức xúc. Hiện cảnh sát đã xác định địa điểm xảy ra ở Bali, nhưng chưa rõ thời gian cụ thể. </p> <p>Theo hình ảnh từ video, người đàn ông ngồi ở ghế lái, còn người phụ nữ lại ngồi lên chân bạn trai. Bất chấp nguy hiểm, cả hai vẫn thản nhiên quan hệ dù chiếc xe vẫn đang di chuyển trên đường.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cặp đôi Indonesia vừa lái xe vừa làm chuyện ấy khiến dư luận phẫn nộ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/13/cap-doi-vua-lai-xe-vuadocx-1663058963256.jpeg\" alt=\"Cặp đôi Indonesia vừa lái xe vừa làm chuyện ấy khiến dư luận phẫn nộ - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/13/cap-doi-vua-lai-xe-vuadocx-1663058963256.jpeg\" data-photo-id=\"2133268\" data-width=\"600\" data-height=\"450\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2133268\" data-content-target=\"/doi-song/cap-doi-indonesia-vua-lai-xe-vua-lam-chuyen-ay-khien-du-luan-phan-no-20220913155232738.htm\"> <figcaption>Dư luận Indonesia bức xúc vì hành vi phản cảm của cặp đôi nam nữ (Ảnh: News).</figcaption></figure> <p>Điều gây nhiều phẫn nộ hơn cả đó là, dù hai nhân vật chính được làm mờ, nhưng nhiều người vẫn tinh mắt vẫn nhận thấy cô gái mặc bộ váy kebaya màu trắng (một loại váy truyền thống). Trong khi đó người đàn ông mặc áo sơ mi trắng, quấn khăn choàng batik. Đây được xem là trang phục truyền thống của người dân Bali thường mặc khi đi cầu nguyện, lễ bái.</p> <p>Phát ngôn viên của cảnh sát, ông Stefanus Satake Bayu Setianto cho biết, giới chức địa phương cần thêm thời gian để xác định chiếc xe di chuyển trên tuyến đường nào.</p> <p>\"Hiện chúng tôi đang tìm kiếm danh tính của hai nhân vật trong đoạn video cũng như người phát tán clip lên mạng xã hội. Khó khăn ở chỗ chiếc xe đang di chuyển và mặt 2 nhân vật bị làm mờ\", ông Stefanus nói.</p> <p>Theo luật pháp Indonesia, hành vi khiếm nhã nơi công cộng có thể bị phạt đến 2 năm 8 tháng tù. Trong khi phát tán nội dung khiêu dâm có thể bị phạt tới 6 năm tù.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cặp đôi Indonesia vừa lái xe vừa làm chuyện ấy khiến dư luận phẫn nộ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20445%20540'%2F%3E\" alt=\"Cặp đôi Indonesia vừa lái xe vừa làm chuyện ấy khiến dư luận phẫn nộ - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/14/3-1663121312815.jpg\" data-photo-id=\"2134082\" data-width=\"445\" data-height=\"540\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2134082\" data-content-target=\"/doi-song/cap-doi-indonesia-vua-lai-xe-vua-lam-chuyen-ay-khien-du-luan-phan-no-20220913155232738.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/14/3-1663121312815.jpg\"> <figcaption> <p>Cặp đôi \"mây mưa\" khi đang lái xe trên đường cao tốc ở Tây Ban Nha (Ảnh: The Sun).</p> </figcaption></figure> <p>Trước đó, một vụ việc tương tự từng xảy ra ở Tây Ban Nha. Hai nhân vật chính trong câu chuyện là một cặp đôi nam nữ trẻ, vừa lái xe trên đường cao tốc AP-6 ở ngoại ô Madrid, vừa có hành vi thân mật.</p> <p>Đoạn video ngắn chưa đầy một phút ghi cảnh cô gái trong trạng thái bán khỏa thân, ngồi trên đùi đối tác và có nhiều hành động nhạy cảm. Thậm chí cả hai còn quay video rồi chia sẻ lên mạng xã hội.</p> <p>Ngay lập tức, cảnh sát đã tìm thấy danh tính của cặp đôi thông qua việc dò theo biển số xe. Nam thanh niên sống ở thủ đô Madrid. Tại cơ quan điều tra, cả hai thú nhận hành vi và nhận lỗi sai về mình. Cuối cùng, ngoài mức phạt hành chính, cặp đôi bị tuyên án thêm 6 tháng tù treo.</p> </div>"}