{"url": "https://dantri.com.vn/doi-song/vietnamworks-to-chuc-buoi-chia-se-hanh-trinh-su-nghiep-hanh-phuc-20221114215639468.htm", "title": "VietnamWorks tổ chức buổi chia sẻ \"Hành trình sự nghiệp hạnh phúc\"", "abstract": "(Dân trí) - Buổi chia sẻ với hai khách mời của VietnamWorks nhằm giúp nhân sự trẻ tìm ra định hướng phù hợp trong công việc và cân bằng hạnh phúc cuộc sống.", "content_html": "<div class=\"singular-content\"> <p><strong>Con đường dẫn tới \"Hành trình sự nghiệp hạnh phúc\"</strong></p> <p>Buổi trò chuyện mang tên \"Làm gì khi lạc lối trên hành trình xây dựng sự nghiệp hạnh phúc?\" của VietnamWorks với sự tham gia của 2 khách mời Nhà báo, bình luận viên Trương Anh Ngọc và anh Nguyễn Hiếu Trường An - Phó chủ tịch, Giám đốc mảng phát triển nhân tài công ty Suntory APAC.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"VietnamWorks tổ chức buổi chia sẻ Hành trình sự nghiệp hạnh phúc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/vietnamworks-dt-edit-okdocx-1668437621394.jpeg\" alt=\"VietnamWorks tổ chức buổi chia sẻ Hành trình sự nghiệp hạnh phúc - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/vietnamworks-dt-edit-okdocx-1668437621394.jpeg\" data-photo-id=\"2218885\" data-width=\"2048\" data-height=\"1296\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218885\" data-content-target=\"/doi-song/vietnamworks-to-chuc-buoi-chia-se-hanh-trinh-su-nghiep-hanh-phuc-20221114215639468.htm\"> <figcaption>Diễn giả Trương Anh Ngọc và Diễn giả Nguyễn Hiếu Trường An trò chuyện và đưa ra các góc nhìn cá nhân về \"Hành trình sự nghiệp hạnh phúc\" (Ảnh: VietnamWorks).</figcaption></figure> <p>Theo đơn vị tổ chức, quan điểm \"bận rộn để hạnh phúc\" đặt hạnh phúc là một đích đến. Nhưng với chiều ngược lại, \"hạnh phúc trong bận rộn\" giúp mỗi người nhìn ra được hạnh phúc xuyên suốt quá trình làm việc. Trải nghiệm lâu năm qua nhiều vị trí tại môi trường doanh nghiệp, diễn giả Trường An cho rằng hạnh phúc không chỉ nằm ở đích đến mà nằm ở cả quá trình theo đuổi một công việc hay sự nghiệp.</p> <p>\"Tôi tin rằng mình đã có một hành trình sự nghiệp hạnh phúc. Hay chính xác hơn là tôi cảm nhận hành trình mình đã và đang trải qua là hành trình hạnh phúc. Nếu phải cố gắng tìm kiếm cốt lõi của niềm hạnh phúc, theo tôi hạnh phúc là hành trình tìm kiếm, hướng đến sự độc lập 'độc lập trong suy nghĩ, độc lập trong hành động, độc lập tài chính' và quan trọng hơn là mình mang lại giá trị gì sau những sự độc lập đó, cho bản thân, cho gia đình và xa hơn là cho những người khác.\"</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"VietnamWorks tổ chức buổi chia sẻ Hành trình sự nghiệp hạnh phúc - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201152'%2F%3E\" alt=\"VietnamWorks tổ chức buổi chia sẻ Hành trình sự nghiệp hạnh phúc - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/vietnamworks-dt-edit-okdocx-1668437621600.jpeg\" data-photo-id=\"2218886\" data-width=\"2048\" data-height=\"1152\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218886\" data-content-target=\"/doi-song/vietnamworks-to-chuc-buoi-chia-se-hanh-trinh-su-nghiep-hanh-phuc-20221114215639468.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/vietnamworks-dt-edit-okdocx-1668437621600.jpeg\"> <figcaption>Diễn giả Nguyễn Hiếu Trường An chia sẻ quan điểm về câu hỏi \"Bận rộn để hạnh phúc hay hạnh phúc trong bận rộn?\" (Ảnh: VietnamWorks).</figcaption></figure> <p>Đồng quan điểm với diễn giả Trường An, nhà báo Trương Anh Ngọc đã đúc kết ra rằng \"hạnh phúc trong bận rộn\" là điều mà mỗi nhân sự, nhất là nhân sự trẻ nên tìm kiếm. Vị này cho rằng một người thấy hạnh phúc trong sự nghiệp đồng nghĩa với việc công việc đang theo đuổi xuất phát từ đam mê, thấy được con đường phát triển năng lực cá nhân cũng như ý nghĩa của công việc mang lại cho cộng đồng và xã hội. Theo nhà báo Anh Ngọc, mưu cầu \"hạnh phúc trong công việc\" chính là những bước chân đầu tiên trên hành trình sự nghiệp hạnh phúc cá nhân.</p> <p>Trước những câu hỏi \"đâu là đam mê?\", \"như thế nào là cống hiến?\", \"chúng ta nên ưu tiên điều gì ở thời điểm nào?\" khiến nhân sự trẻ đắn đo trước một lựa chọn mới, diễn giả Trường An, người đã có hơn 15 năm \"lăn lộn\" trong nghề nhân sự, cho rằng những thách thức và sự mông lung là điều hoàn toàn bình thường và cần thiết trước khi nhân sự rút ra bài học cho bản thân.</p> <p><strong>Lời khuyên cho nhân sự trẻ chinh phục \"Hành trình sự nghiệp hạnh phúc\"</strong></p> <p>Nhà báo Trương Anh Ngọc đã đưa ra những lời khuyên cho các bạn trẻ để đi tìm cho mình một hành trình sự nghiệp hạnh phúc phù hợp.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"VietnamWorks tổ chức buổi chia sẻ Hành trình sự nghiệp hạnh phúc - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201382'%2F%3E\" alt=\"VietnamWorks tổ chức buổi chia sẻ Hành trình sự nghiệp hạnh phúc - 3\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/vietnamworks-dt-edit-okdocx-1668437621751.jpeg\" data-photo-id=\"2218887\" data-width=\"2048\" data-height=\"1382\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218887\" data-content-target=\"/doi-song/vietnamworks-to-chuc-buoi-chia-se-hanh-trinh-su-nghiep-hanh-phuc-20221114215639468.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/vietnamworks-dt-edit-okdocx-1668437621751.jpeg\"> <figcaption>Nhà báo Trương Anh Ngọc đưa ra các lời khuyên giúp các bạn trẻ tìm kiếm hành trình sự nghiệp hạnh phúc cho riêng mình (Ảnh: VietnamWorks).</figcaption></figure> <p>\"Trước hết, mỗi người phải tìm cho mình một định nghĩa phù hợp về công việc ý nghĩa khi mỗi cá nhân sẽ có những quan điểm khác nhau về ý nghĩa công việc. Có những nhà báo thấy hạnh phúc khi bài viết được độc giả đón nhận nhưng có những người giáo viên, chỉ cần một học sinh thay đổi, họ đã cảm thấy công việc đang tạo ra giá trị cho xã hội\", nhà báo Trương Anh Ngọc bày tỏ.</p> <p>Vị diễn giả này cho rằng khi đã nhận ra được công việc ý nghĩa mình muốn làm, mỗi người phải đánh giá lại năng lực của bản thân để xem bản thân có phù hợp với công việc đó không hay cần bổ sung thêm kiến thức, năng lực khác, cùng đồng nghĩa với việc hiểu được công việc có đang tạo điều kiện để nhân sự hoàn thiện bản thân hay không.</p> <p>\"Các bạn trẻ cũng cần có sự định hướng của những người đi trước, tiền bối trong công việc, tìm kiếm sự trợ giúp tư vấn... để đánh giá công việc trong một hành trình dài hơi, tránh việc đưa ra những quyết định vội vàng\", vị này chia sẻ.</p> <p>Từ lời khuyên của diễn giả Nguyễn Hiếu Trường An, anh lại đưa thêm góc nhìn mới, rằng thay vì đặt thành công là đích đến của hành trình sự nghiệp, để rồi phải đánh đổi nhiều giá trị khác như thời gian bên gia đình để đạt được, thì người lao động lựa chọn hạnh phúc, có thể tận hưởng trọn vẹn tất cả giai đoạn và thành công sẽ không còn xa vời.</p> <p>Để xoa dịu cho trăn trở chung của các bạn trẻ về việc thiếu thốn thời gian dành cho người thân trên con đường gầy dựng sự nghiệp, diễn giả Nguyễn Hiếu Trường An cũng chia sẻ kinh nghiệm của chính mình đã kết hợp du lịch cùng gia đình ở chuyến công tác ra Hà Nội lần này, tin tưởng rằng người lao động có thể tranh thủ để tận hưởng từng thời gian dù là ít nhất bên người thân mà không cần phải cố gắng quá nhiều.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"VietnamWorks tổ chức buổi chia sẻ Hành trình sự nghiệp hạnh phúc - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201293'%2F%3E\" alt=\"VietnamWorks tổ chức buổi chia sẻ Hành trình sự nghiệp hạnh phúc - 4\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/vietnamworks-dt-edit-okdocx-1668437621866.jpeg\" data-photo-id=\"2218888\" data-width=\"2048\" data-height=\"1293\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218888\" data-content-target=\"/doi-song/vietnamworks-to-chuc-buoi-chia-se-hanh-trinh-su-nghiep-hanh-phuc-20221114215639468.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/vietnamworks-dt-edit-okdocx-1668437621866.jpeg\"> <figcaption>Buổi chia sẻ với các câu chuyện từ chính hai diễn giả tại khán phòng (Ảnh: VietnamWorks).</figcaption></figure> <p>Theo ban tổ chức, những chia sẻ đúc rút từ kinh nghiệm thực tế của các khách mời đã mở ra nhiều suy nghĩ cho khán giả, nhất là với các bạn trẻ vẫn đang chênh vênh trên con đường sự nghiệp bởi xây dựng một \"Hành trình sự nghiệp hạnh phúc\" không dễ dàng nhưng đáng để mỗi người theo đuổi. VietnamWorks cho rằng \"Hành trình sự nghiệp hạnh phúc\" không chỉ tạo ra giá trị cho bản thân mỗi người lao động mà còn phù hợp với xu hướng ngành nhân sự tại Việt Nam và trên toàn thế giới.</p> <p>VietnamWorks cho hay, việc tái định vị thương hiệu của từ \"Move Up\" sang \"Empower Growth\" là cách công ty này đồng hành cùng cá nhân mỗi người lao động và các doanh nghiệp trên con đường tìm kiếm sự nghiệp hạnh phúc với niềm tin vững vàng rằng \"sau mỗi vị trí là bao giá trị\".</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Vietnamworks.com là trang việc làm Việt Nam, tiên phong kết nối người tìm việc và nhà tuyển dụng trên nền tảng trực tuyến từ năm 2002 đến nay với hơn 5,5 triệu người dùng đăng ký. Với nhà tuyển dụng, <a contenteditable=\"false\" href=\"https://www.vietnamworks.com\" target=\"_blank\" rel=\"nofollow noopener\">VietnamWorks</a> đảm bảo chất lượng ứng viên cùng dịch vụ hỗ trợ chuyên nghiệp, tận tâm để những \"người tài\" được gửi gắm đúng chỗ. Với người lao động, các dịch vụ hỗ trợ sẽ giúp ứng viên kết nối với các công ty phù hợp, yên tâm với công việc lựa chọn.</p> </div> </div>"}