{"url": "https://dantri.com.vn/doi-song/gojek-choi-lon-tung-hon-200000-ma-uu-dai-khao-nguoi-dung-gofood-20220803145836948.htm", "title": "Gojek chơi lớn, tung hơn 200.000 mã ưu đãi khao người dùng GoFood", "abstract": "(Dân trí) - Từ ngày 18/07 - 31/08, mỗi ngày Gojek tặng người dùng tại TPHCM và Hà Nội hơn 5.000 mã giảm giá 50%, giảm tối đa 40.000đ trên một đơn hàng GoFood.", "content_html": "<div class=\"singular-content\"> <p>Chương trình vừa được hãng gọi xe công nghệ Gojek triển khai nhằm mục tiêu tạo điều kiện cho người dân tiếp cận nhiều món ăn ngon với giá cả phải chăng trên nền tảng đặt đồ ăn trực tuyến GoFood, đồng thời kích cầu để hỗ trợ các nhà bán hàng khôi phục kinh doanh.</p> <p>Dưới đây là hướng dẫn thao tác nhanh và dễ dàng mà người dùng GoFood có thể tham khảo để sử dụng mã ưu đãi:</p> <p>- Bước 1: Chọn tab \"Ưu đãi\" tại trang chủ.</p> <p>- Bước 2: Chọn mục \"Bạn có mã ưu đãi? Hãy nhập tại đây\".</p> <p>- Bước 3: Nhập mã ưu đãi \"GOFOODHCM\" (người dùng tại TPHCM) hoặc \"GOFOODHN\" (người dùng tại Hà Nội) và chọn \"Xác minh mã của bạn\".</p> <p>- Bước 4: Nếu xác minh mã thành công, bạn đã có thể tiến hành đặt món trên GoFood và sử dụng mã ưu đãi.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Gojek chơi lớn, tung hơn 200.000 mã ưu đãi khao người dùng GoFood - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/03/gojek-pr22-food-variety-san-ma-khuyen-mai-finaldocx-1659513366924.jpeg\" alt=\"Gojek chơi lớn, tung hơn 200.000 mã ưu đãi khao người dùng GoFood - 1\" data-original=\"https://icdn.dantri.com.vn/2022/08/03/gojek-pr22-food-variety-san-ma-khuyen-mai-finaldocx-1659513366924.jpeg\" data-photo-id=\"2079656\" data-width=\"1432\" data-height=\"806\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2079656\" data-content-target=\"/doi-song/gojek-choi-lon-tung-hon-200000-ma-uu-dai-khao-nguoi-dung-gofood-20220803145836948.htm\"> <figcaption>Gojek tung hơn 200.000 mã ưu đãi giúp người dùng GoFood thưởng thức các bữa ăn ngon với giá phải chăng.</figcaption></figure> <p>Được biết, 200.000 mã giảm giá GoFood là một phần của chương trình ưu đãi đặt đồ ăn trực tuyến lớn mùa hè 2022 \"Đủ món bạn mê, GoFood đêêê\" của Gojek. Để đưa chương trình đến gần hơn với người tiêu dùng, hãng này lần đầu tiên triển khai biển quảng cáo tĩnh ngoài trời phát ra tiếng rao tại Hà Nội và Thành phố Hồ Chí Minh (TPHCM). Với hoạt động sáng tạo này, Gojek trở thành nền tảng thương mại điện tử đầu tiên đưa tiếng rao vào biển quảng cáo tĩnh, mang đến sự giao thoa giữa truyền thống với hiện đại, giữa con người và công nghệ. Với cách truyền đạt thông điệp dí dỏm, nhẹ nhàng, các biển quảng cáo với nội dung khác nhau như lời dặn dò không bỏ bữa mà Gojek muốn nhắn nhủ đến người dân.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Gojek chơi lớn, tung hơn 200.000 mã ưu đãi khao người dùng GoFood - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201402%20752'%2F%3E\" alt=\"Gojek chơi lớn, tung hơn 200.000 mã ưu đãi khao người dùng GoFood - 2\" data-original=\"https://icdn.dantri.com.vn/2022/08/03/gojek-pr22-food-variety-san-ma-khuyen-mai-finaldocx-1659513367103.png\" data-photo-id=\"2079657\" data-width=\"1402\" data-height=\"752\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2079657\" data-content-target=\"/doi-song/gojek-choi-lon-tung-hon-200000-ma-uu-dai-khao-nguoi-dung-gofood-20220803145836948.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/03/gojek-pr22-food-variety-san-ma-khuyen-mai-finaldocx-1659513367103.png\"> <figcaption>Biển quảng cáo tĩnh ngoài trời phát ra tiến rao truyền thống của Gojek gây ấn tượng mạnh với người dùng.</figcaption></figure> <p>Theo chia sẻ từ bà Phi Khánh Lê, Giám đốc Marketing của Gojek Việt Nam, biển quảng cáo tĩnh ngoài trời phát ra tiếng nói của Gojek được lấy cảm hứng từ tiếng rao quen thuộc với hầu hết người dân Việt Nam. Có thể thấy, thông qua hình thức quảng cáo mới này, Gojek đã góp phần làm \"sống\" lại tiếng rao đời thường đang dần mai một bằng công nghệ.</p> <p>Cùng đồng hành với chương trình lần này của Gojek còn có Hoa hậu Hòa bình Quốc tế 2021 Nguyễn Thúc Thùy Tiên. Với những thông điệp tích cực mà Hoa hậu thường xuyên mang đến cho cộng đồng, Gojek hy vọng thông qua hình ảnh Thùy Tiên để thể hiện sự quan tâm đến sở thích và nhu cầu ăn uống đa dạng của người dân cũng như ý nghĩa biểu tượng của các bữa ăn, như sự sum vầy gia đình, những khoảnh khắc kết nối bạn bè, hay những giây phút chăm sóc bản thân… Hoa hậu Thùy Tiên là gương mặt đại diện chính của Gojek trong chương trình, xuất hiện trên các nội dung quảng cáo và các kênh truyền thông mạng xã hội.</p> <p>Chia sẻ về lý do đồng hành cùng GoFood của Gojek, Hoa hậu Hòa bình Quốc tế 2021 Nguyễn Thúc Thùy Tiên cho biết cô mong muốn bản thân có thể cùng Gojek lan tỏa những điều tốt đẹp đến với cộng đồng, cụ thể ở đây là mang lại nhiều món ngon, nhiều \"deal hời\" đến với người dân, và mang lại nhiều khách hàng cho các nhà hàng và tài xế. \"Cá nhân Tiên thì đã quá quen với các dịch vụ của Gojek từ lâu, nhất là GoFood, rất phù hợp với cuộc sống hiện đại bận rộn cũng như nhu cầu được ăn ngon, được ăn cùng bạn bè, người thân của Tiên. Hợp tác cùng Gojek, Tiên sẽ cố gắng thể hiện đúng tinh thần của chương trình, làm thế nào để tìm được sự dung hòa giữa truyền thống và hiện đại theo những cách gần gũi và tích cực nhất, tăng cường sự kết nối yêu thương qua các bữa ăn\", nàng hậu chia sẻ thêm.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Gojek chơi lớn, tung hơn 200.000 mã ưu đãi khao người dùng GoFood - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201431%20730'%2F%3E\" alt=\"Gojek chơi lớn, tung hơn 200.000 mã ưu đãi khao người dùng GoFood - 3\" data-original=\"https://icdn.dantri.com.vn/2022/08/03/gojek-pr22-food-variety-san-ma-khuyen-mai-finaldocx-1659513367562.png\" data-photo-id=\"2079658\" data-width=\"1431\" data-height=\"730\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2079658\" data-content-target=\"/doi-song/gojek-choi-lon-tung-hon-200000-ma-uu-dai-khao-nguoi-dung-gofood-20220803145836948.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/03/gojek-pr22-food-variety-san-ma-khuyen-mai-finaldocx-1659513367562.png\"> <figcaption>Hoa hậu Hòa bình Quốc tế 2021 Nguyễn Thúc Thùy Tiên đồng hành cùng Gojek để lan tỏa những điều tốt đẹp đến cộng đồng trong chương trình \"Đủ món bạn mê, GoFood đêêê\".</figcaption></figure> <p>Gojek hiện đang kết nối hàng chục nghìn nhà hàng và hơn 200.000 đối tác tài xế với hàng triệu khách hàng, mang tới cho người dùng hàng triệu món ăn thông qua nền tảng GoFood của Gojek. Trong chương trình \"Đủ món bạn mê, GoFood đêêê\", Gojek đem đến rất nhiều ưu đãi giúp đáp ứng nhu cầu đặt đồ ăn mùa hè của người dùng, đồng thời tạo thêm cơ hội thu nhập cho các đối tác nhà hàng và đối tác tài xế, nhất là khi Việt Nam đang hướng đến sự phục hồi kinh tế.</p> </div>"}