{"url": "https://dantri.com.vn/doi-song/cam-mic-len-lam-ca-si-voi-bia-lac-viet-rinh-ngay-1-ty-dong-20220901152920755.htm", "title": "Cầm mic lên làm ca sĩ với bia Lạc Việt, rinh ngay 1 tỷ đồng", "abstract": "(Dân trí) - Bia Lạc Việt khuyến khích bạn ca hát, thể hiện bản thân và còn có cơ hội nhận được giải thưởng hấp dẫn với cuộc thi \"Sao của mọi cuộc vui\".", "content_html": "<div class=\"singular-content\"> <p>Nhiều người khẳng định, họ hát hay nhất khi cao hứng hát lên trong một buổi tụ tập cùng bạn bè. Lúc này, mọi cảm xúc đều tự nhiên và chân thực nhất.</p> <p>Đây cũng là tinh thần mà bia Lạc Việt muốn thể hiện thông qua cuộc thi \"Sao của mọi cuộc vui\". Cuộc thi khuyến khích bạn tận hưởng giây phút quây quần bên bạn bè, cùng tạo nên những kỷ niệm đẹp với lời ca, tiếng hát.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cầm mic lên làm ca sĩ với bia Lạc Việt, rinh ngay 1 tỷ đồng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/01/f4-1662020811917.png\" alt=\"Cầm mic lên làm ca sĩ với bia Lạc Việt, rinh ngay 1 tỷ đồng - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/01/f4-1662020811917.png\" data-photo-id=\"2117678\" data-width=\"4000\" data-height=\"4000\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2117678\" data-content-target=\"/doi-song/cam-mic-len-lam-ca-si-voi-bia-lac-viet-rinh-ngay-1-ty-dong-20220901152920755.htm\"></figure> <p>Cuộc thi kéo dài qua 4 vòng bao gồm vòng loại, vòng bán kết tỉnh, vòng bán kết khu vực (kéo dài từ 15/8 đến 8/10) và vòng chung kết. Thí sinh có thể tham gia bằng hình thức trực tuyến hoặc tại quán.</p> <p>Ai cũng có thể tham dự cuộc thi trực tuyến vì cách thức siêu đơn giản. Người chơi có thể quay phim phần thể hiện ca khúc \"Sao của mọi cuộc vui\" và đăng tải lên Facebook hoặc Tiktok cùng hashtag của chương trình. Thí sinh có thể chọn một trong 3 thể loại mình yêu thích là acoustic, bolero hoặc dance để thể hiện tài năng ca hát.</p> <p>Những người tham gia sớm nhất có cơ hội nhận ngay card điện thoại trị giá 200 nghìn đồng. Mỗi tuần, một thí sinh tài năng nhất có cơ hội nhận được giải thưởng trị giá 3 triệu đồng và một chiếc microphone. Điểm số sẽ được chấm dựa trên lượt tương tác trên video của thí sinh và giám khảo chuyên môn.</p> <p>Đến vòng chung kết, những thí sinh xuất sắc nhất sẽ có cơ hội giao lưu với ca sĩ Hồ Quang Hiếu và ca sĩ Chi Dân. Các thí sinh sẽ được 2 ca sĩ chỉ dẫn về bài hát, phong, cách trình diễn, stylist sao cho thật tự tin, chuyên nghiệp.</p> <p>Đêm chung kết sẽ được tổ chức hoành tráng đồng thời được livestream trên fanpage của Bia Lạc Việt.</p> <p>Người chơi giành chiến thắng tại \"Sao của mọi cuộc vui\" có cơ hội nhận được giải thưởng có giá trị lên tới 1 tỷ đồng. Người về nhì và người đứng ở vị trí thứ 3 cũng có cơ hội nhận được lần lượt là 70 triệu đồng và 50 triệu đồng.</p> <p>*Thông tin do đơn vị quảng cáo cung cấp.</p> </div>"}