{"url": "https://dantri.com.vn/doi-song/o-noi-dung-tien-dinh-len-tuong-con-re-hon-mua-giay-dan-20221012171924661.htm", "title": "Ở nơi dùng tiền dính lên tường còn rẻ hơn mua giấy dán", "abstract": "(Dân trí) - Đồng tiền peso của Argentina đã mất giá tới mức người dân sau khi nhận được lương sẽ vội vã mua sắm tích trữ hàng hóa ngay lập tức, đề phòng nguy cơ tiền bị sụt giá thêm.", "content_html": "<div class=\"singular-content\"> <p>Irina Werning cần mua pin cho đèn flash máy ảnh của mình. Ban đầu, nhiếp ảnh gia đến từ thành phố Buenos Aires tới siêu thị địa phương nhưng thấy giá quá cao.</p> <p>Sau đó, cô đã khảo giá từ cửa hàng văn phòng phẩm, siêu thị tiện lợi cho tới nơi bán dụng cụ để mua được món đồ có giá hợp lý nhất.</p> <p>\"Tôi đã quen với chuyện này. Từ khi tôi được sinh ra, thậm chí trước khi cha tôi ra đời, Argentina đã xảy ra lạm phát. Đó là một phần trong cuộc sống. Tôi 46 tuổi và có 36 năm cuộc đời trải qua lạm phát 2 con số. Lạm phát trung bình mỗi năm là 80%\", cô nói.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Ở nơi dùng tiền dính lên tường còn rẻ hơn mua giấy dán - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/o-noi-dung-tien-dinh-len-tuong-con-re-hon-mua-giay-dandocx-1665569652460.jpeg\" alt=\"Ở nơi dùng tiền dính lên tường còn rẻ hơn mua giấy dán - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/o-noi-dung-tien-dinh-len-tuong-con-re-hon-mua-giay-dandocx-1665569652460.jpeg\" data-photo-id=\"2174528\" data-width=\"620\" data-height=\"620\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2174528\" data-content-target=\"/doi-song/o-noi-dung-tien-dinh-len-tuong-con-re-hon-mua-giay-dan-20221012171924661.htm\"> <figcaption>Năm 2001, một peso đổi được một USD, thì vào tháng 7/2022, cần 335 peso mới đổi được 1 USD (Ảnh: Theguardian).</figcaption></figure> <p>Theo nhật báo Guardian (Anh), giá cả ở Argentina liên tục leo thang. Quốc gia này được dự đoán có tỷ lệ lạm phát đạt 3 con số, biến Argentina nằm trong nhóm các nước lạm phát hàng đầu thế giới.</p> <p>Hãng tin Reuters cho biết, Argentina chứng kiến lạm phát hàng năm cao nhất trong 30 năm. Bloomberg dự đoán tỷ giá hối đoái của đồng peso Argentina cuối năm sẽ rơi vào mức 173 peso/USD. Tuy nhiên vào cuối năm sau, con số này có thể đạt 310 peso đổi lấy một USD.</p> <p>Hiện đang sống tại thủ đô cùng chồng và hai con gái, nhiếp ảnh gia Werning bắt đầu đi chụp những khoảnh khắc ghi lại cảnh người dân Argentina đang học cách sống chung với tình trạng tài chính không chắc chắn ra sao. Tờ tiền giấy trở nên kém giá trị tới mức chồng của cô dùng những tờ 10 peso để dính lên tường, bởi thậm chí chúng còn rẻ hơn giấy dán tường.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Ở nơi dùng tiền dính lên tường còn rẻ hơn mua giấy dán - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20880%20880'%2F%3E\" alt=\"Ở nơi dùng tiền dính lên tường còn rẻ hơn mua giấy dán - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/o-noi-dung-tien-dinh-len-tuong-con-re-hon-mua-giay-dandocx-1665569652619.jpeg\" data-photo-id=\"2174529\" data-width=\"880\" data-height=\"880\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2174529\" data-content-target=\"/doi-song/o-noi-dung-tien-dinh-len-tuong-con-re-hon-mua-giay-dan-20221012171924661.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/o-noi-dung-tien-dinh-len-tuong-con-re-hon-mua-giay-dandocx-1665569652619.jpeg\"> <figcaption>Chồng Werning dính tiền lên tường thay vì giấy dán tường (Ảnh: Theguardian).</figcaption></figure> <p>Nữ nhiếp ảnh gia này muốn kể lại những câu chuyện có thật trong lạm phát xảy ra xung quanh cô. Ví dụ như chuyện người dân có thói quen tích trữ hàng hóa, luôn mang theo nhiều tiền mặt khi ra đường phòng trường hợp thấy đồ giảm giá phải mua ngay, hay việc đổi xe ô tô lấy xe máy.</p> <p>\"Giống như người Anh thích nói về tình hình thời tiết, thì người dân quê tôi luôn nói về lạm phát với mọi người xung quanh, kể cả người lạ. Đó là một phần cuộc sống\", Werning tâm sự.</p> <p>Theo thống kê, cứ 10 người Argentina thì có 4 người sống dưới mức nghèo khổ. Người dân nơi này có mối quan hệ phức tạp và độc đáo với tiền bạc. Tại quốc gia Nam Mỹ này, khi những tờ tiền giấy trở nên mất giá, thay vì gửi tiết kiệm ở ngân hàng, người dân lại có thói quen cất chúng dưới đệm giường hay trong két sắt. Kể cả người nghèo, ngay khi nhận được tiền, mọi người luôn cố gắng tiêu hết ngay.</p> <p>\"Cảm giác như tiền đang cháy trong tay bạn. Thật kỳ lạ, rõ ràng bạn nghèo túng, nhưng khi có tiền lại phải tiêu luôn để bảo vệ bản thân trước đà lạm phát\", Werning nói.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Ở nơi dùng tiền dính lên tường còn rẻ hơn mua giấy dán - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20880%20880'%2F%3E\" alt=\"Ở nơi dùng tiền dính lên tường còn rẻ hơn mua giấy dán - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/o-noi-dung-tien-dinh-len-tuong-con-re-hon-mua-giay-dandocx-1665569652828.jpeg\" data-photo-id=\"2174530\" data-width=\"880\" data-height=\"880\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2174530\" data-content-target=\"/doi-song/o-noi-dung-tien-dinh-len-tuong-con-re-hon-mua-giay-dan-20221012171924661.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/o-noi-dung-tien-dinh-len-tuong-con-re-hon-mua-giay-dandocx-1665569652828.jpeg\"> <figcaption>Sara có thói quen tích trữ đồ mỗi khi có tiền (Ảnh: Werning).</figcaption></figure> <p>Sara, một người bạn của Werning, tiết lộ thói quen chỉ cần thấy hàng giảm giá sẽ mua để tích trữ luôn. \"Tôi đã mua đủ dầu gội dùng trong một năm rưỡi. Miễn chúng không hết hạn, tôi sẽ chất thành đống\", Sara kể.</p> <p>Thông qua bộ ảnh của mình, nhiếp ảnh gia Werning muốn gửi lời cảnh báo về \"cách người dân cảm nhận trước lạm phát\".  </p> <p>\"Chúng tôi trở nên dễ bị tổn thương. Càng dễ bị tổn thương, bạn sẽ càng chứng kiến những vấn đề tồi tệ hơn\", cô nói.</p> </div>"}