{"url": "https://dantri.com.vn/doi-song/loat-ly-do-nhat-dinh-phai-den-bach-hoa-xanh-ung-tuyen-mua-he-nay-20220720094103539.htm", "title": "Loạt lý do nhất định phải đến Bách hóa Xanh ứng tuyển mùa hè này", "abstract": "(Dân trí) - Bách Hóa Xanh chiêu mộ 3.000 nhân sự mới, từ sinh viên chưa có kinh nghiệm đến các bà nội trợ, hồ sơ ứng tuyển đơn giản chỉ cần thái độ cầu thị là được nhận việc đi làm ngay!", "content_html": "<div class=\"singular-content\"> <p>Để đáp ứng mục tiêu tăng trưởng kinh doanh mới, Bách hóa Xanh vừa khởi động mùa tuyển dụng sôi động nhất năm, chiêu mộ 3.000 \"chiến binh\". Song hành cùng chuỗi trong giai đoạn bùng nổ sắp tới, chắc chắn người lao động sẽ gặt hái nhiều trải nghiệm quý giá và cơ hội thăng tiến.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Loạt lý do nhất định phải đến Bách hóa Xanh ứng tuyển mùa hè này - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/20/tuyen-dungdocx-1658284675052.jpeg\" alt=\"Loạt lý do nhất định phải đến Bách hóa Xanh ứng tuyển mùa hè này - 1\" data-original=\"https://icdn.dantri.com.vn/2022/07/20/tuyen-dungdocx-1658284675052.jpeg\" data-photo-id=\"2058943\" data-width=\"1426\" data-height=\"950\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2058943\" data-content-target=\"/doi-song/loat-ly-do-nhat-dinh-phai-den-bach-hoa-xanh-ung-tuyen-mua-he-nay-20220720094103539.htm\"></figure> <p><strong>Đa dạng vị trí và 3.000 cơ hội việc làm cho mọi độ tuổi</strong></p> <p>Với nhiều thay đổi nâng cấp trong mô hình kinh doanh, Bách Hóa Xanh mở rộng nhiều cơ hội việc làm từ bán thời gian cho sinh viên, bà nội trợ đến việc làm chính thức cho nhân viên toàn thời gian. Với mỗi vị trí công việc sẽ có tính chất và ca làm việc khác nhau, đáp ứng linh hoạt nhiều nhu cầu đi làm của người lao động</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Loạt lý do nhất định phải đến Bách hóa Xanh ứng tuyển mùa hè này - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201426%20950'%2F%3E\" alt=\"Loạt lý do nhất định phải đến Bách hóa Xanh ứng tuyển mùa hè này - 2\" data-original=\"https://icdn.dantri.com.vn/2022/07/20/tuyen-dungdocx-1658284675199.jpeg\" data-photo-id=\"2058944\" data-width=\"1426\" data-height=\"950\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2058944\" data-content-target=\"/doi-song/loat-ly-do-nhat-dinh-phai-den-bach-hoa-xanh-ung-tuyen-mua-he-nay-20220720094103539.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/20/tuyen-dungdocx-1658284675199.jpeg\"></figure> <p>Cụ thể, Cộng tác viên dành cho các bạn sinh viên hoặc người muốn đi làm bán thời gian muốn kiếm thêm thu nhập, sẵn sàng làm ca linh hoạt tùy chọn như ca ngày, ca đêm. Nhân viên chính thức sẽ làm toàn thời gian với ca xoay 8 tiếng sáng - chiều - tối. Họ sẽ đảm nhận các tính chất công việc khác nhau để phù hợp với nhu cầu như bán hàng, kho, thu ngân, làm ca đêm…</p> <p>Đặc biệt, việc làm của Bách Hóa Xanh sẽ dành cho mọi lứa tuổi từ 18 đến 40 tuổi. Dù là sinh viên hay bà nội trợ U40, U50 cũng có thể tự tin ứng tuyển, chỉ cần chăm chỉ và chịu khó. Ngoài ra, Văn hóa đề cao \"Chất lượng là sống còn\" tại Bách Hóa Xanh sẽ yêu cầu tập thể nhân viên cần chú trọng yếu tố tận tâm, thái độ tốt để mang lại sản phẩm tốt nhất cho Khách Hàng.</p> <p><strong>Đi làm gần nhà trăm đường lợi, làm 1 năm nhận lương 15 tháng</strong></p> <p>Với hơn 1800 cửa hàng trên 25 tỉnh thành, không khó để bạn lựa chọn được nơi làm việc ngay gần nhà, thậm chí chỉ cách vài bước chân với Bách hóa Xanh. Đi làm gần nhà sẽ là yếu tố thuận lợi giúp người lao động thuận tiện sinh hoạt, tiết kiệm chi phí và thời gian di chuyển.</p> <p>Môi trường năng động, tạo ra việc làm ổn định cho mọi lứa tuổi vốn là lợi thế của Bách hóa Xanh, thu hút nhiều nhân sự vào làm trong suốt 7 năm qua. Từ khi mới vào làm, nhân viên sẽ trải qua giai đoạn học việc và được kèm cặp hướng dẫn \"tay nghề\" thành thạo, đảm bảo nhân viên tự tin bán hàng và phục vụ khách hàng.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Loạt lý do nhất định phải đến Bách hóa Xanh ứng tuyển mùa hè này - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201426%20950'%2F%3E\" alt=\"Loạt lý do nhất định phải đến Bách hóa Xanh ứng tuyển mùa hè này - 3\" data-original=\"https://icdn.dantri.com.vn/2022/07/20/tuyen-dungdocx-1658284675310.jpeg\" data-photo-id=\"2058945\" data-width=\"1426\" data-height=\"950\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2058945\" data-content-target=\"/doi-song/loat-ly-do-nhat-dinh-phai-den-bach-hoa-xanh-ung-tuyen-mua-he-nay-20220720094103539.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/20/tuyen-dungdocx-1658284675310.jpeg\"></figure> <p>Bên cạnh yếu tố ổn định, Nhân viên tại Bách Hóa Xanh có đặc quyền như nhau trong cơ hội thăng tiến lên Quản lý siêu thị. Đây cũng là cơ hội để thể hiện bản lĩnh làm chủ, phát triển sự nghiệp của chính họ.</p> <p>Trong bối cảnh thị trường còn nhiều biến động, Bách Hóa Xanh vẫn là cái tên được người lao động lựa chọn làm việc, họ cũng được hưởng đầy đủ chế độ bảo hiểm y tế, bảo hiểm xã hội, ngày nghỉ phép năm và thưởng tết hấp dẫn (2,5 đến 3 tháng theo số liệu 3 năm gần nhất). Người lao động cũng an tâm khi nhận được khoản thu nhập đúng hẹn từ 6-10 triệu mỗi tháng theo giờ công và hiệu quả kinh doanh.</p> <p>Lần tuyển dụng mang tính quy mô trong hè này, Bách Hóa Xanh mang đến 3.000 cơ hội tuyển dụng tại 25 tỉnh. Nếu đang cần việc làm với môi trường thân thiện và linh động, nhanh tay đăng ký trước vị trí yêu thích tại link này: http://tgdd.vn/tuyendungbhx!</p> </div>"}