{"url": "https://dantri.com.vn/doi-song/xon-xao-chuyen-tinh-dac-biet-cua-cap-doi-dua-lech-vo-hon-chong-17-tuoi-20220808185401364.htm", "title": "Xôn xao chuyện tình đặc biệt của cặp đôi \"đũa lệch\", vợ hơn chồng 17 tuổi", "abstract": "(Dân trí) - Tình cờ quen nhau rồi yêu nhau và nên duyên vợ chồng, cặp đôi lệch 17 tuổi đã phải vượt qua rào cản từ phía gia đình 2 bên để vun vén cuộc sống hôn nhân hạnh phúc.", "content_html": "<div class=\"singular-content\">\r\n\r\n                 <p><strong>Tình yêu \"sét đánh\" của cặp đôi vợ hơn chồng 17 tuổi</strong></p>\n<p>Mới đây, cư dân mạng ở Trung Quốc xôn xao về chuyện tình yêu của cặp đôi Hei (sinh năm 1996) và Feng (sinh năm 1979).</p>\n<p>Trong đoạn clip được chia sẻ trên mạng, Hei tiết lộ, vợ hơn anh 17 tuổi, từng ly hôn, có con riêng, nhưng tất cả những điều này không ảnh hưởng đến tình cảm mà họ dành cho nhau.</p>\n<p>\"Chúng tôi bên nhau vì tình yêu đích thực. Tôi nghĩ trách nhiệm của một người đàn ông với cuộc sống <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/doi-song/xon-xao-chuyen-tinh-dac-biet-cua-cap-doi-dua-lech-vo-hon-chong-17-tuoi-20220808185401364.htm\">gia đình</a> không liên quan chuyện tuổi tác. Cho dù, khoảng cách tuổi tác có nhiều đi chăng nữa, chúng tôi vẫn có hôn nhân mặn nồng và cuộc sống ngập tràn hạnh phúc\", Hei chia sẻ.</p>\n<figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Xôn xao chuyện tình đặc biệt của cặp đôi \" l v h ch tu src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/08/vo-chong-12-1659957964467.jpg\" alt=\"Xôn xao chuyện tình đặc biệt của cặp đôi \" data-width=\"660\" data-height=\"468\" data-original=\"https://icdn.dantri.com.vn/2022/08/08/vo-chong-12-1659957964467.jpg\" data-photo-id=\"2086182\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2086182\" data-content-target=\"/doi-song/xon-xao-chuyen-tinh-dac-biet-cua-cap-doi-dua-lech-vo-hon-chong-17-tuoi-20220808185401364.htm\">\n<figcaption>\n<p>Feng sinh con ở tuổi 41 khiến cuộc sống gia đình thêm phần hạnh phúc (Ảnh: Net Ease).</p>\n</figcaption>\n</figure>\n<p>Chia sẻ với phóng viên, Hei cho biết, anh yêu vợ từ cái nhìn đầu tiên và tin rằng nên vợ nên chồng là nhờ duyên số. Khoảng cách tuổi tác giữa Hei và vợ khá lớn song họ luôn trân trọng mối quan hệ giữa 2 người.</p>\n<p>\"Cách đây 3 năm, tôi xem video của cô ấy trên mạng rồi nhắn tin làm quen, nhưng không nhận được phản hồi. Tình cờ trong một lần bạn mời đi ăn tối, cô ấy cũng đến tham dự. Tôi chủ động nói chuyện, làm quen rồi trao đổi số điện thoại. Tôi mong muốn 2 người hẹn hò, nhưng thuyết phục mãi thì cô ấy mới đồng ý\", Hei tâm sự.</p>\n<p>Trong nhiều lần trò chuyện, Hei hiểu hơn về chuyện tình cảm không mấy suôn sẻ của Feng. Sau khi biết cuộc hôn nhân đứt gánh giữa đường khiến Feng buồn bã, chàng trai trẻ càng muốn dang rộng vòng tay che chở và bảo vệ cho cô bạn gái hơn nhiều tuổi.</p>\n<figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Xôn xao chuyện tình đặc biệt của cặp đôi \" l v h ch tu src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20440'%2F%3E\" alt=\"Xôn xao chuyện tình đặc biệt của cặp đôi \" data-width=\"660\" data-height=\"440\" data-original=\"https://icdn.dantri.com.vn/2022/08/08/tinh-yeu-set-danh-cua-vo-hon-chong-17-tuoi-bi-gia-dinh-phan-doi-2-1659960903923.jpeg\" data-photo-id=\"2086202\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2086202\" data-content-target=\"/doi-song/xon-xao-chuyen-tinh-dac-biet-cua-cap-doi-dua-lech-vo-hon-chong-17-tuoi-20220808185401364.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/08/tinh-yeu-set-danh-cua-vo-hon-chong-17-tuoi-bi-gia-dinh-phan-doi-2-1659960903923.jpeg\">\n<figcaption>\n<p>Tình yêu của 2 người vấp phải sự phản đối từ 2 bên gia đình (Ảnh: Net Ease).</p>\n</figcaption>\n</figure>\n<p>\"Sau khi tìm hiểu nhau, tôi càng quyết tâm bảo vệ cô ấy nhiều hơn. Tôi lấy hết can đảm tỏ tình với Feng, hứa sẽ mang đến cho 2 người một tổ ấm suốt cả cuộc đời này\", Hei chia sẻ.</p>\n<p>Lúc nghe lời tỏ tình của chàng trai trẻ, người phụ nữ sinh năm 1979 nghĩ đó chỉ là trò bông đùa. Sau vài tháng được bạn trai kiên trì theo đuổi và chứng minh tình cảm là thật, Feng đã đồng ý trở thành bạn gái của Hei bất chấp khoảng cách tuổi tác. </p>\n<p>Trong mắt của Feng, chồng cô trưởng thành hơn rất nhiều từ ngày kết hôn. Những ngày đầu mới quen, Feng không có nhiều ấn tượng tốt đẹp, nhưng dần dần cô cảm nhận được tình cảm chân thành của chàng trai này. </p>\n<p>Trước khi nên duyên vợ chồng, Hei được cả nhà chiều như thiếu gia, chưa bao giờ tự làm mọi việc. Từ lúc kết hôn, Hei tự học nấu ăn, chịu khó chăm sóc con cái.</p>\n<p><strong>Rào cản từ gia đình, cố gắng vun đắp</strong></p>\n<p>Vượt qua được rào cản tuổi tác, cặp đôi \"lệch tuổi\" còn phải đối diện những lời dị nghị của người thân và bạn bè. Khi Hei đưa Feng về quê ra mắt đã vấp phải sự phản đối kịch liệt từ cha mẹ và họ hàng.</p>\n<p>Trong khi đó, gia đình Feng cũng không đồng ý mối quan hệ này. Họ cho rằng, Hei còn quá trẻ, chưa biết suy nghĩ cho gia đình và không đủ tin tưởng để trao thân gửi phận suốt cả đời. </p>\n<p>Bất chấp sự phản đối của 2 bên họ hàng, cặp đôi vẫn quyết tâm giữ gìn tình yêu và dành trọn tình cảm cho nhau. Năm 2020, Hei lặng lẽ đưa bạn gái đi đăng ký kết hôn rồi bí mật lên kế hoạch tổ chức đám cưới. </p>\n<figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Xôn xao chuyện tình đặc biệt của cặp đôi \" l v h ch tu src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20440'%2F%3E\" alt=\"Xôn xao chuyện tình đặc biệt của cặp đôi \" data-width=\"660\" data-height=\"440\" data-original=\"https://icdn.dantri.com.vn/2022/08/08/tinh-yeu-set-danh-cua-vo-hon-chong-17-tuoi-bi-gia-dinh-phan-doi-3-1659960962091.jpeg\" data-photo-id=\"2086207\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2086207\" data-content-target=\"/doi-song/xon-xao-chuyen-tinh-dac-biet-cua-cap-doi-dua-lech-vo-hon-chong-17-tuoi-20220808185401364.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/08/tinh-yeu-set-danh-cua-vo-hon-chong-17-tuoi-bi-gia-dinh-phan-doi-3-1659960962091.jpeg\">\n<figcaption>\n<p>Từ khi kết hôn, Hei trưởng thành hơn và luôn có trách nhiệm với vợ con (Ảnh: Net Ease).</p>\n</figcaption>\n</figure>\n<p>Sự nỗ lực vun vén cho tổ ấm nhỏ của Feng và Hei làm cho 2 bên nội, ngoại dần dần chấp nhận mối quan hệ này. </p>\n<p>Cuộc sống sau đám cưới có nhiều thử thách nhưng Feng và Hei đều cố gắng vượt qua. Hai người học cách hiểu nhau nhiều hơn để tránh những tranh cãi không đáng có. \"Vợ tôi lớn tuổi hơn nhưng đôi khi như trẻ con. Trong mắt tôi, vợ mãi là công chúa\", Hei tâm sự.</p>\n<p>Ngoài giờ làm việc, Feng và Hei thường quay các video ngắn rồi đăng lên mạng xã hội để chia sẻ cùng mọi người. Cách đây không lâu, tổ ấm nhỏ đón thêm thành viên mới là một bé trai kháu khỉnh, không khí gia đình đã hạnh phúc lại thêm tiếng bi bô và rộn rã tiếng cười. </p>\n<p>Hiện, cặp vợ chồng này đang ở nhà thuê, nhưng họ luôn luôn cố gắng làm việc chăm chỉ, dành dụm tiền để mua căn hộ giúp ổn định cuộc sống.</p>\n<p>\"Chúng tôi tin rằng, tình yêu không phân biệt quốc tịch, tuổi tác, hoàn cảnh giàu hay nghèo. Hy vọng rằng tất cả những người yêu nhau trên thế giới này, cuối cùng sẽ đến được với nhau\", Hei trải lòng.</p>\r\n                      </div>"}