{"url": "https://dantri.com.vn/doi-song/nguoi-dan-vung-cao-tenh-phong-thoat-ngheo-nho-phat-trien-cay-thao-qua-duoi-tan-rung-20221111103328458.htm", "title": "Người dân vùng cao Tênh Phông thoát nghèo nhờ phát triển cây thảo quả dưới tán rừng", "abstract": "(Dân trí) - Với hầu hết hộ dân của các bản Ten Hon, Há Dùa, Xá Tự (xã Tênh Phông, huyện Tuần Giáo, tỉnh Điện Biên), diện tích cây thảo quả là tài sản lớn nhất, mang lại thu nhập chính cho gia đình.", "content_html": "<div class=\"singular-content\"> <p>Nơi vùng cao này, thảo quả thực sự là \"cây vàng, cây bạc\", là mô hình xóa đói giảm nghèo để người dân vươn lên thay đổi cuộc sống.</p> <p>Thời gian thu hoạch, sơ chế chỉ vỏn vẹn trong vòng 1 tuần nhưng người dân các bản có diện tích thảo quả dưới tán rừng Tênh Phông đã phải lập các tổ, chốt trông giữ, bảo vệ thảo quả suốt hơn 2 tháng trước đó. Bởi lẽ, thảo quả là nguồn thu chính trong năm mà các hộ đều trông chờ.</p> <p>Thảo quả bén rẽ đất Tênh Phông từ những năm 1980, nhưng từ khoảng năm 2000 - 2010 mới mở rộng diện tích.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người dân vùng cao Tênh Phông thoát nghèo nhờ phát triển cây thảo quả dưới tán rừng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/1010-edited-1668137202166.jpeg\" alt=\"Người dân vùng cao Tênh Phông thoát nghèo nhờ phát triển cây thảo quả dưới tán rừng - 1\" data-width=\"960\" data-height=\"640\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/1010-edited-1668137202166.jpeg\" data-photo-id=\"2214348\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214348\" data-content-target=\"/doi-song/nguoi-dan-vung-cao-tenh-phong-thoat-ngheo-nho-phat-trien-cay-thao-qua-duoi-tan-rung-20221111103328458.htm\"> <figcaption> <p>Người dân xã Tênh Phông, huyện Tuần Giáo thu hoạch thảo quả (Ảnh: Quỳnh Lâm)</p> </figcaption></figure> <p>Đến nay, toàn xã hiện có trên 83ha, tập trung dưới tán rừng 3 bản Ten Hon, Hà Dùa, Xá Tự. Vụ năm nay, thảo quả được mùa, năng suất tăng 20 - 25% so với mọi năm, tuy nhiên giá đang thấp, chưa như mong đợi. Sau thu hoạch, các hộ dân đều đã sấy khô, đóng bao cất giữ thảo quả, chờ được giá mới bán.</p> <p>Ten Hon là bản đầu tiên của xã thử nghiệm cây thảo quả, 125/128 hộ có diện tích thảo quả với tổng hơn 30ha. Ông Mùa A Lầu, Trưởng bản chia sẻ: \"Từ khi trồng thảo quả, các hộ dân bản Ten Hon có của ăn của để, đỡ vất vả, nghèo khó như xưa.</p> <p>Thảo quả thường thu hoạch nửa cuối năm, giúp bà con có cái tết ấm no, nhiều <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/doi-song/nguoi-dan-vung-cao-tenh-phong-thoat-ngheo-nho-phat-trien-cay-thao-qua-duoi-tan-rung-20221111103328458.htm\">gia đình</a> sửa được nhà ở kiên cố, vững chãi và mua sắm được đồ dùng gia đình trước khi đón năm mới\".</p> <p>Được biết thảo quả không tốn công sức và phân bón chăm sóc, không phải trồng lại, trồng mới hàng năm. 1ha thảo quả thu được khoảng 2 tấn quả tươi, 10kg quả tươi được 2 - 2,5kg khô. Những năm trước, thảo quả khô được giá 100.000 đồng/kg, có năm lên đến 115.000 đồng/kg, mang lại thu nhập đáng kể cho người dân.</p> <p>Dự ước năm nay, cả bản Ten Hon có trên 12 tấn thảo quả khô. Tuy nhiên thương lái lên tận nơi giao giá thu mua 80.000 đồng/kg nên chưa nhà nào xuất bán. \"Bà con đã mất nhiều công sức để bảo vệ, thu hái và sơ chế thảo quả, đợi giá 100.000 đồng/kg khô trở nên mới bán. Cuộc sống người dân giờ đã bớt khó khăn nên nếu chưa được giá thì cứ để đấy, khi nào cần tiền mới bán. Thảo quả đã sấy khô nên có thể bảo quản được 2 - 3 năm không lo mốc, hỏng\" - ông Lầu cho biết thêm.</p> <p>Tại bản Há Dùa cũng tương tự, 22ha thảo quả là nguồn thu chính của người dân bản vùng cao này. Từ những năm 2000, phát triển thảo quả đã giúp 47 hộ dân của bản (47/49 hộ tham gia trồng thảo quả) có cuộc sống ngày càng no đủ. Cả bản chỉ còn 7 hộ mới tách là ở nhà tạm, các gia đình khác đều đã dựng nhà kiên cố, khang trang. Có tiền bán thảo quả, nhiều hộ đã mạnh dạn, tự đầu tư trồng thử nghiệm các cây dược liệu có giá trị khác như: gia đình Trưởng bản Lầu A Di trồng thử 400 cây quế, ông Lầu Vàng Páo trồng 2.000 cây hồi, Giàng A Mua trồng gần 1.000 cây hồi...</p> <p>Chúng tôi tìm đến gia đình ông Lầu Vàng Páo. Ông Páo có gần 3ha thảo quả dưới tán rừng, phát triển từ năm 2003, thu khoảng 1 tấn quả khô mỗi năm. Từ nguồn thu 100 triệu đồng/năm ấy, gia đình ông Páo bắt tay vào phát triển thêm những cây dược liệu khác.</p> <p>Ông Páo kể: \"Đầu năm nay tôi mới đầu tư 2.000 cây hồi (giá 2.500 đồng/cây) về trồng xen dưới tán rừng trong khu vực rừng của bản quản lý, bảo vệ. Loại cây này đã được một số hộ trồng thử và thấy phù hợp với khí hậu, thổ nhưỡng khu vực. Trong kế hoạch của gia đình tôi, năm sau (khi có tiền bán thảo quả vụ này) sẽ tiếp tục đầu tư trồng hồi hoặc trồng sâm để có thêm nguồn thu mới, ngoài thảo quả\". </p> <p>Xã Tênh Phông có trên 2.350ha rừng, tuy nhiên không còn diện tích có thể nhân rộng thảo quả do loại cây này chỉ phù hợp trồng gần các khe nước, đất ẩm. Những khu vực có thể phát triển thảo quả đều đã được các bản khai thác, xuống giống cây. Bởi vậy những năm gần đây, người dân mảnh đất mây mù này đã và đang tìm hướng phát triển các giống cây mới, phù hợp.</p> <p>Ông Mùa A Dụa, Chủ tịch UBND xã Tênh Phông cho biết: \"Thảo quả thực sự đã giúp các hộ dân trên địa bàn xã vươn lên có cuộc sống đủ đầy hơn. Bao nhiêu năm qua, loại cây này vẫn khẳng định được giá trị kinh tế, có thị trường tiêu thụ. Vì vậy xã tiếp tục vận động người dân chăm sóc, bảo vệ tốt.</p> <p>Cùng với đó thì phát triển thêm một số loại cây dược liệu khác dưới tán rừng như sâm, tam thất, hồi, sa nhân... hướng đến phát triển kinh tế gắn với rừng một cách hiệu quả, góp phần xóa đói giảm nghèo bền vững\".</p> </div>"}