{"url": "https://dantri.com.vn/doi-song/bo-me-ship-xe-sang-tien-ty-den-cong-ty-con-gai-lam-qua-sinh-nhat-gay-bao-mang-20221108121204556.htm", "title": "Bố mẹ \"ship\" xe sang tiền tỷ đến công ty con gái làm quà sinh nhật gây bão mạng", "abstract": "(Dân trí) - Cặp vợ chồng người Malaysia đã không tiếc tiền mua cho con chiếc xe đắt đỏ dịp sinh nhật.", "content_html": "<div class=\"singular-content\"> <p>Ngày 2/11, một cô gái 21 tuổi, ở Malaysia đã nhận được món quà sinh nhật \"khủng\" từ cha mẹ, đó là chiếc siêu xe Porsche màu vàng đắt tiền.</p> <p>Sau khi mua, cặp vợ chồng đã cho chiếc xe vào hộp kích thước lớn, bốn bề đều bọc mica trong suốt, rồi thuê người vận chuyển đến nơi con gái làm việc.</p> <p>Mẹ của cô gái là nữ doanh nhân cho hay, chiếc xe là món quà sinh nhật lần thứ 21 dành cho cô con gái thứ 2. Sở dĩ, họ chọn món quà này vì đó là \"lời hứa của bố và ước mơ của con gái\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bố mẹ ship xe sang tiền tỷ đến công ty con gái làm quà sinh nhật gây bão mạng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/sieu-xe-002-1667884077561.jpg\" alt=\"Bố mẹ ship xe sang tiền tỷ đến công ty con gái làm quà sinh nhật gây bão mạng - 1\" data-width=\"935\" data-height=\"478\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/sieu-xe-002-1667884077561.jpg\" data-photo-id=\"2209990\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209990\" data-content-target=\"/doi-song/bo-me-ship-xe-sang-tien-ty-den-cong-ty-con-gai-lam-qua-sinh-nhat-gay-bao-mang-20221108121204556.htm\"> <figcaption> <p>Chiếc xe Porsche được chở đến khiến mọi người trầm trồ (Ảnh: Next Shark).</p> </figcaption></figure> <p>Khi chiếc xe được đưa đến vào khoảng 20h, cô con gái không khỏi sốc và tỏ ra bối rối khi mọi người xung quanh và đồng nghiệp đều đổ đến xem. Một bản nhạc \"chúc mừng sinh nhật\" bằng tiếng Trung và tiếng Anh đã được phát ra để chúc mừng cô gái. Trên hộp phía ngoài chiếc xe còn có lời chúc gửi đến con gái yêu thương. </p> <p>Được biết, cặp vợ chồng có 2 con trai và một con gái. Họ đối xử các con bình đẳng như nhau. Trước đây, con trai lớn đã nhận được món quà sinh nhật đắt tiền dịp sinh nhật lần thứ 21, nhưng không tiết lộ món quà đó là gì.</p> <p>Tại Malaysia, giá một chiếc Porsche Cayman 718 có giá khoảng 500.000 Ringit - 710.000 Ringit - chưa bao gồm thuế tiêu thụ đặc biệt (2,6 tỷ đồng - 3,6 tỷ đồng).</p> <p>Sự việc được nhân viên tại đại lý bán xe hơi chia sẻ và nhanh chóng \"gây bão\" trên mạng. Nhiều cư dân mạng tỏ ra \"ghen tỵ\" với cô gái này. </p> <p>Hồi tháng 3/2022, cư dân mạng ở Malaysia cũng xôn xao khi người vợ Anes Ayuni Osman (19 tuổi) tặng chồng Weldan Zulkefli chiếc siêu xe Lamborghini Huracan Evo.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bố mẹ ship xe sang tiền tỷ đến công ty con gái làm quà sinh nhật gây bão mạng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20816%20411'%2F%3E\" alt=\"Bố mẹ ship xe sang tiền tỷ đến công ty con gái làm quà sinh nhật gây bão mạng - 2\" data-width=\"816\" data-height=\"411\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/sieu-xe-222-1667883961546.jpg\" data-photo-id=\"2209989\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209989\" data-content-target=\"/doi-song/bo-me-ship-xe-sang-tien-ty-den-cong-ty-con-gai-lam-qua-sinh-nhat-gay-bao-mang-20221108121204556.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/sieu-xe-222-1667883961546.jpg\"> <figcaption> <p>Siêu xe do Anes Ayuni Osman tặng chồng (Ảnh: Malay Mail).</p> </figcaption></figure> <p>Được biết, chiếc xe có giá 2 triệu Ringgit (hơn 10,8 tỷ đồng) được cô tặng chồng trước khi ở cữ. Hình ảnh được đăng tải cho thấy, Osman dẫn chồng đến đại lý ô tô để xem xe. Tại đây, anh Weldan không tin nổi món quà lớn như vậy.</p> <p>Cặp đôi kết hôn năm 2021. Thời điểm tặng xe là đang chờ đợi con đầu lòng chào đời.</p> <p>Cô chia sẻ: \"Anh ấy chăm sóc tôi rất chu đáo, đặc biệt trong thời gian tôi mang thai. Ngoài lòng biết ơn vì sự chu đáo đó, tôi còn tặng chiếc Lamborghini này vì muốn anh ấy ở bên cạnh trong suốt thời gian ở cữ\".</p> </div>"}