{"url": "https://dantri.com.vn/doi-song/nhung-cap-doi-lech-tuoi-gay-sot-tren-mang-xa-hoi-20220822215409511.htm", "title": "Những cặp đôi lệch tuổi gây sốt trên mạng xã hội", "abstract": "(Dân trí) - Những cặp đôi lệch nhau tới hàng chục tuổi luôn thu hút sự quan tâm chú ý của dư luận, có những cặp đôi đã tự tin chia sẻ về chuyện tình của mình trên mạng xã hội và thu hút lượng theo dõi lớn.", "content_html": "<div class=\"singular-content\"> <p><strong>Cặp vợ chồng cách nhau 42 tuổi tự tin đáp trả sự gièm pha</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những cặp đôi lệch tuổi gây sốt trên mạng xã hội - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/22/1-1661179588040.png\" alt=\"Những cặp đôi lệch tuổi gây sốt trên mạng xã hội - 1\" data-width=\"634\" data-height=\"837\" data-original=\"https://icdn.dantri.com.vn/2022/08/22/1-1661179588040.png\" data-photo-id=\"2104745\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2104745\" data-content-target=\"/doi-song/nhung-cap-doi-lech-tuoi-gay-sot-tren-mang-xa-hoi-20220822215409511.htm\"> <figcaption> <p>Cô Jackie (27 tuổi) vốn sinh ra tại Philippines, cô gặp chồng của mình - ông Dave (69 tuổi) - tại thành phố Cebu (Philippines) (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Cặp vợ chồng cách nhau 42 tuổi này đang thu hút nhiều sự quan tâm chú ý trên mạng xã hội, cặp đôi thường đăng tải những clip vui nhộn và không sợ phải đương đầu với sự gièm pha.</p> <p>Cô Jackie (27 tuổi) vốn sinh ra tại Philippines, cô gặp chồng của mình - ông Dave (69 tuổi) - tại thành phố Cebu (Philippines) thông qua một ứng dụng hẹn hò. Chính ông Dave đã là người chủ động lên kế hoạch cho cuộc hẹn đầu tiên của hai người hồi năm 2016.</p> <p>Giờ đây, cặp đôi lệch tới 42 tuổi này đã chính thức trở thành vợ chồng và đang cùng sinh sống tại Mỹ - quê nhà của ông Dave. Họ thường cùng nhau thực hiện các clip vui nhộn và đăng tải trên mạng xã hội.</p> <p>Cuộc hôn nhân của cặp đôi khá thu hút sự quan tâm chú ý của cư dân mạng. Khi xuất hiện trên mạng, họ cũng phải chấp nhận đối diện với không ít lời gièm pha, rằng cô Jackie là kẻ đào mỏ và thực ra chỉ lấy ông Dave vì tiền.</p> <p>Hiện tại, cặp đôi đã chung sống trong hôn nhân được hơn 3 năm. Trong các đăng tải của mình trên mạng xã hội, ông Dave và cô Jackie không ngần ngại chia sẻ về chuyện tình lệch tuổi của họ.</p> <figure class=\"image align-left\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Những cặp đôi lệch tuổi gây sốt trên mạng xã hội - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%201127'%2F%3E\" alt=\"Những cặp đôi lệch tuổi gây sốt trên mạng xã hội - 2\" data-width=\"634\" data-height=\"1127\" data-original=\"https://icdn.dantri.com.vn/2022/08/22/2-1661179588016.jpg\" data-photo-id=\"2104742\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2104742\" data-content-target=\"/doi-song/nhung-cap-doi-lech-tuoi-gay-sot-tren-mang-xa-hoi-20220822215409511.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/22/2-1661179588016.jpg\"> <figcaption> <p>Khi hai người mới quen nhau, Jackie đang là công nhân làm việc tại một nghĩa trang (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Mới đây, ông Dave vừa tiết lộ: \"Jackie và tôi quen nhau qua ứng dụng hẹn hò khi tôi đang có việc cần lưu lại Cebu, tôi chú ý tới tài khoản của cô ấy rồi thử gửi tin nhắn cho cô ấy, tôi thích những gì cô ấy thể hiện trên tài khoản của mình và muốn được gặp cô ấy\".</p> <p>Về phần mình, Jackie nói: \"Tôi đã cho anh ấy số điện thoại của mình và ngay ngày hôm sau chúng tôi gặp nhau tại một quán cà phê, rồi cùng nhau dùng bữa trưa tại một tiệm đồ ăn nhanh\".</p> <p>Khi hai người mới quen nhau, Jackie đang là công nhân làm việc tại một nghĩa trang, cô đi gặp ông Dave ngay sau ca làm dù bản thân cảm thấy khá mệt mỏi.</p> <p>Trong cuộc gặp đầu, cô không nói gì nhiều, ông Dave là người phải chủ động trong mọi đối thoại, dù vậy, hai người có thể cảm nhận được thiện cảm mà hai bên dành cho nhau, họ tiếp tục gặp nhau thêm vài lần nữa trước khi cùng nhau tới sống ở quê nhà của Dave - nước Mỹ.</p> <p>Ông Dave khẳng định rằng sự khác biệt tuổi tác giữa hai người không khiến họ cảm thấy có nhiều khác biệt trong cuộc sống chung. Hiện tại, tài khoản mạng xã hội của cặp đôi đang thu hút khá nhiều sự quan tâm chú ý của cộng đồng mạng, cặp đôi chia sẻ những hoạt động thường ngày trong cuộc sống của họ, như cùng nhau tập những vũ điệu vui nhộn hay cùng nhau đi bộ trong rừng.</p> <p><strong>Cặp đôi lệch 35 tuổi bị nhận xét là trông như \"cha con\"</strong></p> <figure class=\"image align-right\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Những cặp đôi lệch tuổi gây sốt trên mạng xã hội - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%201127'%2F%3E\" alt=\"Những cặp đôi lệch tuổi gây sốt trên mạng xã hội - 3\" data-width=\"634\" data-height=\"1127\" data-original=\"https://icdn.dantri.com.vn/2022/08/22/3-1661179588057.jpg\" data-photo-id=\"2104746\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2104746\" data-content-target=\"/doi-song/nhung-cap-doi-lech-tuoi-gay-sot-tren-mang-xa-hoi-20220822215409511.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/22/3-1661179588057.jpg\"> <figcaption> <p>Cặp đôi Brightnye Quayle (22 tuổi) và James (57 tuổi) cũng đang thu hút nhiều sự quan tâm chú ý trên mạng xã hội (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Hiện tại, cặp đôi Brightnye Quayle (22 tuổi) và James (57 tuổi) cũng đang thu hút sự quan tâm trên mạng xã hội. Cặp đôi này thừa nhận mỗi khi họ cùng nhau đi ra ngoài, hai người thường bị nhầm là... cha và con gái, bởi sự khác biệt về tuổi tác và diện mạo.</p> <p>Cô Brightnye Quayle là một người mẫu kiêm huấn luyện viên môn lặn biển đến từ New Zealand, cô đã hẹn hò với ông James được 14 tháng và hai người đang cùng sinh sống tại quê nhà của James ở Queensland, Úc. Hai người quen nhau tại một hộp đêm, ông James để ý tới cô Brightnye vì thấy cô mua một lúc tới 9 chiếc bánh sandwich để ăn một mình.</p> <p>Ông James cảm thấy quá lạ lẫm nên đã lại gần hỏi han làm quen. Trước khi đến với cô Brightnye, ông James đã đi qua một cuộc hôn nhân và 4 người con gái. Khi Brightnye và James quyết định đến với nhau, họ không ngần ngại cùng nhau xuất hiện trên mạng xã hội và chia sẻ về mối quan hệ có khoảng cách tuổi tác khá lớn của mình. </p> <p>Trên mạng, Brightnye và James cũng phải chấp nhận nhiều nhận xét khá sỗ sàng. Có những người bình luận về diện mạo của cặp đôi, cho rằng hai người trông như thể cha con hay thậm chí là ông cháu, lại có những người hỏi thẳng rằng có phải Brightnye đến với ông James vì tiền hay không.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những cặp đôi lệch tuổi gây sốt trên mạng xã hội - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20640'%2F%3E\" alt=\"Những cặp đôi lệch tuổi gây sốt trên mạng xã hội - 4\" data-width=\"634\" data-height=\"640\" data-original=\"https://icdn.dantri.com.vn/2022/08/22/4-1661179588071.jpg\" data-photo-id=\"2104747\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2104747\" data-content-target=\"/doi-song/nhung-cap-doi-lech-tuoi-gay-sot-tren-mang-xa-hoi-20220822215409511.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/22/4-1661179588071.jpg\"> <figcaption> <p>Cô Brightnye Quayle là một người mẫu kiêm huấn luyện viên môn lặn biển đến từ New Zealand (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Chia sẻ về điều này, Brightnye cho hay: \"Tôi vẫn thường bị nhầm là con gái của James khi chúng tôi đi ra ngoài, nhưng những bình luận của cư dân mạng mới thật là thú vị. Nhiều người nói tôi là kẻ đào mỏ và chắc tôi chỉ đến với James vì tiền mà thôi, điều đó thật hài hước.</p> <p>Trong hầu hết các mối quan hệ nam nữ, và ngay trong cách nhìn nhận một mối quan hệ tình cảm theo kiểu truyền thống, người nam vẫn thường được cho là chỗ dựa của người nữ, thường họ sẽ cần phải gánh áp lực kinh tế và chi ra nhiều hơn trong mối quan hệ, đấy thực ra đâu phải là vấn đề trong một mối quan hệ tình cảm\".</p> <p>Những câu chuyện như của cặp đôi Jackie và Dave hay Brightnye và James cho thấy rằng càng lúc càng có nhiều cặp đôi lệch tuổi tự tin chia sẻ về câu chuyện của mình.</p> <p>Có những người còn thích thú tận dụng nét khác biệt trong mối quan hệ của mình để được biết tới trên mạng xã hội, họ không ngại việc phải đương đầu với những nhận định tiêu cực từ một bộ phận cộng đồng mạng.</p> </div>"}