{"url": "https://dantri.com.vn/doi-song/ngan-chan-xoa-bo-nhung-bien-tuong-tuc-bat-vo-gay-buc-xuc-o-vung-cao-20221109104733762.htm", "title": "Ngăn chặn, xóa bỏ những biến tướng tục bắt vợ gây bức xúc ở vùng cao", "abstract": "(Dân trí) - Tục \"bắt vợ\" đã có từ xa xưa. Chính quyền các địa phương ở miền núi phía Bắc nhiều năm qua rất tích cực tuyên truyền, nhắc nhở người dân không thực hiện hủ tục này.", "content_html": "<div class=\"singular-content\"> <p>Thời gian vừa qua liên tiếp những câu chuyện biến tướng từ phong tục bắt vợ gây xôn xao dư luận. Cụ thể tháng 2/2022, tại Mèo Vạc, Hà Giang, một bé gái đi chơi xuân đã bị một nam thanh niên còn khá trẻ khống chế, giằng co ở giữa đường trước sự chứng kiến của nhiều người.</p> <p>Mặc cho bé gái kêu la, phản đối, nam thanh niên vẫn không dừng lại và những người đứng xem cũng không có ý can thiệp vì cho rằng thanh niên này đang bắt cô gái về làm vợ theo tục của người Mông.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ngăn chặn, xóa bỏ những biến tướng tục bắt vợ gây bức xúc ở vùng cao - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/bat-vo-2-crop-1644390982821-1667965086440.jpg\" alt=\"Ngăn chặn, xóa bỏ những biến tướng tục bắt vợ gây bức xúc ở vùng cao - 1\" data-width=\"770\" data-height=\"403\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/bat-vo-2-crop-1644390982821-1667965086440.jpg\" data-photo-id=\"2211408\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211408\" data-content-target=\"/doi-song/ngan-chan-xoa-bo-nhung-bien-tuong-tuc-bat-vo-gay-buc-xuc-o-vung-cao-20221109104733762.htm\"> <figcaption> <p>Cảnh \"bắt vợ\" gây bức xúc tại Hà Giang. (Ảnh chụp màn hình clip).</p> </figcaption></figure> <p>Thực tế, không riêng gì Hà Giang, mỗi dịp đầu xuân, ở một số tỉnh miền núi phía Bắc lại xuất hiện những vụ \"bắt vợ\" gây xôn xao dư luận.</p> <p>Tục \"bắt vợ\" đã có từ xa xưa. Chính quyền các địa phương ở miền núi phía Bắc nhiều năm qua rất tích cực tuyên truyền, nhắc nhở người dân không thực hiện hủ tục này. Song đáng tiếc nó vẫn tồn tại và đang dần bị biến tướng ở nhiều nơi, đẩy nhiều bé gái vào các cuộc hôn nhân không tình yêu và đầy bi kịch.</p> <p><strong>Hiểu đúng về tục bắt vợ</strong></p> <p>Ông Vương Duy Bảo, (cháu nội Vua Mèo Vương Chí Sình, đồng thời là nguyên Phó Cục trưởng Cục Văn hóa cơ sở, Bộ Văn hóa, <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/doi-song/ngan-chan-xoa-bo-nhung-bien-tuong-tuc-bat-vo-gay-buc-xuc-o-vung-cao-20221109104733762.htm\">Thể thao</a> và Du lịch) cho biết, rất bức xúc, xấu hổ khi xem clip bắt vợ được lan truyền trên mạng xã hội.</p> <p>\"Tôi khẳng định người Mông chúng tôi không có tục lệ nào có tên là tục \"bắt vợ\" mà chỉ có tục kéo dâu. Đây là tập tục đẹp của người Mông, nhưng hiện nay lại đang bị hiểu sai. Những nam thanh niên trẻ \"bắt vợ\" như trong các clip đăng tải, tôi cho rằng, phần lớn là không am hiểu văn hóa, thiếu kiến thức.</p> <p>Đây không chỉ là hành vi vi phạm pháp luật bắt giữ người trái phép mà còn xúc phạm đến nhân phẩm người phụ nữ. Tôi không thể chấp nhận được và thật sự rất đau lòng khi xem\", ông Bảo thẳng thắn nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ngăn chặn, xóa bỏ những biến tướng tục bắt vợ gây bức xúc ở vùng cao - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20427'%2F%3E\" alt=\"Ngăn chặn, xóa bỏ những biến tướng tục bắt vợ gây bức xúc ở vùng cao - 2\" data-width=\"640\" data-height=\"427\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/vo-mong-1-1567363197120-1667965141978.jpg\" data-photo-id=\"2211413\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211413\" data-content-target=\"/doi-song/ngan-chan-xoa-bo-nhung-bien-tuong-tuc-bat-vo-gay-buc-xuc-o-vung-cao-20221109104733762.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/vo-mong-1-1567363197120-1667965141978.jpg\"> <figcaption> <p>Người Mông trong một lễ hội truyền thống (Ảnh: Hữu Nghị).</p> </figcaption></figure> <p>Trước đây, để một đôi nam nữ thành vợ chồng, người Mông có rất nhiều thủ tục cưới hỏi phức tạp. Ngoài ra, nhà trai cũng cần chuẩn bị số lượng sính lễ lớn như: Lợn, gà, tiền mặt, rượu… mà không phải <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/doi-song/ngan-chan-xoa-bo-nhung-bien-tuong-tuc-bat-vo-gay-buc-xuc-o-vung-cao-20221109104733762.htm\">gia đình</a> nào cũng có điều kiện sắm sửa.</p> <p>Tục kéo dâu chính là để rút ngắn lại các thủ tục trên, đồng thời tạo điều kiện cho các nam thanh, nữ tú yêu nhau đến được với nhau. Tuy nhiên, không phải chàng trai nào thích \"kéo\" cô gái nào về làm vợ cũng được. Điều kiện để tiến hành thủ tục này là đôi nam nữ phải cùng ưng thuận, có tình cảm với nhau.</p> <p>Trước khi tổ chức kéo dâu, chàng trai sẽ thông báo cho gia đình mình chuẩn bị mâm cơm, đồng thời hẹn bạn bè và cô gái mình thích ra một địa điểm nhất định. Tại đây, chú rể, bạn bè sẽ cùng \"kéo\" cô gái về nhà mình, chàng trai sẽ nắm tay cô gái đi trước. Khi vào nhà, bước qua cửa nhà trai, bố mẹ chồng tương lai của cô gái sẽ đợi sẵn ở cửa, cầm con gà trống quay trên đầu cô gái 3 vòng phải, 3 vòng trái. Đồng thời sẽ làm mâm cơm thắp hương khấn vái tổ tiên chứng giám cho người con dâu mới.</p> <p>Nhà trai sau đó sẽ cử một đoàn đại diện sang thông báo với nhà gái rằng: \"Con gái ông bà đã ưng thuận về làm dâu nhà tôi. Chúng tôi cũng đã làm lễ báo cáo với tổ tiên\". Chỉ cần như vậy là chàng trai, cô gái chính thức trở thành vợ chồng mà không phải trải qua bất cứ thủ tục cưới hỏi rườm rà, tốn kém nào nữa.</p> <p>Nhà nghiên cứu văn hóa dân gian TS Nguyễn Hùng Vĩ, nguyên giảng viên trường Đại học Khoa học Xã hội và Nhân văn, Đại học Quốc gia Hà Nội cũng cho rằng, thông thường trước đây khi chàng trai đi \"bắt vợ\" thì cả hai đã yêu nhau rồi. Chàng trai làm một động tác \"bắt vợ\" như diễn kịch, mang tính biểu trưng. Còn bây giờ, tập tục này đang bị biến tướng đi rất nhiều, đẩy nhiều bé gái vào các cuộc hôn nhân buồn. Thậm chí, nhiều thiếu nữ còn bị bắt bán sang biên giới.</p> <p>\"Xã hội tiến lên thì tối thượng vẫn là pháp luật. Những gì vi phạm pháp luật như tục bắt vợ biến tướng hiện nay phải sửa chữa dần dần và ngăn cấm. Các cơ quan chức năng cần tuyên truyền và xử lý các trường hợp vi phạm\", vị chuyên gia này nhấn mạnh.</p> <p><strong>Ngăn chặn, xóa bỏ các biến tướng của tục \"bắt vợ\"</strong></p> <p>Hà Giang là một tỉnh miền núi nơi địa đầu tổ quốc, có 19 dân tộc anh em cùng sinh sống, lưu giữ nhiều phong tục, tập quán tốt đẹp đã trở thành giá trị di sản văn hóa của nhân loại và cấp quốc gia.</p> <p>Bên cạnh những giá trị tốt đẹp đó, trong cộng đồng các dân tộc thiểu số ở Hà Giang, nơi vùng sâu, vùng xa vẫn còn tồn tại các hủ tục, phong tục, tập quán lạc hậu đã gây nhiều hệ lụy xấu cho xã hội.</p> <p>Phó Giám đốc Sở VH,TT&amp;DL Triệu Thị Tình cho biết: Tục \"kéo vợ\" là nét văn hóa độc đáo. Tuy nhiên, do những biến tướng trong thời gian gần đây mà nhiều người coi \"kéo vợ\" là hủ tục phải phá bỏ. Nếu lợi dụng phong tục, tập quán dẫn tới vi phạm pháp luật như cưỡng ép kết hôn, lừa dối kết hôn, tảo hôn, hôn nhân cận huyết thống, bắt giữ người trái luật, hiếp dâm… thì phải ngăn chặn, xử lý. Còn nếu là \"kéo vợ\" theo đúng phong tục, 2 bên trai gái (khi đã đủ tuổi kết hôn) đều đồng ý thì phải được tôn trọng.</p> <p>Trước thực trạng tục \"kéo vợ\" đang bị biến tướng theo nhiều xu hướng khác nhau, Tỉnh ủy Hà Giang ban hành Nghị quyết chuyên đề số 27 về \"Xóa bỏ hủ tục, xây dựng nếp sống văn minh\" giai đoạn 2022-2025, tầm nhìn đến năm 2030 với mục tiêu xóa bỏ hoàn toàn các tập quán, phong tục lạc hậu trong cộng đồng các dân tộc thiểu số.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ngăn chặn, xóa bỏ những biến tướng tục bắt vợ gây bức xúc ở vùng cao - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20427'%2F%3E\" alt=\"Ngăn chặn, xóa bỏ những biến tướng tục bắt vợ gây bức xúc ở vùng cao - 3\" data-width=\"640\" data-height=\"427\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/banh-day-cua-nguoi-mongda-suadocx-1611628373096-1667965257977.jpg\" data-photo-id=\"2211416\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211416\" data-content-target=\"/doi-song/ngan-chan-xoa-bo-nhung-bien-tuong-tuc-bat-vo-gay-buc-xuc-o-vung-cao-20221109104733762.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/banh-day-cua-nguoi-mongda-suadocx-1611628373096-1667965257977.jpg\"> <figcaption> <p>Hà Giang nỗ lực gìn giữ nét văn hóa truyền thống của đồng bào vùng cao cũng như xóa bỏ các hủ tục lạc hậu (Ảnh: Hà Hiền).</p> </figcaption></figure> <p>Theo đó, tỉnh đặt mục tiêu thi đua đến hết năm 2022, toàn bộ cán bộ, Đảng viên... gương mẫu thực hiện và có trách nhiệm vận động người thân trong gia đình thực hiện xóa bỏ hủ tục, phong tục, tập quán lạc hậu. Đến hết năm 2025, có từ 75% các hộ gia đình trong toàn tỉnh nhận thức được tác hại, hệ lụy của các hủ tục; tích cực tham gia bài trừ trong gia đình, dòng họ.</p> <p>Tỉnh cũng yêu cầu các cơ quan, đơn vị trên địa bàn tổ chức phong trào thi đua tập trung nắm bắt diễn biến tình hình tư tưởng của cán bộ, đảng viên và nhân dân, đặc biệt là những vấn đề bức xúc trong vùng đồng bào các dân tộc thiểu số để kịp thời có các hướng giải quyết, nhất là những vấn đề nhạy cảm, vận động đồng bào không tin, không nghe những luận điệu tuyên truyền của kẻ xấu, di cư tự do, mê tín dị đoan, theo đạo lạ, tà đạo...</p> <p>Thông qua bí thư chi bộ, trưởng thôn, trưởng dòng họ, hội viên hội nghệ nhân dân gian, người có uy tín ở thôn, bản và đội ngũ cán bộ đang công tác tại cơ sở địa phương đẩy mạnh công tác tuyên truyền vận động đồng bào các dân tộc thiểu số giữ gìn bản sắc văn hóa, tín ngưỡng truyền thống của dân tộc mình, từng bước xóa bỏ các phong tục, tập quán, tín ngưỡng lạc hậu ảnh hưởng đến <a href=\"https://dantri.com.vn/van-hoa/doi-song-van-hoa.htm\" data-auto-link-id=\"61328484fb044100119a1471\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328484fb044100119a1471\" data-content-target=\"/doi-song/ngan-chan-xoa-bo-nhung-bien-tuong-tuc-bat-vo-gay-buc-xuc-o-vung-cao-20221109104733762.htm\">đời sống văn hóa</a> tinh thần... Các hoạt động thúc đẩy kinh tế xã hội cũng được tỉnh chú trọng nhằm nâng cao dân trí cho người dân.</p> <p>Ngoài ra, địa phương xây dựng các thiết chế văn hóa, duy trì các hoạt động lễ hội, thể thao truyền thống các dân tộc, tổ chức phát động cam kết bài trừ các hủ tục, phong tục lạc hậu; xây dựng các mô hình điển hình của các dòng họ, địa phương trong thực hiện bài trừ hủ tục lạc hậu. Từ đó định kỳ đánh giá, nhân ra diện rộng; xử lý nghiêm các tổ chức, cá nhân lợi dụng hoạt động bài trừ các hủ tục, phong tục lạc hậu để trục lợi...</p> <p>Theo đại diện tỉnh, các giải pháp nhằm tạo khí thế thi đua sôi nổi gắn với cuộc vận động \"toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh\" và phong trào \"toàn dân đoàn kết xây dựng đời sống văn hóa\", nâng cao đời sống văn hóa, tinh thần cho nhân dân...</p> </div>"}