{"url": "https://dantri.com.vn/doi-song/bi-kich-thanh-nien-roi-vao-hang-o-lua-dao-gia-dinh-gom-tien-chuoc-ve-20220725113635828.htm", "title": "Bi kịch thanh niên rơi vào \"hang ổ lừa đảo\", gia đình gom tiền chuộc về", "abstract": "(Dân trí) - Mắc phải \"bẫy\" công việc lương cao ở nước ngoài, nhiều người đã bị rơi vào hang ổ của những đối tượng lừa đảo.", "content_html": "<div class=\"singular-content\"> <p>Tháng 4/2022, anh Loon (đầu bếp ở Malaysia) vô tình đọc được một đoạn quảng cáo trên Facebook về công việc cố vấn tài chính kèm mức lương hậu hĩnh.</p> <p>\"Một người đàn ông người Malaysia liên hệ với tôi để phỏng vấn qua video. Sau khi hỏi vài câu, anh ta nói tôi sẽ làm việc ở Bangkok với mức lương 8000 Ringgit/tháng (42 triệu đồng). Một đại lý ở Kelantan (Malaysia) sẽ đưa tôi đi Thái Lan\", anh Loon kể lại.</p> <p>Mặc dù, không có thư mời làm việc hay giấy tờ bảo đảm, nhưng anh Loon vẫn khăn gói lên đường chỉ vì tin tưởng người đứng đầu đại lý ở Kelantan. Anh và 7 người khác phải băng qua biên giới để sang Thái Lan bằng thuyền, theo con đường bất hợp pháp.</p> <p>Ngay khi đặt chân lên đất Thái Lan, một chiếc xe tải chở họ về khách sạn. Ngày hôm sau, anh Loon cùng những người khác bắt đầu hành trình tới nơi làm việc.</p> <p>Sau khi đi một quãng đường khá xa, họ mới vỡ lẽ đang ở trên đất Myanmar chứ không phải đi Bangkok như hứa hẹn. Một số người trong đoàn thắc mắc lý do bị đưa đến Myanmar, tuy nhiên những người dẫn đường cho biết, nếu muốn về nhà, phải trả 100.000 Ringgit (520 triệu đồng).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bi kịch thanh niên rơi vào hang ổ lừa đảo, gia đình gom tiền chuộc về - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/25/loon-1-1658723239412.jpg\" alt=\"Bi kịch thanh niên rơi vào hang ổ lừa đảo, gia đình gom tiền chuộc về - 1\" data-width=\"600\" data-height=\"511\" data-original=\"https://icdn.dantri.com.vn/2022/07/25/loon-1-1658723239412.jpg\" data-photo-id=\"2066546\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2066546\" data-content-target=\"/doi-song/bi-kich-thanh-nien-roi-vao-hang-o-lua-dao-gia-dinh-gom-tien-chuoc-ve-20220725113635828.htm\"> <figcaption> <p>Anh Loon kể lại sự việc với cảnh sát (Ảnh: Straitstimes).</p> </figcaption></figure> <p>\"Đó là lúc cơn ác mộng bắt đầu. Chúng tôi được huấn luyện trong vài ngày, ngồi nhiều tiếng trước máy tính và điện thoại để lừa những người sống ở Mỹ tham gia đầu tư\", anh Loon nhớ lại.</p> <p>Trong thời gian làm việc, Loon không nhận được bất cứ khoản lương nào. \"Có nhiều người Malaysia được đường dây này thuê làm việc tại nhà kho, không ai có thể chạy thoát, vì có người cầm súng canh gác bên ngoài. Khi tôi nói muốn nghỉ việc, họ còn dọa đánh và đòi 50.000 Ringgit (260 triệu đồng)\", anh Loon kể lại.</p> <p>Sau khi <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/doi-song/bi-kich-thanh-nien-roi-vao-hang-o-lua-dao-gia-dinh-gom-tien-chuoc-ve-20220725113635828.htm\">gia đình</a> đồng ý trả khoản tiền chuộc 50.000 Ringit (260 triệu đồng), anh Loon được đưa về Malaysia, chấm dứt những ngày đáng quên tại Myanmar.</p> <p>Một chiêu trò khác của các đối tượng lừa đảo là vẽ ra tương lai \"màu hồng\" với công việc có vẻ hào nhoáng cùng mức lương cao.</p> <p>Trường hợp của Awen, 27 tuổi và Awei, 29 tuổi (tên đã thay đổi), sống ở Đài Bắc, Đài Loan, Trung Quốc là ví dụ về \"sập bẫy\" trở thành nhân viên ngân hàng ở xứ người. </p> <p>Do ảnh hưởng của dịch Covid-19, hai nam thanh niên này bị mất việc làm. Suốt một thời gian dài, họ cố gắng nộp hồ sơ nhưng không tìm được công việc phù hợp.</p> <p>Giữa tháng 6, một người bạn chia sẻ về cơ hội làm việc tại một ngân hàng nước ngoài ở Campuchia. Công việc đầy hứa hẹn với mức lương kèm thưởng lên đến 80.000 đài tệ/tháng (62 triệu đồng), được bao ăn, ở.</p> <p>Nghe những lời \"đường mật\" này, 2 nam thanh niên không khỏi vui mừng và tràn đầy hy vọng sau một thời gian thất nghiệp.</p> <p>Sau quá trình trao đổi, Awen và Awei đồng ý lên máy bay tới Campuchia để làm nhân viên ngân hàng. Trước khi lên máy bay, người bạn trấn an không có gì phải lo lắng, vì có người đón tại sân bay quốc tế ở Phnompenh rồi đưa về chỗ ở an toàn. </p> <p>Ngày 29/6, Awen và Awei đến Phnompenh với tâm trạng háo hức. Đúng như lời hẹn, 3 người đàn ông chờ sẵn ở sân bay để đưa 2 nam thanh niên về nơi ở.</p> <p>Trên đường về chỗ ở, 3 người đàn ông gọi điện thoại rồi thương lượng  bán lại 2 nam thanh niên với giá 20.000 USD (gần 500 triệu đồng). Lúc đó, Awen và Awei mới biết mình bị lừa.</p> <p>Họ cố gắng liên lạc với người bạn ở Đài Loan nhưng mọi nỗ lực bất thành. Hai nam thanh niên sập bẫy lừa và rơi vào đường dây lừa đảo dưới cái mác công việc lương cao nơi xứ người.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bi kịch thanh niên rơi vào hang ổ lừa đảo, gia đình gom tiền chuộc về - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20706%20425'%2F%3E\" alt=\"Bi kịch thanh niên rơi vào hang ổ lừa đảo, gia đình gom tiền chuộc về - 2\" data-width=\"706\" data-height=\"425\" data-original=\"https://icdn.dantri.com.vn/2022/07/25/lua-1-1658723176084.jpg\" data-photo-id=\"2066544\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2066544\" data-content-target=\"/doi-song/bi-kich-thanh-nien-roi-vao-hang-o-lua-dao-gia-dinh-gom-tien-chuoc-ve-20220725113635828.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/25/lua-1-1658723176084.jpg\"> <figcaption> <p>Hai nam thanh niên người Đài Loan (Trung Quốc) ở sân bay để lên đường về nước (Ảnh: Ettoday).</p> </figcaption></figure> <p>Sau khi đến hang ổ của nhóm lừa đảo, điện thoại di động của 2 nạn nhân bị tịch thu. Awen và Awei được đưa vào một căn phòng với nhiều máy tính, hằng ngày họ phải lừa đảo qua hệ thống viễn thông. Sau khi từ chối làm công việc lừa đảo, 2 nam thanh niên bị đánh bằng dùi cui và bị dọa giết nếu không chịu nghe lời. </p> <p>Ngày 4/7, Awen và Awei mượn điện thoại di động của đối tượng giám sát và lợi dụng sơ hở rồi liên lạc với cơ quan chức năng ở quê nhà.</p> <p>Mẹ của 2 nạn nhân phải gom số tiền 2,1 triệu đài tệ (1,6 tỷ đồng) để chuộc con. Sau khi tiền được chuyển, Awen và Awei lên máy bay trở về quê nhà, kết thúc 16 ngày ám ảnh nơi xứ người. </p> <p><strong>Chưa biết ngày con trở về</strong></p> <p>Thời gian qua, không ít trường hợp các bạn trẻ đã bị dụ dỗ với cái mác việc nhẹ lương cao ở Campuchia, nhưng không phải ai cũng may mắn được trở về nhà sớm. Trường hợp của chị Madam Wong (sống ở Malaysia) có con trai bị rơi vào hang ổ của các đối tượng lừa đảo là một ví dụ.</p> <p>Chị cho biết, cách đây vài tháng, con trai nói có người mời tới Campuchia làm công việc marketing qua điện thoại. Không hề nghĩ đó là đường dây của các đối tượng lừa đảo nên chị đồng ý cho con trai sang xứ người. Con trai của chị Madam Wong được đưa đến Campuchia từ Penang (Malaysia) bằng con đường bất hợp pháp.</p> <p>Tuy nhiên, khi đặt chân đến Campuchia, chàng trai này mới dần nhận thấy mọi thứ không màu hồng như những lời hứa hẹn. Cậu bị nhốt trong một tòa nhà, các cửa đều bị khóa và có người cầm súng đứng canh gác ở cửa suốt cả ngày. </p> <p>Theo lời chị Wong, con trai bị ép buộc tham gia đường dây lừa đảo qua mạng do những người Malaysia lập nên. Với những gì con trai mô tả, bà mẹ này thấp thỏm, sợ rằng con trai sẽ bị bán cho một ổ nhóm khác nếu từ chối làm các hành động phạm pháp.</p> <p>Cũng chung hoàn cảnh như chị Wong, ông Ng. (sống ở Malaysia) có con trai được đưa đến Campuchia cách đây 3 tháng thông qua con đường bất hợp pháp.</p> <p>\"Con trai gọi điện nói công việc là đi lừa đảo mọi người thông qua các cuộc gọi điện thoại. Nếu không làm theo, họ sẽ đánh con trai tôi\", ông Ng. nói thêm.</p> <p>Lo cho tính mạng của con, ông Ng, gửi thư lên Bộ trưởng Bộ Ngoại giao Malaysia Saifuddin Abdullah và cảnh sát với hy vọng có thể sớm đưa được con trai về nước. </p> </div>"}