{"url": "https://dantri.com.vn/doi-song/truc-sao-cay-xoa-doi-giam-ngheo-o-huyen-mien-nui-cao-bang-20221110092722077.htm", "title": "Trúc sào - cây xóa đói giảm nghèo ở huyện miền núi Cao Bằng", "abstract": "(Dân trí) - Những năm qua, nhiều gia đình bà con dân tộc tại xã miền núi Ca Thành, huyện Nguyên Bình, tỉnh Cao Bằng thoát nghèo, có kinh tế ổn định nhờ loại cây \"cha già con mọc\" - trúc sào.", "content_html": "<div class=\"singular-content\"> <p>Theo ông Hoàng Tòn Sao - Chủ tịch UBND xã Ca Thành, các hộ <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/doi-song/truc-sao-cay-xoa-doi-giam-ngheo-o-huyen-mien-nui-cao-bang-20221110092722077.htm\">gia đình</a> trồng trúc trong xã đạt thu nhập 60 - 70 triệu đồng/ha từ việc khai thác, chặt tỉa cây trúc để bán ra thị trường. Thu nhập từ cây Trúc sào đạt từ 35-45% tổng thu nhập mỗi năm của hộ gia đình.</p> <p>Trong xã có gia đình ông Lý Phương Sinh, dân tộc Mông ở xóm Xà Pèng được nhiều người đặt cho biệt danh \"vua trúc sào\". Bởi ông Sinh tiên phong trồng trúc từ những năm 2000 và hiện là hộ có diện tích trồng trúc nhiều nhất xã Ca Thành. Gia đình ông Sinh thu nhập từ khai thác trúc sào theo chu kỳ đạt từ 300 - 400 triệu đồng với diện tích trồng trúc sào khoảng 06 ha.</p> <p>Cây trúc sào đã bén rễ với mảnh đất huyện Nguyên Bình, tỉnh Cao Bằng từ lâu. Dọc theo Quốc lộ 34 từ huyện Nguyên Bình tới huyện Bảo Lạc, trúc sào được trồng bạt ngàn dọc hai bên đường, trên thung lũng, sườn đồi. Chỗ nào đất đồi dốc, cây trúc càng dễ dàng đâm chồi, vươn lên xanh ngút ngàn. Đây là loại cây được coi như xương sống, trục đỡ chính trong phát triển nông nghiệp của huyện.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trúc sào - cây xóa đói giảm nghèo ở huyện miền núi Cao Bằng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/phong-vtth-1668046691708.jpg\" alt=\"Trúc sào - cây xóa đói giảm nghèo ở huyện miền núi Cao Bằng - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/phong-vtth-1668046691708.jpg\" data-photo-id=\"2212567\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212567\" data-content-target=\"/doi-song/truc-sao-cay-xoa-doi-giam-ngheo-o-huyen-mien-nui-cao-bang-20221110092722077.htm\"> <figcaption> <p>Những rừng trúc sào giúp bà con thoát nghèo. (Ảnh: Phòng VH&amp;TT huyện Nguyên Bình)</p> </figcaption></figure> <p>Những năm qua, thực hiện Chương trình phát triển sản xuất hàng hóa Nông lâm nghiệp, các cấp ủy Đảng, chính quyền từ cấp huyện đến cơ sở thường xuyên tuyên truyền, vận động Nhân dân các dân tộc trên địa bàn huyện tăng cường trồng và phát triển mạnh về sản xuất lâm nghiệp.</p> <p>Tận dụng và phát huy thế mạnh sẵn có, việc triển khai trồng và mở rộng, phát triển diện tích cây trúc sào được bà con các dân tộc tại huyện Nguyên Bình hưởng ứng.</p> <p>Huyện Nguyên Bình có 16/17 xã, thị trấn trồng cây trúc sào, với tổng diện tích hiện có trên 2.300 ha, diện tích đang cho khai thác ổn định đạt trên 1.900 ha, trong đó vùng tập trung lớn nhất là tại xã Ca Thành.</p> <p>Trúc sào tại Nguyên Bình nổi tiếng với đặc điểm thân thẳng, to, tròn đều, dẻo, dễ uốn, rất được ưa chuộng. Đây là nguyên liệu để sản xuất các sản phẩm thủ công mỹ nghệ, chiếu, bàn, ghế...</p> <p>Năm 2019, Cục sở hữu trí tuệ (Bộ KH&amp;CN) đã cấp Giấy chứng nhận đăng ký chỉ dẫn địa lý cho cây trúc sào và chiếu trúc tỉnh Cao Bằng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trúc sào - cây xóa đói giảm nghèo ở huyện miền núi Cao Bằng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201536'%2F%3E\" alt=\"Trúc sào - cây xóa đói giảm nghèo ở huyện miền núi Cao Bằng - 2\" data-width=\"2048\" data-height=\"1536\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/anh-ha-cuong-1668046691612.jpg\" data-photo-id=\"2212565\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212565\" data-content-target=\"/doi-song/truc-sao-cay-xoa-doi-giam-ngheo-o-huyen-mien-nui-cao-bang-20221110092722077.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/anh-ha-cuong-1668046691612.jpg\"> <figcaption> <p>Trúc sào tại Nguyên Bình nổi tiếng với đặc điểm thân thẳng, to, tròn đều, dẻo, dễ uốn. (Ảnh: Hà Cương)</p> </figcaption></figure> <p>Năm 2021, huyện bán ra hơn 5.500 xe trúc, thu hơn 30 tỷ đồng. Nhiều hộ dân vươn lên thoát nghèo từ trồng trúc, từ đó góp phần cải thiện đời sống, giảm dần tình trạng thiếu đói ở các xã, xóm nghèo, đặc biệt khó khăn.</p> <p>Theo ông Dương Hiển Hòa, Phó Chủ tịch UBND huyện Nguyên Bình, huyện đang khảo sát một số tuyến đường ở các xã Triệu Nguyên, Vũ Nông, Ca Thành nhằm có hướng đầu tư, cải tạo để bà con có thể vừa mở được diện tích, đồng thời vận chuyển sản phẩm cây trúc sào ở những nơi vùng sâu, vùng xa, vùng khó khăn ra trung tâm để bán cho nhà máy chế biến và các thương lái.</p> <p>Huyện Nguyên Bình đặt mục tiêu, tới năm 2025, nâng tổng diện tích trúc sào lên 2.500 ha, thực hiện có hiệu quả việc chăm sóc, quản lý diện tích đã cho thu hoạch, tăng cường chăm sóc, bảo vệ diện tích trồng mới.</p> <p>Huyện Nguyên Bình cũng đang khai thác dịch vụ <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/doi-song/truc-sao-cay-xoa-doi-giam-ngheo-o-huyen-mien-nui-cao-bang-20221110092722077.htm\">du lịch</a> sinh thái, du lịch trải nghiệm từ những rừng trúc sào tự nhiên như điểm ngắm cảnh trải nghiệm vườn Trúc sào tại xóm Bản Phường, khu du lịch Phia Oắc - Phia Đén... Vài năm qua, những rừng trúc sào xanh mướt, cao vút, tạo khung cảnh như \"phim kiếm hiệp\" được đông đảo du khách trong và ngoài tỉnh yêu thích.</p> </div>"}