{"url": "https://dantri.com.vn/doi-song/nhieu-hoat-dong-huong-ung-ngay-chuyen-doi-so-quoc-gia-1010-20221005160905303.htm", "title": "Nhiều hoạt động hưởng ứng Ngày chuyển đổi số quốc gia 10/10", "abstract": "(Dân trí) - Sáng ngày 5/10, Hiệp hội Quảng cáo Việt Nam đã tổ chức sự kiện \"Hiệp hội Quảng cáo Việt Nam - Đồng hành chuyển đổi số Quốc gia\" nhằm triển khai các hoạt động hưởng ứng Ngày Chuyển đổi số quốc gia.", "content_html": "<div class=\"singular-content\"> <p>Phát biểu tại buổi lễ, ông Nguyễn Hà Yên - Phó cục trưởng Cục Phát thanh truyền hình và thông tin điện tử (Bộ TT&amp;TT) đánh giá cao sáng kiến tổ chức <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/doi-song/nhieu-hoat-dong-huong-ung-ngay-chuyen-doi-so-quoc-gia-1010-20221005160905303.htm\">sự kiện</a> này trong chuỗi các hoạt động chào mừng Ngày Chuyển đổi số quốc gia (10/10).</p> <p>Theo ông Nguyễn Hà Yên, ngày 27/9/2019, Bộ Chính trị đã ban hành nghị quyết về một số chủ trương, <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/doi-song/nhieu-hoat-dong-huong-ung-ngay-chuyen-doi-so-quoc-gia-1010-20221005160905303.htm\">chính sách</a> chủ động tham gia cuộc cách mạng công nghiệp lần thứ 4. Đây là một trong những chính sách mở đầu cho công cuộc chuyển đổi số (CĐS) của quốc gia.</p> <p>Nghị quyết này đã nêu ra một quan điểm rất lớn là phát huy tối đa các nguồn lực, bảo đảm đủ các nguồn lực cho việc chủ động tham gia cuộc cách mạng công nghiệp lần thứ 4.   </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhiều hoạt động hưởng ứng Ngày chuyển đổi số quốc gia 10/10 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/dsc02874-1664960732312.jpg\" alt=\"Nhiều hoạt động hưởng ứng Ngày chuyển đổi số quốc gia 10/10 - 1\" data-width=\"2608\" data-height=\"1739\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/dsc02874-1664960732312.jpg\" data-photo-id=\"2164415\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2164415\" data-content-target=\"/doi-song/nhieu-hoat-dong-huong-ung-ngay-chuyen-doi-so-quoc-gia-1010-20221005160905303.htm\"> <figcaption> <p>Ông Nguyễn Hà Yên - Phó cục trưởng Cục Phát thanh truyền hình và thông tin điện tử (Bộ TT&amp;TT). (Ảnh: H. A)</p> </figcaption></figure> <p>Ngày 3/6/2020, Thủ tướng Chính phủ cũng đã phê duyệt chương trình Chuyển đổi số quốc gia đến năm 2025 định hướng đến năm 2030, trong đó sẽ phát triển nền tảng số đột phá để thúc đẩy quá trình CĐS nhanh, giảm chi phí và tăng hiệu quả.</p> <p>CĐS trên thế giới đang phát triển rất nhanh. Tại Việt Nam, các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/doi-song/nhieu-hoat-dong-huong-ung-ngay-chuyen-doi-so-quoc-gia-1010-20221005160905303.htm\">doanh nghiệp</a> dưới sự dẫn dắt của các cơ quan, Chính phủ cũng đang bắt nhịp rất kịp thời.</p> <p>Thủ tướng Chính phủ cũng đã chọn ngày 10/10 hằng năm là Ngày Chuyển đổi số quốc gia nhằm thúc đẩy nâng cao nhận thức chung của toàn xã hội về tầm quan trọng của CĐS và thực hiện CĐS trong công tác quản lý, trong hoạt động sản xuất, kinh doanh, cũng như hành vi của người dân.</p> <p>\"Hoạt động CĐS là một chủ trương rất lớn, mang tính căn cơ để chuyển đổi từ một nước thu nhập trung bình vươn lên thành đất nước có thu nhập cao trong những năm tiếp theo\", ông Yên nhấn mạnh.</p> <p>Ông Nguyễn Trường Sơn - Chủ tịch Hiệp hội Quảng cáo Việt Nam (VAA) nhận định, ứng dụng công nghệ thông tin, số hóa mang lại nhiều cơ hội cho doanh nghiệp phát huy năng lực đổi mới, sáng tạo, mở rộng, nâng cao hiệu quả phát triển, tạo ra doanh thu và lợi nhuận…</p> <p>Công nghệ phát triển cũng đã khiến hành vi người tiêu dùng thay đổi mạnh theo hướng chú trọng khai thác các lợi thế, tiện tích, trải nghiệm sản phẩm… Xu hướng này đã len lỏi vào từng ngõ ngách đời sống. Điều này đòi hỏi các doanh nghiệp cần phải có tư duy, chiến lược mới thích hợp để CĐS, đáp ứng yêu cầu phát triển và nhu cầu thay đổi của thị trường.</p> <p>Việc tổ chức chương trình đồng hành CĐS quốc gia là một nỗ lực của hiệp hội nhằm nhấn mạnh vai trò quan trọng của CĐS đối với ngành quảng cáo, tạo cơ hội cho các hội viên, đối tác và khách hàng tìm hiểu các mô hình, giải pháp công nghệ mới; kết nối các đơn vị cung cấp giải pháp CĐS với các tổ chức, cá nhân trong ngành quảng cáo, thúc đẩy CĐS mạnh mẽ trong ngành quảng cáo...</p> <p>Trong khuôn khổ sự kiện, Hiệp hội Quảng cáo Việt Nam còn tổ chức tọa đàm với nội dung \"Những thách thức mà doanh nghiệp quảng cáo trải qua trong thời kỳ chuyển đổi số\"; tổ chức trao tặng bằng khen vinh danh các đơn vị tiêu biểu trong lĩnh vực CĐS…</p> </div>"}