{"url": "https://dantri.com.vn/doi-song/vo-si-dau-bo-thiet-mang-vi-cu-truot-chan-trong-thoi-khac-quyet-dinh-20220913100156491.htm", "title": "Võ sĩ đấu bò thiệt mạng vì cú trượt chân trong thời khắc quyết định", "abstract": "(Dân trí) - Một cú trượt chân trong giây phút quyết định đã khiến một võ sĩ đấu bò thiệt mạng trong lúc tham gia lễ hội chạy đua với bò tót tổ chức ở đô thị Navalcarnero, Madrid, Tây Ban Nha.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Võ sĩ đấu bò thiệt mạng vì cú trượt chân trong thời khắc quyết định - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/13/1-1663037896966.jpg\" alt=\"Võ sĩ đấu bò thiệt mạng vì cú trượt chân trong thời khắc quyết định - 1\" data-width=\"617\" data-height=\"541\" data-original=\"https://icdn.dantri.com.vn/2022/09/13/1-1663037896966.jpg\" data-photo-id=\"2132787\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2132787\" data-content-target=\"/doi-song/vo-si-dau-bo-thiet-mang-vi-cu-truot-chan-trong-thoi-khac-quyet-dinh-20220913100156491.htm\"> <figcaption> <p>Anh Daniel Gonzalez Arriba (30 tuổi) vốn là một võ sĩ đấu bò (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Một người đàn ông có tên Daniel Gonzalez Arriba (30 tuổi) vừa thiệt mạng khi tham gia lễ hội bò tót tổ chức ở đô thị Navalcarnero, Madrid, Tây Ban Nha vào cuối tuần qua (10/9). Arriba vốn là một <a href=\"https://dantri.com.vn/the-thao/vo-thuat.htm\" data-auto-link-id=\"61327fe5fb044100119a1466\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327fe5fb044100119a1466\" data-content-target=\"/doi-song/vo-si-dau-bo-thiet-mang-vi-cu-truot-chan-trong-thoi-khac-quyet-dinh-20220913100156491.htm\">võ sĩ</a> đấu bò, khi có mặt tại lễ hội ở đô thị Navalcarnero, anh tham gia với tư cách một người dự lễ hội và cùng đám đông dự hội chạy đua với bò tót.</p> <p>Arriba đã bị bò tót tấn công chí mạng vào vùng cổ sau khi anh chạy ra khiêu khích con bò rồi chạy về phía hàng rào để tìm kiếm sự an toàn. Trong thời khắc cuối cùng khi anh bám vào hàng rào để chuẩn bị thoát thân khỏi đường chạy của con bò, Arriba đã bị trượt chân. Arriba ngã xuống khỏi hàng rào và nằm gọn trong vùng tấn công của con bò tót.</p> <p>Dù nhanh chóng được đưa tới bệnh viện cấp cứu sau sự việc, nhưng các bác sĩ không thể cứu chữa bởi vết thương ở vùng cổ của anh quá nặng.</p> <p>Tại lễ hội bò tót tổ chức ở đô thị Navalcarnero, luôn có một <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/doi-song/vo-si-dau-bo-thiet-mang-vi-cu-truot-chan-trong-thoi-khac-quyet-dinh-20220913100156491.htm\">sự kiện</a> được tổ chức chung dành cho tất cả những người tới tham dự lễ hội, lúc này, những con bò tót sẽ được thả ra để chúng chạy tự do trên đường phố.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/09/13/bull-video-1663037950902/0_00_10.jpg\" width=\"640\" height=\"360\" data-src=\"2022/09/13/bull-video-1663037950902.mp4\" data-video-key=\"56e53f54ac2a2ad01cdfbcdf3fce3cff\" data-video-id=\"155788\"></video><figcaption> <p>Võ sĩ đấu bò thiệt mạng vì cú trượt chân trong thời khắc quyết định (Video: Daily Mail).</p> </figcaption></figure> <p>Những hàng rào được lập nên để bảo vệ cho người tham gia lễ hội. Những người thích an toàn có thể đứng sau hàng rào và theo dõi lễ hội, người táo bạo hơn có thể chạy ra khỏi hàng rào, lại gần những con bò tót và thử chơi trò \"liều mạng\". Những người thích thử mạo hiểm trước mũi sừng bò phải tự chấp nhận mọi kết cục có thể xảy ra đối với họ.</p> <p>Một người bạn của Arriba có tên Ricardo Otero đã đăng tải trên mạng xã hội: \"Một võ sĩ đấu bò đã rời xa chúng ta trong khi anh ấy đang được thực hiện việc mà anh ấy yêu thích nhất. Anh ấy là một người đàn ông mạnh mẽ, dũng cảm, một người bạn tốt hiếm có, Arriba luôn sẵn sàng giúp đỡ bạn bè trong lúc họ gặp khó khăn\".</p> <p>Trong năm nay, các lễ hội bò tót đã được tổ chức trở lại ở Tây Ban Nha sau quãng thời gian phải tạm ngừng tổ chức vì đại dịch Covid-19, đã có những người bị thiệt mạng khi tham gia lễ hội bò tót tại Tây Ban Nha trong năm nay.</p> <p>Trong tháng 7 vừa qua, có thời điểm chỉ trong vòng 24 giờ, truyền thông Tây Ban Nha đưa tin về 3 trường hợp người chơi thiệt mạng ở tại những lễ hội bò tót khác nhau.</p> </div>"}