{"url": "https://dantri.com.vn/doi-song/nga-ngua-voi-nhung-pha-moi-cuoi-cua-co-dau-chu-re-chi-biet-ma-khong-than-20221004215350694.htm", "title": "Ngã ngửa với những pha mời cưới của cô dâu, chú rể \"chỉ biết mà không thân\"", "abstract": "(Dân trí) - Chỉ đi chung tour du lịch, gặp gỡ trong vài trận bóng đá giao hữu hay quen biết sơ sơ… nhiều người vẫn bất ngờ trở thành \"khách quý\" trong các đám cưới.", "content_html": "<div class=\"singular-content\"> <p><strong>Đi chung tour du lịch, đá chung sân bóng cũng thành \"khách quý\"</strong></p> <p>Không biết từ khi nào cụm từ \"phải đi đám cưới\" được nhiều người sử dụng khi chia sẻ về việc bản thân nhận được thiệp hồng của ai đó. Đám cưới ngày nay không chỉ đơn thuần là ngày vui để họ hàng, người thân gặp gỡ chúc phúc cho cô dâu, chú rể mà còn trở thành một nghĩa vụ xã giao mà nhiều người phải tham gia dù trong lòng không thực sự cảm thấy thoải mái.</p> <p>Anh Nguyễn Văn Thành (34 tuổi, Hà Đông, Hà Nội) chia sẻ, vào những giai đoạn cao điểm của mùa cưới anh nhận được tới 3 - 4 lời mời cưới một tuần. Có người cẩn thận tới gặp anh gửi thiệp, nhưng cũng có người chỉ gọi điện thoại.</p> <p>Cô dâu, chú rể hầu hết là bạn bè, người thân hoặc họ hàng của anh Thành. Tuy vậy, cũng không ít lần, anh \"vinh hạnh trở thành khách quý\" của những người mới chỉ gặp một đôi lần.</p> <p>Anh Thành kể, cách đây ít lâu, anh và nhóm bạn có tham dự một tour <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/doi-song/nga-ngua-voi-nhung-pha-moi-cuoi-cua-co-dau-chu-re-chi-biet-ma-khong-than-20221004215350694.htm\">du lịch</a> đi Hàn Quốc. Theo gợi ý của đơn vị lữ hành, mỗi người trong nhóm của anh rủ thêm một vài người bạn nữa ghép chuyến để được hưởng giá ưu đãi.</p> <p>Cuối cùng, họ gom được một nhóm 10 người. Qua chuyến đi Hàn Quốc 5 ngày, anh Thành quen thêm vài người khác - là bạn của bạn mình. Vì có những bức hình chụp chung nên khi đăng tải lên mạng xã hội, đôi bên đã kết bạn Facebook với nhau.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ngã ngửa với những pha mời cưới của cô dâu, chú rể chỉ biết mà không thân - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/anh-le-cuoi-crop-1664894531011.jpeg\" alt=\"Ngã ngửa với những pha mời cưới của cô dâu, chú rể chỉ biết mà không thân - 1\" data-width=\"940\" data-height=\"627\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/anh-le-cuoi-crop-1664894531011.jpeg\" data-photo-id=\"2163048\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2163048\" data-content-target=\"/doi-song/nga-ngua-voi-nhung-pha-moi-cuoi-cua-co-dau-chu-re-chi-biet-ma-khong-than-20221004215350694.htm\"> <figcaption> <p>Việc lựa chọn khách mời là một khâu quan trọng, đòi hỏi sự tinh tế của cô dâu, chú rể. (Ảnh minh họa: sina)</p> </figcaption></figure> <p>Khi trở về, anh Thành không gặp gỡ những người đó thêm lần nào. Thi thoảng họ chỉ tương tác qua mạng xã hội bằng việc thả like, viết bình luận.</p> <p>\"Hai tháng sau chuyến đi du lịch, một cô gái trong nhóm đó đã nhắn tin qua Facebook mời tôi đi dự hôn lễ của cô ấy. Tôi khá bất ngờ vì quan hệ của chúng tôi không thân thiết tới mức cần đến đám cưới của nhau. Tôi nghĩ mình đi dự cũng dở nên đành viện cớ bận việc và chỉ gửi phong bì chúc mừng qua người bạn\", anh Thành nhớ lại lần trở thành \"khách quý\" bất đắc dĩ.</p> <p>Đang ở vào độ tuổi thanh niên nên anh Trần Thế Nhuận (27 tuổi, quê Hà Tĩnh) cũng tất bật tham dự các đám cưới của bạn bè. Tuy nhiên, ngoài những mối quan hệ từ bạn học cũ, bạn làm cùng công ty, anh Nhuận còn phát sinh một số đám cưới từ sở thích đam mê đá bóng của mình.</p> <p>Chàng trai 27 tuổi kể: \"Tôi là thành viên của một vài đội bóng và thường tham gia đá bóng giao hữu. Tại sân bóng, tôi có quen một số anh em và lưu lại Facebook của nhau. Đôi bên chỉ quan hệ xã giao nhưng khi cưới họ cũng gửi tin nhắn qua mạng mời tôi về quê họ để tham dự.</p> <p>Họ nói rằng do chạy lại phần mềm điện thoại nên mất số điện thoại của tôi. Họ đành nhắn tin qua Facbook thay vì gọi điện. Thực chất chúng tôi còn chưa có số điện thoại của nhau\".</p> <p><strong>Tiền mừng cưới trở thành \"gánh nặng\"</strong></p> <p>Chị Vũ Thị Vân (32 tuổi, Gia Lâm, Hà Nội) cũng cho hay, bản thân đã nhận được khoảng 4 - 5 lời mời từ những người bạn \"qua đường\" như thế. Thậm chí, có người từ hồi tốt nghiệp đại học, chị chưa gặp lại nhưng vì còn lưu số điện thoại nên họ vẫn gọi điện mời.</p> <p>Có lần vì cả nể, chị cũng đến tham dự đám cưới của một người bạn mới quen. Nhưng đến nơi rồi chị như lạc vào một rừng người lạ bởi ngoài cô dâu (người mới gặp một đôi lần), chị không quen bất cứ ai khác. Ngồi cùng những người lạ, chị chẳng biết nói chuyện gì, ăn uống càng cảm thấy không thoải mái.</p> <p>\"Chính vì vậy, sau này khi nhận được lời mời cưới từ những người không mấy thân thiết, tôi sẽ cân nhắc thật kỹ xem có nên tới dự hay mừng cưới không. Đa phần tôi chỉ gửi khoảng 300 nghìn đồng chứ không tới dự. Tới dự đương nhiên tôi phải mừng 500 nghìn đồng, như vậy vừa tốn kém vừa không cần thiết\", chị Vân nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ngã ngửa với những pha mời cưới của cô dâu, chú rể chỉ biết mà không thân - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201080'%2F%3E\" alt=\"Ngã ngửa với những pha mời cưới của cô dâu, chú rể chỉ biết mà không thân - 2\" data-width=\"1920\" data-height=\"1080\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/dam-cuoi-khach-1664895002560.jpeg\" data-photo-id=\"2163052\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2163052\" data-content-target=\"/doi-song/nga-ngua-voi-nhung-pha-moi-cuoi-cua-co-dau-chu-re-chi-biet-ma-khong-than-20221004215350694.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/dam-cuoi-khach-1664895002560.jpeg\"> <figcaption> <p>Nhiều người thấy lạc lõng trong đám cưới mình đến dự. (Ảnh minh họa: hk01)</p> </figcaption></figure> <p>Chị Vân cho biết, chị chỉ là nhân viên hành chính của một công ty. Thu nhập bình quân 12 triệu đồng/tháng. Nhiều tháng tiền mừng cưới trở thành \"gánh nặng\", ngốn tới một nửa số lương của chị. Chính vì vậy, nếu không tính toán cẩn thận, chị sẽ phải cắt giảm rất nhiều khoản chi tiêu khác trong tháng.</p> <p>Đám cưới là dịp vui, mừng hạnh phúc trăm năm cho các cặp đôi. Tuy nhiên, đôi khi nó vô tình đem đến những trải nghiệm không mấy thoải mái cho khách mời vì những lời mời bất ngờ như vậy.</p> <p>Liên quan tới vấn đề này, trao đổi với PV <em>Dân trí</em>, nhà nghiên cứu văn hóa - TS Nguyễn Hùng Vĩ, nguyên giảng viên Trường Đại học Khoa học và Nhân văn (Đại học Quốc gia Hà Nội) cho rằng, lâu nay chúng ta không có quy định cụ thể trong việc tổ chức đám cưới. Nhà nước chỉ khuyến khích tổ chức tiệc cưới đơn giản, văn minh, tiết kiệm.</p> <p>Tuy nhiên, thực tế cũng có rất nhiều người tổ chức tiệc cưới rình rang với nhiều mục đích như khoe khoang, tự khẳng định mình… Cũng có nhiều người quan niệm đám cưới là \"trả nợ miệng\", là dịp để \"thu hoạch\".</p> <p>Theo vị chuyên gia này, mỗi người đều có quyền tự do lựa chọn tổ chức đám cưới theo ý mình vì đó là hoạt động thuộc về cuộc sống cá nhân của mỗi người. Tuy nhiên, ông cho rằng, đám cưới nên hướng đến sự thân thiện, thể hiện cái đẹp trong ứng xử và không nên mang tính vụ lợi.</p> <p>Cũng theo TS Nguyễn Hùng Vĩ, dân gian có câu \"ma chê cưới trách\", khi có công to việc lớn thì tất cả mọi việc đều bối rối. Tâm lý cho rằng \"thừa còn hơn thiếu\" cũng khiến nhiều người thường mở rộng danh sách khách mời quá mức. Có người thì nghĩ rằng, mình không mời thì bạn bè sẽ trách. Dẫu là quen qua qua nhưng cũng có người nhớ đến mình.</p> <p>Trong tình huống nhận được lời mời cưới từ những người không mấy quen biết, TS Nguyễn Hùng Vĩ cho rằng, người được mời có quyền tự do lựa chọn tham dự, gửi quà mừng hoặc không tham dự.</p> <p>Song dù lựa chọn thế nào cũng nên ứng xử một cách có văn hóa. Trách móc hay giận dỗi sẽ vô tình lộ ra mình là người thiếu nghệ thuật ứng xử. Chẳng hạn, có thể gửi một lời chúc phúc qua tin nhắn hay qua điện thoại rồi viện cớ bận việc không thể đến. Không nhất thiết cứ phải gửi phong bì hay tiền mừng nếu bản thân không thấy cần thiết.</p> <p>\"Đôi khi vì công việc tôi cũng quên mất mình được mời dự đám cưới. Sau đó, tôi luôn gửi lời xin lỗi và hẹn sẽ gặp gỡ họ một dịp nào đó. Tôi cũng từng không đi đám cưới của những người không quen biết lắm. Tuy nhiên, tôi vẫn gửi tin nhắn chúc mừng họ\", vị chuyên gia này chia sẻ.</p> </div>"}