{"url": "https://dantri.com.vn/doi-song/cam-nang-cung-con-ren-y-chi-tu-the-thao-20220926173829609.htm", "title": "Cẩm nang cùng con rèn ý chí từ thể thao", "abstract": "(Dân trí) - Trong xã hội cạnh tranh, phụ huynh thấy rõ tầm quan trọng của ý chí đối với tương lai thành công của con. Nhưng muốn rèn ý chí cho con, bản thân cha mẹ cũng cần nuôi dưỡng tinh thần bền bỉ cho mình để cùng con hái \"trái ngọt\".", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cẩm nang cùng con rèn ý chí từ thể thao - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/anh1-1664188350431.jpg\" alt=\"Cẩm nang cùng con rèn ý chí từ thể thao - 1\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/anh1-1664188350431.jpg\" data-photo-id=\"2150434\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2150434\" data-content-target=\"/doi-song/cam-nang-cung-con-ren-y-chi-tu-the-thao-20220926173829609.htm\"></figure> <p>Ý chí đóng vai trò quan trọng trong sự hình thành nhân cách và tương lai thành công của trẻ. Thế nhưng, ý chí không phải thiên bẩm mà cần trẻ trui rèn từ môi trường thực tiễn với những trải nghiệm đáng nhớ, đặc biệt là thể thao. Và để rèn ý chí cho con, bản thân phụ huynh cũng cần bền bỉ đồng hành để sẵn sàng tiếp động lực giúp con tự tin vượt qua thách thức trong cuộc sống.</p> <p>Là chuyên gia có nhiều năm kinh nghiệm và nghiên cứu trong lĩnh vực tâm lý trẻ em, PGS. TS. Trần Thành Nam đã chia sẻ bí quyết đắt giá dành cho các bậc phụ huynh thông qua những câu chuyện truyền cảm hứng từ các bạn nhỏ theo đuổi đam mê thể thao.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cẩm nang cùng con rèn ý chí từ thể thao - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%202482'%2F%3E\" alt=\"Cẩm nang cùng con rèn ý chí từ thể thao - 2\" data-width=\"2048\" data-height=\"2482\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/anh2-1664188350488.jpg\" data-photo-id=\"2150435\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2150435\" data-content-target=\"/doi-song/cam-nang-cung-con-ren-y-chi-tu-the-thao-20220926173829609.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/anh2-1664188350488.jpg\"></figure> <p><strong>Đừng biến thành tích trở thành \"gánh nặng tâm lý\" của con</strong></p> <p>Khi trẻ theo đuổi đam mê thể thao, chuyên gia Trần Thành Nam chia sẻ, phụ huynh không nên đặt nặng thành tích khiến trẻ cảm thấy áp lực. Thay vào đó, cha mẹ nên là người bạn đồng hành giúp con xác định mục tiêu riêng để con thỏa sức trải nghiệm và học hỏi từ môn thể thao con yêu thích.</p> <p>Cầm trên tay chứng nhận hoàn thành khóa trải nghiệm kỹ năng, câu chuyện về cậu bé Nguyễn Hải Phong được chia sẻ trong \"Ý Chí Check\", một thử thách do nhãn hàng Nestlé MILO phát động vào mùa hè vừa qua, đã khiến nhiều người ngưỡng mộ về hành trình bền bỉ băng rừng nguyên sinh Thái Lan khi chỉ mới 5 tuổi. Mẹ Trịnh Huyền cho biết, đây không phải \"nhiệm vụ\" chị muốn con thực hiện mà do chính con ý thức được bản thân cần nỗ lực nâng cao thể chất mỗi ngày để khám phá thiên nhiên và chinh phục nấc thang mục tiêu trong cuộc sống.</p> <p>Xuyên suốt hành trình này, chị đã kiên trì đồng hành cùng con tập luyện thể thao và không quên bổ sung dinh dưỡng cân bằng trong mỗi bữa ăn giúp con đạt thể lực tốt nhất. Được mẹ tiếp động lực, Phong đều đặn tập đạp xe và duy trì thực hiện các bài tập nâng cao sức bền ở công viên gần nhà. Thành tích con đạt được, theo chị không chỉ là chứng nhận đơn thuần mà chính là sức mạnh ý chí con đã trui rèn từ thể thao, giúp con hình thành những tố chất cần thiết để sớm gặt hái nhiều thành công hơn trong tương lai</p> <p><strong>Rèn ý chí vượt khó cho con từ những việc nhỏ nhất</strong></p> <p>Không ít phụ huynh có tâm lý bảo bọc, chiều chuộng con và thậm chí là không muốn con \"đụng\" vào việc gì ngoài tập trung học hành. Trước vấn đề này, PGS. TS. Trần Thành Nam cho biết thực chất cha mẹ đang tước đi \"quyền vượt khó\" của con và không cho con có nhiều cơ hội để rèn ý chí.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cẩm nang cùng con rèn ý chí từ thể thao - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%202482'%2F%3E\" alt=\"Cẩm nang cùng con rèn ý chí từ thể thao - 3\" data-width=\"2048\" data-height=\"2482\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/anh3-1-1664188350538.jpg\" data-photo-id=\"2150437\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2150437\" data-content-target=\"/doi-song/cam-nang-cung-con-ren-y-chi-tu-the-thao-20220926173829609.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/anh3-1-1664188350538.jpg\"></figure> <p>Tham gia thử thách \"Ý Chí Check\", mẹ Phạm Bích Nga chia sẻ câu chuyện cảm động về sự bản lĩnh chinh phục bản thân của cô con gái nhỏ. Dù chưa qua trường lớp đào tạo chuyên nghiệp nào nhưng cô bé đã tự nỗ lực trau dồi kỹ năng để xuất sắc lọt Top 20 cuộc thi Tìm kiếm bé xinh, mẫu xịn cùng cô Thỏ Mây. Hiện tại, bé còn đang thử sức ở vai trò MC nhí.</p> <p>Hành trang bước vào mỗi thử thách của em không gì ngoài ý chí được trui rèn từ thể thao. Ngoài những giờ học văn hóa và kỹ năng trên trường, em thường xuyên dành thời gian cho sở thích thể thao như leo dây vận động và đạp xe. \"Từ nhỏ, mình để bé tham gia phụ việc nhà và sắp xếp lịch tập luyện thể thao điều độ cho bé. Qua đó, ý chí của con được bồi dưỡng, giúp con tự tin vượt qua mọi rào cản và đạt được một vài mục tiêu nho nhỏ\", chị Nga chia sẻ thêm.</p> <figure class=\"video-9x16\" contenteditable=\"false\"> <div class=\"video-wrapper\"><iframe src=\"https://www.youtube.com/embed/TQo3iTFiVI8?rel=0\" width=\"480\" height=\"270\" frameborder=\"0\" allowfullscreen></iframe></div> </figure> <p><strong>\"Tiếp lửa\" bộ đôi ý chí và đam mê trong con</strong></p> <p>Chuyên gia Trần Thành Nam cho biết, phụ huynh cần hiểu được mỗi đứa trẻ là một tài năng độc đáo, đặc biệt. \"Trẻ sẽ dần ghép cặp cảm xúc tiêu cực với các hoạt động mà cha mẹ muốn con yêu thích. Và kết quả là chỉ làm cho đứa trẻ mất đi hứng thú với thể thao mà thôi\". Do đó, cha mẹ nên tiếp động lực cho con theo đuổi đam mê trong thể thao chứ không ép con tập luyện môn mà cha mẹ muốn.</p> <p>Cũng là một người cha, chuyên gia luôn tạo cơ hội để con trải nghiệm đa dạng nhiều môn thể thao: \"Bé trai lớn nhà tôi từ khi 3 tuổi đã được bố mẹ thả cho thử sức các môn thể thao và bé thích nhất là bơi lội, bóng đá. Tập thể thao cũng là lúc con luyện trí, lúc đối mặt thử thách căng thẳng, và cũng có lúc cho cơ hội tĩnh lặng để rèn tâm.\"</p> <figure class=\"video-9x16\" contenteditable=\"false\"> <div class=\"video-wrapper\"><iframe src=\"https://www.youtube.com/embed/XVQOl0Y03pY?rel=0\" width=\"480\" height=\"270\" frameborder=\"0\" allowfullscreen></iframe></div> </figure> <p>Ủng hộ quan điểm trên, mẹ Hương Kool cho biết bản thân luôn tiếp ý chí để con theo đuổi đam mê mỗi ngày bằng cách khuyến khích và tạo điều kiện cho con tham gia môn thể thao yêu thích, điển hình là bé rất đam mê trượt patin để cơ thể săn chắc, linh hoạt và thêm dẻo dai hơn. \"Những điều con làm đều do siêng năng, chăm chỉ nên mới hoàn thành xuất sắc. Tập luyện thể thao mỗi ngày giúp ích rất nhiều cho việc rèn ý chí của con, giúp con có thể lực tốt nhất, bền bỉ nhất\", mẹ Hương chia sẻ.</p> <p><strong>Tiếp ý chí với nguồn dinh dưỡng cân bằng</strong></p> <p>Theo PGS.TS. Trần Thành Nam, một ý chí bền bỉ cần được nuôi dưỡng trong cơ thể khỏe mạnh. Bởi một sức khỏe tốt sẽ giúp trẻ thêm tự tin và dũng cảm, dám thử thách những điều mới, chủ động đương đầu với khó khăn. Và hành trình rèn ý chí từ thể thao của trẻ không thể thành công nếu thiếu sự tiếp dưỡng từ cha mẹ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cẩm nang cùng con rèn ý chí từ thể thao - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%202482'%2F%3E\" alt=\"Cẩm nang cùng con rèn ý chí từ thể thao - 4\" data-width=\"2048\" data-height=\"2482\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/anh4-1-1664188350617.jpg\" data-photo-id=\"2150438\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2150438\" data-content-target=\"/doi-song/cam-nang-cung-con-ren-y-chi-tu-the-thao-20220926173829609.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/anh4-1-1664188350617.jpg\"></figure> <p>Ngoài những bữa ăn cân đối, đa dạng và đầy đủ các nhóm chất, phụ huynh có thể bổ sung cho con những thực phẩm dinh dưỡng hàng ngày. Nhãn hàng Nestlé MILO hân hạnh đồng hành cùng phụ huynh mang đến cho trẻ em Việt Nam những sản phẩm giàu dinh dưỡng, tiếp năng lượng giúp con luôn bền bỉ trên hành trình rèn ý chí từ thể thao.</p> <div class=\"content-box align-center\" style=\"border:1px solid #2a7a3e;background:#f3fff8;width:100%\"> <p>Trong hành trình gần 30 năm hiện diện tại Việt Nam, Nestlé MILO luôn theo đuổi sứ mệnh nuôi dưỡng thế hệ trẻ Việt Nam năng động khỏe mạnh và mang trong mình ý chí bền bỉ. Cùng với các sản phẩm dinh dưỡng để tiếp năng lượng, Nestlé MILO nỗ lực tiếp ý chí cho trẻ với các bài học thể thao thông qua chuỗi hoạt động thuộc chương trình Năng Động Việt Nam. Trong đó, nền tảng \"Học Viện Thể Thao MILO Activ\" với chuỗi bài tập được thiết kế chuyên biệt sẽ đồng hành cùng mẹ và bé để tìm kiếm và phát triển đam mê thể thao. Tham khảo cách thức tham gia tại: https://www.nestlemilo.com.vn/hoc-vien-the-thao-milo-activ</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cẩm nang cùng con rèn ý chí từ thể thao - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20888%20500'%2F%3E\" alt=\"Cẩm nang cùng con rèn ý chí từ thể thao - 5\" data-width=\"888\" data-height=\"500\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/milo-grit-angle-3-dan-tri-shorten-1300w-2009docx-1664188266261.png\" data-photo-id=\"2150429\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2150429\" data-content-target=\"/doi-song/cam-nang-cung-con-ren-y-chi-tu-the-thao-20220926173829609.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/milo-grit-angle-3-dan-tri-shorten-1300w-2009docx-1664188266261.png\"></figure> </div> </div>"}