{"url": "https://dantri.com.vn/doi-song/nguoi-hung-tay-khong-cuu-be-gai-roi-tu-tang-5-chung-cu-o-trung-quoc-20220721220053191.htm", "title": "Người hùng tay không cứu bé gái rơi từ tầng 5 chung cư ở Trung Quốc", "abstract": "(Dân trí) - Sau tiếng động lớn, người đàn ông này phát hiện ra một bé gái rơi xuống mái tôn tầng một của khu chung cư bên kia đường nên lập tức chạy sang, đỡ lấy trước khi bé rơi xuống nền đất.", "content_html": "<div class=\"singular-content\"> <p>Đoạn video ghi lại cảnh một người đàn ông có phản xạ rất nhanh khi vội ném điện thoại để kịp thời đỡ được bé gái rơi từ tầng cao của chung cư ở Trung Quốc được đăng tải mới đây lập tức gây \"bão\" mạng. </p> <p>Theo <em>SCMP</em>, video này được cảnh sát công bố và sau đó không lâu được chia sẻ rộng rãi trên nhiều diễn đàn mạng xứ Trung và gây xúc động mạnh cho hàng triệu người dùng mạng xã hội.</p> <p>\"Anh ấy thực sự là người hùng vì đã dũng cảm chạy tới đó vào thời khắc quan trọng nhất. Tôi hy vọng anh ấy sẽ nhận được một chiếc điện thoại di động mới vì chiếc cũ có lẽ hỏng hết rồi\", một cư dân mạng bình luận.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/07/21/chinese-man-catches-toddler-falling-from-5th-floor-window-in-incredible-act-of-heroism-buy-sell-or-upload-video-content-with-newsflare-1658415350150/0_00_24.jpg\" width=\"1920\" height=\"1080\" data-src=\"2022/07/21/chinese-man-catches-toddler-falling-from-5th-floor-window-in-incredible-act-of-heroism-buy-sell-or-upload-video-content-with-newsflare-1658415350150.mp4\" data-video-key=\"df832436396ac8284ef7ce8d3c26de4e\" data-video-id=\"154439\"></video><figcaption> <p>Người hùng tay không cứu bé gái rơi từ tầng 5 chung cư ở Trung Quốc (Nguồn: Newsflare).</p> </figcaption></figure> <p>Được biết, người đàn ông trong đoạn video trên là Shen Dong, 31 tuổi. Trả lời trên <em>SCMP</em>, Shen cho biết, sự việc xảy ra vào ngày 19/7 tại thành phố Đồng Hương, tỉnh Chiết Giang. </p> <p>Thời điểm đó, Shen - một nhân viên ngân hàng ở gần đó, đang đỗ xe bên đường thì nghe thấy tiếng động rất lớn và phát hiện ra bé gái khoảng 2,5 tuổi rơi xuống mái tôn tầng một của khu chung cư đối diện.</p> <p>Thấy vậy, anh vội chạy sang đường, lập tức gọi cấp cứu và cùng nữ đồng nghiệp tìm cách giúp bé gái này. Thấy bé tiếp tục ngã qua mép mái tôn và lăn xuống, Shen lập tức ném điện thoại và kịp thời đỡ được trước khi bé rơi xuống nền xi măng.</p> <p>Theo hình ảnh được camera giám sát ghi lại, bé gái trước đó đã rơi từ cửa sổ của một căn hộ chung cư trên tầng 5.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người hùng tay không cứu bé gái rơi từ tầng 5 chung cư ở Trung Quốc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/21/hero-saves-baby-falling-from-apartment-1658415433549.jpg\" alt=\"Người hùng tay không cứu bé gái rơi từ tầng 5 chung cư ở Trung Quốc - 1\" data-width=\"1098\" data-height=\"658\" data-original=\"https://icdn.dantri.com.vn/2022/07/21/hero-saves-baby-falling-from-apartment-1658415433549.jpg\" data-photo-id=\"2061908\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2061908\" data-content-target=\"/doi-song/nguoi-hung-tay-khong-cuu-be-gai-roi-tu-tang-5-chung-cu-o-trung-quoc-20220721220053191.htm\"> <figcaption> <p>Shen Dong - nhân viên ngân hàng ở tỉnh Chiết Giang, Trung Quốc đã kịp thời đỡ bé gái rơi từ mái tôn tầng một sau khi ngã khỏi cửa sổ của một căn hộ trên tầng 5 (Ảnh chụp màn hình).</p> </figcaption></figure> <p>Nhớ lại giây phút ấy, Shen cho hay, bản thân không nhận ra đó là một đứa trẻ cho đến khi bé bắt đầu di chuyển sau vài giây rơi xuống mái tôn. Điều này cũng khiến bé tiếp tục ngã ra ngoài và may mắn anh đã kịp chạy đến đỡ lấy bé.</p> <p>\"Thành thật mà nói, tôi không nhớ nổi cụ thể sự việc đã xảy ra thế nào. Tôi cũng không biết cánh tay của mình lúc đó có đau hay không mà theo bản năng nên đã chạy tới đỡ lấy bé\", Shen nói.</p> <p>Người đàn ông này cũng bày tỏ xúc động khi kịp thời phát hiện và có mặt tại hiện trường. \"Thật may mắn vì tôi đã đến kịp, nếu không thì chẳng tưởng tượng được sự việc sẽ khủng khiếp cỡ nào\".</p> <p>Theo Shen, bé gái may mắn sống sót nhờ rơi xuống phần mái tôn, giúp giảm lực tác động vào cơ thể. Sau sự việc, bé gái lập tức được đưa vào bệnh viện với tình trạng tổn thương phổi và bị thương ở chân. Hiện bé đã ổn định và không gặp sự cố nào nguy hiểm.</p> <p>Ngay sau khi đoạn video được công bố và đăng tải, nhiều người đã gọi Shen là người hùng, bày tỏ sự cảm phục trước hành động tuyệt vời của anh. </p> <p>Trước Shen, bà mẹ trẻ tên là Wu Juping, cũng đến từ tỉnh Chiết Giang cách đây 11 năm đã được ca ngợi khắp Trung Quốc sau hành động đỡ em bé rơi từ tầng 9 khi cô đang đi bộ bên dưới tòa nhà. Bé gái may mắn giữ được mạng sống, còn Wu bị gãy tay sau cú đỡ kịp thời này.</p> </div>"}