{"url": "https://dantri.com.vn/doi-song/van-may-trung-so-giup-cuoc-doi-nguoi-dan-ong-tung-quan-sang-trang-moi-20220731064837140.htm", "title": "Vận may trúng số giúp cuộc đời người đàn ông túng quẫn sang trang mới", "abstract": "(Dân trí) - Sau khi nhận giải thưởng lớn, người đàn ông may mắn sẽ trang trải nợ nần và không còn phải bán căn nhà vừa mới xây.", "content_html": "<div class=\"singular-content\"> <p>Ngày 24/7, ông Mohammed Bava (50 tuổi, sống ở Ấn Độ) bất ngờ nhận được tin vui khi biết trúng xổ số với giải thưởng lên đến 10 triệu Rupee (2,5 tỷ đồng). Niềm vui lớn ngay lập tức lan tỏa khắp vùng, cái tên của ông bỗng dưng được nhiều người biết đến. </p> <p>Điều đáng nói là niềm vui đến giữa lúc ông đang vật lộn với những khó khăn về tài chính. Sau khi nhận thưởng, Mohamed Bava có thể dùng số tiền này để trang trải khoản nợ nần mà cả nhà đang phải \"gánh\" trên vai.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vận may trúng số giúp cuộc đời người đàn ông túng quẫn sang trang mới - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/31/xo-so-1-1659224271264.jpg\" alt=\"Vận may trúng số giúp cuộc đời người đàn ông túng quẫn sang trang mới - 1\" data-width=\"373\" data-height=\"212\" data-original=\"https://icdn.dantri.com.vn/2022/07/31/xo-so-1-1659224271264.jpg\" data-photo-id=\"2074845\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2074845\" data-content-target=\"/doi-song/van-may-trung-so-giup-cuoc-doi-nguoi-dan-ong-tung-quan-sang-trang-moi-20220731064837140.htm\"> <figcaption> <p>Ông Mohammed Bava nhận tin vui lớn giữa lúc đang nợ nần chồng chất (Ảnh: India).</p> </figcaption></figure> <p>Gia đình ông Mohammed Bava từng có cuộc sống trung lưu ở Ấn Độ, làm ăn phát đạt nhờ công việc thầu xây dựng và <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/doi-song/van-may-trung-so-giup-cuoc-doi-nguoi-dan-ong-tung-quan-sang-trang-moi-20220731064837140.htm\">kinh doanh</a> bất động sản. Tuy nhiên, công việc dần dần ít lại, thêm sự bùng phát của dịch Covid-19 khiến những doanh nghiệp nhỏ như ông điêu đứng.</p> <p>Nhằm có tiền trang trải chi phí đám cưới cho 2 cô con gái và vực dậy công <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/doi-song/van-may-trung-so-giup-cuoc-doi-nguoi-dan-ong-tung-quan-sang-trang-moi-20220731064837140.htm\">việc làm</a> ăn, người đàn ông này đã vay số tiền lên đến 5 triệu Rupee (1,25 tỷ đồng). Giữa lúc túng bấn, Mohammed Bava còn chi tiền cho con trai sang tận Qatar tìm cơ hội đổi đời, với hy vọng công việc thuận lợi sẽ giúp gia đình trang trải nợ nần.</p> <p>Trước khi trúng xổ số, ông đã tính tới chuyện bán căn nhà mới xây để trả nợ cho ngân hàng và người thân.</p> <p>Chuyện bán nhà chỉ là cực chẳng đã, vì cả <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/doi-song/van-may-trung-so-giup-cuoc-doi-nguoi-dan-ong-tung-quan-sang-trang-moi-20220731064837140.htm\">gia đình</a> mới chuyển đến sinh sống chưa được bao lâu thì phải chấp nhận rao bán để đi ở thuê. Thỏa thuận bán nhà vừa xong xuôi cũng là lúc người bạn báo tin ông trúng giải thưởng lớn.</p> <p>\"Tôi cảm thấy nhẹ nhõm. Tôi không còn ai để tìm sự giúp đỡ, không còn từ nào để diễn đạt cảm xúc của mình\", ông Mohammed Bava chia sẻ.</p> <p>Với giải thưởng lớn nhận được, Mohamed Bava không những không còn phải lo lắng về nợ nần, mà còn từ bỏ dự định bán nhà.</p> <p>\"Tôi đã trúng xổ số nên không cần phải bán căn nhà này nữa. Khi nhận được giải thưởng, mọi vấn đề nợ nần sẽ được giải quyết\", người đàn ông may mắn chia sẻ với báo chí.</p> <p>Được biết, ông Mohammed Bava đã mua 50 tờ vé số tại đại lý của công ty xổ số bang Kerala hôm 24/7 với hy vọng có thể thoát khỏi tình trạng nợ nần. Và điều không ngờ cuối cùng cũng đến với gia đình ông, ai nấy đều không dám tin vào sự thật vì giải thưởng quá lớn.</p> <p>\"Chiếc vé trúng giải được tôi mua lúc đang căng thẳng, vì không biết phải làm gì nữa\", Mohammed Bava chia sẻ. </p> <p>Sau khi nhận thưởng, ông Mohammed Bava sẽ trả nợ và dùng một phần tiền còn lại giúp đỡ những người nghèo khổ. Dự kiến, người <span style=\"background-color:rgba(208,2,27,0.5)\">đàn</span> ông may mắn sẽ nhận được khoảng 6,3 triệu Rupee Ấn Độ (1,7 tỷ đồng) sau khi đã trừ thuế.</p> </div>"}