{"url": "https://dantri.com.vn/doi-song/mat-trang-khi-chuyen-tien-cho-ban-trai-di-ten-lua-ve-trai-dat-o-nhat-ban-20221012212114319.htm", "title": "Mất trắng khi chuyển tiền cho bạn trai \"đi tên lửa về Trái đất\" ở Nhật Bản", "abstract": "(Dân trí) - Người phụ nữ sống ở Nhật Bản đã chuyển tiền cho đối tượng lừa đảo 5 lần, với số tiền 30.000 USD.", "content_html": "<div class=\"singular-content\">\r\n\r\n                 <p>Tháng 6/2022, một người phụ nữ giấu tên người <a href=\"https://dantri.com.vn/tim-kiem/nh%E1%BA%ADt+b%E1%BA%A3n.htm\" data-auto-link-id=\"5fd334005333a60018f3a1dd\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd334005333a60018f3a1dd\" data-content-target=\"/doi-song/mat-trang-khi-chuyen-tien-cho-ban-trai-di-ten-lua-ve-trai-dat-o-nhat-ban-20221012212114319.htm\">Nhật Bản</a> quen một người đàn ông qua mạng xã hội.</p>\n<p>Người đàn ông này tự xưng là \"phi hành gia\" và đang làm việc trên Trạm Vũ trụ Quốc tế (ISS). </p>\n<p>Sau lần quen biết, họ trò chuyện rồi thường xuyên nhắn tin thông qua ứng dụng trên di động. Một thời gian sau, khi cặp đôi trở nên thân thiết, người đàn ông tự xưng làm \"phi hành gia\" thổ lộ tình cảm yêu đương với đối phương dù cả 2 chưa bao giờ gặp mặt.</p>\n<p>Để tạo lòng tin, anh ta còn tuyên bố sẽ chuyển đến Nhật Bản và kết hôn với người phụ nữ quen qua mạng.</p>\n<figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mất trắng khi chuyển tiền cho bạn trai \" t l v tr nh b src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/phi-hanh-1-1665584087381.jpg\" alt=\"Mất trắng khi chuyển tiền cho bạn trai \" data-width=\"560\" data-height=\"441\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/phi-hanh-1-1665584087381.jpg\" data-photo-id=\"2174855\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2174855\" data-content-target=\"/doi-song/mat-trang-khi-chuyen-tien-cho-ban-trai-di-ten-lua-ve-trai-dat-o-nhat-ban-20221012212114319.htm\">\n<figcaption>\n<p>Người đàn ông lừa đảo tự xưng mình là \"phi hành gia\" trên Trạm Vũ trụ Quốc tế (Ảnh minh họa).</p>\n</figcaption>\n</figure>\n<p>Mặc dù, lòng muốn vậy song người đàn ông này cho biết, đang làm việc trên Trạm Vũ trụ Quốc tế (ISS) nên không thể đủ chi phí để quay về Trái đất. </p>\n<p>Người phụ nữ quốc tịch Nhật Bản không hề nghi ngờ về thân phận thật của anh ta nên đã chuyển cho bạn trai số tiền 30.000 USD (718 triệu đồng). Đây được xem là khoản tiền giúp người đàn ông có thể trở về Trái đất. </p>\n<p>Sở dĩ người phụ nữ sống ở Nhật Bản tin tưởng bạn trai quen qua mạng này vì anh ta thành thạo các cụm từ viết tắt của Cơ quan hàng không vũ trụ Mỹ (NASA), hay JAXA - Cơ quan Hàng không Vũ trụ Nhật Bản. </p>\n<p>Số tiền 30.000 USD (718 triệu đồng) được người phụ nữ nói trên chuyển thành 5 lần khác nhau cho bạn trai trong giai đoạn từ 19/8 đến 5/9. Tuy nhiên, sau đó, anh ta tiếp tục yêu cầu và vòi vĩnh chuyển thêm tiền. Lúc đó, nạn nhân bắt đầu nảy sinh mối nghi ngờ và trình báo cảnh sát. </p>\n<p>Truyền thông Nhật Bản chưa thông tin thêm vụ việc. Song đây thực sự là lời cảnh tỉnh với tất cả mọi người trong đó có các chị em về những mối quan hệ thông qua mạng xã hội. Cần cảnh giác trước các chiêu dụ dỗ lừa đảo, chuyển tiền. Tuyệt đối không chuyển bất cứ khoản tiền nào cho người lạ đặc biệt là những người mới quen qua mạng xã hội.  </p>\r\n                      </div>"}