{"url": "https://dantri.com.vn/doi-song/hy-huu-nguoi-dan-ong-song-sot-tren-dao-hoang-nho-hai-qua-chanh-20220817101928068.htm", "title": "Hy hữu: Người đàn ông sống sót trên đảo hoang nhờ hai quả chanh", "abstract": "(Dân trí) - Sau khi bị ngã xuống biển và sóng đánh trôi vào đảo hoang, người đàn ông cầm cự sự sống suốt gần một tuần nhờ ăn hai quả chanh và uống nước biển.", "content_html": "<div class=\"singular-content\"> <p>Câu chuyện về người đàn ông Brazil may mắn sống sót trên đảo hoang hiện đang thu hút sự chú ý của dư luận. Đó là ông Nelson Nedy, 51 tuổi, một người làm vườn. Ngày 8/8, ông tới Mirador do Roncador, một điểm tham quan sát bãi biển Grumari. Khi đứng trên mép đá để ngắm sóng, ông bất ngờ bị đợt sóng lớn ập tới, đánh ngã xuống nước.</p> <p>\"Tôi bị sóng lớn kéo tuột xuống nước, đập người vào đá. Dù cố gắng tự vùng vẫy để cứu mình, nhưng sóng biển đã cuốn tôi ra xa gần 4km ngoài khơi\", ông nhớ lại.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Hy hữu: Người đàn ông sống sót trên đảo hoang nhờ hai quả chanh - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/17/hy-huudocx-1660706233400.jpeg\" alt=\"Hy hữu: Người đàn ông sống sót trên đảo hoang nhờ hai quả chanh - 1\" data-original=\"https://icdn.dantri.com.vn/2022/08/17/hy-huudocx-1660706233400.jpeg\" data-photo-id=\"2097658\" data-width=\"634\" data-height=\"779\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2097658\" data-content-target=\"/doi-song/hy-huu-nguoi-dan-ong-song-sot-tren-dao-hoang-nho-hai-qua-chanh-20220817101928068.htm\"> <figcaption>Ông Nedy cầm cự sự sống suốt gần một tuần trên đảo hoang nhờ hai quả chanh và hai chai nước (Ảnh: Handout).</figcaption></figure> <p>Cuối cùng, ông Nedy bị dạt vào bờ của đảo Palmas. Đây vốn là một đảo hoang không có người ở. Chẳng còn cách nào khác, người đàn ông làm vườn đành ở yên trên đảo, chờ đợi để phục hồi <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/doi-song/hy-huu-nguoi-dan-ong-song-sot-tren-dao-hoang-nho-hai-qua-chanh-20220817101928068.htm\">sức khỏe</a> vì đã mất sức quá nhiều do ở dưới biển quá lâu.</p> <p>\"Nơi này không có gì cả, cũng chẳng có nơi trú ẩn. Bởi vậy, tôi phải đi sâu vào trong đảo, tìm một nơi trú thân tạm thời\", ông nói.</p> <p>Sau một hồi lang thang, cuối cùng ông Nedy tìm thấy hang động và ngủ tạm qua đêm đầu tiên tại đó. Sớm hôm sau, ông trở dậy và tiếp tục khám phá hòn đảo trước khi trời mưa. Khi leo lên tảng đá bằng sợi dây thừng cũ mà ai đó bỏ lại trước đó, ông Nedy bất ngờ thấy một chiếc lều dựng tạm do người ngư dân địa phương nào đó để lại. Tới lúc trèo xuống, ông tìm thấy hai quả chanh và hai chai nước trên mặt đất.</p> <p>\"Tôi ăn hết hai quả chanh, không để thừa lại chút gì\", ông Nedy kể.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Hy hữu: Người đàn ông sống sót trên đảo hoang nhờ hai quả chanh - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20423'%2F%3E\" alt=\"Hy hữu: Người đàn ông sống sót trên đảo hoang nhờ hai quả chanh - 2\" data-original=\"https://icdn.dantri.com.vn/2022/08/17/hy-huudocx-1660706233514.jpeg\" data-photo-id=\"2097659\" data-width=\"634\" data-height=\"423\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2097659\" data-content-target=\"/doi-song/hy-huu-nguoi-dan-ong-song-sot-tren-dao-hoang-nho-hai-qua-chanh-20220817101928068.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/17/hy-huudocx-1660706233514.jpeg\"> <figcaption>Đảo Palmas, ngoài khơi bờ biển Grumari ở Jio de Janeiro, Brazil (Ảnh: Alamy).</figcaption></figure> <p>Trong lều, ông tìm thấy một cái chăn cũ bị vứt lại. Ông đã dùng nó để thu hút sự chú ý của mọi người trên bãi biển Grumani nhưng vô ích vì đứng ở khoảng cách quá xa.</p> <p>Ngày tiếp theo, ông cố tự bơi vào đất liền, nhưng phải bỏ cuộc giữa chừng vì thủy triều xuất hiện. \"Đã có lúc tôi để cơ thể tự trôi và liên tục cầu nguyện rằng để Chúa mang đi bất cứ đâu\", người đàn ông 51 tuổi nói.</p> <p>Khi bơi trở lại đảo hoang, tới ngày kế tiếp, ông lại dùng một miếng xốp và cánh cửa ván ép trên đảo ghép lại, làm \"phương tiện\" di chuyển dưới nước, nhưng   bất thành.  </p> <p>Vì chỉ có 2 chai nước ngọt nên ông Nedy uống rất tiết kiệm. Ông uống lẫn cả nước biển cho đỡ khát. Tới ngày thứ 4 trên đảo, ông nhớ ra từng thấy cảnh khỉ lấy than làm thức ăn mà không bị đau bụng nên cũng muốn thử. \"Nhưng nó chỉ khiến tôi khô miệng hơn và mắc kẹt vào răng\", ông nói.</p> <p>Tới ngày 13/8, ông không còn chút nước nào và đang cố sức cầm cự sự sống, thì bất ngờ nhìn thấy vài du khách lướt môtô nước gần đảo. Ông vội lấy áo phông vẫy lên cao để thu hút sự chú ý. Cuối cùng, ông được các nhà chức trách giải cứu, chuyển lên xe cứu thương và đưa tới bệnh viện Lourenco Jorge ở Barra da Tijuca.</p> </div>"}