{"url": "https://vietnamnet.vn/trung-quoc-ket-an-tu-hinh-cuu-thu-truong-cong-an-2063104.html", "title": "Trung Quốc kết án tử hình cựu Thứ trưởng Công an", "abstract": "Một tòa án tại tỉnh Cát Lâm, phía đông bắc Trung Quốc hôm nay (23/9) đã tuyên án tử hình với cựu Thứ trưởng Công an Tôn Lực Quân vì tội nhận hối lộ, thao túng thị trường chứng khoán, sở hữu súng trái phép.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/ton-lap-quan-754.jpg\">\n<figcaption>Tôn Lực Quân. Ảnh: China Daily</figcaption>\n</figure>\n<p>Theo China Daily, tòa án đồng ý hoãn thi hành án 2 năm. </p>\n<p>Ngoài án tử hình, Tòa án Nhân dân Trường Xuân, tỉnh Cát Lâm cũng kết án cựu quan chức này 8 năm tù giam và mức phạt 1 triệu NDT vì thao túng thị trường chứng khoán, 5 năm tù giam tội sở hữu súng trái phép. Mức án tổng cộng là án tử hình \"treo\".</p>\n<p>Sau hai năm hoãn thi hành án, án tù của cựu quan chức này sẽ được giảm xuống thành tù chung thân, không giảm nhẹ hay ân xá thêm. Điều này cũng đồng nghĩa với việc Tôn Lực Quân sẽ phải ở trong tù suốt phần đời còn lại. </p>\n<p>Tòa án cũng tước bỏ mọi quyền lợi chính trị và tịch thu tài sản của ông này. Số tiền thu lợi bất hợp pháp và lãi phát sinh từ đó đều bị thu hồi và nộp vào kho bạc nhà nước. </p>\n<p>Tôn Lực Quân từng giữ chức Trưởng phòng Tổng hợp thuộc Văn phòng Đối ngoại chính quyền nhân dân thành phố Thượng Hải, Phó Chủ nhiệm Văn phòng Tổng hợp Bộ Công an và Thứ trưởng Bộ Công an. </p>\n<p>Từ năm 2001 tới 4/2020, Tôn Lực Quân đã lợi dụng chức vụ giúp người khác kinh doanh, điều chỉnh vị trí, giải quyết nhiều vụ việc. Đổi lại, Tôn Lực Quân nhận được tiền, tài sản lên tới 646 triệu NDT một cách trực tiếp hoặc thông qua những người khác. </p>\n<p>Trong nửa đầu năm 2018, theo đề nghị của một số người, Tôn Lực Quân đã chỉ thị cho những người liên quan tác động tới giá cổ phiếu và khối lượng giao dịch bằng cách tận dụng vốn tập trung, giao dịch liên tục, giúp những người khác tránh được khoản lỗ hơn 145 triệu NDT. Tôn Lực Quân cũng đã vi phạm các quy định kiểm soát vũ khí khi sở hữu trái phép hai khẩu súng. </p>\n<p>Số tiền hối lộ mà nhân vật này nhận là cực lớn, tòa án cho biết. Ngoài ra, Tôn Lực Quân còn giúp một số người khác thăng tiến, điều chỉnh công việc, sử dụng quyền lực để can thiệp vào việc giải quyết các vụ việc cũng như hoạt động bình thường trong đời sống của người dân. </p>\n<p>Tòa án cho hay, sự phạm tội của ông này vô cùng nghiêm trọng, gây thiệt hại lớn cho Nhà nước và nhân dân. </p>\n<p>Tôn Lực Quân, 53 tuổi, quê ở tỉnh Sơn Đông, bắt đầu công tác từ năm 1988 và được kết nạp Đảng năm 1997. Ông này bị điều tra vào tháng 4/2020 và bị khai trừ khỏi Đảng, cách chức vào tháng 9/2021.</p>\n<p>Viện Kiểm sát Nhân dân Tối cao Trung Quốc đã phê chuẩn việc bắt giữ ông này vào tháng 11/2021. Vụ án của Tôn Lực Quân được xét xử lần đầu tiên vào tháng 7 năm nay tại Trường Xuân.</p>\n<p>Trước đó một ngày, tòa án ở Cát Lâm cũng tuyên án tử hình \"treo\" đối với cựu Bộ trưởng Tư pháp <a href=\"https://vietnamnet.vn/cuu-bo-truong-tu-phap-trung-quoc-linh-an-tu-hinh-2062792.html\">Phó Chính Hoa</a> vì tội nhận hối lộ và lách luật. </p>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/bi-mat-trong-hop-hai-san-dut-lot-cuu-thu-truong-cong-an-trung-quoc-811436.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/trung-quoc-ket-an-tu-hinh-cuu-thu-truong-cong-an-dec36281ab8e43fc954732cad191f8d6.jpg\" alt=\"Bí mật trong hộp hải sản đút lót cựu thứ trưởng công an Trung Quốc\"></a><a href=\"/bi-mat-trong-hop-hai-san-dut-lot-cuu-thu-truong-cong-an-trung-quoc-811436.html\" class=\"summary__content\">Bí mật trong hộp hải sản đút lót cựu thứ trưởng công an Trung Quốc</a><a class=\"summary__seemore\" href=\"/bi-mat-trong-hop-hai-san-dut-lot-cuu-thu-truong-cong-an-trung-quoc-811436.html\">Xem ngay</a></article>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/cuu-bo-truong-tu-phap-trung-quoc-linh-an-tu-hinh-2062792.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/bo-truong-tu-phap-988.jpg\" alt=\"Cựu Bộ trưởng Tư pháp Trung Quốc lĩnh án tử hình\"></a><a href=\"/cuu-bo-truong-tu-phap-trung-quoc-linh-an-tu-hinh-2062792.html\" class=\"summary__content\">Cựu Bộ trưởng Tư pháp Trung Quốc lĩnh án tử hình</a><a class=\"summary__seemore\" href=\"/cuu-bo-truong-tu-phap-trung-quoc-linh-an-tu-hinh-2062792.html\">Xem ngay</a></article>\n                            </div>"}