{"url": "https://vietnamnet.vn/hai-he-thong-chu-dao-cua-cong-nghiep-quoc-phong-tay-ban-nha-2054446.html", "title": "Hai 'trụ cột' của công nghiệp quốc phòng Tây Ban Nha", "abstract": "Tây Ban Nha có nền công nghiệp quốc phòng (CNQP) phát triển. Sản phẩm quân sự của họ đa dạng về chủng loại, có tính cạnh tranh và độ tin cậy cao, đạt tiêu chuẩn của NATO, EU, Mỹ.", "content_html": "<div>\n                                <p>Được đặt dưới sự quản lý, điều hành trực tiếp của Quốc vụ khanh về quốc phòng thông qua Văn phòng Hỗ trợ với bên ngoài (OFICAEX) thuộc Tổng cục Vũ khí và Trang bị, Bộ Quốc phòng, hệ thống CNQP Tây Ban Nha gồm 2 hiệp hội chủ đạo.</p>\n<p><strong>Hiệp hội Doanh nghiệp quốc phòng, hàng không và vũ trụ (TEDAE) </strong></p>\n<p>TEDAE được thành lập ngày 26/2/2009, gồm 85 doanh nghiệp hàng đầu về quốc phòng, hàng không và vũ trụ. Được Ủy ban châu Âu công nhận là một trong những hiệp hội quốc phòng-hàng không lớn châu lục, doanh thu hằng năm của TEDAE đạt hơn 10,3 tỷ Euro, trong đó xuất khẩu và dịch vụ chiếm hơn 70%, đóng góp khoảng 1% GDP cho nền kinh tế Tây Ban Nha, tạo ra hơn 53.000 việc làm. Mỗi năm, TEDAE dành tới 10% doanh thu cho công tác nghiên cứu và phát triển (R&amp;D). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/foto1arabiasalonwdsspcreaudesc-257.jpg\">\n<figcaption>Nhóm giám đốc điều hành bảy tập đoàn thuộc TEDAE nhóm họp ở Ảrập Xêút. Ảnh: atalayar.com</figcaption>\n</figure>\n<p>Một trong 2 doanh nghiệp hàng đầu của TEDAE là Tập đoàn Airbus Group. Airbus Group chuyên nghiên cứu, thiết kế và sản xuất các hệ thống thông tin, chỉ huy, kiểm soát, tình báo và trinh sát (C4ISR); hệ thống thông tin liên lạc quân sự; hệ thống các thiết bị hàng không, vô tuyến điện tử dẫn đường không quân và bảo vệ liên lạc trong tác chiến… </p>\n<p>Đối tác chủ yếu của Airbus Group là quân đội các nước NATO, Các Tiểu vương quốc Ảrập thống nhất, Thụy Sỹ và một số tập đoàn công nghiệp lớn như Thales, General Dynamics…</p>\n<p>Vị trí thứ hai trong TEDAE là Tập đoàn EXPAL. Đây là doanh nghiệp quan trọng nhất của Tây Ban Nha trong lĩnh vực nghiên cứu, phát triển và sản xuất các loại vũ khí, đạn dược, chất nổ, vật liệu nổ. Đây cũng là doanh nghiệp hàng đầu về dịch vụ rà phá bom mìn, làm sạch địa hình, bảo dưỡng, cải tiến và hỗ trợ hậu cần tổng hợp cho các phương tiện xe chiến đấu và hàng không. </p>\n<p>Sản phẩm của EXPAL rất đa dạng: các loại đạn dùng cho không quân, pháo binh, hải quân; các loại vũ khí hạng trung, hạng nhẹ; hệ thống thông tin hỗ trợ hỏa lực, máy tính xạ kích cho các loại vũ khí; máy bay không người lái cỡ nhỏ cảnh giới và kiểm soát; hệ thống hỗ trợ tích hợp điện tử; dịch vụ bảo dưỡng và hỗ trợ tổng hợp các hệ thống hàng không, xe bọc thép chiến đấu, rà phá bom mìn… Đối tác chủ yếu của EXPAL là quân đội các nước NATO, Chile, Brasil, Argentina, Venezuela, Panama, Romania, Ấn Độ, Indonesia… </p>\n<p><strong>Hiệp hội Doanh nghiệp hợp tác với cơ quan hành chính công (AESMIDE)</strong></p>\n<p>Thành lập năm 1984, AESMIDE có nhiệm vụ xúc tiến và quảng bá những sản phẩm và dịch vụ của các doanh nghiệp thành viên ở thị trường trong nước và quốc tế; kiến nghị và đề xuất với các tổ chức trong nước và quốc tế có thẩm quyền liên quan để giúp đỡ và trợ cấp cho các doanh nghiệp thành viên; bảo vệ lợi ích chung; đại diện cho Hiệp hội trước các tổ chức quốc gia và quốc tế thuộc lĩnh vực hoạt động tương ứng. </p>\n<p>AESMIDE có 60 doanh nghiệp thành viên, mỗi doanh nghiệp có thể thực hiện một hoặc nhiều lĩnh vực khác nhau như sản xuất, cung cấp các trang thiết bị và cơ sở hạ tầng; công nghệ thông tin; hỗ trợ và phân phối hậu cần, lương thực, thực phẩm, y tế và các dịch vụ chuyên môn khác. Mỗi doanh nghiệp thành viên tự do hoạt động và có toàn quyền quảng bá, xúc tiến để bán các sản phẩm ở thị trường trong nước và quốc tế mà không cần sự can thiệp của Hiệp hội.</p>\n<p>Các tập đoàn, doanh nghiệp thuộc các hiệp hội TEDAE và AESMIDE, ngoài sản xuất và cung cấp các sản phẩm chuyên dụng cho lực lượng vũ trang Tây Ban Nha, còn nỗ lực phát triển và đổi mới các hình thức hợp tác và thương mại với Bộ Nội vụ, Bộ Quốc phòng và nhiều cơ quan quốc phòng, an ninh khác của các nước NATO và Liên minh châu Âu (EU). </p>\n<p>Các nước ở khu vực Nam Mỹ như Brazil, Chile, Mexico, Argentina, Venezuela, Ecuador, Peru; các nước Đông Nam Á như Thái Lan, Indonesia, Philippines... cũng thông qua TEDAE và AESMIDE để ký kết hợp đồng với các doanh nghiệp sản xuất các thiết bị theo nhu cầu của mỗi nước.</p>\n<p>Hiện nay, do nền kinh tế Tây Ban Nha đang gặp một số khó khăn nên các hiệp hội, doanh nghiệp CNQP nước này đang tìm cách hướng ra thị trường nước ngoài nhằm thúc đẩy sản xuất, tạo cơ hội để các doanh nghiệp CNQP các nước đang phát triển có thể tiếp cận và hợp tác.</p>\n<p><strong>Nguyên Phong</strong></p>\n                            </div>"}