{"url": "https://vietnamnet.vn/nga-to-ukraine-de-doa-an-ninh-my-cao-buoc-moscow-do-them-dau-vao-lua-2062954.html", "title": "Nga tố Kiev đe dọa an ninh, Mỹ cáo buộc Moscow 'đổ thêm dầu vào lửa'", "abstract": "Ngoại trưởng Nga Sergey Lavrov tối 21/9 (giờ Mỹ) đã có bài phát biểu trước Hội đồng Bảo an Liên Hợp Quốc (LHQ) xoay quanh tình hình chiến sự Ukraine.", "content_html": "<div>\n                                <p>“Chính Ukraine đã tạo ra những mối đe dọa tới nền an ninh của Nga, chà đạp lên quyền lợi của người Nga và những cá nhân nói tiếng Nga sinh sống ở Ukraine. Tôi có thể đảm bảo với mọi người rằng chúng tôi sẽ không bao giờ chấp nhận điều đó. Tất cả những gì tôi muốn nói ngày hôm nay là việc quyết định tiến hành <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự đặc biệt ở Ukraine</a> là không thể tránh khỏi”, hãng tin Al Jazeera dẫn lời phát biểu của ông Lavrov.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/lavrov-1-171.jpeg\">\n<figcaption>Ngoại trưởng Nga Sergey Lavrov phát biểu trước Hội đồng Bảo an LHQ hôm 22/9. Ảnh: AP</figcaption>\n</figure>\n<p>“Những quốc gia đang cung cấp khí tài tới Ukraine, cũng như tiến hành huấn luyện cho binh sĩ Kiev cũng là những phe tham gia vào cuộc xung đột này. Việc cố ý thúc đẩy cuộc xung đột của tập thể các quốc gia phương Tây cho tới nay vẫn không bị trừng phạt”, ông Lavrov nói thêm.</p>\n<p>Theo Al Jazeera, Ngoại trưởng Nga sau khi kết thúc bài phát biểu đã lập tức rời khỏi phòng họp. </p>\n<p>Sau đó, Ngoại trưởng Mỹ Antony Blinken trong bài phát biểu của mình đã tố Nga ‘đổ thêm dầu vào lửa’ khi tuyên bố lệnh động viên một phần lực lượng quân dự bị, cũng như tiến hành các cuộc trưng cầu dân ý tại nhiều vùng lãnh thổ thuộc Ukraine nằm dưới sự kiểm soát của Moscow.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/lavrov-2-173.jpeg\">\n<figcaption>Ngoại trưởng Mỹ Antony Blinken phát biểu trước Hội đồng Bảo an LHQ. Ảnh: AP</figcaption>\n</figure>\n<p>“<a href=\"https://vietnamnet.vn/putin-tag15415580591601883766.html\" target=\"_blank\">Tổng thống Nga Vladimir Putin</a> gần đây nói rằng, nước này sẽ không ngần ngại sử dụng mọi phương tiện sẵn có, bao gồm cả vũ khí hạt nhân, để bảo vệ người dân nếu sự toàn vẹn lãnh thổ của Nga bị đe dọa. Tất cả các thành viên thuộc Hội đồng Bảo an cần phải đưa ra một thông điệp rõ ràng rằng những lời đe dọa như vậy phải bị ngăn chặn ngay lập tức”, trang web của Bộ Ngoại giao Mỹ dẫn lời ông Blinken.</p>\n<p>“<a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">Tổng thống Ukraine Volodymyr Zelensky</a> đã nhiều lần nói rằng, ngoại giao là cách duy nhất để chấm dứt cuộc xung đột này. Nhưng việc ngoại giao không nên và không thể được sử dụng làm một ‘cây gậy’ để buộc Ukraine phải đưa ra sự nhượng bộ về lãnh thổ, điều vi phạm Hiến chương LHQ”, ông Blinken nói thêm. </p>\n<p><strong>Nhóm nghị sĩ Mỹ muốn gửi UAV cho Ukraine<br></strong></p>\n<p>Theo hãng tin CNN, một nhóm nghị sĩ thuộc lưỡng đảng ở Mỹ gần đây đã đệ trình lên Bộ trưởng Quốc phòng Lloyd Austin đơn yêu cầu Washington gửi nhiều loại máy bay không người lái hiện đại cho Ukraine. </p>\n<p>“Ukraine có thể chống đỡ tốt hơn trước các đòn tấn công từ Nga với Những Hệ thống máy bay không người lái tiên tiến (UAS), chẳng hạn như MQ-1C ‘Đại bàng xám’ hay MQ-9A ‘Thần chết’. Những hệ thống UAS đó có thể được triển khai ở khu vực nằm cách xa tiền tuyến sẽ cung cấp khả năng giám sát liên tục và theo dõi chính xác, để chống lại các loại tên lửa của Nga”, đơn yêu cầu có đoạn.</p>\n<p>“Chúng tôi cần nhấn mạnh rằng, điều quan trọng là quá trình đánh giá việc gửi các hệ thống MQ-1C ‘Đại bàng xám’ cho Ukraine có được thực hiện một cách kịp thời hay không. Mặc dù việc đánh giá cũng như giảm thiểu rủi ro về khả năng lộ công nghệ là quan trọng, nhưng lý do này không nên được dùng để đánh đổi mạng sống của người dân Ukraine”, đơn yêu cầu nêu rõ.</p>\n<p>Lầu Năm Góc ngay trong tối 22/9 (giờ Mỹ) đã có tuyên bố chính thức về vấn đề gửi các UAS cho Ukraine. “Chúng tôi biết rằng phía Ukraine đã từng bày tỏ sự hứng thú và yêu cầu Mỹ cung cấp cho họ các máy bay MQ-1C, dù vậy tới nay vẫn chưa có quyết định chính thức nào được đưa ra. Kể từ khi xung đột nổ ra, chúng tôi đã cung cấp cho Kiev nhiều loại máy bay không người lái có tính năng trinh sát, theo dõi và thu thập thông tin tình báo như Puma, ScanEagle, Switchblade và Phoenix Ghost”, trang web của Lầu Năm Góc dẫn lời Tướng Pat Ryder.</p>\n<p>“Chúng tôi sẽ tiếp tục duy trì các cuộc đối thoại với Ukraine và cộng đồng quốc tế về việc chúng tôi có thể làm những gì để hỗ trợ cho Kiev. Nhưng ở thời điểm hiện tại, đây là tất cả những gì chúng tôi có thể làm”, Tướng Ryder nhấn mạnh.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/duc-nhan-dinh-lenh-dong-vien-cua-nga-ba-lan-muon-trien-khai-them-linh-nato-2062946.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/phap-duc-116.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/duc-nhan-dinh-lenh-dong-vien-cua-nga-ba-lan-muon-trien-khai-them-linh-nato-2062946.html\">Đức nói về lệnh động viên của Nga, Ba Lan muốn triển khai thêm lính NATO</a><span class=\"summary__content-desc\">Theo giới chức Đức, lệnh động viên một phần quân dự bị của Nga không làm suy giảm mức độ ủng hộ quân sự của Berlin dành cho Kiev.</span></div>\n</article>\n                            </div>"}