{"url": "https://vietnamnet.vn/ong-biden-hua-chuyen-he-thong-phong-khong-cho-ukraine-sau-khi-nga-tap-kich-kiev-2068801.html", "title": "Ông Biden hứa chuyển hệ thống phòng không cho Ukraine sau khi Nga tập kích Kiev", "abstract": "Tổng thống Mỹ Joe Biden đã hứa gửi thêm các hệ thống phòng không tiên tiến tới Ukraine, sau khi Nga tập kích Kiev bằng tên lửa.", "content_html": "<div>\n                                <p>Theo RT, trong ngày 10/10 (giờ địa phương), Tổng thống Mỹ Joe Biden đã có cuộc điện đàm với Tổng thống Ukraine Volodymyr Zelensky. Trong cuộc nói chuyện, ông Biden đã lên án cuộc tập kích của Nga, khẳng định sẽ gửi thêm các hệ thống phòng không cho Ukraine.</p>\n<p>\"Tổng thống Biden cam kết sẽ chuyển giao cho Ukraine mọi công cụ cần thiết để tự vệ, bao gồm các hệ thống phòng không tiên tiến. Ngoài ra, Washington và các đồng minh sẽ buộc Nga phải chịu trách nhiệm về hành vi của mình, đồng thời cung cấp cho Kiev những gói hỗ trợ về an ninh, kinh tế và nhân đạo\", thông báo của Nhà Trắng cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/biden-ukr-280.jpg\">\n<figcaption>Tổng thống Mỹ Joe Biden cam kết chuyển giao cho Ukraine các hệ thống phòng không hiện đại. Ảnh: AP</figcaption>\n</figure>\n<p>Sau cuộc điện đàm với ông Biden, Tổng thống Zelensky cho biết, \"các hệ thống phòng không hiện tại là ưu tiên hàng đầu\". Vài giờ sau khi các cuộc tập kích xảy ra tại Kiev, ông Zelensky đã thực hiện rất nhiều cuộc điện đàm với các nhà lãnh đạo phương Tây, thúc giục họ gửi vũ khí hạng nặng cho Ukraine, bao gồm cả tên lửa đất đối không.</p>\n<p>Vào đầu tháng 10, Washington đã gửi cho Kiev 8 Hệ thống Tên lửa Đất đối Không Tiên tiến Quốc gia (NASAMS). Tuy vậy, Mỹ vẫn chưa có ý định chuyển giao cho Ukraine hệ thống phòng thủ tên lửa tốt nhất của mình là Patriot, bởi Lầu Năm Góc cho rằng hệ thống này cần binh lính Mỹ vận hành.</p>\n<p>Hiện tại, chưa rõ cam kết của Tổng thống Biden về \"hệ thống phòng không tiên tiến\" là ám chỉ việc cung cấp thêm nhiều hệ thống NASAMS, hay là một hệ thống ưu việt hơn.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nga-ton-that-tai-hai-mat-tran-to-ukraine-buc-hai-cuu-tong-thong-medvedev-2068925.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/medvedev-738.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nga-ton-that-tai-hai-mat-tran-to-ukraine-buc-hai-cuu-tong-thong-medvedev-2068925.html\">Ukraine nói Nga gánh tổn thất ở Kherson, Moscow phản ứng lệnh truy nã ông Medvedev</a><span class=\"summary__content-desc\">Bộ Tham mưu các lực lượng vũ trang Ukraine cho biết, quân Nga đã chịu tổn thất và bị tấn công ở Kherson. Trong khi đó, Nga tuyên bố điều tra việc Ukraine truy nã cựu Tổng thống Dmitry Medvedev.</span></div>\n</article>\n                            </div>"}