{"url": "https://vietnamnet.vn/lanh-dao-chau-au-ung-ho-ukraine-gia-nhap-eu-nato-bao-ve-viec-ho-tro-kiev-2030864.html", "title": "Lãnh đạo châu Âu ủng hộ Ukraine gia nhập EU, NATO bảo vệ việc hỗ trợ Kiev", "abstract": "Theo Tổng thống Pháp Emmanuel Macron, ông và các nhà lãnh đạo châu Âu khác có mặt ở Kiev nhằm ủng hộ “ngay lập tức cấp tư cách ứng viên EU cho Ukraine”.", "content_html": "<div>\n                                <p>“Tôi, Thủ tướng Đức Olaf Scholz, Thủ tướng Italia Mario Draghi và Tổng thống Romania Klaus Iohannis đều ủng hộ tư cách ứng viên gia nhập Liên minh châu Âu (EU) ngay lập tức. Đồng thời, Pháp sẽ tăng cường thêm nhiều chuyến hàng viện trợ quân sự cho <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a>”, hãng tin The Guardian dẫn lời ông Macron nói hôm 16/6 tại thủ đô Kiev, Ukraine. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/ap-1vvvv-21.jpeg\">\n<figcaption>Tổng thống Ukraine Zelensky và người đồng cấp Pháp Macron hôm 16/6 ở Kiev. Ảnh: AP</figcaption>\n</figure>\n<p>Trong khi đó, Thủ tướng Italia Draghi khẳng định thông điệp chính của ông trong chuyến thăm là chính quyền Rome muốn chứng kiến việc Ukraine trở thành một phần của khối EU. “Chúng ta đang ở trong một bước ngoặt lịch sử. Người dân Ukraine mỗi ngày đều bảo vệ các giá trị dân chủ và tự do, những thứ làm nền tảng cho ‘dự án châu Âu’ của chúng ta. Chúng ta không thể chờ đợi hay trì hoãn quá trình này”, ông Draghi phát biểu.</p>\n<p>Theo The Guardian, Tổng thống Ukraine <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\">Volodymyr Zelensky</a> trong cuộc hội đàm với các nhà lãnh đạo châu Âu đã cáo buộc chiến dịch quân sự của Nga ở nước này “nhằm mục đích chống lại cả châu lục”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/ap-2vvvv-22.jpeg\">\n<figcaption>Ông Zelensky và các nhà lãnh đạo châu Âu hôm 16/6. Ảnh: EPA  </figcaption>\n</figure>\n<p>“Lượng vũ khí Ukraine nhận được từ phương Tây càng nhiều, thì chúng tôi càng nhanh chóng giành lại những vùng đất bị Nga kiểm soát. Tôi đã thảo luận với các nhà lãnh đạo Pháp, Đức, Italia và Romania về các biện pháp trừng phạt mới nhằm vào Nga, cũng như việc tái thiết Ukraine trong thời kỳ hậu chiến”, ông Zelensky nói.</p>\n<p><strong>NATO bảo vệ việc hỗ trợ Kiev </strong></p>\n<p>“Tôi nhắc lại cam kết của Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) trong việc cung cấp trang thiết bị cho Ukraine nhằm giúp nước này có thể tự bảo vệ mình. Mọi quốc gia đều có quyền lựa chọn con đường riêng của họ mà không có sự can thiệp từ bên ngoài, và NATO đang lên kế hoạch về một gói hỗ trợ toàn diện cho Ukraine nhằm cải thiện khả năng tương tác cũng như chuyển đổi quân đội Ukraine từ sử dụng các trang thiết bị có từ thời Liên Xô sang những vũ khí tương thích với tiêu chuẩn của NATO”, báo The Guardian dẫn lời Tổng Thư ký NATO Jens Stoltenberg nói hôm 16/6 tại Brussels, Bỉ. </p>\n<p>“NATO sẽ triển khai thêm nhiều binh sĩ và các đơn vị phòng thủ đường không, hàng hải cũng như không gian mạng. Tôi đề nghị các nhóm binh sĩ trong tương lai sẽ được lên kế hoạch bảo vệ những quốc gia cụ thể, thay vì làm những nhiệm vụ chung chung. Điều này sẽ khiến các binh sĩ có thời gian phản ứng nhanh hơn”, ông Stoltenberg nói thêm.</p>\n<p>Theo Tổng Thư ký NATO, khối quân sự này là một “liên minh mang tính phòng thủ”. “Những gì NATO đang làm trong nhiều năm qua là hỗ trợ một quốc gia có chủ quyền ở châu Âu như Ukraine. Đây không phải là mối đe dọa tới bất kỳ ai. Đây không phải là một sự khiêu khích”, ông Stoltenberg nhấn mạnh.</p>\n<p><strong>Ukraine nói không thể sơ tán người dân khỏi nhà máy Azot </strong></p>\n<p>“Hàng trăm người dân đang trú ẩn trong nhà máy Azot tại thành phố Severodonetsk thuộc miền đông Ukraine không thể sơ tán do các cuộc pháo kích liên tục của quân đội Nga. Ý tôi là việc sơ tán có thể được tổ chức, những sẽ rất nguy hiểm trong tình trạng các cuộc pháo kích và giao tranh đang diễn ra”, Tỉnh trưởng Luhansk Serhiy Haidai nói với hãng tin The Guardian. </p>\n<p>“Có khoảng 568 dân thường, trong đó có 38 trẻ em, đang trú ẩn trong nhà máy Azot. Chính quyền sở tại đã cố gắng thuyết phục người dân rời khỏi Severodonetsk vào tháng trước, trước thời điểm những cây cầu chính bị phá hủy, nhưng nhiều người không muốn rời đi và cho rằng họ sẽ an toàn hơn khi ở lại. Đã có một số trường hợp người dân thiệt mạng hoặc bị thương bởi đạn pháo khi họ cố rời khỏi nơi trú ẩn, chẳng hạn như để nấu ăn”, ông Haidai nói thêm. </p>\n<p>Ở một diễn biến khác, lãnh đạo nước Cộng hòa Nhân dân Luhansk (LPR) tự xưng Leonid Pasechnik tuyên bố với hãng tin TASS rằng, quân đội LPR đã tiến vào nhà máy Azot nhưng họ không thể đánh bật các binh sĩ Ukraine khỏi đó. </p>\n<p><strong>Anh mua hàng chục pháo tự hành cho Ukraine</strong></p>\n<p>“Chúng tôi đang triển khai hơn 20 pháo tự hành M109 sử dụng cỡ đạn 155mm, mà được mua trên thị trường quốc tế, và tân trang lại chúng. Chúng đang bắt đầu đi vào hoạt động và có tầm bắn xa hơn”, trang The Guardian dẫn lời Bộ trưởng Quốc phòng Anh Ben Wallace nói hôm 16/6.</p>\n<p>“Ở một số khu vực, pháo binh Ukraine đang bị Nga áp đảo hỏa lực với tỷ lệ 1 đấu 20, nhưng các quốc gia đồng minh đang bắt đầu cung cấp cho Kiev những lựu pháo và bệ phóng rocket tầm xa để giúp họ giành chiến thắng. Các lực lượng vũ trang Kiev sẽ sớm đạt được những tiến triển rõ rệt ở khu vực miền đông Ukraine”, ông Wallace nói thêm. </p>\n<p>Theo trang quân sự Military Today, M109 có khối lượng 24,07 tấn; chiều dài 9,12m tính cả nòng; rộng 3,15m; cao 3,28m. Khả năng nâng góc nòng của pháo M109 nằm trong khoảng 3 đến 75 độ, và kíp vận hành sẽ cần tới 6 binh sĩ. Tốc độ bắn tối đa đạt 4 phát/phút. M109 sử dụng loại đạn M126 có tầm bắn tối đa là 14,6km. Với đạn tăng tầm, khả năng tác chiến của pháo sẽ được nâng lên 20km. </p>\n<p><strong>Tuấn Trần</strong></p>\n                            </div>"}