{"url": "https://vietnamnet.vn/ukraine-mat-dien-dien-rong-do-khong-kich-nga-to-kiev-tap-kich-chot-vuot-song-2072825.html", "title": "Ukraine mất điện diện rộng do không kích, Nga tố Kiev tập kích chốt vượt sông", "abstract": "Các khu vực miền trung và miền tây của Ukraine đang đối mặt với tình trạng mất điện diện rộng do không kích. Nga cáo buộc Kiev tập kích tên lửa một chốt vượt sông ở vùng Kherson.", "content_html": "<div>\n                                <p>Theo Reuters, trong ngày 22/10, chính quyền Ukraine cho biết, nhiều cơ sở hạ tầng năng lượng ở Odessa, Kirovohrad và Lutsk đã bị tấn công vào buổi sáng. Ngoài ra, cảnh báo không kích cũng được phát tại Sumy, Chernigov, Poltava và Kharkiv.</p>\n<p>Sau các vụ tập kích, trung tâm điều hành lưới điện quốc gia Ukrenergo thông báo, các tỉnh miền trung và miền tây của Ukraine đã lâm vào tình trạng mất điện diện rộng. \"Hiện tại, biện pháp hạn chế cung cấp năng lượng đã được áp dụng ở các vùng Kiev, Chernihiv, Cherkasy, Zhytomyr, Sumy, Kharkiv, Poltava, Dnipropetrovsk, Zaporizhzhia và Kirovohrad\", đại diện Ukrenergo nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/kharkiv-pwplnt-717.jpg\">\n<figcaption>Một nhà máy điện ở Kharkiv bị hư hỏng do tập kích. Ảnh: AP</figcaption>\n</figure>\n<p>Tại thủ đô Kiev, Thị trưởng Vitali Klitschko cho biết, các lực lượng phòng không đã đánh chặn một số tên lửa trong vòng 24h qua. Ngoài ra, ông Klitschko tiếp tục kêu gọi người dân ở yên trong nơi trú ẩn và sử dụng điện tiết kiệm.</p>\n<p>Kể từ ngày 20/10, Ukraine đã bắt đầu kế hoạch hạn chế cung cấp điện trên toàn quốc. Phó chánh Văn phòng Tổng thống Ukraine Kyrylo Tymoshenko chia sẻ, việc hạn chế sử dụng điện áp dụng từ 7h đến 23h mỗi ngày, đồng thời mong người dân thông cảm nếu phải chịu tình trạng cắt điện luân phiên.</p>\n<p><strong>Nga tố Ukraine tập kích tên lửa một chốt vượt sông ở Kherson</strong></p>\n<p>Theo TASS, trong ngày 22/10, Chính phủ Nga đã lên tiếng cáo buộc Ukraine sử dụng 12 tên lửa để tấn công một điểm vượt sông Dnieper ở vùng Kherson. 11 trong số 12 tên lửa này đã bị đánh chặn, nhưng 1 tên lửa vượt qua được mạng lưới phòng không đã rơi trúng một chốt vượt sông ở gần cầu Antonov.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/tass-dunoir-718.jpg\">\n<figcaption>Chốt vượt sông tạm thời ở vùng Kherson. Ảnh: TASS</figcaption>\n</figure>\n<p>Vụ việc đã khiến 4 người thiệt mạng, ít nhất 11 người khác bị thương, trong số các nạn nhân có một nhà báo. Ngay sau khi vụ tấn công xảy ra, Phái đoàn ngoại giao Nga tại Liên Hợp Quốc (LHQ) đã lên tiếng kêu gọi cơ quan này vào cuộc. Moscow khẳng định rằng đây là một hành động \"gây hấn\", đề nghị LHQ tổ chức một cuộc điều tra và đưa ra các hình phạt phù hợp.</p>\n<p><strong>Thủ tướng Nhật Bản cảnh báo việc Nga sử dụng vũ khí hạt nhân</strong></p>\n<p>Theo AP, trong ngày 22/10, Thủ tướng Nhật Bản Kishida Fumio tuyên bố, việc Nga sử dụng vũ khí hạt nhân sẽ bị coi là \"hành động chống lại nhân loại\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/43bd11b286-719.jpg\">\n<figcaption>Thủ tướng Nhật Bản Kishida Fumio. Ảnh: AP</figcaption>\n</figure>\n<p>\"Động thái đe dọa sử dụng vũ khí hạt nhân là một nguy cơ nghiêm trọng đối với hòa bình và an ninh thế giới. Việc Moscow liên tục lặp lại những tuyên bố kiểu này là không thể chấp nhận được\", ông Kishida nói.</p>\n<p>Thủ tướng Nhật Bản sẽ đón tiếp các nhà lãnh đạo G7 vào tháng 5 năm 2023 tại Hiroshima, thành phố bị trúng bom hạt nhân vào năm 1945.</p>\n<p><strong>Sư đoàn lính dù Mỹ sẵn sàng tiến vào Ukraine</strong></p>\n<p>Theo CBS, trong ngày 21/10 (giờ địa phương), Sư đoàn lính dù 101 của quân đội Mỹ khẳng định, \"luôn sẵn sàng chiến đấu và tiến vào biên giới Ukraine nếu cuộc xung đột ảnh hưởng tới NATO\".</p>\n<p>Hiện đã có 4.700 binh lính thuộc sư đoàn này được triển khai tới châu Âu để bảo vệ sườn đông của NATO. Trong đó, Lữ đoàn 2 của Sư đoàn lính dù 101 đang hoạt động tại Romania, gần sát biên giới với Ukraine. Chỉ huy lữ đoàn 2 Edwin Matthaidess cho biết, họ đang theo dõi sát sao các động thái của Nga tại Ukraine.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}