{"url": "https://vietnamnet.vn/thanh-pho-sat-cua-nhung-nguoi-dan-ukraine-mat-nha-vi-chien-su-2030925.html", "title": "'Thành phố sắt' của những người dân Ukraine mất nhà vì chiến sự", "abstract": "\"Thành phố sắt\" là cái tên được những người dân Ukraine mất nhà trong chiến sự đặt cho nơi ở mới của mình, những toa tàu hỏa do chính phủ cung cấp.", "content_html": "<div>\n                                <p>Theo Euronews, hôm 16/6, những người dân <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> mất nhà trong cuộc xung đột đã được cung cấp nơi ở tạm thời trên những toa tàu có giường nằm. Được biết, 5 toa tàu do công ty đường sắt Ukrzaliznytsia cung cấp, có thể chứa được tổng cộng 25 hộ gia đình. Phần lớn người dân được chuyển tới đây đều tới từ Iprin.</p>\n<p>Các toa tàu đều được trang bị đầy đủ tiện nghi với điều hòa, nhà vệ sinh riêng hay máy pha cà phê. Trong khi đó, một toa tàu chuyên dụng sẽ được dùng làm nhà ăn và nhà tắm cho những người dân lưu trú tại đây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/toa-tau-3-1090.jpg\">\n<figcaption>Một người dân đứng trước toa tàu được dùng làm nơi ở thạm thời. Ảnh: AFP</figcaption>\n</figure>\n<p>Được người dân đặt cho cái tên \"Thành phố sắt\", những bữa ăn tại đây đều hoàn toàn miễn phí do tổ chức phi chính phủ tài trợ, hệ thống internet thì được cung cấp bởi công ty Starlink của <a href=\"https://vietnamnet.vn/elon-musk-tag15070992297244809157.html\" target=\"_blank\">tỷ phú Elon Musk</a>. Khu vui chơi cho trẻ em và sinh hoạt cộng đồng được xây dựng tại trên các bãi cỏ bên ngoài những toa tàu, tạo cho những người dân điều kiện sinh hoạt tốt nhất có thể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/toa-tau-1-1091.jpg\">\n<figcaption>Ông Vladimir Melnik xem lại ảnh ngôi nhà cũ của mình. Ảnh: AFP</figcaption>\n</figure>\n<p>\"Mọi người nói rằng tôi có thể ở trên các toa tàu này đến bao giờ cũng được. Đây thực sự là một điều may mắn, khi tên lửa tấn công ngôi nhà của tôi, mọi thứ cháy rụi, nhưng tôi vẫn còn sống. Tôi sẽ tiết kiệm để xây dựng lại ngôi nhà của mình, dù việc này mất thời gian, tôi nghĩ mình còn sống lâu nữa đấy\", ông Vladimir Melnik (73 tuổi) cho biết.</p>\n<p>Với mức lương hưu 210 USD/tháng của mình, ông Melnik vẫn tỏ ra lạc quan về việc xây lại ngôi nhà của mình, bởi theo người đàn ông này, nếu không đủ thì \"sống trên tàu cũng tốt\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/toa-tau-2-1092.jpg\">\n<figcaption>Bà Olga Oleïnik, một trong những cư dân đầu tiên của \"Thành phố sắt\". Ảnh: AFP</figcaption>\n</figure>\n<p>Cùng với ông Melnik chuyển tới sinh sống tạm thời trên các toa tàu còn có 5 gia đình khác. Họ là những cư dân đầu tiên của \"Thành phố sắt\" và sẽ còn nhiều người khác tới đây trong thời gian tới.</p>\n<p>Theo báo cáo của Liên Hợp Quốc, kể từ khi chiến sự nổ ra vào tháng 2, đã có 7,7 triệu người phải rời khỏi nơi sinh sống của mình, tương đương với 17,5% dân số Ukraine.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001L3R.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}