{"url": "https://vietnamnet.vn/my-han-to-chuc-tap-tran-lon-nhat-trong-nhieu-nam-2052146.html", "title": "Mỹ-Hàn tổ chức tập trận lớn nhất trong nhiều năm", "abstract": "Cuộc tập trận Lá chắn Tự do Ulchi (UFS) giữa quân đội hai nước Mỹ-Hàn Quốc đã được tổ chức hôm nay (22/8).", "content_html": "<div>\n                                <p>Theo hãng tin Yonhap, cuộc tập trận trên sẽ diễn ra tới hết ngày 1/9 với sự tham gia của các chiến đấu cơ, tàu chiến, xe tăng cùng hàng chục nghìn binh sĩ Mỹ và Hàn Quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/ap10000-542.jpeg\">\n<figcaption>Binh sĩ Hàn Quốc cùng các xe tăng tập trận vào tháng 7/2022. Ảnh: AP</figcaption>\n</figure>\n<p>“Giai đoạn đầu của cuộc tập trận sẽ tập trung vào việc đẩy lui một cuộc tấn công giả định từ đối phương, cũng như đối phó với nhiều mối đe dọa giả lập như hỏa hoạn ở nhà máy chế tạo chất bán dẫn, mạng lưới ngân hàng bị tê liệt, khủng bố xảy ra ở sân bay, các cuộc tấn công bằng máy bay không người lái (UAV) hoặc phát hiện những thiết bị nổ từ xa được đặt trong nhiều nhà máy điện hạt nhân”, thông cáo từ Bộ Quốc phòng Hàn Quốc nêu rõ.</p>\n<p>“Trong giai đoạn hai, các lực lượng đồng minh sẽ được ‘rèn giũa’ kỹ năng phản công với việc tiến hành những cuộc diễn tập bắn đạn thật tại nhiều khu vực huấn luyện khác nhau”, thông cáo viết thêm. </p>\n<p>Hãng tin RT của Nga nhận định, dù các cuộc tập trận giữa Mỹ và Hàn Quốc được giới chức hai nước này tuyên bố là “sự hợp tác quân sự mang tính phòng thủ thuần túy”, nhưng Triều Tiên thường coi các hành động quân sự trên là “động thái diễn tập cho một cuộc tấn công tiềm tàng”.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/my-han-bat-dau-cuoc-tap-tran-lon-nhat-trong-vai-nam-nay-ran-de-trieu-tien-2052123.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/han-quoc-my-tap-tran-417.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/my-han-bat-dau-cuoc-tap-tran-lon-nhat-trong-vai-nam-nay-ran-de-trieu-tien-2052123.html\">Mỹ - Hàn bắt đầu cuộc tập trận lớn nhất trong vài năm nay, tăng cường răn đe Triều Tiên</a><span class=\"summary__content-desc\">Hàn Quốc và Mỹ ngày 22/8 bắt đầu cuộc tập trận chung có quy mô lớn nhất trong nhiều năm qua, cùng với việc nối lại hoạt động huấn luyện thực địa.</span></div>\n</article>\n                            </div>"}