{"url": "https://vietnamnet.vn/nhan-chung-ke-cam-giac-bi-chen-ep-nghet-tho-giua-dam-dong-xo-day-2075392.html", "title": "Nhân chứng kể cảm giác bị chèn ép nghẹt thở giữa đám đông xô đẩy", "abstract": "Những người may mắn sống sót sau các vụ giẫm đạp chết chóc kể chuyện thở hổn hển, cảm giác tuyệt vọng và bất lực khi muốn tự cứu mình khỏi dòng người liên tục đang dồn về.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/giam-dap-779.jpg\">\n<figcaption>Vào ngày 24/9/2015, đám đông chen lấn, xô đẩy tại địa điểm diễn ra nghi lễ ném đá vào quỷ dữ ở Mina, gần Mecca, Ảrập Xêút đã làm 2.300 người thiệt mạng. Ảnh: AP</figcaption>\n</figure>\n<p>Hãng tin AP vừa có bài viết lý giải việc làm thế nào và tại sao đám đông quá đông tại một sự kiện có thể trở nên chết người. </p>\n<p>Các vụ xô đẩy, <a href=\"https://vietnamnet.vn/giam-dap-tag3925660952237594045.html\">giẫm đạp</a> gây chết người từng xảy ra tại một lễ hội âm nhạc ở Houston (Mỹ), ở một sân vận động tại Anh, trong lễ hành hương ở Ảrập Xêút, ở một câu lạc bộ đêm tại Chicago và vô số những cuộc tụ tập khác. Đám đông lớn tràn về lối ra, vào sân chơi chơi hoặc áp sát sân khấu với một lực cực lớn khiến những người khác có thể bị ép tới chết. </p>\n<p>Và thảm kịch đã tái diễn, trong lễ Halloween tại thủ đô Seoul của Hàn Quốc, nơi đám đông xô đẩy, dồn về phía trước trong một con hẻm chật hẹp đã dẫn đến một vụ giẫm đạp chết chóc, khiến ít nhất 151 người thiệt mạng và gần 100 người khác bị thương. </p>\n<p>Nguy cơ xảy ra những thảm kịch như vậy đã giảm bớt khi các khu vui chơi đóng cửa, người dân phải ở nhà vì đại dịch Covid-19. Tuy nhiên, giờ đây, những rủi ro đã quay trở lại. Những vụ việc chết chóc đó đều có điểm chung. </p>\n<p><strong>Trong các vụ giẫm đạp, nạn nhân hầu hết đều chết vì ngạt thở</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/giam-dap-780.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong khi các bộ phim chiếu ngoài rạp hay trên truyền hình đều cho thấy khi đám đông cố gắng thoát thân khỏi một địa điểm thì việc bị giẫm đạp có thể là nguyên nhân gây ra hầu hết các trường hợp tử vong. Tuy nhiên, trên thực tế, hầu hết những người chết trong các đám đông xô đẩy đều ngạt thở. </p>\n<p>Điều mà chúng ta không thể thấy đó là lực xô đẩy mạnh tới mức có thể bẻ cong thép. Điều đó có nghĩa là một việc đơn giản như thở cũng trở nên không thể. Giáo sư thỉnh giảng về khoa học đám đông G.Keith Still tại Đại học Suffolk ở Anh nói: \"Khi mọi người cố đứng dậy, tay và chân bị xoắn vào nhau. Máu cung cấp cho não bắt đầu giảm. Chỉ sau 30 giây, bạn sẽ bất tỉnh và sau khoảng 6 phút, bạn sẽ rơi vào tình trạng ngạt. Đó là nguyên nhân gây tử vong, chết không phải do bị đè bẹp mà là ngạt thở. </p>\n<p><strong>Cảm giác bị chèn ép giữa đám đông là như thế nào?</strong></p>\n<p>Những người may mắn sống sót sau các vụ giẫm đạp chết chóc đã kể lại chuyện họ thở hổn hển, bị đè dưới đám đông ngày càng chồng chất, cảm giác tuyệt vọng muốn thoát ra, hay bị dí sát vào cánh cửa không mở...</p>\n<p>\"Những người sống sót mô tả việc họ dần dần bị đè nén, không thể di chuyển, đầu kẹt giữa cánh tay và vai...thở hổn hển trong hoảng loạn\", báo cáo về vụ giẫm đạp diễn ra vào năm 1989 tại sân vận động Hillsborough tại Sheffield, Anh, dẫn tới cái chết của gần 100 cổ động viên của Liverpool. \"Họ nhận thức được rằng mọi người đang chết dần và họ bất lực trong việc tự cứu mình\". </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhieu-cha-me-dau-don-cho-tin-con-ben-ngoai-benh-vien-sau-tham-kich-itaewon-2075298.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/tham-kich-itaewon-ho-hap-nhan-tao-466.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhieu-cha-me-dau-don-cho-tin-con-ben-ngoai-benh-vien-sau-tham-kich-itaewon-2075298.html\">Cha mẹ đau đớn chờ tin con bên ngoài bệnh viện sau thảm kịch Itaewon</a><span class=\"summary__content-desc\">Nhiều bậc phụ huynh đã trải qua một đêm không ngủ bên ngoài bệnh viện, tự hỏi không biết con mình đang ở đâu sau khi ngày hội Halloween ở khu Itaewon biến thành một thảm kịch chết chóc.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/canh-chen-lan-va-hien-truong-bi-tham-trong-tham-kich-itaewon-2075262.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/tham-kich-itaewon-288.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/canh-chen-lan-va-hien-truong-bi-tham-trong-tham-kich-itaewon-2075262.html\">Cảnh chen lấn và hiện trường bi thảm trong vụ giẫm đạp ở Hàn Quốc</a><span class=\"summary__content-desc\">Số người thiệt mạng trong vụ đám đông chen lấn và giẫm đạp lên nhau tại khu giải trí về đêm Itaewon của Hàn Quốc đã tăng lên 151 người. Trong số các nạn nhân thiệt mạng có 19 người nước ngoài.</span></div>\n</article>\n                            </div>"}