{"url": "https://vietnamnet.vn/tong-thong-han-quoc-chi-dao-cap-nhat-ke-hoach-tac-chien-doi-pho-trieu-tien-2053602.html", "title": "Tổng thống Hàn Quốc chỉ đạo cập nhật kế hoạch tác chiến đối phó Triều Tiên", "abstract": "Trước sự đe dọa từ những vụ thử vũ khí hạt nhân và tên lửa của Triều Tiên, Tổng thống Hàn Quốc Yoon Suk-yeol đã chỉ đạo quân đội nước này nhanh chóng cập nhật các kế hoạch tác chiến.", "content_html": "<div>\n                                <p>Theo Reuters, trong ngày 25/8, Tổng thống Hàn Quốc Yoon Suk-yeol đã có chuyến đi thị sát tới một boongke quân sự ở thủ đô Seoul, nơi ông yêu cầu cập nhật kế hoạch tác chiến của quân đội nhằm đối phó với các thách thức an ninh ngày càng gia tăng từ Triều Tiên.</p>\n<p>\"Chúng ta cần khẩn trương chuẩn bị các kế hoạch để đảm bảo an toàn cho tính mạng và tài sản của người dân. Phải ngay lập tức cập nhật những phương thức tác chiến mới nhất để đối phó với các mối đe dọa đang ngày càng hiện hữu từ các vụ thử tên lửa và vũ khí hạt nhân của Triều Tiên\", ông Yoon phát biểu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/kr-yoon-222.jpg\">\n<figcaption>Tổng thống Hàn Quốc Yoon Suk-yeol yêu cầu cập nhật kế hoạch đối phó với Triều Tiên. Ảnh: Reuters</figcaption>\n</figure>\n<p>Chuyến đi thị sát của Tổng thống Hàn Quốc diễn ra cùng thời điểm quân đội nước này tổ chức cuộc tập trận chung lớn nhất trong nhiều năm qua với Mỹ.</p>\n<p>Được mang tên \"Lá chắn Tự do Ulchi 2022\", cuộc tập trận sẽ kéo dài 11 ngày, tập trung chủ yếu vào các phương thức đối phó với các mối đe dọa từ chương trình hạt nhân, tên lửa đạn đạo của Triều Tiên. Cuộc tập trận năm này cũng đánh dấu lần đầu tiên một vị tướng Hàn Quốc được giao quyền điều hành lực lượng hiệp đồng. </p>\n<p>Trước đó, vào hồi cuối tháng 7, nhà lãnh đạo Triều Tiên Kim Jong Un khẳng định, sẵn sàng huy động lực lượng răn đe hạt nhân trong bất kỳ cuộc xung đột nào với Mỹ và Hàn Quốc.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/han-quoc-lan-dau-trien-khai-tau-ngam-mang-ten-lua-dan-dao-2052402.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/kss-iii-copy-567.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/han-quoc-lan-dau-trien-khai-tau-ngam-mang-ten-lua-dan-dao-2052402.html\">Hàn Quốc lần đầu triển khai tàu ngầm mang tên lửa đạn đạo</a><span class=\"summary__content-desc\">Sau 3 năm thử nghiệm, tàu ngầm mang tên lửa đạn đạo lớp KSS-III của Hàn Quốc, ROKS Dosan Ahn Changho đã có lần đầu tiên thực hiện nhiệm vụ chính thức.</span></div>\n</article>\n                            </div>"}