{"url": "https://vietnamnet.vn/he-lo-vi-tong-thong-my-giau-nhat-moi-thoi-dai-2061196.html", "title": "Hé lộ vị Tổng thống Mỹ giàu nhất mọi thời đại", "abstract": "Tổng thống Mỹ là một trong những vị trí quyền lực nhất trên thế giới. Nhưng ít ai chú ý rằng, hầu hết các ông chủ Nhà Trắng đều sở hữu khối tài sản đáng nể sau khi kết thúc nhiệm kỳ.", "content_html": "<div>\n                                <p>Theo Insider, Tổng thống Mỹ là vị trí có ảnh hưởng lớn về chính trị, kinh tế và xã hội. Bên cạnh quyền lực to lớn, các ông chủ Nhà Trắng còn được hưởng nhiều quyền lợi đặc biệt, trong đó có mức lương 400.000 USD một năm.</p>\n<p>Sau khi kết thúc nhiệm kỳ, các cựu Tổng thống vẫn được hưởng rất nhiều phúc lợi, bao gồm khoản lương hưu hàng năm rơi vào khoảng 200.000 USD. Đặc biệt, việc trở thành người đứng đầu nước Mỹ cũng mở ra rất nhiều cơ hội tăng thêm thu nhập, đơn cử là việc diễn thuyết hoặc xuất bản tự truyện.</p>\n<p>Ở thời điểm hiện tại, có 6 vị Tổng thống Mỹ đang còn sống, trong số này, có 3 người sở hữu khối tài sản hơn 50 triệu USD. Đương kim Tổng thống Joe Biden là người có \"tài khoản\" khiêm tốn nhất, khoảng 9 triệu USD. Tuy nhiên, ông vẫn còn cơ hội gia tăng tài sản sau khi mãn nhiệm.</p>\n<p><strong>3. Barack Obama (2009 - 2017): 70 triệu USD</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/obama-ap-plo-xspx-1000.jpg\">\n<figcaption>Tổng thống Obama có khối tài sản 70 triệu USD. Ảnh: AP</figcaption>\n</figure>\n<p>Trước khi trở thành chủ nhân thứ 44 của Nhà Trắng, ông Obama không thực sự quá giàu có. Khoản tiền đáng kể nhất mà ông Obama kiếm được là 3,3 triệu USD, thu về từ tiền bản quyền cuốn sách \"Dreams of My Father\".</p>\n<p>Sau khi trải qua 2 nhiệm kỳ Tổng thống, ông Obama ký một hợp đồng xuất bản sách trị giá 65 triệu USD, bao gồm cả hồi ký của vợ ông - Michelle Obama.</p>\n<p><strong>2. Bill Clinton (1993 - 2001): 100 triệu USD</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/bill-clinton-super-169-1001.jpg\">\n<figcaption>Tổng thống Bill Clinton sở hữu khối tài sản 100 triệu USD. Ảnh: CNN</figcaption>\n</figure>\n<p>Giống với ông Obama, phần lớn tài sản của Tổng thống Mỹ thứ 42 tới sau nhiệm kỳ. Cách thức gia tăng thu nhập chính của ông Clinton là xuất bản sách và diễn thuyết.</p>\n<p>Theo Forbes, từ năm 2001-2005, ông Clinton thu về 38 triệu USD tiền bản quyền sách, trong đó có cuốn tự truyện về cuộc đời ông. Ngoài ra, chồng của bà Hillary thu phí 125.000 USD/lần diễn thuyết.</p>\n<p><strong>1. Donald Trump (2017 - 2021): 3 tỉ USD</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/trump-russia-1002.jpg\">\n<figcaption>Ông Trump là Tổng thống Mỹ giàu nhất mọi thời đại. Ảnh: AP</figcaption>\n</figure>\n<p>Không giống với Tổng thống Mỹ khác, ông Trump là một tỷ phú trước khi trở thành một chính trị gia. Phần lớn tài sản của Tổng thống Mỹ thứ 45 đến từ kinh doanh bất động sản ở New York, các dự án truyền thông, khu nghỉ dưỡng, sân golf và nhà máy sản xuất rượu.</p>\n<p>Nếu tính tất cả các đời Tổng thống Mỹ, vị trí của ống Trump vẫn không thay đổi. Ngay cả khi quy đổi ra tỷ giá hiện tại, tài sản của ông Trump vẫn lớn hơn các nhà lãnh đạo đời đầu như George Washington hay Thomas Jefferson.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}