{"url": "https://vietnamnet.vn/phe-than-nga-to-kiev-phao-kich-nha-may-hoa-chat-duc-chuyen-ten-lua-cho-ukraine-2053606.html", "title": "Phe thân Nga tố Kiev pháo kích nhà máy hóa chất, Đức chuyển tên lửa cho Ukraine", "abstract": "Giới chức nước cộng hòa Donetsk (DPR) tự xưng cho biết, cuộc pháo kích của Ukraine vào thành phố Gorlovka thuộc tỉnh Donetsk đã gây ra vụ hỏa hoạn ở một nhà máy hóa chất.", "content_html": "<div>\n                                <p>“Các tên lửa của <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> chứa bom chùm đã gây thiệt hại cho nhà máy hóa chất Stirol ở thành phố Gorlovka. Nhà máy trên sau đó đã phải ngừng hoạt động. Rất may, hóa chất chứa tại đó không bị rò rỉ, và đám cháy đã nhanh chóng được dập tắt”, hãng tin RT dẫn thông cáo từ giới chức Gorlovka, viết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/stirol-f-209.jpg\">\n<figcaption>Nhà máy hóa chất Stirol bốc cháy. Ảnh: Ivan Prikhodko/ Telegram</figcaption>\n</figure>\n<p>“Theo tôi được biết, đã có hai quả tên lửa chứa bom chùm thuộc hệ thống pháo phản lực phóng loạt BM-27 Uragan của các lực lượng vũ trang Ukraine rơi vào khuôn viên nhà máy Stirol. Sức công phá của bom chùm đã gây hỏa hoạn ở trạm biến áp bên trong nhà máy Stirol và khiến mái của nhà máy Transammiak nằm gần đó hư hại”, Thị trưởng thành phố Gorlovka, ông Ivan Prikhodko viết trên mạng xã hội Telegram.</p>\n<p>Theo giám đốc nhà máy hóa chất Stirol Vasily Agarkov, có tới 40 quả bom bi đã rơi rải rác trong khuôn viên nhà máy. “May thay, nguy cơ rò rỉ hóa chất không hề hiện hữu cũng như không có ai bị thương trong vụ tấn công này”, người này nói.</p>\n<p>Tới nay, chính quyền Ukraine chưa đưa ra phản hồi về cáo buộc trên của giới chức thân <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> ở thành phố Gorlovka.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003TRF.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: Apostrophe TV</em></p>\n<p><strong>Đức chuyển tên lửa cho Ukraine</strong></p>\n<p>“Tên lửa không đối không Iris-T sẽ sớm được Đức chuyển giao cho Ukraine trong những tuần tới. Dự kiến, sẽ có thêm nhiều lô viện trợ trang thiết bị quân sự nữa được chuyển tới Ukraine từ nay đến hết năm, để người dân Ukraine có thể tự bảo vệ bản thân”, trang tin Fars News dẫn lời Ngoại trưởng Đức Annalena Baerbock nói hôm 25/8.</p>\n<p>Theo trang Military Today, tên lửa tầm ngắn không đối không IRIS-T là sản phẩm của một chương trình quân sự đa quốc gia do Đức đứng đầu nhằm thay thế cho tên lửa AIM-9 Sidewinder đã lỗi thời. Tuy nhiên sau khi Chiến tranh Lạnh kết thúc, dự án trên nhiều lần bị đình trệ khiến IRIS-T mãi tới năm 2005 mới chính thức đưa vào biên chế quân đội Đức.</p>\n<p>IRIS-T nặng 87,4kg, dài 2,9m, và có đường kính 13cm. Tên lửa này sử dụng hệ thống dẫn đường bằng tia hồng ngoại (Infrared homing), nên nó có thể bắn hạ máy bay đối phương ở khoảng cách tối đa lên tới 25km. Khác với nhiều tên lửa cùng loại, IRIS-T có thể ‘nhìn thấu’ đâu là mục tiêu cần bắn hạ và đâu là bẫy nhiệt do máy bay đối phương thả ra.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nga-pha-huy-8-chien-dau-co-cua-kiev-linh-nuoc-ngoai-thiet-mang-tai-ukraine-2053583.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/chien-dau-co-su-79-267.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nga-pha-huy-8-chien-dau-co-cua-kiev-linh-nuoc-ngoai-thiet-mang-tai-ukraine-2053583.html\">Nga phá hủy loạt chiến đấu cơ của Kiev, lính nước ngoài thiệt mạng tại Ukraine</a><span class=\"summary__content-desc\">Bộ Quốc phòng Nga ngày 25/8 cho biết, các lực lượng nước này đã phá hủy hoặc vô hiệu hóa loạt máy bay của không quân Ukraine trong hai cuộc tấn công riêng rẽ.</span></div>\n</article>\n                            </div>"}