{"url": "https://vietnamnet.vn/nga-va-trung-quoc-dang-thong-tri-thi-truong-dien-nang-luong-hat-nhan-2036283.html", "title": "Nga - Trung Quốc đang thống trị thị trường điện hạt nhân", "abstract": "Cơ quan Năng lượng Quốc tế cho biết, các nước phương Tây đang mất dần thị trường điện hạt nhân vào tay Trung Quốc và Nga, khi 87% lò phản ứng được sản xuất từ năm 2017 đều thuộc về 2 quốc gia này.", "content_html": "<div>\n                                <p>Theo CNBC, Giám đốc Cơ quan Năng lượng Quốc tế (IEA) - Fatih Birol cho rằng, điện hạt nhân là loại năng lượng quan trọng nhất khi <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">thế giới</a> bước vào thời kỳ năng lượng tái tạo. Tuy vậy, các quốc gia phương Tây dường như đang ngủ quên, để Trung Quốc và Nga chiếm lĩnh thị trường này.</p>\n<p>Ông Birol khẳng định, trước những biến đổi của khí hậu, điện hạt nhân sẽ là lời giải hợp lý nhất cho việc đối phó với sự nóng lên toàn cầu. Ngoài việc không thải ra bất kỳ khí nhà kính nào trong quá trình sản xuất, việc giá nhiên liệu hóa thạch tăng cao vì <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột Ukraine</a> cũng khiến cho điện hạt nhân trở thành một lựa chọn hợp lý hơn về mặt kinh tế.</p>\n<p>\"Trong bối cảnh giá nhiên liệu hóa thạch tăng phi mã và Trái Đất nóng lên theo từng năm, điện hạt nhân là giải pháp hợp lý nhất cho tất cả vấn đề này. Nhưng dường như các quốc gia đứng đầu đang bỏ quên mất thị trường quan trọng này, khi mà kể từ năm 2017, có tới 27/31 (87%) lò phản ứng mới là do Trung Quốc và Nga thiết kế\", ông Birol cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/107083915-2546-225.jpeg\">\n<figcaption>Một mô hình lò phản ứng được Trung Quốc giới thiệu tại Triển lãm Năng lượng hạt nhân Quốc tế 2021. Ảnh: CNBC</figcaption>\n</figure>\n<p>Cũng theo Giám đốc IEA, các nước phương Tây phải đẩy mạnh đầu tư vào công nghệ mới, đưa ra những chính sách \"đảm bảo hoạt động an toàn và bền vững của các nhà máy điện hạt nhân trong thời gian dài\". Ngoài ra, để bắt kịp Nga và Trung Quốc, các công ty được chọn để xây dựng lò phản ứng cần thi công đúng thời hạn và nằm trong ngân sách cho phép. </p>\n<p>\"Vấn đề quan trọng nhất mà ngành năng lượng hạt nhân của phương Tây phải giải quyết là tình trạng thi công kéo dài, đội chi phí xây dựng tăng lên quá cao, khiến các tập đoàn không mấy mặn mà, ngay cả khi được chính phủ chỉ định. Ví dụ điển hình cho vấn đề này là quá trình xây dựng lò phản ứng thứ 3 và 4 tại nhà máy Vogtle (Georgia, Mỹ) diễn ra quá tốn kém mà không hiệu quả\", ông Birol nói thêm.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}