{"url": "https://vietnamnet.vn/ba-nguoi-ngoai-quoc-tham-chien-o-ukraine-bi-ket-an-tu-hinh-2028890.html", "title": "Ba người ngoại quốc tham chiến ở Ukraine bị kết án tử hình", "abstract": "Hai công dân Anh và một người Morocco đã bị một tòa án thuộc nước Cộng hòa nhân dân Donetsk tự xưng kết án tử hình vì chiến đấu cho phía Ukraine.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/tu-binh-ngoai-quoc-667.jpg\">\n<figcaption>Ảnh: RT</figcaption>\n</figure>\n<p>Theo hãng tin AP, Ukraine và phương Tây đã lên án việc xét xử ba chiến binh trên, coi đó là vi phạm các quy tắc của <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc chiến</a>. </p>\n<p>Trong bản án đưa ra ngày 9/6, tòa án ở nước Cộng hòa nhân dân Donetsk tự xưng ở Ukraine kết luận, ba người ngoại quốc trên phạm tội có kế hoạch thâu tóm quyền lực bằng vũ lực. Đây là hành vi phạm tội có thể bị trừng phạt bằng cái chết tại Donetsk. Ba người ngoại quốc này cũng bị kết tội đánh thuê và khủng bố. </p>\n<p>Thông tấn xã Ria Novosti của Nga đưa tin, ba bị cáo Aiden Aslin, Shaun Pinner và Brahim Saadoun sẽ bị xử bắn. Họ có một tháng để kháng cáo. </p>\n<p>Phe ly khai ở Donetsk lập luận rằng ba lính nước ngoài này không được hưởng sự bảo vệ thông thường dành cho các tù nhân chiến tranh. Họ là những người nước ngoài đầu tiên bị lực lượng ly khai được Nga hậu thuẫn, kết án. </p>\n<p>Phát ngôn viên Bộ Ngoại giao <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> Oleh Nikolenko lên án thủ tục tố tụng là không hợp pháp về pháp lý, và rằng \"những phiên tòa như vậy đặt lợi ích tuyên truyền lên trên luật pháp và đạo đức\". Quan chức này cho hay, tất cả các công dân ngoại quốc chiến đấu như một phần của lực lượng vũ trang Ukraine nên được coi là quân nhân Ukraine và phải được bảo vệ tương đương. </p>\n<p>Ngoại trưởng Anh Liz Truss tuyên bố đó là phán quyết giả tạo, không có tính pháp lý. Theo phát ngôn viên của Thủ tướng Anh là Jamie Davies, Công ước Geneva quy định tù binh chiến tranh được hưởng quyền miễn trừ với tư cách chiến binh.</p>\n<p>Cha của Saadoun nói với báo Madar21 rằng con trai của ông không phải là lính đánh thuê mà có quốc tịch Ukraine. Trong khi đó, gia đình của Aslin và Pinner cho biết, hai người này là thành viên lâu năm của quân đội Ukraine, cả hai đã sống tại Ukraine từ năm 2018. </p>\n<p>Theo hãng tin RT, công dân Anh Aiden Aslin, bị bắt ở Donbass, nói rằng anh ta bị cả Kiev lẫn London bỏ rơi và hiện hối tiếc về quyết định chiến đấu vì Ukraine. Aslin cho biết, truyền thông phương Tây giữ một vai trò chủ chốt trong việc thuyết phục anh ta chiến đấu vì Ukraine. </p>\n<p>Ba người ngoại quốc trên đã chiến đấu sát cánh với quân Ukraine, sau đó, Pinner và Aslin hạ vũ khí ở Mariupol vào giữa tháng 4 còn Saadoun bị bắt vào giữa tháng 3 tại thành phố Volnovakha, phía đông Ukraine. Một công dân Anh khác là Andrew Hill, bị lực lượng thân Nga bắt giữ, hiện chờ xét xử. </p>\n<p><strong>Hoài Linh</strong></p>\n                            </div>"}