{"url": "https://vietnamnet.vn/phan-ung-cua-lanh-dao-cac-nuoc-khi-ong-boris-johnson-tu-chuc-2037846.html", "title": "Phản ứng của lãnh đạo các nước khi Thủ tướng Anh từ chức", "abstract": "Việc ông Boris Johnson từ chức Thủ tướng Anh đã nhận được nhiều phản ứng khác nhau từ các lãnh đạo và nguyên thủ trên toàn thế giới.", "content_html": "<div>\n                                <p>Theo Sky News, trong ngày 7/7 (giờ địa phương), ông Boris Johnson đã chính thức từ chức Thủ tướng Anh, nhưng ông vẫn tiếp tục giữ cương vị này cho tới khi người kế nhiệm được xác định. </p>\n<p>\"Tôi nghĩ nhiều người sẽ cảm thấy nhẹ nhõm và có lẽ khá nhiều người cũng sẽ thất vọng. Nhưng tôi muốn các bạn biết rằng, tôi rất buồn khi phải từ bỏ công việc tốt nhất trên thế giới. Nhưng đây là chính trị, không ai là không thể thay thế. Chúng ta sẽ lại có một lãnh đạo mới đưa đất nước vượt qua khó khăn\", ông Johnson cho biết.</p>\n<p>Ngay khi thông tin chính trị gia 58 tuổi được đưa ra, rất nhiều lãnh đạo và nguyên thủ trên thế giới đã bày tỏ những cảm xúc khác nhau.</p>\n<p><strong>Tổng thống Mỹ Joe Biden</strong></p>\n<p>Tuy không nhắc trực tiếp tới ông Johnson, nhưng Tổng thống Mỹ, khẳng định, quan hệ đối tác chiến lược Mỹ-Anh sẽ luôn bền chặt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/biden-boris-johnson-5819001-153.jpg\">\n<figcaption>Tổng thống Biden không bình luận trực tiếp về việc ông Johnson từ chức. Ảnh: SN</figcaption>\n</figure>\n<p>\"Anh và Mỹ từ lâu đã luôn là những người bạn và đồng minh thân thiết, không điều gì có thể tác động tới mối quan hệ bền chặt này. Tôi mong muốn sẽ tiếp tục hợp tác chặt chẽ với Chính phủ Anh, cũng như các đồng minh và đối tác của chúng tôi trên toàn thế giới, nhằm đối phó với những thách thức toàn cầu\", ông Biden cho biết.</p>\n<p>Theo giới quan sát, việc ông Biden không nhắc trực tiếp tới ông Johnson cho thấy, hai chính trị gia không có quan hệ cá nhân quá thân thiết, khác với những Tổng thống Mỹ tiền nhiệm.</p>\n<p><strong>Tổng thống Ukraine Volodymyr Zelensky</strong></p>\n<p>Ngay sau khi ông Boris Johnson có bài phát biểu thông báo từ chức, Tổng thống Zelensky đã điện thoại trực tiếp cho chính trị gia người Anh để nói lời \"cảm ơn\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/boris-johnson-kyiv-5807665-154.jpg\">\n<figcaption>Tổng thống Ukraine Zelensky gửi lời cảm ơn tới ông Johnson. Ảnh: SN</figcaption>\n</figure>\n<p>Theo tiết lộ của truyền thông, Tổng thống Zelenskyy đã gọi ông Johnson là một \"người hùng\", \"một người bạn thực sự\", cũng như cảm ơn sự ủng hộ \"kiên định\" trong suốt thời gian qua đối với Ukraine. Về phần cá nhân, ông Zelensky cảm thấy \"tiếc nuối\" khi ông Johnson phải rời nhiệm sở theo cách không mấy vui vẻ.</p>\n<p><strong>Đại sứ Nga tại Anh Andrei Kelin</strong></p>\n<p>Trong khi Tổng thống Putin chưa đưa ra bình luận chính thức nào về việc ông Johnson từ chức, Đại sứ Nga tại Anh Andrei Kelin cho rằng, đây là hậu quả của việc quá tập trung vào các vấn đề bên ngoài lãnh thổ quốc gia.</p>\n<p>\"Tôi nghĩ ông Johnson đã quá quan tâm tới tình hình địa chính trị thế giới, trong khi bỏ bê rất nhiều vấn đề của đất nước, người dân, tình trạng kinh tế. Thông báo từ chức Thủ tướng Anh là kết quả tất yếu của sự bỏ bê này, khi những lời hứa của chính phủ đã không được thực hiện\", ông Kelin nói.</p>\n<p><strong>Thủ tướng Ireland Micheál Martin</strong></p>\n<p>Gửi lời tới ông Johnson, Thủ tướng Ireland mong chính trị gia 58 tuổi và gia đình có được \"tất cả những điều tốt đẹp nhất cho tương lai\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/skynews-boris-johnson-downing-street-5827286-155.jpg\">\n<figcaption>Thủ tướng Johnson xem lại tài liệu trước khi thông báo từ chức. Ảnh: SN</figcaption>\n</figure>\n<p>Tuy nhiên, ông Martin cũng thú nhận rằng, không phải lúc nào ông và ông Johnson cũng đồng ý với những chính sách và quan điểm được đưa ra, mối quan hệ giữa hai bên trong thời gian vừa qua cũng không thực sự khởi sắc. Thủ tướng Ireland hy vọng rằng, với người lãnh đạo mới, hai bên có thể quay trở lại quan hệ hợp tác chặt chẽ.</p>\n<p><strong>Lãnh đạo Liên minh châu Âu</strong></p>\n<p>Chủ tịch Ủy ban châu Âu Ursula von der Leyen tại Brussels từ chối bình luận về việc ông Johnson rời Văn phòng số 10 phố Downing, nhưng nhấn mạnh rằng \"theo quan điểm của tôi, các diễn biến chính trị không thay đổi quan điểm của EU về vấn đề Bắc Ireland và cách thức giải quyết vấn đề với các đối tác Anh\".</p>\n<p>Trong khi đó, nghị sĩ châu Âu của Hà Lan Guy Verhofstadt cho rằng quan hệ giữa EU và Anh có thể trở nên tốt đẹp hơn \"nếu không có ông Johnson\".</p>\n<p>Nghị sĩ châu Âu của Pháp Nathalie Loiseau thì gọi đây là \"ngày hy vọng về mối quan hệ EU - Anh được cải thiện, được xây dựng trên sự tin tưởng, thiện chí cùng các thỏa thuận được đàm phán, ký kết và phê chuẩn cùng nhau\".</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}