{"url": "https://vietnamnet.vn/philippines-so-tan-dan-san-sang-ung-pho-voi-sieu-bao-noru-2063680.html", "title": "Philippines sơ tán dân, sẵn sàng ứng phó với siêu bão Noru", "abstract": "Hôm nay (25/9), nhà chức trách Philippines đã bắt đầu sơ tán người dân khỏi các khu vực ven biển và ban bố tình trạng báo động đỏ khi siêu bão Noru hướng tới nước này.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/ngu-dan-730.jpg\">\n<figcaption>Ngư dân ở Luzon, Philippines</figcaption>\n</figure>\n<p>Theo báo The Guardian, siêu bão Noru có sức gió tối đa lên tới 185 km/h sau một đợt bùng nổ chưa từng có. Đây sẽ là cơn bão mạnh nhất tấn công Philippines trong năm nay. Dự báo, nó sẽ tiếp tục mạnh lên khi đổ bộ vào đất liền, ở khu vực cách thủ đô Manila 80km về phía đông bắc vào chiều hoặc tối nay. </p>\n<p>Cảnh sát trưởng Philippines - Tướng Rodolfo Azurin nói: \"Chúng tôi đã yêu cầu người dân sống trong các khu vực nguy hiểm tuân thủ triệt để những lời kêu gọi sơ tán khi cần thiết\". </p>\n<p>Báo Philippines Inquirer đưa tin, Cơ quan Phát triển thủ đô Manila (MMDA) đã ban bố tình trạng báo động đỏ lúc sáng nay để chuẩn bị ứng phó với siêu bão Noru. </p>\n<p>Philippines thường xuyên bị bão tàn phá. Các nhà khoa học cảnh báo, các trận bão sẽ mạnh hơn khi thế giới trở nên ấm hơn do biến đổi khí hậu. Nhà dự báo thời tiết Robb Gile cho biết, bão Noru mạnh lên nhanh chưa từng có, trong vòng 24h sức gió đã tăng thêm 90 km/h. Cơ quan dự báo thời tiết của Philippines cho hay, khi đổ bộ vào đất liền, sức gió của bão Noru có thể lên tới 205 km/h. </p>\n<p>Bão Nuru đang di chuyển theo hướng Tây, dự báo bão sẽ suy yếu dần khi tiến vào khu vực Biển Đông và đổ bộ vào Việt Nam vào tối 25/9 hoặc sáng 26/9.</p>\n<p>Theo Trung tâm Dự báo Khí tượng Thủy văn Quốc gia Việt Nam, do ảnh hưởng của bão Noru, vùng biển phía Đông khu vực Bắc và giữa Biển Đông có gió mạnh dần lên cấp 8 - 9, sau tăng lên cấp 10 - 11, vùng gần tâm bão đi qua mạnh cấp 12 - 13, giật cấp 16; sóng biển cao từ 6 - 8m, vùng gần tâm bão sóng biển cao từ 8 - 10m; biển động dữ dội.</p>\n<p>Hồi 13 giờ ngày 25/9, vị trí tâm bão cách đảo Luzon, Philippines khoảng 110km về phía Đông. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 15 (167 - 183 km/giờ), giật trên cấp 17.</p>\n<p>Dự báo trong 24 giờ tới, bão di chuyển chủ yếu theo hướng Tây Tây Bắc, mỗi giờ đi được 20 - 25 km, đi vào Biển Đông. Đến 13 giờ ngày 26/9, vị trí tâm bão ở cách quần đảo Hoàng Sa khoảng 660 km về phía Đông. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 13 (134 - 149 km/giờ), giật cấp 16.  </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sieu-bao-noru-tan-cong-philippines-2063714.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/sieubaonoru-1-1-901.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sieu-bao-noru-tan-cong-philippines-2063714.html\">Siêu bão Noru tấn công Philippines, nhiều trường cho học sinh nghỉ ngày mai</a><span class=\"summary__content-desc\">Các nhà chức trách Philippines đã đưa ra cảnh báo khẩn cấp sau khi siêu bão Noru bắt đầu quét qua các hòn đảo phía đông nước này trên đường hướng đến đảo Luzon.</span></div>\n</article>\n                            </div>"}