{"url": "https://vietnamnet.vn/ong-tap-can-binh-lan-dau-roi-can-cu-ke-tu-khi-dich-covid-19-bung-phat-2033565.html", "title": "Ông Tập Cận Bình lần đầu rời Trung Quốc đại lục kể từ khi Covid-19 bùng phát", "abstract": "Tuần tới, Chủ tịch Trung Quốc Tập Cận Bình sẽ tới thăm Hong Kong để đánh dấu lễ kỷ niệm 25 năm thành phố này được Anh trao trả cho Trung Quốc.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/tap-can-binh-372.jpg\">\n<figcaption>Chủ tịch Trung Quốc Tập Cận Bình. Ảnh: Reuters. </figcaption>\n</figure>\n<p>Truyền thông quốc gia Trung Quốc hôm nay (25/6) cho biết như vậy. Đây là lần đầu tiên ông <a href=\"https://vietnamnet.vn/tap-can-binh-tag340864482029267090.html\">Tập Cận Bình</a> rời Trung Quốc đại lục kể từ tháng 1/2020, sau khi đại dịch Covid-19 bùng phát. </p>\n<p>Tân Hoa xã cho biết: \"Chủ tịch Tập Cận Bình sẽ dự lễ kỷ niệm 25 năm ngày Hong Kong được trả về đất mẹ và lễ nhậm chức của chính quyền thứ 6 của đặc khu Hong Kong\". Ông John Lee sẽ trở thành người đứng đầu mới của Hong Kong từ 1/7, thay thế bà Carrie Lam - người chịu trách nhiệm lãnh đạo hòn đảo này trong thời gian hỗn loạn nhất. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/25-nam-hong-kong-373.jpg\">\n<figcaption>Ảnh: CNN</figcaption>\n</figure>\n<p>Thông tin xác nhận về chuyến đi của ông Tập Cận Bình được công bố sau khi hai quan chức hàng đầu của Hong Kong có kết quả xét nghiệm dương tính với Covid-19, làm dấy lên lo ngại về chuyến đi của nhà lãnh đạo này. Trung Quốc đã áp dụng chính sách Covid-19 nghiêm ngặt và thực thi các hạn chế đi lại nhằm dập tắt mọi đợt bùng phát dịch. </p>\n<p>Chuyến thăm Hong Kong gần nhất của ông Tập Cận Bình diễn ra năm 2017, khi đó, ông dự lễ kỷ niệm 20 năm ngày Hong Kong được Anh trao trả và tham dự lễ tuyên thệ nhậm chức của bà Carrie Lam, trưởng đặc khu khi đó. Theo thông lệ, lãnh đạo Trung Quốc thăm thành phố vào những ngày kỷ niệm bàn giao quan trọng.</p>\n<p>Hong Kong được trao trả cho Trung Quốc vào 1/7/1997, sau 156 năm chịu sự kiểm soát của Anh.</p>\n<p><strong>Hoài Linh</strong></p>\n                            </div>"}