{"url": "https://vietnamnet.vn/ong-tap-can-binh-du-le-ky-niem-25-nam-anh-trao-tra-hong-kong-cho-trung-quoc-2035527.html", "title": "Ông Tập Cận Bình dự lễ kỷ niệm 25 năm Anh trao trả Hong Kong cho Trung Quốc", "abstract": "Chủ tịch Trung Quốc Tập Cận Bình cùng vợ đã đến Hong Kong để dự lễ kỷ niệm 25 năm vùng đất này được Anh trao trả cho đại lục cũng như lễ tuyên thệ nhậm chức của tân lãnh đạo đặc khu.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/tap-can-binh-1-348.jpg\">\n<figcaption>Ảnh: Tân Hoa xã</figcaption>\n</figure>\n<p>Theo Tân Hoa Xã, <a href=\"https://vietnamnet.vn/tap-can-binh-tag53095.html\">ông Tập</a> cùng Đệ nhất phu nhân Bành Lệ Viện đã đến Hong Kong bằng tàu hỏa chiều 30/6. Vợ chồng Trưởng đặc khu Hong Kong sắp mãn nhiệm Carrie Lam đã có mặt tại ga đường sắt cao tốc Tây Kowloon để chào đón vợ chồng ông Tập.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/tap-can-binh-2-349.jpg\">\n<figcaption>Vợ chồng ông Tập vẫy chào những người có mặt tại lễ đón họ ở ga đường sắt cao tốc Tây Kowloon, Hong Kong ngày 30/6. Ảnh: Tân Hoa xã</figcaption>\n</figure>\n<p>Sau khi dự lễ tiếp đón trọng thể, ông Tập đã có những lời chúc mừng tốt đẹp nhất dành cho người dân đặc khu nhân dịp kỷ niệm \"25 năm Hong Kong trở về đất mẹ\". </p>\n<p>\"Trái tim tôi và trái tim của chính quyền trung ương luôn hướng về đồng bào Hong Kong”, Chủ tịch Trung Quốc nhấn mạnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/tap-can-binh-3-350.jpg\">\n<figcaption>Ông Tập phát biểu chúc mừng Hong Kong nhân kỷ niệm 25 năm đặc khu này được Anh trao trả cho Trung Quốc ngày 30/6. Ảnh: Tân Hoa xã</figcaption>\n</figure>\n<p>Theo ông Tập, Hong Kong từng phải đối mặt với hàng loạt thử thách khắc nghiệt và đã vượt qua chúng, trở nên nghị lực và hùng mạnh hơn. Người đứng đầu Trung Quốc nói, thực tế đã chứng minh sức sống của hệ thống \"một quốc gia, hai chế độ\", vốn đảm bảo sự thịnh vượng và ổn định lâu dài của Hong Kong cũng như đảm bảo hạnh phúc của người dân ở đặc khu hành chính này.</p>\n<p>Ông Tập tuyên bố, chừng nào hệ thống \"một quốc gia, hai chế độ\" còn được duy trì vững chắc, Hong Kong chắc chắn sẽ có một tương lai tươi sáng hơn với những đóng góp mới, to lớn hơn cho sự trẻ hóa của đất nước <a href=\"https://vietnamnet.vn/trung-quoc-tag60811.html\">Trung Quốc</a>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/tap-can-binh-4-351.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/tap-can-binh-5-352.jpg\">\n<figcaption>Ông Tập cùng tân Trưởng đặc khu Hong Kong John Lee tại lễ tuyên thệ nhậm chức của HKSAR nhiệm kỳ 6. Ảnh:  Bloomberg, AP</figcaption>\n</figure>\n<p>Sáng nay (1/7), ông Tập đã đến dự lễ tuyên thệ nhậm chức của chính quyền Đặc khu Hành chính Hong Kong (HKSAR) nhiệm kỳ 6, cùng tân Trưởng đặc khu John Lee, một cựu quan chức cảnh sát.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/tap-can-binh-6-353.jpg\">\n<figcaption>Ảnh: CNN</figcaption>\n</figure>\n<p>CNN đưa tin, Hong Kong đã cho thắt chặt an ninh trong thời gian diễn ra chuyến công du của Chủ tịch Tập với sự hiện diện dày đặc của cảnh sát, các rào chắn đường và lệnh cấm máy bay không người lái. Ông Tập cũng được bảo vệ trong một hệ thống \"vòng kín\" nhằm tránh cho ông nguy cơ lây nhiễm Covid-19.</p>\n<p>Chuyến thăm Hong Kong lần này đánh dấu chuyến công du đầu tiên của ông Tập bên ngoài đại lục kể từ khi đại dịch bùng phát.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hong-kong-co-truong-dac-khu-moi-2017091.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/hong-kong-co-truong-dac-khu-moi-936144ee618849f4a4281960418c3c64.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hong-kong-co-truong-dac-khu-moi-2017091.html\">Hong Kong có trưởng đặc khu mới</a><span class=\"summary__content-desc\">Ông John Lee Ka-chiu vừa được bầu là Trưởng đặc khu hành chính Hong Kong (Trung Quốc) thay cho bà Carrie Lam.</span></div>\n</summary>\n                            </div>"}