{"url": "https://vietnamnet.vn/moscow-len-an-eu-ukraine-phat-hien-duong-day-gian-diep-nga-2033479.html", "title": "Moscow lên án EU cấp tư cách ứng viên cho Ukraine, Kiev phát hiện đường dây gián điệp Nga", "abstract": "Nga cáo buộc quyết định của các nhà lãnh đạo Liên minh châu Âu (EU) về việc chấp nhận tư cách ứng viên gia nhập khối của Ukraine và Moldova sẽ gây hậu quả tiêu cực.", "content_html": "<div>\n                                <p>Theo Reuters, mặc dù có thể mất nhiều năm để Ukraine và Moldova chính thức trở thành thành viên của EU, nhưng quyết định cấp tư cách ứng viên chính thức cho hai nước này biểu thị mong muốn của liên minh kếp nạp các nước từng thuộc Liên Xô cũ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/phat-ngon-vien-nga-76.jpg\">\n<figcaption>Phát ngôn viên của Bộ Ngoại giao Nga Maria Zakharova. Ảnh: Reuters</figcaption>\n</figure>\n<p>Maria Zakharova, phát ngôn viên của Bộ Ngoại giao Nga gọi động thái trên là một nỗ lực nhằm xâm phạm phạm vi ảnh hưởng của Nga trong Cộng đồng các quốc gia độc lập (CIS). </p>\n<p>\"Với quyết định trao cho <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine</a> và Moldova quy chế các nước ứng viên gia nhập khối, EU đã xác nhận việc họ tiếp tục tích cực khai thác SNG trên bình diện địa chính trị, sử dụng nó để 'kiềm chế' Nga. Họ đang không nghĩ đến hậu quả của các hành vi đó\", bà Zakharova cho biết trong một tuyên bố ngày 24/6.</p>\n<p>Bà Zakharov nhấn mạnh, khi mở rộng sang Ukraine và Moldova, EU đã hy sinh lý tưởng dân chủ của khối, với cái giá phải trả là \"sự bành trướng không kiềm chế và sự nô dịch về kinh tế và chính trị của các nước láng giềng\". </p>\n<p>Cả EU cũng như Ukraine và Moldova đều chưa lên tiếng phản hồi phát biểu của đại diện Bộ Ngoại giao Nga.</p>\n<p><strong>EU phê duyệt gói tài trợ 9 tỷ Euro cho Kiev</strong></p>\n<p>Theo báo Guardian, Hội đồng châu Âu (EC) hôm 24/6 đã thông qua khoản tài trợ trị giá 9 tỷ Euro cho Ukraine.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/thu-tuong-ba-lan-77.jpg\">\n<figcaption>Thủ tướng Ba Lan Mateusz Morawiecki trò chuyện với báo chí bên lề ngày họp thượng đỉnh thứ 2 của EU tại Brussels, Bỉ hôm 24/6. Ảnh: EPA</figcaption>\n</figure>\n<p>Phát biểu tai hội nghị thượng đỉnh của EU tại Brussels, Thủ tướng Ba Lan Mateusz Morawiecki nói, Ukraine đang trải qua <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">chiến sự</a> và hiện \"không có gì để chi trả lương cho các y bác sĩ, giáo viên, cảnh sát, lính biên phòng và nhiều dịch vụ công khác\".</p>\n<p>Ông Morawiecki nhấn mạnh, các quốc gia châu Âu như Ba Lan đang tiếp tục hỗ trợ quân sự cho Kiev. </p>\n<p>\"Lợi thế [của Nga] về pháo binh, theo các đồng minh và các nguồn tin riêng của chúng tôi, là gấp 8 - 10 lần Ukraine. Thật khó khăn để chống lại lực lượng đối địch đông đảo như vậy. Đó là lí do tại sao Ba Lan cũng như Mỹ, Anh và các nước vùng Baltic đang làm mọi thứ có thể để giúp Ukraine có được vũ khí”, ông Morawiecki giải thích.</p>\n<p><strong>Ukraine tuyên bố phát hiện mạng lưới gián điệp Nga</strong></p>\n<p>Cơ quan an ninh quốc gia Ukraine (SBU) ngày 24/6 cho biết đã phát hiện một mạng lưới gián điệp của <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a>, bao gồm cả nhà lập pháp Andriy Derkach.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/nha-lap-phap-ukraine-78.jpg\">\n<figcaption>Nhà lập pháp Ukraine Andriy Derkach. Ảnh: Reuters</figcaption>\n</figure>\n<p>Một tuyên bố của SBU cáo buộc ông Derkach đã thiết lập một mạng lưới các công ty an ninh tư nhân để hỗ trợ việc xâm nhập của các đơn vị Nga vào các thành phố Ukraine trong chiến dịch quân sự đặc biệt của Moscow từ ngày 24/2. Nhà lập pháp này được cho đã nhận 3 - 4 triệu USD thù lao sau mỗi vài tháng để hoàn thành kế hoạch.</p>\n<p>SBU trích dẫn lời khai từ Ihor Kolykhayev, trợ lý của ông Derkach tại quốc hội Ukraine, người đã bị bắt kể từ đầu cuộc xung đột và bị buộc tội là kẻ móc nối giữa ông Derkach và cơ quan tình báo quân sự Nga.</p>\n<p>Reuters cho biết chưa thể tiếp cận ông Derkach để yêu cầu bình luận về vụ việc và hiện cũng chưa rõ nghị sĩ này đang ở đâu. Song, trước đây ông Derkach từng phủ nhận đã làm các việc sai trái, đồng thời tố ngược bản thân bị tấn công do phanh phui nạn tham nhũng.</p>\n<p>Derkach từng bị Bộ Tài chính Mỹ áp trừng phạt vào tháng 9/2020 với cáo buộc âm mưu tác động đến cuộc bầu cử tổng thống cùng năm ở xứ sở cờ hoa. Vào thời điểm đó, nhà chức trách Mỹ khẳng định ông Derkach đã làm gián điệp cho Nga được hơn một thập niên.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vi-sao-trung-dong-khong-dung-ve-phia-my-trong-xung-dot-nga-ukraine-2033462.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/biden-trung-dong-45.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vi-sao-trung-dong-khong-dung-ve-phia-my-trong-xung-dot-nga-ukraine-2033462.html\">Vì sao Trung Đông không đứng về phía Mỹ trong xung đột Nga - Ukraine?</a><span class=\"summary__content-desc\">Mỹ muốn Ảrập Xêút bơm thêm dầu ra thị trường và Các tiểu vương quốc Ảrập thống nhất (UAE) ngưng che giấu các tài sản cũng như siêu du thuyền của các nhà tài phiệt Nga, nhưng đều không được đáp ứng.</span></div>\n</summary>\n                            </div>"}