{"url": "https://vietnamnet.vn/moscow-tung-video-phao-kich-muc-tieu-ukraine-g7-keu-goi-nga-ngung-tan-cong-2033434.html", "title": "Moscow tung video pháo kích mục tiêu Ukraine, G7 kêu gọi Nga ngưng tấn công", "abstract": "Bộ Quốc phòng Nga vừa công bố một đoạn video ghi lại cảnh các hệ thống lựu pháo Giatsint-B và tổ hợp pháo phản lực BM-21 Grad của nước này tấn công các mục tiêu quân sự ở Ukraine.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001BH7.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Hãng thông tấn RIA Novosti dẫn thông cáo ngày 24/6 của Bộ Quốc phòng Nga cho hay, quân đội nước này cùng các lực lượng thuộc nước cộng hòa tự xưng Luhansk (LPR) ở vùng ly khai Donbass, miền đông<a href=\"https://vietnamnet.vn/ukraine-tag62511.html\"> Ukraine</a> đã tìm được cách dồn 2.000 tay súng chiến đấu cho Kiev vào một khu vực gọi là \"Vạc Gorsky\". Trong số này có khoảng 1.800 binh sĩ Ukraine, 120 thành viên của nhóm cực hữu Right Sector và khoảng 80 tay súng nước ngoài.</p>\n<p>Theo phát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov, các lực lượng Moscow đang bao vây 4 tiểu đoàn của Kiev cùng 40 xe chiến đấu bọc thép và khoảng 80 khẩu súng cối ở Gorsky. Họ đã thâu tóm được quyền kiểm soát các khu dân cư Loskutovka, Podlesnoe, Mirnaya Dolina, Shchebkarier, Vrubovka, Nyrkovo, Nikolaevka, Novoivanovka, Ustinovka và Rai-Aleksandrovka trong vòng 5 ngày. Ông Konashenkov nói thêm, chỉ trong 24 giờ qua, 41 tay súng Ukraine trong khu vực đã tự nguyện đầu hàng, trong khi các nhóm lính bị bao vây đã hoàn toàn kiệt sức và chỉ còn không đầy 40% nhân lực.</p>\n<p>Giới chức Ukraine chưa lên tiếng bình luận về các thông tin trên.</p>\n<p><strong>G7 kêu gọi Nga ngưng bắn</strong></p>\n<p>Các ngoại trưởng của nhóm 7 nước có nền công nghiệp phát triển (G7) kêu gọi Nga \"ngừng các cuộc tấn công và các hành động đe dọa\" cũng như dỡ bỏ phong tỏa đối với các cảng của Ukraine ở Biển Đen để xuất khẩu lương thực. Trong tuyên bố chung ngày 24/6, các ngoại trưởng G7 cáo buộc Nga đang làm trầm trọng thêm tình trạng mất an ninh lương thực của thế giới bằng các hoạt động phong tỏa và đánh bom nhằm vào các cơ sở hạ tầng quan trọng ở nước láng giềng.</p>\n<p>Phát biểu trước báo giới, Ngoại trưởng Nhật Hayashi Yoshimasa cho hay, ông và những người đồng cấp thuộc G7 nhất trí rằng Moscow phải chịu trách nhiệm về cuộc khủng hoảng lương thực toàn cầu hiện nay.</p>\n<p>Theo báo Guardian, Tổng thư ký Liên Hợp Quốc cũng cảnh báo, có thể không có giải pháp hữu hiệu nào cho cuộc khủng hoảng đói ăn chưa từng thấy trên thế giới hiện nay, trừ khi Ukraine và Nga, hai nước đang sản xuất tới 29% lượng lúa mỳ xuất khẩu toàn cầu, tìm ra cách phù hợp để nối lại thương mại.</p>\n<p>Ông Guterres không nêu chi tiết về các cuộc đối thoại với các đại diện Moscow và Kiev tại Thổ Nhĩ Kỳ về kế hoạch thiết lập một hành lang xuất khẩu ngũ cốc của Ukraine ở Biển Đen do LHQ đề xuất. “Các tuyên bố công khai có thể cản trở thành công”, ông Guterres nói.</p>\n<p><strong>Quan chức do Nga bổ nhiệm ở Kherson bị ám sát</strong></p>\n<p>Reuters đưa tin, Dmitry Savluchenko, một quan chức do <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a> bổ nhiệm trong chính quyền Kherson, vùng đất Ukraine đang nằm dưới sự kiểm soát của các lực lượng Moscow, đã thiệt mạng trong một vụ đánh bom xe hơi xảy ra ngày 24/6. Nhà chức trách Nga lên án đây là một vụ tấn công khủng bố nhằm ám sát ông Savluchenko.</p>\n<p>Theo hãng thông tấn Tass của Nga, có 2 chiếc xe bị thiêu rụi ở hiện trường vụ nổ bom. Các cửa kính của một tòa nhà 4 tầng gần đó cũng bị hư hại. </p>\n<p>Các nhân chứng kể, một xe hơi đã nổ tung khi ông Savluchenko bước vào bên trong nó. </p>\n<p>Kherson nằm ở phía tây bắc bán đảo Crưm và đã lọt vào tay quân Nga ngày trong tuần đầu tiên Moscow mở chiến dịch quân sự đặc biệt ở nước láng giềng hồi cuối tháng 2.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/luxembourg-danh-15-ngan-sach-quoc-phong-cho-kiev-ukraine-phan-kich-o-dao-ran-2032473.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/linh-ukraine-664.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/luxembourg-danh-15-ngan-sach-quoc-phong-cho-kiev-ukraine-phan-kich-o-dao-ran-2032473.html\">Luxembourg dành 15% ngân sách quốc phòng cho Kiev, Ukraine phản kích ở đảo Rắn</a><span class=\"summary__content-desc\">Tổng thống Ukraine Volodymyr Zelensky cho biết, Luxembourg đã cam kết dành 15% ngân sách quốc phòng hàng năm của nước này để tài trợ cho Ukraine trong chiến sự với Nga.</span></div>\n</summary>\n                            </div>"}