{"url": "https://vietnamnet.vn/so-nguoi-tu-vong-trong-lan-song-covid-19-moi-o-new-zealand-cao-ky-luc-2042316.html", "title": "Số người tử vong trong làn sóng Covid-19 mới ở New Zealand cao kỷ lục", "abstract": "Số người New Zealand tử vong do Covid-19 đang xảy ra với tốc độ kỷ lục trong bối cảnh quốc gia này phải đương đầu với một làn sóng lây lan mới của chủng Omicron, vốn đặc biệt ảnh hưởng tới dân số già.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/covid-887.jpg\">\n<figcaption>Ảnh: Reuters</figcaption>\n</figure>\n<p>Hãng tin Reuters dẫn dữ liệu của Bộ Y tế New Zealand cho biết, số ca tử vong vì Covid-19 ở nước này đã lên tới 151 người trong vòng 7 ngày, tính tới 16/7. Trong khi đó, vào tuần lễ tồi tệ nhất của đợt lây lan hồi tháng 3, số ca tử vong vì virus corona chỉ là 115. Trong 24h gần nhất, có 26 người tử vong vì Covid-19, tất cả đều trên 60 tuổi, Bộ Y tế New Zealand hôm nay (22/7) thông báo. </p>\n<p>Biến thể phụ Omicron BA.5 là nguyên nhân gây ra làn sóng lây nhiễm hiện nay ở New Zealand, quốc gia có 5,1 triệu dân. Trong 7 ngày qua, có 64.780 ca dương tính với Covid-19 được ghi nhận dù nhà chức trách cho biết, còn nhiều ca lây nhiễm chưa được báo cáo. </p>\n<p>New Zealand từng có lúc được coi là hình mẫu trong việc ngăn ngừa Covid-19 lây lan. Phản ứng nhanh chóng khi dịch diễn ra và sự cô lập về mặt địa lý đã giúp nước này hầu như không bị virus corona hoành hành cho tới tận cuối năm ngoái. </p>\n<p>Chính phủ New Zealand đã từ bỏ chính sách Không Covid-19 trong năm nay, khi phần lớn dân số đã được tiêm chủng. Kể từ đó, virus được phép lây lan. </p>\n<p>Hiện, các khoa cấp cứu, phòng khám đa khoa và trung tâm y tế ở New Zealand đang chịu nhiều áp lực. Tuy nhiên, dữ liệu của Bộ Y tế nước này cho thấy, mức độ nhập viện vẫn còn thấp hơn mức đỉnh điểm hồi tháng 3. Một số bác sĩ đang gây sức ép với chính phủ để khôi phục các hạn chế về tụ tập nơi công cộng hay bắt buộc đeo khẩu trang tại trường học. </p>\n<p>Cũng liên quan tới <a href=\"https://vietnamnet.vn/vn/covid-19/\">diễn biến dịch Covid-19</a>, Nhật Bản cho biết, số ca mắc mới ở thủ đô Tokyo hôm qua đã vọt tới mức kỷ lục, lần đầu tiên vượt quá 30.000 ca kể từ khi đại dịch Covid-19 xảy ra ở nước này. </p>\n                            </div>"}