{"url": "https://vietnamnet.vn/nga-rut-quan-khoi-kherson-chau-au-de-xuat-vien-tro-tai-chinh-cho-ukraine-2079003.html", "title": "Nga tuyên bố rút quân khỏi Kherson, châu Âu đề xuất viện trợ tài chính cho Ukraine", "abstract": "Bộ trưởng Quốc phòng Nga Sergey Shoigu đêm 9/11 đã ra lệnh rút binh sĩ khỏi thành phố Kherson sang bờ phía đông sông Dnieper, để thiết lập tuyến phòng thủ tại đây.", "content_html": "<div>\n                                <p>Theo hãng tin TASS, mệnh lệnh rút quân được ông Shoigu đưa ra trong cuộc họp được phát sóng hôm 9/11 với tổng chỉ huy <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự đặc biệt của Nga ở Ukraine</a>, Tướng Sergey Surovikin.</p>\n<p>Ông Surovikin cho biết, việc rút quân khỏi thành phố Kherson là động thái cần thiết nhằm “đề phòng tình huống chính quyền Kiev thực hiện đòn tấn công nhằm vào hồ chứa nước của đập Kakhovka, bởi điều này sẽ tạo ra một dòng lũ lớn gây ngập lụt nhiều nơi”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/shoigu-izvestia-171.jpg\">\n<figcaption>Bộ trưởng Quốc phòng Nga Sergey Shoigu trong cuộc họp đêm 9/11. Ảnh: Izvestia</figcaption>\n</figure>\n<p>“Đó là một mối đe dọa nhằm vào dân thường, cũng như khiến các đơn vị <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">quân sự</a> đóng ở bờ tây sông Dnieper đối mặt với nguy cơ bị cô lập. Với những điều kiện hiện nay, chúng ta cần tổ chức phòng thủ ở phía đông sông Dnieper. Tôi hiểu đây là quyết định vô cùng khó khăn, nhưng đồng thời chúng ta sẽ đảm bảo được điều quan trọng nhất là bảo toàn tính mạng binh lính và năng lực chiến đấu của các đơn vị. Việc triển khai lực lượng ở bờ tây sông Dnieper là điều vô ích. Một số binh sĩ có thể được điều tới những hướng tấn công khác”, ông Surovikin nói.</p>\n<p>“Hãy bắt đầu rút quân và thực hiện mọi biện pháp nhằm đảm bảo chuyển các quân nhân, đạn dược và khí tài qua sông Dnieper an toàn. Với chúng ta, tính mạng của quân nhân Nga luôn là điều cần được ưu tiên”, ông Shoigu nói.</p>\n<p>Nhà lãnh đạo nước Cộng hòa Chechnya thuộc Nga Ramzan Kadyrov trong một tuyên bố sau đó khẳng định bản thân ông ủng hộ quyết định rút quân từ giới lãnh đạo quân sự Nga. “Tướng Surovikin đã buộc phải đưa ra một quyết định khó khăn nhưng đầy đúng đắn. Mọi người đều biết Kherson là một chiến trường khó khăn ngay từ những ngày đầu của chiến dịch quân sự đặc biệt”, hãng tin The Guardian dẫn lời ông Kadyrov nói.</p>\n<p><strong>Châu Âu đề xuất viện trợ tài chính cho Ukraine </strong></p>\n<p>Ủy ban châu Âu (EC) hôm 9/11 đã đề xuất một gói hỗ trợ mới dành cho <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> lên tới 18 tỷ Euro trong năm 2023.</p>\n<p>“Khoản hỗ trợ tài chính ổn định này, lên tới 1,5 tỷ Euro/tháng sẽ giúp trang trải một phần đáng kể nhu cầu tài chính về ngắn hạn của Ukraine cho năm 2023, khi chính quyền Kiev và Quỹ Tiền tệ Quốc tế ước tính nước này sẽ cần 3-4 tỷ Euro/tháng. Với khoản hỗ trợ tài chính này, Ukraine sẽ có thể duy trì những dịch cụ công cộng thiết yếu chẳng hạn như bệnh viện, trường học và nhà cho những người dân phải đi di tản vì chiến sự”, thông cáo đăng trên trang web của EC viết.</p>\n<p>“Đồng thời, gói hỗ trợ sẽ đảm bảo sự ổn định về kinh tế vĩ mô cũng như khôi phục hệ thống hạ tầng thiết yếu như cơ sở năng lượng, hệ thống cấp nước, mạng lưới giao thông, cầu đường…”, thông cáo viết thêm.</p>\n<p><strong>Tin khác</strong></p>\n<p>Ông Kirill Stremousov, một quan chức thân Nga tại tỉnh Kherson đã thiệt mạng hôm 9/11 sau một vụ tai nạn giao thông. “Thật khó khăn cho tôi khi phải thông báo rằng ông Kirill Stremousov đã thiệt mạng vào hôm nay. Ông ấy qua đời trên lãnh thổ vùng Kherson, khi đang đi trên một chiếc xe hơi thì gặp tai nạn”, hãng tin Reuters dẫn lời Tỉnh trưởng Kherson do Nga bổ nhiệm, ông Vladimir Saldo nói.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/kiev-muon-washington-gui-phao-chong-uav-them-cong-dan-my-thiet-mang-o-ukraine-2078661.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/avenger-l4-1123-101.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/kiev-muon-washington-gui-phao-chong-uav-them-cong-dan-my-thiet-mang-o-ukraine-2078661.html\">Kiev muốn Washington gửi pháo chống UAV, công dân Mỹ thiệt mạng ở Ukraine</a><span class=\"summary__content-desc\">Chính quyền Ukraine đã gửi thư yêu cầu Mỹ viện trợ tổ hợp phòng không C-RAM để đối phó với chiến thuật máy bay không người lái (UAV) mà Nga đang sử dụng.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chien-su-no-ra-lien-tuc-o-mien-dong-ukraine-nga-to-kiev-ngan-can-dam-phan-2078636.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/9e9a25fb-e830-copy-34.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chien-su-no-ra-lien-tuc-o-mien-dong-ukraine-nga-to-kiev-ngan-can-dam-phan-2078636.html\">Giao tranh nổ ra liên tục ở miền Đông Ukraine, Nga tố Kiev ngăn cản đàm phán</a><span class=\"summary__content-desc\">Tổng thống Ukraine Zelensky nói rằng tình hình ở các khu vực tiền tuyến miền Đông đang rất phức tạp. Trong khi đó, Nga cho rằng Kiev đang kìm hãm triển vọng đàm phán.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-ra-dieu-kien-dam-phan-voi-nga-moscow-phat-tien-cho-nguoi-so-tan-2078546.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/aahfym-1-copy-939.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-ra-dieu-kien-dam-phan-voi-nga-moscow-phat-tien-cho-nguoi-so-tan-2078546.html\">Ukraine ra điều kiện đàm phán với Nga, Moscow phát tiền cho người sơ tán khỏi Kherson</a><span class=\"summary__content-desc\">Ukraine sẽ chỉ đàm phán với Nga nếu các vùng lãnh thổ được trả lại toàn bộ. Người dân Kherson sơ tán tới lãnh thổ Nga sẽ nhận được tiền trợ cấp và giấy chứng nhận cư trú.</span></div>\n</article>\n                            </div>"}