{"url": "https://vietnamnet.vn/tong-thong-biden-noi-chien-luoc-kinh-te-cua-thu-tuong-anh-la-sai-lam-2070719.html", "title": "Tổng thống Biden nói chiến lược kinh tế của Thủ tướng Anh là 'sai lầm'", "abstract": "Tổng thống Mỹ Joe Biden cho rằng Thủ tướng Anh Liz Truss đã sai lầm với kế hoạch kinh tế ban đầu, đồng thời khẳng định niềm tin vào đồng USD.", "content_html": "<div>\n                                <p>Theo Guardian, trong ngày 16/10, <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Mỹ Joe Biden</a> đã có buổi vận động tranh cử ở bang Oregon. Tại đây, ông đã ghé thăm một cửa hàng kem và trả lời những câu hỏi liên quan đến kế hoạch kinh tế của Thủ tướng Anh Liz Truss.</p>\n<p>\"Tôi không thích ý tưởng cắt giảm thuế với giới siêu giàu vào thời điểm này, và tôi không phải là người duy nhất nghĩ đó là một sai lầm. Nhưng điều đó tùy thuộc vào Chính phủ Anh\", ông Biden nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/joe-biden-317-315.jpg\">\n<figcaption>Tổng thống Biden nói chiến lược kinh tế của Thủ tướng Anh Liz Truss là sai lầm. Ảnh: Reuters</figcaption>\n</figure>\n<p>Ngoài ra, Tổng thống Biden cũng thể hiện niềm tin vào nền kinh tế Mỹ, khi khẳng định không lo ngại về sức mạnh của đồng USD. \"Tôi không lo về nền kinh tế Mỹ và đồng tiền của chúng ta, tôi quan ngại về phần còn lại của thế giới\", ông chủ Nhà Trắng cho hay.</p>\n<p>Thời gian vừa qua, Nhà Trắng đã từ chối bình luận về các vấn đề mà bà Truss đang đối mặt, dù nhấn mạnh vẫn theo dõi tình hình suy thoái kinh tế của nước Anh. Tuyên bố của ông Biden là lần hiếm hoi một Tổng thống Mỹ đưa ra nhận xét tiêu cực về chính sách của một trong những đồng minh thân cận nhất.</p>\n<p>Chiến lược kinh tế ban đầu của <a href=\"https://vietnamnet.vn/liz-truss-tag16004900438188169541.html\" target=\"_blank\">Thủ tướng Anh Liz Truss</a> tập trung vào việc cắt giảm thuế và tăng vay mượn của chính phủ. Ngay khi được công bố, kế hoạch này đã bị chỉ trích dữ dội, khiến đồng Bảng mất giá và thị trường tài chính Anh chao đảo suốt nhiều tuần qua.</p>\n<p>Nhằm xoa dịu tình hình bất ổn, bà Truss đã sa thải Bộ trưởng Tài chính Kwasi Kwarteng vào ngày 14/10. Ngoài ra, Thủ tướng Anh cũng rút lại một nội dung trong kế hoạch giảm thuế trị giá hơn 48 tỷ USD của mình.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-danh-chan-20-ten-lua-cua-nga-ong-biden-noi-ong-putin-da-tinh-toan-sai-2069153.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/69wjy-copy-177.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-danh-chan-20-ten-lua-cua-nga-ong-biden-noi-ong-putin-da-tinh-toan-sai-2069153.html\">Ukraine đánh chặn 20 tên lửa Nga, Tổng thống Biden nói ông Putin đã 'tính sai'</a><span class=\"summary__content-desc\">Ukraine đã phá hủy thành công gần 20 tên lửa và 13 UAV được Nga sử dụng trong các cuộc tập kích. Tổng thống Biden cho rằng Tổng thống Putin đã tính sai về chiến dịch đặc biệt.</span></div>\n</article>\n                            </div>"}