{"url": "https://vietnamnet.vn/kham-pha-tau-chien-2-than-cuc-la-cua-iran-2057379.html", "title": "Khám phá tàu chiến hai thân 'độc, lạ' của Iran", "abstract": "Hải quân Iran đã ra mắt tàu chiến đầu tiên có hệ thống phóng tên lửa thẳng đứng với thiết kế 2 thân, cùng khả năng \"tàng hình\" trước các radar.", "content_html": "<div>\n                                <p>Theo The Drive, trong ngày 5/9, hải quân Iran (IRGC) đã tổ chức buổi lễ ra mắt tàu hộ tống tên lửa 2 thân (catamaran) Shahid Soleimani. Đây là tàu chiến đầu tiên của Iran có trang bị hệ thống phóng tên lửa thẳng đứng (VLS).</p>\n<p>\"Shahid Soleimani tự hào là tàu chiến đầu tiên do Iran sản xuất có khả năng phóng tên lửa theo phương thẳng đứng. Các hệ thống điện tử và dẫn đường cũng đều là sản phẩm nội địa, vì vậy chúng tương thích hoàn toàn với các thế hệ tên lửa Sayyad của chúng ta\", Thiếu tướng Mohammad Bagheri cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/photot-1367.jpeg\">\n<figcaption>Tàu chiến Shahid Soleimani của Iran. Ảnh: FNA</figcaption>\n</figure>\n<p>Đặc biệt, trong bản tin do đài truyền hình PressTV thực hiện, tàu chiến này được cho là có khả năng ẩn mình trước radar, hay còn được gọi là \"tàu hộ tống tên lửa khó quan sát\". Tuy vậy, vẫn có rất nhiều nghi ngại về khả năng \"tàng hình\" thực tế của tàu chiến này.</p>\n<p>Tàu Shahid Soleimani cũng được trang bị 4 động cơ nội địa thế hệ mới, cho phép thực hiện các nhiệm vụ trong thời gian dài. Ngoài ra, tàu chiến có thiết kế \"độc\" của hải quân Iran được trang bị tên lửa đất đối không có tầm bắn lên tới 150km. Từ thông tin này, các chuyên gia quân sự phương Tây cho rằng loại tên lửa mà Shahid Soleimani sử dụng là Sayyad-2 và Sayyad-4.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/fb6hckcxkaehbxk-1368.jpg\">\n<figcaption>Các ống phóng tên lửa thẳng đứng trên tàu Shahid Soleimani. Ảnh: Twitter</figcaption>\n</figure>\n<p>Bên cạnh hệ thống tên lửa đối không, tàu chiến mới của Iran cũng được trang bị rất nhiều vũ khí tấn công khác. Nổi bật nhất trong số này là một hệ thống 6 tên lửa chống hạm Ghadir, một pháo tự động 60mm, 4 súng máy 20mm để dùng cho cận chiến.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/fb5yxhrwqaaekou-1369.jpg\">\n<figcaption>Các hệ thống vũ khí phụ của tàu chiến Shahid Soleimani. Ảnh: Twitter</figcaption>\n</figure>\n<p>Trong buổi lễ giới thiệu của mình, tàu chiến Shahid Soleimani cũng chứng minh được khả năng hỗ trợ trực thăng thông qua việc cất cánh của máy bay Bell-412 từ sàn tàu. Bên cạnh các dòng trực thăng quân sự, các UAV cất cánh thẳng đứng cũng hoàn toàn có thể sử dụng được trên tàu chiến Iran.</p>\n<p>Các chuyên gia quân sự nhận định, sự có mặt của một tàu chiến hiện đại như Shahid Soleimani có thể làm thay chiến thuật của hải quân Iran. Hiện tại, quốc gia này vẫn đang sử dụng các tàu tên lửa hạng nhẹ như Hầu Đông của Trung Quốc (phiên bản cải tiến từ tàu tên lửa Type 021), nhưng sẽ dần chuyển sang việc các lớp tàu chiến mới với kích thước lớn và hiện đại hơn.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003GR7.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tau-chien-lon-nhat-cua-anh-vua-khoi-hanh-da-hong-2054585.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/tau-chien-lon-nhat-anh-627.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tau-chien-lon-nhat-cua-anh-vua-khoi-hanh-da-hong-2054585.html\">Tàu chiến lớn nhất của Anh vừa khởi hành đã hỏng</a><span class=\"summary__content-desc\">Tàu sân bay HMS Prince of Wales - tàu chiến lớn nhất, trị giá 3 tỷ bảng của hải quân Anh đã bị hỏng chỉ một ngày sau khi rời cảng Portsmouth để tới Mỹ.</span></div>\n</article>\n                            </div>"}