{"url": "https://vietnamnet.vn/noi-bo-thuy-si-luc-duc-vi-thuong-vu-mua-tiem-kich-f-35a-cua-my-2053378.html", "title": "Nội bộ Thuỵ Sĩ lục đục vì thương vụ mua tiêm kích F-35A của Mỹ", "abstract": "Về quyết định mua tiêm kích F-35A của Mỹ, Bộ Quốc phòng Thuỵ Sĩ tuyên bố bất cứ sự chậm trễ nào cũng sẽ “gây ra hậu quả nghiêm trọng” cho an ninh quốc gia.", "content_html": "<div>\n                                <p>Theo RT, tuyên bố của Bộ Quốc phòng Thuỵ Sĩ được đưa ra một ngày sau khi chính phủ nước xác nhận những người khởi xướng nhóm \"Ngừng F-35\" đã thu thập đủ 100.000 chữ kí để tổ chức cuộc trưng cầu dân ý.</p>\n<p>Vào năm 2021, Chính phủ Thuỵ Sĩ đã đồng ý chi khoảng 6,3 tỷ USD để Bộ Quốc phòng nước này mua 36 chiếc tiêm kích tàng hình F-35A từ công ty Lockheed Martin (Mỹ). Theo Chính phủ Thuỵ Sĩ, đây là lựa chọn tốt nhất do tiêm kích tàng hình tàng hình F-35A được không quân Mỹ và nhiều nước châu Âu sử dụng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/tiem-kich-f-35-duoc-trinh-dien-trong-mot-thu-nghiem-vao-nam-2017-1075.jpeg\">\n<figcaption>Tiêm kích F-35 được trình diễn trong một thử nghiệm vào năm 2017. Ảnh: RT</figcaption>\n</figure>\n<p>Tuy nhiên hai ủy ban của Quốc hội Thụy Sĩ đã nêu ý kiến về việc mẫu máy bay của Mỹ có những vấn đề về kĩ thuật, cũng như chi phí quá đắt đỏ. Chính vì thế, nhóm “Ngừng F-35” được thành lập để thu thập đủ chữ ký của người dân cho việc tổ chức trưng cầu dân ý vào tháng 3 năm sau. Đây cũng là thời hạn chót để Thụy Sĩ ký hợp đồng với nhà thầu quốc phòng Mỹ Lockheed Martin.</p>\n<p>\"Cuộc trưng cầu dân ý chỉ nhắm vào loại máy bay đó”, liên minh này ra thông cáo. Nếu Thụy Sĩ lựa chọn một loại máy bay chiến đấu khác, kiến nghị sẽ được rút bỏ.</p>\n<p>Ngày 24/8, Bộ Quốc phòng Thụy Sĩ tuyên bố, \"các vấn đề liên quan tới thương vụ F-35A cần được đệ trình lên Quốc hội trong mùa đông\". \"Mọi sự chậm trễ với thương vụ F-35A sẽ gây ra hậu quả nghiêm trọng với an ninh của Thụy Sĩ\", một quan chức thuộc Bộ Quốc phòng Thuỵ Sĩ nói thêm.</p>\n<p>Bộ Quốc phòng Thuỵ Sĩ cho biết, thời điểm đề xuất trưng cầu dân ý không phù hợp vì sẽ không có đủ thời gian để công bố kết quả bỏ phiếu và thực hiện các thủ tục liên quan để ký hợp đồng với Lockheed Martin trước khi hết hạn.</p>\n<p><strong>Như Quỳnh</strong></p>\n                            </div>"}