{"url": "https://vietnamnet.vn/50-nguoi-ngung-tim-vi-giam-dap-trong-su-kien-halloween-o-itaewon-han-quoc-2075198.html", "title": "Giẫm đạp trong sự kiện Halloween ở Hàn Quốc, hàng chục người ngưng tim", "abstract": "Ít nhất 50 người được cho là đã ngưng tim khi đám đông giẫm đạp lên nhau tại một sự kiện Halloween ở khu Itaewon, thủ đô Seoul, Hàn Quốc.", "content_html": "<div>\n                                <p>Theo Yonhap, trong đêm 29/10, một vụ giẫm đạp đã xảy ra tại sự kiện Halloween ở khu Itaewon, Seoul, Hàn Quốc. Sự việc khiến ít nhất 50 người bị ngưng tim và hàng chục người khác bị thương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/yhoptimize-840.jpg\">\n<figcaption>Hiện trường vụ giẫm đạp trong sự kiện Halloween ở Hàn Quốc. Ảnh: Yonhap</figcaption>\n</figure>\n<p>Ông Choi Cheon-sik, đại diện Cơ quan Cứu hỏa Quốc gia Hàn Quốc cho biết, đã nhận được 81 cuộc điện thoại báo cáo về tình trạng khó thở. Hiện tại, một trung tâm y tế khẩn cấp tạm thời đã được thiết lập gần ga Itaewon để điều trị cho những người gặp nạn.</p>\n<p>Truyền thông địa phương cho biết, sự cố đáng tiếc xảy ra khi đám đông bắt đầu xô đẩy trong một con hẻm gần khách sạn Hamilton, một điểm tổ chức tiệc Halloween ở Itaewon. Hình ảnh từ hiện trường cho thấy, nhiều nạn nhân được hô hấp nhân tạo ngay trên đường, những người khác được đưa tới các bệnh viện gần đó.</p>\n<p>Tổng thống Yoon Suk Yeol đã yêu cầu tổ chức một đội ứng phó thảm họa khẩn cấp sau khi vụ giẫm đạp xảy ra. Ông cũng yêu cầu các quan chức xem xét lại tính an toàn của các địa điểm tổ chức lễ hội.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004N8N.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/3-nguoi-thiet-mang-trong-vu-giam-dap-o-itaewon-tong-thong-han-quoc-ra-lenh-khan-2075212.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/itaewon-copy-29.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/3-nguoi-thiet-mang-trong-vu-giam-dap-o-itaewon-tong-thong-han-quoc-ra-lenh-khan-2075212.html\">59 người chết trong vụ giẫm đạp ở Itaewon, Tổng thống Hàn Quốc ra lệnh khẩn</a><span class=\"summary__content-desc\">Tổng thống Hàn Quốc Yoon Suk Yeol đã ra lệnh điều động một đội ngũ y tế khẩn cấp sau vụ giẫm đạp tại sự kiện Halloween ở khu vực Itaewon của thủ đô Seoul.</span></div>\n</article>\n                            </div>"}