{"url": "https://vietnamnet.vn/no-vang-ren-o-kiev-australia-chuyen-giao-xe-boc-thep-ukraine-2031604.html", "title": "Nổ vang rền ở Kiev, Australia chuyển giao xe bọc thép Ukraine", "abstract": "Nhà chức trách Ukraine cho biết, thủ đô Kiev hôm nay (19/6) lại bị tấn công từ trên không, với âm thanh báo động không kích và tiếng nổ vang rền thành phố.", "content_html": "<div>\n                                <p>\"Các tiếng nổ được nghe thấy ở quận Vyshhorod sáng nay. Lực lượng phòng không đã nhắm bắn các mục tiêu của đối phương\", Oleksiy Kuleba, Thống đốc vùng Kiev viết trên kênh Telegram ngày 19/6.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/thu-do-kiev-ukraine-606.jpg\">\n<figcaption>Người dân dùng các bao cát bảo vệ các bức tượng ở thủ đô Kiev, Ukraine để đề phòng nguy cơ thành phố bị tái tấn công. Ảnh: NYT</figcaption>\n</figure>\n<p>Báo Guardian dẫn lời ông Kuleba cho hay, vụ không kích đã không gây tổn thất hay thương vong cho Kiev. Song, quan chức này yêu cầu các cư dân thủ đô tiếp tục lưu lại những nơi trú ẩn an toàn.</p>\n<p><strong>Chiến sự nóng ran ở Kharkiv</strong></p>\n<p>Phát biểu trên truyền hình quốc gia ngày 19/6, Vadym Denysenko, cố vấn của Bộ Nội vụ Ukraine tố cáo quân Nga đang định biến Kharkiv, đô thị lớn thứ 2 của <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine</a> trở thành \"thành phố tiền tuyến\". Giao tranh giữa các lực lượng Nga và Ukraine vẫn diễn ra ác liệt tại đây. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/kharkiv-608.jpg\">\n<figcaption>Cư dân Kharkive nhận hàng cứu trợ nhân đạo. Ảnh: EPA</figcaption>\n</figure>\n<p>Trước đó, Bộ Quốc phòng Nga tuyên bố, quân đội nước này đã dùng tên lửa tấn công một nhà máy sửa chữa xe tăng ở Kharkiv.</p>\n<p>Theo Reuters, Tổ chức Ân xá quốc tế tuần này đã cáo buộc quân <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a> sử dụng bom chùm, một loại vũ khí bị cấm, trong các cuộc tấn công vào Kharkiv, khiến hàng trăm dân thường thiệt mạng. Tuy nhiên, Moscow đã nhiều lần phủ nhận việc tập kích vào các mục tiêu dân sự và dân thường tại Ukraine.</p>\n<p><strong>Australia cung cấp xe bọc thép cho Ukraine</strong></p>\n<p>Hãng thông tấn 9News của Australia đưa tin, nước này đang tăng cường viện trợ quân sự cho Ukraine trong bối cảnh chiến sự giữa Ukraine và Nga đã bước sang tháng thứ 5.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001ZZ4.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Bốn chiếc đầu tiên trong số 14 xe bọc thép chở quân M113AS4 của Australia đã được một máy bay chở hàng của Ukraine đưa về nước. Đây là một phần của gói viện trợ quân sự trị giá 285 triệu USD, bao gồm cả xe thiết giáp Bushmaster, các vũ khí chống tăng, máy bay không người lái và đạn dược mà Canberra cam kết dành cho Kiev.</p>\n<p>\"Chúng tôi sẽ tiếp tục thực hiện những gì mình nên làm vì Ukraine đang bị đe dọa. Điều quan trọng là thế giới đoàn kết ủng hộ Ukraine\", Bộ trưởng Quốc phòng Australia Richard Marles nói.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tau-chien-nga-tan-cong-ten-lua-hang-chuc-si-quan-ukraine-thiet-mang-2031586.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/tau-chien-nga-ban-kalibr-549.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tau-chien-nga-tan-cong-ten-lua-hang-chuc-si-quan-ukraine-thiet-mang-2031586.html\">Tàu chiến Nga tấn công tên lửa, hàng chục sĩ quan Ukraine thiệt mạng</a><span class=\"summary__content-desc\">Bộ Quốc phòng Nga tuyên bố, các tàu chiến của nước này đã bắn nhiều tên lửa hành trình Kalibr vào một trung tâm chỉ huy của Ukraine, khiến Kiev mất hàng chục sĩ quan.</span></div>\n</summary>\n                            </div>"}