{"url": "https://vietnamnet.vn/ukraine-nhan-lai-144-binh-si-ong-putin-phu-nhan-tan-cong-trung-tam-thuong-mai-2035061.html", "title": "Ukraine 'nhận lại' 144 binh sĩ, ông Putin phủ nhận tấn công trung tâm thương mại", "abstract": "Ukraine và Nga đã thực hiện vụ trao đổi tù binh lớn nhất kể từ khi cuộc xung đột nổ ra, trong khi đó, Tổng thống Putin phủ nhận cáo buộc tấn công trung tâm thương mại Kremenchuk.", "content_html": "<div>\n                                <p>Theo CNN, trong ngày 29/6, Cơ quan Tình báo Ukraine cho biết đã thành công tiếp nhận 144 binh sĩ nước này từ Nga. Về phần mình, <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> cũng trao trả một số lượng tương đương binh sĩ của Cộng hòa Nhân dân Donetsk tự xưng và Nga.</p>\n<p>\"Cuộc trao đổi tù binh lớn nhất kể từ tháng 2 đã được thực hiện, nhờ đó, 144 người lính của chúng ta có thể trở về nhà. Trong số 144 binh sĩ, có 95 người là thuộc nhóm bảo vệ nhà máy thép Azovstal ở Mariupol. Hầu hết các binh sĩ đều bị thương, có những người buộc phải cắt chi, chúng tôi đang khẩn trương cung cấp những sự trợ giúp y tế cần thiết\", Cơ quan Tình báo Ukraine thông tin.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/prisoner-swap-19.jpg\">\n<figcaption>Binh lính Ukraine được trao trả. Ảnh: Guardian</figcaption>\n</figure>\n<p>Hiện tại, vẫn còn hàng trăm người Ukraine bị các lực lượng ly khai giam giữ ở miền đông. Việc xúc tiến trao trả công dân vẫn đang được tiến hành, nhưng theo Thủ tướng Ukraine Denys Shmygal, mọi chuyện khá \"phức tạp\".</p>\n<p><strong>Tổng thống Putin phủ nhận cáo buộc tấn công trung tâm thương mại</strong></p>\n<p>Theo CNN, trong ngày 29/6 (giờ địa phương), Tổng thống Vladimir Putin đã lên tiếng phủ nhận cáo buộc Moscow đứng sau vụ <a href=\"https://vietnamnet.vn/video-khoanh-khac-trung-tam-thuong-mai-ukraine-trung-ten-lua-2034716.html\" target=\"_blank\">tấn công trung tâm thương mại ở Kremenchuk</a>. Vụ việc khiến ít nhất 18 người thiệt mạng và hơn 50 người khác bị thương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/mall-adfdfg-20.jpg\">\n<figcaption>Trung tâm thương mại Kremenchuk bị trúng tên lửa. Ảnh: Reuters</figcaption>\n</figure>\n<p>\"Chúng tôi không tấn công bất kỳ mục tiêu dân sự nào, chẳng có lý do gì để làm vậy. Nhờ vào các thiết bị giám sát hiện đại, Nga có đủ khả năng để khóa các mục tiêu cần thiết, trước khi tấn công bằng vũ khí tầm xa có độ chính xác cao\", ông Putin cho biết.</p>\n<p>Cũng liên quan đến vụ việc, Bộ Quốc phòng Nga khẳng định, họ đã phóng tên lửa trúng các nhà chứa vũ khí và đạn dược dùng cho Donbass. Sau khi đánh trúng mục tiêu, vụ nổ kho đạn dược dự trữ đã gây ra hỏa hoạn tại một trung tâm mua sắm lân cận.</p>\n<p><strong>Hơn 15.000 người vẫn đang kẹt tại Lysychansk</strong></p>\n<p>Theo Guardian, trong ngày 29/6, thống đốc Luhansk - Serhiy Hayday cáo buộc, <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> đang liên tục tổ chức các cuộc pháo kích nhắm vào Lysychansk. Hiện vẫn còn hơn 15.000 thường dân bị kẹt lại tại đây, và việc sơ tản ngày càng trở nên khó khăn hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/74207c46-157e-41cf-b64e-7c9ad4cf035d-21.jpg\">\n<figcaption>Khung cảnh hoang tàn tại Lysychansk. Ảnh: Reuters</figcaption>\n</figure>\n<p>\"Giao tranh vẫn đang nổ ra ở ngoại ô thành phố, chúng tôi đã thành công tiêu diệt một số kho dự trữ của Nga, hi vọng điều này sẽ làm giảm sức ép. Tuy vậy, việc sơ tán hơn 15.000 người còn kẹt lại ở Lysychansk đang ngày càng trở nên khó khăn hơn. Mật độ tên lửa dày đặc khiến chúng tôi chỉ có thể đưa 30 người lên 1 xe buýt và đi theo một tuyến đường bí mật\", ông Hayday cho biết.</p>\n<p><strong>Anh cam kết viện trợ quân sự thêm 1,2 tỷ USD cho Ukraine</strong></p>\n<p>Theo Reuters, Chính phủ Anh đã thông qua gói viện trợ <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">quân sự</a> trị giá 1,2 tỷ USD cho Kiev. Gói viện trợ sẽ bao gồm các hệ thống phòng không hiện đại, UAV, thiết bị tác chiến điện tử và nhu yếu phẩm cho binh sĩ Ukraine.</p>\n<p>Thủ tướng Anh Boris Johnson nói, các thiết bị này sẽ giúp Kiev vượt ra khỏi \"các nỗ lực phòng thủ\", tiến tới tổ chức phản công, giành lại những thành phố đã mất.</p>\n<p>Với gói viện trợ mới này, Chính phủ Anh đã hỗ trợ cho Ukraine tổng cộng 2,8 tỷ USD kể từ khi chiến sự nổ ra.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}