{"url": "https://vietnamnet.vn/xem-tiem-kich-eurofighter-cua-anh-thuc-hanh-danh-chim-tau-khinh-ham-2063615.html", "title": "Xem tiêm kích Eurofighter của Anh đánh chìm khinh hạm", "abstract": "Cuộc tập trận vào đầu tháng 9 đã chứng kiến khinh hạm USS Boone bị nhấn chìm bởi tiêm kích Eurofighter Typhoon của Anh và các loại tên lửa chống hạm.", "content_html": "<div>\n                                <p>Theo The Drive, trong ngày 23/9, Hải quân Anh (RAF) đã công bố đoạn video ghi lại cuộc tập trận bắn đạn thật Atlantic Thunder 22 diễn ra ở Bắc Đại Tây Dương. Đây là lần đầu tiên các tiêm kích Eurofighter Typhoon tham gia bài tập đánh chìm tàu chiến với hải quân Mỹ (SINKEX) trong vòng 18 năm qua.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0044KD.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trong đoạn video, mục tiêu là khinh hạm đã loại biên USS Boone, thuộc lớp Oliver Hazard Perry. Trước khi các tiêm kích Eurofighter Typhoon tấn công, trực thăng Wildcat là đơn vị tiên phong phóng tên lửa Martlet vào thân tàu USS Boone.</p>\n<p>Sau khi kết thúc lượt công kích, trực thăng Wildcat tiếp tục thực hiện nhiệm vụ dẫn đường bằng laser cho tiêm kích Eurofighter Typhoon tấn công bằng bom hành trình Paveway IV.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/2-pm-sinked-1603.jpg\">\n<figcaption>Khinh hạm USS Boone chìm xuống biển sau các đợt tấn công liên tục. Ảnh: RAF</figcaption>\n</figure>\n<p>Kết hợp cùng hỏa lực của hải quân Anh trong bài tập này là 2 tên lửa chống hạm Harpoon được phóng từ khinh hạm HMS Westminster và 1 quả bom nặng ký khác của máy bay tuần tra P-8 Poseidon. Sau khi hứng chịu rất nhiều hỏa lực dữ dội, khinh hạm USS Boone dần dần chìm xuống biển.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/dscwaebalu-1604.jpg\">\n<figcaption>Tiêm kích Eurofighter Typhoon phóng bom hành trình Paveway IV. Ảnh: RAF</figcaption>\n</figure>\n<p>\"Cuộc tập trận chung đã cho thấy khả năng phối hợp hoàn hảo của không quân và hải quân 2 nước. Đây cũng là cuộc diễn tập mang lại cho các đơn vị đồng minh trải nghiệm thực tế trong hoạt động tấn công các mục tiêu trên biển, chứng minh uy lực chiến đấu của một số <a href=\"https://vietnamnet.vn/vu-khi-tag8447329360542941090.html\" target=\"_blank\">vũ khí tiên tiến</a>, kỹ năng tiến hành một trận hải chiến và phương thức nhắm mục tiêu\", Chỉ huy Ed Moss-Ward, thuyền trưởng HMS Westminster chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/220907-n-no901-1001-1605.jpg\">\n<figcaption>Tên lửa chống hạm Harpoon được phóng từ tàu HMS Westminster. Ảnh: US Navy</figcaption>\n</figure>\n<p>Tàu USS Boone đã phục vụ trong biên chế hải quân Mỹ từ năm 1982 tới năm 2012. USS Boone có chiều dài 136m, chiều rộng 14m, lượng choán nước 4.200 tấn, có thể mang theo thủy thủ đoàn 176 người. Khinh hạm lớp Oliver Hazard Perry sử dụng 2 động cơ General Electric LM2500-30, cho tốc độ tối đa 46 km/h, tầm hoạt động 7.200km.</p>\n<p>Về mặt hỏa lực, USS Boone được trang bị ống phóng để bắn tên lửa phòng không SM-1R và tên lửa chống hạm Harpoon. Bên cạnh đó là 3 ống phóng Mk-32 tương thích ngư lôi chống ngầm hạng nhẹ Mk-46 hoặc Mk-50, đi kèm với 1 pháo hạm Oto Melara Mk-75.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tiem-kich-j-15-cua-trung-quoc-bay-ngang-tau-khu-truc-my-2064140.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/j-15-uss-367.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tiem-kich-j-15-cua-trung-quoc-bay-ngang-tau-khu-truc-my-2064140.html\">Xem tiêm kích J-15 của Trung Quốc bay ngang tàu khu trục Mỹ</a><span class=\"summary__content-desc\">Hải quân Trung Quốc đã công bố hình ảnh tiêm kích J-15 thuộc phi đội tàu sân bay Liêu Ninh bay ngang một trục hạm của hải quân Mỹ.</span></div>\n</article>\n                            </div>"}