{"url": "https://vietnamnet.vn/ong-putin-viet-thu-cho-lanh-dao-trieu-tien-ban-tang-cuong-hop-tac-2049609.html", "title": "Ông Putin viết thư cho lãnh đạo Triều Tiên Kim Jong Un", "abstract": "Truyền thông Triều Tiên đưa tin, Tổng thống Nga Vladimir Putin đã viết thư cho nhà lãnh đạo Kim Jong Un, khẳng định hai nước sẽ \"mở rộng quan hệ song phương toàn diện và mang tính xây dựng với những nỗ lực chung\".", "content_html": "<div>\n                                <p>Theo hãng thông tấn Trung ương Triều Tiên (KCNA), trong bức thư gửi ông Kim nhân kỷ niệm 77 năm ngày giải phóng Triều Tiên (15/8), ông <a href=\"https://vietnamnet.vn/putin-tag15415580591601883766.html\" target=\"_blank\">Putin</a> cho hay, mối quan hệ chặt chẽ hơn sẽ vì lợi ích của cả hai nước và sẽ giúp tăng cường an ninh cũng như ổn định của bán đảo Triều Tiên và khu vực Đông Bắc Á.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/tong-thong-nga-putin-129.jpg\">\n<figcaption>Tổng thống Nga Vladimir Putin. Ảnh: Reuters</figcaption>\n</figure>\n<p>Nhà lãnh đạo Triều Tiên cũng gửi một bức thư cho tổng thống <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a>, nhấn mạnh tình hữu nghị giữa hai nước đã được hun đúc trong Thế chiến 2 với chiến thắng trước phát xít Nhật chiếm đóng bán đảo Triều Tiên.</p>\n<p>Ông <a href=\"https://vietnamnet.vn/kim-jong-un-tag13112248359227326626.html\" target=\"_blank\">Kim</a> bày tỏ, \"sự hợp tác chiến lược và chiến thuật, sự hỗ trợ và đoàn kết\" giữa Nga - Triều Tiên đã lên một tầm cao mới với \"nỗ lực chung nhằm làm thất bại các mối đe dọa và sự khiêu khích từ các lực lượng quân sự thù địch\". Theo Reuters, KCNA không nêu rõ \"các thế lực thù địch\", nhưng họ thường sử dụng thuật ngữ đó để chỉ Mỹ và các đồng minh.</p>\n<p>Ông Kim dự đoán hợp tác song phương sẽ phát triển dựa trên một thỏa thuận được ký kết vào năm 2019 khi hai nguyên thủ gặp nhau.</p>\n<p>Bình Nhưỡng hồi tháng 7 đã công nhận độc lập của hai vùng ly khai ở miền đông <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a>, tiếp sau động thái tương tự của Moscow ngày 22/2. Các quan chức Triều Tiên cũng đề cập đến khả năng cử các lao động đến những vùng này để trợ giúp xây dựng và các hoạt động khác. </p>\n<p>Chính phủ Ukraine đã ngay lập tức cắt đứt quan hệ với Triều Tiên vì quyết định trên.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trieu-tien-co-the-gui-100-000-quan-toi-ukraine-ho-tro-nga-2047274.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/nk-troops-copy-240.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trieu-tien-co-the-gui-100-000-quan-toi-ukraine-ho-tro-nga-2047274.html\">Triều Tiên có thể gửi 100.000 quân tới Ukraine hỗ trợ Nga</a><span class=\"summary__content-desc\">Truyền thông Nga cho biết, Triều Tiên đã đề nghị cung cấp 100.000 quân tình nguyện để hỗ trợ chiến dịch quân sự đặc biệt tại Ukraine, cũng như sẵn sàng gửi lực lượng xây dựng tới để tái thiết vùng Donbass.</span></div>\n</summary>\n                            </div>"}