{"url": "https://vietnamnet.vn/thu-do-cua-ukraine-rung-chuyen-boi-cac-vu-no-lon-2070824.html", "title": "Hàng loạt vụ nổ lớn rung chuyển thủ đô của Ukraine", "abstract": "Nhiều vụ nổ lớn đã được ghi nhận tại Kiev trong sáng nay (17/10), chính quyền Ukraine cho rằng nguyên nhân là do các cuộc tập kích của UAV cảm tử.", "content_html": "<div>\n                                <p>Theo Guardian, vào khoảng 6h30 sáng, thủ đô Kiev đã bị rung chuyển bởi 2 tiếng nổ lớn, tiếng nổ thứ 3 xuất hiện sau đó khoảng 15 phút. Tất cả vụ nổ đều diễn ra ở gần các ga tàu điện ngầm.</p>\n<p>Thị trưởng Kiev Vitaliy Klitschko cho biết, các vụ nổ được ghi nhận ở quận trung tâm Shevchenkiv. Ông Klitschko khuyến cáo người dân tìm nơi trú ẩn an toàn, đồng thời thông tin về một vài chung cư bị hư hại bởi các cuộc tập kích.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/ffpy9ejxoaaulyk-714.jpg\">\n<figcaption>Một UAV cảm tử bị đánh chặn tại Kiev sáng 17/10. Ảnh: Twitter</figcaption>\n</figure>\n<p>\"Cảnh báo không kích vẫn có hiệu lực, mọi người hãy ở nơi trú ẩn. Lực lượng cứu hộ đang khẩn trương làm việc\", Thị trưởng Klitschko nói.</p>\n<p>Ở thời điểm hiện tại, các cuộc tấn công bằng UAV cảm tử vẫn đang được ghi nhận ở Kiev. Đã có tổng cộng 9 UAV bị phát hiện trong các cuộc không kích này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/ffps9dyxoaa-slm-715.jpg\">\n<figcaption>Người dân Kiev hoang mang trong ga tàu điện ngầm. Ảnh: Twitter</figcaption>\n</figure>\n<p>Văn phòng <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">Tổng thống Ukraine</a> cho biết, nguyên nhân của các vụ nổ là do UAV cảm tử của Nga. Trong sáng cùng ngày, cảnh báo không kích cũng vang lên ở nhiều vùng trên khắp Ukraine như Zhitomir, Vinnitsa, Cherkasy, Kirovograd, Nikolaev và Odessa.</p>\n<p>\"Chúng tôi cần thêm vũ khí phòng không sớm nhất có thể, không có thời gian để hành động chậm trễ. Ukraine cần thêm vũ khí để bảo vệ bầu trời và ngăn chặn đối phương\", ông Andriy Yermak, người đứng đầu Văn phòng Tổng thống Ukraine nói.</p>\n<p>Đây là vụ tập kích mới nhất mà Kiev phải hứng chịu, sau các cuộc tấn công bằng tên lửa tầm xa và UAV ngày 10-11/10. Mục tiêu chủ yếu trong các cuộc tập kích này là các cơ sở hạ tầng năng lượng thiết yếu. Hiện Nga chưa đưa ra bình luận nào về các vụ nổ mới xảy ra tại Kiev.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/video-xe-tang-nga-phuc-kich-thiet-giap-my-vien-tro-cho-ukraine-2070721.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/m113-4-358.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/video-xe-tang-nga-phuc-kich-thiet-giap-my-vien-tro-cho-ukraine-2070721.html\">Video xe tăng Nga phục kích thiết giáp Mỹ viện trợ cho Ukraine</a><span class=\"summary__content-desc\">Theo truyền thông Nga, vụ phục kích trên xảy ra tại tỉnh Zaporizhia, Ukraine.</span></div>\n</article>\n                            </div>"}