{"url": "https://vietnamnet.vn/tong-thong-phap-phat-bieu-cung-ran-ve-nga-sau-chuyen-tham-romania-2030439.html", "title": "Tổng thống Pháp phát biểu cứng rắn về Nga sau chuyến thăm Romania", "abstract": "Tổng thống Emmanuel Macron đã bày tỏ quan điểm cứng rắn hơn về Nga sau khi tới thăm binh sĩ Pháp và các đồng minh tại một căn cứ của NATO ở Romania.", "content_html": "<div>\n                                <p>Ông Macron đã đến Romania hôm 14/6 trong chuyến công du 3 ngày tới sườn phía nam của tổ chức Hiệp ước Bắc Đại Tây Dương (NATO), bao gồm cả Moldova. Reuters trích dẫn 2 nguồn tin ngoại giao cho hay, Tổng thống Pháp có thể công du Kiev cùng Thủ tướng Đức Olaf Scholz và Thủ tướng Italia Mario Draghi vào ngày 16/6. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/tong-thong-phap-853.jpg\">\n<figcaption>Tổng thống Pháp Emmanuel Macron. Ảnh: Reuters</figcaption>\n</figure>\n<p>Ông Macron đã bị <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a> và các đồng minh Đông Âu chỉ trích vì những gì họ coi là sự hậu thuẫn không rõ ràng dành cho Kiev. Các quan chức Pháp trong những ngày gần đây đã tìm cách tăng cường thông điệp công khai, trong khi lãnh đạo Điện Elysee có những phát biểu cứng rắn hơn về Moscow khi ông ở cùng binh lính Pháp tối 14/6.</p>\n<p>\"Chúng ta sẽ làm mọi thứ để ngăn chặn các lực lượng <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\">Nga</a>, nhằm giúp người Ukraine và quân đội của họ cũng như tiếp tục đàm phán. Nhưng trước mắt, chúng ta sẽ cần phải bảo vệ, can ngăn và hiện diện\", ông Macron nói với binh sĩ Pháp và NATO tại căn cứ quân sự ở Romania.</p>\n<p>Pháp hiện dẫn đầu một nhóm chiến đấu của NATO tại Romania với khoảng 800 quân, bao gồm 500 lính Pháp và phần còn lại đến từ Hà Lan và Bỉ. Paris cũng đã triển khai một hệ thống tên lửa đất đối không.</p>\n<p>Ông Macron đã lên đường tới Moldova vào ngày 15/6 để hỗ trợ đất nước mà nhiều người lo ngại có thể bị cuốn vào chiến sự ở nước láng giềng Ukraine. Trong dư luận đang râm ran tin ông Macron cùng hai lãnh đạo EU khác đến thăm thủ đô Ukraine ngay sau đó, nhưng văn phòng tổng thống Pháp từ chối xác thực thông tin.</p>\n<p>Chuyến thăm mang tính biểu tượng diễn ra một ngày trước khi Ủy ban châu Âu (EC) dự kiến đưa ra khuyến nghị về tư cách ứng cử viên gia nhập EU của Ukraine, điều các quốc gia lớn nhất châu Âu đều tỏ ra dè dặt. </p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-cong-bo-video-quan-tinh-nhue-pha-huy-xe-tang-can-cu-nga-2030116.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/ukraine-phao-kich-nga-881.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-cong-bo-video-quan-tinh-nhue-pha-huy-xe-tang-can-cu-nga-2030116.html\">Ukraine công bố video quân tinh nhuệ phá hủy xe tăng, căn cứ Nga</a><span class=\"summary__content-desc\">Một đoạn video mới công bố cho thấy các xe quân sự và khí tài Nga đang bốc cháy với khói đen bốc lên ngùn ngụt sau khi bị trúng đạn pháo của các lực lượng Ukraine.</span></div>\n</summary>\n                            </div>"}