{"url": "https://vietnamnet.vn/ong-trump-ca-ngoi-tong-thong-putin-va-chu-tich-tap-can-binh-2056451.html", "title": "Ông Trump ca ngợi Tổng thống Putin và Chủ tịch Tập Cận Bình", "abstract": "Cựu Tổng thống Mỹ Donald Trump đã ca ngợi Tổng thống Nga Vladimir Putin là nhà lãnh đạo quyết liệt, khen Chủ tịch Trung Quốc Tập Cận Bình là người thông minh.", "content_html": "<div>\n                                <p>Theo Insider, trong ngày 3/9 (giờ địa phương), <a href=\"https://vietnamnet.vn/donald-trump-tag15521954741097180799.html\" target=\"_blank\">cựu Tổng thống Mỹ Donald Trump</a> đã có buổi vận động tại bang Pennsylvania, nơi ông dành những lời ca ngợi tới Tổng thống Putin và Chủ tịch Tập Cận Bình.</p>\n<p>\"Tôi đã có cơ hội gặp gỡ rất nhiều nhà lãnh đạo trên khắp thế giới, và không giống như người đang lãnh đạo nước Mỹ, họ đều là những nhân vật ở đỉnh của cuộc chơi. Cả ông Putin và ông Tập đều rất thông minh và quyết liệt, tôi biết mỗi lần tôi khen ai đó 'thông minh', nó sẽ bị bóp méo bởi truyền thông tin giả, nhưng họ đều là thiên tài\", ông Trump nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/ttrump-putin-xi-316.jpg\">\n<figcaption>Ông Trump ca ngợi Tổng thống Putin và Chủ tịch Tập Cận Bình. Ảnh: Politico</figcaption>\n</figure>\n<p>Trong bài phát biểu tại Pennsylvania, cựu Tổng thống Mỹ đã đáp trả lại những chỉ trích hướng vào những người ủng hộ mình của <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">ông Biden</a>. Bên cạnh đó, ông Trump cũng phàn nàn về cuộc điều tra của FBI với những tài liệu thu giữ tại Mar-a-Lago.</p>\n<p>Theo diễn biến mới nhất, tòa án Mỹ ngày 2/9 đã công bố danh sách vật phẩm bị liên quan tới cuộc điều tra, trong đó có 48 tập tài liệu bên ngoài gắn nhãn mật nhưng bên trong trống rỗng.</p>\n<p>Hồi tháng 2, ông Trump cũng từng gọi Tổng thống Putin là \"thiên tài\" khi triển khai khoảng 200.000 quân ở khu vực sát biên giới Ukraine. Trước đó, ông Trump cũng từng khen ngợi cách <a href=\"https://vietnamnet.vn/tap-can-binh-tag340864482029267090.html\" target=\"_blank\">Chủ tịch Tập Cận Bình</a> điều hành đất nước 1,5 tỷ dân, nhấn mạnh rằng, \"ông Tập thích tôi và tôi cũng thích ông ấy\".</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mang-xa-hoi-cua-ong-trump-tam-thoi-bi-google-cam-cua-2055272.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/trump-social-truth-429.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mang-xa-hoi-cua-ong-trump-tam-thoi-bi-google-cam-cua-2055272.html\">Mạng xã hội của ông Trump tạm thời bị Google 'cấm cửa'</a><span class=\"summary__content-desc\">Google cho hay, các lo ngại về kiểm duyệt thông tin khiến công ty tạm thời chưa phê duyệt dùng ứng dụng mạng xã hội Truth Social của cựu Tổng thống Mỹ Donald Trump trên thiết bị Android.</span></div>\n</article>\n                            </div>"}