{"url": "https://vietnamnet.vn/ong-zelensky-toi-kherson-ukraine-noi-tai-kiem-soat-nhieu-khu-dan-cu-o-luhansk-2080529.html", "title": "Ông Zelensky tới Kherson, Ukraine tái kiểm soát nhiều khu dân cư ở Luhansk", "abstract": "Tổng thống Ukraine Volodymyr Zelensky hôm nay (14/11) đã bất ngờ tới thăm thành phố Kherson, chỉ vài ngày sau khi quân đội Nga rút khỏi đây.", "content_html": "<div>\n                                <p>Theo hãng tin The Guardian, Tổng thống <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a> Zelensky trong bài phát biểu trước cư dân thành phố <a href=\"https://vietnamnet.vn/kherson-tag8637272558988441294.html\">Kherson</a> đã gửi lời cảm ơn tới Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) và nhiều nước đồng minh khác đã hỗ trợ Ukraine trong cuộc xung đột với Nga, đồng thời nói rằng việc Mỹ chuyển giao Hệ thống pháo phản lực cơ động cao (HIMARS) đã tạo nên sự khác biệt lớn cho những nỗ lực quân sự của Kiev.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/zelensky-1062.jpeg\">\n<figcaption>Tổng thống Ukraine Volodymyr Zelensky có mặt ở thành phố Kherson sáng 14/11. Ảnh: AP</figcaption>\n</figure>\n<p>“Tôi thực sự hạnh phúc, các bạn có thể chứng kiến phản ứng của người dân, phản ứng của họ không phải là sự dàn dựng. Người dân đang đợi chờ quân đội Ukraine, chờ những người lính và chờ tất cả chúng ta. Việc tôi tới Kherson là rất quan trọng, để cho thấy sự ủng hộ từ những người dân đã sống dưới sự kiểm soát của Nga trong suốt 8 tháng qua cũng như thể hiện rằng chúng tôi đã thật sự trở lại”, ông Zelensky phát biểu trước đám đông người dân.</p>\n<p>Khi được báo giới hỏi về việc lực lượng vũ trang Ukraine có thể tiến tới đâu, ông Zelensky trả lời rằng “không phải Moscow. Ukraine không quan tâm đến lãnh thổ của nước khác”.</p>\n<p>Theo hãng tin AP, phát ngôn viên Điện Kremlin Dmitry Peskov đã từ chối bình luận về chuyến thăm của Tổng thống Ukraine Zelensky, khi chỉ nói Kherson “vẫn là một phần của Nga”.</p>\n<p><strong>Ukraine tuyên bố tái kiểm soát nhiều khu dân cư ở Luhansk </strong></p>\n<p>Thống đốc tỉnh Luhansk Serhiy Hayday hôm nay (14/11) tuyên bố rằng, các lực lượng vũ trang Ukraine (AFU) đã tái kiểm soát 12 khu dân cư ở tỉnh Luhansk kể từ khi phát động cuộc phản công tại đây hồi tháng Chín.</p>\n<p>“Việc tiến quân không hề dễ dàng. Mỗi tấc đất chúng tôi tái chiếm được ở tỉnh Luhansk là sự chiến đấu không ngừng nghỉ của AFU. Các cuộc giao tranh dữ dội vẫn xảy ra đều đặn ở tỉnh Luhansk. Những khu dân cư mới được chúng tôi tái kiểm soát liên tục bị quân đối phương pháo kích dữ dội”, hãng tin CNN dẫn lời ông Hayday nói.</p>\n<p>Theo ông Hayday, quân đội Nga “biết rõ những khu vực mà họ cần phải pháo kích”. “Đó chính là lý do mà chúng tôi phải tiến hành việc sơ tán dân”, Thống đốc tỉnh Luhansk nói thêm.</p>\n<p>Chính quyền Nga chưa phản hồi về những tuyên bố trên của ông Hayday. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/moscow-noi-du-linh-ukraine-vao-bai-min-kiev-tuyen-bo-tan-cong-khu-linh-nga-2080265.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/binhsiukrokhersonap-86.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/moscow-noi-du-linh-ukraine-vao-bai-min-kiev-tuyen-bo-tan-cong-khu-linh-nga-2080265.html\">Moscow nói dụ lính Ukraine vào bãi mìn, Kiev tuyên bố tấn công khu lính Nga</a><span class=\"summary__content-desc\">Hãng thông tấn Tass dẫn lời phát ngôn viên Bộ Quốc phòng Nga ngày 13/11 cho hay, các lực lượng nước này đã dụ một nhóm quân Ukraine vào bãi mìn tại Stelmakhovka ở Luhansk.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/quan-doi-ukraine-vuot-song-dnieper-nga-bi-to-pha-huy-trang-trai-o-kherson-2080290.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/ezgifcom-gif-maker-246.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/quan-doi-ukraine-vuot-song-dnieper-nga-bi-to-pha-huy-trang-trai-o-kherson-2080290.html\">Quân đội Ukraine vượt sông Dnipro, Nga bị tố phá hủy trang trại ở Kherson</a><span class=\"summary__content-desc\">Quân đội Ukraine được cho là đã tiếp cận bán đảo Kinburn sau khi vượt sông Dnipro. Nga bị tố phá hủy trang trại gia cầm lớn nhất châu Âu ở Kherson.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-dan-kherson-xuc-dong-tang-hoa-binh-linh-ukraine-trong-tieng-dan-phao-2080192.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/nguoi-dan-tang-hoa-685.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-dan-kherson-xuc-dong-tang-hoa-binh-linh-ukraine-trong-tieng-dan-phao-2080192.html\">Người dân Kherson xúc động tặng hoa binh lính Ukraine trong tiếng đạn pháo</a><span class=\"summary__content-desc\">Hãng tin Reuters ghi lại hình ảnh dân làng đứng đợi bên đường để chào đón, ôm hôn và tặng hoa cho các binh sĩ Ukraine khi họ tiến về trung tâm Kherson ngày 12/11. Tiếng đạn pháo vẫn vang lên ở khu vực sân bay quốc tế Kherson.</span></div>\n</article>\n                            </div>"}