{"url": "https://vietnamnet.vn/duc-chiem-kiem-soat-mot-nha-loc-dau-nga-2060937.html", "title": "Đức kiểm soát một nhà máy lọc dầu Nga", "abstract": "Đức vừa đặt một công ty con của tập đoàn dầu mỏ Nga Rosneft dưới chế độ ủy thác, trao cho cơ quan quản lý liên bang quyền kiểm soát nhà máy lọc dầu PCK ở Schwedt, bang Brandenburg.", "content_html": "<div>\n                                <p>Rosneft Deutschland, công ty có đa số cổ phần từng do Rosneft nắm giữ, đã thử thách quyết tâm của Đức trong việc loại bỏ nhập khẩu dầu mỏ từ Nga vào cuối năm nay, theo các lệnh trừng phạt Moscow của châu Âu vì cuộc xung đột ở Ukraine. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/nha-may-lic-dau-pck-1316.jpg\">\n<figcaption>Cơ sở sản xuất thuộc nhà máy lọc dầu OCK ở Schwedt, bang Brandenburg, Đức. Ảnh: Reuters</figcaption>\n</figure>\n<p>Reuters dẫn thông cáo ngày 16/9 của Bộ Kinh tế Đức cho hay: \"Với chế độ ủy thác, mối đe dọa đối với an ninh của nguồn cung năng lượng được giải quyết. Đây là nền tảng thiết yếu cho việc bảo tồn và tương lai của khu Schwedt\".</p>\n<p>Theo quyết định mới, Rosneft Deutschland, doanh nghiệp chiếm khoảng 12% công suất chế biến dầu của Đức, sẽ nằm dưới sự điều hành của Cơ quan Quản lý mạng lưới liên bang và chủ sở hữu ban đầu không còn quyền ban hành chỉ đạo.</p>\n<p>Việc nắm quyền kiểm soát Rosneft Deutschland là động thái mới nhất của Đức nhằm củng cố ngành năng lượng trong nước, vốn đang lao đao vì ảnh hưởng của <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">chiến sự Nga - Ukraine</a>.</p>\n<p>Trong tuần này, Berlin tuyên bố sẽ đẩy mạnh hoạt động cho vay đối với các công ty năng lượng có nguy cơ bị đè bẹp do giá khí đốt leo thang, sau khi Moscow cắt giảm nguồn cung sang châu Âu để trả đũa các lệnh trừng phạt của phương Tây. </p>\n<p>Nhà máy lọc dầu PCK ở Schwedt là cơ sở lớn thứ 4 của Đức, cung cấp tới 90% lượng nhiên liệu tiêu thụ cho thủ đô Berlin. Nhà máy đã nhận toàn bộ dầu thô từ Nga qua đường ống dẫn Druzhba kể từ khi được xây dựng vào những năm 1960. Cơ sở này cũng cung cấp nhiên liệu cho các khu vực phía tây Ba Lan.</p>\n<p>Bộ Kinh tế Đức nói, quyết định ngày 16/9 bao gồm cả việc đảm bảo nhà máy PCK có thể nhận dầu từ các tuyến đường thay thế. Điều đó đồng nghĩa Cơ quan mạng lưới liên bang thâu tóm cổ phần của Rosneft Deutschland trong nhà máy lọc dầu MiRo ở Karlsruhe và nhà máy lọc dầu Bayernoil ở Vohburg.</p>\n<p>Hiện chưa rõ thực thể nào có khả năng thay thế Rosneft vận hành nhà máy lọc dầu PCK. Shell, công ty sở hữu 37,5% cổ phần của PCK, đã muốn rút lui một thời gian. Verbio và Enertrag, cả hai công ty đều tham gia sản xuất năng lượng tái tạo, đã bày tỏ sự quan tâm.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chau-au-ngan-khung-hoang-nang-luong-bien-thanh-suy-thoai-kinh-te-cach-nao-2056364.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/khung-hoang-nang-luong-678.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chau-au-ngan-khung-hoang-nang-luong-bien-thanh-suy-thoai-kinh-te-cach-nao-2056364.html\">Châu Âu ngăn khủng hoảng năng lượng biến thành suy thoái kinh tế cách nào?</a><span class=\"summary__content-desc\">Các chuyên gia tin, châu Âu có thể thực hiện các giải pháp đồng bộ, mạnh mẽ hơn để ngăn chặn cuộc khủng hoảng năng lượng hiện tại biến thành suy thoái kinh tế.</span></div>\n</article>\n                            </div>"}