{"url": "https://vietnamnet.vn/eu-tinh-siet-trung-phat-moscow-ukraine-cong-bo-ton-that-cua-nga-2040914.html", "title": "EU tính siết trừng phạt Moscow, Ukraine công bố tổn thất của Nga", "abstract": "Ngoại trưởng các nước thuộc Liên minh châu Âu (EU) dự kiến sẽ họp tại Brussels, Bỉ để thảo luận thêm các biện pháp trừng phạt mới nhằm vào Nga.", "content_html": "<div>\n                                <p>“Trong số những biện pháp trừng phạt được xem xét có việc cấm mua vàng từ <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a>, một động thái đã được nhiều đối tác quốc tế áp đặt. Đồng thời, EU có thể sẽ giáng những đòn trừng phạt mới lên nhiều cá nhân Nga. Dù vậy, quyết định cuối cùng về những đòn trừng phạt mới sẽ không được đưa ra cùng ngày”, một quan chức cấp cao giấu tên của EU nói với hãng tin The Guardian.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/eu-com-603.jpg\">\n<figcaption>Một buổi họp của Ủy ban châu Âu. Ảnh: European Commission/ Twitter</figcaption>\n</figure>\n<p>Theo vị quan chức giấu tên trên, những biện pháp trừng phạt được xem xét sẽ không nhằm vào hoạt động thương mại nông sản giữa Nga và các quốc gia thứ ba dưới bất kỳ hình thức nào. </p>\n<p>“Những đòn trừng phạt của EU rất cứng rắn và khó chịu. Chúng tôi tiếp tục nhằm vào những người thân cận với Tổng thống Nga Vladimir Putin và Điện Kremlin… Tôi cũng sẽ đề xuất với Hội đồng châu Âu về việc liệt kê thêm nhiều cá nhân và thực thể khác bị áp đòn trừng phạt, như đóng băng tài sản và hạn chế việc đi lại của họ”, lãnh đạo các vấn đề đối ngoại của EU Josep Borrell nói.</p>\n<p><strong>Ukraine công bố tổn thất quân sự của Nga </strong></p>\n<p>“Quân đội Ukraine trong 24 giờ qua đã khiến cho 150 binh sĩ Nga tử trận, nâng tổng số lính đối phương thiệt mạng kể từ khi <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột</a> nổ ra lên 38.450 người”, hãng tin Al Jazeera dẫn thông cáo được Bộ Tổng tham mưu các Lực lượng Vũ trang Ukraine công bố hôm nay (18/7).</p>\n<p>“Tính đến hôm nay, chúng tôi đã phá hủy 1.687 xe tăng; 3.886 xe bọc thép; 849 lựu pháo, 248 hệ thống pháo phản lực phóng loạt; 220 tiêm kích; 188 trực thăng; 15 tàu thuyền các loại; 113 hệ thống phòng không”, thông cáo viết thêm.</p>\n<p>Giới chức Nga tới nay chưa đưa ra bình luận về số liệu được quân đội Ukraine công bố.</p>\n<p><strong>Ukraine nói Canada vi phạm lệnh trừng phạt Nga</strong></p>\n<p>“Tôi đã có cuộc điện đàm với Thủ tướng Canada Justin Trudeau vào hôm 17/7. Chúng tôi đã thảo luận về sự hợp tác giữa hai bên, và tôi đã cảm ơn ông ấy và đất nước Canada về sự hỗ trợ”, trang President.gov.ua dẫn lời Tổng thống Ukraine Volodymyr Zelensky nói đêm 17/7 (giờ địa phương).</p>\n<p>“Nhưng tôi cần phải nhấn mạnh rằng, người dân Ukraine sẽ không bao giờ chấp nhận quyết định của Canada có liên quan đến <a href=\"https://vietnamnet.vn/ukraine-phan-doi-canada-giao-thiet-bi-cho-duong-ong-dan-khi-dot-nga-2040770.html\" target=\"_blank\">tua-bin trong hệ thống đường ống Nord Stream 1</a>, động thái trao trả tua-bin cho Đức là hành động vi phạm những lệnh trừng phạt nhằm vào Nga”, ông Zelensky nói. </p>\n<p>“Vấn đề này không chỉ về cái tua-bin, mà nó là việc tuân thủ các biện pháp trừng phạt. Nếu giờ vi phạm, thì việc những người khác vi phạm thêm các lệnh trừng phạt sẽ chỉ còn là vấn đề thời gian. Nga cũng sẽ cố tình thực hiện hành vi ‘tống tiền khí đốt’”, Tổng thống Ukraine khẳng định. </p>\n                            </div>"}