{"url": "https://vietnamnet.vn/dai-su-anh-nhan-dinh-vai-tro-va-dong-gop-cua-nu-hoang-elizabeth-ii-2058503.html", "title": "Vai trò của Nữ hoàng Elizabeth II trong dòng chảy lịch sử", "abstract": "Đại sứ Anh tại Mỹ Dame Karen Pierce hôm 9/9 đã chia sẻ quan điểm của bản thân về vai trò quan trọng của Nữ hoàng Elizabeth II trong dòng chảy lịch sử.", "content_html": "<div>\n                                <p>“Tôi cần phải chỉ ra vai trò của Nữ hoàng Anh đối với việc chuyển đổi từ mô hình đế quốc sang khối thịnh vượng chung. Đó là một sự chuyển đổi to lớn và vô cùng tích cực. Bà ấy đã chủ trì phương thức để nhiều quốc gia giành lại độc lập sau Thế chiến Hai, cũng như để những nước đó tự do lựa chọn việc gia nhập Khối thịnh vượng chung hay không. Tôi nghĩ rằng điều đó cũng quan trọng”, hãng tin CNN dẫn lời bà Pierce nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/ap-11111111-299.jpeg\">\n<figcaption>Nhà hát Con Sò ở Sydney, Australia chiếu hình tưởng niệm Nữ hoàng Anh Elizabeth II. Ảnh: AP</figcaption>\n</figure>\n<p>Theo bà Pierce, Nữ hoàng Elizabeth II không hề thực hiện bất kỳ hành động điều hành nào, cũng như bản thân không phải là một quan chức chính phủ.</p>\n<p>“Nữ hoàng là một vị quân chủ lập hiến. Do vậy, bà ấy không phải chịu trách nhiệm trực tiếp cho những gì đã xảy ra. Chúng ta không thể giả vờ như có một dòng lịch sử khác. Điều chúng ta cần làm là đối mặt với lịch sử, bao gồm tất cả những điều tốt đẹp và đen tối của nó”, Đại sứ Anh tại Mỹ nhấn mạnh.</p>\n<p>Theo hãng tin CNN, nhận định trên của Đại sứ Pierce được đưa ra trong bối cảnh có nhiều chỉ trích gần đây nhằm vào Nữ hoàng Elizabeth II và Hoàng gia Anh vì đã “làm mờ một phần sự thật lịch sử”. </p>\n<p><strong>Hé lộ lịch trình của Vua Charles III trong ngày 10/9</strong></p>\n<p>Theo trang tin The Telegraph, Vua Charles III vào 10h sáng 10/9 (giờ Anh) sẽ có mặt tại Cung điện Thánh James ở London để dự sự kiện do Cơ mật viện (Accession Council) tổ chức.</p>\n<p>Sự kiện sẽ được chia làm hai giai đoạn. Ở giai đoạn thứ nhất, các ủy viên hội đồng thuộc Cơ mật viện sẽ chính thức tuyên bố Vua Charles III là người kế vị Nữ hoàng Elizabeth II.</p>\n<p>Trong giai đoạn hai, nhà vua sẽ đưa ra tuyên bố của bản thân và ký lời tuyên thệ duy trì an ninh cho nhà thờ ở Scotland, cũng như tán thành một số sắc lệnh tại Cơ mật viện. Dự kiến, Vua Charles III sẽ được tháp tùng bởi Hoàng hậu Camilla và Thái tử William.</p>\n<p>Dự kiến vào chiều 10/9 (giờ London), Vua Charles III sẽ có các cuộc tiếp kiến với Thủ tướng Liz Truss và nhiều quan chức Chính phủ Anh. </p>\n                            </div>"}