{"url": "https://vietnamnet.vn/nga-tan-cong-thanh-pho-nam-trung-bo-ukraine-moscow-tra-dua-nhat-2040360.html", "title": "Nga tấn công thành phố nam trung bộ Ukraine, Moscow trả đũa Nhật", "abstract": "Lãnh đạo Dnipro, thành phố nam trung bộ lớn thứ 4 của Ukraine, cho biết ít nhất 3 người đã thiệt mạng và 15 người khác bị thương sau một vụ tấn công tên lửa của Nga vào nơi này.", "content_html": "<div>\n                                <p>\"Các tên lửa đã rơi trúng một nhà máy công nghiệp và một con phố sầm uất bên cạnh\", Valentyn Rezynchenko, thống đốc vùng Dnipro viết trên Facebook hôm 15/7. Quan chức này nói thêm, ngoài 3 người đã thiệt mạng và 15 nạn nhân khác bị thương, nhà chức trách đang xác định mức độ tàn phá của cuộc tấn công.</p>\n<p>Báo Guardian dẫn lời ông Rezynchenko cho biết, quân đội Ukraine đã bắn hạ được 4 trong số 6 tên lửa của Nga phóng vào thành phố và vùng Dnipro trong vụ tập kích vào ban đêm. Trong số các nạn nhân thiệt mạng có một tài xế xe buýt.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002URS.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Kênh truyền hình NEXTA đã công bố một đoạn video ghi lại vụ tấn công của lực lượng <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a> vào Dnipro. Đoạn video cho thấy khói đen và các đám cháy tại hiện trường sau khi trúng tên lửa.</p>\n<p>Phó Thị trưởng Dnipro cảnh báo nguy cơ gián đoạn nguồn cung cấp nước trong thành phố vì vụ tập kích.</p>\n<p><strong>Anh triệu tập đại sứ Nga vì vụ công dân thiệt mạng ở Ukraine</strong></p>\n<p>Bộ Ngoại giao Anh hôm 15/7 đã triệu tập Đại sứ Nga Andrei Kelin tới để \"để bày tỏ mối quan ngại sâu sắc\" của London trước các báo cáo về cái chết của Paul Urey, một công dân Anh đang bị giam giữ ở khu vực ly khai ở Ukraine. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/16/dai-su-nga-tai-anh-35.jpg\">\n<figcaption>Đại sứ Nga tại Anh Andrei Kelin. Ảnh: PA Images</figcaption>\n</figure>\n<p>Ngoại trưởng Anh Liz Truss bày tỏ sốc nặng khi nghe thông tin, đồng thời cho rằng Moscow \"phải chịu hoàn toàn trách nhiệm\" về vụ việc. CNN dẫn lời bà Truss nói, Urey bị bắt trong khi đang làm các công việc nhân đạo ở Ukraine.</p>\n<p>Trong một thông cáo đăng tải trên trang web của nước cộng hòa tự xưng Donetsk (DPR) ở miền đông Ukraine, phát ngôn viên DPR cho hay, một công dân Anh có tên Paul Johnson Anthony Dominic Urey bị bắt giữ hồi tháng 4 và bị buộc tội \"trục lợi\". Thông cáo cũng đề cập đến việc Urey đã được \"chẩn đoán mắc một số bệnh mạn tính\".</p>\n<p><strong>Nga trả đũa Nhật Bản</strong></p>\n<p>Bộ Ngoại giao Nga thông báo cấm 384 thành viên Quốc hội Nhật nhập cảnh từ ngày 15/7, nhằm đáp trả việc Tokyo áp các biện pháp trừng phạt nước này vì chiến dịch quân sự đặc biệt của Moscow ở Ukraine. Theo nhà chức trách xứ sở bạch dương, các nghị sĩ Nhật bị đưa vào danh sách đen vì \"có quan điểm không thân thiện, chống Nga\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/16/nhat-nga-36.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Căng thẳng trong quan hệ Moscow - Tokyo leo thang kể từ khi <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">chiến sự Nga - Ukraine</a> bùng phát hồi cuối tháng 2. Cùng với Mỹ và các đồng minh phương Tây, Nhật đã giáng nhiều đòn trừng phạt kinh tế chống Moscow, kể cả áp lệnh đóng băng tài sản của Ngân hàng trung ương Nga.</p>\n<p>Nga hôm 1/7 đã công bố một sắc lệnh chuyển giao cổ phần của Nhật trong dự án dầu khí Sakhalin-2 trên hòn đảo Sakhalin ở vùng viễn đông cho một nhà quản lý trong nước. Phần lớn sản lượng khí tự nhiên hóa lỏng (LNG) của dự án Sakhalin-2 lâu nay đã được chuyển đến đất nước mặt trời mọc.</p>\n<p><strong>Ukraine cáo buộc Nga nhắm vào mục tiêu dân sự</strong></p>\n<p>Bộ Quốc phòng Ukraine cáo buộc tới 70% các vụ tấn công tên lửa của Nga là cố ý nhắm vào các mục tiêu dân sự ở nước này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/16/linh-nga-o-ukraine-33.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo trang Ukrinform, cáo buộc được đưa ra sau khi nhà chức trách <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine</a> cực lực lên án vụ tấn công của các lực lượng Moscow vào thành phố Vinnytsia,  Vinnytsia, miền trung đất nước hôm 14/7, khiến 23 người, bao gồm cả 3 trẻ em thiệt mạng.</p>\n<p>\"Đây là một nỗ lực nhằm phá vỡ tinh thần của người Ukraine và hạ thấp mức độ phản kháng của chúng tôi\", Oleksandr Motuzianyk, phát ngôn viên của Bộ Quốc phòng Ukraine nói hôm 15/7.</p>\n<p>Người phát ngôn quả quyết, chỉ 30% trong tổng số các cuộc tấn công của quân Nga nhắm vào các mục tiêu quân sự, trong khi số còn lại nhắm vào các thành phố hòa bình như Mariupol, Zaporizhia và Mykolaiv.</p>\n<p>Reuters và Guardian thừa nhận không thể xác minh một cách độc lập các dữ liệu trên. Moscow lâu nay vẫn bác bỏ cáo buộc nhắm bắn các mục tiêu dân sự ở nước láng giềng, đồng thời tố ngược các lực lượng Kiev đã làm điều đó.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hungary-len-an-eu-trung-phat-nga-cac-truong-dai-hoc-nam-ukraine-bi-tan-cong-2040316.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/tan-cong-ukraine-1222.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hungary-len-an-eu-trung-phat-nga-cac-truong-dai-hoc-nam-ukraine-bi-tan-cong-2040316.html\">Hungary lên án EU trừng phạt Nga, các trường đại học miền nam Ukraine bị tấn công</a><span class=\"summary__content-desc\">Thủ tướng Hungary cho rằng Liên minh châu Âu (EU) đã \"tự bắn vào phổi của mình\" bằng những lệnh trừng phạt kinh tế Nga, tiềm ẩn nguy cơ tàn phá chính nền kinh tế của khối nếu chúng không được đảo ngược.</span></div>\n</summary>\n                            </div>"}