{"url": "https://vietnamnet.vn/lanh-su-quan-nga-tai-my-bi-xit-son-ukraine-gianh-lai-lyman-va-yampil-2065715.html", "title": "Lãnh sự quán Nga tại Mỹ bị xịt sơn, Ukraine giành lại Lyman và Yampil", "abstract": "Khắp mặt tiền của lãnh sự quán Nga tại New York, Mỹ bị xịt sơn màu đỏ. Vụ việc xảy ra vài giờ trước khi Tổng thống Nga Vladimir Putin tuyên bố sáp nhập bốn vùng của Ukraine.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/tat-son-430.jpg\">\n<figcaption>Lãnh sự quán Nga tại Mỹ bị xịt sơn đỏ. Ảnh: The Guardian</figcaption>\n</figure>\n<p>Tờ The Guardian dẫn lời các cảnh sát cho biết, họ đã trả lời một cuộc gọi khẩn cấp ngay sau lúc 1h30 sáng 30/10 với nội dung rằng lãnh sự quán Nga bị phá hoại bằng sơn đỏ. Một phát ngôn viên của cảnh sát New York cho biết, vụ việc đang được điều tra và không có ai bị bắt. </p>\n<p>Máy quay giám sát cho thấy, một đối tượng trùm đầu và đeo mặt nạ đã phun sơn vào tòa nhà lãnh sự quán Nga. Vào thời điểm đó, không có bảo vệ nào đang ở quanh tòa nhà. </p>\n<p><strong>Ukraine có thể tấn công Nga bất chấp lệnh cấm của Mỹ</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/himars-433.jpg\">\n<figcaption>Hệ thống HIMARS. Ảnh: RT</figcaption>\n</figure>\n<p>Đại sứ Ukraine tại Mỹ Oksana Markarova ngày 29/9 nói với tờ European Pravda của Ukraine rằng thỏa thuận giữa Kiev và Washington về việc cấm thực hiện các <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">cuộc tấn công</a> vào lãnh thổ Nga không áp dụng cho những khu vực đang chịu sự kiểm soát của Nga. </p>\n<p>\"Chúng tôi đã đồng ý với Mỹ rằng sẽ không sử dụng các vũ khí mà Mỹ và các đối tác cung cấp cho Ukraine để tấn công các mục tiêu thuộc lãnh thổ của Nga. Tuy nhiên, với những khu vực Nga kiểm soát ở Ukraine thì chúng tôi không phải áp dụng giới hạn này\", bà Markarova nói. </p>\n<p>Đại sứ Markarova nêu rõ rằng việc Ukraine cam kết không dùng vũ khí mà phương Tây cung cấp để chống lại Nga chỉ liên quan tới hệ thống tên lửa phóng loạt HIMARS. Và rằng, Mỹ không đặt ra bất kỳ giới hạn nào với các cuộc không kích của Ukraine nhằm vào Crưm. </p>\n<p>Theo Itar-tass, trước đó, Bộ trưởng Quốc phòng Ukraine Alexey Reznikov nói Kiev cam kết không sử dụng vũ khí do phương Tây cung cấp trên lãnh thổ Nga. </p>\n<p><strong>Ukraine giành lại Lyman, Yampil</strong></p>\n<p>Tờ Pravda Ukraine đưa tin, trong bài phát biểu tối 30/9 Tổng thống Ukraine Volodymyr Zelensky tuyên bố, Ukraine đã giành thế chủ động trong cuộc xung đột và đã có được những kết quả đáng kể. Nhà lãnh đạo này xác nhận, các lực lượng vũ trang Ukraine đã giành lại Yampil và Lyman. </p>\n<p>Ông Zelensky tuyên bố: \"Chúng tôi đã đạt được những kết quả đáng kể ở miền đông đất nước. Đã có rất nhiều thông tin công khai về việc này. Mọi người đã nắm được những gì đang diễn ra ở Lyman, vùng Donetsk. Những bước tiến đó rất có ý nghĩa với chúng tôi. Tôi biết ơn tất cả các binh sĩ đã thực hiện yếu tố này trong kế hoạch phòng thủ. Điều đó vô cùng quan trọng\". </p>\n<p>Nhà lãnh đạo này được cho là đề cập tới các binh sĩ thuộc Lữ đoàn xung kích số 10 và Lữ đoàn Cơ giới 54 vì sự kiên định trên mặt trận Siversk và Bakhmut, Tiểu đoàn súng trường 214, lực lượng tác chiến đặc biệt và Lữ đoàn phòng thủ số 103 vì giành lại Yampil. </p>\n                            </div>"}