{"url": "https://vietnamnet.vn/dai-su-nga-canh-bao-xung-dot-hat-nhan-chu-tich-ha-vien-phap-toi-ukraine-2065310.html", "title": "Đại sứ Nga cảnh báo xung đột hạt nhân, Chủ tịch Hạ viện Pháp tới Ukraine", "abstract": "Đại sứ Nga tại Mỹ Anatoly Antonov nói rằng nước này không đe dọa bất kỳ ai, nhưng sẽ chẳng quốc gia nào tránh được liên lụy nếu Moscow dùng vũ khí hạt nhân.", "content_html": "<div>\n                                <p>“Các nhà hoạch định <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">chính sách quân sự</a> của Mỹ hy vọng rằng họ có thể ‘núp’ sau Đại Tây Dương nếu vũ khí hạt nhân được sử dụng ở châu Âu. Nhưng đó là một canh bạc, bởi bất kỳ vũ khí hạt nhân nào được sử dụng sẽ dẫn tới sự leo thang từ một cuộc xung đột trong khu vực thành cuộc chiến trên toàn cầu”, tạp chí National Interest dẫn lời ông Antonov.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/tassss-336.jpg\">\n<figcaption>Đại sứ Nga tại Mỹ Anatoly Antonov. Ảnh: TASS</figcaption>\n</figure>\n<p>Theo ông Antonov, nguy cơ khiến căng thẳng leo thang tới từ Mỹ chứ không phải Nga. Bởi chính quyền Washington trong vài thập kỷ qua “đã mở rộng ranh giới của Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) tới sát biên giới Nga, cũng như bác bỏ vô số hiệp ước kiểm soát vũ khí chiến lược được ký với Moscow”.  </p>\n<p>“Nền an ninh quốc gia của Nga đã bị đe dọa với việc những đề xuất từ chúng tôi đều bị ngó lơ. Điều đó khiến chúng tôi tin rằng Mỹ chỉ đơn giản là muốn giành được những lợi thế an ninh, nhất là khi đối đầu với Nga, và đạt được ưu thế quân sự toàn cầu”, ông Antonov nói thêm. </p>\n<p>“Theo tôi, chính sách trên của Mỹ là nguyên nhân dẫn đến <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột hiện nay ở Ukraine</a>, và điều đó buộc chúng tôi phải đáp trả bằng biện pháp quân sự. Nếu sự tồn tại của nước Nga bị đe dọa bởi Mỹ và đồng minh, thì chúng tôi sẽ sử dụng vũ khí hạt nhân dựa theo những gì được nêu trong học thuyết quân sự của mình”, Đại sứ Nga khẳng định.</p>\n<p><strong>Chủ tịch Hạ viện Pháp tới Ukraine </strong></p>\n<p>Tổng thống Ukraine Volodymyr Zelensky hôm 29/9 đã có cuộc hội đàm với Chủ tịch Hạ viện Pháp Yael Braun-Pivet.</p>\n<p>“Đây là lần đầu tiên người đứng đầu Hạ viện Pháp tới Ukraine, và chuyến thăm diễn ra trong bối cảnh đất nước chúng tôi đang ở thời khắc quan trọng. Động thái này là bằng chứng rõ ràng về sự đoàn kết của giới chức Pháp trong việc ủng hộ độc lập và sự toàn vẹn lãnh thổ của Ukraine”, thông cáo đăng trên trang web President.gov.ua, viết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/0c886bb-338.jpeg\">\n<figcaption>Ông Zelensky và Chủ tịch Hạ viện Pháp Yael Braun-Pivet. Ảnh: President.gov.ua</figcaption>\n</figure>\n<p>Theo President.gov.ua, các nhà lãnh đạo trong cuộc hội đàm đã thảo luận về các cuộc trưng cầu dân ý bất hợp pháp được Nga tổ chức ở các tỉnh Luhansk, Donetsk, Kherson, Zaporizhzhia thuộc miền đông và nam Ukraine.</p>\n<p>“Tất cả các quốc gia đồng minh và đối tác của Ukraine trên <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">toàn thế giới</a>, nhất là Pháp, cần ủng hộ Kiev và lên án mạnh mẽ những cuộc trưng cầu dân ý đó. Ukraine tin tưởng rằng, gói trừng phạt thứ tám được Liên minh châu Âu (EU) áp lên Nga sẽ có tác động mạnh hơn so với các gói trừng phạt trước đó”, thông cáo viết thêm.</p>\n<p>Tổng thống Ukraine Zelensky sau đó đã nhờ bà Braun-Pivet gửi lời cảm ơn tới chính quyền Pháp về “sự hỗ trợ quốc phòng đáng kể của Paris dành cho Kiev”.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/my-khuyen-cao-cong-dan-roi-nga-kremlin-tai-xac-dinh-muc-tieu-o-ukraine-2064814.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/screen-shot-2022-09-28-at-193756-1457.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/my-khuyen-cao-cong-dan-roi-nga-kremlin-tai-xac-dinh-muc-tieu-o-ukraine-2064814.html\">Mỹ khuyến cáo công dân rời Nga, Kremlin tái xác định mục tiêu ở Ukraine</a><span class=\"summary__content-desc\">Đại sứ quán Mỹ tại Nga đã khuyến cáo công dân Mỹ không tới Nga và những người đang cư trú hoặc tới nước này nên rời đi khi các chuyến bay thương mại hạn chế vẫn còn.</span></div>\n</article>\n                            </div>"}