{"url": "https://vietnamnet.vn/trieu-tien-bung-phat-benh-truyen-nhiem-moi-giua-covid-19-2030627.html", "title": "Triều Tiên bùng phát bệnh truyền nhiễm mới giữa Covid-19", "abstract": "Triều Tiên ghi nhận sự bùng phát của một căn bệnh đường ruột chưa xác định, trong bối cảnh nước này đang nỗ lực ứng phó với làn sóng lây nhiễm Covid-19 chưa từng có.", "content_html": "<div>\n                                <p>Reuters trích dẫn bản tin ngày 16/6 của hãng thông tấn trung ương Triều Tiên (KCNA) cho biết, <a href=\"https://vietnamnet.vn/kim-jong-un-tag13112248359227326626.html\" target=\"_blank\">nhà lãnh đạo Kim Jong Un</a> đã gửi thuốc đến thành phố cảng phía tây Haeju hôm 14/6 để trợ giúp các bệnh nhân mắc \"dịch đường ruột cấp tính\" càng sớm càng tốt. KCNA không đề cập đến số bệnh nhân hoặc nói rõ căn bệnh này chính xác là gì, ngoài tiết lộ đây là chứng bệnh liên quan đến đường tiêu hóa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/trieu-tien-290.jpg\">\n<figcaption>Một tấm áp phích trên đường phố Bình Nhưỡng, Triều Tiên, khắc họa quá trình vận chuyển sản phẩm y tế. Ảnh: Reuters</figcaption>\n</figure>\n<p>\"Ông Kim nhấn mạnh sự cần thiết phải ngăn chặn dịch bệnh sớm nhất có thể bằng cách thực hiện các biện pháp chặt chẽ, nhằm cách ly các ca nghi nhiễm, hạn chế triệt để sự lây lan của bệnh, xác nhận các ca mắc thông qua kiểm tra dịch tễ học và các xét nghiệm khoa học\", trích bản tin của KCNA.</p>\n<p>Việc bùng phát dịch truyền nhiễm mới xảy ra khi Triều Tiên đang tìm cách khống chế đợt bùng phát Covid-19 đầu tiên ở nước này. Nhà chức trách đã ban bố tình trạng khẩn cấp vào tháng trước, giữa những lo ngại về việc thiếu vắc xin và vật tư y tế.</p>\n<p>Triều Tiên thống kê thêm 26.010 người mắc các triệu chứng sốt vào ngày 16/6, với tổng số bệnh nhân sốt được ghi nhận trên toàn quốc kể từ cuối tháng 4 là gần 4,56 triệu người. Số người tử vong liên quan đến đợt bùng phát dịch này là 73 người.</p>\n<p>Bình Nhưỡng hàng ngày công bố số lượng bệnh nhân sốt, nhưng không đề cập đến việc bao nhiêu người trong số họ mắc virus SARS-CoV-2. Nhà chức trách Triều Tiên cho biết làn sóng lây nhiễm <a href=\"https://vietnamnet.vn/vn/covid-19/\" target=\"_blank\">Covid-19</a> đã có dấu hiệu lắng xuống, nhưng Tổ chức Y tế thế giới (WHO) hồi đầu tháng 6 bày tỏ nghi ngờ về những tuyên bố này của quốc gia Đông Bắc Á, đồng thời cảnh báo tình hình thực tế đang trở nên tồi tệ hơn.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tiet-lo-nguon-goc-luong-vat-tu-y-te-khong-lo-trieu-tien-dung-de-ung-pho-voi-covid-19-2024055.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/trieu-tien-covid-19-2705-929.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tiet-lo-nguon-goc-luong-vat-tu-y-te-khong-lo-trieu-tien-dung-de-ung-pho-voi-covid-19-2024055.html\">Tiết lộ nguồn gốc lượng vật tư y tế khổng lồ Triều Tiên dùng để ứng phó với Covid-19</a><span class=\"summary__content-desc\">Được cho là thiếu vật tư y tế, không đủ năng lực xét nghiệm, không có vắc-xin, vậy Triều Tiên lấy gì để ứng phó với dịch Covid-19 đang bùng phát tại đây?</span></div>\n</summary>\n                            </div>"}