{"url": "https://vietnamnet.vn/ukraine-de-nghi-tho-nhi-ky-bat-tau-cho-ngu-coc-treo-co-nga-2035899.html", "title": "Ukraine đề nghị Thổ Nhĩ Kỳ bắt tàu chở ngũ cốc treo cờ Nga", "abstract": "Ukraine đã đề nghị Thổ Nhĩ Kỳ bắt giữ tàu chở hàng Zhibek Zholy treo cờ Nga, đây là con tàu mà Kiev cho rằng đang chở ngũ cốc của nước này, được lấy từ cảng Berdyansk nơi Nga đang kiểm soát.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/2/tau-cho-ngu-coc-298.jpg\">\n<figcaption>Ảnh: Reuters</figcaption>\n</figure>\n<p>Hãng tin Reuters dẫn lời một quan chức thuộc Bộ Ngoại giao Ukraine đề nghị giấu tên cho biết như vậy. Nhân vật này nói, đã nhận được thông tin từ cơ quan quản lý hàng hải của Ukraine rằng tàu Zhibek Zholy đã bốc chuyến hàng đầu tiên, khoảng 4.500 tấn ngũ cốc từ Berdyansk của Ukraine. </p>\n<p>Trong một lá thư đề ngày 30/6 gửi tới Bộ Tư pháp Thổ Nhĩ Kỳ, văn phòng tổng công tố Ukraine nói riêng rằng Zhibek Zholy có liên quan tới \"việc xuất khẩu trái phép ngũ cốc của Ukraine\" từ Berdyansk tới Karasu, Thổ Nhĩ Kỳ với hơn 7.000 tấn. Văn phòng tổng công tố Ukraine đề nghị Thổ Nhĩ Kỳ \"tiến hành kiểm tra tàu, tịch thu các mẫu ngũ cốc để giám dịch, yêu cầu thông tin về vị trí của loại ngũ cốc đó\". Ngoài ra, Ukraine sẵn sàng tiến hành một cuộc điều tra chung với nhà chức trách Thổ Nhĩ Kỳ. </p>\n<p>Nhà chức trách Nga và Bộ Ngoại giao Thổ Nhĩ Kỳ hiện chưa trả lời ngay đề nghị bình luận về thông tin trên. </p>\n<p>Ukraine đã cáo buộc Nga lấy cắp ngũ cốc từ các lãnh thổ mà lực lượng nước này kiểm soát kể từ khi tiến hành <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-cang-thang-tai-ukraine-728834.html\">chiến dịch đặc biệt ở Ukraine</a> hồi cuối tháng 2. Tuy nhiên, Moscow trước đó luôn phủ nhận Nga lấy bất cứ loại ngũ cốc nào của Ukraine. </p>\n<p>Công ty KTZ Express đặt tại Kazakhstan xác nhận với Reuters rằng họ là chủ sở hữu của tàu Zhibek Zholy, nhưng nó đã được cho công ty Greenline của Nga thuê và công ty này hiện không phải chịu bất kỳ lệnh trừng phạt nào. KTZ Express cho biết thêm, công ty đã tham khảo ý kiến các bên liên quan và sẽ tuân thủ các biện pháp trừng phạt và hạn chế. </p>\n<p>Quan chức Bộ Ngoại giao Ukraine cho biết thêm rằng con tàu đang hướng đến cảng Karasu của Thổ Nhĩ Kỳ.</p>\n<p>Đầu tháng này, Bộ trưởng Quốc phòng Nga cho biết các cảng Berdyansk và Mariupol của Ukraine, do lực lượng Nga kiểm soát, đã sẵn sàng nối lại các chuyến hàng ngũ cốc.</p>\n<p>Các nước phương Tây cáo buộc Nga góp phần gây ra nguy cơ nạn đói toàn cầu bằng cách ngăn Ukraine xuất khẩu ngũ cốc qua các cảng ở Biển Đen. Moscow phủ nhận trách nhiệm về cuộc khủng hoảng lương thực quốc tế, đổ lỗi cho các lệnh trừng phạt của phương Tây.</p>\n                            </div>"}