{"url": "https://vietnamnet.vn/nga-kiem-soat-nha-may-loc-dau-lysychansk-eu-noi-luon-sat-canh-ben-ukraine-2035622.html", "title": "Nga kiểm soát nhà máy lọc dầu Lysychansk, EU khẳng định luôn sát cánh bên Ukraine", "abstract": "Nga mới đây đã thông báo về việc giành quyền kiểm soát một nhà máy lọc dầu ở Lysychansk, điểm nóng ở vùng Luhansk. Trong khi đó, Chủ tịch Ủy ban châu Âu khẳng định, EU sẽ luôn sát cánh bên Ukraine trong tiến trình gia nhập liên minh.", "content_html": "<div>\n                                <p>Theo CNN, vào ngày 1/7, Bộ Nội vụ Cộng hòa Nhân dân Luhansk (LPR) tự xưng do <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> hậu thuẫn đã thông báo về việc quân đội Nga \"tiếp quản hoàn toàn\" một nhà máy lọc dầu ở Lysychansk. </p>\n<p>\"Trong ngày hôm nay, các sư đoàn của chúng tôi đã tiếp quản nhà máy lọc dầu. Hiện tại, lực lượng Nga đã kiểm soát được khoảng 50% Lysychansk\", Bộ Nội vụ LPR thông tin.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/oil-lysy-715.jpg\">\n<figcaption>Nhà máy lọc dầu ở Lysychansk. Ảnh: CNN</figcaption>\n</figure>\n<p>Trong khi đó, thống đốc vùng Luhansk - Serhiy Haidai khẳng định, Nga mới chỉ nắm giữ được các khu vực phía tây bắc và đông nam của nhà máy. Dù thừa nhận tình huống \"cực kỳ khó khăn\", ông Haidai cũng phủ nhận việc Nga kiểm soát được 50% thành trì cuối cùng tại Luhansk.</p>\n<p>\"Nga vẫn đang tổ chức các cuộc pháo kích từ nhiều hướng khác nhau, thậm chí họ còn bắn vào các trung tâm nhân đạo. Người dân thành phố hiện hãy ở yên trong các hầm trú ẩn, không được tự ý sơ tán. Việc Nga chiếm được 50% Lysychansk là sai sự thật, lực lượng Nga mới chỉ tiến vào các khu vực ngoại ô, chưa thể bước vào trung tâm thành phố\", ông Haidai cho biết.</p>\n<p>Cũng theo thống đốc vùng Luhansk, Nga vẫn chưa thể phong tỏa được con đường cao tốc nối Lysychansk với thành phố Bakhmut thuộc vùng Donetsk.</p>\n<p><strong>Chủ tịch hội đồng châu Âu khẳng định, EU sẽ luôn sát cánh cùng Ukraine</strong></p>\n<p>Theo Guardian, trong ngày 1/7, Chủ tịch Ủy ban châu Âu Ursula von der Leyen đã gửi một video phát đi thông điệp, \"sẽ luôn sát cánh bên <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> trên con đường gia nhập Liên minh châu Âu\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/247857-5x3-topteaser1260x756-716.jpg\">\n<figcaption>Chủ tịch Ủy ban châu Âu Ursula von der Leyen. Ảnh: DPA</figcaption>\n</figure>\n<p>\"Cách đây 5 tháng, việc Ukraine nhận được tư cách ứng viên EU là điều không ai nghĩ tới. Nhưng nó đã trở thành sự thực nhờ nỗ lực không ngừng nghỉ của Kiev. Việc trở thành thành viên chính thức là một quá trình dài, các quốc gia EU sẽ luôn sát cánh cùng Kiev trên con đường ấy. Hãy bắt đầu ngay từ bây giờ, tất cả đều nằm trong khả năng của Ukraine, hãy xóa tan bóng đêm của cuộc xung đột rồi cánh cửa bước vào EU sẽ mở ra\", bà Von der Leyen cho biết.</p>\n<p>Cụ thể, Chủ tịch Ủy ban châu Âu đã liệt kê các vấn đề cần được Kiev giải quyết sớm nhất có thể, bao gồm: thông qua luật truyền thông, giảm ảnh hưởng quá mức của giới tài phiệt và đẩy nhanh bộ quy tắc chống tham nhũng.</p>\n<p><strong>Ukraine nhận khoản vay 467,8 triệu USD từ Ngân hàng Thế giới</strong></p>\n<p>Theo Reuters, trong ngày 30/6 (giờ địa phương), Bộ trưởng Tài chính Serhiy Marchenko cho biết, Ukraine đã chính thức nhận khoản vay 467,8 triệu USD từ Ngân hàng thế giới, 445 triệu USD trong khoản vay này do chính phủ Anh bảo lãnh.</p>\n<p>\"Khoản tiền này sẽ đảm bảo việc duy trì các cơ quan chính phủ cũng như trả lương cho người lao động. Chúng tôi cảm ơn chính phủ Anh và Ngân hàng Thế giới đã hỗ trợ Ukraine trong giai đoạn khó khăn này\", ông Marchenko nói.</p>\n<p><strong>Số người tử vong tại Odesa tăng lên 18, trong đó có 2 trẻ em</strong></p>\n<p>Theo CNN, số người thiệt mạng trong vụ tên lửa Nga tấn công một chung cư và trung tâm nhân đạo ở Odesa đã lên đến con số 18, trong đó có 2 trẻ em.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/1600gf-gf-fg-717.jpg\">\n<figcaption>Lực lượng cứu hộ tại Odesa. Ảnh: Reuters</figcaption>\n</figure>\n<p>\"Vụ tấn công đã khiến 18 người thiệt mạng, 2 trẻ em nằm trong số này, hơn 30 người khác cũng bị thương. Các tòa nhà bị tấn công bởi tên lửa chống hạm Kh-22, phóng từ máy bay ném bom chiến lược Tu-22. Đây cũng là loại tên lửa Nga sử dụng trong cuộc tấn công nhằm vào một trung tâm thương mại ở Kremenchuk\", Phó chánh văn phòng Tổng thống Ukraine - Kyrylo Tymoshenko cho biết.</p>\n<p>Cũng theo các nhà chức trách, số người tử vong sẽ còn tăng lên khi các hoạt động cứu hộ và tìm kiếm vẫn đang khẩn trương diễn ra.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}