{"url": "https://vietnamnet.vn/nang-nong-chay-rung-can-quet-chau-au-va-bac-phi-hang-nghin-nguoi-so-tan-khan-2040341.html", "title": "Nắng nóng gây cháy rừng càn quét châu Âu và Bắc Phi, hàng nghìn người sơ tán khẩn", "abstract": "Hàng nghìn người ở Bồ Đào Nha, Tây Ban Nha, Pháp và Morocco phải rời bỏ nhà cửa đi sơ tán khi đợt nắng nóng cực điểm, lên đến hơn 45 độ C, dẫn đến cháy rừng diện rộng ở nhiều vùng thuộc châu Âu và Bắc Phi.", "content_html": "<div>\n                                <p>Theo báo Guardian, một nạn nhân đã thiệt mạng và ít nhất 135 người khác bị thương kể từ khi cháy rừng bắt đầu bùng phát ở Bồ Đào Nha tuần trước. Cơ quan Bảo vệ dân sự Bồ Đào Nha cho hay, biện pháp phòng ngừa thiên tai khẩn cấp có hiệu lực kể từ ngày 10/7 và khoảng 800 người đã được lệnh đi sơ tán.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/chay-rung-bo-dao-nha-1346.jpg\">\n<figcaption>Một tình nguyện viên đang cố gắng ngăn chặn đám cháy rừng lan đến các ngôi nhà ở làng Casal da Quinta, ngoại ô Leiria, miền trung Bồ Đào Nha. Ảnh: AP</figcaption>\n</figure>\n<p>Tính đến hết ngày 14/7, Bồ Đào Nha đang phải đối phó với 28 đám cháy cùng lúc, huy động hơn 2.000 lính cứu hỏa tham gia. Viện nghiên cứu Biển và khí quyển (IPMA) của nước này thống kê, 13 vùng đã đạt đến mức nhiệt độ cao chưa từng thấy, với kỷ lục nhiệt độ 46,3 độ C được ghi nhận ở thị trấn miền trung Lousã. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/may-bay-dap-chay-rung-1349.jpg\">\n<figcaption>Một máy bay tham gia dập lửa, ngăn chặn đám cháy rừng ở Leiria, Bồ Đào Nha ngày 14/7. Ảnh: Reuters</figcaption>\n</figure>\n<p>Tại Pháp, thêm hàng trăm người hôm 15/7 đã phải tạm rời bỏ nhà cửa đi lánh nạn khi nắng nóng dẫn đến cháy rừng vượt quá tầm kiểm soát ở tây nam đất nước. Kể từ ngày 12/7, hơn 1.000 lính cứu hỏa với sự hỗ trợ của 9 máy bay phun nước đã phải vật lộn chiến đấu với hai đám cháy dữ dội trong điều kiện nắng nóng thiêu đốt và gió mạnh. Ước tính đã có tổng cộng hơn 11.000 người phải sơ tán khỏi những khu vực bị ảnh hưởng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/chay-rung-phap-1350.jpg\">\n<figcaption> Một đám cháy rừng gần Landiras, tây nam Pháp. Ảnh: AP</figcaption>\n</figure>\n<p>Trong khi đó, các kỷ lục nhiệt độ đã bị phá vỡ ở nhiều vùng thuộc Tây Ban Nha, với nhiệt độ lần đầu tiên tăng tới 44,1 độ C ở thành phố Ourense, tây bắc nước này hôm 14/7. Cùng ngày, nhiệt độ lên tới 45 độ C tại một số khu vực ở Extremadura, nơi các nhân viên cứu hỏa đang chiến đấu với một trận cháy rừng đã thiêu rụi hơn 4.000 héc-ta đất.</p>\n<p>Cayetano Torres, phát ngôn viên Cơ quan khí tượng Tây Ban Nha (Aemet) cảnh báo, dù đợt nắng nóng thứ 2 vào mùa hè năm nay ở đất nước này dự kiến sẽ kết thúc vào ngày 18/7, nhưng nó có thể không phải là đợt cuối cùng của năm. Ông Torres nói thêm, nhiệt độ ngày càng tăng do Trái đất nóng lên đã gây ra những thay đổi về thời tiết và làm thay đổi địa lý của các vùng Tây Ban Nha, trong đó đáng chú ý là tình trạng sa mạc hóa ở dọc khu vực đông nam đất nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/han-han-italia-1351.jpg\">\n<figcaption>Một đoạn sông Po ở Italia cạn khô nước vì đợt hạn hán tồi tệ nhất 7 thập niên qua. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo Reuters, đợt hạn hán tồi tệ nhất trong hơn 70 năm qua đã làm cạn kiệt nước trong con sông Po dài nhất Italia. Nhà chức trách đã ban bố tình trạng khẩn cấp dọc sông Po, vốn đang hỗ trợ khoảng 1/3 sản lượng nông nghiệp của đất nước hình chiếc ủng, sau khi đối mặt với tháng 7 nóng nhất kể từ năm 1800. Các chuyên gia dự báo nhiệt độ dự kiến sẽ tiếp tục tăng vào tuần tới.</p>\n<p>Các quan chức tỏ ra lo ngại về những ảnh hưởng đối với sức khỏe của người dân và hệ thống y tế, vốn đã hứng chịu nhiều thách thức vì đại dịch Covid-19, khi cái nóng gay gắt càn quét qua lục địa, với những cảnh báo về tình trạng tồi tệ hơn sẽ xảy ra ở nhiều nước, kể cả Anh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/nang-nong-tay-ban-nha-1352.jpg\">\n<figcaption>Một phụ nữ giơ thiết bị đo nhiệt độ báo 44,4 độ C ngoài trời ở Seville, miền nam Tây Ban Nha. Ảnh: Reuters</figcaption>\n</figure>\n<p>Tổ chức Khí tượng thế giới (WMO) cho hay, các đợt nắng nóng sẽ làm xấu đi chất lượng không khí, đặc biệt là ở các thị trấn và thành phố. Lorenzo Labrador, một nhà khoa học thuộc WMO giải thích, điều này sẽ ảnh hưởng tiêu cực đến sức khỏe của người dân, đặc biệt là những đối tượng dễ bị tổn thương.</p>\n<p>Từ ngày 7 - 13/7, Bồ Đào Nha đã ghi nhận 238 trường hợp tử vong do đợt nắng nóng hiện tại, theo cơ quan y tế DGS. Trung tâm Dịch tễ học quốc gia Tây Ban Nha đã nhận được báo cáo về 84 trường hợp tử vong vì nhiệt độ quá cao trong 3 ngày đầu tiên của đợt nắng nóng này.</p>\n<p>Ngoài châu Âu, khu vực Bắc Phi cũng đang điêu đứng vì nắng nóng và cháy rừng. Ví dụ tại Maroc, lực lượng cứu hỏa, quân đội, cảnh sát và nhân viên dân phòng đã được huy động tham gia dập tắt ít nhất 4 đám cháy đang xé toạc các khu rừng ở miền bắc đất nước. </p>\n<p>Theo báo cáo ban đầu, ít nhất 1.000 hécta rừng đã bị thiêu rụi trong tuần này ở Larache và Ouezzane thuộc Maroc. Đất nước này đã phải hứng chịu những đợt hạn hán khốc liệt và trong những ngày gần đây còn chứng kiến nhiệt độ tăng vọt lên tới 45 độ C. Hiện nhà chức trách chưa công bố các dữ liệu thiệt hại về người và của vì thiên tai.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hinh-anh-tham-hoa-chay-rung-thieu-rui-gan-1000-ngoi-nha-tai-my-806027.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/nang-nong-gay-chay-rung-can-quet-chau-au-va-bac-phi-hang-nghin-nguoi-so-tan-khan-ece02bc43a9844e384156628a1aeb462.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hinh-anh-tham-hoa-chay-rung-thieu-rui-gan-1000-ngoi-nha-tai-my-806027.html\">Hình ảnh thảm họa cháy rừng thiêu rụi gần 1.000 ngôi nhà tại Mỹ</a>\n<p class=\"t-j\">Các nhà chức trách xác nhận 3 người mất tích và gần 1.000 ngôi nhà bị phá hủy khi cháy rừng lan khắp khu vực dân cư giữa thành phố Denver và hạt Boulder thuộc bang Colorado.</p>\n</div>\n</summary>\n                            </div>"}