{"url": "https://vietnamnet.vn/ong-putin-co-mat-tai-tap-tran-vostok-2022-2057137.html", "title": "Ông Putin có mặt tại tập trận Vostok-2022, họp kín với bộ trưởng quốc phòng", "abstract": "Phát ngôn viên Điện Kremlin cho biết, Tổng thống Putin đã có một cuộc họp kín với Bộ trưởng Quốc phòng Nga và Tổng tham mưu trưởng Các lực lượng vũ trang trước khi dự cuộc tập trận Vostok-2022.", "content_html": "<div>\n                                <p>Theo Ria Novosti, cuộc tập trận Vostok-2022 diễn ra từ 1 - 7/9 tại 7 khu huấn luyện của Quân khu phía đông nước Nga, cũng như ở ngoài khơi bờ biển phía đông nước này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/quan-nhan-tai-cuoc-tap-tran-chien-luoc-chung-cua-belarus-va-nga-897.png\">\n<figcaption>Ảnh: Ria Novosti</figcaption>\n</figure>\n<p>Tham gia tập trận có các nước thành viên thuộc Tổ chức Hiệp ước an ninh tập thể (CSTO), Tổ chức Hợp tác Thượng Hải (SCO), cũng như các quốc gia đối tác của Nga như Azerbaijan, Algeria, Armenia, Belarus, Ấn Độ, Kazakhstan, Kyrgyzstan, Trung Quốc, Lào, Mông Cổ, Nicaragua, Syria và Tajikistan.</p>\n<p>\"Tập trận Vostok-2022 diễn ra với mục đích nâng cao năng lực phòng thủ và tấn công, dưới sự chỉ huy của Tổng tham mưu trưởng các lực lượng vũ trang Liên bang Nga - Đại tướng Valery Gerasimov”, theo thông tin từ Bộ Quốc phòng Nga.</p>\n<p>Hơn 50.000 quân nhân sẽ tham gia cuộc diễn tập chỉ huy và tham mưu chiến lược Vostok-2022, cùng số lượng lớn <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">trang thiết bị quân sự</a> hỗ trợ gồm hơn 5 nghìn vũ khí, 140 máy bay và 60 tàu chiến.</p>\n<p><strong>Như Quỳnh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hinh-anh-nga-cung-nhieu-nuoc-ram-ro-tap-tran-2055636.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/vostok-0-565.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hinh-anh-nga-cung-nhieu-nuoc-ram-ro-tap-tran-2055636.html\">Hình ảnh Nga cùng nhiều nước rầm rộ tập trận</a><span class=\"summary__content-desc\">Lễ khai mạc cuộc tập trận quân sự quốc tế Vostok 2022 đã được tổ chức tại vùng Viễn Đông, Nga hôm 31/8.</span></div>\n</article>\n                            </div>"}