{"url": "https://vietnamnet.vn/nguoi-phu-nu-duoc-du-doan-tro-thanh-thu-tuong-anh-2056531.html", "title": "Người phụ nữ được dự đoán trở thành Thủ tướng Anh", "abstract": "Ngoại trưởng Liz Truss dự kiến sẽ được bầu làm lãnh đạo đảng Bảo thủ cầm quyền và trở thành Thủ tướng mới của Anh khi kết quả bỏ phiếu được công bố vào hôm nay (5/9).", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/liz-truss-513.jpg\">\n<figcaption>Bà Liz Truss. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo hãng tin Reuters, cuộc cạnh tranh giữa bà Liz Truss và cựu Bộ trưởng Tài chính Rishi Sunak đã kéo dài vài tuần và kết quả sắp được công bố sẽ đánh dấu sự chuyển giao quyền lực giữa Thủ tướng sắp mãn nhiệm <a href=\"https://vietnamnet.vn/boris-johnson-tag12525083689215781235.html\" target=\"_blank\">Boris Johnson</a> với người chiến thắng. Ông Boris Johnson buộc phải tuyên bố từ chức hồi tháng 7 sau khi dính nhiều bê bối. </p>\n<p>Ngày mai (6/9), người chiến thắng sẽ di chuyển tới Scotland để gặp Nữ hoàng Elizabeth và nhận được đề nghị thành lập chính phủ. Khác với thông lệ, việc bổ nhiệm tân Thủ tướng sẽ diễn ra ở lâu đài Balmoral, nơi Nữ hoàng Anh đang nghỉ hè, thay vì ở Điện Buckingham tại London. </p>\n<p>Tân Thủ tướng sẽ lên nắm quyền trong bối cảnh Anh phải đối mặt với cuộc khủng hoảng chi phí sinh hoạt, bất ổn công nghiệp và suy thoái. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/thu-tuong-anh-516.jpg\">\n<figcaption>Bà Liz Truss và ông Rishi Sunak. Ảnh: Reuters</figcaption>\n</figure>\n<p>Trong suốt cuộc đua vào ghế Thủ tướng, bà Truss luôn dẫn trước, nếu được bổ nhiệm, bà sẽ là Thủ tướng thứ 4 của Anh thuộc đảng Bảo thủ kể từ cuộc bầu cử năm 2015. Trong khoảng thời gian đó, Anh đã rơi vào các cuộc khủng hoảng liên tiếp và hiện giờ được dự báo phải đối mặt với một cuộc suy thoái kéo dài, vốn phát sinh do lạm phát tăng vọt tới 10,1% hồi tháng 7. </p>\n<p>Bà Liz Truss, 47 tuổi, là ngoại trưởng trong chính quyền của Thủ tướng Boris Johnson, đã cam kết hành động nhanh chóng để giải quyết cuộc khủng hoảng chi phí sinh hoạt của Anh. Chính trị gia này khẳng định, chỉ trong vòng một tuần, bà sẽ đưa ra một kế hoạch giải quyết tình trạng hóa đơn năng lượng tăng vọt và đảm bảo nguồn cung nhiên liệu trong tương lai. </p>\n<p>Tuy nhiên, trong cuộc trả lời phỏng vấn trên truyền hình vào tối qua, bà Truss lại từ chối công bố chi tiết về những biện pháp mà bà khẳng định sẽ trấn an hàng triệu người đang lo không thể thanh toán hóa đơn nhiên liệu của họ khi mùa đông đang tới gần. </p>\n<p>Nhiều nhà lập pháp nhận định, nếu trở thành Thủ tướng mới, bà Truss sẽ phải đối mặt với một danh sách những viện cần làm rất dài, khó khăn và tốn kém, vốn là kết quả 12 năm nắm quyền không hiệu quả của chính phủ Bảo thủ. Một số người đã kêu gọi bầu cử sớm song bà Truss khẳng định sẽ không làm như vậy. Bà cho biết, sẽ bổ nhiệm một nội các mạnh, rồi giải quyết ngay vấn đề cấp bách - giá nhiên liệu tăng. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cuoc-dua-gay-can-gianh-quyen-ke-nhiem-thu-tuong-anh-boris-johnson-2041158.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/ung-vien-thu-tuong-anh-587.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cuoc-dua-gay-can-gianh-quyen-ke-nhiem-thu-tuong-anh-boris-johnson-2041158.html\">Cuộc đua gay cấn giành quyền kế nhiệm Thủ tướng Anh Boris Johnson</a><span class=\"summary__content-desc\">Hiện chỉ còn 4 ứng cử viên cạnh tranh nhằm thay thế ông Boris Johnson làm Thủ tướng Anh sau khi có thêm một gương mặt triển vọng nữa bị loại khỏi cuộc đua.</span></div>\n</article>\n                            </div>"}