{"url": "https://vietnamnet.vn/ukraine-noi-moscow-mat-them-650-linh-chu-tich-ha-vien-nga-canh-bao-g7-2058315.html", "title": "Ukraine tuyên bố giành lại hơn 1.000km2 lãnh thổ, Nga mất thêm 650 lính", "abstract": "Trong báo cáo mới nhất về tình hình chiến sự, Bộ Quốc phòng Ukraine tuyên bố, phía Nga vừa mất thêm 650 binh sĩ trong chiến dịch đặc biệt ở nước láng giềng.", "content_html": "<div>\n                                <p>Báo Guardian trích dẫn dữ liệu do Bộ Quốc phòng Ukraine mới đăng tải trên Twitter cho biết, kể từ khi <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">xung đột</a> bùng phát ngày 24/2 tới ngày 9/9, tổng số quân Nga thiệt mạng đã lên tới 51.900 người, tăng so với con số 51.250 người một ngày trước đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/linh-nga-o-ukraine-739.jpg\">\n<figcaption>Lính Nga tham gia chiến dịch quân sự đặc biệt ở Ukraine. Ảnh: Moscow Times</figcaption>\n</figure>\n<p>Nhà chức trách Ukraine nói thêm, kể từ đầu chiến sự, các lực lượng Moscow đã mất tổng cộng 2.122 xe tăng, 4.575 xe chiến đấu bọc thép, 239 máy bay quân sự, 211 trực thăng, 1.237 khẩu pháo, 306 hệ thống phóng tên lửa đa nòng, 159 hệ thống phòng không, 888 máy bay không người lái, 214 tên lửa hành trình và 15 tàu chiến.</p>\n<p>Thông điệp trên Twitter của Bộ Quốc phòng Ukraine cũng mở đầu bằng một đoạn trích từ bài phát biểu trên đài phát thanh hồi tháng 10/1940 của cố Nữ hoàng Anh Elizabeth II khi bà vẫn còn là công chúa, gửi các trẻ em thuộc Khối thịnh vượng chung.</p>\n<p>“Khi hòa bình đến, hãy nhớ rằng chúng ta, những đứa trẻ của ngày hôm nay, sẽ làm cho thế giới ngày mai trở thành một nơi tốt đẹp hơn và hạnh phúc hơn\", trích lời công chúa Anh thời Thế chiến thứ hai. </p>\n<p>Moscow chưa lên tình bình luận về những thông tin trên.</p>\n<p><strong>Kiev tuyên bố giành lại 1.000 km2 lãnh thổ</strong></p>\n<p>Tổng thống Ukraine <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">Volodymyr Zelensky</a> cho biết, các lực lượng Kiev đã giành lại quyền kiểm soát hơn 1.000 km2 lãnh thổ từ tay quân Nga kể từ ngày 1/9. Đây là kết quả thu được sau một cuộc phản kích bất ngờ của quân Ukraine vào vùng Kharkiv, đông bắc đất nước và những nỗ lực gây sức ép với các lực lượng Moscow ở miền nam. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/linh-ukraine-o-kharkiv-737.jpg\">\n<figcaption>Binh sĩ Ukraine trong một trận giao tranh với các lực lượng Nga ở Ukraine. </figcaption>\n</figure>\n<p>“Các anh hùng của chúng ta đã giải phóng hàng chục khu định cư. Và hôm nay phong trào này tiếp tục, thu được những kết quả mới\", ông Zelensky nhấn mạnh trong bài phát biểu trước quốc gia tối 8/9.</p>\n<p>Lãnh đạo chính phủ Ukraine cũng lên tiếng cảm ơn mọi thành viên của các lực lượng vũ trang và những lữ đoàn đã giành lại quyền kiểm soát lãnh thổ.</p>\n<p>Ông Zelensky xác nhận khoản viện trợ quân sự trị giá 675 triệu USD do Mỹ công bố cùng ngày và 1 tỷ USD mà Ukraine dự kiến sẽ nhận được từ một gói tài trợ của nhiều nước châu Âu. \"Mỗi bước đi như vậy từ các đối tác của chúng ta đều có tác động thực sự đến sức mạnh của nhà nước và toàn châu Âu trong việc chống lại Nga\", ông Zelensky nói.</p>\n<p><strong>Nhà lập pháp hàng đầu Nga cảnh báo G7</strong></p>\n<p>Vyacheslav Volodin, Chủ tịch Hạ viện Nga (Duma quốc gia) cảnh báo, việc nhóm G7 áp giới hạn giá đối với dầu mỏ xuất khẩu của xứ sở bạch dương như kế hoạch sẽ thất bại và khiến giá cả thậm chí còn tăng cao hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/vyacheslav-volodin-741.jpg\">\n<figcaption>Chủ tịch Duma quốc gia Nga Vyacheslav Volodin. Ảnh: Twitter</figcaption>\n</figure>\n<p>\"Thị trường toàn cầu không giới hạn trong phạm vi 7 quốc gia. Giá cận biên do phương Tây công bố sẽ biến thành mức giá thấp hơn\", ông Volodin viết trên kênh Telegram.</p>\n<p>Tuần trước, các bộ trưởng tài chính của Mỹ, Anh, Pháp, Đức, Italia, Canada và Nhật Bản đã công bố kế hoạch giới hạn giá dầu mỏ Nga nhằm giảm doanh thu của Moscow cũng như nguồn tài trợ cho chiến dịch quân sự đặc biệt ở Ukraine. </p>\n<p>Liên minh châu Âu (EU) cũng đã đề xuất giới hạn giá đối với khí đốt Nga và dự kiến sẽ triển khai lệnh cấm nhập khẩu dầu mỏ Nga trong những tháng tới.</p>\n<p>Phát biểu tại Vladivostok hôm 7/9, Tổng thống Nga Vladimir Putin đe dọa sẽ cắt mọi nguồn cung năng lượng nếu các nước phương Tây thực hiện những biện pháp nói trên. </p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cac-bien-phap-trung-phat-nga-cua-phuong-tay-co-hieu-qua-2054994.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/phuong-tay-nga-1020.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cac-bien-phap-trung-phat-nga-cua-phuong-tay-co-hieu-qua-2054994.html\">Các biện pháp trừng phạt Nga của phương Tây có hiệu quả?</a><span class=\"summary__content-desc\">Giới phân tích nhận định, các biện pháp trừng phạt của phương Tây đang tác động lớn đến nền kinh tế Nga nhưng không phải là \"đòn hạ đo ván\".</span></div>\n</article>\n                            </div>"}