{"url": "https://vietnamnet.vn/slovenia-se-co-nu-tong-thong-dau-tien-2080268.html", "title": "Slovenia sẽ có nữ tổng thống đầu tiên", "abstract": "Theo kết quả kiểm phiếu sơ bộ, bà Natasa Pirc Musar sẽ trở thành nữ tổng thống đầu tiên của Slovenia sau khi đánh bại cựu Ngoại trưởng Andze Logar.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/natasa-132.jpg\">\n<figcaption>Bà Natasa Pirc Musar</figcaption>\n</figure>\n<p>“Tôi sẽ hết sức cố gắng để trở thành một tổng thống thực sự cho tất cả mọi người, hoạt động vì các quyền dân chủ, nhân quyền cơ bản và hợp hiến\", nữ luật sư 54 tuổi Musar phát biểu trước báo giới sau khi tuyên bố chiến thắng.</p>\n<p>Theo kết quả kiểm 99% số phiếu, bà Musar đã giành được 53,86% phiếu bầu trong vòng bầu cử thứ hai. Trong khi, cựu Ngoại trưởng Andze Logar chỉ giành được 46,14%. Tỷ lệ cử tri đi bỏ phiếu là 49,9%.</p>\n<p>Bà Musar là một cựu nhà báo, luật sư có ảnh hưởng ở Slovenia. Bà vận động tranh cử dựa trên những chính sách liên quan đến nhân quyền, pháp quyền và các vấn đề phúc lợi xã hội.</p>\n<p>Trong vòng bỏ phiếu đầu tiên, ông Logar giành được số phiếu ủng hộ cao nhất với 33,9%, còn bà Musar được 26,9%. Tuy nhiên, bà Musar nhận được sự ủng hộ của đảng cầm quyền trong vòng 2 bầu cử.</p>\n<p>Trước đó, theo kết quả thăm dò dư luận do cơ quan truyền thông Ninamedia thực hiện và công bố ngày 11/11, bà Musar có thể giành được 51,2% số phiếu ủng hộ, cao hơn tỷ lệ 48,8% dành cho ông Logar.</p>\n<p>Dự kiến, bà Musar sẽ nhậm chức vào ngày 23/12 khi nhiệm kỳ của Tổng thống sắp mãn nhiệm Borut Pahor kết thúc. Tổng thống mới của Slovenia sẽ có nhiệm kỳ 5 năm.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/slovenia-gui-xe-tang-cho-ukraine-doan-nghi-si-duc-toi-vung-donbass-2061991.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/m-55s-tanks-780.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/slovenia-gui-xe-tang-cho-ukraine-doan-nghi-si-duc-toi-vung-donbass-2061991.html\">Slovenia gửi xe tăng cho Ukraine, đoàn nghị sĩ Đức tới vùng Donbass</a><span class=\"summary__content-desc\">Chính phủ Slovenia cho biết, nước này sẽ viện trợ cho Ukraine hàng chục xe tăng M-55S “trong thời gian tới”.</span></div>\n</article>\n                            </div>"}