{"url": "https://vietnamnet.vn/3-nghi-pham-trong-vu-46-nguoi-tu-vong-trong-xe-tai-o-my-bi-bat-giu-2034740.html", "title": "Mỹ bắt giữ nghi phạm trong vụ 46 người tử vong trong xe tải", "abstract": "Các nhà chức trách bang Texas cho biết đã bắt giữ 3 nghi phạm liên quan tới vụ việc 46 người tử vong trong một xe tải bị bỏ rơi ở San Antonio, trong số này có 2 công dân Mexico, 1 công dân Mỹ.", "content_html": "<div>\n                                <p>Theo Reuters, tính tới ngày 28/6 (giờ địa phương), đã có tổng cộng 51 nạn nhân tử vong trong vụ việc tại San Antonio. Ngoài 46 nạn nhân thiệt mạng được tìm thấy trong thùng xe tải, 5 người khác đã không qua khỏi sau khi được đưa đến các bệnh viện địa phương. Hiện tại, 3 đối tượng liên quan tới vụ việc đã bị bắt giữ, bao gồm cả tài xế.</p>\n<p>Cụ thể, cảnh sát bang Texas đã sử dụng thông tin đăng ký của chiếc xe tải để bắt giữ 2 nghi phạm có quốc tịch Mexico là Juan Francisco D'Luna-Bilbao và Juan Claudio D'Luna-Mendez. Cả 2 đều là người nhập cư bất hợp pháp và có tiền án sở hữu vũ khí trái phép. Nghi phạm thứ 3, cũng là tài xế của chiếc xe là một người Mỹ, hiện đã có lệnh tạm giam và bị giám sát tại bệnh viện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/truck-inspect-160.jpg\">\n<figcaption>Lực lượng chức năng tại hiện trường vụ 46 người tử vong trong xe tải. Ảnh: Reuters</figcaption>\n</figure>\n<p>Trước đó, cơ quan chức năng địa phương đã phát hiện một xe tải đầu kéo đỗ tại một khu vực hẻo lánh, gần đường ray xe lửa ở ngoại ô thành phố San Antonio. Tại đây, 39 thi thể nam và 12 thi thể nữ được tìm thấy, 16 người còn sống được đưa tới các cơ sở y tế. Một nhân viên điều tra cho biết, chiếc xe không hề có dấu hiệu hoạt động của điều hòa, toàn bộ nạn nhân đều có dấu hiệu bị sốc nhiệt.</p>\n<p>Liên quan tới vụ việc, Bộ An ninh nội địa Mỹ cũng thông báo họ đã mở một cuộc điều tra hình sự đối với thảm kịch buôn người lớn nhất trong những năm vừa qua. Tổng thống Mỹ cũng lên tiếng chia buồn với gia đình các nạn nhân. \"Những mất mát sinh mạng tại San Antonio thật kinh hoàng và đau lòng\", ông Biden nói.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}