{"url": "https://vietnamnet.vn/xem-uav-lieu-chet-cua-nga-pha-huy-cac-muc-tieu-ukraine-2069874.html", "title": "Video UAV liều chết của Nga phá hủy các mục tiêu Ukraine", "abstract": "Bộ Quốc phòng Nga vừa công bố một đoạn video về các cuộc tấn công của máy bay không người lái (UAV) liều chết nhằm vào xe tăng, xe bọc thép và các mục tiêu Ukraine.", "content_html": "<div>\n                                <p>Hãng RT dẫn tin từ Bộ Quốc phòng Nga cho biết, <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">các cuộc tấn công</a> được thực hiện trong trục Nikolayev-Krivoy, nơi giao tranh giữa quân Nga và Ukraine đang diễn ra ở khu vực Nga kiểm soát tại Kherson. </p>\n<p>Đoạn video được quân đội Nga công bố hôm qua (13/10), trong đó kết hợp các cảnh quay do máy bay không người lái liều chết và máy bay không người lái giám sát ghi lại toàn cảnh cuộc không kích. Đoạn video cho thấy cuộc tấn công trực diện nhằm vào xe tăng, pháo tự hành của Ukraine, một chiếc xe bọc thép HMMWW do Mỹ sản xuất và một chiếc xe dân dụng do một nhóm binh sĩ đang dùng. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004ATF.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Bộ Quốc phòng Nga cho biết: \"Sau cuộc tấn công của các máy bay không người lái, một số xe tăng, pháo tự hành và các phương tiện di chuyển, gồm cả những thứ NATO cung cấp cho Ukraine, đã bị phá hủy\". </p>\n<p>Dù quân đội không nêu thông tin chi tiết về <a href=\"https://vietnamnet.vn/vu-khi-tag8447329360542941090.html\" target=\"_blank\">loại vũ khí</a> sử dụng trong cuộc không kích thì những hình ảnh trong video cho thấy, đó là một phiên bản nâng cấp của máy bay không người lái liều chết Lancet. Đây là máy bay không người lái do Zala Aero, một công ty trực thuộc Tập đoàn Kalashnikov phát triển, nó có thể mang một đầu đạn 5kg và ở trên không hơn một giờ. Không giống phiên bản Lancet trước, mẫu mới nâng cấp này có cánh trước lớn hơn, cánh đuôi nhỏ hơn trong khi mẫu trước có cánh hình chữ X đối xứng.  </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nato-lap-ke-hoach-10-nam-cho-ukraine-kiev-bi-nhieu-uav-cam-tu-tan-cong-2069672.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/appppppppp-944.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nato-lap-ke-hoach-10-nam-cho-ukraine-kiev-bi-nhieu-uav-cam-tu-tan-cong-2069672.html\">NATO lập ‘kế hoạch 10 năm’ cho Ukraine, Kiev bị UAV tấn công dữ dội</a><span class=\"summary__content-desc\">Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) đang phát triển ‘kế hoạch 10 năm’ nhằm khôi phục lại nền công nghiệp quốc phòng cho Ukraine.</span></div>\n</article>\n                            </div>"}