{"url": "https://vietnamnet.vn/vu-dot-kich-mar-a-lago-lam-mang-xa-hoi-cua-ong-trump-tro-nen-pho-bien-2050827.html", "title": "Vụ đột kích Mar-a-Lago giúp mạng xã hội của ông Trump thêm 'hot'", "abstract": "Ứng dụng mạng xã hội Truth Social của cựu Tổng thống Mỹ Donald Trump trở nên phổ biến sau khi FBI đột kích dinh thự Mar-a-Lago của ông ở California.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/trump-truth-social-341.jpg\">\n<figcaption>Mạng xã hội của ông Trump phổ biến hơn sau vụ đột kích của FBI. Ảnh: SkyNews</figcaption>\n</figure>\n<p>Theo Sky News, ứng dụng này đã tăng 61 bậc trong cửa hàng ứng dụng của Apple, từ vị trí 76 lên 15 vào ngày 9/8, một ngày sau khi nhà riêng của ông Trump bị lục soát. FBI muốn tìm các hộp đựng tài liệu mật được cất giữ tại Mar-a-Lago sau khi ông Trump kết thúc nhiệm kỳ. </p>\n<p>Nhiều người dùng mạng xã hội đã đăng tải các thông điệp giận dữ về Cục Điều tra Liên bang (FBI) Mỹ và một nhân vật được cho là đã tấn công văn phòng của cơ quan này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/mang-xa-hoi-344.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ông Trump lấy Truth Social làm nơi chia sẻ suy nghĩ của bản thân về cuộc đột kích. Cựu Tổng thống bắt đầu sử dụng mạng xã hội Truth Social sau khi ông bị Twitter cấm vì những bình luận đưa ra trong cuộc bạo động ở Đồi Capitol, nơi có tòa nhà Quốc hội Mỹ tọa lạc, xảy ra vào tháng 1/2021.</p>\n<p>Ứng dụng này bắt đầu xuất hiện trực tuyến trên cửa hàng ứng dụng của Apple vào ngày 21/2 năm nay, song mãi tới tháng 4, nhiều người trong danh sách chờ mới được đăng ký. </p>\n<p>Theo dữ liệu được Similarweb - một nền tảng trí tuệ kỹ thuật số, thu thập và chia sẻ với Sky News, cả ứng dụng Truth Social và trang web này đều trở nên phổ biến hơn kể từ sau khi vụ đột kích nhà ông Trump diễn ra. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/mang-xa-hoi-345.jpg\">\n<figcaption>Xếp hạng của mạng xã hội Truth Social tăng vọt sau vụ đột kích. </figcaption>\n</figure>\n<p>Ngoài ra, trong vòng 10 ngày qua, cụm từ chống FBI và Truth đều trở thành xu hướng trên nền tảng này, vốn có nhiều tính năng như Twitter. Nhiều người dùng mạng xã hội Truth Social đã chỉ trích mạnh bất cứ ai họ coi là chống lại ông <a href=\"https://vietnamnet.vn/donald-trump-tag15521954741097180799.html\" target=\"_blank\">Trump</a> song trong những ngày gần đây, sự bất bình tập trung chủ yếu vào FBI. Những bài viết như vậy không hiếm trên mạng xã hội Truth Social và cũng phổ biến trên các nền tảng khác, như Gab, Parler và GETTR, Telegram. </p>\n<p>Ứng dụng mạng xã hội và website Truth Social của ông Trump được quảng bá là ngôi nhà của tự do ngôn luận. Tuy nhiên, nó cũng có các điều khoản và quy định hạn chế phát ngôn như các mạng xã hội Twitter và Facebook, Instagram. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/he-lo-thoi-diem-ra-mat-mang-xa-hoi-moi-cua-ong-trump-807335.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/vu-dot-kich-mar-a-lago-giup-mang-xa-hoi-cua-ong-trump-them-hot-c5a5a73d51ca4ec0ad2d32ec5f1e4c2e.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/he-lo-thoi-diem-ra-mat-mang-xa-hoi-moi-cua-ong-trump-807335.html\">Hé lộ thời điểm ra mắt mạng xã hội mới của ông Trump</a>\n<p>Ứng dụng mạng xã hội Truth Social của cựu Tổng thống Mỹ Donald Trump dự kiến sẽ chính thức trình làng vào ngày 21/2, theo một danh sách niêm yết trên cửa hàng ứng dụng Apple Store.</p>\n</div>\n</summary>\n                            </div>"}