{"url": "https://vietnamnet.vn/lo-video-nga-dieu-xe-phong-ten-lua-dan-dao-iskander-toi-mien-nam-ukraine-2067133.html", "title": "Nga điều xe phóng tên lửa đạn đạo Iskander tới miền nam Ukraine", "abstract": "Quân đội Nga gần đây đã cho chuyển nhiều xe phóng tên lửa đạn đạo Iskander tới tỉnh Kherson nằm ở phía nam Ukraine.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004RH3.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: Ukraine News/Twitter</em></p>\n<p>Trang quân sự Army Recognition dẫn video được truyền thông Ukraine đăng tải gần đây cho thấy, một đoàn tàu hỏa của Nga chở theo các khí tài quân sự đang hướng về phía tỉnh Kherson thuộc Ukraine. Trên các toa tàu ngoài một số xe tải, điểm đáng chú ý nhất là 17 chiếc xe phóng chuyên được sử dụng để chở tên lửa đạn đạo chiến thuật Iskander.</p>\n<p>Một số chuyên gia quân sự của Army Recognition nhận định, trong bối cảnh quân đội Ukraine gần đây đã tái kiểm soát nhiều khu vực ở tỉnh Kherson, thì động thái Nga chuyển các xe phóng tên lửa đạn đạo Iskander tới khu vực này để tăng cường khả năng phòng thủ là điều dễ hiểu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/1203259aaa-1465.jpg\">\n<figcaption>Xe phóng và hai quả tên lửa Iskander. Ảnh: TASS</figcaption>\n</figure>\n<p>Iskander là tên lửa đạn đạo tầm ngắn được quân đội Nga đưa vào biên chế vào năm 2006 để thay thế do hệ thống OTR-23 đã lỗi thời. Iskander có trọng lượng 3,8 tấn, trong đó phần đầu đạn nặng trong khoảng 480-700kg; dài 7,2m và chu vi là 0,95m; tầm bắn đạt khoảng 400-500km. Kíp chiến đấu và điều khiển tên lửa gồm 3 người.</p>\n<p>Theo trang Military Today, Iskander được sử dụng công nghệ tàng hình kỹ thuật plasma, tức là tạo ra một lớp mây trung tính về điện bao quanh phần đầu đạn khiến hệ thống radar của phía đối phương khó có thể phát hiện. Nhờ đó, tên lửa này có khả năng ‘trốn thoát’ khỏi sự giám sát của các hệ thống radar.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/1203259aaab-1467.jpg\">\n<figcaption>Tên lửa Iskander. Ảnh: Sputnik</figcaption>\n</figure>\n<p>Ngoài ra, tên lửa Iskander còn được trang bị hệ thống dẫn đường vệ tinh kết hợp đầu tự dẫn quang học thế hệ mới cho phép nó thay đổi quỹ đạo bay một cách linh hoạt. Do vậy, các hệ thống phòng không của đối phương sẽ gặp nhiều khó khăn trong việc lần theo hướng bay của đầu đạn Iskander, cũng như tiến hành đánh chặn trên không.</p>\n                            </div>"}