{"url": "https://vietnamnet.vn/cuu-ung-cu-vien-tong-thong-nga-bi-cao-buoc-tong-tien-2074273.html", "title": "Cựu ứng cử viên tổng thống Nga bị cáo buộc tống tiền", "abstract": "Ksenia Sobchak, cựu ứng viên Tổng thống Nga, nhân vật đối lập nổi tiếng và là phát thanh viên, đang phải đối mặt với án tù 15 năm trong một vụ việc về tống tiền.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/sobchak-134.jpg\">\n<figcaption>Ksenia Sobchak. Ảnh: RT</figcaption>\n</figure>\n<p>Hãng Itar-Tass và RT ngày 26/10 đưa tin, nhà của Ksenia Sobchak ở gần Moscow đã bị lục soát khi cuộc điều tra hình sự đang diễn ra. Sobchak được cho là đã trốn khỏi đất nước một ngày trước, bằng cách đi qua Belarus để tới Lithuania, theo các quan chức hành pháp. </p>\n<p>Trước đó, cảnh sát đã bắt giữ giám đốc thương mại tập đoàn truyền thông Ostorozhno của Sobchak là Kirill Sukhanov. Người đàn ông này bị bắt do liên quan tới một cuộc điều tra về tống tiền. </p>\n<p>Hôm qua, nhà chức trách <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> cũng bắt cựu Tổng biên tập tạp chí Tatler Arian Romanovsky. Ông này bị buộc tội tống tiền quy mô lớn, đồng thời chịu mức án tù tối đa lên tới 15 năm. </p>\n<p>Các quan chức hành pháp lưu ý rằng, cuộc lục soát tại biệt thự của Sobchak ở ngoại ô Moscow vào ngày 26/10 là một phần của cuộc điều tra, và cô này là đối tượng tình nghi trong một vụ án hình sự, cũng bị buộc tội tống tiền quy mô lớn. </p>\n<p>Sobchak chưa xác nhận hay phủ nhận việc trốn khỏi Nga, nhưng cô này xác nhận việc Sukhanov bị bắt.</p>\n<p>Theo các nguồn tin được RIA trích dẫn, cuộc điều tra là một phần trong chiến dịch trấn áp của Bộ Nội vụ Nga đối với chủ sở hữu và quản trị viên các kênh Telegram đăng tải thông tin giả mạo về các lãnh đạo doanh nghiệp và quan chức cấp cao, sau đó đòi tiền để xóa các bài viết như vậy.</p>\n<p>Ksenia Sobchak là con gái của cố Thị trưởng St.Petersburg Anatoly Sobchak. Nhà báo kiêm cựu người dẫn chương trình truyền hình thực tế này từng tham dự cuộc bầu cử tổng thống vào năm 2018, song chỉ giành được 1,7% phiếu bầu.</p>\n                            </div>"}