{"url": "https://vietnamnet.vn/my-tuyen-bo-tang-cuong-hien-dien-quan-su-o-chau-au-2035113.html", "title": "Mỹ tuyên bố tăng cường hiện diện quân sự ở châu Âu", "abstract": "Tổng thống Mỹ Joe Biden cho biết, nước này sẽ mở rộng hiện diện quân sự ở châu Âu “nhằm ứng phó với tình hình an ninh đang thay đổi”.", "content_html": "<div>\n                                <p>Theo hãng tin AP, một trong những thay đổi <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">quân sự</a> của Mỹ ở châu Âu sẽ gồm thiết lập một trụ sở chỉ huy cho Quân đoàn lục quân số 5 của nước này đồn trú ở Ba Lan, cũng như triển khai thêm 5.000 binh sĩ nữa tới Romania.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/joe-biden-239.jpeg\">\n<figcaption>Tổng thống Mỹ Joe Biden tại Hội nghị thượng đỉnh NATO hôm 29/6. Ảnh: AP</figcaption>\n</figure>\n<p>“Mỹ sẽ cử hai phi đội tiêm kích F-35 tới Anh, cũng như thêm nhiều hệ thống phòng không khác tới Đức và Italia. Chúng tôi sẽ tăng cường thế lực của Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) ở châu Âu, để ứng phó với tình hình an ninh đang thay đổi cũng như củng cố an ninh tập thể của khối”, ông Biden nói trong cuộc gặp với Tổng Thư ký NATO Jens Stoltenberg tại Hội nghị thượng đỉnh NATO được tổ chức ở Madrid, Tây Ban Nha hôm 29/6.</p>\n<p>Giới chức Nga sau đó đã gọi động thái Mỹ triển khai thêm quân ở châu Âu là “gây bất ổn, khi việc này không khiến tình hình an ninh cải thiện”.</p>\n<p>“Những người đề xuất ra các giải pháp như vậy ảo tưởng rằng nước Nga có thể bị đe dọa bằng cách nào đó mang tính kiềm chế. Nhưng họ sẽ không thành công”, Thứ trưởng Ngoại giao Nga Sergei Ryabkov tuyên bố với tờ Euro News.</p>\n<p>Hãng tin RT nhận định, khối quân sự NATO những tháng gần đây đã tăng cường triển khai binh lực trong khu vực Đông Âu trong bối cảnh Nga phát động <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự ở Ukraine</a>.</p>\n<p><strong>Tuấn Trần</strong></p>\n                            </div>"}