{"url": "https://vietnamnet.vn/tra-tien-mua-nha-bang-dua-hau-toi-dao-o-trung-quoc-2036688.html", "title": "Trả tiền mua nhà bằng dưa hấu, chuyện lạ ở Trung Quốc", "abstract": "Sự khủng hoảng của thị trường nhà đất tại Trung Quốc buộc các công ty bất động sản phải đưa ra những chiến lược mới để thu hút người mua. Và từ đây, dưa hấu, tỏi, đào trở thành một cách thanh toán mới.", "content_html": "<div>\n                                <p>Theo South China Morning Post, các công ty bất động sản <a href=\"https://vietnamnet.vn/trung-quoc-tag12939832678833894852.html\" target=\"_blank\">Trung Quốc</a> gần đây đã đồng ý sử dụng dưa hấu, tỏi và đào như một phương thức thanh toán một phần tiền nhà. Chiến lược này được đưa ra trong bối cảnh thị trường nhà đất đi xuống và các quy định không cho phép họ giảm giá bán trực tiếp.</p>\n<p>Cụ thể, vào tháng 6 vừa qua, một công ty bất động sản ở Nam Kinh đã đưa ra chương trình đổi 5 tấn dưa hấu để giảm 100.000 Nhân dân tệ tiền mua nhà. Tại tỉnh Giang Tô, người mua có thể đổi vài tấn đào để giảm giá nhà đi 188.888 Nhân dân tệ. Đặc biệt, công ty Central China Real Estate tại Hà Nam đã đưa ra chương trình đổi tỏi để giảm giá nhà lên tới 160.000 Nhân dân tệ. Chỉ trong vòng 22 ngày, công ty bán được 30 căn nhà và nhận về 430 tấn tỏi. Theo dự kiến, Central China Real Estate sẽ tung ra chương trình đổi lúa mỳ trong thời gian tới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/melon-for-a-house-354.jpg\">\n<figcaption>Dưa hấu có thể dùng để trừ tiền mua nhà tại Trung Quốc. Ảnh: SCMP</figcaption>\n</figure>\n<p>Theo tìm hiểu của SCMP, về cơ bản, các công ty bất động sản không thể hạ giá bán nhà đất trực tiếp bởi các vấn đề pháp lý. Nên họ đã nghĩ ra cách giảm giá \"gián tiếp\" bằng việc mua lại các loại hoa quả và nông sản với giá cao gấp 5 lần giá thị trường. Ví dụ, giá dưa hấu ở Nam Kinh là 2-4 Nhân dân tệ/kg, nhưng khi được dùng để trừ tiền mua nhà, chúng sẽ có giá 20 Tệ.</p>\n<p>Ngoài việc kích cầu thị trường nhà đất, chiến lược này cũng đem lại lợi ích trực tiếp cho những người nông dân. Một gia đình chuyên trồng tỏi cho biết, họ chưa bao giờ tưởng tượng ra được mấy tấn tỏi có thể dùng để trả tiền mua một căn nhà.</p>\n<p>Vì ảnh hưởng của <a href=\"https://vietnamnet.vn/su-kien/dich-covid-19-V35.html\" target=\"_blank\">đại dịch Covid-19</a> và chủ trương chống đầu cơ của chính phủ, giá nhà đất tại 70 thành phố lớn ở Trung Quốc đã liên tục sụt giảm trong thời gian qua. Đồng thời, 100 công ty bất động sản hàng đầu đều chỉ đạt được 30% chỉ tiêu đề ra trong nửa đầu năm 2022.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}