{"url": "https://vietnamnet.vn/nga-cao-buoc-ukraine-dau-doc-binh-linh-lam-viec-cung-lhq-de-xuat-khau-thuc-pham-2051795.html", "title": "Nga cáo buộc Ukraine đầu độc binh lính, làm việc cùng LHQ để xuất khẩu thực phẩm", "abstract": "Bộ Quốc phòng Nga tố cáo Ukraine từng đầu độc các binh lính của mình tại khu vực Zaporizhzhia. Tổng thư ký LHQ cho biết, đang cùng Mỹ và EU nỗ lực làm việc để nối lại việc xuất khẩu thực phẩm của Nga.", "content_html": "<div>\n                                <p>Theo Reuters, trong ngày 20/8 (giờ địa phương), Bộ Quốc phòng Nga đã lên tiếng cáo buộc Kiev đầu độc các binh lính tại vùng Zaporizhzhia, phía nam Ukraine vào hồi cuối tháng 7. \"Chúng tôi đang chuẩn bị những bằng chứng để đưa hành vi khủng bố hóa học của Ukraine ra ánh sáng\", đại diện Bộ Quốc phòng Nga nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/rus-poison-31.jpg\">\n<figcaption>Một xe tăng Nga tại  Zaporizhzhia. Ảnh: Reuters</figcaption>\n</figure>\n<p>Báo cáo từ phía Nga tiết lộ rằng, có rất nhiều binh lính đã được đưa tới các cơ sở y tế vào ngày 31/7 sau khi có dấu hiệu ngộ độc nghiêm trọng. Kết quả xét nghiệm đã tìm thấy chất độc Botulinum loại B trong cơ thể các binh sĩ.</p>\n<p>Đáp lại cáo buộc của Nga, Ukraine không chính thức xác nhận hay phủ nhận vụ việc. Kiev cho rằng những bằng chứng mà Moscow đưa ra vô cùng mơ hồ, và việc ngộ độc Botulinum có thể do các nguyên nhân khác gây ra.</p>\n<p>\"Phía Nga không đưa ra được những bằng chứng cụ thể về việc ngộ độc của các binh sĩ. Cần biết rằng Botulinum thường được tìm thấy trong các sản phẩm đồ hộp hết hạn, có lẽ Moscow nên kiểm tra kĩ hơn vấn đề hậu cần\", ông Anton Gerashchenko, cố vấn Bộ trưởng Bộ Nội vụ Ukraine cho biết.</p>\n<p><strong>Liên Hợp Quốc làm việc cùng Mỹ và EU để nối lại xuất khẩu thực phẩm Nga</strong></p>\n<p>Theo Guardian, trong ngày 20/8, Tổng thư ký Liên Hợp Quốc (LHQ) Antonio Guterres cho biết, đang nỗ lực làm việc cùng Mỹ và Liên minh châu Âu (EU) để đưa thực phẩm và phân bón của Nga trở lại với thị trường thế giới.</p>\n<p>Phát biểu tại một cuộc họp báo tại Thổ Nhĩ Kỳ, ông Guterres nói rằng, kể từ khi thỏa thuận xuất khẩu ngũ cốc được ký kết vào tháng 7, đã có hơn 650.000 tấn ngũ cốc của Ukraine được đưa tới nhiều khu vực trên thế giới. Phần còn lại của thỏa thuận này bao gồm quyền tiếp cận không bị cản trở vào bất kỳ thị trường nào của thực phẩm và phân bón của Nga, vốn không nằm trong danh mục sản phẩm bị trừng phạt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/un-sec-32.jpeg\">\n<figcaption>Tổng thư ký Liên Hợp Quốc Antonio Guterres. Ảnh: AP</figcaption>\n</figure>\n<p>\"Thực phẩm và phân bón Nga không nằm trong danh sách cấm vận của bất kỳ quốc gia nào, nhưng vẫn có một số khó khăn nhất định cần phải vượt qua, liên quan đến vận chuyển bảo hiểm và tài chính. LHQ đang làm việc với Washington và EU để tháo gỡ những trở ngại đó\", ông Guterres cho hay.</p>\n<p>Việc bổ sung thực phẩm và phân bón Nga vào nguồn cung toàn cầu là một động thái có thể trấn an thị trường, hạ giá hàng hóa cho người tiêu dùng.</p>\n<p><strong>Nga liên tục pháo kích Kharkiv</strong></p>\n<p>Theo Reuters, trong ngày 20/8, Bộ Quốc phòng Anh cho biết, vùng Kharkiv, cách chiến tuyến của Nga khoảng 15km, liên tục bị pháo kích trong thời gian qua. Các báo cáo nhận định rằng,  Moscow muốn ngăn Kiev dùng Kharkiv để làm bàn đạp cho các cuộc phản công ở các khu vực khác, bao gồm cả vùng Kherson ở miền Nam.</p>\n<p>\"Nga đang kiểm soát khu vực nhỏ ở tỉnh Kharkiv, song tiếp tục triển khai các đợt đột kích cục bộ và những cuộc tiến công thăm dò nhằm vào lực lượng Ukraine. Moscow đang cố gắng buộc Ukraine duy trì lực lượng đáng kể tại đây để ngăn việc chuyển quân tới nơi khác phản công\", Bộ Quốc phòng Anh thông tin.</p>\n<p><strong>Kiev triển lãm xe tăng thu giữ của Nga</strong></p>\n<p>Theo Sky News, kể từ ngày thứ 6, Ukraine đã cho trưng bày các xe tăng thu giữ được của Nga trên đường phố Kiev, như một phần của các hoạt động kỷ niệm ngày Quốc khánh 24/8.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/lcimg-d1867a6d-79a4-4046-ab57-c0faff5ec77d-33.jpeg\">\n<figcaption>Trẻ em Ukraine chơi đùa trên một xe tăng của Nga. Ảnh: SN</figcaption>\n</figure>\n<p>Cuộc triển lãm được tổ chức tại đại lộ Khreshchatyk đã thu hút được sự chú ý rất lớn của người dân Ukraine, trong đó có rất nhiều trẻ em.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}