{"url": "https://vietnamnet.vn/chan-dung-lai-buon-tu-than-my-muon-dung-de-trao-doi-tu-nhan-voi-nga-2044136.html", "title": "Chân dung 'lái buôn tử thần' Mỹ muốn dùng để trao đổi tù nhân với Nga", "abstract": "Tương lai của hai công dân Mỹ bị giam giữ ở Nga có thể phụ thuộc vào việc trả tự do cho một doanh nhân bán vũ khí Nga có biệt danh \"lái buôn tử thần\", bị kết án ở Mỹ.", "content_html": "<div>\n                                <p>CNN ngày 27/7 trích dẫn 3 nguồn thạo tin cho hay, chính quyền của Tổng thống Mỹ Joe Biden đã đề xuất <a href=\"https://vietnamnet.vn/my-de-xuat-trao-doi-tu-nhan-voi-nga-2044007.html\" target=\"_blank\">trao đổi tù nhân Nga Viktor Bout lấy hai công dân Mỹ</a> là ngôi sao bóng rổ Brittney Griner và cựu lính thủy đánh bộ Paul Whelan đang bị giam giữ ở Nga.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/trao-doi-tu-nhan-1-52.jpg\">\n<figcaption>(Từ trái qua phải) Paul Whelan, Viktor Bout và Brittney Griner. Ảnh: CBS</figcaption>\n</figure>\n<p>Tâm điểm chú ý của dư luận hiện là Bout, doanh nhân đang thụ án 25 năm tù giam ở xứ sở cờ hoa vì các tội danh âm mưu giết hại người Mỹ, thu mua và xuất khẩu các tên lửa phòng không cũng như hỗ trợ vật chất cho một tổ chức khủng bố. Tại các phiên xử, Bout khăng khăng mình vô tội. </p>\n<p>Điện Kremlin từ lâu đã kêu gọi Washington phóng thích Bout, chỉ trích việc kết án người đàn ông này hồi năm 2012 là \"vô căn cứ và định kiến\".</p>\n<p>Không chỉ khét tiếng với biệt danh \"lái buôn tử thần\", Bout còn được nhiều người biết đến vì khả năng lẩn tránh các lệnh truy nã quốc tế và đóng băng tài sản suốt nhiều năm. Cuộc đời của doanh nhân nói được 6 thứ tiếng này đã trở thành nguồn cảm hứng cho sự ra đời của bộ phim Hollywood \"Lord of War\" (Trùm chiến tranh) năm 2005, do tài tử Nicolas Cage thủ vai chính.</p>\n<p><strong>Lái buôn vũ khí khét tiếng</strong></p>\n<p>Bout bị bắt trong một chiến dịch năm 2008, do các nhân viên chống tội phạm ma túy Mỹ dẫn đầu ở Thái Lan, những người đóng giả làm thành viên tổ chức Lực lượng vũ trang cách mạng Colombia (FARC). Cuối cùng, ông ta bị dẫn độ sang Mỹ vào năm 2010 sau một quá trình tranh tụng kéo dài.</p>\n<p>Preet Bharara, luật sư Mỹ tại Manhattan khi Bout bị kết án ở New York vào năm 2012, cho biết: “Viktor Bout là tội phạm buôn bán vũ khí quốc tế số 1 trong nhiều năm, vũ trang cho một số cuộc xung đột bạo lực nhất trên <a href=\"https://vietnamnet.vn/the-gioi\">thế giới</a>. Cuối cùng, hắn đã phải đối mặt với công lý tại một tòa án Mỹ, sau khi thừa nhận cung cấp lượng vũ khí quân sự lớn đến kinh ngạc cho một tổ chức khủng bố muốn giết người Mỹ\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/lai-buon-tu-than-2-50.jpg\">\n<figcaption>Viktor Bout bị cảnh sát đặc nhiệm Thái Lan áp giải đến phòng giam sau một phiên xử tại tòa án hình sự ở Bangkok ngày 5/10/2010. Ảnh: Reuters </figcaption>\n</figure>\n<p>Phiên tòa đã phanh phui vai trò của Bout trong việc cung cấp vũ khí cho FARC, một nhóm vũ trang nổi dậy từng gây bạo loạn ở Colombia đến tận năm 2016. Mỹ cáo buộc số vũ khí đó nhằm mục đích sát hại các công dân nước này.</p>\n<p>Tuy nhiên, những gì Bout đã làm trong lĩnh vực buôn bán vũ khí còn khủng khiếp hơn nhiều. Ông ta bị buộc tội đã thành lập một đội máy bay chuyên vận chuyển các vũ khí quân sự đến những khu vực xung đột trên khắp <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">toàn cầu</a> kể từ những năm 1990, thúc đẩy các giao tranh đẫm máu từ Liberia đến Sierra Leone và Afghanistan. Các cáo buộc về hoạt động buôn lậu ở Liberia đã khiến nhà chức trách Mỹ đóng băng tài sản của doanh nhân này tại xứ sở cờ hoa vào năm 2004 cũng như ngăn chặn bất kỳ giao dịch nào của ông ta ở đây.</p>\n<p>Bout nhiều lần quả quyết ông ta chỉ điều hành các doanh nghiệp hợp pháp và hoạt động như một nhà cung cấp dịch vụ hậu cần đơn thuần. </p>\n<p><strong>Cuộc đời đầy bí ẩn</strong></p>\n<p>Bout được tin tầm ngoài 50, nhưng tuổi chính xác vẫn còn là vấn đề gây tranh cãi vì sự không trùng khớp trong các hộ chiếu và những giấy tờ khác. Trong một cuộc phỏng vấn năm 2010, Douglas Farah, một thành viên cấp cao tại Trung tâm Chiến lược - đánh giá quốc tế và cũng là đồng tác giả một cuốn sách về Bout cho biết, thời trẻ của Bout vẫn là bí ẩn.</p>\n<p>Ông Farah chia sẻ trên tạp chí Mother Jones năm 2007 rằng, theo nhiều hộ chiếu cá nhân, Bout sinh năm 1967 ở Dushanbe, Tajikistan, con trai của một nhân viên kế toán và một thợ cơ khí ôtô. Bout tốt nghiệp Học viện Quân sự ngoại ngữ, một trường nổi tiếng về tình báo quân sự của Nga.</p>\n<p>Học giả Farah nói Bout từng là sĩ quan trong quân đội Liên Xô. Nhưng Bout tuyên bố ông ta là sĩ quan quân đội ở Mozambique. Số khác lại cho rằng, ông ta thực tế làm việc ở Angola. </p>\n<p>Bout được biết đến lần đầu tiên khi Liên Hợp Quốc bắt đầu điều tra ông ta từ những thập niên 1990. Mỹ cũng tham gia quá trình này. Các nguồn tin cho hay, Bout đã sử dụng nhiều cái tên khác nhau, bao gồm Victor Anatoliyevich Bout, Victor But, Viktor Butt, Viktor Bulakin và Vadim Markovich Aminov. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/lai-buon-tu-than-3-54.jpg\">\n<figcaption>Các nhân viên an ninh áp giải Viktor Bout tại sân bay hạt Westchester, New York tháng 11/2010 sau khi ông ta bị dẫn độ từ Thái Lan về Mỹ. Ảnh: Bộ Tư pháp Mỹ </figcaption>\n</figure>\n<p>Năm 2002, phóng viên Jill Dougherty của CNN đã gặp Bout ở thủ đô Moscow, Nga. Khi được hỏi về những cáo buộc chống lại mình như bán vũ khí cho tổ chức Hồi giáo cực đoan Taliban, mạng lưới khủng bố al-Qaeda hoặc các nhóm nổi dậy ở châu Phi để đổi lấy những viên kim cương nhuốm máu, Bout đã thẳng thừng bác bỏ.</p>\n<p><strong>Nhân vật cả Mỹ và Nga đều muốn trao đổi</strong></p>\n<p>Theo các nguồn thạo tin, Nga từng gợi ý Washington trao đổi Bout với một số người Mỹ. Tại Diễn đàn An ninh Aspen hồi tuần trước, khi được yêu cầu lí giải về nguyên nhân Moscow quan tâm tới việc trả tự do cho \"lái buôn tử thần\", Giám đốc Cục Tình báo Trung ương Mỹ (CIA) Bill Burns chỉ đáp: \"Đó là câu hỏi hay... nhưng như tôi biết hồi còn đảm trách cương vị cũ, là vấn đề rất phức tạp khi cố gắng giải quyết\".</p>\n<p>Trong những cuộc thảo luận nội bộ giữa các cơ quan Mỹ, kéo dài nhiều tháng, Bộ Tư pháp Mỹ từng phản đối dùng Bout trao đổi tù nhân. Họ lo ngại việc này sẽ tạo tiền lệ, khuyến khích các nước bắt giữ công dân Mỹ rồi sử dụng để \"mặc cả\" với Washington.</p>\n<p>Tuy nhiên, các nguồn thạo tin tiết lộ, Bộ Tư pháp Mỹ rốt cuộc đã chấp nhận, việc dùng Bout trong trao đổi tù nhân sẽ có lợi cho các quan chức hàng đầu tại Bộ Ngoại giao và Nhà Trắng, kể cả Tổng thống Biden. Kế hoạch đổi Bout lấy Whelan và Griner đã nhận được sự ủng hộ của ông Biden sau khi được cân nhắc từ đầu năm nay. </p>\n<p>Ngoại trưởng Mỹ Antony Blinken hôm 27/7 thông báo, Washington đã gửi đến Moscow \"một đề nghị quan trọng\" nhằm phóng thích hai công dân Mỹ nói trên, nhưng không nhắc tên Bout. Một quan chức cấp cao Mỹ nói, Moscow hiện vẫn chưa phản hồi đề nghị đưa ra từ tháng 6 này.</p>\n<p><strong>Tuấn Anh</strong></p>\n                            </div>"}