{"url": "https://vietnamnet.vn/mot-loat-vu-danh-bom-phong-hoa-xay-ra-o-nam-thai-lan-2050520.html", "title": "Một loạt vụ đánh bom, phóng hỏa xảy ra ở nam Thái Lan", "abstract": "Hôm nay (17/8), một loạt vụ nổ và phóng hỏa đã xảy ra ở ít nhất 17 địa điểm ở nam Thái Lan. Các vụ tấn công dường như có phối hợp này làm ít nhất 7 người bị thương.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/thai-lan-577.jpg\">\n<figcaption>Ảnh: AP</figcaption>\n</figure>\n<p>Hãng Reuters dẫn tin từ cảnh sát và quân đội sở tại cho biết, các vụ đánh bom và phóng hỏa xảy ra sau nửa đêm và nhằm vào các cửa hàng tiện lợi, một trạm xăng tại ba tỉnh. Hiện chưa có ai đứng ra nhận trách nhiệm về các vụ việc trên. </p>\n<p>Các tỉnh ở phía nam <a href=\"https://vietnamnet.vn/thai-lan-tag8567113406320627770.html\" target=\"_blank\">Thái Lan</a>, dọc biên giới với Malaysia đã chứng kiến nhiều cuộc nổi dậy ở mức độ thấp suốt nhiều thập niên. Trong đó, chính phủ Thái Lan phải chiến đấu với các nhóm núp bóng đòi độc lập cho các tỉnh Pattani, Yala, Narathiwat và một số khu vực ở Songkhla - những nơi có nhiều người Hồi giáo sinh sống. Kể từ năm 2004, hơn 7.300 người đã thiệt mạng trong cuộc xung đột. Các cuộc hòa đàm bắt đầu vào năm 2013 đã bị gián đoạn nhiều lần. </p>\n<p>Các cuộc tấn công mới nhất diễn ra sau khi chính phủ Thái Lan tái khởi động các cuộc thảo luận với nhóm nổi dậy chính Barisan Revolusi Nasional hồi đầu năm nay. Nhóm Mặt trận giải phóng thống nhất Patani (PULO), bị loại khỏi các cuộc thảo luận mới nhất, đã tiến hành đánh bom trong tháng linh thiêng của người Hồi giáo - tháng Ramadan và tuyên bố các cuộc thảo luận diễn ra mà không có đủ các nhóm. Tuy nhiên, lãnh đạo của PULO Kasturi Makhota vừa khẳng định, các vụ tấn công mới diễn ra không liên quan tới nhóm này. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cuu-tong-thong-sri-lanka-xin-nhap-canh-vao-thai-lan-2048437.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/gotabaya-rajapaksa-363.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cuu-tong-thong-sri-lanka-xin-nhap-canh-vao-thai-lan-2048437.html\">Cựu tổng thống Sri Lanka xin nhập cảnh vào Thái Lan</a><span class=\"summary__content-desc\">Bộ Ngoại giao Thái Lan cho biết, nước này đã nhận được đề nghị xin nhập cảnh từ cựu Tổng thống Sri Lanka Gotabaya Rajapaksa.</span></div>\n</summary>\n                            </div>"}