{"url": "https://vietnamnet.vn/tong-thu-ky-opec-mohammad-barkindo-qua-doi-2037231.html", "title": "Tổng thư ký OPEC qua đời đột ngột", "abstract": "Tổng thư ký Tổ chức Các nước xuất khẩu dầu mỏ (OPEC) Mohammad Barkindo đã bất ngờ qua đời ở tuổi 63, ngay thời điểm thị trường năng lượng đang có nhiều biến động.", "content_html": "<div>\n                                <p>Theo CNBC, thông tin trên đã được người đứng đầu Tập đoàn Dầu khí Quốc gia Nigeria (NNPC) Mele Kyari xác nhận trên Twitter. Ông Kyari cho hay, ông Barkindo qua đời vào khoảng 23h ngày 5/7. \"Đây chắc chắn là một mất mát to lớn đối với gia đình ông ấy, với NNPC, với Nigeria, OPEC và cộng đồng năng lượng toàn cầu. Lễ tang sẽ được thông báo trong thời gian sớm nhất”, ông Kyari viết.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/nguoi-dung-dau-tap-doan-dau-khi-quoc-gia-nigeria-mele-kyari-xac-nhan-tren-twitter-786.png\">\n<figcaption>Ảnh: CNBC</figcaption>\n</figure>\n<p>Ông Mohammed Barkindo sinh năm 1959 tại Nigeria. Sự nghiệp của ông kéo dài hơn 4 thập kỷ. Ông từng nắm nhiều cương vị ở các tập đoàn lớn về dầu mỏ. Ông đảm nhiệm cương vị Tổng thư ký OPEC từ tháng 8/2016 và dự kiến hoàn thành nhiệm kỳ của mình vào ngày 31/7 tới.</p>\n<p>Kể từ khi đảm nhận vị trí này, ông Barkindo đã chứng kiến nhiều sự kiện có tác động đến ngành sản xuất dầu, như đại dịch Covid-19, việc thành lập liên minh OPEC + với Nga và các tổ chức phi các quốc gia OPEC, cũng như chiến dịch quân sự đặc biệt của Nga tại Ukraine.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/tong-thu-ki-opec-mohammad-sanusi-barkindo-787.jpeg\">\n<figcaption>Tổng thư ký OPEC Mohammad Barkindo. Ảnh: CNBC.</figcaption>\n</figure>\n<p>Ông Barkindo được ghi nhận là người có công lớn trong việc mang lại sự gắn kết giữa các thành viên trong OPEC. Giám đốc điều hành của Hội đồng Đại Tây Dương Frederick Kempe từng mô tả ông Barkindo là người có “chuyên môn về thị trường dầu mỏ, an ninh và quản trị” và “hiểu biết sâu sắc về địa chính trị trong một <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">thế giới</a> đầy biến động”.</p>\n<p>Sự ra đi của ông Barkindo xảy ra vào thời điểm thị trường năng lượng đang gặp nhiều biến động. Những xung đột địa chính trị và các lệnh trừng phạt Nga đã khiến nguồn cung dầu bị thắt chặt hơn nhiều, giá cả bị đẩy lên mức cao nhất so với nhiều năm qua.</p>\n<p><strong>Như Quỳnh</strong></p>\n                            </div>"}