{"url": "https://vietnamnet.vn/anh-day-manh-huan-luyen-linh-ukraine-iaea-cong-bo-bao-cao-nha-may-zaporizhzhia-2057093.html", "title": "Anh đẩy mạnh huấn luyện lính Ukraine, IAEA công bố báo cáo về nhà máy Zaporizhzhia", "abstract": "Theo truyền thông Anh, mỗi đợt huấn luyện binh sĩ Ukraine ở nước này sẽ kéo dài từ 3-5 tuần.", "content_html": "<div>\n                                <p>Hãng tin Sky News cho biết, việc huấn luyện tác chiến cho lính <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> ở Anh được thực hiện bởi các sĩ quan tới từ 9 quốc gia, trong đó có Anh, New Zealand, Thụy Điển và Hà Lan. Kể từ tháng Sáu tới nay, đã có khoảng 4.700 binh sĩ Ukraine được huấn luyện tại các căn cứ quân sự nằm ở phía bắc, tây nam và đông nam nước Anh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/ukraine-traing-762.jpg\">\n<figcaption>Binh sĩ Ukraine được huấn luyện dùng pháo ở Anh. Ảnh: Sky News</figcaption>\n</figure>\n<p>“Việc huấn luyện thể hiện quyết tâm chung của chúng tôi trong việc hỗ trợ cho các lực lượng vũ trang Ukraine. Bản thân tôi đã được chứng kiến sự can đảm và quyết tâm của người dân Ukraine, và chúng ta cần làm mọi thứ trong khả năng để giúp họ. Chúng ta sát cánh cùng với chính quyền Kiev”, Bộ trưởng Quốc phòng Anh Ben Wallace nói.</p>\n<p>“Khóa huấn luyện kỹ năng chiến đấu đã được phát triển nhanh chóng, và chúng tôi đang kéo dài khoảng thời gian cho mỗi khóa lên 5 tuần nhằm cung cấp sự chuẩn bị tốt nhất cho các binh sĩ Ukraine, những người sẽ sớm phải tham gia các hoạt động chiến đấu. Khóa huấn luyện dựa trên chương trình đào tạo bộ binh cơ bản của Anh, bao gồm vận hành vũ khí, sơ cứu chiến trường, dã chiến và chiến thuật tuần tra”, ông Wallace nói thêm.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003FP8.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: Sky News </em></p>\n<p><strong>IAEA công bố báo cáo về nhà máy Zaporizhzhia </strong></p>\n<p>“Tính tới nay, đã có 4 thanh sát viên thuộc Cơ quan Năng lượng nguyên tử quốc tế (IAEA) rời khỏi khu vực nhà máy điện hạt nhân Zaporizhzhia sau vài ngày ở đó kiểm tra và đánh giá mức độ an toàn và tình hình hoạt động. Hiện còn hai thanh sát viên ở lại đó để duy trì sự hiện diện của IAEA trong nhà máy, cũng như cho phép chúng tôi giám sát tình hình và đưa ra các nhận định độc lập”, thông cáo đăng trên trang web của IAEA nêu rõ.</p>\n<p>“Vào ngày 1/9, nhóm chuyên gia IAEA dưới sự dẫn đầu của Tổng giám đốc Rafael Mariano Grossi đã di chuyển qua vùng chiến sự để tới nhà máy Zaporizhzhia. Tại đó, các thanh sát viên đã đánh giá mức độ thiệt hại vật chất ở nhà máy, xác định chức năng của các hệ thống an ninh và an toàn hạt nhân cũng như đánh giá điều kiện làm việc và năng lực ứng phó tình huống khẩn cấp của các công nhân viên làm việc tại nhà máy”, thông cáo viết thêm.</p>\n<p>“Trong tháng qua, đã có nhiều vụ pháo kích nhằm vào khu vực nhà máy Zaporizhzhia và làm dấy lên những lo ngại về nguy cơ thảm họa hạt nhân gây ảnh hưởng xấu tới sức khỏe con người và môi trường. Chẳng hạn, các cuộc pháo kích vào nhà máy xảy ra hôm 1/9 đã gây hư hại bồn chứa dầu bôi trơn cho tua-bin”, thông cáo kết luận.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/anh-noi-moscow-chua-dat-muc-tieu-o-ukraine-eu-han-che-gia-khi-dot-nga-2056923.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/linh-nga-o-mariupol-254.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/anh-noi-moscow-chua-dat-muc-tieu-o-ukraine-eu-han-che-gia-khi-dot-nga-2056923.html\">Anh nói Moscow chưa đạt mục tiêu chiến lược ở Ukraine, EU tính hạn chế giá khí đốt Nga</a><span class=\"summary__content-desc\">Bộ trưởng Quốc phòng Anh tuyên bố, sau hơn 6 tháng giao tranh, Nga vẫn chưa đạt được bất kỳ mục tiêu chiến lược nào của chiến dịch quân sự đặc biệt tại Ukraine.</span></div>\n</article>\n                            </div>"}