{"url": "https://vietnamnet.vn/ong-zelensky-hoi-dam-voi-lanh-dao-ba-lan-tho-nhi-ky-xay-nha-may-uav-o-ukraine-2058481.html", "title": "Ông Zelensky hội đàm với lãnh đạo Ba Lan, Thổ Nhĩ Kỳ xây nhà máy UAV ở Ukraine", "abstract": "Tổng thống Ukraine Volodymyr Zelensky cho biết, ông đã có cuộc hội đàm với Thủ tướng Ba Lan Mateusz Morawiecki trong ngày 9/9.", "content_html": "<div>\n                                <p>“Tôi đã có cuộc thảo luận với Thủ tướng Ba Lan Morawiecki về chủ đề Liên minh châu Âu (EU) đình chỉ thỏa thuận cấp thị thực cho công dân Nga. Đồng thời, chúng tôi cũng bàn bạc về hợp tác song phương giữa Ukraine và các quốc gia thành viên EU. Chúng ta phải dỡ bỏ nhiều rào cản đang 'ngáng đường' công dân và các doanh nghiệp”, trang President.gov.ua dẫn lời ông <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\">Zelensky</a> nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/fcny58gwiaeo5o1-222.jpg\">\n<figcaption>Tổng thống Ukraine Zelensky (giữa), Thủ tướng Ba Lan Morawiecki (phải) và Tổng thống Latvia Egils Levits hôm 9/9. Ảnh: Phủ Thủ tướng Ba Lan/ Twitter </figcaption>\n</figure>\n<p>“Tất nhiên, vấn đề biên giới giữa Ba Lan-<a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a> vẫn còn một số khó khăn nhất định. Nhưng tôi đã thảo luận với ông Morawiecki và nhất trí về việc sẽ giải quyết vấn đề trên ra sao”, ông Zelensky nói thêm.</p>\n<p>Theo Tổng thống Ukraine, ông và Thủ tướng Ba Lan đã trao đổi về vấn đề kiểm soát hải quan chung, mở rộng cửa khẩu biên giới cũng như tạo thuận lợi cho việc trao đổi thư từ, bưu chính giữa Ukraine và các quốc gia trong khối EU. </p>\n<p>“Tôi đã đề xuất với Thủ tướng Morawiecki về việc hạ phí gửi bưu phẩm. Trong khi đó, Ba Lan yêu cầu chúng tôi giúp đỡ họ trong lĩnh vực năng lượng, nhất là về việc xuất khẩu điện”, ông Zelensky nói. </p>\n<p><strong>Thổ Nhĩ Kỳ xây nhà máy UAV ở Ukraine </strong></p>\n<p>Trang tin Al Jazeera cho biết, Tổng thống Ukraine Volodymyr Zelensky hôm 9/9 đã có cuộc gặp với người đứng đầu tập đoàn quốc phòng Baykar của Thổ Nhĩ Kỳ để bàn về việc xây dựng một nhà máy chế tạo máy bay không người lái (UAV) ở Ukraine. </p>\n<p>“Chúng tôi đã thảo luận nhiều chi tiết về việc xây dựng một nhà máy chế tạo UAV ở Ukraine và những sản phẩm mới sẽ sử dụng các linh kiện và thành phần nội địa”, ông Zelensky nói sau khi có cuộc gặp trực tuyến với Giám đốc điều hành Tập đoàn Baykar Haluk Bayraktar.</p>\n<p>Kể từ khi chiến sự Nga-Ukraine nổ ra, máy bay Bayraktar TB2 do Tập đoàn Baykar của Thổ Nhĩ Kỳ sản xuất đã giúp cho các lực lượng vũ trang Kiev giành được một số lợi thế nhất định trên chiến trường. </p>\n<p>TB2 có vận tốc bay tối đa lên tới 222 km/h, hoạt động liên tục trong 27 tiếng và tầm hoạt động tối đa đạt 4.000km. Để tấn công các mục tiêu đối phương trên mặt đất, TB2 được các nhà thiết kế trang bị cho 4 bom thông minh dẫn đường bằng laser MAM-L hoặc hai tên lửa chống tăng tầm xa L-UMTAS.</p>\n                            </div>"}