{"url": "https://vietnamnet.vn/mua-he-dinh-menh-lam-thay-doi-the-gioi-2049178.html", "title": "Mùa hè định mệnh làm thay đổi thế giới", "abstract": "Ngày 15/8/2021, lực lượng Taliban tiến vào thủ đô Kabul của Afghanistan sau vài tuần tấn công và giành quyền kiểm soát hàng loạt thành phố. Các phóng viên ảnh của tờ New York Times đã ghi lại hình ảnh về mùa hè định mệnh ở đây.", "content_html": "<div>\n                                <p>Tại Afghanistan, tháng 8/2021 bắt đầu một cách đáng ngại. Mỹ và các đồng minh rời khỏi Afghanistan, kết thúc một cuộc chiến dài sau khi đạt thỏa thuận với Taliban và giao việc bảo vệ nước này cho các lực lượng an ninh mà họ đã đào tạo và cung cấp vũ khí cho trong suốt nhiều năm.</p>\n<p>Tuy nhiên, các lực lượng an ninh Afghanistan bắt đầu gặp khó khăn. Tới cuối mùa hè, quân nổi dậy đã giành quyền kiểm soát hàng chục quận, huyện và nhanh chóng càn quét khắp các vùng nông thôn. Tuy nhiên, chưa có tỉnh nào trong số 34 tỉnh lỵ bị thất thủ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/afghanistan-376.jpg\">\n<figcaption>Ảnh trên và dưới chụp tại Kabul vào đầu tháng 7/2021. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/afghanistan-377.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Thời điểm đó, Mỹ vẫn hỗ trợ không quân một cách hạn chế cho các lực lượng Afghanistan và vẫn còn một hy vọng nhỏ rằng hỏa lực do Mỹ tài trợ sẽ được cung cấp sau khi binh sĩ nước này rút hoàn toàn khỏi Afghanistan. Tổng thống Afghanistan thời đó là ông Ashraf Ghani đã tiến hành cải tổ bộ máy lãnh đạo quân đội và các đơn vị dân quân do những lãnh chúa hùng mạnh đã cầm vũ khí để bảo vệ các lợi ích kinh tế của họ. </p>\n<p>Vào ngày 6/8, Zaranji - thủ phủ tỉnh Nimroz ở sát biên giới với Iran, bất ngờ rơi vào tay Taliban. Giống như những quân cờ domino, thủ phủ các tỉnh khác cũng bắt đầu đổ sụp, ngay cả ở những nơi như Kandahar - nơi lực lượng Afghanistan bảo vệ rất tốt trong nhiều tháng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/afghanistan-378.jpg\">\n<figcaption>Lính Afghanistan chống trả lực lượng Taliban đang tiến về từ mọi hướng. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/afghanistan-379.jpg\">\n<figcaption>Người già và trẻ nhỏ rời khỏi Kandahar</figcaption>\n</figure>\n<p>Tới sáng 15/8, Taliban đã bao vây thủ đô Kabul và hàng nghìn quân Mỹ đã đổ bộ xuống nước này để sơ tán Đại sứ quán Mỹ. Tới cuối ngày, chính phủ Afghanistan được phương Tây hậu thuẫn, gồm cả Tổng thống, đã bỏ chạy và cờ Mỹ treo ở đại sứ quán đã bị hạ xuống. Hàng chục nghìn người Afghanistan đổ về sân bay quốc tế vì lo sợ những gì Taliban sẽ làm với họ. Tuy nhiên, một số người khác lại tỏ ra vui mừng khi quân Taliban tiến vào thủ đô. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/afghanistan-375.jpg\">\n<figcaption>Người dân Afghanistan xếp hàng dài để vào sân bay</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/afghanistan-381.jpg\">\n<figcaption>Một nhân vật có tiếng của Taliban đang phát biểu</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/afghanistan-382.jpg\">\n<figcaption>Mặt tiền một cửa hàng làm đẹp ở Kabul bị phá hủy</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/afghanistan-383.jpg\">\n<figcaption>Người Afghanistan vẫy hộ chiếu với hy vọng vào được sân bay Kabul khi Taliban tràn vào thủ đô</figcaption>\n</figure>\n<p>Đến cuối tháng 8, hàng chục nghìn người Afghanistan đã được sơ tán khỏi Kabul và đưa tới các quốc gia khác trên thế giới. Máy bay chở hàng cuối cùng của Mỹ đã khởi hành. </p>\n<p>Cái kết cho cuộc chiến kéo dài của Mỹ ở Afghanistan diễn ra ngắn ngủi và giờ đây một chương mới dưới sự cai trị của Taliban mở ra khi nhóm này cố chuyển từ lực lượng nổi dậy thành một chính phủ của 40 triệu dân Afghanistan. Hiện, Taliban đã quay trở lại và tái áp dụng nhiều đường lối cứng rắn đặc trưng cho chế độ của họ từ những năm 1990. Khi mùa hè 2021 kết thúc, không có gì rõ ràng ngoài việc thế giới đã thay đổi, chỉ trong nháy mắt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/afghanistan-384.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/afghanistan-385.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/afghanistan-386.jpg\">\n<figcaption>Người dân bỏ chạy sau khi cảnh sát Taliban ập tới để giải tán biểu tình hồi tháng 9/2021</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/afghanistan-387.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/taliban-374.jpg\">\n<figcaption>Taliban lên nắm quyền sau khi chính phủ thân phương Tây tháo chạy. </figcaption>\n</figure>\n                            </div>"}