{"url": "https://vietnamnet.vn/thu-tuong-johnson-se-khong-tu-chuc-bat-chap-18-quan-chuc-roi-bo-chinh-phu-anh-2037320.html", "title": "Thủ tướng Anh sẽ không từ chức, bất chấp 18 quan chức từ chức", "abstract": "Thủ tướng Anh Boris Johson khẳng định, việc tiếp tục trong \"hoàn cảnh khó khăn\" là nhiệm vụ của ông, ngay cả khi đã có tới 18 quan chức đệ đơn từ chức.", "content_html": "<div>\n                                <p>Theo Sky News, tính tới tối ngày 6/7, đã có tới 18 quan chức nộp đơn xin từ chức, trong số này có rất nhiều Bộ trưởng ở những lĩnh vực trọng yếu. </p>\n<p>Trong cuộc họp với Quốc hội Anh, khi được một nghị sĩ thuộc đảng Bảo thủ hỏi \"liệu ông có suy nghĩ tới việc từ chức hay không\", Thủ tướng Johnson nhấn mạnh chỉ làm như vậy khi \"cảm thấy không thể tiếp tục được nữa\".</p>\n<p>\"Đối diện với những khó khăn và bất ổn là nhiệm vụ của người đứng đầu chính phủ. Tôi sẽ không bỏ đi, tôi sẽ tiếp tục công việc, đó là điều mà một Thủ tướng nên làm. Gánh nặng của cương vị này rất lớn, nhưng tôi sẽ tiếp tục cho tới khi nào cảm thấy không còn đủ năng lực nữa\", ông Johnson nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/uk-pm-johnson-1012.png\">\n<figcaption>Thủ tướng Boris Johnson sẽ không từ chức. Ảnh: AP</figcaption>\n</figure>\n<p>Làn sóng từ chức của các bộ trưởng bắt đầu diễn ra sau khi Văn phòng Số 10 phố Downing thừa nhận việc Thủ tướng Johnson đã biết về những tai tiếng của nghị sĩ Pincher nhưng lại lờ đi, khiến nhiều quan chức \"mất niềm tin\" vào chính phủ đương nhiệm.</p>\n<p>Cách đây ít lâu, Văn phòng Thủ tướng Johnson khẳng định rằng nhà lãnh đạo Anh không biết về bất kỳ cáo buộc nào chống lại ông Pincher tại thời điểm bổ nhiệm ông này vào tháng 2. Nhưng khi ông này từ chức sau cáo buộc sờ soạng hai vị khách tại một bữa tiệc, phía Thủ tướng Johnson lại nói rằng nhà lãnh đạo Anh đã được thông báo ngắn gọn về vụ việc, nhưng đã quên việc ông Pincher từng bị khởi kiện trước đó.</p>\n<p>Vài tháng trở lại đây, Thủ tướng Johnson liên tục phải đối mặt với các chỉ trích về hành vi của ông và chính phủ, bao gồm cáo buộc tổ chức tiệc tùng trong lúc nước Anh đang áp lệnh phong tỏa vì Covid-19 vào năm ngoái. Tới tháng 4, ông Johnson đã xin lỗi trước quốc hội sau khi trở thành lãnh đạo Anh đầu tiên bị phạt vì vi phạm quy định phong tỏa. Tuy vậy, ông vẫn vượt qua cuộc bỏ phiếu bất tín nhiệm vào tháng trước và tiếp tục nắm giữ chức Thủ tướng.</p>\n<p>Theo Sky News, hiện đã có tổng cộng 18 quan chức rời khỏi nhiệm sở của mình. Đáng chú ý nhất trong số đó là Bộ trưởng Tài chính Rishi Sunak, Bộ trưởng Y tế Sajid Javid, Bộ trưởng Giáo dục Robin Walker, Bộ trưởng Môi trường Jo Churchill và Bộ trưởng Tư pháp Victoria Atkins.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}