{"url": "https://vietnamnet.vn/tong-thong-zelensky-noi-eu-la-tuong-lai-cua-ukraine-2032917.html", "title": "Ông Zelensky nói EU là tương lai của Ukraine, Nga nói khủng hoảng ngũ cốc do Kiev", "abstract": "Tổng thống Zelensky nói EU là tương lai mà Ukraine đã chọn. Trong khi đó, Ngoại trưởng Nga nói rằng cuộc khủng hoảng ngũ cốc là do Kiev gây nên.", "content_html": "<div>\n                                <p>Theo CNN, trong ngày 23/6, Tổng thống Zelensky đã có buổi hỏi đáp trực tuyến tại Đại học Hebrew, nơi ông khẳng định việc gia nhập Liên minh châu Âu là tương lai Ukraine đã chọn.</p>\n<p>\"Có thể là hôm nay, có thể là trong ngày mai, chúng tôi sẽ nhận được tư cách ứng viên của EU. Chúng tôi đã hi sinh rất nhiều để có thể trở thành một phần của liên minh, nhưng quan trọng nhất, đây là lựa chọn cho tương lai của Ukraine\", ông Zelensky cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/ukraine-choice-eu-850.png\">\n<figcaption>Gia nhập EU là con đường tương lai của Ukraine. Ảnh: CNN</figcaption>\n</figure>\n<p>Cũng theo Tổng thống Ukraine, sau khi chiến sự kết thúc, Kiev sẽ tập trung vào việc xây dựng một quốc gia phù hợp với điều kiện của EU, trong đó quan trọng nhất là phát triển các thể chế an ninh. \"Chúng tôi đã chuẩn bị rất nhiều dự thảo, rất nhiều cải cách, tất cả đều có thể sử dụng ngay khi hòa bình trở lại\", ông Zelensky nói.</p>\n<p>Theo thông tin mới nhất, Nghị viện châu Âu đã thông qua nghị quyết nhằm cấp tư cách ứng cử viên EU cho Ukraine và Cộng hòa Moldova \"ngay lập tức\". Với 529 phiếu ủng hộ, 45 phiếu chống và 14 phiếu trắng, việc Ukraine nhận được tư cách ứng viên sẽ được thông báo trong ngày thứ 5 hoặc thứ 6 tuần này.</p>\n<p><strong>Ngoại trưởng Nga nói Kiev gây ra cuộc khủng hoảng ngũ cốc</strong></p>\n<p>Theo CNN, trong cuộc họp báo ngày 23/6, Ngoại trưởng Nga Sergey Lavrov khẳng định, cuộc khủng hoảng ngũ cốc toàn cầu sẽ được giải quyết nếu Kiev và các đồng minh phương Tây chịu dỡ bỏ phong tỏa các bến cảng tại Biển Đen.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/1de9df07-42e7-4cec-a63b-bf0d4524e314-851.jpg\">\n<figcaption>Ngoại trưởng Nga Sergey Lavrov. Ảnh: CNN</figcaption>\n</figure>\n<p>\"Những nỗ lực giải quyết vấn đề xuất khẩu ngũ cốc của Thổ Nhĩ Kỳ và Tổng thư ký Liên Hợp Quốc đã có thể thành công từ lâu, nếu Kiev và các nước phương Tây chịu hợp tác\", ông Lavrov nói.</p>\n<p>Trước đó, Ngoại trưởng Anh Liz Truss đã lên tiếng kêu gọi giải quyết cuộc khủng hoảng ngũ cốc ở Ukraine trong vòng một tháng tới, nhấn mạnh đây là trường hợp \"khẩn cấp\", có thể gây ra những hậu quả \"tàn khốc\".</p>\n<p><strong>Xe bọc thép của Australia trên đường tới Ukraine</strong></p>\n<p>Trong ngày 23/6, Đại sứ Australia tại Kiev cho biết, 14 xe bọc thép M113AS4 đang trên đường tới Ukraine. Đây là một phần trong gói hỗ trợ quốc phòng gồm: xe cơ động Bushmaster, pháo tự hành M777, đạn xuyên giáp, máy bay không người lái và nhiều trang bị khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/m113as4-apc-852.jpg\">\n<figcaption>Xe bọc thép M113AS4. Ảnh: CNN</figcaption>\n</figure>\n<p>\"Chính phủ Australia cam kết viện trợ một lượng khí tài quân sự trị giá hơn 196 triệu USD cho Ukraine, với hi vọng sớm chấm dứt cuộc xung đột. Lô hàng đầu tiên gồm 14 xe bọc thép M113AS4 đã rời khỏi Australia vào tuần trước, và sẽ sớm có mặt tại Ukraine\", Đại sứ Australia Bruce Edwards cho biết.</p>\n<p><strong>3 tên lửa hành trình đánh trúng Mykolaiv</strong></p>\n<p>Theo Reuters, trong ngày 23/6, 3 tên lửa hành trình đã đánh trúng thành phố cảng Mykolaiv, trong khi lực lượng phòng không Ukraine đánh chặn thành công 2 tên lừa gần thành phố Odesa. Phía Ukraine cũng cho biết, cuộc không kích nhắm vào Mykolaiv khiến cho 1 người dân bị thương, nhiều công trình công cộng bị tổn hại.</p>\n<p><strong>Hệ thống HIMARS có mặt tại Ukraine</strong></p>\n<p>Theo CNN, Bộ trưởng Quốc phòng Oleksii Reznikov thông báo về việc 4 hệ thống tên lửa HIMARS của Mỹ đã có mặt tại Ukraine.</p>\n<p>Trước đó, Ukraine đã kêu gọi hơn 300 hệ thống phóng tên lửa tầm xa, nhưng cho đến nay Mỹ mới chỉ đồng ý chuyển 4 hệ thống HIMARS cho Kiev, nhưng không loại trừ con số này sẽ còn tăng lên. Ngoài ra, Bộ trưởng Quốc phòng Đức Christine Lambrecht cho biết, Berlin cũng sẽ hỗ trợ Ukraine 3 hệ thống tên lửa tương tự.</p>\n<p><strong>Anh công bố thêm lệnh trừng phạt kinh tế với Nga</strong></p>\n<p>Theo Guardian, chính phủ Anh đã công bố thêm nhiều biện pháp trừng phạt kinh tế mới với Nga. Cụ thể, các biện pháp trừng phạt mới bao gồm cấm xuất khẩu thiết bị công nghệ, cấm xuất khẩu nhiên liệu máy bay, và cấm giao dịch đồng Bảng Anh.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}