{"url": "https://vietnamnet.vn/chan-dung-tong-chi-huy-quan-my-macarthur-o-chien-truong-thai-binh-duong-2038577.html", "title": "Chân dung tổng chỉ huy quân Mỹ ở chiến trường Thái Bình Dương", "abstract": "Đó là Tướng Douglas MacArthur, người mà con đường lên đỉnh danh vọng được xây dựng trong các cuộc chiến khốc liệt tại Philippines hồi Thế chiến Hai.", "content_html": "<div>\n                                <p>Trong Thế chiến thứ nhất, MacArthur – thủ khoa khóa 1898-1903 Học viện quân sự West Point là Tham mưu trưởng Sư đoàn Rainbow, rồi Lữ đoàn trưởng Lữ bộ binh số 84. Lập nhiều chiến công ở chiến trường Pháp, tháng 8/1918, MacArthur trở thành Chuẩn tướng trẻ nhất trong lịch sử quân đội Mỹ.</p>\n<p>Một năm sau, ở tuổi 39, Douglas MacArthur được bổ nhiệm làm Giám đốc Học viện quân sự West Point, trở thành giám đốc trẻ nhất trong lịch sử 117 năm của học viện quân sự danh giá nhất nước Mỹ. Trong những năm làm việc tại đây, MacArthur đã xây dựng quy mô West Point lớn gấp ba lần và hiện đại hóa toàn bộ chương trình đào tạo. Với thành tích này, năm 1925, ở tuổi 45, MacArthur được phong quân hàm trung tướng-cũng là một kỷ lục trong lịch sử lục quân Mỹ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/1024px-douglas-macarthur-lands-leyte-658.jpg\">\n<figcaption>Tướng Douglas MacArthur (đứng giữa). Ảnh: Wikipedia</figcaption>\n</figure>\n<p>Năm 1930, MacArthur được phong Đại tướng 4 sao, đồng thời được bổ nhiệm làm Tham mưu trưởng lục quân Mỹ. Trên cương vị này, MacArthur đã giúp đưa lục quân Mỹ lên hàng thứ 16 về quân số trên thế giới với 13.000 sĩ quan và 126.000 binh sĩ, trong đó, 4 quân đoàn đã được tái cơ cấu để nâng cao sức mạnh chiến đấu.</p>\n<p>Năm 1935, Tổng thống Franklin Roosevelt chọn MacArthur làm cố vấn <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">quân sự</a> tại Philippines. Nhờ thành tích giúp xây dựng quân đội cho đất nước vừa được nhận quy chế bán độc lập này, MacArthur được phong Thống tướng quân đội Philippines, trở thành sĩ quan Mỹ duy nhất giữ cấp bậc thống tướng trong quân đội Philippines.</p>\n<p>Sau trận Trân Châu cảng, MacArthur  được giao chức vụ Tổng chỉ huy quân Đồng minh ở khu vực Thái Bình Dương, đóng tổng hành dinh ở Philippines. Trên cương vị mới, MacArthur đã gây nhiều tranh cãi, đặc biệt là khi ông này gạt bỏ đề xuất của cấp dưới về việc thực hiện không kích các căn cứ Nhật Bản ở Đài Loan (Trung Quốc) mà thay vào đó, lại cho cất giấu các máy bay để tránh quân Nhật tấn công tiêu diệt. Tuy nhiên khi quân Nhật tấn công Philippines, quá nửa số máy bay này đã bị phát hiện và phá hủy. </p>\n<p>Một sai lầm lớn khác của MacArthur là chủ trương phòng thủ Luzon. Trước khi nổ ra trận đánh, ban tham mưu Mỹ cho rằng phòng thủ là không thực tế, tốt nhất là thực hiện một cuộc rút lui trật tự về bán đảo Bataan. MacArthur vứt bỏ kế hoạch này vì cho rằng có thể đánh bại quân Nhật trên chiến trường. </p>\n<p>Tuy nhiên, quân Nhật đã thực hiện chiến thuật đưa trận chiến ra biển, đánh rồi rút, rút rồi lại đánh liên tiếp vào sườn lực lượng Mỹ. Cuối cùng, quân Mỹ tháo chạy về pháo đài Bataan mà không có quân nhu dự trữ cần thiết. Sau cuộc kháng cự kéo dài nhiều tháng, họ bắt buộc phải đầu hàng, đơn giản là vì hết lương thực. Đây là đợt đầu hàng tập thể lớn nhất trong lịch sử nước Mỹ. Lực lượng còn lại phải rút chạy đến Australia, khi rút, MacArthur đã có một câu nổi tiếng: \"Tôi sẽ trở lại nơi đây\".</p>\n<p>Tại Australia, MacArthur dành chủ yếu năm 1942 để xây dựng lực lượng. Tuy nhiên, tính kiêu ngạo khiến ông ta không thể hợp tác cùng quân Australia trong quá trình phòng thủ New Guinea. Cuối năm đó, MacArthur lại phạm sai lầm khi quyết định tiến đánh Peleliu, căn cứ vững chắc nhưng ít có giá trị chiến lược của Nhật Bản, khiến quân Mỹ thiệt hại hơn 10.000 người và phải mất 2 tháng để kiểm soát hòn đảo này.</p>\n<p>Đến đầu năm 1944, quân đồng minh do MacArthur chỉ huy làm chủ New Guinea, New Britain, Solomon và đảo Admiralty. Đặc biệt, cách thức MacArthur sử dụng không quân trong chiến dịch New Guinea đã ảnh hưởng tích cực đến cuộc chiến trên bộ. </p>\n<p>Cuộc tiến công của các lực lượng trên bộ Mỹ tại bờ biển dài 2.400km được tính toán để máy bay có thể hỗ trợ chiến thuật. Bằng cách tiến quân từng bước một và luôn trong tầm của các máy bay chiến đấu của mình, quân Mỹ đã duy trì được lợi thế hỏa lực cho toàn bộ chiến dịch. Điều này cũng ngăn chặn không cho đối phương tiếp tế bằng đường biển và đường không, chia cắt hữu hiệu các lực lượng Nhật khi tấn công. </p>\n<p>Tháng 10/1944, MacArthur khăng khăng đòi Tổng thống Roosevelt cho chiếm lại Philippines. Trận đánh ở vịnh Leyte đã làm thiệt hại nhiều nguồn lực của Mỹ tới mức nhiều chính giới cho rằng chính MacArthur phải chịu trách nhiệm cho việc kéo dài cuộc chiến ở Thái Bình Dương.</p>\n<p>Dù sao, quân Mỹ và đồng minh giành thắng lợi trong trận hải chiến vịnh Leyte, qua đó giúp MacArthur thực hiện được lời hứa quay trở lại Philippines. Cũng nhờ trận chiến này, tháng 12/1944, MacArthur được thăng cấp Đại tướng 5 sao.</p>\n<p>Chiến tranh Thế giới thứ hai kết thúc, ngày 2/9/1945, trên chiến hạm Missouri neo đậu trong vịnh Tokyo, MacArthur chính là người thay mặt nước Mỹ chứng kiến đại diện Nhật Bản ký văn kiện đầu hàng vô điều kiện.</p>\n<p><strong>Nguyên Phong</strong></p>\n                            </div>"}