{"url": "https://vietnamnet.vn/ukraine-to-nga-phao-kich-cang-hungary-duoc-moscow-cung-cap-khi-dot-bo-sung-2049497.html", "title": "Ukraine tố Nga pháo kích cảng, Hungary được Moscow cung cấp khí đốt bổ sung", "abstract": "Thống đốc tỉnh Mykolaiv của Ukraine, ông Vitaliy Kim cho biết quân đội Nga đã sử dụng pháo phản lực phóng loạt tấn công một cảng tại nơi đây.", "content_html": "<div>\n                                <p>“Theo thông tin từ Bộ Chỉ huy Tác chiến miền nam <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a>, đã có ba quả tên lửa từ tổ hợp pháo phản lực phóng loạt BM-27 Uragan của Nga bắn trúng cơ sở hạ tầng cảng Mykolaiv vào tối qua. Rất may, không có ai bị thương trong vụ việc này”, tờ Ukrinform dẫn lời ông Kim nói sáng nay (14/8). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/vitaliy-kim-484.jpg\">\n<figcaption>Thống đốc tỉnh Mykolaiv Vitaliy Kim. Ảnh: Truyền thông Ukraine</figcaption>\n</figure>\n<p>“Cũng trong tối qua, quân đội Nga đã bắn trúng nhiều khu vực dân sự và tổ hợp công nghiệp với sáu tên lửa của hệ thống pháo Smerch khiến một dân thường bị thương và một số ngôi nhà hư hại”, ông Kim nói thêm.</p>\n<p>Hiện giới chức Nga chưa đưa ra phản hồi về thông tin được Thống đốc Mykolaiv Kim đưa ra.</p>\n<p><strong>Hungary được Moscow cung cấp khí đốt bổ sung </strong></p>\n<p>Theo hãng tin The Guardian, Bộ Ngoại giao Hungary hôm 13/8 tuyên bố rằng các cuộc đàm phán thương mại của nước này với Nga “đã dẫn đến một thỏa thuận, và kết quả là Tập đoàn năng lượng Nga Gazprom đã bắt đầu cung cấp lượng khí đốt với mức cao hơn hợp đồng đã ký”.</p>\n<p>“Đó là nghĩa vụ của Chính phủ Hungary trong việc đảm bảo cung cấp an toàn khí đốt tự nhiên cho đất nước và chúng tôi đang thực hiện đúng như thế. Trong giai đoạn đầu tiên, lượng bổ sung 2,6 triệu m3 mỗi ngày sẽ đến thông qua đường ống Dòng chảy Thổ Nhĩ Kỳ cho đến cuối tháng này, và các cuộc đàm phán đang được tiến hành cho việc giao hàng trong tháng Chín.”, quan chức Tamas Menczer thuộc Bộ Ngoại giao Hungary viết trên mạng xã hội Facebook. </p>\n                            </div>"}