{"url": "https://vietnamnet.vn/dai-su-myanmar-dot-ngot-qua-doi-tai-trung-quoc-2047450.html", "title": "Đại sứ Myanmar tại Trung Quốc đột ngột qua đời", "abstract": "Đại sứ Myanmar U Myo Thant Pe vừa đột ngột qua đời vào hôm Chủ nhật ngày 7/8 tại thành phố Côn Minh, tây nam Trung Quốc.", "content_html": "<div>\n                                <p>Reuters dẫn nguồn tin ngoại giao ở Bắc Kinh và cáo phó trên các phương tiện truyền thông nhà nước Myanmar cho biết, hiện vẫn chưa rõ nguyên nhân cái chết của Đại sứ U Myo Thant Pe.</p>\n<p>Tuy nhiên, tờ South China Morning Post cho biết, ông U Myo Thant Pe có thể đã qua đời vì một cơn đau tim. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/dai-su-myanmar-u-myo-thant-pe-tai-trung-quoc-676.jpeg\">\n<figcaption>Đại sứ Myanmar tại Trung Quốc U Myo Thant Pe. Ảnh: The People's Daily.</figcaption>\n</figure>\n<p>Báo đài địa phương thông tin về lần xuất hiện lần cuối cùng của Đại sứ U Myo Thant Pe là vào hôm 6/8, trong cuộc gặp mặt với một quan chức địa phương ở tỉnh Vân Nam, giáp biên giới Myanmar.</p>\n<p>Ông U Myo Thant Pe được bổ nhiệm làm đại sứ tại Trung Quốc từ năm 2019 và vẫn giữ chức vụ này sau khi quân đội Myanmar bắt đầu cuộc chính biến.</p>\n<p><strong>Như Quỳnh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/myanmar-keo-dai-tinh-trang-khan-cap-them-6-thang-2045099.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/myanmar1-231.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/myanmar-keo-dai-tinh-trang-khan-cap-them-6-thang-2045099.html\">Myanmar kéo dài tình trạng khẩn cấp thêm 6 tháng</a><span class=\"summary__content-desc\">Chính quyền quân sự Myanmar ngày 31/7 thông báo kéo dài tình trạng khẩn cấp quốc gia thêm 6 tháng, cho tới 1/2/2023 vì nước này cần thêm thời gian để ổn định trở lại và chuẩn bị cho tổng tuyển cử.</span></div>\n</summary>\n                            </div>"}