{"url": "https://vietnamnet.vn/ukraine-chuan-bi-tac-chien-do-thi-o-kherson-nga-bat-nhieu-dac-vu-cua-kiev-2078452.html", "title": "Ukraine chuẩn bị tác chiến đô thị ở Kherson, Nga bắt nhiều đặc vụ của Kiev", "abstract": "Quân đội Ukraine dự đoán rằng, binh sĩ của họ sẽ phải đối mặt với nhiều cuộc giao tranh ác liệt trước khi giành lại quyền kiểm soát thành phố Kherson từ đối phương.", "content_html": "<div>\n                                <p>“Các lực lượng vũ trang Nga ở Kherson đã giả làm dân thường, trú ẩn tại nhiều tòa nhà dân sự cũng như củng cố nhiều vị trí bên trong thành phố để tiến hành các cuộc giao tranh đường phố. Đồng thời, binh sĩ đối phương cũng đang thực hiện việc vận chuyển nhiều trang thiết bị, xe cộ và lương thực về Nga”, nguồn tin giấu tên từ quân đội <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> nói với hãng tin Reuters. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/ap-1111-739.jpeg\">\n<figcaption>Binh sĩ Nga ở Kherson. Ảnh: AP</figcaption>\n</figure>\n<p>Theo trang The Guardian, nhận định trên từ nguồn tin của quân đội Ukraine hoàn toàn có cơ sở khi người dân từng sinh sống ở Kherson cũng cho rằng binh sĩ Nga đang gia tăng phòng ngự ở thành phố này.</p>\n<p>“Đó là một chiến thuật nghi binh, khi binh sĩ <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> mặc quần áo dân thường và ẩn nấp ở trong nhà. Có vẻ như quân đối phương đang chuẩn bị cho các cuộc giao tranh dữ dội trên đường phố Kherson vào mùa thu và đông”, Alyona Lapchuk, một người dân Kherson cho biết.</p>\n<p>Hiện giới chức quân sự Nga chưa đưa ra bình luận về những thông tin được hai hãng Reuters và The Guardian công bố.</p>\n<p><strong>Nga bắt giữ nhiều đặc vụ của Kiev</strong></p>\n<p>Hãng thông tấn RIA Novosti cho biết, các cơ quan chức năng Nga ở Kherson hôm nay (8/11) đã bắt giữ 9 đối tượng tình nghi là đặc vụ của Cơ quan An ninh quốc gia Ukraine (SBU).</p>\n<p>“Các hoạt động phá hoại và trinh sát của SBU ở tỉnh Kherson, trong đó bao gồm thực hiện các hành động khủng bố nhằm vào những quan chức cấp cao trong chính quyền dân sự-quân sự nơi này, đã bị phát hiện và ngăn chặn. Hơn 5kg thuốc nổ dẻo, thiết bị truyền động, kíp nổ điện, ba quả lựu đạn và một thiết bị trinh sát đặc biệt của nhóm người trên đã bị các nhân viên an ninh của chúng tôi thu giữ. Sau đó, lực lượng rà phá bom mìn của chúng tôi đã phát hiện ra chiếc ô tô được gắn bom và vô hiệu hóa thiết bị nổ trong đó”, thông cáo từ Cơ quan An ninh Liên bang Nga (FSB) cho hay. </p>\n<p>Tới nay, các hãng tin độc lập chưa thể xác minh thông cáo trên của FSB. </p>\n<p><strong>Nga bất ngờ thả hàng chục tù binh Ukraine </strong></p>\n<p>Ủy viên nhân quyền của Quốc hội Ukraine Dmytro Lubinets hôm nay (8/11) cho biết, 30 binh sĩ Ukraine bị quân đội Nga bắt giữ trên Đảo Rắn đã được thả khỏi nơi giam giữ. “Chúng tôi đang tiếp tục tìm cách để (phía Nga) trả tự do cho các tù binh còn lại”, The Guardian dẫn bài đăng trên Facebook của ông Lubinets, viết. </p>\n<p>Theo The Guardian, Ukraine từng triển khai nhiều đơn vị đồn trú để bảo vệ Đảo Rắn trước khi cuộc xung đột với Nga nổ ra. Tuy nhiên, quân đội Nga đã nhanh chóng kiểm soát nơi này sau khi phát động <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự đặc biệt</a>.</p>\n<p>Tới cuối tháng Sáu, Bộ Quốc phòng Nga tuyên bố rút quân khỏi Đảo Rắn và coi đây là một thiện chí “cho thấy Moscow không cản trở các nỗ lực của Liên Hợp Quốc nhằm mở một hành lang nhân đạo cho phép vận chuyển ngũ cốc từ các cảng của Ukraine”. Phía Ukraine sau đó vào ngày 7/7 đã điều một số binh sĩ đến cắm quốc kỳ ở hòn đảo này.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-canh-bao-tan-cong-ten-lua-iran-tai-nga-2078277.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/phat-ngon-vien-khong-quan-ukraine-88.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-canh-bao-tan-cong-ten-lua-iran-tai-nga-2078277.html\">Ukraine cảnh báo tấn công 'trận địa tên lửa' Iran tại Nga</a><span class=\"summary__content-desc\">Phát ngôn viên Không quân Ukraine Yuriy Ihnat cho biết, nước này có thể nhắm mục tiêu vào các tên lửa Iran tại các bãi phóng của nó, có thể nằm bên trong nước Nga.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ly-do-chu-chot-khien-nga-mo-chien-dich-quan-su-o-ukraine-2078202.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/screen-shot-2022-11-07-at-193702-1-1137.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ly-do-chu-chot-khien-nga-mo-chien-dich-quan-su-o-ukraine-2078202.html\">Lý do chủ chốt khiến Nga mở chiến dịch quân sự ở Ukraine</a><span class=\"summary__content-desc\">Cựu Tổng thống Nga Dmitry Medvedev hôm nay (7/11) cho biết, mối đe dọa từ việc Ukraine sẽ nối lại chương trình hạt nhân là một trong những lý do chủ chốt buộc Moscow phải mở chiến dịch quân sự đặc biệt.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/my-canh-bao-rieng-ukraine-nen-coi-mo-trong-dam-phan-voi-nga-2077982.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/screen-shot-2022-11-07-at-095710-1-294.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/my-canh-bao-rieng-ukraine-nen-coi-mo-trong-dam-phan-voi-nga-2077982.html\">Mỹ cảnh báo riêng Ukraine nên cởi mở trong đàm phán với Nga</a><span class=\"summary__content-desc\">Các quan chức Mỹ được cho là đã cảnh báo riêng chính phủ Ukraine rằng sự mệt mỏi của các nước với Kiev sẽ tệ hơn nếu nước này tiếp tục không muốn đàm phán với Nga.</span></div>\n</article>\n                            </div>"}