{"url": "https://vietnamnet.vn/ukraine-noi-nga-phao-kich-sloviansk-vu-khi-vien-tro-kiev-xuat-hien-o-cho-den-2036963.html", "title": "Ukraine tố Nga pháo kích Sloviansk, vũ khí viện trợ Kiev xuất hiện ở chợ đen", "abstract": "Giới chức Ukraine cho biết, quân đội Nga đã bắt đầu các cuộc pháo kích lớn vào thành phố Sloviansk ở tỉnh Donetsk thuộc miền đông nước này.", "content_html": "<div>\n                                <p>“Các cuộc pháo kích lớn đang nhằm vào những khu vực thuộc trung tâm và phía bắc thành phố Sloviansk. Tất cả mọi người, hãy mau xuống hầm trú ẩn”, hãng tin Al Jazeera dẫn bài viết trên Facebook của Thị trưởng Sloviansk Vadim Lyakh hôm nay (5/7).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/apccccccc-1116.jpeg\">\n<figcaption>Một góc hoang tàn ở Sloviansk, Ukraine hồi tháng Năm. Ảnh: AP</figcaption>\n</figure>\n<p>Theo ông Lyakh, người dân sinh sống trong thành phố Sloviansk trước đó đã được thông báo đi sơ tán để tránh các cuộc tấn công của quân Nga nhằm vào nơi đây.</p>\n<p>“Việc sơ tán càng nhiều người dân rất quan trọng. Các vụ pháo kích của đối phương nhằm thành phố diễn ra hôm 4/7 đã khiến 40 ngôi nhà bị hư hại”, ông Lyakh cho biết thêm.</p>\n<p>Bộ Quốc phòng Nga hiện chưa đưa ra bình luận về các tuyên bố trên của Thị trưởng Sloviansk Lyakh.</p>\n<p>Trong một thông cáo được Bộ Tổng tham mưu các Lực lượng Vũ trang <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a> đưa ra trước đó, các lực lượng quân sự Nga ở khu vực phía nam Sloviansk “đang cố tiến về hai thị trấn khác, cũng như tiến hành pháo kích nhiều khu vực nằm gần Kramatorsk”. </p>\n<p><strong>Nga tuyên bố vũ khí viện trợ cho Kiev xuất hiện ở chợ đen</strong></p>\n<p>“Tính đến nay, Ukraine đã nhận được hơn 28.000 tấn hàng viện trợ quân sự. Theo nguồn tin của chúng tôi, một số loại vũ khí phương Tây chuyển cho Ukraine đã có mặt trên khắp khu vực Trung Đông và xuất hiện ở thị trường chợ đen”, hãng tin Al Jazeera dẫn lời Bộ trưởng Quốc phòng Nga Sergei Shoigu nói hôm nay (5/7).</p>\n<p>Hiện giới chức Ukraine chưa đưa ra phản hồi về phát biểu của ông Shoigu.</p>\n<p>Theo Al Jazeera, tuyên bố trên của Bộ trưởng Quốc phòng Nga đưa ra chỉ vài ngày sau khi nhóm phóng viên kênh truyền hình RT đã <a href=\"https://vietnamnet.vn/he-lo-duong-day-buon-ban-vu-khi-phuong-tay-vien-tro-cho-ukraine-2036110.html\">đóng giả làm khách có nhu cầu mua vũ khí</a> và móc nối được với các tay lái buôn để mua một số loại trang thiết bị hiện đại được phương Tây viện trợ cho chính quyền Kiev. </p>\n<p><strong>Phần Lan, Thụy Điển chính thức bắt đầu tiến trình gia nhập NATO</strong></p>\n<p>Theo tờ The Guardian, đại diện tới từ 30 quốc gia thành viên Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) đã ký vào nghị định thư chấp thuận kết nạp Phần Lan và Thụy Điển vào khối liên minh quân sự này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/apccccccccccc-1117.jpeg\">\n<figcaption>Tổng Thư ký NATO Jens Stoltenberg và lãnh đạo của Phần Lan-Thụy Điển. Ảnh: Jens Stoltenberg/ Twitter</figcaption>\n</figure>\n<p>Các nghị định thư sẽ cho phép hai quốc gia Bắc Âu có thể tham dự nhiều cuộc họp trong khối NATO cũng như nhận được sự chia sẻ tin tình báo. Dù vậy, hai nước này từ nay cho đến khi được kết nạp chính thức sẽ chưa nhận được sự bảo vệ từ NATO.  </p>\n<p>“Đây là một khoảnh khắc lịch sử. Với 32 nước làm thành viên NATO, chúng ta sẽ lớn mạnh hơn. Tôi kêu gọi các nước thành viên nhanh chóng phê chuẩn việc cho phép Phần Lan và Thụy Điển gia nhập khối quân sự”, Tổng Thư ký NATO Jens Stoltenberg nói hôm nay (5/7).</p>\n                            </div>"}