{"url": "https://vietnamnet.vn/ukraine-can-750-ty-usd-tai-thiet-hau-xung-dot-voi-nga-2036632.html", "title": "Ukraine cần 750 tỷ USD tái thiết hậu xung đột", "abstract": "Tổng thống Ukraine Volodymyr Zelensky tuyên bố, công cuộc tái thiết nước này hậu xung đột với Nga thông qua một kế hoạch phục hồi trị giá tới 750 tỷ USD cần sự chung tay của quốc tế.", "content_html": "<div>\n                                <p>Phát biểu qua kết nối video trực tuyến tới Hội nghị tái thiết Ukraine diễn ra ở Lugano, miền nam Thụy Sĩ hôm 4/7, ông Zelensky thừa nhận nhiệm vụ phía trước rất nặng nề khi các <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc giao tranh với Nga</a> dự kiến sẽ hủy hoại cơ sở vật chất của Ukraine. Người đứng đầu Kiev cho rằng, quá trình do một hội đồng tái thiết quốc gia Ukraine phụ trách sẽ cho phép đất nước của ông làm sâu sắc hơn các liên kết với châu Âu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/tong-thong-ukraine-91.jpg\">\n<figcaption>Tổng thống Ukraine Volodymyr Zelensky  phát biểu qua video trực tuyến trước Hội nghị tái thiết Ukraine diễn ra ở Lugano, Thụy Sĩ ngày 4/7. Ảnh: Reuters</figcaption>\n</figure>\n<p>Cũng tại hội nghị ở Lugano, Thủ tướng Ukraine Denys Shmyhal tuyên bố, những thiệt hại trực tiếp về cơ sở hạ tầng của nước này do xung đột hiện ước tính đã lên tới hơn 100 tỷ USD, ngoài hơn 1.200 cơ sở giáo dục, 200 bệnh viện và hàng nhìn kilômét đường ống dẫn khí đốt, các mạng lưới điện - nước, đường bộ và đường sắt đã bị phá hủy hoặc hư hại.</p>\n<p>Báo Guardian dẫn lời ông Shmyhal cho biết, <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> đã vạch ra kế hoạch tái thiết đất nước bao gồm 3 giai đoạn. Giai đoạn đầu đang được triển khai, tập trung vào trợ giúp nhân đạo khẩn cấp và sửa chữa những cơ sở hạ tầng thiết yếu cho cuộc sống hàng ngày của người dân như hệ thống cấp nước và các cây cầu. Tiếp đến là giai đoạn tái thiết nhanh trong trung hạn, dự kiến từ năm 2023 - 2025 ngay sau khi xung đột chấm dứt nhằm hồi sinh các cộng đồng đã bị tàn phá thông qua việc xây dựng lại các trường học, bệnh viện và nhà cửa. Cuối cùng là giai đoạn hiện đại hóa đất nước từ năm 2026 - 2032 nhằm biến Ukraine thành một nền kinh tế số hóa xanh và chuẩn bị cho đất nước đầy đủ các điều kiện để trở thành thành viên của Liên minh châu Âu (EU).</p>\n<p>Chính phủ Ukraine tin, kế hoạch tái thiết trị giá hơn 750 tỷ USD như trên cần 1/3 nguồn đầu tư từ lĩnh vực tư nhân và nên sử dụng các tài sản của Nga bị tịch thu và phong tỏa để làm nguồn cung cấp tài chính chủ yếu.</p>\n<p>Chủ tịch Ủy ban châu Âu Ursula von der Leyen đã công bố kế hoạch của EU nhằm tái thiết Ukraine thông qua xác định nhu cầu đầu tư của nước này, huy động các nguồn lực, định hình các lựa chọn chiến lược và điều phối các tổ chức đa phương cũng như các công ty tư nhân. Ủy ban đang xem xét các cách thức khác nhau để huy động các quỹ đó, bao gồm cả các khoản tài trợ và cho vay cũng như vay nợ chung, tương tự như quỹ phục hồi hậu đại dịch của EU.</p>\n<p>Bà Von der Leyen nhiều lần nhấn mạnh sự cần thiết phải cải cách và minh bạch của Chính phủ Ukraine để đảm bảo tham nhũng không làm tổn hại đến tính toàn vẹn của bất kỳ chương trình tái thiết nào. </p>\n<p>Hội nghị quốc tế về tái thiết Ukraine được tổ chức trong 2 ngày tại thành phố Lugano. Tham dự hội nghị có khoảng 1.000 đại biểu, trong đó phái đoàn Ukraine gồm nhiều chính trị gia cấp cao, do Thủ tướng Shmyhal dẫn đầu. </p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nga-cong-bo-quan-so-thuong-vong-cua-kiev-co-ukraine-tren-dao-ran-2036577.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/putin-bo-truong-quoc-phong-1173.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nga-cong-bo-quan-so-thuong-vong-cua-kiev-co-ukraine-tren-dao-ran-2036577.html\">Nga công bố quân số thương vong của Kiev, cờ Ukraine trên đảo Rắn</a><span class=\"summary__content-desc\">Bộ trưởng Quốc phòng Nga Sergey Shoigu cho biết, chỉ trong vòng 2 tuần, phía Ukraine đã mất gần 5.500 binh sĩ, bao gồm hơn 2.000 lính tử trận.</span></div>\n</summary>\n                            </div>"}