{"url": "https://vietnamnet.vn/nghi-si-goc-iraq-duoc-bo-nhiem-lam-chu-tich-dang-bao-thu-cua-anh-2074252.html", "title": "Nghị sĩ gốc Iraq được bổ nhiệm làm Chủ tịch đảng Bảo thủ của Anh", "abstract": "Nhà lập pháp Nadhim Zahawi đã được bổ nhiệm làm Chủ tịch mới của đảng Bảo thủ và Bộ trưởng không bộ, như một phần của cuộc cải tổ cấp bộ do tân Thủ tướng Anh Rishi Sunak tiến hành.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/ng-goc-iraq-1373.jpg\">\n<figcaption>Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo hãng tin Reuters, ông Zahawi là Bộ trưởng Tài chính trong một thời gian ngắn, từ tháng 7 tới tháng 9 dưới thời Thủ tướng Boris Johnson. Ông Zahawi, 55 tuổi, chào đời ở Iraq và chuyển tới Anh vào giữa những năm 1970. Tuy là người tỵ nạn, nhưng ông có cha mẹ, ông bà thuộc tầng lớp trên ở Iraq, gốc Kurdistan, với ông nội là thống đốc ngân hàng quốc gia.</p>\n<p>Sang Anh, gia đình họ định cư tại London và ông Nadhim Zahawi đã tốt nghiệp khoa hóa, đại học danh tiếng University College London.</p>\n<p>Năm 2000, ông đồng sáng lập công ty thăm dò ý kiến YouGov và là giám đốc điều hành của công ty này cho tới năm 2010, đưa YouGov trở thành một trong những công ty nghiên cứu thị trường hàng đầu của Anh. </p>\n<p>Năm 2010, ông Zahawi tranh cử trong cuộc bầu cử quốc gia với tư cách là ứng viên của đảng Bảo thủ, đại diện cho khu vực Stratford-upon-Avon và đã chiến thắng. Thành công của ông trong lĩnh vực kinh doanh đã thúc đẩy Thủ tướng Anh lúc bấy giờ là David Cameron bổ nhiệm ông vào phòng chính sách ở Phố Downing. </p>\n<p>Sau khi làm việc với tư cách là bộ trưởng cấp thấp ở cơ quan giáo dục và kinh doanh, ông được bổ nhiệm làm bộ trưởng chịu trách nhiệm về triển khai vắc xin Covid-19 vào năm 2020. Tới 2021, Thủ tướng thời điểm đó là ông Boris Johnson đã bổ nhiệm ông Zahawi vào nội các với tư cách là Bộ trưởng Giáo dục, rồi sau đó là Bộ trưởng Tài chính. Dưới thời Thủ tướng Liz Truss, ông làm bộ trưởng văn phòng nội các. </p>\n<p>Theo hãng tin BBC, việc những nhân vật gốc di dân nắm chức vụ rất cao ở Anh không còn là chuyện hiếm. Ông Rishi Sunak có cha mẹ người Ấn Độ, còn ông Sajid Javid có cha người Pakistan, làm nghề lái xe bus.</p>\n                            </div>"}