{"url": "https://vietnamnet.vn/giay-phut-thuyen-cho-day-nguoi-trung-quoc-chim-tren-bien-campuchia-2063225.html", "title": "Giây phút thuyền chở hàng chục người Trung Quốc chìm ngoài khơi Campuchia", "abstract": "Một video do Fresh News đăng tải cho thấy thời khắc con thuyền chở đầy người Trung Quốc chìm ngoài khơi Campuchia.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/chim-thuyen-1178.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chính quyền tỉnh Preah Sihanouk, Campuchia đã treo thưởng 2 triệu Riels cho mỗi người được các đội cứu hộ hoặc thuyền cá cứu sống sau khi chiếc <a href=\"https://vietnamnet.vn/dam-thuyen-o-campuchia-hang-chuc-nguoi-trung-quoc-mat-tich-2063167.html\" target=\"_blank\">thuyền chở 41 người Trung Quốc bị chìm</a> ngoài biển. </p>\n<p>Theo Khmer Times, có ít nhất một người Trung Quốc trên con thuyền trên đã thiệt mạng, song không rõ đó là một trong số 18 người được cứu hay một trong số 23 người mất tích. </p>\n<p>Một video do Fresh News đăng tải cho thấy thời điểm 18 người nước ngoài được cứu khỏi con thuyền đang chìm dần ngoài biển vào tối qua.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0043FE.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p> </p>\n<p>Đoạn video này được quay từ một tàu cứu hộ. Nó cho thấy con thuyền đang chìm dần trong khi một số người Trung Quốc đang túm tụm tại một đầu của thuyền. </p>\n<p>Vụ đắm thuyền xảy ra vào tối 22/9. Con thuyền chở 41 người Trung Quốc đã gặp trục trặc trên biển, đoạn giữa đảo Koh Tang và Poi Sary. 18 nạn nhân được cứu sống đang bị tạm giữ ở Battalion để thẩm vấn. Các đơn vị an ninh đã bắt giữ hai người Campuchia được cho là hướng dẫn viên trên tàu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/chim-thuyen-1181.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/chim-thuyen-1182.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Một trong những người sống sót là Chengui Sheng, 27 tuổi, ở tỉnh Phúc Kiến của Trung Quốc cho biết, con thuyền chở 41 người, trong đó có 3 phụ nữ. Họ rời cảng ở Quảng Châu, Trung Quốc hôm 11/9 bằng xuồng cao tốc, sau đó, lên một chiếc thuyền gỗ cùng với 2 hướng dẫn viên Campuchia vào ngày 17/9. Tuy nhiên, con thuyền sau đó bị nước vào và chòng chành giữa biển. Theo Sheng, một con thuyền khác đã tới đón 2 hướng dẫn viên Campuchia và bỏ mặc 41 người Trung Quốc trôi giạt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/dam-tau-1183.jpg\">\n<figcaption></figcaption>\n</figure>\n                            </div>"}