{"url": "https://vietnamnet.vn/luc-luong-vu-trang-ukraine-tien-ve-kherson-nga-giam-da-tien-cong-2040576.html", "title": "Lực lượng vũ trang Ukraine tiến về Kherson, tình báo Anh nhận định 'đà tiến' của Nga", "abstract": "Bộ Quốc phòng Ukraine cho biết, lực lượng vũ trang nước này đang tiến về Kherson với sự \"tự tin\". Trong khi đó, Bộ Quốc phòng Anh nhận định, đà tiến công của Nga đang giảm cả về quy mô lẫn lực lượng.", "content_html": "<div>\n                                <p>Theo Guardian, trong ngày 17/7, Bộ Quốc phòng Ukraine cho biết, lực lượng vũ trang nước này đang tiến về Kherson \"một cách tự tin\".</p>\n<p>\"Chúng tôi đang hướng về Kherson, những người lính đang tiến tới đó. Có thể tốc độ hành quân không nhanh như kỳ vọng, nhưng đây là những bước đi tự tin và có tính toán. Đây là lý do hầu hết thông tin liên quan tới chiến dịch Kherson không được tiết lộ, vì chúng tôi muốn giành lại lãnh thổ của mình trước khi đưa ra bất kỳ tuyên bố nào\", Natalia Hemeniuk - phát ngôn viên Bộ Chỉ huy chiến dịch phía Nam nói với Espresso TV.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/fgfh234-50.jpg\">\n<figcaption>Quân đội Ukraine đang tiến tới vùng Kherson. Ảnh: AP</figcaption>\n</figure>\n<p>Ngoài ra, các binh lính Ukraine cũng bắt gặp một xe bọc thép của đối phương khi đang dọn dẹp xung quanh làng Potiomkyne. Phương tiện này không gây ra bất kỳ mối đe dọa nào và đã được chuyển giao cho các lực lượng vũ trang Ukraine.</p>\n<p><strong>Nga đang giảm đà tiến công</strong></p>\n<p>Theo Reuters, trong ngày 16/7 (giờ địa phương), Bộ Quốc phòng Anh cho biết, đà tiến công của Nga đang suy giảm trong vài ngày qua, cả về quy mô diện tích lẫn lực lượng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/tank-lysy-51.png\">\n<figcaption>Xe tăng Nga tại Lysychansk. Ảnh: Reuters</figcaption>\n</figure>\n<p>Các thông tin tình báo khẳng định, sau thất bại ở Lysychansk, lực lượng vũ trang Ukraine đã \"đẩy lùi thành công nhiều đợt tiến công của Nga\". Các tuyến phòng thủ của Ukraine được tổ chức lại, tinh giản hơn trước. Bộ Quốc phòng Anh nhận định, cách quân đội Ukraine tái tổ chức các phòng tuyến và hỏa lực \"mang ý nghĩa quyết định đối với thực tế Nga giảm đà tiến công\".</p>\n<p><strong>Ông Biden mời Tổng thống UAE tới Mỹ</strong></p>\n<p>Theo Aljazeera, Tổng thống Joe Biden đã mời Tổng thống Các Tiểu vương quốc Ảrập thống nhất (UAE) - Sheikh Mohamed bin Zayed Al Nahyan tới thăm thủ đô Washington. Đây là một cử chỉ cho thấy sự thiện chí, sau khi quan hệ 2 nước trở nên căng thẳng vì những vấn đề ở Ukraine.</p>\n<p>\"Cả tôi và ngài Sheikh đều hiểu rằng, những thách thức phải đối mặt khiến cho việc chúng tôi giành nhiều thời gian để thảo luận trở nên vô cùng quan trọng. Và tôi muốn chính thức gửi lời mời tới thăm nước Mỹ cho Tổng thống Mohamed bin Zayed Al Nahyan\", ông Biden nói bên lề hội nghị thượng đỉnh các nước Ảrập.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/3500bidn-52.jpg\">\n<figcaption>Tổng thống Biden trong chuyến công du Trung Đông. Ảnh: Reuters</figcaption>\n</figure>\n<p>Trước đó, phát biểu tại hội nghị thượng đỉnh giữa Mỹ với 6 nước thành viên Hội đồng Hợp tác vùng Vịnh (GCC) cùng với Ai Cập, Jordan và Iraq, diễn ra tại Jeddah, Ảrập Xêút, Tổng thống Mỹ Joe Biden khẳng định Mỹ sẽ tiếp tục là đối tác tích cực tại Trung Đông.</p>\n<p>Ông Biden nhấn mạnh, Mỹ sẽ không rời đi mà tiếp tục hiện diện tại khu vực, ngay cả khi các nước không nhất trí về tất cả các vấn đề, các bên vẫn có thể hợp tác với nhau.</p>\n<p><strong>Xác định danh tính người thiệt mạng ở Vinnytsia</strong></p>\n<p>Theo Guardian, Thị trưởng Vinnytsia - Serhii Morhunov cho biết, cơ quan chức năng đã xác định được danh tính 23 người thiệt mạng trong vụ tấn công tên lửa tại thành phố này. Ngoài những người tử vong, có 68 người bị thương đang điều trị, 14 người trong số này đang ở tình trạng nguy kịch.</p>\n<p>Cũng theo ông Morhunov, gia đình của những người thiệt mạng và bị thương sẽ nhận được tiền hỗ trợ. Ông cho biết thêm, các tên lửa đã phá hủy 55 ngôi nhà và 42 phương tiện tại Vinnytsia.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}