{"url": "https://vietnamnet.vn/dong-dat-manh-rung-chuyen-tu-xuyen-2056645.html", "title": "Động đất mạnh rung chuyển Tứ Xuyên", "abstract": "Hôm nay (5/9), một trận động đất mạnh 6,8 độ đã tấn công Tứ Xuyên, Trung Quốc. Đây là trận động đất mạnh nhất tấn công tỉnh này kể từ năm 2013, khiến thủ phủ Thành Đô rung lắc.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/dong-dat-851.jpg\">\n<figcaption>Ảnh: CNN</figcaption>\n</figure>\n<p>Các thành phố ở cách xa khu vực <a href=\"https://vietnamnet.vn/dong-dat-tag1210011399593901100.html\">động đất</a> hàng trăm kilomet như Tây An, Thiểm Tây... cũng cảm nhận được các chấn động. Hiện chưa có báo cáo về thương vong trong khi giới truyền thông đưa tin động đất đã gây ra một số hư hại. </p>\n<p>Hãng Reuters dẫn tin từ Trung tâm mạng lưới động đất Trung Quốc cho biết, tâm chấn ở độ sâu 16km tại thị trấn Luding, cách Thành Đô - thành phố 21 triệu dân, khoảng 226km về phía tây nam. </p>\n<p>Shirley Li, một người dân sống trên tầng thứ 30 của một khu chung cư ở Thành Đô cho biết: \"Rung lắc khá mạnh và kéo dài một lúc. Hiện là thời điểm khó khăn đối với chúng tôi - nắng nóng, phong tỏa do Covid-19 và giờ là động đất\". Thành Đô đang bị phong tỏa để ngăn chặn Covid-19 lây lan, sau khi hứng chịu các đợt nắng nóng gay gắt vào mùa hè. </p>\n<p>Vài phút sau khi động đất tấn công Tứ Xuyên, một đợt dư chấn 4,2 độ đã xảy ra tại thành phố Yaan, cách Thành Đô khoảng 100km về phía tây nam. </p>\n<p>Động đất thường xảy ra ở tỉnh Tứ Xuyên, đặc biệt là vùng núi phía tây nằm dọc theo ranh giới phía đông của cao nguyên Thanh Hải - Tây Tạng. </p>\n<p>Tại Luding, động đất mạnh tới mức một số người khó đứng vững và các vết nứt đã xuất hiện trên một số ngôi nhà. Các video đăng tải trên mạng xã hội cho thấy ánh sáng hắt từ bên này qua bên kia trong khi nhiều người từ các tòa nhà túa ra đường. </p>\n<p>Tổng số 39.000 người sống trong bán kính 20km và 1,55 triệu người sống trong bán kính 100km kể từ tâm chấn, Đài Truyền hình quốc gia Trung Quốc đưa tin. Một cư dân Thành Đô họ là Yang nói: \"Chúng tôi nghe thấy âm thanh báo động qua loa khoảng 20-30 giây trước khi động đất xảy ra\". </p>\n<p>Tháng 4/2013, trận động đất 7 độ xảy ra tại thành phố Yaan thuộc tỉnh Tứ Xuyên khiến hơn 100 người chết và hàng nghìn người khác bị thương. Trận động đất mạnh nhất mà tỉnh Tứ Xuyên từng hứng chịu xảy ra vào tháng 5/2008. Khi đó, động đất 8 độ xảy ra tại Vấn Xuyên, làm gần 70.000 người chết và gây thiệt hại trên diện rộng. </p>\n<p>Hôm nay, động đất cũng xảy ra ở phía đông bắc Afghanistan, khiến ít nhất 8 người chết. Cơ quan Khảo sát địa chất Mỹ cho biết, động đất 5,3 độ xảy ra gần thành phố Jalalabad, phía đông Afghanistan.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/canh-hoang-tan-o-afghanistan-sau-tran-dong-dat-khien-1000-nguoi-thiet-mang-2032576.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/dong-dat-afghanistan-1193.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/canh-hoang-tan-o-afghanistan-sau-tran-dong-dat-khien-1000-nguoi-thiet-mang-2032576.html\">Cảnh hoang tàn ở Afghanistan sau trận động đất khiến ít nhất 1.000 người thiệt mạng</a><span class=\"summary__content-desc\">Ít nhất 1.000 người đã thiệt mạng trong trận động đất tấn công vào nơi cách thành phố Khost, Afghanistan 44 km. Những ngôi nhà trở thành đống đổ nát, cảnh vật hoang tàn và trực thăng đang nỗ lực tiếp cận để giải cứu.</span></div>\n</article>\n                            </div>"}