{"url": "https://vietnamnet.vn/ukraine-thu-giu-uav-xuat-xu-tu-iran-nhan-hang-tram-xe-boc-thep-my-2066875.html", "title": "Ukraine thu giữ UAV Iran, nhận hàng trăm xe bọc thép Mỹ", "abstract": "Bộ Quốc phòng Ukraine cho biết, các binh sĩ nước này đã thu giữ một máy bay không người lái (UAV) Mohajer-6 có xuất xứ từ Iran.", "content_html": "<div>\n                                <p>Theo giới quân sự <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a>, các lực lượng vũ trang nước này thu được chiếc UAV Mohajer-6 đã lắp đạn dẫn đường bằng vô tuyến Ghaem-5, tại một khu vực không xác định thuộc tỉnh Odessa. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/uavvvvvvvvvv-469.jpg\">\n<figcaption>Chiếc UAV Mohajer-6 bị Ukraine tịch thu. Ảnh: Bộ Quốc phòng Ukraine</figcaption>\n</figure>\n<p>“Để phản hồi thông cáo của Bộ Ngoại giao Iran về việc nước này không cung cấp cho Nga các loại UAV, hình ảnh sau đây chính là bằng chứng. Chiếc UAV Qods Mohajer-6, xuất xứ từ Iran, đã tấn công Odessa mấy ngày trước”, thông cáo được Bộ Quốc phòng Ukraine đăng trên Twitter hôm 4/10, viết.</p>\n<p>Qods Mohajer-6 do Tập đoàn Công nghiệp hàng không Qods thiết kế và đưa vào biên chế trong quân đội Iran từ năm 2017. Tính tới tháng 9/2022, đã có hơn 210 chiếc được sản xuất. UAV này nặng 600-670kg, trong đó khối lượng đạn dược mang theo khoảng 100-150kg; dài 7,5m; chiều rộng sải cánh 10m. Kíp vận hành từ xa cần tới hai binh sĩ.</p>\n<p>Mohajer-6 được trang bị một động cơ làm mát bằng nước với công suất 115 mã lực. Nhờ vậy, loại UAV này có thể đạt tốc độ bay tối đa lên tới 200 km/h với tầm hoạt động trong khoảng 2.000-2.400km. </p>\n<p>Mohajer-6 được trang bị 6 giá treo dưới cánh và thân để lắp các loại bom hoặc đạn dẫn đường thông minh cỡ nhỏ. Giới chức Ukraine cuối tháng trước cho biết, họ đã ghi nhận trường hợp Mohajer-6 được dùng làm bệ phóng cho UAV cảm tử Shahed 136 để thực hiện một số vụ tấn công vào tỉnh Odessa.</p>\n<p><strong>Ukraine sắp nhận hàng trăm xe bọc thép từ Mỹ</strong></p>\n<p>Bộ Quốc phòng Mỹ hôm 4/10 đã công bố gói hỗ trợ an ninh trị giá 625 triệu USD dành cho Ukraine, và các trang thiết bị trong gói này “là những thứ Kiev cần trong ngắn hạn”.</p>\n<p>“Gói hỗ trợ này bao gồm 4 Hệ thống pháo phản lực cơ động cao (HIMARS) và đạn dược đi kèm; 16 lựu pháo M777 cỡ nòng 155mm cùng 75.000 viên đạn thông thường và 500 đạn dẫn thường M982 Excalibur; 16 lựu pháo cỡ nòng 105mm; 200 xe bọc thép chống mìn MaxxPro; 200.000 viên đạn các loại cùng nhiều mìn chống bộ binh Claymore…”, thông cáo đăng trên trang web của Bộ Quốc phòng Mỹ.</p>\n<p>Theo bà Laura Cooper, quan chức cấp cao Lầu Năm Góc phụ trách việc giám sát chính sách của Mỹ với Ukraine, gói hỗ trợ trên “đã có sự tham vấn với phía Kiev về những gì họ cần”. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/iran-bac-tin-ban-uav-cho-nga-eu-len-ke-hoach-dao-tao-15-000-linh-ukraine-2066595.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/linh-ukraine-654.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/iran-bac-tin-ban-uav-cho-nga-eu-len-ke-hoach-dao-tao-15-000-linh-ukraine-2066595.html\">Iran bác tin bán UAV chiến đấu cho Nga, EU lên kế hoạch đào tạo 15.000 lính Ukraine</a><span class=\"summary__content-desc\">Bộ Ngoại giao Iran đã lên tiếng bác bỏ các thông tin cho rằng nước này đã cung cấp các máy bay không người lái (UAV) chiến đấu cho Nga trong cuộc xung đột với Ukraine.</span></div>\n</article>\n                            </div>"}