{"url": "https://vietnamnet.vn/anh-cong-bo-danh-tinh-4-nguoi-viet-nghi-thiet-mang-trong-vu-chay-o-manchester-2046727.html", "title": "Anh công bố danh tính 4 người Việt nghi thiệt mạng trong vụ cháy ở Manchester", "abstract": "Cảnh sát khu vực Greater Manchester, Anh vừa công bố danh tính 4 công dân Việt Nam mất tích, tình nghi là những nạn nhân đã thiệt mạng trong vụ cháy nhà máy bỏ hoang Bismark House.", "content_html": "<div>\n                                <p>Theo BBC, hỏa hoạn bùng phát tại nhà máy Bismarck House ở phố Bower thuộc thị trấn Oldham, Manchester, miền bắc Anh rạng sáng 7/5. Lực lượng cứu hỏa địa phương đã phải điều động 10 xe chữa cháy và mất tới 4 ngày mới dập tắt lửa hoàn toàn. Vào thời điểm đó, cảnh sát tin không có ai ở bên trong.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/nguoi-viet-magt-tich-o-anh-1089.jpg\">\n<figcaption>4 người Việt mất tích, tình nghi đã thiệt mạng trong vụ cháy nhà máy Bismark House ngày 7/5. Ảnh: Cảnh sát Greater Manchester</figcaption>\n</figure>\n<p>Tuy nhiên, các công nhân dọn dẹp hiện trường hôm 23/7 phát hiện các thi thể người trong đống đổ nát. Điều tra ban đầu cho thấy các nạn nhân có thể liên quan tới 4 người Việt mất tích, được trình báo cho cảnh sát Manchester ngày 21/7.</p>\n<p>Cảnh sát Manchester ngày 4/8 thông báo phát hiện thêm thi thể nạn nhân thứ 3 tại nhà máy, gần 2 tháng sau khi vụ hỏa hoạn xảy ra. Họ tin nạn nhân này cũng nằm trong nhóm 4 người Việt mất tích kể trên, gồm: </p>\n<p>Chu Van Cuong (39 tuổi) đến Anh tháng 6/2019. Anh đã duy trì liên lạc thường xuyên với vợ con, nhưng gia đình không nhận được tin tức gì từ anh kể từ ngày 7/5. </p>\n<p>Nguyen Van Uoc (31 tuổi), người từng thường xuyên liên lạc với vợ nhưng cũng mất liên lạc từ 7/5. Thời điểm đó, anh nói với người thân là mình đang ở một nhà máy.</p>\n<p>Nguyen Van Duong (29 tuổi) đến Anh cách đây gần 12 tháng. Trong lần cuối liên lạc với gia đình khoảng 3 tháng trước, Duong nói rằng đang ở \"một ngôi nhà bỏ hoang\" trong khi tìm việc làm.</p>\n<p>Le Thanh Nam (21 tuổi) đến nước Anh vào tháng 1/2022. Anh liên lạc lần cuối với gia đình vào ngày 4/5. Lúc đó, anh cho biết đang cư trú trong \"một ngôi nhà vô chủ\" ở \"Dam\" (được tin là Oldham) trong khi tìm việc làm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/chay-nha-may-anh-1087.jpg\">\n<figcaption>Lực lượng cứu hỏa nỗ lực dập tắt đám cháy ở nhà máy Bismarck House. Ảnh: Cảnh sát Greater Manchester</figcaption>\n</figure>\n<p>Giám đốc điều tra Lewis Hughes, trưởng bộ phận Nhận dạng nạn nhân thuộc lực lượng cảnh sát Greater Manchester cho hay, cảnh sát đã trực tiếp liên hệ với người nhà của các nạn nhân ở Việt Nam và sẽ cố gắng hết sức để đảm bảo họ được cập nhật thông tin cũng như hỗ trợ đầy đủ như họ đang ở Anh.</p>\n<p>\"Chúng tôi đang tiếp tục tìm kiếm tại hiện trường nhà máy Bismark House để đảm bảo tìm thấy tất cả nạn nhân và bất kỳ đồ vật nào có ý nghĩa. Trong khi đó, nhóm điều tra đang lần theo một số hướng liên quan đến vụ cháy và các hoạt động diễn ra tại nhà máy trước đó. Dù chúng tôi có lý do để nghi ngờ Cuong, Uoc, Duong và Nam có thể đã ở trong nhà máy lúc xảy ra hỏa hoạn, nhưng chúng tôi vẫn xem xét có bao nhiêu người từng hiện diện ở đó và nơi ở của họ\", ông Hughes nói.</p>\n<p>Quan chức cảnh sát này kêu gọi bất kỳ ai có thông tin về vụ cháy hoặc hoạt động tại nhà máy trước đó hãy liên hệ với nhà chức trách.</p>\n<p>Báo Manchester Evening News đưa tin, các điều tra viên Anh đang xem xét cả khả năng các nạn nhân có thể là \"nạn nhân của một đường dây buôn người\". </p>\n<p>Theo tờ Inews, gần 1.000 người Việt được xác định có khả năng là nạn nhân của nạn buôn người ở Anh vào năm 2021. Các chuyên gia cho biết phần lớn họ bị ép trồng cần sa hoặc bị bóc lột tình dục.</p>\n<p><strong>Tuấn Anh</strong><strong></strong></p>\n                            </div>"}