{"url": "https://vietnamnet.vn/nga-bac-rut-quan-o-nha-may-zaporizhzhia-kiev-canh-bao-ho-dap-kherson-bi-pha-huy-2073422.html", "title": "Nga bác bỏ phi quân sự nhà máy Zaporizhzhia, Ukraine lo hồ đập Kherson bị phá hủy", "abstract": "Giới chức Nga hôm nay (24/10) tiếp tục bác bỏ khả năng quân đội nước này sẽ thực hiện việc phi quân sự hóa khu vực xung quanh nhà máy điện hạt nhân Zaporizhzhia.", "content_html": "<div>\n                                <p>Hãng tin RT dẫn lời Thứ trưởng Ngoại giao <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\">Nga</a> Sergey Ryabkov phát biểu bên lề Hội thảo quốc tế về ngăn chặn chiến tranh hạt nhân tổ chức ở Moscow cho biết, khả năng về việc sẽ có một thỏa thuận phi quân sự hóa khu vực xung quanh nhà máy điện hạt nhân Zaporizhzhia ở <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a> là “điều không thể, khi xét trên nguyên tắc”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/rt-rrrrr-1151.jpg\">\n<figcaption>Binh sĩ Nga canh gác ở nhà máy điện hạt nhân Zaporizhzhia. Ảnh: Sputnik</figcaption>\n</figure>\n<p>“Dù vậy, việc lập vùng an ninh tại đó lại là một ý tưởng khác, và những điều khoản liên quan đã được thảo luận. Chúng tôi cũng có một số liên hệ với Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA). Trước đó, chúng tôi đã tiếp cận với Tổng giám đốc IAEA Rafael Mariano Grossi, khi ông ấy tới nhà máy Zaporizhzhia để thị sát. Tôi cần nói rằng, phía Nga không có điều gì phải che giấu”, ông Ryabkov nói. </p>\n<p>Theo RT, quân đội Nga trong thời gian đầu khi tiến hành chiến dịch quân sự đặc biệt ở Ukraine đã giành được quyền kiểm soát nhà máy Zaporizhzhia, nhà máy điện hạt nhân lớn nhất châu Âu. Trong những tháng gần đây, Moscow và Kiev thường xuyên cáo buộc đối phương đã thực hiện các vụ pháo kích vào nhà máy này.</p>\n<p>Ngoài ra, lực lượng đặc nhiệm Ukraine kể từ đầu tháng Chín tới nay đã thực hiện nhiều vụ đột kích nhằm vào nhà máy để giành lại quyền kiểm soát nơi đây. Lần gần đây nhất diễn ra vào đêm 18/10, khi khoảng 30 chiếc thuyền đổ bộ chở theo lính đặc nhiệm Ukraine đã rời khu vực phía nam thành phố Zaporizhzhia để tiếp cận nhà máy điện hạt nhân. Tuy nhiên, cuộc tấn công sau đó đã bị Nga đẩy lui.</p>\n<p><strong>Ukraine cảnh báo hồ chứa nước ở Kherson bị phá hủy </strong></p>\n<p>Người đứng đầu Cục Tình báo trực thuộc Bộ Quốc phòng Ukraine, ông Kyrylo Budanov hôm nay (24/10) đã có một số nhận xét về khả năng hồ chứa nước Nova Kakhovka ở tỉnh Kherson sẽ bị quân Nga phá hủy.</p>\n<p>“Trong tình huống hồ chứa nước Nova Kakhovka bị phá hủy, thì nước trong hồ chứa đó sẽ gây ngập lụt toàn bộ khu bờ trái của tỉnh Kherson, nơi quân đội đối phương đang kiểm soát. Nếu làm như vậy, thì họ sẽ đánh mất khả năng cung cấp nước cho kênh đào Bắc Crưm và Bán đảo Crưm”, ông Budanov nói với hãng tin Al Jazeera.</p>\n<p>“Tất nhiên, động thái đó cũng khiến hướng tiến công của chúng tôi ‘chịu phức tạp’ trong một khoảng thời gian nhất định. Dù vậy, việc phá hồ chứa nước Nova Kakhovka sẽ không kìm chân chúng tôi được lâu, khoảng hai tuần hoặc chừng đó. Với việc hồ chứa nước bị phá hủy, điều này sẽ gây ra một thảm họa môi trường khiến giới chức Nga phải ‘đau đầu’ và buộc các lực lượng vũ trang đối phương phải rút về Bán đảo Crưm”, ông Budanov nói thêm.</p>\n<p>Hiện Nga chưa đưa ra bình luận về tuyên bố trên của ông Budanov.</p>\n                            </div>"}