{"url": "https://vietnamnet.vn/no-nha-tho-o-afghanistan-hang-chuc-nguoi-nghi-thiet-mang-2050729.html", "title": "Nổ nhà thờ ở Afghanistan, hàng chục người nghi thiệt mạng", "abstract": "Một vụ nổ lớn đã xảy ra tại nhà thờ nằm ở khu vực phía bắc thủ đô Kabul, Afghanistan vào đêm 17/8.", "content_html": "<div>\n                                <p>“Bệnh viện của chúng tôi đã tiếp nhận 27 nạn nhân từ vụ nổ nhà thờ Kabul, trong đó có 5 trẻ em”, thông cáo được một tổ chức phi lợi nhuận của Italia đăng tải trên Twitter, viết. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/kabul-1-81.jpg\">\n<figcaption>Một góc thủ đô Kabul, Afghnistan. Ảnh: Reuters</figcaption>\n</figure>\n<p>“Những thủ phạm gây ra vụ việc này sẽ sớm phải trả giá cho tội ác chúng đã gây ra”, hãng tin Al Jazeera dẫn lời phát ngôn viên chính quyền Taliban Zabihullah Mujahid nói. Dù vậy, quan chức này không tiết lộ về số người thương vong trong vụ việc trên. </p>\n<p>Hiện các cơ quan tình báo Afghanistan đang có mặt ở hiện trường để điều tra về nguyên nhân gây ra vụ nổ. </p>\n<p>Hãng tin Al Jazeera nhận định, tình hình ở Afghanistan thời gian gần đây luôn trong tình trạng bất ổn khi các nhóm vũ trang cực đoan tiến hành nhiều vụ tấn công nhằm vào dân thường và các quan chức Taliban. Vào tuần trước, quan chức Taliban Sheikh Rahimullah Haqqani đã bị tổ chức khủng bố Nhà nước Hồi giáo (IS) tự xưng ám sát tại thủ đô Kabul.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/canh-tan-hoang-vi-dong-dat-afghanistan-so-nguoi-chet-vuot-qua-1-000-2032559.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/apvvvvvvvv-1133.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/canh-tan-hoang-vi-dong-dat-afghanistan-so-nguoi-chet-vuot-qua-1-000-2032559.html\">Cảnh tan hoang vì động đất Afghanistan, số người chết vượt quá 1.000</a><span class=\"summary__content-desc\">Nhà chức trách Afghanistan cho hay, số người thiệt mạng vì trận động đất ở miền đông nước này rạng sáng nay (22/6) đã vượt quá 1.000 người và sẽ còn tăng.</span></div>\n</summary>\n                            </div>"}