{"url": "https://vietnamnet.vn/xa-sung-o-trung-tam-mua-sam-copenhagen-nhieu-nguoi-thuong-vong-2036264.html", "title": "Xả súng ở trung tâm mua sắm Copenhagen, nhiều người thương vong", "abstract": "Một tay súng đã nã đạn vào bên trong một trung tâm mua sắm đông đúc ở thủ đô Đan Mạch, khiến nhiều người thiệt mạng và một số khác bị thương.", "content_html": "<div>\n                                <p>Sự cố kinh hoàng xảy ra vào chiều muộn ngày 3/7 tại Field’s, một trong những trung tâm mua sắm đông đúc nhất khu vực Scandinavia, tọa lạc ở vùng ngoại ô Copenhagen. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/xa-sung-dan-mach-1-83.jpg\">\n<figcaption>Cảnh sát cùng nhiều xe cứu thương xuất hiện bên ngoài hiện trường. Ảnh: AP</figcaption>\n</figure>\n<p>AP dẫn lời Søren Thomassen, thanh tra cảnh sát Copenhagen cho biết, nhà chức trách đã bắt giữ một nam giới 22 tuổi và hiện không có dấu hiệu cho thấy còn nghi phạm nào khác liên quan đến vụ <a href=\"https://vietnamnet.vn/xa-sung-tag6827874903348631120.html\" target=\"_blank\">xả súng</a>. Cảnh sát vẫn đang tiếp tục điều tra sự cố.</p>\n<p>Bạo lực liên quan đến súng ống tương đối hiếm xảy ra ở Đan Mạch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/xa-sung-dan-mach-4-84.jpg\">\n<figcaption>Lực lượng ứng phó tình huống khẩn cấp được điều động đến trung tâm thương mại Field’s. Ảnh: AP</figcaption>\n</figure>\n<p>Thanh tra Thomassen lưu ý, hiện còn quá sớm để suy đoán động cơ của vụ xả súng, nhưng nhà chức trách không loại bỏ khả năng đây là \"hành động khủng bố\". Quan chức này không nêu cụ thể số lượng nạn nhân thương vong. Ông cho hay, nghi phạm là một người Đan Mạch, da trắng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/xa-sung-dan-mach-3-85.jpg\">\n<figcaption>Một nghi phạm bị bắt giữ. Ảnh: AP</figcaption>\n</figure>\n<p>Đài truyền hình Đan Mạch TV2 công bố một bức ảnh mờ về nghi phạm. Đó là một gã đàn ông mặc quần ngố dài đến đầu gối, áo ba lỗ và cầm thứ có vẻ là một khẩu súng trường trên tay phải.</p>\n<p>Nhân chứng Mahdi Al-Wazni kể với đài TV2: “Anh ta có vẻ rất bạo lực và tức giận. Anh ta đã nói chuyện với tôi và nói rằng nó (khẩu súng trường) không phải thật khi tôi đang quay phim anh ta. Anh ta có vẻ rất tự hào về những gì mình đang làm”.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00256C.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Hình ảnh ghi tại hiện trường cho thấy mọi người đang chạy tán loạn ra khỏi trung tâm mua sắm. Sau khi vụ nổ súng xảy ra, đông đảo cảnh sát vũ trang đã tuần tra khu vực này, với một số xe của lực lượng cứu hỏa cũng đậu bên ngoài trung tâm mua sắm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/xa-sung-dan-mach-2-86.jpg\">\n<figcaption>Nhiều người tỏ ra sợ hãi vì vụ xả súng bất ngờ. Ảnh: AP</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/xa-sung-dan-mach-5-87.jpg\">\n<figcaption>Cảnh sát xuất hiện dày đặc tại trung tâm thương mại Field’s sau sự cố. Ảnh: AP</figcaption>\n</figure>\n<p>Thủ tướng Đan Mạch Mette Frederiksen bày tỏ, đất nước của bà vừa phải hứng chịu một “cuộc tấn công tàn khốc”. “Thật không thể hiểu nổi. Đau lòng. Vô nghĩa. Thủ đô vốn đẹp đẽ và thường rất an toàn của chúng ta đã bị thay đổi trong tích tắc\", bà Frederiksen phát biểu.</p>\n<p>Sự cố diễn ra chỉ khoảng một tuần sau khi một tay súng nã đạn bên ngoài một quán bar dành cho người đồng tính ở Oslo, nước láng giềng Na Uy. Cảnh sát sở tại coi vụ việc là tấn công khủng bố và nâng cảnh báo về mối đe dọa khủng bố trên toàn quốc lên mức \"bất thường\" sau đó.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hien-truong-vu-xa-sung-khien-50-nguoi-thiet-mang-o-nigeria-2027144.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/nigeria-1-457.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hien-truong-vu-xa-sung-khien-50-nguoi-thiet-mang-o-nigeria-2027144.html\">Hiện trường kinh hoàng vụ xả súng đẫm máu khiến 50 người thiệt mạng ở Nigeria</a><span class=\"summary__content-desc\">Một vụ xả súng đẫm máu đã xảy ra tại bang Ondo, Nigeria khiến ít nhất 50 người thiệt mạng, trong số này có cả phụ nữ và trẻ em.</span></div>\n</summary>\n                            </div>"}