{"url": "https://vietnamnet.vn/hai-dong-xe-boc-thep-hang-nhe-my-trang-bi-cho-ukraine-2068422.html", "title": "Hai dòng xe bọc thép hạng nhẹ Mỹ trang bị cho Ukraine", "abstract": "Được chế tạo bởi công ty General Dynamics Land Systems vào những năm 1980, đến nay, xe bọc thép hạng nhẹ (LAV) trong quân đội Mỹ có nhiều biến thể. Gần đây Mỹ đã cung cấp cho Ukraine hai dòng xe LAV.", "content_html": "<div>\n                                <p><strong>Xe LAV-25 (8x8)</strong></p>\n<p>Loại xe này có trọng lượng 12,8 tấn, kíp xe gồm 3 người, chở được 6 người. Xe sử dụng kết cấu 8x8, bên trong xe rất rộng, thân xe và tháp pháo đều sử dụng kết cấu thép hàn nối, mặt trực diện có thể chống được đạn xuyên 7,62mm, các phần khác có thể chống được đạn sát thương 7,62mm và mảnh đạn pháo. Hai bên xe có 6 khe bắn lắp 6 kính quan sát. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/1024px-lav-25-usmc-1846.jpg\">\n<figcaption>Xe LAV-25. Ảnh: Wikipedia</figcaption>\n</figure>\n<p>Xe có thể bơi bằng 2 bộ chân vịt, trước đầu có tấm chắn sóng; có thể chuyên chở bằng máy bay vận tải hoặc <a href=\"https://vietnamnet.vn/truc-thang-tag14520903588297849360.html\" target=\"_blank\">máy bay trực thăng</a>.</p>\n<p>LAV-25 có rất nhiều biến thể cải tiến, như xe phòng không LAV (AD) để làm hệ thống phòng không cơ động, vũ khí chính là 1 cỗ pháo 25mm và 4 tên lửa phòng không.</p>\n<p>Xe phóng tên lửa chống tăng LAV (AT), trên nóc xe lắp một bệ phóng tên lửa chống tăng với 2 tên lửa sẵn sàng phóng và 14 quả bên trong xe; vũ khí hỗ trợ có 1 súng máy 7,62mm hoặc 12,7mm. </p>\n<p>Pháo tự hành LAV-105 (AG) sử dụng pháo hạng nhẹ EX-35/105mm, pháo nặng 1.400kg, có thể thả dù. </p>\n<p>Xe chi viện hậu cần LAV (L), thân xe tương đối cao, trên nóc có 2 cửa để xếp hàng. Vũ khí có 1 súng máy M-60 7,62mm, 2 ống phóng đạn khói M275. Thiết bị cứu hộ gồm 1 máy phát điện hỗ trợ loại nhẹ, cần cẩu có sức nâng 1.841kg, máy tời sức kéo 13.608kg ở phía sau và 4 thiết bị cứu hộ khác.</p>\n<p>Xe chỉ huy LAV (C), thân xe giống xe chi viện hậu cần LAV (L), trên xe có các thiết bị thông tin tiên tiến, 1 súng máy 7,62mm, 2 ống phóng đạn khói 4 nòng. </p>\n<p>Pháo cối tự hành LAV (M), xe có 1 khẩu cối 81mm, cơ số đạn 94 quả. Ngoài ra còn có 1 súng máy M60 7,62mm, 8 ống phóng đạn khói M257.</p>\n<p>Xe chở hệ thống hỗ trợ chiến tranh điện tử cơ động (MEWSS), gồm máy thu vô tuyến điện WT-8618, hệ thống định vị vô tuyến điện AN/PRD-10, máy gây nhiễu thông tin AN/ALQ-19 và một số thiết bị điện đài.</p>\n<p><strong>Xe bọc thép bánh lốp LAV-III</strong></p>\n<p>Xe bọc thép bánh lốp LAV-III 8x8 có tốc độ lớn nhất là 100 km/h, nặng 19 tấn, có thể vận chuyển bằng máy bay vận tải C-130, C-5, C-17. Xe có dự trữ hành trình tối đa 500km, có thể vượt hào rộng 2m, leo dốc 31 độ, vượt tường cao 0,6m. </p>\n<p>Loại xe này có khả năng bảo vệ tương đối tốt, có thể chống được đạn súng máy 14,5mm; nếu gắn thêm lớp giáp đệm có thể chống được đạn B-41, nóc xe có thể chống được mảnh đạn pháo 152mm nổ trên không. Xe trang bị hệ thống phôi chống vũ khí NBC và thiết bị thở độc lập cho tổ lái. Khoang động cơ và khoang tổ lái có hệ thống dập lửa và thiết bị phát hiện báo động cháy tự động.</p>\n<p>Để nâng cao tính cơ động của xe, lốp xe được lắp đặt hệ thống bơm hơi cho phép điều chỉnh áp suất xe cho thích ứng với mặt đất cứng, mềm và trên bùn lầy.</p>\n<p><strong>Một số phiên bản LAV III cải tiến</strong></p>\n<p>Ngoài phiên bản gốc, xe LAV III còn có những phiên bản cải tiến. Như xe lắp tên lửa chống tăng, có 1 bệ phóng tên lửa có thể nâng lên, hạ xuống, có thể phóng tên lửa chống tăng TOW2B dẫn bằng tia hồng ngoại, trên bệ phóng có máy ngắm (hệ thống bắt mục tiêu ITAS cải tiến). Loại xe này được trang bị xuống đến cấp tiểu đoàn.</p>\n<p>Xe trinh sát, có nhiệm vụ phát hiện kẻ địch trước để có thời gian quyết định tiến công hay ẩn nấp. Trên xe có trang bị hệ thống trinh sát quan sát tầm xa LRAS-3 tiên tiến, hệ thống này thuộc hệ thống radar hồng ngoại phát hiện mục tiêu phía trước thế hệ 2.</p>\n<p>Xe bọc thép chở quân, kíp xe 2 người, chở được 9 người, trên nóc xe có tháp có thể lắp súng phóng lựu tự động MK-19 40mm (tương lai sẽ lắp súng phóng lựu tự động DCVSW 25mm hoặc súng máy 12,7mm, cơ số đạn 448 viên hoặc 2.000 viên), trong xe còn có 2-3 quả tên lửa chống tăng điều khiển phóng từ xa; vỏ giáp của xe có thể chống được đạn súng máy, mảnh pháo hoặc lựu đạn.</p>\n<p>Xe/pháo tự hành, có tháp lắp pháo nòng dài 105mm M68A1 (gần giống với pháo của xe tăng chủ lực M60 và M1), pháo có máy nạp đạn tự động. Lục quân Mỹ sử dụng hệ thống pháo tự hành này không phải để thay thế xe tăng và cũng không dùng chống tăng, mà để chi viện hỏa lực trực tiếp cho bộ binh, phá huỷ lô cốt và các công sự phòng ngự dã chiến hoặc trong thành phố.</p>\n<p><strong>Nguyên Phong</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-tung-video-dung-uav-pha-huy-xe-boc-thep-nga-2056882.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/tb2-destroy-russ-vehicle-232.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-tung-video-dung-uav-pha-huy-xe-boc-thep-nga-2056882.html\">Ukraine tung video dùng UAV phá hủy xe bọc thép Nga</a><span class=\"summary__content-desc\">Lực lượng vũ trang Ukraine mới đây đã công bố hình ảnh sử dụng máy bay không người lái (UAV) để phá hủy một xe bọc thép BMD-2 của Nga.</span></div>\n</article>\n                            </div>"}