{"url": "https://vietnamnet.vn/bau-cu-giua-ky-my-dang-cong-hoa-tien-sat-muc-tieu-kiem-soat-ha-vien-2081209.html", "title": "Bầu cử giữa kỳ Mỹ: Đảng Cộng hòa tiến sát mục tiêu kiểm soát Hạ viện", "abstract": "Đảng Cộng hòa chỉ cần thêm 1 ghế nữa để đạt ngưỡng tối thiểu nắm quyền kiểm soát Hạ viện. Ông Kevin McCarthy sẽ trở thành Chủ tịch Hạ viện nếu đảng kiểm soát viện này.", "content_html": "<div>\n                                <p>Theo AP, tính tới ngày 15/11 (giờ Mỹ), Đảng Cộng hòa đang nắm lợi thế lớn trong cuộc đua kiểm soát Hạ viện, khi chỉ cần 1 ghế nữa để đạt mốc 218/435 ghế, ngưỡng tối thiểu để nắm quyền. Số ghế của Đảng Dân chủ chỉ là 205, đồng nghĩa với hy vọng giữ lại Hạ viện của đảng này gần như không còn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/kmc2421782017315-128.jpg\">\n<figcaption>Nghị sĩ Đảng Cộng hòa Kevin McCarthy. Ảnh: AP</figcaption>\n</figure>\n<p>Truyền thông Mỹ cho biết, nếu Đảng Cộng hòa thành công kiểm sóat Hạ viện, ông Kevin McCarthy sẽ thay thế vị trí Chủ tịch Hạ viện của bà <a href=\"https://vietnamnet.vn/nancy-pelosi-tag8083874576460685101.html\" target=\"_blank\">Nancy Pelosi</a>. Đây là vị trí quan trọng thứ 3 trong chính phủ Mỹ, sau Tổng thống và Phó Tổng thống.</p>\n<p>Hãng tin AP cho biết, Đảng Cộng hòa có thể cản trở chương trình nghị sự của Tổng thống Joe Biden và thúc đẩy nhiều cuộc điều tra khi kiểm soát Hạ viện. Tuy vậy, cách biệt số ghế không lớn có thể tạo ra những thách thức cho các lãnh đạo Cộng hòa và làm phức tạp khả năng điều hành.</p>\n<p>Trong khi đó, kết quả bầu cử tại Thượng viện cho thấy Đảng Dân chủ tiếp tục duy trì quyền kiểm soát. Đây cũng là một khó khăn lớn với các kế hoạch của Đảng Cộng hòa, khi Đảng Dân chủ có khả năng bác các dự luật được Hạ viện thông qua, đồng thời thiết lập chương trình nghị sự riêng.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bau-cu-giua-ky-my-dan-chu-co-ghe-thong-doc-arizona-cong-hoa-them-2-ghe-ha-vien-2080707.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/katie-hobbs-264.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bau-cu-giua-ky-my-dan-chu-co-ghe-thong-doc-arizona-cong-hoa-them-2-ghe-ha-vien-2080707.html\">Bầu cử giữa kỳ Mỹ: Dân chủ thắng ghế thống đốc Arizona, Cộng hòa thêm 2 ghế ở Hạ viện</a><span class=\"summary__content-desc\">Ứng viên Dân chủ Katie Hobbs vừa đánh bại một đồng minh của cựu Tổng thống Donald Trump để giành ghế thống đốc bang Arizona, mang về chiến thắng quan trọng cho đảng của Tổng thống Joe Biden.</span></div>\n</article>\n                            </div>"}