{"url": "https://vietnamnet.vn/doanh-nghiep-chau-au-chung-toi-dang-o-the-nghin-can-treo-soi-toc-2065991.html", "title": "Doanh nghiệp châu Âu 'đang ở thế nghìn cân treo sợi tóc'", "abstract": "Các doanh nghiệp châu Âu chật vật tìm cách cắt giảm chi phí năng lượng khi mùa đông tới, dù chính phủ đã tung ra chính sách hỗ trợ nhằm làm dịu bớt tác động cuộc khủng hoảng.", "content_html": "<div>\n                                <table class=\"picture nocaption\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/doanh-nghiep-chau-au-dang-o-the-nghin-can-treo-soi-toc-724a0cd9e4d748b79e4fa6524ecef90d.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/doanh-nghiep-chau-au-dang-o-the-nghin-can-treo-soi-toc-724a0cd9e4d748b79e4fa6524ecef90d.jpg\" title=\"khủng hoảng năng lượng ảnh 1\" alt=\"khung hoang nang luong anh 1\"></td>\n</tr>\n</tbody>\n</table>\n<p>Khi <a href=\"https://vietnamnet.vn/chau-au-tag228909502647251338-page1.html\" target=\"_blank\">châu Âu</a> bước vào mùa đông trong bối cảnh khủng hoảng năng lượng, các văn phòng ngày càng trở nên lạnh hơn. Những bức tượng và tòa nhà lịch sử ngày càng tối.</p>\n<p>Nhiều thợ làm bánh không đủ khả năng chi trả để giữ nóng lò nướng đang nghĩ đến việc bỏ nghề, trong khi nhiều người trồng cây trái không thể vận hành nhà kính.</p>\n<p>Ở phía Đông Âu, người dân đang tích trữ củi, trong khi tại nước Đức giàu có hơn, việc chờ đợi một máy bơm nhiệt tiết kiệm năng lượng có thể mất đến nửa năm. Thế nhưng, các doanh nghiệp không biết giờ đây, họ có thể cắt giảm thêm gì nữa.</p>\n<p>“Chúng tôi không thể tắt đèn và bắt khách ngồi trong bóng tối”, Richard Kovacs, Giám đốc phát triển kinh doanh của chuỗi cửa hàng Hungary Zing Burger cho biết.</p>\n<p>Các nhà hàng giờ chỉ sử dụng lò nướng khi thực sự cần thiết và lắp đặt thiết bị cảm biến để tự động tắt đèn trong kho, khi một số nơi phải đối mặt với hóa đơn tiền điện tăng 750% kể từ đầu năm, theo<em> AP.</em></p>\n<p>Với chi phí cao và nguồn cung năng lượng eo hẹp, châu Âu đang triển khai các chương trình cứu trợ cùng kế hoạch có thể làm rung chuyển thị trường điện và khí đốt tự nhiên, khi đứng trước nhu cầu tăng cao trong mùa đông năm nay.</p>\n<p>Câu hỏi đặt ra là liệu những động thái đó có đủ để chính phủ không phải áp đặt biện pháp phân phối theo định mức mà vẫn tránh được tình trạng thiếu điện sau khi Nga cắt giảm khí đốt tự nhiên?</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/doanh-nghiep-chau-au-dang-o-the-nghin-can-treo-soi-toc-50e053defe384733a1a77cc09534e369.jpeg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/doanh-nghiep-chau-au-dang-o-the-nghin-can-treo-soi-toc-50e053defe384733a1a77cc09534e369.jpeg\" title=\"khủng hoảng năng lượng ảnh 2\" alt=\"khung hoang nang luong anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Richard Kovacs cho biết một số trong số 15 cửa hàng thuộc chuỗi Hungary Zing Burger đã chứng kiến ​​hóa đơn tiền điện tăng 750% kể từ đầu năm. Ảnh:<em> AP.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>\"Kinh đô ánh sáng\" tắt đèn sớm hơn</h3>\n<p>Sự phụ thuộc của châu Âu vào năng lượng của Nga đã biến cuộc xung đột thành một cuộc khủng hoảng kinh tế và năng lượng, với giá cả tăng cao kỷ lục trong những tháng gần đây.</p>\n<p>Chính phủ châu Âu đã làm việc ngày đêm để tìm nguồn cung mới và tiết kiệm năng lượng, với các cơ sở lưu trữ khí đốt hiện đầy 86%, vượt qua mục tiêu ban đầu là đạt 80% vào tháng 11.</p>\n<p>Nhiều nước đã cam kết cắt giảm sử dụng khí đốt 15%. Mới đây, <em>Guardian </em>đưa tin tòa thị chính Paris (Pháp) quyết định tắt đèn tại tháp Eiffel sớm hơn khoảng một giờ so với thường lệ.</p>\n<p>“Đó là một động thái mang tính biểu tượng cao, giúp nâng cao nhận thức người dân về tiết kiệm năng lượng\", Jean-François Martins, người đứng đầu ban quản lý tòa tháp, cho biết.</p>\n<p>Nhiều công trình nổi tiếng khác ở Paris như tòa thị chính, bảo tàng Louvre và cung điện Versailles cũng phải tắt đèn vào lúc 22h. Trước đó, thời gian tắt đèn là vào 23h.</p>\n<p>Trong tháng 9, Thủ tướng Đức Olaf Scholz cho rằng việc chuẩn bị sớm giúp nền kinh tế lớn nhất châu Âu “đang đứng ở vị trí có thể dũng cảm bước vào mùa đông và chống chọi” với thách thức.</p>\n<p>“Không ai có thể nói điều đó cách đây 3, 4, 5 tháng, hoặc vào đầu năm nay”, ông nói thêm.</p>\n<p>Dù vậy, ngay cả khi có sẵn khí đốt vào mùa đông này, giá cả tăng cao đã khiến người dân và doanh nghiệp “thắt lưng buộc bụng\", đồng thời buộc một số cơ sở sử dụng nhiều năng lượng như nhà máy sản xuất thủy tinh phải đóng cửa.</p>\n<p>Nó cũng khiến những người nông dân ở Hà Lan - đối tượng chủ chốt cung cấp thực phẩm trong mùa đông cho châu Âu - phải đứng trước lựa chọn khó khăn: Đóng cửa nhà kính hoặc chịu lỗ sau khi chi phí sưởi ấm bằng khí đốt và đèn điện tăng vọt.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/doanh-nghiep-chau-au-dang-o-the-nghin-can-treo-soi-toc-c3349e5793bb4384956345346374cfe9.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/doanh-nghiep-chau-au-dang-o-the-nghin-can-treo-soi-toc-c3349e5793bb4384956345346374cfe9.jpg\" title=\"khủng hoảng năng lượng ảnh 3\" alt=\"khung hoang nang luong anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Việc tắt đèn sớm hơn đối với tháp Eiffel được kỳ vọng sẽ giúp tiết kiệm năng lượng ở mức 4%. Ảnh: <em>Reuters.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Thách thức lớn</h3>\n<p>Theo<em> Financial Times</em>, về khí đốt, người dân Hà Lan phải trả chi phí cao nhất, theo sau là Đức, khi hai nước phụ thuộc lớn vào nguồn cung từ Nga.</p>\n<p>Bosch Growers, nông trại trồng ớt xanh và mâm xôi đen tại Hà Lan, đã tìm cách lắp thêm lớp cách nhiệt để giảm bớt chi phí năng lượng. Tuy nhiên, kết quả không mấy khả quan.</p>\n<p>Sản lượng thấp hơn hơn, quả mâm xôi mất nhiều thời gian hơn để chín và Bosch Growers có khả năng rơi vào cảnh nợ nần trong khi cố gắng duy trì mối quan hệ với khách hàng.</p>\n<p>“Chúng tôi muốn tiếp tục duy trì thị trường, không phá hỏng danh tiếng mà chúng tôi đã phát triển trong nhiều năm qua”, Wouter van den Bosch, thế hệ thứ 6 trong doanh nghiệp gia đình cho biết. \"Nhưng chúng tôi đang ở thế nghìn cân treo sợi tóc\".</p>\n<p>Tương tự, những người thợ làm bánh như Andreas Schmitt ở Frankfurt, Đức, cũng phải đối mặt với thực tế khó khăn.</p>\n<p>Schmitt đang làm nóng ít lò nướng hơn, chạy chúng lâu hơn để tiết kiệm năng lượng khởi động, đồng thời đảm bảo lò luôn đầy và lưu trữ ít bột hơn để cắt giảm chi phí làm lạnh.</p>\n<p>Điều đó có thể giúp tiết kiệm 5-10% cho một hóa đơn năng lượng dự kiến ​​tăng từ khoảng <abbr class=\"rate-usd\">290.000 USD</abbr>/ năm lên hơn <abbr class=\"rate-usd\">1 triệu USD</abbr> vào năm 2023.</p>\n<p>“Tuy nhiên, điều này không làm thay đổi tất cả\", Schmitt cho biết. Phần lớn chi phí anh phải trả đến từ chi phí năng lượng cần để nhào bột bánh mì.</p>\n<p>Trong bối cảnh đó, Schmitt, người đứng đầu hội thợ làm bánh ở địa phương, cho biết một số tiệm bánh nhỏ đang có ý định bỏ cuộc.</p>\n<p>Anh nhận định sự giúp đỡ của chính phủ sẽ là chìa khóa trong ngắn hạn, trong khi giải pháp dài hạn hơn liên quan đến việc cải tổ các thị trường năng lượng.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/doanh-nghiep-chau-au-dang-o-the-nghin-can-treo-soi-toc-4773ca2afed24be28c61077839643bc1.jpeg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/doanh-nghiep-chau-au-dang-o-the-nghin-can-treo-soi-toc-4773ca2afed24be28c61077839643bc1.jpeg\" title=\"khủng hoảng năng lượng ảnh 4\" alt=\"khung hoang nang luong anh 4\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Những thợ làm bánh không đủ khả năng chi trả để giữ nóng lò nướng đang nói về việc bỏ nghề, trong khi nhiều người trồng cây trái không thể vận hành nhà kính. Ảnh:<em> AP.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Làm mọi thứ có thể</h3>\n<p>Châu Âu đang nhắm mục tiêu cả hai. Theo một phân tích từ tổ chức tư vấn Bruegel ở Brussels, các quốc gia đã phân bổ hơn <abbr class=\"rate-usd\">484 tỷ USD</abbr> để giảm bớt gánh nặng chi phí cho người dân và doanh nghiệp do giá khí đốt và năng lượng tăng cao.</p>\n<p>Chính phủ đã tìm kiếm nguồn cung khí đốt thay thế từ những đường ống chạy đến Na Uy và Azerbaijan, đồng thời tăng cường mua khí đốt tự nhiên hóa lỏng được vận chuyển bằng tàu biển, phần lớn từ Mỹ.</p>\n<p>Dù vậy, ở Bulgaria, quốc gia nghèo nhất trong số 27 thành viên của EU, chi phí năng lượng tăng cao buộc các gia đình phải cắt giảm chi tiêu trước mùa đông để đảm bảo có đủ tiền mua thực phẩm và thuốc men.</p>\n<p>Theo văn phòng thống kê Eurostat của EU, hơn 1/4 trong số 7 triệu người Bulgaria không đủ khả năng để đảm bảo việc sưởi ấm nhà cửa do các tòa nhà cách nhiệt kém cùng thu nhập thấp.</p>\n<p>Gần một nửa số hộ gia đình sử dụng củi vào mùa đông như một loại nhiên liệu rẻ và dễ tiếp cận nhất, nhưng nhu cầu tăng cao và lạm phát phi mã cũng khiến giá mặt hàng cao hơn mức năm ngoái.</p>\n<p>Trong khi đó, các doanh nghiệp đang cố gắng trụ vững mà không để mất khách hàng. Klara Aurell, chủ sở hữu của hai nhà hàng ở Prague, cho biết cô đã làm mọi thứ có thể để tiết kiệm năng lượng.</p>\n<p>“Chúng tôi sử dụng bóng đèn LED, tắt đèn vào ban ngày, sưởi ấm chỉ khi trời thật sự lạnh và chúng tôi chỉ sử dụng máy sưởi một cách hạn chế”, cô nói.</p>\n<p>“Chúng tôi cũng tiết kiệm nước và sử dụng các thiết bị tiết kiệm năng lượng. Chúng tôi không thể làm gì hơn được nữa\", cô nhấn mạnh.</p>\n<p><em>Theo Zing</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dan-mach-muon-chau-au-bo-phu-thuoc-vao-nga-nghi-van-tinh-bao-duc-giup-ukraine-2065082.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/jeppe-kofod-951.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dan-mach-muon-chau-au-bo-phu-thuoc-vao-nga-nghi-van-tinh-bao-duc-giup-ukraine-2065082.html\">Đan Mạch muốn châu Âu bỏ phụ thuộc năng lượng Nga, nghi vấn tình báo Đức giúp Ukraine</a><span class=\"summary__content-desc\">Ngoại trưởng Đan Mạch Jeppe Kofod hôm nay (29/9) cho biết, ông đề cao việc châu Âu chấm dứt sự phụ thuộc vào năng lượng của Nga.</span></div>\n</article>\n                            </div>"}