{"url": "https://vietnamnet.vn/ba-lan-chap-nhan-de-xuat-cua-my-ve-nha-may-dien-hat-nhan-dau-tien-2075005.html", "title": "Ba Lan chấp nhận đề xuất của Mỹ xây nhà máy điện hạt nhân đầu tiên", "abstract": "Thủ tướng Ba Lan Mateusz Morawiecki thông báo, một công ty Mỹ sẽ chịu trách nhiệm xây dựng nhà máy điện hạt nhân đầu tiên cho nước này.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/thu-tuong-ba-lan-21.jpg\">\n<figcaption>Thủ tướng Ba Lan Mateusz Morawiecki</figcaption>\n</figure>\n<p>Theo Reuters, tuyên bố của lãnh đạo Warsaw xác nhận một quyết định được mong chờ từ lâu nhằm giúp Ba Lan giảm phát thải các-bon và từ bỏ việc sử dụng than đá.</p>\n<p>“Chúng tôi xác nhận dự án năng lượng hạt nhân của mình sẽ sử dụng công nghệ an toàn, đáng tin cậy của công ty Điện Westinghouse (Mỹ)”, Thủ tướng Ba Lan Morawiecki viết trên Twitter hôm 28/10.</p>\n<p>Westinghouse đã cạnh tranh với Công ty Điện hạt nhân - thủy điện quốc doanh của Hàn Quốc để giành dự án. Warsaw cũng đã trao đổi với các công ty Pháp về dự án.</p>\n<p>“Việc hợp tác với Mỹ trong dự án này có lợi cho tất cả chúng ta. Chúng ta có thể giải quyết khủng hoảng khí hậu, tăng cường <a href=\"https://vietnamnet.vn/chau-au-ngan-khung-hoang-nang-luong-bien-thanh-suy-thoai-kinh-te-cach-nao-2056364.html\">an ninh năng lượng</a> của châu Âu và khắc sâu mối quan hệ chiến lược Mỹ - Ba Lan”, Phó Tổng thống Mỹ Kamala Harris nhấn mạnh.</p>\n<p>Theo một quan chức cấp cao trong chính phủ Mỹ, bà Harris đã cùng Bộ trưởng năng lượng Mỹ Jennifer Granholm nỗ lực giúp Westinghouse thắng thầu.</p>\n<p>Quan chức này nói, lựa chọn của Warsaw cũng gửi một thông điệp gửi tới Moscow \"về sức mạnh và sự gắn kết với nhau của liên minh Mỹ - Ba Lan”, trong bối cảnh <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">cuộc xung đột Nga – Ukraine</a> đang làm gia tăng quan ngại về an ninh ở những nước láng giềng.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/e-ngai-nga-ba-lan-de-nghi-tro-thanh-noi-lap-dat-vu-khi-hat-nhan-my-2067245.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/tong-thong-ba-lan-536.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/e-ngai-nga-ba-lan-de-nghi-tro-thanh-noi-lap-dat-vu-khi-hat-nhan-my-2067245.html\">Lo ngại Nga, Ba Lan đề nghị trở thành nơi lắp đặt vũ khí hạt nhân Mỹ</a><span class=\"summary__content-desc\">Ba Lan cho biết đã yêu cầu Mỹ lắp đặt vũ khí hạt nhân trên lãnh thổ của họ, trong bối cảnh ngày càng lo ngại về nguy cơ Nga có thể sử dụng loại vũ khí này trong cuộc xung đột ở Ukraine.</span></div>\n</article>\n                            </div>"}