{"url": "https://vietnamnet.vn/tran-danh-dao-nguoc-the-co-trong-chien-tranh-trieu-tien-2031587.html", "title": "Trận đánh đảo ngược thế cờ trong chiến tranh Triều Tiên", "abstract": "Ngày 25/6/1950, cuộc chiến tranh Triều Tiên mở đầu.", "content_html": "<div>\n                                <p>Ngày 17/7/1950, Hội đồng Bảo an Liên Hợp Quốc (vắng Liên Xô) quyết định thành lập lực lượng liên quân dưới quyền chỉ huy của tướng Mỹ Douglas MacActhur. Những nước cùng Mỹ gửi quân tham chiến gồm Canada, Australia, New Zealand, Nam Phi, Thổ Nhĩ Kỳ... Trong đó, Mỹ góp 50% bộ binh, 86% hải quân và 93% không quân. Quân đội các nước khác chủ yếu làm nhiệm vụ hậu cần.</p>\n<p>Quân đội Triều Tiên nhanh chóng vượt vĩ tuyến 38 và chỉ sau  hai tháng, đã phát triển tiến công đến tận khu vực Pusan (Busan), nơi có cảng tiếp tế nhân lực, trang thiết bị và nhu yếu phẩm cho lực lượng Hàn Quốc. Đây cũng là nơi quân <a href=\"https://vietnamnet.vn/trieu-tien-tag1548231825256166383.html\" target=\"_blank\">Triều Tiên</a> tiến xa nhất trong toàn bộ cuộc chiến.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/27th-infantry-regiment-soldiers-at-the-pusan-perimeter-september-4-1950-806.jpg\">\n<figcaption>Lính Mỹ- Hàn ở Pusan. Ảnh: Wikipedia</figcaption>\n</figure>\n<p>Đúng vào lúc này, lực lượng liên quân do Mỹ đứng đầu đổ bộ lên Pusan, qua đó, giúp đảo ngược thế trận đang gây bất lợi cho quân Hàn Quốc.</p>\n<p>Sau khi xem xét tình hình, tướng MacActhur quyết định xây dựng vành đai phòng thủ dài 225km quanh Pusan nhằm ngăn chặn bước tiến của đối phương. Vành đai Pusan kéo dài từ eo biển Triều Tiên đến biển Nhật Bản (Hàn Quốc gọi là Biển Đông), bao quanh thành phố cảng Pusan và một vài đô thị khác; phần lớn độ dài của nó trùng với dòng chảy của con sông Nakdong. Xung quanh vành đai có nhiều ngọn núi hiểm trở rất khó vượt qua, có thể biến thành tuyến phòng thủ tự nhiên.</p>\n<p>Tham gia trận đánh có 140.000 binh lính liên quân nòng cốt là các đơn vị Mỹ và Hàn Quốc, đối đầu với khoảng 98.000 lính Triều Tiên.</p>\n<p>Vị trí tự nhiên thuận lợi của vành đai Pusan khiến quân Triều Tiên với lực lượng chủ yếu là lục quân không thực hiện được lối đánh trực diện kết hợp vu hồi mà họ đã áp dụng rất thành công trước đó. Trong tháng 8/1950, họ liên tiếp mở các cuộc tấn công dữ dội theo 4 mũi khác nhau đều hướng về phía cảng Pusan: Mũi thứ nhất đi qua Masan ở phía nam nơi hai con sông Nam và sông Nakdong nhập vào nhau; Mũi thứ hai đánh qua khu \"vòng cung Nakdong\" đến các trục giao thông ở khu vực Mirang; Mũi thứ ba qua Kyonggju xuống hành lang duyên hải phía đông; mũi thứ tư qua Taegu. Tuy nhiên, quân Triều Tiên không phá vỡ được phòng tuyến được xây dựng rất kiên cố này. </p>\n<p>Về phía liên quân, sau thời gian đầu cầm cự, với ưu thế về không quân và hải quân, họ cũng bắt đầu tổ chức trận phản công đầu tiên. Tuy nhiên, đà phản công bị chững lại ngay sau đó. Sau ba ngày giao tranh ác liệt ở khu vực gần Chindong-ni, lực lượng liên quân buộc phải rút lui. Trên đường rút lui, một sư đoàn bộ binh Mỹ bị mắc kẹt trong bùn lầy và bất ngờ bị quân Triều Tiên tập kích. Binh sĩ Triều Tiên ở địa hình cao hơn chiếm lợi thế toàn diện, khiến hai tiểu đoàn Mỹ bị xóa sổ và mất sạch trang thiết bị. Dù được tăng cường tiếp viện, quân Mỹ không thể giành lại khu vực này.</p>\n<p>Tuy nhiên, sau nhiều vụ đụng độ như vậy, lực lượng quân đội Triều Tiên suy mòn đáng kể.</p>\n<p>Nhận thấy không thể đánh thọc sườn vì các vùng biển đều bị hải quân Mỹ kiểm soát, phía Triều Tiên quyết định tung đòn đánh trực diện nhằm chiếm được Pusan. Đầu tháng 9/1950, mặc dù lực lượng bị hao mòn và gặp khó khăn về hậu cần, Triều Tiên vẫn dốc toàn lực mở cuộc tấn công đồng loạt, đại quy mô vào phòng tuyến Pusan. Binh lính Triều Tiên gây bất ngờ lớn cho đối phương, nhưng một lần nữa đã không dứt điểm được các mục tiêu. Hơn thế, sau nhiều đợt giao tranh, quân Triều Tiên bị tiêu hao sinh lực đáng kể, rơi vào tình trạng thiếu thốn hậu cần và lực lượng. </p>\n<p>Trong khi đó, lợi thế nghiêng dần về liên quân do họ có ưu thế hải quân, không quân và được tiếp tế, tăng viện không ngừng qua cảng Pusan. Đến lúc này, liên quân áp đảo về số lượng so với Triều Tiên trên chiến trường. Phía Triều Tiên chỉ còn chưa đến 100 xe tăng, trong khi riêng quân Mỹ có hơn 600 xe tăng.</p>\n<p>Đúng vào thời gian này, ngày 15/9/1950, liên quân bất ngờ mở cuộc đổ bộ đường biển thành công lên thành phố Incheon nằm ở cực tây bắc của lãnh thổ Hàn Quốc - thành phố này khi ấy gần như không được phòng thủ do Triều Tiên đang dồn lực công kích khu vực Pusan. </p>\n<p>Cuộc đổ bộ đã góp phần kéo lực lượng Triều Tiên ngược về phía bắc, qua đó giảm áp lực lên quân <a href=\"https://vietnamnet.vn/han-quoc-tag5857509766151576852.html\" target=\"_blank\">Hàn Quốc</a> ở Pusan, tạo điều kiện cho liên quân phản công. Vài ngày sau, thế vây hãm bị phá vỡ, liên quân lật ngược thế cờ và bắt đầu đẩy quân Triều Tiên ngược trở lại đến vĩ tuyến 38.</p>\n<p>Trong trận đánh kéo dài 6 tuần này, hơn 44.000 lính liên quân thiệt mạng, trong đó chủ yếu là binh sĩ Hàn Quốc. Triều Tiên mất hơn 60.000 người. </p>\n<p><strong>Nguyên Phong</strong></p>\n                            </div>"}