{"url": "https://vietnamnet.vn/nguoi-dan-ong-o-california-mat-nha-vi-bi-sao-bang-roi-trung-2078425.html", "title": "Người đàn ông mất nhà vì bị sao băng rơi trúng", "abstract": "Một sự cố hy hữu đã xảy ra với một người đàn ông ở Nevada, California, Mỹ, khi căn nhà của anh được cho là bị sao băng phá hủy.", "content_html": "<div>\n                                <p>Theo ABC News, trong ngày 7/11 (giờ địa phương), chính quyền bang California đang điều tra việc một ngôi nhà ở Nevada bị phá hủy trong một vụ hỏa hoạn vào cuối tuần qua. Đáng chú ý, các nhân chứng đều cho rằng một ngôi sao băng là nguyên nhân gây ra vụ việc.</p>\n<p>\"Căn nhà bị phá hủy là một phần trong trang trại của tôi, cũng may mắn vì không có nhiều người sinh sống trong khu vực này. Hồi bé tôi rất thích ngắm mưa sao băng, nhưng tôi không mong đợi nó sẽ ghé thăm nhà của mình. Tôi không tận mắt chứng kiến, nhưng hàng xóm nói rằng một quả cầu sáng từ trên trời đã rơi trúng căn nhà\", ông Dustin Procita, chủ nhân của căn nhà chia sẻ.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0057EW.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trong khi đó, Đại úy Josh Miller, đại diện trung tâm cứu hỏa địa phương cho biết, ngọn lửa đã được khống chế sau vài giờ, nguyên nhân của vụ việc đang được điều tra. Đại úy Miller nói rằng, thời điểm vụ hỏa hoạn diễn ra trùng với thông báo của NASA về trận mưa sao băng Taurids.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/64271557-11398607-image-m-22-1667827026241-725.jpg\">\n<figcaption>Căn nhà của ông Procita cháy rụi sau vụ việc. Ảnh: KCRA</figcaption>\n</figure>\n<p>Truyền thông địa phương cũng thông tin về việc một quả cầu sáng rực rỡ xuất hiện trên bầu trời phía Bắc California ở khoảng thời gian này, sau đó hạ cánh ở một khu vực \"hoang vắng\". Bên cạnh đó, một đoạn video an ninh ghi lại hình ảnh sao băng bay qua ngôi nhà \"xui xẻo\" cũng được công bố.</p>\n<p>\"Thiên thạch hoặc sao băng có thể là nguyên nhân gây ra vụ cháy. Rất nhiều nhân chứng đã báo cáo với chúng tôi về điều này\", Đại úy Miller nói.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/manh-vo-ten-lua-day-cua-trung-quoc-roi-nhu-mua-sao-bang-xuong-trai-dat-2045385.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/manh-vo-ten-lua-957.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/manh-vo-ten-lua-day-cua-trung-quoc-roi-nhu-mua-sao-bang-xuong-trai-dat-2045385.html\">Mảnh vỡ tên lửa đẩy của Trung Quốc rơi như mưa sao băng xuống Trái đất</a><span class=\"summary__content-desc\">Mảnh vỡ tên lửa đẩy của Trung Quốc rơi như mưa sao băng xuống Trái đất vào tối 31/7 là hình ảnh khiến nhiều người thích thú, nhưng cũng tiềm ẩn rất nhiều nguy hiểm.</span></div>\n</article>\n                            </div>"}