{"url": "https://vietnamnet.vn/nga-khong-can-hien-dien-ngoai-giao-o-phuong-tay-ukraine-khong-ngai-uav-cua-iran-2071451.html", "title": "Nga không còn coi trọng hiện diện ngoại giao ở phương Tây, Ukraine không ngại UAV của Iran", "abstract": "Nga cho rằng không có lý do để duy trì hiện diện ngoại ở phương Tây, và sẽ tập trung hơn vào các khu vực khác. Ukraine khẳng định UAV của Iran không giúp Nga có thêm lợi thế.", "content_html": "<div>\n                                <p>Theo TASS, trong ngày 18/10 (giờ địa phương), Ngoại trưởng Nga Sergey Lavrov cho biết, việc duy trì hiện diện ngoại giao ở các nước phương Tây không còn quan trọng như trước, bởi các nhà ngoại giao ở những nước này phải làm việc trong điều kiện khó khăn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/sl0373-70.jpg\">\n<figcaption>Ngoại trưởng Nga Sergey Lavrov. Ảnh: TASS</figcaption>\n</figure>\n<p>\"Không có nhiều lý do để để tập trung vào các nước phương Tây, nơi các nhà ngoại giao phải đối mặt nhiều vấn đề và bị đe dọa bằng bạo lực. Và cũng không có gì để mà thảo luận khi châu Âu đóng cửa và cắt đứt mọi hợp tác kinh tế với Nga, tình yêu là không thể ép buộc\", ông Lavrov nói.</p>\n<p>Ngoại trưởng Nga tuyên bố, Moscow hiện đang chuyển trọng tâm sang các quốc gia sẵn sàng hợp tác với Nga một cách bình đẳng và cùng có lợi. Bên cạnh đó, vì chính sách cực đoan của phương Tây, nhiều nhà ngoại giao cũng sẽ kết thúc các chuyến công tác nước ngoài trước thời hạn.</p>\n<p><strong>Ukraine không ngại UAV của Iran</strong></p>\n<p>Theo Guardian, trong ngày 18/10 (giờ địa phương), <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">Tổng thống Ukraine Volodymyr Zelensky</a> khẳng định, việc Nga phải dựa vào các UAV của Iran cho thấy \"sự phá sản về quân sự và chính trị\".</p>\n<p>\"Việc họ phải dựa vào một vũ khí nước ngoài làm phương án tấn công chủ lực cho thấy Nga đang dần cạn kiệt. Về mặt chiến lược, các UAV này cũng không giúp họ có được lợi thế nào\", ông Zelensky nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/zelensky-says-turkish-1662748245803-71.jpeg\">\n<figcaption>Tổng thống Ukraine Volodymyr Zelensky không e ngại UAV của Iran. Ảnh: AP</figcaption>\n</figure>\n<p>Cũng trong thông báo của mình, Tổng thống Zelensky cho biết, chưa quyết định thông qua đề xuất cắt đứt quan hệ ngoại giao với Iran do Ngoại trưởng Dmytro Kuleba đưa ra. \"Tôi sẽ suy nghĩ về một phản ứng ngoại giao thích hợp với vấn đề này\", ông Zelensky nói.</p>\n<p>Trong khi đó, Tehran được cho là sẵn sàng hợp tác với Kiev để làm rõ những tuyên bố \"vô căn cứ\" về việc Iran chuyển UAV cho Nga.</p>\n<p><strong>NATO chuyển thêm vũ khí phòng không cho Ukraine</strong></p>\n<p>Theo Reuters, trong ngày 18/10 (giờ địa phương), Tổng thư ký NATO Jens Stoltenberg xác nhận, liên minh này sẽ chuyển giao cho Ukraine các hệ thống phòng không trong vài ngày tới. Các hệ thống này đặc biệt hiệu quả trong việc đánh chặn các UAV cảm tử mà Nga đang sử dụng liên tục.</p>\n<p>UAV cảm tử đang là một bài toán khó với Kiev, bởi các nguồn tin tình báo cho rằng, Nga có thể duy trì tần suất sử dụng 100 UAV mỗi ngày trong một tháng.</p>\n<p><strong>Đức sa thải lãnh đạo cơ quan an ninh mạng vì nghi dính líu tới Nga</strong></p>\n<p>Theo Reuters, trong ngày 18/10, Bộ Nội vụ Đức đã sa thải ông Arne Schoenbohm, chủ tịch Cơ quan An ninh mạng Liên bang. Nguyên nhân là do ông Schoenbohm bị nghi ngờ có liên hệ với tình báo Nga thông qua một công ty tư vấn do ông đồng sáng lập.</p>\n<p>Ngay sau khi bị sa thải, ông Schoenbohm đã lên tiếng bác bỏ mọi cáo buộc. \"Tôi không rõ Bộ Nội vụ đã kiểm tra gì và những cáo buộc chống lại mình là gì, tôi không còn làm ở công ty đó từ lâu\", ông Schoenbohm giải thích.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nga-bao-ve-4-vung-sap-nhap-bang-vu-khi-hat-nhan-ukraine-mat-30-nha-may-dien-2071364.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/russia-m-copy-1249.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nga-bao-ve-4-vung-sap-nhap-bang-vu-khi-hat-nhan-ukraine-mat-30-nha-may-dien-2071364.html\">Nga tuyên bố bảo vệ 4 vùng sáp nhập bằng vũ khí hạt nhân, Ukraine mất 30% nhà máy điện</a><span class=\"summary__content-desc\">Điện Kremlin tuyên bố 4 vùng lãnh thổ mới sáp nhập vào Nga sẽ được bảo vệ bằng vũ khí hạt nhân. Kể từ đầu tháng 10, Ukraine đã mất 30% số nhà máy điện do các cuộc tập kích.</span></div>\n</article>\n                            </div>"}