{"url": "https://vietnamnet.vn/g7-nhat-tri-ho-tro-ukraine-vo-thoi-han-duy-tri-trung-phat-nga-2033928.html", "title": "G7 nhất trí hỗ trợ Ukraine vô thời hạn, duy trì trừng phạt Nga", "abstract": "Nhóm 7 nước có nền công nghiệp phát triển (G7) cam kết sẽ hỗ trợ Ukraine dưới mọi hình thức có thể, chừng nào cuộc xung đột với Nga còn tiếp diễn.", "content_html": "<div>\n                                <p>Cuộc họp kéo dài 3 ngày của các nhà lãnh đạo G7 đã bắt đầu hôm 26/6 tại Bavaria, Đức với chương trình nghị sự tập trung vào <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến sự Nga - Ukraine</a>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/hop-thuong-dinh-g7-64.jpg\">\n<figcaption>Chủ tịch Hội đồng châu Âu Charles Michel (bên trái, hàng đầu), Chủ tịch Ủy ban châu Âu Ursula von der Leyen (bên phải, hàng đầu) cùng lãnh đạo các nước thành viên G7 dự hội nghị thượng đỉnh ở Bavaria, Đức ngày 26/6. Ảnh: AP</figcaption>\n</figure>\n<p>\"Chúng ta sẽ tiếp tục hỗ trợ tài chính, nhân đạo, quân sự và ngoại giao cũng như sát cánh với <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> chừng nào còn cần thiết”, trích dự thảo tuyên bố chung của các nhà lãnh đạo G7 rò rỉ đến tay hãng thông tấn Bloomberg.</p>\n<p>Theo đài RT, Nga đã cảnh báo Mỹ, Liên minh châu Âu (EU) và các đồng minh không cung cấp vũ khí cho Ukraine, đồng thời cáo buộc điều đó sẽ chỉ kéo dài xung đột. Tuy nhiên, các nhà lãnh đạo phương Tây đã phớt lờ những khuyến cáo này.</p>\n<p>Thủ tướng Anh Boris Johnson và Tổng thống Pháp Emmanuel Macron hôm 26/6 đã đồng ý tiếp tục viện trợ quân sự cho Kiev để “tăng cường sức mạnh của Ukraine trong cả cuộc chiến và bất kỳ cuộc đàm phán nào trong tương lai”.</p>\n<p>Các nhà lãnh đạo G7 dường như cũng thống nhất duy trì áp lực kinh tế đối với Nga khi Moscow tiếp tục chiến dịch quân sự đặc biệt ở nước láng giềng. Chính phủ Anh trước đó thông báo, tại hội nghị thượng đỉnh, Mỹ, Anh, Canada và Nhật sẽ công bố lệnh cấm nhập khẩu vàng từ <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a>. Ngoại trưởng Mỹ Antony Blinken sau đó tuyên bố, lệnh cấm dự kiến sẽ tước đi khoảng 19 tỷ USD doanh thu hàng năm của xứ sở bạch dương.</p>\n<p>Reuters đưa tin, G7 cũng đang tổ chức các cuộc thảo luận “mang tính xây dựng” về mức giới hạn tiềm năng đối với giá dầu nhập khẩu từ Nga.</p>\n<p>Thủ tướng Đức Olaf Scholz thừa nhận, phương Tây đang phải đối mặt với nhiều thách thức như tốc độ tăng trưởng giảm, lạm phát gia tăng, thiếu nguyên liệu thô và gián đoạn chuỗi cung ứng. Tuy nhiên, ông bày tỏ tin tưởng, G7 “sẽ thành công trong việc gửi đi tín hiệu rất rõ ràng về sự thống nhất và hành động quyết đoán từ hội nghị thượng đỉnh này”.</p>\n<p>Quan điểm của ông Scholz được lặp trong phát biểu của Tổng thống Mỹ Joe Biden. Người đứng đầu Nhà Trắng quả quyết, dù Tổng thống Nga <a href=\"https://vietnamnet.vn/putin-tag15415580591601883766.html\" target=\"_blank\">Vladimir Putin</a> đã hy vọng \"bằng cách nào đó NATO và G7 sẽ tách rời\", nhưng thực tế đang và sẽ không như vậy.</p>\n<p>Trong khi đó, bình luận về G7 hôm 24/6, ông Putin nhấn mạnh, tình hình bất ổn kinh tế hiện nay trên toàn cầu không liên quan nhiều đến cuộc xung đột ở Ukraine, mà là kết quả của “nhiều năm chính sách kinh tế vĩ mô thiếu trách nhiệm” các thành viên G7 đã theo đuổi.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thu-tuong-anh-canh-bao-hau-qua-neu-nga-thang-trong-xung-dot-voi-ukraine-2033881.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/thu-tuong-anh-788.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thu-tuong-anh-canh-bao-hau-qua-neu-nga-thang-trong-xung-dot-voi-ukraine-2033881.html\">Thủ tướng Anh cảnh báo hậu quả nếu Nga thắng trong xung đột với Ukraine</a><span class=\"summary__content-desc\">Thủ tướng Anh Boris Johnson cảnh báo việc để Nga thực hiện thành công chiến dịch quân sự đặc biệt ở Ukraine sẽ \"vô cùng thảm khốc\" đối với thế giới.</span></div>\n</summary>\n                            </div>"}