{"url": "https://vietnamnet.vn/quy-trinh-ke-vi-ngai-vang-anh-cua-vi-quan-vuong-moi-dien-ra-the-nao-2058235.html", "title": "Quy trình kế vị ngai vàng Anh của vị quân vương mới diễn ra thế nào?", "abstract": "Ngay sau khi Nữ hoàng Elizabeth II băng hà, con trai bà -  Thái tử Charles trở thành Vua của Vương quốc Anh.", "content_html": "<div>\n                                <p>Reuters cho hay, lễ đăng quang của vị quân vương mới dự kiến có thể nhiều tháng nữa mới được tổ chức, với một quy trình kéo dài nhiều bước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nu-hoang-anh-va-con-trai-524.jpg\">\n<figcaption>Nữ hoàng Elizabeth II đứng cạnh con trai - Thái tử Charles và vẫy chào người dân từ trên ban công Cung điện Buckingham hồi tháng 6/2022. </figcaption>\n</figure>\n<p>Theo Hiến pháp Anh, người đứng đầu danh sách kế vị ngai vàng ngay lập tức trở thành vua hoặc nữ hoàng của Vương quốc Anh vào thời khắc người tiền nhiệm băng hà. Không có bất kỳ khoảng trống thời gian nào giữa những thời điểm đó.</p>\n<p>Một cơ quan đặc biệt gọi là Hội đồng Kế vị chịu trách nhiệm chính thức công bố quốc vương mới. Trong đó, Hội đồng Kế vị quy tụ các thành viên của Hội đồng Cơ mật, một nhóm gồm vài trăm cố vấn Hoàng gia được lựa chọn, kể cả các thành viên Nội các. Được mời tham dự Hội đồng Kế vị còn có các Nghị viên Tâm linh và Nghị viên Thế tục, vốn là các giám mục của Giáo hội Anh và các quý tộc tại Thượng viện Anh, cũng như các ủy viên cấp cao từ những quốc gia thuộc Khối thịnh vượng chung. </p>\n<p>Phiên họp đầy đủ của Hội đồng Cơ mật chỉ được triệu tập vì việc lên ngôi của quốc vương mới hoặc khi quốc vương thông báo ý định kết hôn, một sự kiện vô cùng quan trọng do truyền thống \"cha truyền con nối\" của chế độ quân chủ. </p>\n<p>Lễ đăng quang của quốc vương mới, thực tế chỉ là một thủ tục phê chuẩn chính thức, được tổ chức sau một khoảng thời gian để tang vị vua hoặc nữ hoàng tiền nhiệm. Trong trường hợp của cố Nữ hoàng Elizabeth II, bà chính thức đăng quang vào tháng 6/1953, 16 tháng sau khi Vua George VI qua đời.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003JO8.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>Lễ đăng quang của Nữ hoàng Elizabeth II vào ngày 2/6/1953. Nguồn: Reuters</em></p>\n<p>Lễ đăng quang diễn ra tại Tu viện Westminster, London, với sự hiện diện của các chính trị gia, những nhân vật nổi tiếng, người của công chúng và đại diện các nước trên thế giới.</p>\n<p>Quốc vương trị vì theo Đạo luật Kế vị năm 1701, trong đó đưa ra các quy tắc về việc kế vị, quy định chỉ những hậu duệ theo đạo Tin lành của cháu gái Vua Anh James I (Công chúa Sophia, Tuyển hầu phu nhân của Hannover) mới có thể lên ngôi báu.</p>\n<p>Mãi đến khi một luật mới được thông qua vào năm 2013, các thành viên Hoàng gia Anh trong danh sách kế vị ngai vàng mới được phép kết hôn với tín đồ Công giáo La Mã. Tuy nhiên, một người theo Công giáo vẫn không thể trở thành quốc vương.</p>\n<p>Luật năm 2013 cũng xóa bỏ quyền ưu tiên dành cho nam giới, đồng nghĩa bất kỳ thành viên Hoàng gia nào chào đời từ ngày 28/10/2011 trở đi, sẽ không bị phân biệt đối xử theo giới tính trong vấn đề kế vị ngai vàng.</p>\n<p>Bạn đời của quốc vương băng hà không đóng vai trò gì trong việc kế vị, vì vai trò chính thức của họ trong việc duy trì triều đại kết thúc bằng việc sinh đẻ.</p>\n<p>Ngoại trừ trường hợp độc nhất vô nhị của Vua William III và Nữ hoàng Mary II cùng cai trị Vương quốc Anh giai đoạn 1689 – 1702, ngôi báu chỉ do một vị quân vương nắm giữ. Vợ của những thành viên nam trong Hoàng gia được trao cấp bậc và địa vị tương ứng với chồng họ, trong khi chồng của các thành viên nữ trong Hoàng gia không có quyền tự động nhận tước vị.</p>\n<p>Nếu quốc vương mới vẫn ở độ tuổi vị thành niên, một người nhiếp chính do vua hoặc nữ hoàng tiền nhiệm đề cử, sẽ được bổ nhiệm để hoàn thành các chức trách chính thức của quốc vương cho đến khi vua hoặc nữ hoàng mới bước vào tuổi trưởng thành.</p>\n<p>Trong chính thể quân chủ lập hiến, vua hay nữ hoàng là nguyên thủ quốc gia, nhưng quyền lực thực tế chỉ mang tính chất tượng trưng, đại diện cho truyền thống dòng tộc và sự thống nhất, gắn kết của các quốc gia tạo nên Vương quốc Anh. </p>\n<p>Trên danh nghĩa luật pháp, quốc vương là người đứng đầu nhánh hành pháp, chịu sự kiểm soát quyền lực của Quốc hội và cũng là người đứng đầu nhánh tư pháp, tổng tư lệnh các lực lượng vũ trang và lãnh đạo tối cao của Giáo hội Anh.</p>\n<p>Thực tế, quốc vương ký duyệt các quyết định của chính phủ và trị vì thông qua ý chí của Quốc hội. Quốc vương triệu tập và ủy quyền cho Quốc hội, đồng thời mời lãnh đạo của đảng chính trị đã thắng cử làm thủ tướng và thành lập chính phủ.</p>\n<p>Trong trường hợp xảy ra \"quốc hội treo\" - không có đảng nào giành được đa số ghế tuyệt đối trong cơ quan lập pháp, vua hoặc nữ hoàng trước kia có thể thực hiện một số đánh giá cá nhân trong việc lựa chọn lãnh đạo cho chính phủ, nhưng hiện dự kiến sẽ không can dự vào quá trình này.</p>\n<p>Quốc vương Anh cũng là người đứng đầu Khối thịnh vượng chung và trên danh nghĩa là nguyên thủ quốc gia của 14 nước khác trong khối, gồm Antigua và Barbuda, Australia, Bahamas, Belize, Canada, Grenada, Jamaica, New Zealand, Papua New Guinea, Saint Kitts và Nevis, Saint Lucia, Saint Vincent và Grenadines, Quần đảo Solomon và Tuvalu.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nu-hoang-anh-elizabeth-ii-bang-ha-2058037.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nuhoanganh-34.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nu-hoang-anh-elizabeth-ii-bang-ha-2058037.html\">Nữ hoàng Anh Elizabeth II băng hà</a><span class=\"summary__content-desc\">Cung điện Buckingham thông báo Nữ hoàng Anh Elizabeth II băng hà tại lâu đài Balmoral ở Scotland ngày 8/9, hưởng thọ 96 tuổi.</span></div>\n</article>\n                            </div>"}