{"url": "https://vietnamnet.vn/so-nguoi-thiet-mang-trong-vu-sap-cau-an-do-tang-manh-2076103.html", "title": "Số người thiệt mạng trong vụ sập cầu ở Ấn Độ tăng mạnh", "abstract": "Tính đến hôm nay (1/11), số người thiệt mạng trong vụ sập cầu ở Ấn Độ đã tăng lên 135. Chiến dịch tìm kiếm đã bước sang ngày thứ ba dù nhà chức trách cho biết, gần như tất cả những người được cho là mất tích đã được tính.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0051OV.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Theo hãng tin Reuters, cây cầu treo bắc qua sông Machchhu ở Morbi, chật cứng người tham quan bất ngờ bị sập vào tối 30/10, khiến nhiều người rơi từ độ cao 10m xuống nước. Nhà chức trách Ấn Độ cho biết, họ tin là có khoảng 200 người ở trên cầu vào thời điểm bị sập. </p>\n<p>GT Pandya, một quan chức hành chính cấp cao ở Morbi cho biết: \"Một người bị thương trong vụ việc trên, đã qua đời do thương nặng và nâng số nạn nhân thiệt mạng lên 135. Các chiến dịch tìm kiếm đã bắt đầu lại vào hôm nay. Chúng tôi tin rằng hiện có một người đang mất tích\". </p>\n<p>Cư dân địa phương có mặt tại cây <a href=\"https://vietnamnet.vn/sap-cau-tag1481577527132774081.html\" target=\"_blank\">cầu sập</a> hôm nay cho biết, họ tin rằng có hơn 200 người có mặt trên cầu vào thời điểm bị sập và do đó, số người chết có thể tăng lên. </p>\n<p>Các đội ứng phó thảm họa quốc gia, quân đội Ấn Độ đang tiếp tục chiến dịch tìm kiếm nạn nhân, trong khi người dân địa phương tập trung hai bên bờ sông. Cây cầu sập, dài 233m và rộng 1,25m, được xây dựng từ năm 1877 và đã đóng cửa suốt 6 tháng để sửa chữa, mới mở cửa trở lại vào tuần trước. </p>\n<p>Những hình ảnh do máy quay an ninh ghi lại cho thấy, một nhóm thanh niên đã cố đu đưa cây cầu từ bên này sang bên kia trong khi những người khác chụp ảnh, rồi sau đó rơi xuống dưới khi dây cáp bị đứt. </p>\n<p>Hôm qua (31/10), cảnh sát Ấn Độ đã bắt giữ 9 người bao gồm quản lý và nhân viên tập đoàn vận hành cầu treo ở thị trấn Morbi. Bang Gujarat, nơi Morbi tọa lạc, tuyên bố ngày 2/11 sẽ là ngày quốc tang.</p>\n<p>Thủ tướng Ấn Độ Narendra Modi sẽ tới thị trấn Morbi vào cuối ngày hôm nay. Ông Modi là Thủ hiến bang Gujarat suốt 13 năm. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sap-cau-o-an-do-hang-chuc-nguoi-thuong-vong-2075465.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/sap-cau-an-do-1136.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sap-cau-o-an-do-hang-chuc-nguoi-thuong-vong-2075465.html\">Sập cầu ở Ấn Độ, ít nhất 90 người thiệt mạng, hàng trăm người rơi xuống sông</a><span class=\"summary__content-desc\">Ít nhất 90 người đã thiệt mạng và nhiều nạn nhân khác bị thương sau khi một cây cầu cáp treo bị đổ sập ở bang Gujarat, miền tây Ấn Độ.</span></div>\n</article>\n                            </div>"}