{"url": "https://vietnamnet.vn/nga-dong-y-sap-nhap-4-tinh-ukraine-my-theo-doi-dong-thai-hat-nhan-cua-moscow-2066448.html", "title": "Hạ viện Nga đồng ý sáp nhập 4 tỉnh Ukraine, Mỹ theo dõi động thái hạt nhân của Moscow", "abstract": "Hạ viện Nga hôm 3/10 đã thông qua các hiệp ước về việc sáp nhập bốn tỉnh thuộc miền đông và nam Ukraine.", "content_html": "<div>\n                                <p>Theo hãng tin RT, Duma Quốc gia Nga, tức Hạ viện Nga, đã phê duyệt các hiệp ước sáp nhập bốn tỉnh của <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> gồm hai nước Cộng hòa Nhân dân Donetsk và Lugansk tự xưng, cùng hai tỉnh Kherson và Zaporozhia vào Liên bang Nga với tỷ lệ tuyệt đối.</p>\n<p>Trước khi các nghị sĩ trong Hạ viện Nga tiến hành bỏ phiếu thông qua các hiệp ước, Ngoại trưởng Sergey Lavrov tuyên bố rằng việc 4 tỉnh của Ukraine sáp nhập “sẽ phục vụ lợi ích của tất cả người dân trên đất nước Nga đa sắc tộc”. “Chính quyền Kiev đã thực hiện nhiều hành vi tiêu cực với những người nói tiếng Nga, và điều này khiến việc một số vùng lãnh thổ không thể duy trì trạng thái như một phần của Ukraine”, ông Lavrov phát biểu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/1367013aaaa-49.jpg\">\n<figcaption>Hạ viện Nga họp hôm 3/10. Ảnh: TASS</figcaption>\n</figure>\n<p>“Bốn khu vực Ukraine sáp nhập vào Nga là cách duy nhất để cứu người dân tại đó khỏi các cuộc pháo kích của binh sĩ Kiev”, Chủ tịch Duma Quốc gia Nga Vyacheslav Volodin nhấn mạnh.</p>\n<p>Hãng thông tấn TASS dẫn nguồn tin từ Ủy ban Hiến pháp và xây dựng Nhà nước trực thuộc Hạ viện Nga cho biết, đồng Hryvnia của Ukraine sẽ vẫn được chấp nhận thanh toán ở những tỉnh sáp nhập cho đến ngày 31/12/2022. Kể từ ngày 1/1/2023, đồng Ruble Nga sẽ trở thành đơn vị tiền tệ duy nhất được dùng tại các vùng lãnh thổ này.</p>\n<p>Dự kiến, Thượng viện Nga ​​sẽ thông qua các hiệp ước sáp nhập trong ngày hôm nay (4/10).</p>\n<p>Hãng tin CNN của Mỹ nhận định, động thái Hạ viện Nga phê duyệt các hiệp ước sáp nhập bốn tỉnh Ukraine đưa ra chỉ một ngày sau Tòa án Hiến pháp Nga (KSRF) công nhận các sắc lệnh được Tổng thống Vladimir Putin ký hôm 30/9.  </p>\n<p><strong>Mỹ tuyên bố theo dõi chặt động thái hạt nhân của Moscow</strong></p>\n<p>“Chúng tôi đang theo dõi các hoạt động của quân đội Nga tại nhà máy điện hạt nhân Zaporizhzhia chặt chẽ nhất có thể, dù hiện chưa có động thái nào cho thấy <a href=\"https://vietnamnet.vn/putin-tag15415580591601883766.html\" target=\"_blank\">Tổng thống Nga Vladimir Putin</a> sẽ tiến hành bất kỳ sự chuẩn bị nào cho một cuộc tấn công hạt nhân ở Ukraine”, hãng tin CNN dẫn lời phát ngôn viên Hội đồng An ninh quốc gia Mỹ John Kirby nói trong buổi phỏng vấn được thực hiện hôm 3/10.</p>\n<p>“Dù vậy, Washington đã thực hiện một số bước đi nhằm chuẩn bị phản ứng với tình huống Moscow sẽ sử dụng các loại vũ khí hạt nhân. Chúng tôi đã phải suy nghĩ về những cách thức nhằm đảm bảo duy trì lợi ích an ninh quốc gia của Mỹ và các đồng minh thuộc Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO)”, ông Kirby nói thêm.</p>\n<p>Khi được phóng viên đài CNN đặt câu hỏi liệu có xảy ra tình huống các tên lửa hạt nhân chiến thuật Nga tránh được sự theo dõi của quân đội Mỹ hay không, thì ông Kirby nói rằng giới chức Lầu Năm Góc sẽ “làm tất cả mọi thứ trong khả năng”.</p>\n<p>CNN cho hay, những phát biểu của ông Kirby được đưa ra trong bối cảnh các quan chức Nga thời gian qua nhiều lần tuyên bố sẽ sử dụng vũ khí hạt nhân để bảo vệ các vùng lãnh thổ sáp nhập từ Ukraine. </p>\n<p>“Chúng tôi đã tuyên bố việc bảo vệ các vùng lãnh thổ được sáp nhập sẽ không chỉ bao gồm những khả năng tổng động viên, mà còn cả việc sử dụng mọi loại vũ khí bao gồm cả vũ khí hạt nhân chiến thuật và những khí tài dựa trên các nguyên tắc mới”, Phó Chủ tịch Hội đồng an ninh Nga Dmitry Medvedev nói. </p>\n<p><strong>EU thông qua gói hỗ trợ tài chính cho Ukraine</strong></p>\n<p>Hãng tin CNN dẫn lời Ủy viên Thương mại Liên minh châu Âu (EU) Valdis Dombrovskis nói rằng, khối này đã ký thông qua một gói hỗ trợ kinh tế có trị giá 5 tỷ Euro cho Ukraine.</p>\n<p>“Tôi rất vui khi được ký biên bản ghi nhớ hỗ trợ tài chính vĩ mô dành cho Ukraine, khi đây là biên bản hỗ trợ tài chính thứ hai được châu Âu ký cho Kiev kể từ khi <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột</a> nổ ra. Lần này, EU sẽ cung cấp cho Ukraine 5 tỷ Euro để giải quyết các khoản thanh toán tức thời, trả lương cho các cán bộ công nhân viên và gửi lương hưu cho người cao tuổi”, ông Dombrovskis cho biết.</p>\n<p>Ngay sau đó, giới lãnh đạo Ukraine đã lên tiếng cảm ơn khối EU về khoản viện trợ trên. “Tôi rất biết ơn Chủ tịch Ủy ban châu Âu Ursula von der Leyen và Ủy viên Dombrovskis về quyết định trên. Biên bản ghi nhớ hỗ trợ tài chính vĩ mô là một cử chỉ khác của EU trong việc quyết tâm hỗ trợ Ukraine trong cuộc xung đột này, cũng như tái thiết và theo đuổi một tương lai cho châu Âu”, Thủ tướng Ukraine Denys Shymal viết trên Twitter. </p>\n<p><strong>Quan chức thân Nga nói quân Ukraine bị đẩy lui ở Kherson</strong></p>\n<p>Phó lãnh đạo tỉnh Kherson mà Moscow bổ nhiệm, ông Kirill Stremousov, hôm 3/10 nói rằng các nỗ lực của quân đội Ukraine trong việc phá vỡ phòng tuyến của Nga ở đây đã thất bại. </p>\n<p>“Mọi thứ vẫn nằm trong sự kiểm soát của chúng tôi ở hướng Mykolaiv, bất chấp nhiều nỗ lực của đối phương nhằm giành lại quyền kiểm soát nơi đây. Các lực lượng vũ trang Ukraine đã đi dọc theo sông Dnieper về phía nam để hướng tới làng Dudchany, trước khi bị trúng các đòn tấn công của Không quân Nga. Tất nhiên, quân đội Ukraine cũng tiến thêm được một chút nhưng những hệ thống phòng thủ của chúng tôi vẫn còn hoạt động”, ông Stremousov nói với hãng tin RT.</p>\n<p>“Tôi kêu gọi người dân đừng sợ hãi trước những điều họ đọc trên mạng xã hội. Nơi đây không phải Kharkiv, cũng không phải là thành phố Lyman và chúng tôi đang giữ vững tuyến phòng thủ”, ông Stremousov nói thêm.</p>\n<p>Giới chức Ukraine tới nay chưa đưa ra bình luận về các tuyên bố trên của quan chức thân Nga Stremousov.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trieu-tien-len-tieng-ung-ho-nga-ukraine-ba-lan-hoi-dam-ve-van-de-gia-nhap-nato-2066450.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/a52265a2325b48e529ccd401e419648c-1664829739-extra-large-95.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trieu-tien-len-tieng-ung-ho-nga-ukraine-ba-lan-hoi-dam-ve-van-de-gia-nhap-nato-2066450.html\">Triều Tiên lên tiếng ủng hộ Nga, Ukraine-Ba Lan hội đàm về vấn đề gia nhập NATO</a><span class=\"summary__content-desc\">Giới chức ngoại giao Triều Tiên hôm nay (4/10) đã lên tiếng ủng hộ động thái Nga tuyên bố sáp nhập 4 tỉnh của Ukraine.</span></div>\n</article>\n                            </div>"}