{"url": "https://vietnamnet.vn/vu-xa-sung-o-nha-tre-thai-lan-qua-loi-giao-vien-may-man-song-sot-2067598.html", "title": "Ám ảnh kinh hoàng của cô giáo thoát chết trong vụ xả súng ở nhà trẻ Thái Lan", "abstract": "Một giáo viên sống sót sau vụ xả súng và đâm chém tại nhà trẻ ở tỉnh Nong Bua Lam Phu, Thái Lan hôm qua (6/10) cho biết, cô đã may mắn trốn thoát được khi kẻ tấn công hết đạn.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/thu-pham-404.jpg\">\n<figcaption>Kẻ tấn công là một cựu cảnh sát. Ảnh: The Guardian</figcaption>\n</figure>\n<p>Báo Bangkok Post dẫn lời giáo viên này nói, Panya Khamrab bắt đầu <a href=\"https://vietnamnet.vn/xa-sung-tag6827874903348631120.html\" target=\"_blank\">xả súng</a> ngay khi tới nhà trẻ ở quận Na Klang. Tên này nã bốn, năm phát đạn vào các giáo viên đang ngồi ăn trưa ngay khi hắn vừa bước ra khỏi chiếc xe bán tải. </p>\n<p>Theo giáo viên trên, mọi người đều xin tha mạng song kẻ tấn công chỉ bỏ đi khi đã hết đạn. Các giáo viên này cùng các nhân viên khác của nhà trẻ mau chóng trốn vào một căn phòng gần đó, khóa kín cửa và sau đó chạy trốn qua một cửa sổ. </p>\n<p>Tuy nhiên, không may mắn là các em nhỏ trong độ tuổi 2 tới 4 đang ngủ ở các phòng và nhân viên nhà trẻ không thể bảo vệ được tất cả các em. </p>\n<p>Nanthicha Punchum, quyền phụ trách nhà trẻ đã kể lại cảnh tượng hãi hùng khi kẻ tấn công xông vào nhà trẻ. \"Có một số nhân viên đang ăn trưa ở bên ngoài nhà thì kẻ tấn công đỗ xe rồi bắn chết bốn người. Sau đó, hắn dùng chân đạp cửa và đi vào bên trong, rồi dùng dao đâm chém vào đầu các em nhỏ\". </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004TOU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Video ghi lại những gì diễn ra sau vụ việc cho thấy cảnh các phụ huynh đang khóc bên ngoài nhà trẻ, là một tòa nhà hai tầng nằm giữa vườn. Theo các báo cáo mới nhất, số người thiệt mạng trong vụ thảm sát này đã lên tới 38, với hơn 20 nạn nhân là trẻ nhỏ, gồm cả kẻ tấn công và vợ con hắn. </p>\n<p>Theo điều tra của cảnh sát, kẻ tấn công Panya Khamrab là cựu cảnh sát, có tiền sử sử dụng thuốc phiện và có tính bạo lực. Khamrab từng hành hung một cảnh sát khác, dùng súng đe dọa một quản lý ngân hàng, bắn chó.</p>\n<p>Nhân chức Paweena Purichan, 31 tuổi cho hay, kẻ tấn công nổi tiếng là một tên nghiện. Cô cho biết, đã bắt gặp Panya Khamrab lái xe như điên khi rời hiện trường thảm sát. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/thai-lan-402.jpg\">\n<figcaption>Bên ngoài nhà trẻ. Ảnh: The Guardian</figcaption>\n</figure>\n<p>Phát ngôn viên cảnh sát Paisal Luesomboon nói với đài Thai PBS rằng Panya đã bị sa thải vào năm ngoái vì các cáo buộc liên quan tới thuốc phiện và vừa phải ra tòa vì tội danh tương tự. Sáng sớm hôm qua, hắn có mặt tại tòa rồi sau đó tới nhà trẻ để đón con. Khi không thấy con, hắn bắt đầu giết người, ông Paisal nói. \"Hắn bắt đầu xả súng, đâm chém và giết hại các em nhỏ tại nhà trẻ Utahi Swan. \"</p>\n<p>Đó là cảnh tượng không ai muốn chứng kiến. Ngay từ lúc bước vào, tôi đã cảm thấy kinh hãi. Chúng tôi từng trải qua những vụ việc tương tự song vụ việc lần này là kinh hãi nhất vì toàn trẻ nhỏ\", Piyalak Kingkaew, một nhân viên cấp cứu có kinh nghiệm có mặt tại hiện trường cho biết. </p>\n<p>Cảnh sát trưởng <a href=\"https://vietnamnet.vn/thai-lan-tag5266298672496834044.html\" target=\"_blank\">Thái Lan</a> cho hay, Khamrab chủ yếu dùng dao trong vụ thảm sát trên. Có một số em nhỏ may mắn sống sót nhưng hiện thông tin chi tiết chưa được công bố. Vào thời điểm xảy ra vụ thảm sát, có khoảng 30 em nhỏ đang có mặt tại nhà trẻ. </p>\n                            </div>"}