{"url": "https://vietnamnet.vn/buc-tranh-am-dam-cua-ngoi-lang-siversk-o-mien-dong-ukraine-2028694.html", "title": "Bức tranh ảm đạm về một ngôi làng nhỏ ở miền đông Ukraine", "abstract": "Người dân ở làng Siversk thuộc vùng Donbass, Ukraine đang trải qua cuộc sống không ai tưởng tượng nổi ở thế kỉ 21. Cả ngôi làng có một bác sĩ, không điện, không nước và thường xuyên thiếu thốn đồ ăn.", "content_html": "<div>\n                                <p>Theo NBC, những người dân tại Siversk ở vùng Donbass đang phải trải qua một cuộc sống không tưởng ở thế kỷ 21. Phủ lên ngôi làng nhỏ này là một màu ảm đảm, khi điện đã bị cắt trong nhiều tuần, thực phẩm phụ thuộc hoàn toàn vào các tổ chức tình nguyện, chỉ có một bác sĩ và một y tá còn làm việc.</p>\n<p>Sau hơn 100 ngày tranh chấp, một số thành phố lớn tại <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> đã bắt đầu lấy lại phần nào cuộc sống bình thường. Nhưng tại khu vực miền đông, nơi mà Nga đang liên tục gia tăng sức ép để giành quyền kiểm soát Donbass thì người dân tại những ngôi làng như Siversk phải tiếp tục chịu đựng cuộc sống khốn khó.</p>\n<p>\"Chỉ nghĩ tới những gì lính Nga sẽ làm khi đến đây làm tôi cảm thấy sợ hãi. Tất cả những gì chúng tôi có thể làm bây giờ là tin tưởng vào quân đội Ukraine, hi vọng họ sẽ bảo vệ ngôi làng. Tôi cũng đã khuyên những ai có thể rời đi thì hãy sơ tán, ngôi làng trước đây có 11.000 người, nhưng giờ chỉ còn lại một nửa. Những người bám trụ lại là vì họ không có nơi nào để đi, thà ở lại đây còn hơn đối diện với một tương lai bất định\", Thị trưởng Siversk - Andriy Chernaev cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/lang-donbas-2-1014.png\">\n<figcaption>Ông Vadim Khraptovich - linh mục giúp người dân sơ tán. Ảnh: NBC</figcaption>\n</figure>\n<p>Chia sẻ với NBC, ông Vadim Khraptovich - một linh mục tình nguyện sơ tán người dân tại các khu vực tiền tuyến cho biết, bản thân đã sơ tán hơn 1.000 người kể từ khi cuộc chiến bắt đầu, nhưng không dễ để thuyết phục tất cả.</p>\n<p>\"Đối với nhiều người, tôi có thể là cơ hội duy nhất của họ để thoát khỏi những ngôi làng nằm trên đường tiến quân của Nga. Nhưng nó là lựa chọn không hề dễ dàng, với nhiều người, rời đi là đánh cược vào một tương lai mờ mịt. Hàng ngày tôi phải đối mặt với những con người vụn vỡ cả về thể chất lẫn tinh thần, nếu không phải là một linh mục, có lẽ uống say là cách duy nhất để tôi tiếp tục làm việc này\", ông Khraptovich nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/lang-donbas-3-1015.png\">\n<figcaption>Có những người dân không thể lựa chọn rời đi tại Siversk. Ảnh: NBC</figcaption>\n</figure>\n<p>Theo chân Khraptovich tới làng Siversk, người linh mục gõ cửa nhà của bà Tatiana Artuhova, 66 tuổi. Ngay khi người phụ nữ xuất hiện, ông Khraptovich mở lên một đoạn thư thoại được gửi bởi em gái của bà Artuhova, hiện đang sống ở Ba Lan, người em gái xin chị mình hãy rời đi ngay bây giờ.</p>\n<p>Nhưng rồi, bà Tatiana Artuhova thở dài và quay đầu lại nhìn về phía trong căn nhà của mình, nơi người mẹ 95 tuổi đã bị liệt nhiều năm của bà đang nằm. Gần đó, là người chồng mới trải qua cơn đột quỵ đang ngồi cạnh chiếc bàn đặt ngọn nến duy nhất thắp sáng ngôi nhà. Cuối cùng, bà Artuhova không thể rời đi, \"tôi có lựa chọn nào đây, tôi không thể bỏ họ lại\", bà nói.</p>\n<p>Câu chuyện của bà Artuhova là tình cảnh chung của những người dân còn ở lại làng Siversk. Việc lựa chọn rời đi không đảm bảo bất kì điều gì cho họ, họ không có tiền để rời đi, hoặc quyền lựa chọn đã không còn nằm trong tay họ nữa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/lang-donbas-1-1016.png\">\n<figcaption>Cuộc sống thiếu thốn điện và thực phẩm tại Siversk. Ảnh: NBC</figcaption>\n</figure>\n<p>Đến thời điểm hiện tại, làng Siversk may mắn khi mới chỉ nhận một đợt pháo kích từ phía <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a>. Nhưng ngôi làng đã bị cô lập sau khoảng 1 tháng cuộc xung đột nổ ra. Điện và nước đã bị cắt, củi và than là nguồn năng lượng duy nhất người dân tại đây có thể dùng để nấu ăn và phục vụ cuộc sống. Thực phẩm tại ngôi làng cũng phụ thuộc hoàn toàn vào các tổ chức thiện nguyện, mỗi khi những tình nguyện viên mang bánh mỳ đến, dân làng lại chen lấn nhau để không bị bỏ đói.</p>\n<p>Bệnh viện duy nhất tại Siversk hiện chỉ còn một bác sĩ và một y tá đang làm việc, thuốc men thì cạn dần theo thời gian. Dù không có điện, bệnh viện vẫn được duy trì hoạt động, bởi đây cũng là nơi tập trung lánh nạn của ngôi làng trong trường hợp bị tấn công. Đi dọc theo con đường từ bệnh viện, cách đó không xa là trường học duy nhất của làng, hiện đã đóng cửa vì bị tổn hại bởi pháo kích.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/lang-donbas-4-1017.png\">\n<figcaption>Trường học duy nhất tại Siversk đã đóng cửa. Ảnh: NBC</figcaption>\n</figure>\n<p>Trả lời NBC, cô Lilia Gobiletski cho biết, vấn đề lớn nhất của cô là không thể mua được thuốc trị bệnh thiếu sắt cho cậu con trai Artur 11 tuổi của mình, khiến cậu phải chịu những cơn đau bụng tới mức không thể rời khỏi giường. Về phần Artur, tuy đôi lúc bị bệnh hành hạ, nhưng cậu bé khao khát nhất là được đến trường. Cậu bé 11 tuổi cho biết, hầu hết bạn bè của mình đã sơ tán, nhưng gia đình cậu vẫn lựa chọn ở lại đây.</p>\n<p>\"Cháu đi dạo xung quanh nhà, và cháu không thấy bóng dáng ai cả. Không có ai để nói chuyện, không có ai để chơi cùng, cửa hàng nào cũng đóng cửa. Cảm giác thật kì lạ, không biết bao giờ mới được đi học lại nhỉ?\", Artur nói.</p>\n<p>Ngoài việc phải đối mặt với cuộc sống khó khăn và thiếu thốn, tin tức về việc cuộc xung đột vẫn đang leo thang từng ngày cũng khiến người dân Siversk cảm thấy vô vọng hơn. Với việc cán cân tại Severodonetsk - nơi cách ngôi làng 25km đang dần nghiêng về phía Nga, Siversk đang đứng trước nguy cơ chịu chung số phận với Mariupol, Kherson và Melitopol.</p>\n<p>Đối diện với tương lai ảm đảm phía trước, không khó để bắt gặp những lời oán trách và khóc than của những người dân bị buộc phải ở lại Siversk. Nhưng ở đâu đó vẫn có một vài cái nhìn lạc quan hơn, như cô Gobiletski, người lựa chọn ở lại vì tình cảm mạnh mẽ với quê hương của mình.</p>\n<p>\"Tôi yêu thành phố này, tôi yêu từng con phố, yêu những người hàng xõm của mình. Cha tôi cũng được chôn cất tại đây, tôi muốn ở cạnh ông trong bất kì hoàn cảnh nào, nó có ý nghĩa rất lớn. Mọi chuyện rồi sẽ tốt đẹp hơn\", Lilia Gobiletski chia sẻ.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}