{"url": "https://vietnamnet.vn/tong-thong-my-se-tru-an-o-dau-neu-chien-tranh-hat-nhan-no-ra-2071955.html", "title": "Tổng thống Mỹ sẽ trú ẩn ở đâu nếu chiến tranh hạt nhân nổ ra?", "abstract": "Trong trường hợp chiến tranh hạt nhân xảy ra, Tổng thống Mỹ được cho là sẽ di chuyển tới khu phức hợp Raven Rock, rồi tiếp tục điều hành chính phủ tại đây.", "content_html": "<div>\n                                <p>Trong trường hợp chiến tranh hạt nhân xảy ra, ông chủ Nhà Trắng sẽ trú ẩn ở đâu? Ưu tiên hàng đầu của Washington là gì?</p>\n<p><strong>Khu phức hợp Raven Rock</strong></p>\n<p>Các thông tin cụ thể về việc Chính phủ Mỹ sẽ hành động thế nào trong trường hợp nổ ra xung đột hạt nhân là bí mật, nhưng nhiều nguồn tin khẳng định, Tổng thống Mỹ sẽ được đưa tới Raven Rock ở bang Pennsylvania. </p>\n<p>Raven Rock là một khu phức hợp có quy mô ngang với một thành phố, được mệnh danh là “Lầu Năm Góc dưới lòng đất”. Khu phức hợp này trước đây được gọi là “Site R” và “Harry’s Hole”, bởi nó được xây dựng bởi Tổng thống Harry S. Truman vào năm 1949.</p>\n<p>Sau vụ khủng bố ngày 11/9/2001, cựu Phó Tổng thống Dick Cheney được cho là đã trú ẩn ở Raven Rock một thời gian, đây là gợi ý về việc chính quyền đương nhiệm sẽ tiếp tục sử dụng khu phức hợp này trong trường hợp khẩn cấp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/raven-rock-mountain-complex-808.jpg\">\n<figcaption>Tổng thống Biden sẽ trú ẩn tại Raven Rock trong trường hợp chiến tranh hạt nhân xảy ra. Ảnh: NW</figcaption>\n</figure>\n<p>Vào năm 2017, nhà báo Garrett Graff đã xuất bản một cuốn sách, trong đó tiết lộ một vài thông tin về Raven Rock. Về cơ bản, khu phức hợp này \"là một thành phố biệt lập trong lòng núi, có đầy đủ cơ sở thiết yếu như trạm cứu hỏa, đồn cảnh sát, bệnh viện, nhà hàng...\", ông Graff viết.</p>\n<p>Trong khi đó, học giả William Doyle cũng đưa ra một số nhận xét về việc Tổng thống Mỹ sẽ chỉ đạo hoạt động của chính phủ từ Raven Rock ra sao.</p>\n<p>\"Thông qua các phương tiện liên lạc ở Raven Rock, Tổng thống sẽ được kết nối với Trung tâm Chỉ huy quân sự quốc gia tại Lầu Năm Góc và Bộ Chỉ huy căn cứ không quân Offutt. Căn cứ ở bang Nebraska này là nơi điều hành kho vũ khí hạt nhân chiến lược của Mỹ\", ông Doyle nói.</p>\n<p>Trên thực tế, Raven Rock vẫn là một bí ẩn với công chúng. Vào năm 2018, Thị trưởng của thị trấn Fairfield, nằm gần vị trí của khu phức hợp nói với Fox News rằng, \"không ai biết có gì ở trong đó cả\".</p>\n<p><strong>Đảm bảo chính phủ tiếp tục vận hành là ưu tiên hàng đầu</strong></p>\n<p>Theo bà Sharon Weiner, giảng viên của trường Đại học American, chính phủ Mỹ có một kế hoạch mang tên \"Tính liên tục của chính phủ\", được thiết kế để đảm bảo bộ máy nhà nước sẽ hoạt động trong mọi trường hợp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/composite-photo-showing-raven-rock-809.jpg\">\n<figcaption>Một số hình ảnh về khu phức hợp Raven Rock. Ảnh: NW</figcaption>\n</figure>\n<p>\"Trong trường hợp xảy ra chiến tranh hạt nhân, Tổng thống Mỹ sẽ được đưa đến một địa điểm an toàn, tại đây Tổng thống sẽ cân nhắc các động thái tiếp theo, bao gồm cả trả đũa bằng vũ khí hạt nhân. Vấn đề sơ tán của Tổng thống cũng không hề đơn giản, bởi nếu chúng ta nói về một tên lửa hạt nhân xuyên lục địa, người đứng đầu nước Mỹ chỉ có 15 phút để quyết định mình phải làm gì\", bà Weiner nói.</p>\n<p>Cũng theo bà Weiner, để duy trì sự liên tục của chính phủ Mỹ, luôn có các thành viên quan trọng của Điện Capitol không xuất hiện cùng Tổng thống tại một thời điểm. Điều này để đảm bảo rằng, trong trường hợp xấu nhất, vẫn có những người có thể điều hành chính phủ.</p>\n<p>Vào hồi tháng 5, phát ngôn viên của Bộ Quốc phòng cũng nói với News Week rằng: \"Trong trường hợp khẩn cấp, Raven Rock sẽ là nơi trú ẩn cho Bộ trưởng Quốc phòng, Chủ tịch Hội đồng Tham mưu trưởng liên quân và các quan chức khác. Đảm bảo các hoạt động của chính phủ vẫn được duy trì\".</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-joe-biden-se-tai-tranh-cu-tong-thong-my-vao-nam-2024-2066836.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/biden-165.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-joe-biden-se-tai-tranh-cu-tong-thong-my-vao-nam-2024-2066836.html\">Ông Joe Biden sẽ tái tranh cử Tổng thống Mỹ vào năm 2024</a><span class=\"summary__content-desc\">Thư ký báo chí Nhà Trắng Karine Jean-Pierre xác nhận trong một cuộc họp báo diễn ra hôm 4/10 rằng Tổng thống Joe Biden sẽ tái tranh cử vào năm 2024.</span></div>\n</article>\n                            </div>"}