{"url": "https://vietnamnet.vn/nam-nguoi-chau-au-bi-xet-xu-toi-lam-linh-danh-thue-o-mien-dong-ukraine-2050195.html", "title": "Năm người châu Âu bị xét xử tội làm lính đánh thuê ở miền đông Ukraine", "abstract": "Truyền thông Nga đưa tin, 5 công dân châu Âu bị bắt giữ ở miền đông Ukraine đang bị quân ly khai ở thành phố Donetsk xét xử vì các cáo buộc làm lính đánh thuê cho Kiev.", "content_html": "<div>\n                                <p>Ba công dân Anh gồm John Harding, Andrew Hill và Dylan Healy cũng như 2 công dân các nước thành viên Liên minh châu Âu (EU) gồm Mathias Gustafsson đến từ Thụy Điển và Vjekoslav Prebeg đến từ Croatia phải hầu tòa ở Donetsk vì tham gia chiến đấu cho quân đội <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/5-cong-dan-chau-au-743.jpg\">\n<figcaption>5 công dân châu Âu hầu tòa ở vùng ly khai Donetsk, miền đông Ukraine ngày 15/8. Ảnh: Reuters</figcaption>\n</figure>\n<p>Cụ thể, theo hãng tin RIA Novosti, Harding, Prebeg và Gustafsson bị bắt giữ ở cảng Mariupol của Ukraine. Họ bị truy tố vì âm mưu \"thâu tóm quyền lực bằng vũ lực\" và \"tham gia vào <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột vũ trang</a> với tư cách lính đánh thuê\". Hill đối mặt với cáo buộc làm lính đánh thuê, trong khi Healy bị xét xử vì tham gia tuyển dụng lính đánh thuê cho Ukraine.</p>\n<p>Báo Guardian ngày 16/8 dẫn thông tin do truyền thông Nga đăng tải cho hay, các bị cáo nói trên có thể đối mặt với án tử hình theo luật của chính quyền ly khai ở nước Cộng hòa Donetsk tự xưng (DPR). Phiên tòa tiếp theo xét xử họ dự kiến sẽ diễn ra vào tháng 10. Cho đến nay, cả 5 người đều không nhận tội.</p>\n<p>Hôm 6/9, tòa án tối cao của DPR từng kết án tử hình 2 công dân Anh và một người Morocco (tất cả đều bị các lực lượng Moscow bắt giữ ở miền đông Ukraine) vì tội danh làm lính đánh thuê cho Kiev. Cả 3 đang trong quá trình kháng cáo bản án dành cho họ.</p>\n<p><a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> đã bỏ việc thi hành án tử hình ở nước này từ năm 1997, nhưng quy định này không được áp dụng ở 2 khu vực ly khai thuộc Ukraine.</p>\n<p>Trên mạng xã hội Ukraine đang râm ran các đồn đoán rằng, Moscow có thể tìm cách sử dụng các tay súng ngoại quốc để buộc Kiev phải nhượng bộ hoặc trao đổi lấy các tù nhân Nga.</p>\n<p><strong>Tuấn Anh </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-noi-nga-mat-6-tuong-moscow-tuyen-bo-diet-can-cu-linh-danh-thue-824237.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/nam-nguoi-chau-au-bi-xet-xu-toi-lam-linh-danh-thue-o-mien-dong-ukraine-0af93c8be6a644028c9319f448155101.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-noi-nga-mat-6-tuong-moscow-tuyen-bo-diet-can-cu-linh-danh-thue-824237.html\">Ukraine nói Nga mất 6 tướng, Moscow tuyên bố diệt căn cứ 'lính đánh thuê'</a>\n<p>Một cố vấn của Tổng thống Ukraine tuyên bố, cho đến nay, 6 tướng của Nga đã thiệt mạng trong chiến dịch tấn công quân sự ở nước này.</p>\n</div>\n</summary>\n                            </div>"}