{"url": "https://vietnamnet.vn/dap-bat-dia-trong-con-tuc-gian-can-ve-cua-ong-hun-sen-bi-sa-thai-2052208.html", "title": "Đập bát đĩa trong cơn tức giận, cận vệ của ông Hun Sen bị sa thải", "abstract": "Thủ tướng Campuchia Hun Sen sa thải một thành viên trong đội cận vệ khỏi quân đội sau khi xuất hiện video cho thấy người này chửi bới và ném bát đĩa đựng thức ăn.", "content_html": "<div>\n                                <p>Vệ sĩ bị đuổi việc có tên San Bunthoeun, <em>Khmer Times </em>đưa tin ngày 22/8. Theo đoạn video được chia sẻ rộng rãi trên mạng xã hội, ông Bunthoeun đã đập vỡ, ném bát đĩa đựng thức ăn và chửi bới trong cơn tức giận. Trước mặt ông khi đó là một lon bia.</p>\n<p>Ông Hun Sen đã đăng tải lại đoạn video trên tài khoản Facebook chính thức hôm 21/8 và nhắc nhở ông Bunthoeun rằng người này đã nhận từ ông <abbr class=\"rate-usd\">500 USD</abbr> mỗi tháng kể từ năm 2015, cũng như được vị thủ tướng mua cho một căn nhà.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/dap-bat-dia-trong-con-tuc-gian-can-ve-cua-ong-hun-sen-bi-sa-thai-83a4c902c22542e9af2d977ac1b15ece.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/dap-bat-dia-trong-con-tuc-gian-can-ve-cua-ong-hun-sen-bi-sa-thai-83a4c902c22542e9af2d977ac1b15ece.jpg\" title=\"cận vệ hun sen ảnh 1\" alt=\"can ve hun sen anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Ông San Bunthoeun bị Thủ tướng Hun Sen đuổi việc sau khi đoạn video lan truyền. Ảnh: <em>Samdech Hun Sen, Cambodian Prime Minister</em>/<em>Facebook.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>“Tôi từng giáo dục San Bunthoeun không được ăn uống và chửi bới, nhưng tính cách của con người này không thể thay đổi”, ông Hun Sen viết. Người đứng đầu chính phủ Campuchia ra lệnh đuổi ông San Bunthoeun khỏi quân đội để tránh ảnh hưởng tới phẩm giá của đơn vị.</p>\n<p>Tướng Hing Bun Heang, Phó tổng tư lệnh Quân đội Hoàng gia Campuchia kiêm chỉ huy lực lượng cận vệ, đã đến gặp ông Hun Sen và cho biết bản thân ủng hộ với quyết định trên.</p>\n<p>Vị tướng này cũng cho biết ông Bunthoeun từng nhiều lần gây tổn hại đến danh tiếng của đơn vị và có hành vi không phù hợp với người dân. Đơn vị cận vệ đã kêu gọi Bunthoeun chấp nhận giáo dục lại, nhưng người này từ chối thay đổi.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thu-tuong-campuchia-hun-sen-toi-myanmar-gap-lanh-dao-quan-su-807188.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/dap-bat-dia-trong-con-tuc-gian-can-ve-cua-ong-hun-sen-bi-sa-thai-b2a1f9b17bff44a7957768c0fc081beb.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thu-tuong-campuchia-hun-sen-toi-myanmar-gap-lanh-dao-quan-su-807188.html\">Thủ tướng Campuchia Hun Sen tới Myanmar gặp lãnh đạo quân sự</a>\n<p class=\"t-j\">Thủ tướng Campuchia Hun Sen trở thành lãnh đạo nước ngoài đầu tiên tới thăm Myanmar sau thời điểm chính biến, để hội đàm với lãnh đạo chính quyền quân sự nước này trong hôm nay (7/1). </p>\n</div>\n</article>\n                            </div>"}