{"url": "https://vietnamnet.vn/washington-post-khong-co-ivana-trump-se-khong-co-donald-trump-2040388.html", "title": "Washington Post: 'Không có Ivana Trump, sẽ không có Donald Trump'", "abstract": "Ivana Trump, người vợ đầu tiên của ông Donald Trump, được biết đến là người từng hỗ trợ đắc lực cho chồng trong việc gây dựng đế chế kinh doanh của gia đình.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/16/vo-cu-ong-trump-98.jpg\">\n<figcaption>Ông Trump và vợ đầu Ivana. Ảnh: Corbis</figcaption>\n</figure>\n<p>Ivana Trump, người Mỹ gốc Czech và là người vợ đầu tiên đã giúp ông Trump gây dựng nên đế chế kinh doanh của mình, đã qua đời ngày 14/7 tại nhà riêng ở Manhattan, ở tuổi 73.</p>\n<p>Viết về bà, Washington Post bình luận: \"Không có Ivana Trump, sẽ không có Donald Trump\".</p>\n<p>Bà còn được biết đến là một vận động viên trượt tuyết, một người mẫu và một nữ doanh nhân chăm chỉ.</p>\n<p>Ông Trump đã thông báo về việc bà qua đời trên Truth Social, nền tảng truyền thông xã hội do ông sáng lập.</p>\n<p>Trong một tuyên bố của gia đình được đăng trên Facebook, các con của bà Ivana là Eric, Donald Jr và Ivanka Trump, viết: “Mẹ là một người phụ nữ đáng kinh ngạc: Một người có năng lực trong kinh doanh, một vận động viên đẳng cấp thế giới, một người đẹp rạng rỡ, và một bà mẹ cũng như người bạn chu đáo”.</p>\n<p>Trên nền tảng mạng xã hội của mình, ông Trump viết về vợ cũ: \"Em là một người phụ nữ phi thường, đẹp và đáng kinh ngạc, người đã có một cuộc đời tuyệt vời và đầy cảm hứng. Hãy yên nghỉ, Ivana!\".</p>\n<p>Trong khi ông Trump được New York Times mô tả là người thường xuyên cục cằn, bà Ivana là người quyến rũ và sành điệu trong giới thượng lưu của thành phố. Bà được cho là đã mở ra các vòng kết nối xã hội đặc biệt mà sau này giúp ích cho nhà Trump.</p>\n<p>Bà không chỉ là một người giỏi xã giao, mà còn đóng một vai trò quan trọng trong việc xây dựng đế chế bất động sản của nhà Trump, bắt đầu ngay sau khi họ kết hôn vào năm 1977.</p>\n<p>Kết hôn bốn lần, một lần với ông Donald Trump từ năm 1977 đến năm 1992, bà là người mẹ tận tụy của ba đứa con đầu lòng của ông: Ivanka, Donald Jr và Eric Trump.</p>\n<p>Được cho là một phụ nữ có tham vọng lớn, không thua kém gì ông Donald Trump, bà đã nắm giữ một số vị trí trong Trump Organization và xây dựng một thương hiệu thời trang sau cuộc ly hôn lộn xộn của họ.</p>\n<p><strong>Người đồng hành xây dựng đế chế Trump</strong></p>\n<p>Bà Ivana Trump, tên khai sinh là Ivana Marie Zelnickova, sinh ngày 20/2/1949 tại Gottwaldov, Tiệp Khắc, ngày nay là Czech.</p>\n<p>Có năng khiếu thể thao khi còn nhỏ, Ivana đặc biệt thành thạo trượt tuyết và đã thi đấu trong đội tuyển quốc gia nhí của Czech.</p>\n<p>Bà theo học Đại học Charles ở Prague và nhận bằng thạc sĩ về giáo dục thể chất vào năm 1972, sau đó kết hôn với huấn luyện viên trượt tuyết người Áo. Cuộc hôn nhân giúp bà có hộ chiếu Áo và chuyển đến Canada. Bà cho biết họ chưa bao giờ sống cùng nhau và cuộc hôn nhân đã kết thúc vào năm 1973.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/16/vo-cu-ong-trump-96.jpg\">\n<figcaption>Bà Ivana. Ảnh: AP</figcaption>\n</figure>\n<p>Định cư ở Montreal, bà làm công việc hướng dẫn trượt tuyết, tham gia các khóa học tiếng Anh tại Đại học McGill vào buổi tối và trở thành người mẫu quảng bá cho Thế vận hội mùa đông 1976.</p>\n<p>Khi đang làm việc với các người mẫu khác tại một sự kiện ở thành phố New York năm đó, bà gặp Donald Trump, 29 tuổi, khi đó đang bắt đầu sự nghiệp bất động sản ở Manhattan.</p>\n<p>Hai người kết hôn chưa đầy một năm sau đó.</p>\n<p>Mô tả ông Trump trong một cuốn hồi ký sau này, bà viết ông là người “thông minh và hài hước - một chàng trai Mỹ tốt”.</p>\n<p>Donald và Ivana Trump - với mái tóc vàng nổi bật - nhanh chóng trở thành nhân vật dễ nhận biết trong giới thượng lưu của thành phố New York.</p>\n<p>Khi ông Trump bắt đầu chuyển trọng tâm của đế chế bất động sản mà ông thừa kế từ cha mình sang các dự án cao cấp ở Manhattan, bà Ivana đã tham gia chặt chẽ vào nhiều dự án kinh doanh của chồng, bao gồm Tháp Trump và Grand Hyatt ở thành phố New York và sòng bạc Trump Taj Mahal ở thành phố Atlantic.</p>\n<p>Thường được mô tả là người chi tiết và tham công tiếc việc, bà là phó chủ tịch phụ trách thiết kế nội thất cho Trump Organization và quản lý một trong những tài sản được đánh giá cao nhất của nhà Trump, khách sạn Plaza, trong khi vẫn chu toàn việc nuôi dạy ba đứa con của họ.</p>\n<p>Chính bà là người đã chọn ra loại đá cẩm thạch màu hồng lát sàn và tường nổi bật của Tháp Trump, và đã lắp đặt một thác nước cao 18 m trong khu giếng trời của tòa nà.</p>\n<p>Cựu Giám đốc của Trump Organization Barbara Res mô tả bà Ivana có \"đạo đức làm việc cao\", nhưng tất cả những gì bà làm là để \"gây ấn tượng với ông Donald, để giành được sự công nhận từ ông ấy\".</p>\n<p>Trong thập niên 1980, người ta có thể thường xuyên bắt gặp vợ chồng nhà Trump trong các buổi tiệc khai trương ở Broadway, chụp ảnh trên thảm đỏ, và có mặt trên các mục chuyện phiếm về người nổi tiếng trên các trang báo.</p>\n<p><strong>Cuộc chia tay ồn ào</strong></p>\n<p>Khi thập kỷ 1980 kết thúc, cuộc hôn nhân của họ cũng vậy.</p>\n<p>Những mẩu tin trên các tờ báo lá cải chuyển từ câu chuyện về thành công của họ sang những cáo buộc về sự không chung thủy của ông Trump, cũng như những lần cãi vã đầy sóng gió giữa hai vợ chồng.</p>\n<p>Rạn nứt của họ bắt đầu khi những tin đồn nổi lên xoay quanh mối quan hệ của ông Trump với bà Maples. Hai vợ chồng đã bị nhìn thấy cãi nhau ở nơi công cộng, và ông Trump được cho là đã không cho bà Ivana vào văn phòng của mình tại khách sạn Plaza.</p>\n<p>Trong quá trình tranh cãi ly hôn gay gắt vào năm 1990, bà Trump đã cáo buộc chồng mình tội hiếp dâm và lạm dụng thể chất, nhưng sau đó bà rút lại những tuyên bố đó, cho biết bà không nói “hiếp dâm” ở đây theo nghĩa đen.</p>\n<p>Bà đã được tòa chấp thuận ly hôn với lý do bị ông Trump \"đối xử tàn nhẫn và vô nhân đạo\" và giành được quyền nuôi con.</p>\n<p>Cặp đôi hoàn tất dàn xếp hậu ly hôn của họ vào năm 1992, phần lớn là theo thỏa thuận tiền hôn nhân cuối cùng của họ. Bà nhận được 14 triệu USD, một biệt thự 45 phòng ở Greenwich, Connecticut, một căn hộ ở Trump Plaza tại Upper East Side, và quyền lui tới biệt thự Mar-a-Lago ở Florida trong một tháng mỗi năm. Bà cũng nhận được 650.000 USD mỗi năm để hỗ trợ nuôi dạy ba đứa con của họ.</p>\n<p>Ông Trump sau đó kết hôn với Marla Maples, nữ diễn viên kiêm người mẫu mà ông từng dính lùm xùm ngoại tình trong thời gian kết hôn với bà Ivana.</p>\n<p>Ông thường nói cuộc hôn nhân tan vỡ vì những khó khăn khi làm việc với vợ cũ.</p>\n<p><strong>\"Đạt được mọi thứ\" hậu ly hôn</strong></p>\n<p>Sau khi ly hôn, bà Ivana Trump tiếp tục đầu tư vào bất động sản, cả ở Mỹ và châu Âu.</p>\n<p>Bà bắt đầu xây dựng đế chế kinh doanh của riêng mình, chủ yếu trong lĩnh vực thời trang và làm đẹp, với dòng thời trang thiết kế riêng và công ty mỹ phẩm Ivana Haute Couture, qua đó xây dựng một bản sắc riêng biệt so với người chồng cũ nổi tiếng của mình.</p>\n<p>\"Bạn không cần phải đọc thêm từ thứ 2 trong tên tôi. Mọi người gọi tôi là Ivana”, bà nói với một phóng viên của New York Times vào năm 1995.</p>\n<p>Bà cũng viết và cho xuất bản một số cuốn sách. Vụ ly hôn khiến bà Ivana trở thành một biểu tượng quyến rũ đối với những phụ nữ đã ly hôn.</p>\n<p>Bà thậm chí còn đóng vai khách mời trong bộ phim năm 1996 mang tên The First Wives Club, xoay quanh một nhóm phụ nữ đã ly hôn bất mãn. Một câu nói trong phim của bà đã trở nên nổi tiếng: “Các quý bà, chúng ta phải mạnh mẽ và độc lập. Nhớ lấy, đừng nổi điên mà hãy đạt được mọi thứ”.</p>\n<p>Trong khi phát triển công việc kinh doanh của mình, bà đã thuê ba thư ký để giúp xử lý thư của người hâm mộ mà bà luôn cố gắng trả lời riêng. Bà thường xuyên xuất hiện trên các chương trình trò chuyện và luôn vui vẻ làm khách mời trên TV hoặc phim ảnh. Mái tóc vàng búi cao và giọng Czech trong cách phát âm khiến người ta có thể nhận ra bà ngay lập tức.</p>\n<p>Không rõ bà Ivana và ông Trump hòa giải khi nào, nhưng đến năm 2008, ông đã đứng ra tổ chức đám cưới thứ tư của bà tại Mar- a- Lago, với 400 khách mời, và con gái Ivanka của họ làm phù dâu.</p>\n<p>Trong một cuốn hồi ký năm 2017, bà Ivana cho biết họ nói chuyện hàng tuần.</p>\n<p><em>Theo Zing</em></p>\n                            </div>"}