{"url": "https://vietnamnet.vn/toa-ukraine-giam-an-cho-linh-nga-kiev-moscow-to-nhau-tan-cong-nha-tu-2044556.html", "title": "Tòa Ukraine giảm án cho lính Nga, Kiev - Moscow tố nhau tấn công nhà tù", "abstract": "Tòa phúc thẩm Kiev hôm nay (29/7) tuyên bố giảm án cho Vadim Shishimarin, binh sĩ 21 tuổi người Nga bị kết tội giết dân thường Ukraine.", "content_html": "<div>\n                                <p>Shishimarin bị kết án tù chung thân hôm 23/5, trong phiên tòa xét xử tội ác chiến tranh đầu tiên do Ukraine tổ chức kể từ khi Nga mở chiến dịch quân sự đặc biệt ở nước này hồi cuối tháng 2. Tòa sơ thẩm <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine</a> kết tội binh sĩ này đã giết hại một dân thường Ukraine, 62 tuổi trong những ngày đầu xung đột.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/linh-nga-1175.jpg\">\n<figcaption>Binh sĩ Nga Vadim Shishimarin nhìn xuống trong xử kháng cáo tại tòa án ở Kiev, Ukraine ngày 29/7. Ảnh: AP</figcaption>\n</figure>\n<p>Ban đầu, Shishimarin bị buộc tội mưu sát và giết người có tính toán trước. Tuy nhiên, theo CNN, các thẩm phán thuộc Tòa phúc thẩm Kiev hiện tin đây không phải một âm mưu có chủ đích. Bản án dành cho binh sĩ này do đó đã được giảm xuống còn 15 năm tù giam.</p>\n<p>Trước phán quyết cuối cùng, tòa phúc thẩm đã phải hoãn phiên xử dự kiến ngày 25/7 theo yêu cầu từ luật sư biện hộ cho Shishimarin vì ông này bị ốm.</p>\n<p><strong>Nga - Ukraine tố lẫn nhau tấn công nhà tù</strong></p>\n<p>Nhà chức trách <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a> và Ukraine hôm 29/7 đã lên tiếng cáo buộc lẫn nhau gây ra một vụ tập kích vào nhà tù Olenivka do quân ly khai quản lý ở miền đông Ukraine, khiến ít nhất 40 tù nhân thiệt mạng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/giam-giu-tu-nhan-ukraine-1176.jpg\">\n<figcaption>Các xe buýt chở binh sĩ Ukraine đầu hàng đến nhà tù Olenivka do quân ly khai quản lý ở Donetsk, miền đông Ukraine ngày 17/5. Ảnh: Reuters</figcaption>\n</figure>\n<p>Nhà tù Olenivka gần Donetsk là nơi giam giữ nhiều binh sĩ Ukraine từng chiến đấu bảo vệ nhà máy thép Azovstal ở Mariupol và đã đầu hàng cách đây vài tháng. </p>\n<p>CNN dẫn một thông cáo của Bộ Quốc phòng Nga cáo buộc chính quyền Kiev \"cố ý thực hiện hành động khiêu khích\". \"Trung tâm giam giữ trước xét xử ở khu vực định cư Yelenovka (Olenivka), nơi chứa các tù nhân chiến tranh Ukraine, bao gồm cả các tay súng Azov, đã bị tấn công bằng các hệ thống phóng đa tên lửa HIMARS do Mỹ chế tạo. 40 tù nhân chiến tranh Ukraine đã thiệt mạng và 75 người bị thương. Ngoài ra, 8 nhân viên của khu trại giam bị thương ở các mức độ nghiêm trọng khác nhau\", trích tuyên bố của nhà chức trách Nga.</p>\n<p>Bộ Tổng tham mưu Các lực lượng vũ trang Ukraine đã bác bỏ lời buộc tội của phía Nga, đồng thời tố ngược các lực lượng Moscow thực hiện \"cuộc pháo kích nhằm vào một cơ sở cải huấn ở khu định cư Olenivka, vùng Donetsk, nơi cũng giam giữ các tù binh chiến tranh Ukraine\". Ngoại trưởng Ukraine Dmytro Kuleba cũng kêu gọi cộng đồng quốc tế lên án hành động này của Nga.</p>\n<p>Các hãng thông tấn quốc tế cho biết không thể xác minh những thông tin trên. Tuy nhiên, các đoạn video ngắn được phát sóng trên mạng lưới truyền hình Nga cũng như lan truyền trên các mạng xã hội ở Donetsk cho thấy một tòa nhà bị hư hại nặng cùng nhiều thi thể.</p>\n<p>Ủy ban Chữ thập đỏ quốc tế, tổ chức đã cử đại diện tới thăm các tù nhân ở Olenivka trước đây, chưa lên tiếng bình luận về vụ việc.</p>\n<p><strong>Đức cho phép sản xuất 100 khẩu pháo tự hành tối tân cho Ukraine</strong></p>\n<p>Báo Politico đưa tin, chính phủ Đức đã chấp thuận yêu cầu của công ty quốc phòng Krauss-Maffei Wegmann về việc sản xuất 100 khẩu pháo tự hành theo đơn đặt hàng của quân đội Ukraine.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/phao-panzerhaubitze-2000-1173.jpg\">\n<figcaption>Pháo tự hành Panzerhaubitze 2000. Ảnh: Wikimedia</figcaption>\n</figure>\n<p>Phát ngôn viên của Krauss-Maffei Wegmann xác nhận, Kiev đã đặt hàng 100 khẩu Panzerhaubitze 2000 do công ty sản xuất với tổng trị giá 1,7 tỷ Euro. Bộ Kinh tế Đức, cơ quan phụ trách kiểm soát vũ khí, đã cấp phép để bắt đầu quá trình chế tạo. Dù không tiết lộ cụ thể thời gian sản xuất, nhưng người này nói có thể mất nhiều tháng trước khi những khẩu pháo đầu tiên được xuất xưởng.</p>\n<p>Giới quan sát nhận định, việc Berlin sẵn sàng bán một số lượng lớn pháo tự hành Panzerhaubitze 2000 phản ánh sự gia tăng đáng kể hỗ trợ quân sự của Đức cho quốc gia Đông Âu. Đức đã chuyển giao 9 khẩu Panzerhaubitze 2000 từ kho dự trữ của nước này cho Kiev. Theo các quan chức Ukraine, những vũ khí tiên tiến như vậy đã góp phần giúp nước này tăng cường sức mạnh trong <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">cuộc xung đột</a> với Nga.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhung-diem-then-chot-trong-xung-dot-nga-ukraine-2043899.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/ava-chien-su-ukraine-1005.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhung-diem-then-chot-trong-xung-dot-nga-ukraine-2043899.html\">Những điểm then chốt trong xung đột Nga - Ukraine</a><span class=\"summary__content-desc\">Chiến dịch quân sự đặc biệt của Nga ở Ukraine đã bước sang tháng thứ 6, với nhiều bước ngoặt và ít nhất 2 lần Moscow thay đổi mục tiêu chiến lược.</span></div>\n</summary>\n                            </div>"}