{"url": "https://vietnamnet.vn/82-000-linh-nghia-vu-nga-toi-ukraine-my-them-vien-tro-275-trieu-usd-cho-kiev-2074993.html", "title": "Nga triển khai 82.000 lính nghĩa vụ tới Ukraine, Mỹ thêm gói viện trợ quân sự cho Kiev", "abstract": "Bộ trưởng Quốc phòng Nga Sergei Shoigu cho biết, 82,000 lính nghĩa vụ nước này được huy động trong đợt quân dịch khẩn cấp vừa qua, hiện đã đến Ukraine.", "content_html": "<div>\n                                <p>CNN dẫn lời ông Shoigu hôm 28/10 nói với Tổng thống Nga<a href=\"https://vietnamnet.vn/putin-tag46879.html\"> Vladimir Putin</a> rằng, thêm 218.000 binh sĩ nữa đang được huấn luyện trong doanh trại.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004BGQ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Cuộc họp giữa ông Putin và ông Shoigu được phát sóng trên truyền hình quốc gia Nga. Trong đó, lãnh đạo Bộ Quốc phòng báo cáo việc huy động một phần quân dự bị đã kết thúc.</p>\n<p>“Nhiệm vụ ngài đặt ra là huy động 300.000 người đã được hoàn thành. Hiện không có kế hoạch thực hiện các biện pháp khác”, ông Shoigu cho biết.</p>\n<p>Sắc lệnh quân dịch khẩn cấp của Nga bắt đầu được triển khai hồi tháng 9, sau khi các lực lượng Kiev giành được một loạt thắng lợi trong chiến dịch phản kích ở vùng tây bắc đất nước, gần Kharkiv.</p>\n<p>Bộ Quốc phòng Anh hôm 28/10 nhận định, quân Nga đang tìm cách củng cố những gì nắm giữ sau 8 tháng giao tranh bằng “lực lượng quân dự bị chỉ có khả năng phòng thủ”.</p>\n<p>Trong bài phát biểu tối cùng ngày, Tổng thống Ukraine <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\">Volodymyr Zelensky</a> cũng đánh giá hàng trăm nghìn lính dự bị mới được cử tham chiến của Nga “được huấn luyện và trang bị kém”.</p>\n<p>Tuy nhiên, theo CNN, bất chấp những nhận xét trên, hiện có những dấu hiệu cho thấy việc Nga sử dụng ngày càng nhiều lính nghĩa vụ đã làm chậm bước tiến của quân Ukraine ở cả phía đông và phía nam đất nước, khi mùa thu dần chuyển sang mùa đông.</p>\n<p><strong>Mỹ công bố thêm gói viện trợ quân sự 275 triệu USD cho Ukraine</strong></p>\n<p>Phó Thư ký báo chí của Bộ Quốc phòng Mỹ Sabrina Singh cho hay, Lầu Năm góc đã công bố khoản hỗ trợ an ninh mới, trị giá 275 triệu USD cho Ukraine thông qua quyền rút vốn của tổng thống (PDA). Gói viện trợ này bao gồm đạn dược bổ sung cho các hệ thống pháo phản lực cơ động cao (HIMARS), loại vũ khí quan trọng giúp các lực lượng Kiev chống lại quân<a href=\"https://vietnamnet.vn/nga-tag39008.html\"> Nga</a> trong cuộc xung đột đang diễn ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/my-chuyen-giao-himars-14.jpg\">\n<figcaption>Mỹ đã chuyển giao các hệ thống pháo phản lực cơ động cao (HIMARS) cho Ukraine. Ảnh: mil.in.ua</figcaption>\n</figure>\n<p>Theo bà Singh, gói viện trợ bổ sung còn bao gồm “500 quả đạn pháo 155mm dẫn đường chính xác, 2.000 viên đạn 155mm dành cho hệ thống mìn chống thiết giáp từ xa, hơn 1.300 hệ thống chống tăng, 125 xe quân sự Humvee, các súng ống cỡ nhỏ và hơn 2,75 triệu viên đạn cho chúng cùng 4 hệ thống ăng-ten liên lạc vệ tinh”.</p>\n<p>Đây là lần thứ 24 lãnh đạo Nhà Trắng sử dụng quyền PDA.</p>\n<p>Phó Thư ký báo chí Lầu Năm góc cho biết thêm, một chương trình huấn luyện của Bộ Quốc phòng Mỹ dành cho người Ukraine để vận hành hệ thống tên lửa đất đối không tiên tiến quốc gia (NASAMS) \"sẽ sớm hoàn tất”. Khi đó, Mỹ sẽ sẵn sàng chuyển giao NASAMS cho quốc gia Đông Âu.</p>\n<p><strong>Ukraine tuyên bố bắn hạ hơn 300 UAV do Iran chế tạo</strong></p>\n<p>Phát biểu tại một cuộc họp báo hôm 28/10, Yuriy Ihnat, phát ngôn viên Không quân Ukraine cho biết, họ đã bắn hạ hơn 300 máy bay không người lái (UAV) tấn công tự sát Shahed-136 do Iran chế tạo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/manh-vo-uav-17.jpg\">\n<figcaption>Các mảnh vỡ UAV bị các lực lượng Kiev bắn hạ, tình nghi do Iran chế tạo và cung cấp cho Nga trong chiến dịch quân sự đặc biệt ở Ukraine. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo báo Guardian, Shahed-136 đã trở thành một vũ khí trọng yếu của quân Nga trong chiến dịch quân sự đặc biệt ở Ukraine và thường được sử dụng trong tháng qua để tấn công các cơ sở hạ tầng thiết yếu ở nước láng giềng.</p>\n<p>Cho đến nay, Iran vẫn phủ nhận cáo buộc của Ukraine và các đồng minh phương Tây về việc nước này đã cung cấp UAV cho các lực lượng Moscow sử dụng ở Ukraine.</p>\n<p>Cùng ngày, Ngoại trưởng Ukraine Dmytro Kuleba tuyên bố đã có cuộc điện đàm với người đồng cấp Iran Hossein Amir Abdollahian và yêu cầu Tehran chấm dứt chuyển giao khí tài cho Moscow. Mỹ, Pháp và Anh đã lên tiếng cảnh báo, động thái như vậy của quốc gia Hồi giáo Iran sẽ vi phạm nghị quyết của Hội đồng Bảo an Liên Hợp Quốc.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/moscow-dieu-1-000-linh-toi-kherson-ukraine-to-nga-ban-4-500-ten-lua-2074932.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/tong-thong-ukraine-ben-xac-may-bay-1073.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/moscow-dieu-1-000-linh-toi-kherson-ukraine-to-nga-ban-4-500-ten-lua-2074932.html\">Moscow điều 1.000 lính tới Kherson, Ukraine tố Nga bắn 4.500 tên lửa</a><span class=\"summary__content-desc\">Các lực lượng vũ trang Ukraine tuyên bố, Nga đã điều động thêm tới 1.000 binh sĩ đến bờ tây sông Dnipro nhằm bảo vệ thành phố Kherson đang nằm dưới sự kiểm soát của các lực lượng Moscow.</span></div>\n</article>\n                            </div>"}