{"url": "https://vietnamnet.vn/quan-chuc-nga-thiet-mang-boi-ten-lua-my-bo-truong-quoc-phong-anh-toi-ukraine-2065577.html", "title": "Quan chức thân Nga thiệt mạng vì tên lửa Mỹ ở Ukraine, Bộ trưởng Quốc phòng Anh tới Kiev", "abstract": "Truyền thông Nga hôm nay (30/9) cho biết, một quan chức thân Nga ở tỉnh Kherson đã thiệt mạng do đòn tấn công bằng tên lửa Mỹ viện trợ cho Ukraine.", "content_html": "<div>\n                                <p>“Phó Giám đốc an ninh thuộc chính quyền quân sự-dân sự tỉnh Kherson Alexey Katerinichev đã bị ám sát vì đòn tấn công bằng tên lửa được binh sĩ Ukraine thực hiện. Hai quả tên lửa được phóng từ Hệ thống pháo phản lực cơ động cao (HIMARS) đã bắn trúng ngôi nhà ông Katerinichev sống”, hãng tin TASS dẫn lời quan chức thân Nga Kirill Stremousov nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/2b41f5ee01b9383b17505c9b8f8a8010-800x800-1631.jpg\">\n<figcaption>Chân dung quan chức Alexey Katerinichev. Ảnh: liga.net</figcaption>\n</figure>\n<p>Theo TASS, ông Katerinichev từng phục vụ 25 năm trong lực lượng biên phòng Nga và nhiều đơn vị thuộc Tổng cục An ninh Liên bang Nga (FSB).</p>\n<p>Hiện phía Ukraine chưa đưa ra bình luận về cáo buộc của giới chức thân Nga tại tỉnh Kherson xoay quanh vụ ám sát ông Katerinichev.</p>\n<p><strong>Bộ trưởng Quốc phòng Anh tới Ukraine </strong></p>\n<p>Bộ trưởng Quốc phòng Ukraine Oleksii Reznikov hôm nay (30/9) cho biết, người đồng cấp Anh Ben Wallace đang có chuyến thăm nước này.</p>\n<p>“Mọi chuyến thăm của Bộ trưởng Quốc phòng Anh Wallace đều mang tin tốt tới cho tiền tuyến. Các tên lửa chống tăng NLAW; xe bọc thép; các khí tài Starstreak và Brimstones; chương trình huấn luyện tân binh Ukraine;… Chúng tôi đang có rất nhiều ý tưởng để bàn bạc trong ngày hôm nay”, hãng tin The Guardian dẫn lời ông Reznikov viết trên Twitter.</p>\n<p>Trước đó trong bài viết đăng trên Twitter hồi đầu tuần, Bộ trưởng Quốc phòng Anh Wallace viết rằng cuộc hội đàm giữa ông và người đồng cấp Ukraine Reznikov sẽ tập trung vào việc London tăng cường hơn nữa các hỗ trợ quân sự dành cho Kiev. “Tôi rất vui khi đến thăm người bạn tốt Oleksii Reznikov ở Kiev trong tuần này, và thảo luận với ông ấy về việc tăng cường viện trợ quân sự cho Ukraine”. </p>\n                            </div>"}