{"url": "https://vietnamnet.vn/ro-tin-chu-tich-ha-vien-my-se-toi-dai-loan-2045395.html", "title": "Rộ tin Chủ tịch Hạ viện Mỹ có thể sẽ tới Đài Loan", "abstract": "Giới chức Đài Loan (Trung Quốc) và Mỹ hôm nay cho biết, Chủ tịch Hạ viện Mỹ Nancy Pelosi có thể sẽ tới thăm hòn đảo trong khuôn khổ chuyến công du châu Á.", "content_html": "<div>\n                                <p>“Chuyến thăm Đài Loan, được coi là lần đầu tiên của một Chủ tịch Hạ viện <a href=\"https://vietnamnet.vn/my-tag14892973140179898223.html\">Mỹ</a> trong vòng 25 năm qua, diễn ra trong lúc mối quan hệ Mỹ-Trung Quốc đang ở mức thấp nhất. Dự kiến, bà <a href=\"https://vietnamnet.vn/nancy-pelosi-tag8083874576460685101.html\">Pelosi</a> sẽ ở lại hòn đảo qua đêm. Hiện chưa rõ khi nào bà Pelosi sẽ đến Đài Bắc”, quan chức Đài Loan giấu tên nói với hãng tin CNN.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/ap-11111-1017.jpeg\">\n<figcaption>Bà Pelosi và Tổng thống Singapore Halimah Yacob hôm 1/8. Ảnh: AP</figcaption>\n</figure>\n<p>Trong khi đó, quan chức Mỹ giấu tên nói rằng Bộ Quốc phòng nước này đang “làm việc suốt ngày đêm để theo dõi bất kỳ động thái nào của Trung Quốc trong khu vực, và chuẩn bị kế hoạch đảm bảo sự an toàn cho bà Pelosi”. </p>\n<p>Theo CNN, chuyến công du châu Á lần này của bà Pelosi đã trở thành tâm điểm chú ý trong nhiều ngày qua, khi giới chức Washington lo ngại rằng chuyến thăm Đài Loan của Chủ tịch Hạ viện Mỹ sẽ gặp phải những phản ứng quân sự từ Trung Quốc. </p>\n<p>Trước đó, Tổng thống Mỹ Joe Biden và Chủ tịch Trung Quốc Tập Cận Bình đã có một cuộc điện đàm vào ngày 28/7. Trong cuộc điện đàm, Chủ tịch Tập Cận Bình đã đưa ra một cảnh báo cứng rắn đối với Tổng thống Joe Biden về vấn đề Đài Loan. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trung-quoc-canh-bao-se-khong-ngoi-yen-neu-ba-pelosi-den-dai-loan-2045357.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/aaaallll-869.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trung-quoc-canh-bao-se-khong-ngoi-yen-neu-ba-pelosi-den-dai-loan-2045357.html\">Trung Quốc cảnh báo 'sẽ không ngồi yên' nếu bà Pelosi đến Đài Loan</a><span class=\"summary__content-desc\">Người phát ngôn Bộ Ngoại giao Trung Quốc cảnh báo quân đội nước này sẽ “không ngồi yên” nếu Chủ tịch Hạ viện Mỹ Nancy Pelosi thăm đảo Đài Loan (Trung Quốc).</span></div>\n</summary>\n                            </div>"}