{"url": "https://vietnamnet.vn/giua-cang-thang-voi-trung-quoc-nghi-si-canada-thong-bao-ke-hoach-tham-dai-loan-2050818.html", "title": "Giữa căng thẳng với Trung Quốc, nghị sĩ Canada lên kế hoạch thăm Đài Loan", "abstract": "Một phái đoàn nghị sĩ Canada đã lên kế hoạch thăm Đài Loan (Trung Quốc) vào tháng 10, động thái có thể làm leo thang hơn nữa căng thẳng giữa Bắc Kinh và phương Tây.", "content_html": "<div>\n                                <p>Giải thích về kế hoạch tới <a href=\"https://vietnamnet.vn/dai-loan-tag15054944037733716853.html\" target=\"_blank\">Đài Loan</a>, nhà lập pháp Canada Judy Sgro hôm 17/8 cho hay, các thành viên ủy ban thương mại của quốc hội nước này đã lên lịch đến thăm hòn đảo được một thời gian.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/canada-vs-trung-quoc-346.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>\"Mục đích không phải nhằm phá vỡ và gây ra các vấn đề cho Đài Loan hoặc các vấn đề cho <a href=\"https://vietnamnet.vn/trung-quoc-tag12939832678833894852.html\" target=\"_blank\">Trung Quốc</a>. Đó là về thương mại, về tình hữu nghị và các cơ hội dành cho Canada trong toàn bộ khu vực châu Á - Thái Bình Dương. Đây là một phần trong nỗ lực không ngừng nghỉ của chúng tôi nhằm đảm bảo các cánh cửa luôn rộng mở cho các công ty Canada ở bất cứ nơi nào có cơ hội giao thương\", ông Sgro nói. </p>\n<p>Reuters dẫn lời ông Sgro lưu ý thêm, các nhà lập pháp Canada trước đây đã đến thăm Đài Loan 2 lần mỗi năm, nhưng đã dừng hoạt động này do đại dịch Covid-19.</p>\n<p>Tranh cãi dai dẳng giữa Canada và Trung Quốc chấm dứt hồi năm ngoái sau khi các công tố viên Mỹ nhất trí kết thúc vụ án gian lận ngân hàng chống bà Mạnh Vãn Chu, giám đốc tài chính và cũng là con gái của người sáng lập tập đoàn công nghệ hàng đầu Trung Quốc Huawei.</p>\n<p>\"Công chúa Huawei\" đã bị bắt giữ ở sân bay Vancouver, Canada tháng 12/2018 theo yêu cầu của Washington và bị quản thúc tại gia ở Canada trong quá trình chờ dẫn độ sang Mỹ xét xử. Sau khi bà được trả tự do, Trung Quốc cũng phóng thích 2 công dân Canada bị Bắc Kinh bắt giữ vì các cáo buộc gián điệp.</p>\n<p>Chính phủ của Thủ tướng Canada Justin Trudeau ngày 17/8 bày tỏ, họ tôn trọng quyết định công du Đài Loan của các nghị sĩ quốc hội.</p>\n<p>Thông tin được công bố trong bối cảnh mối quan hệ giữa Trung Quốc và phương Tây đã xấu đi nghiêm trọng kể từ chuyến thăm Đài Loan hồi đầu tháng này của Chủ tịch Hạ viện Mỹ <a href=\"https://vietnamnet.vn/nancy-pelosi-tag8083874576460685101.html\" target=\"_blank\">Nancy Pelosi</a>, bất chấp sự phản đối của Bắc Kinh. Trung Quốc khẳng định Đài Loan là một phần thuộc lãnh thổ nước này và phản đối mọi chính khách nước ngoài đến hòn đảo.</p>\n<p>Đáp trả chuyến đi của bà Pelosi, Bắc Kinh đã hạn chế thương mại và tiến hành tập trận quy mô lớn quanh Đài Loan, cũng như áp trừng phạt lãnh đạo Hạ viện Mỹ và <a href=\"https://vietnamnet.vn/bac-kinh-cat-dut-nhieu-quan-he-voi-washington-my-trieu-tap-dai-su-trung-quoc-2046690.html\">đình chỉ nhiều quan hệ</a> với xứ sở cờ hoa. Bắc Kinh cũng giáng đòn trừng phạt một bộ trưởng Lithuania, người đến thăm hòn đảo vài ngày sau bà Pelosi. </p>\n<p>Các quan chức Trung Quốc mới đây tuyên bố, một chuyến thăm khác của các nhà lập pháp Mỹ đến Đài Bắc, Đài Loan ngày 14/8 đã \"xâm phạm chủ quyền và sự toàn vẹn lãnh thổ\" của đại lục.</p>\n<p>Ngoại trưởng Canada Melanie Joly hồi đầu tháng 8 nhấn mạnh, căng thẳng Mỹ - Trung Quốc sau chuyến công du của bà Pelosi có thể gây mất ổn định ở khu vực eo biển Đài Loan, đồng thời kêu gọi Bắc Kinh giảm leo thang tình hình.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trung-quoc-ap-trung-phat-quoc-gia-eu-vi-cu-quan-chuc-toi-dai-loan-2049032.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/trung-quoc-lithuania-1149.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trung-quoc-ap-trung-phat-quoc-gia-eu-vi-cu-quan-chuc-toi-dai-loan-2049032.html\">Trung Quốc áp trừng phạt quốc gia EU vì cử quan chức tới Đài Loan</a><span class=\"summary__content-desc\">Bắc Kinh vừa công bố các biện pháp trừng phạt Lithuania, một nước thành viên Liên minh châu Âu (EU) vì cử Thứ trưởng Bộ Giao thông và Thông tin liên lạc tới thăm Đài Loan (Trung Quốc).</span></div>\n</summary>\n                            </div>"}