{"url": "https://vietnamnet.vn/dang-sau-that-bai-cua-my-trong-no-luc-ngan-opec-cat-giam-san-luong-dau-2067389.html", "title": "Đằng sau thất bại của Mỹ trong nỗ lực ngăn OPEC cắt giảm sản lượng dầu", "abstract": "Nhiều nguồn thạo tin tiết lộ, chính quyền Tổng thống Mỹ Joe Biden đã phát động một chiến dịch gây áp lực toàn diện nhằm cố gắng ngăn các đồng minh Trung Đông cắt giảm đáng kể sản lượng dầu mỏ.", "content_html": "<div>\n                                <p>Tuy nhiên, nỗ lực đó dường như đã thất bại sau cuộc họp quan trọng hôm 5/10 của Tổ chức Các nước xuất khẩu dầu mỏ và đồng minh (OPEC+), khi nhóm này thông báo sẽ cắt giảm đáng kể sản lượng để tăng <a href=\"https://vietnamnet.vn/gia-dau-tag3709090409223221170.html\" target=\"_blank\">giá dầu</a>. Điều đó có thể sẽ khiến giá xăng tại Mỹ tăng vào thời điểm bấp bênh đối với chính quyền Biden, chỉ 5 tuần trước cuộc bầu cử giữa nhiệm kỳ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/my-opec-54.jpg\">\n<figcaption>Mỹ đã nỗ lực vận động để OPEC+ không giảm sản lượng dầu mỏ. Ảnh minh họa: Foxx Business</figcaption>\n</figure>\n<p>Quyết định của OPEC+ được đưa ra sau khi Liên minh châu Âu (EU) đồng ý với kế hoạch áp giá trần đối với dầu mỏ xuất khẩu của Nga. Ảrập Xêút và các nước Vùng Vịnh khác lo ngại, kế hoạch của Mỹ và EU sẽ khiến giá dầu giảm trên diện rộng và thậm chí còn được sử dụng để chống lại chính họ trong tương lai.</p>\n<p>Đáng chú ý, các bộ trưởng dầu mỏ OPEC+ đã nhất trí cắt giảm sản lượng thậm chí còn lớn hơn mức Nhà Trắng đã lo ngại - 2 triệu thùng mỗi ngày, bắt đầu từ tháng 11, theo thông cáo sau cuộc họp tại Vienna, Áo sáng 5/10. Các bộ trưởng giải thích, việc cắt giảm là cần thiết \"trong bối cảnh sự không chắc chắn đang bao phủ triển vọng kinh tế và thị trường dầu mỏ toàn cầu\".</p>\n<p>Động thái là mức cắt giảm lớn nhất kể từ đầu đại dịch Covid-19 và có thể dẫn đến giá dầu tăng đột biến.</p>\n<p>Cùng ngày, Tổng thống Biden nói với nhà báo Arlette Saenz của đài CNN rằng, ông quan ngại về quyết định \"không cần thiết\" của OPEC+ trong thời điểm “duy trì nguồn cung cấp năng lượng toàn cầu là điều tối quan trọng”. Nhà Trắng cáo buộc OPEC+ đứng về phía Nga và giáng một đòn mạnh vào các quốc gia đang chống chọi với lạm phát năng lượng, bao gồm cả những nước phương Tây quyết định \"tẩy chay\" dầu mỏ từ xứ sở bạch dương vì <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự đặc biệt của Moscow ở Ukraine</a>.</p>\n<p>Trong nhiều ngày qua, các quan chức cấp cao nhất của chính quyền Biden về chính sách năng lượng, kinh tế và đối ngoại, bao gồm cả Bộ trưởng Tài chính Janet Yellen, phái viên năng lượng hàng đầu Amos Hochstein, quan chức an ninh quốc gia Brett McGurk và đặc phái viên Mỹ ở Yemen Tim Lenderking, đã cố gắng vận động các đối tác nước ngoài ở những nước đồng minh Trung Đông như Kuwait, Ảrập Xêút hay Các Tiểu vương quốc Ảrập thống nhất (UAE) bỏ phiếu chống cắt giảm sản lượng dầu. </p>\n<p>Một số điểm thảo luận về dự thảo hành động, do Nhà Trắng gửi tới Bộ Tài chính Mỹ hôm 3/10 đã mô tả viễn cảnh cắt giảm sản lượng dầu là một “thảm họa toàn diện” và cảnh báo nó có thể bị coi là “hành động thù địch”.</p>\n<p>“Điều quan trọng là tất cả mọi người đều phải nhận thức được mức độ ảnh hưởng cao như thế nào”, một quan chức Mỹ nói về nỗ lực của Nhà Trắng trước cuộc họp của OPEC+ hôm 5/10. Một quan chức khác tiết lộ Nhà Trắng đang “hoảng sợ”, đồng thời nhận định nỗ lực mới nhất của chính quyền Biden là “cởi bỏ găng tay”.</p>\n<p>Theo một quan chức Nhà Trắng, các nội dung thảo luận đang được các nhân viên soạn thảo và trao đổi, nhưng chưa được các lãnh đạo Nhà Trắng thông qua hoặc sử dụng với các đối tác nước ngoài.</p>\n<p>Trong phản hồi gửi CNN, phát ngôn viên Hội đồng An ninh quốc gia Mỹ Adrienne Watson cho hay: \"Chúng tôi đã nêu rõ rằng, cung cấp năng lượng phải đáp ứng nhu cầu để hỗ trợ tăng trưởng kinh tế và hạ giá thành cho người tiêu dùng khắp thế giới. Chúng tôi sẽ tiếp tục trao đổi với các đối tác của mình về điều đó\".</p>\n<p>Giới quan sát nhận đinh, đối với <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Biden</a>, quyết định cắt giảm đáng kể sản lượng dầu của OPEC+ đã đến vào một thời điểm không thể tồi tệ hơn. Chính quyền của ông trong nhiều tháng đã thực hiện một nỗ lực chính sách đối nội và đối ngoại tích cực nhằm giảm thiểu sự leo thang giá năng lượng trong bối cảnh chiến sự Nga - Ukraine. Nỗ lực đó dường như đã được đền đáp khi giá xăng Mỹ từng giảm trong gần 100 ngày liên tiếp.</p>\n<p>Tuy nhiên, khi chỉ còn một tháng nữa là diễn ra cuộc bầu cử giữa nhiệm kỳ trọng yếu ở Mỹ, giá xăng bắt đầu tăng trở lại, gây rủi ro chính trị mà Nhà Trắng đang tìm mọi cách tránh. Khi các quan chức Mỹ chuyển sang đánh giá những biện pháp tiềm năng trong nước để đối phó với những đợt tăng giá dần dần trong vài tuần qua, tin tức về động thái mới của OPEC+ mang đến một thách thức đặc biệt nghiêm trọng.</p>\n<p>Đáp lại quyết định của OPEC+, chính quyền Biden tuyên bố sẽ tiếp tục mở kho dự trữ chiến lược “khi thích hợp” cũng như cố gắng tăng nguồn cung dầu nội địa. Theo tạp chí Financial Times, ông Biden được tin sẽ làm việc với Quốc hội Mỹ nhằm ban hành một luật giúp “giảm bớt sự kiểm soát của OPEC với giá năng lượng”.</p>\n<p>Nhà Trắng dường như đang muốn thúc đẩy NOPEC, một dự luật được soạn thảo để chống các hành vi độc quyền. Đáng nói, dù các nhà lập pháp Mỹ đã xem xét NOPEC từ lâu nhưng cho đến nay họ vẫn chưa thông qua dự luật. Hiện chưa rõ ông Biden có thể thuyết phục Quốc hội Mỹ thay đổi điều này hay không.</p>\n<p style=\"text-align: center;\"><strong>&gt;&gt; Đọc thêm tin <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">thời sự thế giới</a> trên báo VietNamNet</strong></p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vi-sao-khi-dot-cua-my-khong-cuu-noi-khung-hoang-nang-luong-chau-au-2045951.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/khi-dot-my-579.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vi-sao-khi-dot-cua-my-khong-cuu-noi-khung-hoang-nang-luong-chau-au-2045951.html\">Vì sao khí đốt của Mỹ không cứu nổi khủng hoảng năng lượng châu Âu?</a><span class=\"summary__content-desc\">Các biện pháp trừng phạt Moscow cùng việc Nga cắt giảm nguồn cung khí đốt đã khiến châu Âu lâm vào khủng hoảng năng lượng. Mỹ cố gắng lấp đầy khoảng thiếu hụt nhưng \"lực bất tòng tâm\".</span></div>\n</article>\n                            </div>"}