{"url": "https://vietnamnet.vn/ukraine-ra-dieu-kien-dam-phan-voi-nga-moscow-phat-tien-cho-nguoi-so-tan-2078546.html", "title": "Ukraine ra điều kiện đàm phán với Nga, Moscow phát tiền cho người sơ tán khỏi Kherson", "abstract": "Ukraine sẽ chỉ đàm phán với Nga nếu các vùng lãnh thổ được trả lại toàn bộ. Người dân Kherson sơ tán tới lãnh thổ Nga sẽ nhận được tiền trợ cấp và giấy chứng nhận cư trú.", "content_html": "<div>\n                                <p>Theo Guardian, trong ngày 8/11, chính quyền Ukraine khẳng định, Kiev vẫn mở cửa cho các cuộc đàm phán với Nga, với điều kiện toàn bộ các vũng lãnh thổ phải được trả lại.</p>\n<p>\"Điều kiện chính để Kiev có thể đối thoại với Moscow là việc khôi phục toàn vẹn lãnh thổ của Ukraine\", Thư ký Hội đồng An ninh Ukraine Oleksiy Danilov nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/aahfym-1-941.jpg\">\n<figcaption>Ukraine chỉ đàm phán nếu Nga trả lại hết các vùng lãnh thổ. Ảnh: BW</figcaption>\n</figure>\n<p>Trong khi đó, Cố vấn Tổng thống Ukraine Mykhailo Podalyak tuyên bố, lực lượng vũ trang nước này đang giành lợi thế trên tiền tuyến, và sẽ không chấp nhận bất kỳ cuộc đàm phán không có lợi nào.</p>\n<p>\"Không một ai có thể ép Ukraine phải tham gia vào một cuộc đàm phán bất lợi nào, đừng nói là chấp nhận yêu sách của Nga\", ông Podalyak cho biết.</p>\n<p>Tuyên bố của chính quyền Tổng thống Volodymyr Zelensky được đưa ra sau khi truyền thông Mỹ tiết lộ rằng, các quan chức Mỹ đang thúc giục Ukraine bày tỏ thiện chí đàm phán với Nga. Tuy vậy, Nhà Trắng mới đây đã từ chối xác nhận thông tin này.</p>\n<p><strong>Mỗi người dân sơ tán khỏi Kherson nhận hơn 1.600 USD</strong></p>\n<p>Theo CNN, trong ngày 8/11, chính quyền tỉnh Kherson do Nga bổ nhiệm cho biết, những người dân sơ tán khỏi khu vực này sẽ nhận được một khoản tiền hỗ trợ và giấy chứng nhận cư trú.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/163bd13d-ec11-4ec1-ca-942.jpg\">\n<figcaption>Hình ảnh người dân sơ tán khỏi Kherson. Ảnh: CNN</figcaption>\n</figure>\n<p>\"Những người dân Kherson sơ tán sẽ được sắp xếp một nơi lưu trú tạm thời. Cùng với đó là khoản tiền trợ cấp một lần 100.000 Rúp (hơn 1.600 USD) và giấy chứng nhận cư trú. Những người không chịu rời khỏi đây sẽ sớm nhận thức được sự nghiêm trọng của tình hình\", đại diện chính quyền Kherson thông báo.</p>\n<p>Những người dân Kherson muốn di tản tới Nga sẽ được đưa sang bờ đông sông Dnieper. Tại đây, họ sẽ di chuyển bằng xe buýt tới Crưm, cuối cùng được phân tới các khu vực khác nhau của Nga. </p>\n<p><strong>Ukraine nói Nga và Belarus lập đơn vị quân đội chung</strong></p>\n<p>Theo Pravda, trong ngày 8/11, Bộ Tổng tham mưu các lực lượng vũ trang Ukraine tiết lộ, Belarus và Nga đang \"tiếp tục thành lập một đơn vị quân sự chung trên lãnh thổ của Cộng hòa Belarus\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/ezgif-2-7366947799-943.jpg\">\n<figcaption>Belarus và Nga tiếp tục tăng cường hợp tác quân sự. Ảnh: BD</figcaption>\n</figure>\n<p>\"Belarus đang tiếp tục hỗ trợ chiến dịch quân sự đặc biệt của Nga bằng cách cho phép nước này sử dụng cơ sở hạ tầng, lãnh thổ và không phận của Belarus\", thông báo của Ukraine cho biết</p>\n<p>Vào cuối tháng 10, đã có 9.000 binh sĩ Nga và khoảng 170 xe tăng được triển khai tới Belarus như một phần của lực lượng hiệp đồng giữa hai quốc gia này.</p>\n<p><strong>Indonesia không chắc chắn về sự góp mặt của Tổng thống Putin tại G-20</strong></p>\n<p>Theo Guardian, trong ngày 8/11, Tổng thống Indonesia Joko Widodo cho biết, ông đã điện đàm với Tổng thống Putin vào cuối tuần về khả năng tham dự Hội nghị G-20. Chủ nhân Điện Kremlin nói sẽ góp mặt trực tiếp nếu có thể, nhưng cũng để ngỏ khả năng dự hội nghị theo hình thức trực tuyến.</p>\n<p>Trước đó, Moscow thông báo rằng quyết định cuối cùng sẽ được ông Putin đưa ra vào cuối tuần này. Indonesia không có ý định sẽ rút lại lời mời với Nga, nhưng Ukraine đã tuyên bố sẽ không tham dự hội nghị G-20 nếu Tổng thống Putin có mặt.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-chuan-bi-tac-chien-do-thi-o-kherson-nga-bat-nhieu-dac-vu-cua-kiev-2078452.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/ap-1111-739.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-chuan-bi-tac-chien-do-thi-o-kherson-nga-bat-nhieu-dac-vu-cua-kiev-2078452.html\">Ukraine chuẩn bị tác chiến đô thị ở Kherson, Nga bắt nhiều đặc vụ của Kiev</a><span class=\"summary__content-desc\">Quân đội Ukraine dự đoán rằng, binh sĩ của họ sẽ phải đối mặt với nhiều cuộc giao tranh ác liệt trước khi giành lại quyền kiểm soát thành phố Kherson từ đối phương.</span></div>\n</article>\n                            </div>"}