{"url": "https://vietnamnet.vn/kiev-tuyen-bo-khong-tu-bo-doc-lap-ukraine-tinh-phong-toa-chong-gian-diep-2043082.html", "title": "Kiev tuyên bố không từ bỏ độc lập, thành phố ở Ukraine tính phong tỏa chống gián điệp", "abstract": "Theo Tổng thống Ukraine Volodymyr Zelensky, tinh thần của người dân Ukraine “không thể bị phá vỡ”.", "content_html": "<div>\n                                <p>“Người dân <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a> sẽ không bao giờ từ bỏ độc lập, và quân đội đối phương sẽ không thể phá vỡ tinh thần của họ dù điều này đã từng nhiều lần xảy ra. Việc gìn giữ sự thống nhất và cùng nhau hợp tác vì chiến thắng là nhiệm vụ quan trọng nhất mang tính quốc gia mà tất cả chúng ta sẽ phải hoàn thành”, trang President.gov.ua dẫn lời ông Zelensky nói trong video đăng đêm 24/7. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/ukraine-1-518.jpeg\">\n<figcaption>Tổng thống Ukraine Volodymyr Zelensky. Ảnh: President.gov.ua </figcaption>\n</figure>\n<p>Theo ông Zelensky, đối phương cũng phải thừa nhận Ukraine đang nắm được lợi thế. “Chúng tôi nghe thấy điều đó trong mọi cuộc trò chuyện của họ, trong những điều họ kể lúc gọi điện cho người thân. Vậy nên, chúng tôi sẽ không ngừng lại. Chúng tôi đang làm tất cả mọi thứ để gây nhiều thiệt hại lớn nhất có thể cho Nga, cũng như tập hợp nhiều sự ủng hộ nhất có thể dành cho Ukraine”, ông Zelensky nói thêm. </p>\n<p>“Trong tuần này, Ukraine sẽ tiếp đón nhiều đối tác cũng như có các cuộc đàm phán quan trọng. Nhưng trên hết, sẽ có sự thăng tiến hơn nữa cho vị thế của Ukraine ở chiến trường, về mặt ngoại giao và khía cạnh kinh tế”, Tổng thống Ukraine khẳng định. </p>\n<p><strong>Thành phố ở Ukraine tính phong tỏa chống gián điệp </strong></p>\n<p>Thị trưởng Mykolaiv thuộc Ukraine Vitaliy Kim cho biết, ông chuẩn bị thiết lập việc phong tỏa hoàn toàn thành phố này để “tóm các nhóm gián điệp và phá hoại có liên hệ với <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\">Nga</a>”.</p>\n<p>“Cho tới nay, giới chức Mykolaiv và quân đội đã bắt giữ 12 đối tượng được cho là là có hoạt động với quân đội Nga. Dù vậy, bản thân tôi nghi ngờ rằng tất cả người dân trong thành phố đều là kẻ phản bội theo đúng nghĩa đen. Tôi nghi ngờ tất cả mọi người, nhưng tôi cũng có một ‘chiến lược bí mật’ để phát hiện và tóm gọn những gián điệp”, ông Kim nói với tờ Telegraph hôm 24/7. </p>\n<p>Ông Kim nhận định, để giữ vững sự mạnh mẽ khi đối mặt với đối phương thì mọi người cần “giữ một cái đầu tỉnh táo cũng như một trái tim nhiệt huyết”.</p>\n<p><strong>Ukraine tuyên bố tái kiểm soát tỉnh Kherson trong tháng Chín</strong></p>\n<p>Tờ The Guardian dẫn lời quan chức Ukraine nói rằng, quân đội nước này sẽ tái kiểm soát tỉnh Kherson từ tay lực lượng Nga trong hai tháng nữa.</p>\n<p>“Chúng tôi có thể nói rằng bước ngoặt đã xảy ra trên chiến trường. Lực lượng vũ trang Ukraine chiếm ưu thế trong các hoạt động quân sự gần đây nhất. Chúng tôi đang chuyển từ thế phòng ngự sang các động thái tấn công. Tỉnh Kherson sẽ được chúng tôi tái kiểm soát vào tháng Chín, và mọi kế hoạch của đối phương sẽ thất bại”, Sergiy Khlan, trợ lý cấp cao của lãnh đạo tỉnh Kherson nói với truyền thông Ukraine hôm 24/7.</p>\n<p>Theo The Guardian, phát biểu trên được ông Khlan đưa ra sau khi Tổng thống Ukraine Volodymyr Zelensky tuyên bố quân đội nước này đã đạt được một số lợi thế ở tỉnh Kherson. “Trước tiên, chúng ta có thể nói về tình hình chiến sự ở tỉnh Kherson. Quân đội Nga cố gắng giành được lợi thế tại đó, nhưng các lực lượng vũ trang Ukraine vẫn tiếp tục đạt được từng bước tiến trong tỉnh này”, ông Zelensky nói trong video được đăng tối 23/7.</p>\n                            </div>"}