{"url": "https://vietnamnet.vn/ukraine-gianh-lai-kherson-nga-chiem-nha-may-dien-lon-o-mien-dong-2044109.html", "title": "Ukraine bắt đầu giành lại Kherson, Nga kiểm soát nhà máy điện lớn ở miền đông", "abstract": "Sau những cuộc tập kích nhắm vào hậu tuyến của Nga ở Kherson, Ukraine tuyên bố chiến dịch giành lại khu vực này đã bắt đầu. Trong khi đó, Nga đã giành quyền kiểm soát nhà máy điện lớn thứ 2 tại Ukraine.", "content_html": "<div>\n                                <p>Theo Guardian, trong ngày 28/7, Oleksiy Arestovych - cố vấn của <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">Tổng thống Ukraine</a> cho biết, sau khi thành công cắt đứt tuyến hậu cần của Nga tại Kherson, chiến dịch giành lại Kherson đã chính thức bắt đầu. Phía Nga chỉ có 3 lựa chọn, rút lui chiến thuật, đầu hàng, hoặc chấp nhận bị tập kích từ nhiều hướng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/ukrayinska-armiya-607.jpg\">\n<figcaption>Ảnh: AP</figcaption>\n</figure>\n<p>Tuyên bố từ phía Ukraine được đưa ra sau khi lực lượng vũ trang nước này liên tục pháo kích vào các cây cầu ra vào Kherson, trong đó có cầu trọng yếu Antonivskiy. Bộ Quốc phòng Ukraine khẳng định, hệ thống HIMARS đã gây thiệt hại nặng nề cho cầu Antonivskiy, cắt đứt tuyến đường tiếp tế của Nga.</p>\n<p>Theo Bộ Quốc phòng Anh, chiến dịch phản công của Ukraine ở Kherson đang giành được những bước tiến đáng kể. Báo cáo của cơ quan tình báo Anh khẳng định, \"Kherson đã gần như bị cô lập với các khu vực khác do Nga kiểm soát\", sau khi phá hủy ít nhất 3 cây cầu bắc qua sông Dnipro mà Nga vốn sử dụng để tiếp tế cho khu vực này.</p>\n<p><strong>Nga kiểm soát nhà máy điện lớn thứ 2 Ukraine</strong></p>\n<p>Theo CNN, trong ngày 28/7, chính quyền Ukraine cho biết, các lực lượng Nga đã giành quyền kiểm soát nhà máy điện lớn thứ 2 của nước này, Vuhlehirsk. Đây là nhà máy điện than nằm ở phía đông Donetsk, gần biên giới với vùng Luhansk do Nga kiểm soát.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/095d8f9d-7ba2-49ef-8e49-c2991f90c770-608.jpg\">\n<figcaption>Khói bốc lên từ nhà máy điện Vuhlehirsk. Ảnh: CNN</figcaption>\n</figure>\n<p>\"Nga đã giành được một lợi thế nhỏ khi kiểm soát nhà máy điện Vuhlehirsk. Ngoài ra, Nga dường như đã chuyển sang chiến thuật phòng thủ tại các khu vực đã giành được, thay vì cố gắng kiểm soát hoàn toàn cả Donetsk\", cố vấn Tổng thống Ukraine thông tin.</p>\n<p>Trong cùng ngày, Bộ Quốc phòng Ukraine thông báo, lực lượng vũ trang nước này đã đẩy lùi nhiều cuộc tiến công của <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> tại Donetsk, nơi đã chứng kiến nhiều lần giao tranh ác liệt trong vài tháng qua.</p>\n<p><strong>Hơn 25.000 người sơ tán tới Nga </strong></p>\n<p>Theo TASS, Trung tâm Quản lý Quốc phòng Nga cho biết, đã có hơn 25.000 người, trong đó có gần 4.000 trẻ em đã được sơ tán tới Nga từ 2 khu vực ly khai Donetsk và Luhansk trong vòng 24h qua.</p>\n<p>Đại tá Mikhail Mizintsev - lãnh đạo Trung tâm Quản lý quốc phòng Nga thông tin, đã có hơn 3.000 phương tiện đi qua biên giới Nga trong vòng hơn một ngày qua. Ông Mizintsev cũng cho hay, kể từ khi \"chiến dịch đặc biệt\" bắt đầu, đã có gần 2,9 triệu người, trong đó có 460.000 trẻ em được sơ tán tới các vùng lãnh thổ của Nga.</p>\n<p><strong>Kiev lại bị tập kích bằng tên lửa</strong></p>\n<p>Theo Guardian, trong ngày 28/7, Oleksiy Kuleba - Thống đốc Kiev cho biết, thủ đô của Ukraine đã hứng chịu một cuộc tập kích bằng tên lửa nhắm vào khu vực quận Vyshgorod.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/27e14a14-a40c-4ab8-9d81-9b0c34436b1a-609.jpg\">\n<figcaption>Khói đen bao phủ bầu trời thủ đô Kiev. Ảnh: CNN</figcaption>\n</figure>\n<p>\"Rạng sáng nay, quận Vyshgorod ở phía Bắc Kiev đã phải hứng chịu một đợt tập kích bằng tên lửa, nhiều cơ sở hạ tầng quan trọng đã bị hư hại. Hiện tại, công tác thống kê thiệt hại đang được tiến hành, lực lượng cứu hộ cũng đang khẩn trương làm việc\", ông Kuleba thông báo trên Telegram.</p>\n<p>Ngoài ra, giới chức Ukraine cũng cáo buộc đã có 20 tên lửa hành trình được bắn từ lãnh thổ Belarus vào tỉnh Chernihiv, trong đó 9 tên lửa đánh trúng thành phố Goncharivska.</p>\n<p><strong>Việt Dũng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tong-thong-zelensky-noi-ho-tro-ukraine-quan-trong-hon-lam-phat-o-my-2043951.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/zelen-us-infla-175-299.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tong-thong-zelensky-noi-ho-tro-ukraine-quan-trong-hon-lam-phat-o-my-2043951.html\">Tổng thống Zelensky nói hỗ trợ Ukraine quan trọng hơn lạm phát ở Mỹ</a><span class=\"summary__content-desc\">Tổng thống Zelensky khẳng định, việc Mỹ tiếp tục hỗ trợ Ukraine trong nỗ lực \"bảo vệ những giá trị an ninh chung\" quan trọng hơn vấn đề lạm phát hay Covid-19.</span></div>\n</summary>\n                            </div>"}