{"url": "https://vietnamnet.vn/singapore-phat-tu-nguoi-gia-mao-bac-si-lua-lay-anh-nhay-cam-cua-phu-nu-2074469.html", "title": "Đóng giả bác sĩ để lừa hàng chục phụ nữ gửi ảnh nhạy cảm", "abstract": "Tòa án Singapore vừa phạt tù một người đàn ông đóng giả là nữ bác sĩ phụ khoa trên Facebook để lừa hàng chục phụ nữ gửi cho anh ta ảnh chụp bộ phận sinh dục của họ.", "content_html": "<div>\n                                <p>Tòa án cấp bang Singapore hôm 26/10 kết luận Ooi Chuen Wei, 37 tuổi, đến từ Malaysia, đã phạm tội “lừa đảo thông qua giả danh” và tuyên phạt anh ta 3 năm, 4 tháng tù giam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/toa-an-singapore-724.jpg\">\n<figcaption>Tòa án cấp bang Singapore. Ảnh: Reuters</figcaption>\n</figure>\n<p>CNN trích dẫn các hồ sơ tòa án cho biết, Ooi đã sử dụng một tài khoản Facebook giả để liên lạc với nhiều người phụ nữ, yêu cầu họ điền vào các bảng câu hỏi khảo sát, bao gồm cả những câu hỏi về bộ phận sinh dục và đời sống tình dục của họ.</p>\n<p>Trong khoảng thời gian 4 năm, anh ta đã lừa 38 phụ nữ và nhận về gần 1.000 bức ảnh cũng như video riêng tư, nhạy cảm.</p>\n<p>Các hành vi phạm tội chỉ bị phanh phui vào tháng 7 năm ngoái, khi một phụ nữ bắt đầu nghi ngờ Ooi và nhận ra không có bác sĩ nào như vậy, rồi nộp đơn trình báo cảnh sát.</p>\n<p>Sau đó, cảnh sát đã đột kích nhà của Ooi và thu giữ các thiết bị của anh ta. Trong quá trình điều tra của cảnh sát, Ooi thừa nhận đã lừa những người phụ nữ.</p>\n<p>Phó công tố viên R. Arvindren yêu cầu mức án tù ít nhất 3 năm, 8 tháng dành cho Ooi, vì số lượng lớn nạn nhân lớn và bị cáo đã tiếp tục hành vi lừa dối của mình trong thời gian dài.</p>\n<p> “Bị cáo đã thực hiện một kế hoạch được suy tính cẩn thận để thỏa mãn ham muốn tình dục của bản thân … Anh ta đã lạm dụng lòng tin của công chúng dành cho các bác sĩ và lợi dụng mạng xã hội để phạm tội”, ông Arvindren giải thích.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/singapore-thu-phi-noi-do-tu-dong-dan-london-duoc-giam-90-phi-2071684.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/thu-phi-tu-dong-singapore-977.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/singapore-thu-phi-noi-do-tu-dong-dan-london-duoc-giam-90-phi-2071684.html\">Singapore thu phí vào nội đô tự động, cư dân London được giảm 90% phí</a><span class=\"summary__content-desc\">Để thu phí phương tiện trong nội đô, nhiều thành phố trên thế giới đã đẩy mạnh phát triển mạng lưới giao thông công cộng và cho triển khai nhiều phương án thu phí khác nhau.</span></div>\n</article>\n                            </div>"}