{"url": "https://vietnamnet.vn/tho-nhi-ky-gui-trang-thiet-bi-cho-ukraine-duc-sap-can-kho-vu-khi-vi-vien-tro-2052844.html", "title": "Thổ Nhĩ Kỳ gửi xe chống mìn cho Ukraine, Đức sắp cạn kho vũ khí", "abstract": "Theo Defense News, chính quyền Thổ Nhĩ Kỳ gần đây đã chuyển giao 50 xe chống mìn bộ binh cho quân đội Ukraine.", "content_html": "<div>\n                                <p>“Việc chuyển giao những xe chống mìn Kirpi là kết quả từ sự nhất trí của giới chức Ankara, chứ không phải là thỏa thuận giữa chính quyền Kiev và tập đoàn BMC, nhà sản xuất xe Kirpi. Theo thỏa thuận, Bộ Quốc phòng Thổ Nhĩ Kỳ đã gửi lô 50 xe Kirpi cho <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a>, và sẽ còn nhiều đợt chuyển giao nữa trong thời gian tới”, nguồn tin giấu tên từ Chính phủ Thổ Nhĩ Kỳ nói với hãng tin Defense News.</p>\n<figure class=\"image vnn-content-image align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/kirpi-277.jpg\">\n<figcaption>Xe chống mìn bộ binh Kirpi. Ảnh: Army Technology</figcaption>\n</figure>\n<p>Theo đại diện Tập đoàn BMC, việc chuyển giao xe chống mìn trên “không liên quan tới tập đoàn này dưới bất kỳ hình thức nào, bởi Thổ Nhĩ Kỳ đã giao những xe Kirpi trong biên chế quân đội nước này cho Ukraine”. </p>\n<p>Defense News cho biết, Kirpi là xe chống mìn bộ binh được Tập đoàn BMC của Thổ Nhĩ kỳ thiết kế vào những năm cuối thập niên 2000. Xe nặng 20 tấn; dài 6m; rộng 2,51m và cao 3,2m. Xe có thể chở theo 13 binh sĩ, trong đó kíp lái gồm 3 người. Giáp được trang bị cho Kirpi là loại STANAG 4569 cấp độ ba có khả năng chống mìn và các mảnh kim loại văng ở tốc độ cao. Tính đến nay đã có hơn 1.500 xe Kirpi được sản xuất, trong đó 200 xe được chuyển giao cho các khách hàng nước ngoài.</p>\n<p><strong>Đức sắp cạn kho vũ khí vì viện trợ</strong></p>\n<p>Giới quân sự <a href=\"https://vietnamnet.vn/duc-tag2612376997460772469.html\" target=\"_blank\">Đức</a> hôm 23/8 cho biết nước này không thể viện trợ thêm vũ khí cho Ukraine “mà không khiến cho kho khí tài bị cạn kiệt”. “Chúng ta đã tới giới hạn có thể chấp nhận được”, phát ngôn viên của Bộ trưởng Quốc phòng Đức Christine Lambrecht nói với tờ báo Der Spiegel.</p>\n<p>Theo Der Spiegel, tuyên bố trên được giới chức quân sự Đức được đưa ra trong bối cảnh các nhà lập pháp Kristian Klinck, Sara Nanni và Alexander Mueller gần đây đã kêu gọi chính quyền Berlin gửi thêm vũ khí cho Ukraine. “Năng lực của quân đội Đức có thể tạm thời làm ‘chỗ dựa bền vững’ cho Ukraine trong tình hình hiện nay. Bởi sự sống còn của Kiev nằm trong lợi ích chính sách an ninh của Đức”, nhóm nhà lập pháp nói.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-tuyen-bo-se-gianh-lai-crum-vao-thoi-diem-tu-chon-2052843.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/tong-thong-ukraine-280.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-tuyen-bo-se-gianh-lai-crum-vao-thoi-diem-tu-chon-2052843.html\">Ukraine tuyên bố sẽ giành lại Crưm vào thời điểm tự chọn</a><span class=\"summary__content-desc\">Tổng thống Ukraine Volodymyr Zelensky tuyên bố sẽ giành lại bán đảo Crưm vào thời điểm Kiev chọn và không cần tham vấn các nước khác về điều đó.</span></div>\n</article>\n                            </div>"}