{"url": "https://vietnamnet.vn/han-quoc-pha-ky-luc-ty-le-sinh-thap-nhat-the-gioi-2053840.html", "title": "Hàn Quốc phá kỷ lục tỷ lệ sinh thấp nhất thế giới", "abstract": "Hàn Quốc đã phá kỷ lục về tỷ lệ sinh thấp nhất thế giới do chính nước này từng thiết lập, trong bối cảnh nhà chức trách đang phải vật lộn đảo ngược xu hướng giảm sinh kéo dài nhiều năm.", "content_html": "<div>\n                                <p>CNN trích dẫn số liệu do Tổng cục thống kê Hàn Quốc mới công bố tuần này cho thấy, tỷ lệ sinh (số con trung bình một người phụ nữ sinh ra trong cả cuộc đời) ở xứ sở kim chi đã giảm xuống còn 0,81 vào năm 2021, thấp hơn 0,03% so với năm trước đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/tre-so-sinh-han-quoc-946.jpg\">\n<figcaption>Các y tá đang chăm sóc trẻ sơ sinh tại trung tâm chăm sóc hậu sản của bệnh viện ở Haenam, Hàn Quốc. Ảnh: New York Times</figcaption>\n</figure>\n<p>Trong khi tỷ lệ sinh năm 2021 ở Mỹ là 1,6 và ở Nhật, nước giữ kỷ lục thấp nhất một năm trước đó là 1,3. Tại một số nước châu Phi đang giữ tỷ lệ sinh cao nhất trên thế giới, con số này là 5 hoặc 6.</p>\n<p>Theo các chuyên gia, để duy trì dân số ổn định các nước cần có tỷ lệ sinh là 2,1. Cao hơn mức này ám chỉ dân số quốc gia đang phát triển.</p>\n<p>Tỷ lệ sinh của Hàn Quốc không ngừng giảm kể từ năm 2015. Vào năm 2020, nước này lần đầu tiên ghi nhận số ca tử vong nhiều hơn số ca chào đời, đồng nghĩa số lượng dân giảm xuống.</p>\n<p>Ngoài ra, phụ nữ Hàn Quốc đang sinh con ở độ tuổi muộn hơn so với trước, trung bình là 33,4 tuổi vào năm 2021, già hơn 0,2 tuổi so với một năm trước đó. Trong khi, tỷ lệ người cao tuổi đang tăng lên nhanh chóng, thêm 5% trong giai đoạn 2020 - 2021. Tính tới tháng 11 năm ngoái, 16,8% người dân ở nước này hơn 65 tuổi, trong khi chỉ 11,8% từ 14 tuổi trở xuống, theo dữ liệu chính thức.</p>\n<p>Các chuyên gia cảnh báo, việc già hóa dân số cho thấy sự suy giảm nhân khẩu học, có thể khiến xứ sở kim chí có quá ít người trong độ tuổi lao động để hỗ trợ dân số già đang gia tăng, thông qua cả đóng thuế và đảm nhiệm các công việc trong những lĩnh vực như chăm sóc sức khỏe và hỗ trợ tại gia.</p>\n<p>Các nguyên nhân dẫn đến tỷ lệ sinh thấp ở Hàn Quốc cũng tương tự như ở Nhật, bao gồm văn hóa làm việc nhiều áp lực, lương thấp, chi phí sinh hoạt tăng cao và giá nhà đất leo thang chóng mặt. Nhiều phụ nữ Hàn Quốc thổ lộ không có thời gian, tiền bạc hoặc cảm xúc để hẹn hò vì họ đặt sự nghiệp lên hàng đầu ở một thị trường việc làm cạnh tranh cao và vẫn còn tồn tại bất bình đẳng giới.</p>\n<p>Những năm gần đây, Chính phủ Hàn Quốc đã triển khai một số biện pháp nhằm khắc phục tỷ lệ sinh giảm, bao gồm cả việc cho phép cả vợ và chồng nghỉ làm cùng lúc khi mới sinh con mà vẫn được hưởng lương. Các chiến dịch vận động xã hội cũng khuyến khích nam giới tham gia chăm sóc con cái và làm việc nhà tích cực hơn. Ở một số vùng của đất nước, nhà chức trách thậm chí phát \"các phiếu giảm giá cho trẻ mới sinh\" để khuyến khích các bậc cha mẹ sinh thêm con.</p>\n<p><strong>Tuấn Anh</strong></p>\n                            </div>"}