{"url": "https://vietnamnet.vn/ukraine-noi-day-lui-buoc-tien-cua-nga-o-donetsk-thong-ke-ton-that-cua-moscow-2045669.html", "title": "Ukraine nói đẩy lui bước tiến của Nga ở Donetsk, đánh giá tổn thất của Moscow", "abstract": "Quân đội Ukraine tuyên bố đã đẩy lui nhiều nỗ lực tiến công của binh lính Nga ở Donetsk, miền đông nước này trong 24 giờ qua.", "content_html": "<div>\n                                <p>Trong bản cập nhật mới nhất về <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">tình hình chiến trường</a>, Bộ Tổng tham mưu Ukraine ngày 2/8 cho hay, các đơn vị trinh sát của Nga đã hứng chịu tổn thất và phải rút lui ở một số khu vực. Một lần nữa, trọng tâm những nỗ lực của Nga là xung quanh thành phố Bakhmut thuộc tỉnh Donetsk.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/linh-nga-o-donetsk-748.jpg\">\n<figcaption>Binh sĩ Nga ở gần khu dân cư Olenivka, tỉnh Donetsk, miền đông Ukraine. Ảnh: Reuters</figcaption>\n</figure>\n<p>\"Đối phương đã cố gắng cải thiện vị trí chiến thuật ở các khu vực Soledar, Vershyna và Bakhmut bằng các vụ tấn công, nhưng không thành công và phải rút lui\", trích tuyên bố của Bộ Tổng tham mưu Ukraine. </p>\n<p>CNN dẫn lời nhà chức trách <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> cho biết thêm, một nỗ lực của các lực lượng Moscow nhằm tiến tới gần Avdiivka, phía bắc thành phố Donetsk cũng bị đẩy lui, nhưng giao tranh vẫn đang tiếp diễn ở đây. Ở phía bắc thành phố Sloviansk, quân Nga bị tố tiếp tục pháo kích vào nhiều khu dân cư, nhưng hầu hết những nơi này đều trống không ngoại trừ một số vị trí quân sự. </p>\n<p>Theo Bộ Tổng tham mưu Ukraine, các lực lượng phòng vệ của nước này đã vô hiệu hóa một nhóm trinh sát của đối phương. Trên phần lớn chiến tuyến, người Nga đã sử dụng pháo hạng nặng và hỏa lực xe tăng nhưng dường như không đạt được nhiều tiến bộ. Phía Ukraine cho rằng, thực tế này do \"tổn thất đáng kể về nhân lực, thiết bị quân sự và sự xuống tinh thần thấp\" của đối phương.</p>\n<p>Ở mặt trận phía nam, quân đội Ukraine nói đã xảy ra pháo kích trên diện rộng qua sông Inhulets, nơi binh lính Nga đang cố gắng ngăn chặn các nỗ lực phản kích của lực lượng Kiev.</p>\n<p><strong>Lãnh đạo Kiev cảnh báo Nga không đáng tin</strong></p>\n<p>Hôm 1/8, một tàu chở ngũ cốc của Ukraine đã rời cảng Odessa lần đầu tiên kể từ khi chiến sự bùng phát hồi cuối tháng 2, theo một thỏa thuận quốc tế nhằm khôi phục hoạt động xuất khẩu nông sản của quốc gia Đông Âu và xoa dịu cuộc khủng hoảng lương thực toàn cầu đang gia tăng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/tau-cho-ngu-coc-roi-ukraine-751.jpg\">\n<figcaption>Tàu vận tải Razoni, mang cờ Sierra Leone chuyên chở theo 26.000 tấn ngũ cốc của Ukraine rời cảng Odessa hôm 1/8. Ảnh: CNN</figcaption>\n</figure>\n<p>Theo báo Guardian, trong thông điệp video thường nhật cùng ngày, <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">Tổng thống Ukraine Volodymyr Zelensky</a> đã hoan nghênh động thái này. </p>\n<p>\"Việc triển khai sáng kiến về xuất khẩu ngũ cốc của Ukraine và các sản phẩm nông nghiệp khác từ các cảng của chúng tôi ở Biển Đen đã bắt đầu từ ngày 1/8. Con tàu đầu tiên chở 26.000 tấn ngô đã rời cảng Odessa. Hiện tại, vẫn còn quá sớm để đưa ra bất kỳ kết luận nào cũng như dự đoán các sự kiện tiếp theo. Song, cảng bắt đầu vận hành, hoạt động xuất khẩu bắt đầu khôi phục và đây có thể được gọi là tín hiệu tích cực đầu tiên cho thấy có cơ hội ngăn chặn sự lây lan của cuộc khủng hoảng lương thực trên thế giới\", ông Zelensky nói.</p>\n<p>Tuy nhiên, lãnh đạo Kiev lưu ý, mọi thứ phụ thuộc vào việc thực hiện các khía cạnh an ninh của sáng kiến, do các đối tác, chủ yếu là Liên Hợp Quốc và Thổ Nhĩ Kỳ chịu trách nhiệm. Ông Zelensky cảnh báo \"không thể ảo tưởng rằng Nga đơn giản sẽ không cố gắng làm gián đoạn hoạt động xuất khẩu của Ukraine\".</p>\n<p>Điện Kremlin mô tả chuyến tàu mới rời cảng Odessa là thông tin \"rất tích cực\". Nhà chức trách Nga không bình luận về phát biểu sau đó của ông Zelensky.</p>\n<p><strong>Ukraine đánh giá tổn thất của quân Nga</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/xe-tang-nga-752.jpg\">\n<figcaption>Một xe tăng Nga bị phá hủy ở ngoại ô thủ đô Kiev, Ukraine. Ảnh: Reuters</figcaption>\n</figure>\n<p>Trong thông điệp mới nhất trên Twitter, Bộ Quốc phòng Ukraine đã công bố số liệu đánh giá tổn thất của quân <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> ở nước này kể từ ngày 24/2 đến ngày 2/8. </p>\n<p>Cụ thể, phía Ukraine tuyên bố đã khiến 41.170 lính Nga thiệt mạng, đồng thời phá hủy 1.768 xe tăng, 4.014 xe chiến đấu bọc thép, hơn 936 khẩu pháo, 259 bệ phóng tên lửa đa nòng, 117 hệ thống phòng không, 223 máy bay quân sự, 191 trực thăng, 739 máy bay không người lái, 174 tên lửa hành trình, 15 tàu chiến, hơn 2.914 xe tiếp nhiên liệu cùng 82 trang thiết bị quân sự đặc biệt khác của các lực lượng Moscow.</p>\n<p>Các hãng thông tấn quốc tế thừa nhận không thể xác minh độc lập các con số trên.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-nhan-them-khi-tai-kiev-tuyen-bo-gianh-lai-nhieu-noi-o-kherson-2045453.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/himars-45.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-nhan-them-khi-tai-kiev-tuyen-bo-gianh-lai-nhieu-noi-o-kherson-2045453.html\">Ukraine nhận thêm khí tài, Kiev tuyên bố giành lại nhiều nơi ở Kherson</a><span class=\"summary__content-desc\">Bộ trưởng Quốc phòng Ukraine Oleksii Reznikov hôm 1/8 cho biết, nước này đã nhận thêm bốn Hệ thống pháo phản lực cơ động cao (HIMARS).</span></div>\n</summary>\n                            </div>"}