{"url": "https://vietnamnet.vn/ukraine-xem-xet-dong-nha-may-dien-hat-nhan-2057943.html", "title": "Ukraine định đóng nhà máy điện hạt nhân, Mỹ viện trợ thêm 675 triệu USD cho Kiev", "abstract": "Kiev đang tính đến phương án đóng cửa nhà máy điện hạt nhân Zaporizhzhia do tình hình an ninh xấu đi. Tổng thống Mỹ Joe Biden vừa phê duyệt gói viện trợ quân sự 675 triệu USD cho Ukraine.", "content_html": "<div>\n                                <p>CNN dẫn lời Giám đốc cơ quan thanh tra hạt nhân Ukraine Oleh Korikov cho biết, “nếu như các điều kiện yêu cầu nhà máy phải ngừng hoạt động, thì buộc phải dừng lò phản ứng số 6 còn lại và toàn bộ nhà máy”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/linh-nga-dung-gac-gan-nha-may-dien-hat-nhan-zaporizhzhia-1160.jpeg\">\n<figcaption>Nhà máy điện hạt nhân Zaporizhzhia. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo báo cáo mới nhất của Cơ quan nguyên tử quốc tế (IAEA), đợt pháo kích hôm thứ 3 (6/9) đã làm hỏng 1 trong 3 đường dây điện kết nối lò phản ứng hạt nhân với máy phát điện, 2 đường dây còn lại đã bị ngắt kết nối.</p>\n<p>Tuy nhiên, lò phản ứng số 6 duy nhất đang hoạt động và được vận hành bằng các máy phát điện dự phòng chạy bằng dầu diesel.</p>\n<p>Theo giải thích của ông Korikov, \"đây chỉ là phương án tạm thời, việc sử dụng nguồn nhiên liệu dự trữ là cực kì khó khăn và nguy hiểm trong thời điểm chiến sự\".</p>\n<p>Ông nói thêm, “cần 4 thùng dầu diesel lớn mỗi ngày để vận hành máy phát điện. Nhưng trong trường hợp nhiên liệu bị cạn kiệt sẽ làm hỏng lò phản ứng hạt nhân và chất phóng xạ sẽ bị giải phóng ra môi trường”.</p>\n<p>“Sự cố này nếu xảy ra không chỉ ảnh hưởng đến lãnh thổ Ukraine mà còn đến các quốc gia vùng lân cận”, ông lưu ý.</p>\n<p>Chính vì thế, chính quyền Ukraine đang xem xét để dừng hoàn toàn hoạt động của nhà máy điện hạt nhân Zaporizhzhia.</p>\n<p><strong>Mỹ viện trợ quân sự 675 triệu USD cho Kiev</strong></p>\n<p>Reuters dẫn lời Bộ trưởng Quốc phòng Mỹ Lloyd Austin cho biết, <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Joe Biden</a> đã phê duyệt khoản viện trợ vũ khí mới nhất 675 triệu USD cho Ukraine.</p>\n<p>Trước đó, Washington Post cũng dẫn nguồn tin từ một quan chức của Lầu Năm Góc nói rằng, gói viện trợ sẽ bao gồm nhiều đạn dược, các hệ thống tên lửa của Mỹ, cũng như phương tiện và thiết bị quân sự cho binh lính Ukraine.</p>\n<p>Tuần trước, Nhà Trắng cũng đã gửi đề xuất lên Quốc hội Mỹ để bổ sung thêm ngân sách 11,7 tỷ USD tiếp tục viện trợ cho Ukraine. Trong đó sẽ dành 4,5 tỷ USD cho việc mua thiết bị và <a href=\"https://vietnamnet.vn/vu-khi-tag8447329360542941090.html\" target=\"_blank\">vũ khí quân sự</a>.</p>\n<p>Kể từ khi chiến dịch quân sự đặc biệt của Nga diễn ra tại Ukraine, Washington là nhà trợ lớn nhất của Kiev về mặt quân sự. Trong số các vũ khí hạng nặng mà Lầu Năm Góc gửi đi có Hệ thống tên lửa cơ động cao (HIMARS), siêu pháo M777 và máy bay không người lái (UAV).</p>\n<p><strong>Như Quỳnh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/my-sap-chuyen-phao-tu-dong-hoa-cho-ukraine-nga-yeu-cau-iaea-dua-ra-giai-thich-2057497.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/m119a3-950.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/my-sap-chuyen-phao-tu-dong-hoa-cho-ukraine-nga-yeu-cau-iaea-dua-ra-giai-thich-2057497.html\">Mỹ sắp chuyển pháo ‘tự động hóa’ cho Ukraine, Nga yêu cầu IAEA đưa ra giải thích</a><span class=\"summary__content-desc\">Dự kiến, Mỹ sẽ chuyển giao cho Ukraine 16 khẩu lựu pháo được lắp nhiều hệ thống điện tử tự động trong thời gian tới.</span></div>\n</article>\n                            </div>"}