{"url": "https://vietnamnet.vn/fbi-phat-hien-tai-lieu-phong-thu-hat-nhan-cua-nuoc-ngoai-tai-nha-ong-trump-2057552.html", "title": "FBI phát hiện tài liệu phòng thủ hạt nhân của nước ngoài tại nhà ông Trump", "abstract": "Cục điều tra Liên bang Mỹ (FBI) đã tìm thấy một tài liệu mô tả các khả năng hạt nhân của một chính phủ nước ngoài trong lúc khám xét tư dinh của cựu Tổng thống Donald Trump ở Mar-a-Lago, bang Florida, theo tờ Washington Post.", "content_html": "<div>\n                                <p>Cho đến nay, nội dung cụ thể của hơn 11.000 tài liệu chính phủ và các bức ảnh do các đặc vụ FBI thu giữ trong lúc đột kích, lục soát tư dinh của <a href=\"https://vietnamnet.vn/donald-trump-tag20457.html\">ông Trump</a> hồi tháng trước chưa được tiết lộ. Tuy nhiên, tờ Washington Post trích dẫn các nguồn thạo tin giấu tên ám chỉ trong số đó có các tài liệu mật về vũ khí hạt nhân mà nhà chức trách liên bang đang tìm kiếm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/donald-trump-1358.jpg\">\n<figcaption>Cựu Tổng thống Donald Trump (giữa) không có mặt tại tư dinh ở Mar-a-Lago, bang Florida khi các đặc vụ FBI đột kích khám xét nơi này ngày 8/8. Ảnh: Reuters</figcaption>\n</figure>\n<p>Trong bản tin ngày 6/9, Washington Post không nêu tên chính phủ nước ngoài bị lộ hệ thống phòng thủ hạt nhân trong tài liệu được tìm thấy tại Mar-a-Lago.</p>\n<p>Theo tờ báo, một số tài liệu thu giữ tại tư dinh của ông Trump thuộc loại thường được bảo vệ chặt chẽ và có “một nhân viên kiểm soát được chỉ định” để giám sát vị trí của chúng. Trong số đó thậm chí có hồ sơ mô tả chi tiết các hoạt động tối mật của Mỹ, đòi hỏi phải có sự cho phép đặc biệt mới được tiếp cận. Một số quan chức an ninh quốc gia cấp cao nhất của chính quyền đương kim Tổng thống Joe Biden cũng không được phép xem một số tài liệu vì chúng bị hạn chế tiếp cận nghiêm ngặt.</p>\n<p>Ông Trump đang bị Bộ Tư pháp Mỹ điều tra về nghi vấn di dời trái phép các hồ sơ, tài liệu chính phủ nhạy cảm ra khỏi Nhà Trắng cũng như cáo buộc lưu trữ chúng không đúng cách tại Mar-a-Lago.</p>\n<p>Các phát hiện của FBI là bước ngoặt mới nhất trong bê bối kéo dài nhiều tuần, bắt đầu khi các đặc vụ liên bang tiến hành vụ đột kích khám xét chưa từng có tiền lệ vào tư dinh của cựu tổng thống hôm 8/8. Ông Trump đã nhiều lần lên án Bộ Tư pháp và FBI vì động thái này, kể cả tại một cuộc mít tinh vận động tranh cử cho đảng Cộng hòa hồi cuối tuần trước.</p>\n<p>Theo báo Guardian, nhiều nhân vật có tiếng tăm, bao gồm cả William Barr, cựu Bộ trưởng Tư pháp dưới thời ông Trump đã lên tiếng bảo vệ cuộc điều tra cách thức ông Trump lưu giữ hồ sơ chính phủ. Ông Barr cho rằng, hành động của cựu tổng thống gây rủi ro lớn về an ninh quốc gia.</p>\n<p>Thẩm phán liên bang Aileen Cannon gần đây đã chấp thuận yêu cầu của ông Trump về việc bổ nhiệm một quan chức đặc biệt chuyên trách xét duyệt các tài liệu thu giữ từ Mar-a-Lago. Quyết định của thẩm phán Cannon đã tạm thời ngăn Bộ Tư pháp xem xét các tài liệu phục vụ cuộc điều tra của cơ quan này cho đến sau khi quan chức đặc biệt hoàn tất việc đánh giá chúng.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/fbi-dot-kich-nha-ong-trump-su-khoi-dau-cua-con-bao-chinh-tri-2048173.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/donald-trump-721.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/fbi-dot-kich-nha-ong-trump-su-khoi-dau-cua-con-bao-chinh-tri-2048173.html\">FBI đột kích nhà ông Trump, sự khởi đầu của cơn bão chính trị?</a><span class=\"summary__content-desc\">Việc Cục Điều tra Liên bang Mỹ (FBI) bất ngờ đột kích, lục soát tư dinh của cựu Tổng thống Donald Trump ở Mar-a-Lago, bang Florida đã làm chấn động dư luận và gây sóng gió trên chính trường nước này.</span></div>\n</article>\n                            </div>"}