{"url": "https://vietnamnet.vn/eu-keu-goi-ba-liz-truss-thuc-hien-thoa-thuan-brexit-2056862.html", "title": "EU kêu gọi tân Thủ tướng Anh thực hiện thỏa thuận Brexit", "abstract": "Các nhà lãnh đạo của EU bày tỏ hi vọng thủ tướng tiếp theo của nước Anh, Liz Truss sẽ thực hiện những thỏa thuận liên quan tới Brexit, đồng thời xây dựng một mối quan hệ tốt đẹp hơn.", "content_html": "<div>\n                                <p>Theo Guardian, trong ngày 5/9 (giờ địa phương), Chủ tịch Ủy ban châu Âu Ursula von der Leyen đã gửi lời chúc mừng tới tân Thủ tướng Liz Truss, đồng thời kêu gọi nhà lãnh đạo mới của nước Anh thực hiện đầy đủ các cam kết trong thoả thuận Brexit.</p>\n<p>\"Tôi sẽ nói chuyện trực tiếp với bà Truss trong những ngày tới, nhưng tôi hi vọng Anh và EU sẽ có duy trì mối quan hệ mang tính xây dựng, dựa trên cơ sở tôn trọng những thỏa thuận đã có\", bà Von der Leyen cho biết.</p>\n<p>Giống như bà Von der Leyen, các quan chức hàng đầu của EU như Đại diện cấp cao về an ninh và chính sách đối ngoại Josep Borrell và Phó Chủ tịch Ủy ban châu Âu phụ trách quan hệ EU-Anh Maros Sefcovic cũng đề cập đến vấn đề Brexit trong các lời chúc gửi tới bà Truss. Các quan chức EU đều khẳng định, Liên minh châu Âu muốn xây dựng mối quan hệ tốt đẹp với nước Anh, nhưng quan trọng là 2 bên cần tuân thủ những vấn đề đã ký kết, đặc biệt là điều khoản liên quan tới Bắc Ireland.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/skynews-liz-truss-229.jpg\">\n<figcaption>Tân Thủ tướng Anh Liz Truss. Ảnh: SN</figcaption>\n</figure>\n<p>Trước đó, chính phủ của ông Boris Johnson và chính bà Liz Truss đã nhiều lần tuyên bố muốn huỷ bỏ điều khoản Bắc Ireland trong thoả thuận Brexit ký vào năm 2019. Vấn đề này khiến nhiều quan chức EU quan ngại rằng, bà Truss sẽ thực hiện ý tưởng của mình khi trở thành chủ nhân Văn phòng số 10 phố Downing.</p>\n<p>Hiện tại, ưu tiên hàng đầu của bà Liz Truss là thành lập nội các mới, khi hàng loạt bộ trưởng đương nhiệm đã từ chức trong ngày 5/9, trong đó có cả Bộ trưởng Nội vụ Priti Patel.</p>\n<p>Ở một diễn biến liên quan, <a href=\"https://vietnamnet.vn/emmanuel-macron-tag168731926081749961.html\" target=\"_blank\">Tổng thống Pháp Emmanuel Macron</a> đã gửi lời chúc mừng tới bà Liz Truss, dù chỉ vài tuần trước đó, tân Thủ tướng Anh nói rằng vẫn chưa quyết định được quan điểm về nhà lãnh đạo Pháp.</p>\n<p>\"Chúc mừng bà Liz Truss đã trở thành Thủ tướng Anh. Pháp và Anh luôn là đồng minh, là bạn bè. Hãy cùng góp sức vì những lợi ích chung của 2 nước\", ông Macron nói.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hanh-trinh-tu-dien-gia-vung-ve-toi-ghe-thu-tuong-anh-cua-ba-liz-truss-2056760.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/liz-truss-1259-342.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hanh-trinh-tu-dien-gia-vung-ve-toi-ghe-thu-tuong-anh-cua-ba-liz-truss-2056760.html\">Hành trình từ 'diễn giả vụng về' tới ghế Thủ tướng Anh của bà Liz Truss</a><span class=\"summary__content-desc\">Sau một hành trình chính trị dài từ đảng Dân chủ Tự do tới đảng Bảo thủ, từ một diễn giả vụng về trở thành \"nữ hoàng Instagram\", bà Liz Truss trở thành lãnh đạo mới của đảng Bảo thủ và Thủ tướng Anh.</span></div>\n</article>\n                            </div>"}