{"url": "https://vietnamnet.vn/anh-em-hoang-tu-anh-gat-bo-hiem-khich-lam-hoa-theo-lenh-vua-cha-2058707.html", "title": "Anh em hoàng tử Anh làm hòa theo lệnh vua cha", "abstract": "Vua Anh Charles III đã yêu cầu hai con trai William và Harry gạt sang một bên hiềm khích dai dẳng trước thềm tang lễ của Nữ hoàng, dẫn tới việc hai người lần đầu tiên trong hơn một năm đoàn tụ trước công chúng.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/daily-mail-341.jpg\">\n<figcaption>Ảnh: Daily Mail</figcaption>\n</figure>\n<p></p>\n<p>Tờ Daily Mail dẫn các nguồn tin hoàng gia Anh cho biết, sau khi nhận được cuộc điện thoại từ cha, hoàng tử William đã cố giảng hòa với hoàng tử Harry bằng cách đề nghị em trai cùng đi dạo bên ngoài Lâu đài Windsor. </p>\n<p>Trong một khung cảnh khiến nhiều người hâm mộ hoàng gia vô cùng thích thú, hoàng tử William, Harry đã sánh bước cùng với vợ là công nương Kate và Meghan trước sự chứng kiến của hàng trăm người đang tập trung bên ngoài Lâu đài Windsor để bày tỏ lòng tiếc thương về sự <a href=\"https://vietnamnet.vn/thanh-vien-hoang-gia-te-tuu-ve-du-dam-tang-nu-hoang-anh-elizabeth-2058664.html\">ra đi của Nữ hoàng Elizabeth</a>. Hai cặp đôi đã đi bộ trong khoảng 40 phút, ngắm biển hoa mà người dân đặt bên ngoài cổng lâu đài. </p>\n<p>Đây là lần xuất hiện cùng nhau lần đầu tiên giữa vợ chồng hoàng tử William - Kate với Harry - Meghan kể từ đầu năm 2020. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003KBB.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Các chuyên gia dự đoán, khoảnh khắc này có thể tạo ra một bước ngoặt trong mối quan hệ đầy xích mích giữa Công tước và công nương xứ Wales với công tước và công nương Sussexes. Quan hệ giữa anh em hoàng tử William và Harry được cho là bị tổn hại sau các cuộc trả lời phỏng vấn của Harry và vợ là Meghan. </p>\n<p>Trước màn đi dạo chung 2 ngày, những gì diễn ra là một câu chuyện hoàn toàn khác. Khi đó, hoàng tử Harry, 37 tuổi, đi một mình tới lâu đài ở Balmoral, nơi Nữ hoàng Elizabeth băng hà. Trong khi đó, hoàng tử William và các thành viên khác trong gia đình, cùng nhau đi tới Balmoral trên một chiếc xe chung, song họ tới quá muộn nên không thể gặp Nữ hoàng lúc lâm chung. </p>\n<p>Chuyên gia về hoàng gia Anh Richard Fitzwilliams nhận xét, thời điểm có mặt tại Balmoral tách biệt như vậy chứng tỏ hai anh em hoàng tử William và Harry xa rời nhau. Chuyên gia này lập luận, Harry và Meghan đã gây tổn hại cho hoàng gia trong nhiều tháng qua. \"Trong tương lai, quả bóng đang ở sân của Harry và Meghan và mọi việc tùy thuộc vào việc họ muốn chơi nó thế nào\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/thumbvideo-21-344.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Quan hệ giữa hai anh em hoàng tử Anh xấu đi sau khi Harry kết hôn với diễn viên người Mỹ Meghan vào năm 2018. Trong một cuộc trả lời phỏng vấn năm 2019, Harry cho biết, hai anh em họ đang đi trên những con đường khác nhau. Một năm sau, Harry và Meghan tuyên bố chuyển tới Mỹ sinh sống. Tháng 3/2021, khi trả lời phỏng vấn Oprah Winfrey, Meghan công khai tuyên bố Kate đã làm cô khóc. Tuy nhiên, tuyên bố gây tổn hại nhất mà Meghan đưa ra là một người trong hoàng gia Anh đã phỏng đoán về màu da đứa con sắp ra đời của cô và hoàng tử Harry. </p>\n<p>Đáp lại cáo buộc, hoàng tử William cho biết, hoàng gia Anh không phải là một gia đình phân biệt chủng tộc. </p>\n<p>Quan hệ của hai hoàng tử rõ ràng là băng giá khi họ đoàn tụ hồi năm ngoái để khánh thành bức tượng người mẹ quá cố - công nương Diana. Tới lễ kỷ niệm ngày đăng quang của Nữ hoàng vào tháng 6 năm ngoái, hai hoàng tử cũng không gặp nhau. Tuy nhiên, sự ra đi của Nữ hoàng cho thấy sự lạnh giá trong quan hệ giữa hoàng tử Harry và William đã dịu đi. </p>\n                            </div>"}