{"url": "https://vietnamnet.vn/ukraine-noi-da-la-thanh-vien-nato-tren-thuc-te-nga-ho-tro-nguoi-dan-roi-kherson-2069822.html", "title": "Ukraine nói đã là thành viên NATO trên thực tế, Nga hỗ trợ người dân rời Kherson", "abstract": "Ukraine nói, sự hợp tác thời gian qua cho thấy họ đã là một thành viên NATO trên thực tế. Nga thông báo sẽ hỗ trợ những người dân muốn rời vùng Kherson.", "content_html": "<div>\n                                <p>Theo TASS, trong ngày 13/10 (giờ địa phương), Bộ trưởng Quốc phòng Ukraine Alexey Reznikov tuyên bố, sự hợp tác lâu dài và chặt chẽ giữa Kiev và NATO cho thấy Ukraine đã là một thành viên trên thực tế của liên minh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/a18af26-85.jpeg\">\n<figcaption>Binh lính Ukraine thu giữ đạn dược do Nga bỏ lại ở Kharkiv. Ảnh: SN</figcaption>\n</figure>\n<p>\"Chúng tôi vô cùng cảm kích Tổng thư ký Jens Stoltenberg vì sự ủng hộ liên tục của ông với Kiev. Chúng ta đã cùng nhau đi một chặng đường dài, và Ukraine tham gia liên minh như một thành viên thực sự\", ông Reznikov nói.</p>\n<p>Trong ngày 11/10, Tổng thư ký NATO Jens Stoltenberg cam kết NATO sẽ cung cấp \"sự hỗ trợ chưa từng có tiền lệ\" cho Ukraine, dù liên minh <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">quân sự</a> này không phải một bên tham gia xung đột.</p>\n<p>Ukraine từ lâu đã theo đuổi mục tiêu gia nhập NATO và Liên minh châu Âu (EU), thậm chí Kiev còn đưa mục tiêu trở thành thành viên NATO vào hiến pháp. Tuy nhiên, diễn biến gần đây cho thấy việc gia nhập NATO là không dễ dàng, bởi cả Mỹ và phương Tây đều không muốn đối đầu trực tiếp với Nga.</p>\n<p><strong>Nga hỗ trợ người dân rời Kherson</strong></p>\n<p>Theo Guardian, trong ngày 13/10 (giờ địa phương), Phó thủ tướng Nga Marat Khusnullin cho biết sẽ hỗ trợ những người dân muốn rời khỏi vùng Kherson mới sáp nhập.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/9fb6-gty-12-86.jpeg\">\n<figcaption>Người dân ở vùng lãnh thổ Kherson mới sáp nhập. Ảnh: AP</figcaption>\n</figure>\n<p>\"Chính phủ Nga sẽ trợ giúp người dân tỉnh Kherson di chuyển tới các vùng lãnh thổ khác của Nga. Họ sẽ được cung cấp nơi tạm trú và nhu yếu phẩm miễn phí\", ông Khusnullin nói.</p>\n<p>Động thái này được đưa ra sau khi ông Vladimir Saldo, lãnh đạo chính quyền Kherson do Nga bổ nhiệm, kêu gọi người dân sơ tán vì <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> đẩy mạnh chiến dịch phản công. Ông này chia sẻ, các cơ sở hạ tầng dân sự đang bị ảnh hưởng nghiêm trọng vì các vụ tập kích, những người muốn sơ tán sẽ được đưa tới Crưm và các tỉnh miền Nam của Nga.</p>\n<p><strong>Nga cáo buộc Ukraine pháo kích chung cư ở Belgorod</strong></p>\n<p>Theo Guardian, trong ngày 13/10 (giờ địa phương), Thống đốc Belgorod Vyacheslav Gladkov cho biết, các cuộc pháo kích của Ukraine đã đánh trúng một chung cư và kho đạn tại đây.</p>\n<p>\"Hệ thống phòng không đã phải kích hoạt, một tòa chung cư trên đường Gubkina bị hư hại sau cuộc pháo kích. Tại làng Krasnoye, một kho đạn đã nổ tung\", ông Gladkov thông báo.</p>\n<p><strong>Tây Ban Nha chuyển hệ thống phòng không cho Ukraine</strong></p>\n<p>Theo Reuters, trong ngày 13/10 (giờ địa phương), Bộ Quốc phòng Tây Ban Nha cho biết, đã chuyển 4 hệ thống phòng không tầm trung Hawk tới Ukraine.</p>\n<p>Bộ trưởng Quốc phòng Mỹ Lloyd Austin cũng lên tiếng cảm ơn Tây Ban Nha vì \"phản ứng nhanh\" trước yêu cầu viện trợ vũ khí phòng không của Kiev. MIM-23 Hawk là hệ thống phòng không kiểu cũ, được trang bị tên lửa tầm bắn 25km, dẫn đường bằng radar bán chủ động.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nga-canh-bao-the-chien-3-neu-nato-ket-nap-ukraine-2069699.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/ukraine-xin-gia-nhap-nato-1060.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nga-canh-bao-the-chien-3-neu-nato-ket-nap-ukraine-2069699.html\">Nga cảnh báo 'Thế chiến 3' nếu NATO kết nạp Ukraine</a><span class=\"summary__content-desc\">Phó thư ký Hội đồng An ninh Liên bang Nga Alexander Venediktov tuyên bố, việc NATO kết nạp Ukraine có thể dẫn đến “Chiến tranh thế giới lần thứ 3” và liên minh quân sự do Mỹ đứng đầu biết rõ điều đó.</span></div>\n</article>\n                            </div>"}