{"url": "https://vietnamnet.vn/my-canh-bao-cong-dan-roi-ukraine-kiev-cong-bo-thiet-hai-so-bo-2068763.html", "title": "Mỹ cảnh báo công dân rời Ukraine, Kiev công bố thiệt hại sơ bộ", "abstract": "Đại sứ quán Mỹ ở Kiev hôm 10/10 đã cảnh báo công dân nước này “nên tìm nơi trú ẩn hoặc rời khỏi Ukraine nếu có thể”.", "content_html": "<div>\n                                <p>“Đại sứ quán Mỹ khuyến cáo công dân cần tìm nơi trú ẩn hoặc nhanh chóng rời <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> bằng các phương tiện giao thông đường bộ nếu điều kiện an toàn cho phép”, thông cáo của Đại sứ quán Mỹ ở Kiev viết. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/fesgnmxwiacwcfw-100.jpg\">\n<figcaption>Tòa nhà đặt lãnh sự quán Đức ở Kiev, Ukraine hư hại sau vụ tấn công. Ảnh: AP</figcaption>\n</figure>\n<p>“Khi nghe thấy tiếng nổ lớn hay còi báo động không kích, các bạn cần tìm nơi trú ẩn. Hãy chui xuống hầm tránh bom, và tránh những chỗ có cửa ra vào hoặc cửa thông gió. Công dân cũng cần chú ý đứng xa hiện trường đổ nát do các vụ không kích, nhằm tránh nguy cơ bị thương. Đồng thời, các bạn nên thực hiện những biện pháp cần thiết để cập nhật thông tin và đảm bảo an toàn cho bản thân”. </p>\n<p>Cùng ngày, <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Mỹ Joe Biden</a> đã lên án các cuộc tập kích của Nga nhằm vào nhiều thành phố trên khắp Ukraine, đồng thời gửi lời chia buồn tới gia đình các nạn nhân. “Những cuộc tấn công trên chỉ càng củng cố thêm cam kết của chúng tôi trong việc sát cánh với người dân Ukraine chừng nào còn có thể”, thông cáo của ông Biden trên trang web của Nhà Trắng viết.</p>\n<p><strong>Ukraine công bố thiệt hại sơ bộ</strong></p>\n<p>Giới lãnh đạo Ukraine cho biết, nhiều cơ sở hạ tầng quan trọng của nước này đã hư hại nặng do các cuộc tập kích bằng tên lửa được Nga tiến hành hôm 10/10.</p>\n<p>“Tính đến 11h sáng 10/10 (giờ Ukraine), tổng cộng 11 cơ sở hạ tầng quan trọng nằm ở 8 tỉnh và thủ đô Kiev bị hư hại do các cuộc không kích. Một số khu vực đã xuất hiện tình trạng mất điện. Những cơ sở hạ tầng năng lượng ở các tỉnh Lviv, Sumy và Zhitomir chịu thiệt hại nặng nề, buộc người dân phải chuyển sang dùng nguồn điện dự trữ. Chúng ta phải sẵn sàng đối mặt với tình trạng điện, nước và thông tin liên lạc sẽ bị gián đoạn trong những ngày tới”, hãng tin TASS dẫn lời Thủ tướng Ukraine Denis Shmygal nói. </p>\n<p>“Tôi muốn nhắc lại lời của <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">Tổng thống Volodymyr Zelensky</a> rằng, mục đích của các cuộc tấn công bằng tên lửa trên là nhằm khiến người dân hoảng sợ. Do vậy, tôi kêu gọi người dân hãy giữ vững lập trường”, ông Shmygal nói thêm.</p>\n<p>Theo truyền thông Ukraine, các cuộc tập kích tên lửa được Nga thực hiện hôm 10/10 không chỉ nhằm vào các nhà máy điện mà còn cả cầu đường hay một số cơ quan chính phủ nước này, chẳng hạn như trụ sở Cơ quan An ninh quốc gia Ukraine (SBU) đặt tại thủ đô Kiev.</p>\n<p><strong>Moldova tố tên lửa Nga xâm phạm không phận</strong></p>\n<p>Quan chức ngoại giao Moldova cho biết, một số tên lửa tầm xa của Nga trong ngày 10/10 đã bay qua không phận nước này. </p>\n<p>“Ba tên lửa hành trình phóng từ các tàu chiến Nga ở Biển Đen đã bay qua vùng trời của khu dân cư Cobasna thuộc vùng Transnistria và thành phố Soroki thuộc Moldova. Hành động xâm phạm không phận này hoàn toàn không thể chấp nhận được, nên tôi đã chỉ đạo việc triệu tập Đại sứ Nga tại Moldova đến để đưa ra lời giải thích”, hãng tin Reuters dẫn bài viết trên Twitter của Ngoại trưởng Moldova Nicu Popescu.</p>\n<p>Theo hãng tin TASS, Bộ Ngoại giao Nga tới nay chưa đưa ra bình luận về tuyên bố của ông Popescu.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/eu-cam-ket-day-nhanh-vien-tro-quan-su-cho-ukraine-2068765.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/caesar-155mm-112.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/eu-cam-ket-day-nhanh-vien-tro-quan-su-cho-ukraine-2068765.html\">EU cam kết đẩy nhanh viện trợ quân sự cho Ukraine</a><span class=\"summary__content-desc\">Lãnh đạo chính sách đối ngoại của Liên minh châu Âu (EU) Josep Borrell nói rằng, khối này sẽ hỗ trợ thêm nhiều khí tài quân sự cho Ukraine trong thời gian tới.</span></div>\n</article>\n                            </div>"}