{"url": "https://vietnamnet.vn/hien-truong-vu-may-bay-khong-nguoi-lai-nga-tan-cong-kiev-2070939.html", "title": "Hình ảnh hiện trường vụ máy bay không người lái Nga tấn công Kiev", "abstract": "Thị trưởng thành phố Kiev, Ukraine Vitaly Klychko xác nhận, sáng nay (17/10) Nga đã dùng máy bay không người lái liều chết tấn công các mục tiêu ở Kiev.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004FDU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Hãng tin RT và tờ Pravda dẫn lời ông Klychko cho biết lúc 7h sáng như sau: \"Một vụ nổ xảy ra ở quận Shevchenko, ở trung tâm thủ đô Kiev. Sau đó vài phút, một vụ nổ khác cũng xảy ra tại đúng khu vực đó. Ngọn lửa bùng lên tại một tòa nhà và vài tòa nhà dân cư bị hư hại\". </p>\n<p>Ông Anton Gerashchenko, một cố vấn của Bộ trưởng Nội vụ Ukraine nói, <a href=\"https://vietnamnet.vn/thu-do-cua-ukraine-rung-chuyen-boi-cac-vu-no-lon-2070824.html\" target=\"_blank\">quân Nga đã tấn công</a> các cơ sở hạ tầng quan trọng tại khu vực nhà ga trung tâm ở Kiev và nhiều nhân chứng đã nghe thấy tiếng của máy bay không người lái liều chết ở trên không. </p>\n<p>Một số video lan truyền trên mạng cho thấy máy bay không người lái trên bầu trời Kiev cũng như một trong các khu vực bị ảnh hưởng. </p>\n<p>Thị trưởng Vitaly Klychko sau đó đăng một bức ảnh mà ông nói là các phần của một máy bay không người lái bị phá hủy. Một mảnh vỡ có ghi chữ Geran-2 - tên của loại máy bay không người lái liều chết mà quân Nga sử dụng. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/giao-tranh-du-doi-o-donbass-ukraine-treo-thuong-lon-bat-blogger-quan-su-nga-2070681.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/linh-nga-o-ukraine-129.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/giao-tranh-du-doi-o-donbass-ukraine-treo-thuong-lon-bat-blogger-quan-su-nga-2070681.html\">Giao tranh dữ dội ở Donbass, Ukraine treo thưởng lớn bắt blogger quân sự hàng đầu của Nga</a><span class=\"summary__content-desc\">Tổng thống Ukraine Volodymyr Zelensky cho biết, giao tranh dữ dội với quân Nga đang diễn ra xung quanh hai thị trấn thuộc vùng Donbass, miền đông đất nước.</span></div>\n</article>\n                            </div>"}