{"url": "https://vietnamnet.vn/kham-pha-cac-dong-xe-tang-loi-nuoc-cua-trung-quoc-2048787.html", "title": "Khám phá các dòng xe tăng lội nước của Trung Quốc", "abstract": "Trung Quốc hiện sở hữu khá nhiều dòng xe tăng và thiết giáp lội nước, cho phép quân đội nước này thực hiện các nhiệm vụ đổ bộ trong điều kiện đặc biệt.", "content_html": "<div>\n                                <p>Theo 19Fortyfive, các xe bọc thép lội nước của <a href=\"https://vietnamnet.vn/trung-quoc-tag12939832678833894852.html\" target=\"_blank\">Trung Quốc</a> có nhiều thiết kế khác nhau để phù hợp cho từng nhiệm vụ, từ xe tăng chiến đấu cho tới xe chở quân (APC). Nổi bật nhất trong số này là các xe tăng lội nước thuộc lớp Type 05, bao gồm ZBD-05 và ZTD-05.</p>\n<p>Điểm đáng chú ý nhất của dòng xe tăng lội nước ZBD-05 là tốc độ của chúng, khi có thể bơi với vận tốc 29 km/h, nhanh gấp đôi tàu chở quân AAVP-7 mà thủy quân lục chiến Mỹ thường sử dụng. Khả năng di chuyển này được tạo ra bởi một động cơ diesel 550 mã lực, có khả năng ép công suất cực đại lên 1.475 mã lực nếu cần thiết. Bên cạnh đó, phần thân vỏ của ZBD-05 cũng được thiết kế giống như một chiếc xuồng máy, nhằm giảm lực cản của nước khi di chuyển với tốc độ cao. Khi đổ bộ tới bờ biển, bộ phuộc thủy lực hiện đại cho phép ZBD-05 di chuyển dễ dàng trên bề mặt cát.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/zbd-05-blue-1241.jpg\">\n<figcaption>Bản vẽ thiết kế của xe tăng lội nước ZBD-05. Ảnh: AR</figcaption>\n</figure>\n<p>Về khả năng phòng thủ, các dòng xe lớp Type 05 có thân vỏ làm bằng nhôm, được gia cố bởi một lớp giáp bằng thép ở bên ngoài. Lớp vỏ này cho phép ZBD-05 và ZTD-05 có thể chống lại những loại đạn nhỏ hơn 12.7 x 99mm, ngoài ra, kho chứa ở phía sau xe cũng được sử dụng như một tấm khiên đối phó với các loại vũ khí chống tăng cầm tay. Thực tế, các dòng xe bọc thép Type 05 đều dễ dàng bị tổn hại bởi <a href=\"https://vietnamnet.vn/vu-khi-tag8447329360542941090.html\" target=\"_blank\">các loại vũ khí</a> hay tên lửa xuyên giáp, nhưng đây là sự đánh đổi để mang lại tốc độ đổ bộ cao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/ztd05-p08-1242.jpg\">\n<figcaption>Xe tăng lội nước ZTD-05. Ảnh: PLAN</figcaption>\n</figure>\n<p>Về mặt hỏa lực, ZBD-05 là xe bọc thép có trọng lượng 29 tấn, có thể chở theo 8 binh sĩ, được trang bị pháo tự động có cỡ nòng 30mm. Đây là loại vũ khí phù hợp để chống lại các xe quân sự hạng nhẹ và bộ binh của đối phương. Trong khi đó, ZTD-05 được trang bị một pháo phòng không cỡ nhỏ và một pháo tự động ZPL-98A 105mm. Khẩu pháo 105mm có thể xuyên qua lớp bảo vệ của các dòng xe tăng cũ, nhưng nó cũng yêu cầu người nạp đạn và vận hành nên ZTD-05 có kích thước lớn hơn ZBD-05, mang theo tối đa 12 binh sĩ.</p>\n<p>Ngoài 2 phiên bản phổ biến trên, gia đình xe bọc thép Type 05 còn có các biến thể phục vụ hậu cần khác như ZSD-05 APC, hay các xe trinh sát, cứu thương và cần cẩu. Hiện tại, ngoài quân đội Trung Quốc, Venezuela cũng đang có 80 chiếc ZBD-05 và ZTD-05 nằm trong biên chế, Thái Lan cũng mua 3 chiếc ZTD-05 vào năm 2020.</p>\n<p><strong>Các dòng xe tăng lội nước khác của Trung Quốc</strong></p>\n<p>Bên cạnh các dòng xe Type 05, quân đội Trung Quốc còn một loại xe tăng lội nước phổ biến khác là ZBL-08 Snow Leopard (Báo tuyết). Chiến xa này có trọng lượng khoảng 23 tấn, chỉ sở hữu vận tốc khoảng 8-12 km/h trên mặt nước. Tuy nhiên, khi đã đổ bộ thành công trên đất liền, ZBL-08 mới thực sự cho thấy sự linh hoạt của mình, khi có thể đạt tốc độ tối đa lên tới 96km/h.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/zbl-08-field-1243.jpg\">\n<figcaption>Xe tăng lội nước ZBL-08. Ảnh: AR</figcaption>\n</figure>\n<p>Lớp giáp của ZBL-08 khá tương đồng với ZTD-05, nhưng có những tùy chọn gia cố để chống lại đạn xuyên giáp 23-25mm. Vũ khí của Báo tuyết cũng tỏ ra đa dạng hơn với pháo phòng không di động PGL-12 35mm, tên lửa PGL-625, đạn cối PLL-05 120mm.</p>\n<p>Hiện tại, quân đội Trung Quốc cũng đang sử dụng mẫu xe tiền nhiệm của ZBD-05 là ZBD-04, song xe tăng lội nước này có tốc độ khá chậm và khả năng chiến đấu không được đánh giá cao. Ngoài ra, Bắc Kinh cũng đang tiến hành loại bỏ dần dần các mẫu xe tăng lội nước PT-76 đã quá cũ kĩ.</p>\n<p><strong>Tổ chức các lực lượng xe tăng lội nước của Trung Quốc</strong></p>\n<p>Cả lục quân và hải quân Trung Quốc đều sở hữu các lực lượng xe tăng và xe bọc thép lội nước với quy mô và tổ chức khác nhau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/zbl-08-1244.jpg\">\n<figcaption>Lữ đoàn xe tăng lội nước duyệt binh tại Trung Quốc. Ảnh: PLAN</figcaption>\n</figure>\n<p>Sau lần tái cấu trúc năm 2017, lục quân có 6 lữ đoàn xe tăng lội nước, được chia đều cho 3 quân khu Chiết Giang, Phúc Kiến và Quảng Đông. Mỗi lữ đoàn này lại bao gồm 4 tiểu đoàn vũ trang hỗn hợp, được trang bị 14 chiếc ZTD hoặc ZTL cho nhiệm vụ tấn công, 14 xe APC cho nhiệm vụ hậu cần. Ngoài ra, các tiểu đoàn này cũng được trang bị súng cối hay tên lửa cầm tay MANPADS.</p>\n<p>Về phía hải quân, các loại xe tăng lội nước chủ yếu được trang bị cho lực lượng thủy quân lục chiến. Mỗi lữ đoàn thủy quân lục chiến có 2 tiểu đoàn ZTD-05/ZBD-05, 1 tiểu đoàn ZBL-08 và một tiểu đoàn pháo binh PLZ-07B.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00333Q.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Việt Dũng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chien-co-j-20-cua-trung-quoc-co-phai-la-doi-thu-cua-f-35-do-my-san-xuat-2046509.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/j-20-copy-1174.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chien-co-j-20-cua-trung-quoc-co-phai-la-doi-thu-cua-f-35-do-my-san-xuat-2046509.html\">Chiến cơ J-20 của Trung Quốc có phải là đối thủ của F-35 do Mỹ sản xuất?</a><span class=\"summary__content-desc\">Là tiêm kích thế hệ 5 thứ ba trên thế giới được đưa vào biên chế, J-20 Mighty Dragon (Mãnh Long) là máy bay chiến đấu tàng hình tốt nhất của không quân Trung Quốc (PLAAF).</span></div>\n</summary>\n                            </div>"}