{"url": "https://vietnamnet.vn/philippines-tai-mo-cua-toan-bo-truong-hoc-sau-hon-hai-nam-2052189.html", "title": "Philippines tái mở cửa toàn bộ trường học sau hơn hai năm", "abstract": "Hôm nay (22/8), hàng chục triệu học sinh Philippines quay trở lại lớp học sau hơn hai năm các trường học phải đóng cửa vì những hạn chế liên quan tới đại dịch Covid-19.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/hoc-sinh-649.jpg\">\n<figcaption>Ảnh: AP</figcaption>\n</figure>\n<p></p>\n<p>Theo hãng tin AP và Reuters, các em học sinh đều đeo khẩu trang khi tới trường. Hàng loạt biện pháp phòng ngừa như kiểm tra thân nhiệt, đeo khẩu trang bắt buộc và hạn chế số lượng học sinh ở mỗi lớp vẫn được duy trì. </p>\n<p>Mylene Ambrocio, một nữ giáo viên 37 tuổi nói: \"Trong hai năm, chúng tôi mong mỏi có các lớp học trực tiếp, vì thế nếu có lũ lụt, chúng tôi vẫn tiếp tục dạy học. Tôi rất vui khi được gặp trực tiếp học sinh\". Cô giáo này cho biết trong khi đứng trong lớp học ngập nước tới mắt cá chân tại tỉnh Pampanga, phía bắc thủ đô. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/hoc-sinh-652.jpg\">\n<figcaption>Ảnh: AP</figcaption>\n</figure>\n<p>Philippines là một trong những quốc gia có thời gian <a href=\"https://vietnamnet.vn/truong-hoc-dong-cua-2-nam-giao-duc-philippines-gap-khung-hoang-774505.html\">đóng cửa trường học</a> do đại dịch Covid-19 lâu nhất thế giới. Việc tái mở cửa bị trì hoãn nhiều lần do triển khai vắc xin chậm trễ và do các cuộc bầu cử đầu năm nay. </p>\n<p>Hồi tháng 11/2021, Bộ Giáo dục nước này mở cửa thí điểm các lớp học trực tiếp ở gần 300 trường song tới tuần này mới mở cửa toàn bộ các trường học, khi năm học mới đã diễn ra.</p>\n<p>Hiện thời, chỉ có hơn 24.000 trường công, khoảng 46% số trường, có thể mở lớp 5 ngày một tuần, bắt đầu từ hôm nay. Số trường học còn lại vẫn áp dụng phương án vừa học trực tiếp vừa học trực tuyến tới tận 2/11 - thời điểm tất cả các trường học tư lẫn công đều phải đưa học sinh trở lại lớp học. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/hoc-sinh-653.jpg\">\n<figcaption>Ảnh: AP</figcaption>\n</figure>\n<p>Việc đóng cửa trường học kéo dài đã làm dấy lên những lo ngại về tỷ lệ biết đọc biết viết của trẻ em Philippines, vốn đã ở mức báo động từ trước đại dịch, có thể trở nên tồi tệ hơn. </p>\n<p>Theo kết quả một nghiên cứu hồi năm ngoái của Ngân hàng Thế giới, khoảng 9 trong số 10 trẻ em ở Philippines bị \"nghèo trong học tập\" hoặc trẻ em 10 tuổi không thể đọc và hiểu một câu chuyện đơn giản. </p>\n<p>Các quan chức giáo dục Philippines đang tìm cách giúp đỡ hơn 28.000 học sinh tìm trường mới sau khi ít nhất 428 trường học tư đóng cửa kể từ khi đại dịch Covid-19 xảy ra vào năm 2020. </p>\n                            </div>"}