{"url": "https://vietnamnet.vn/xung-dot-ukraine-phu-bong-hoi-nghi-g20-2080447.html", "title": "Xung đột Ukraine phủ bóng hội nghị G20", "abstract": "Một cuộc đối đầu giữa Tổng thống Mỹ và Tổng thống Nga sẽ không xảy ra nhưng hậu quả từ chiến dịch quân sự của Nga tại Ukraine sẽ là điểm nổi bật tại Hội nghị thượng đỉnh G20.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/hoi-nghi-g20-783.jpg\">\n<figcaption>Ảnh AP</figcaption>\n</figure>\n<p></p>\n<p>Theo hãng tin AP, các nhà lãnh đạo của 20 nền kinh tế lớn nhất thế giới ngày mai (15/11) nhóm họp tại hòn đảo nghỉ mát Bali của Indonesia. Chủ đề của hội nghị là \"cùng nhau phục hồi, phục hồi mạnh mẽ hơn nữa\". Trong khi Tổng thống Nga Putin vắng mặt, Tổng thống Mỹ sẽ hội đàm với Chủ tịch Trung Quốc và 'làm quen' với tân Thủ tướng Anh Rishi Sunak và Thủ tướng Italia Giorgia Meloni. </p>\n<p>Các ưu tiên chính thức của hội nghị như y tế, năng lượng bên vững và chuyển đổi kỹ thuật số có thể bị phủ bóng bởi nỗi lo về căng thẳng địa chính trị tập trung vào cuộc xung đột ở Ukraine, về kinh tế toàn cầu. </p>\n<p>Cuộc xung đột kéo dài gần 9 tháng ở Ukraine đã làm gián đoạn các hoạt động buôn bán dầu mỏ, khí đốt tự nhiên và ngũ cốc, đồng thời chuyển phần lớn trọng tâm của hội nghị thượng đỉnh sang an ninh lương thực và an ninh năng lượng. </p>\n<p>Mỹ và các nước đồng minh ở châu Âu, châu Á ngày càng tỏ ra không thoải mái với một Trung Quốc quyết đoán hơn, khiến các nền kinh tế mới nổi như Ấn Độ, Brazil và nước chủ nhà Indonesia phải cố giữ thế cân bằng giữa các nước lớn. Tổng thống Indonesia Joko Widodo đã cố thu hẹp bất đồng trong nội bộ G-20 về cuộc xung đột ở Ukraine. Ông Wikodo là nhà lãnh đạo châu Á đầu tiên tới thăm cả Ukraine và Nga trong mùa hè vừa qua, kể từ khi xung đột Nga và Ukraine nổ ra. </p>\n<p>Tổng thống Indonesia đã mời người đồng nhiệm Ukraine Volodymir Zelenski (Ukraine không phải thành viên G-20) dự hội nghị. Ông Zelenskyi dự kiến sẽ tham gia trực tuyến. </p>\n<p>Hội nghị thượng đỉnh G-20 hồi 2021 ở Rome, Italia là cuộc họp trực tiếp đầu tiên của các thành viên trong khối kể từ khi đại dịch bùng phát, dù lãnh đạo Nga và Trung Quốc không tham gia. Sự kiện năm nay diễn ra tiếp sau hội nghị thượng đỉnh ASEAN ở Campuchia và trước Hội nghị APEC tại Thái Lan. </p>\n<p>Một câu hỏi được đặt ra trước thềm hội nghị ở Bali rằng liệu Nga có đồng ý gia hạn Sáng kiến ngũ cốc Biển Đen của Liên Hợp Quốc hay không, khi nó đến hạn vào ngày 19/11. Ngoại trưởng Ukraine Kuleba cuối tuần trước kêu gọi các nước gia tăng thêm sức ép với Nga để gia hạn thỏa thuận và nói rằng Moscow phải ngừng trò chơi với thế giới. </p>\n<p>Hiện, hậu quả của cuộc xung đột Nga - Ukraine cũng ảnh hưởng tới các ngôi làng xa xôi ở châu Á và châu Phi cho tới những ngành công nghiệp hiện đại nhất. Nó làm gia tăng sự gián đoạn trong cung cấp năng lượng, vận chuyển và an ninh lương thực, đẩy giá cả lên cao hơn và làm phức tạp thêm các nỗ lực ổn định nền kinh tế thế giới sau những biến động của đại dịch. </p>\n<p>Tổng thư ký Liên hợp quốc Antonio Guterres đang thúc giục G20 hỗ trợ tài chính cho các nước đang phát triển.</p>\n<p>G20 được thành lập vào năm 1999, ban đầu là một diễn đàn để giải quyết các thách thức kinh tế. Nó bao gồm Argentina, Australia, Brazil, Canada, Trung Quốc, Pháp, Đức, Ấn Độ, Indonesia, Ý, Nhật Bản, Hàn Quốc, Mexico, Nga, ẢRập Xêút, Nam Phi, Thổ Nhĩ Kỳ, Anh, Mỹ và Liên minh Châu Âu. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/indonesia-xac-nhan-ong-putin-ong-tap-can-binh-cung-du-thuong-dinh-g20-o-bali-2051234.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/putin-tap-can-binh-224.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/indonesia-xac-nhan-ong-putin-ong-tap-can-binh-cung-du-thuong-dinh-g20-o-bali-2051234.html\">Hai ông Putin và Tập Cận Bình cùng dự thượng đỉnh G20 ở Bali</a><span class=\"summary__content-desc\">Tổng thống Indonesia Joko Widodo (thường được gọi là Jokowi) cho biết, Chủ tịch Trung Quốc Tập Cận Bình và Tổng thống Nga Vladimir Putin sẽ dự hội nghị thượng đỉnh G20 diễn ra tại Bali vào tháng 11 tới.</span></div>\n</article>\n                            </div>"}