{"url": "https://vietnamnet.vn/duc-nhan-dinh-lenh-dong-vien-cua-nga-ba-lan-muon-trien-khai-them-linh-nato-2062946.html", "title": "Đức nói về lệnh động viên của Nga, Ba Lan muốn triển khai thêm lính NATO", "abstract": "Theo giới chức Đức, lệnh động viên một phần quân dự bị của Nga không làm suy giảm mức độ ủng hộ quân sự của Berlin dành cho Kiev.", "content_html": "<div>\n                                <p>“Lệnh động viên một phần lực lượng dự bị và các cuộc trưng cầu dân ý được Nga tổ chức tại những vùng lãnh thổ của Ukraine sẽ không làm suy giảm mức độ ủng hộ quân sự của Đức dành cho Kiev. Chúng tôi đã chứng kiến việc <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> giành được nhiều thành công trong thời gian gần đây”, Bộ trưởng Quốc phòng Đức Christine Lambrecht nói với hãng tin Ukrinform sau cuộc hội đàm được tổ chức ngày 22/9 với người đồng cấp Pháp Sebastien Lecornu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/phap-duc-116.jpg\">\n<figcaption>Bộ trưởng Quốc phòng Đức Christine Lambrecht (trái) và  người đồng cấp Pháp Sebastien Lecornu. Ảnh: Euronews</figcaption>\n</figure>\n<p>Theo bà Lambrecht, các cuộc trưng cầu dân ý được Nga tổ chức sắp tới sẽ không có ý nghĩa “vì đó là vùng lãnh thổ của Ukraine, và sẽ luôn như vậy”.</p>\n<p>“Tôi cần nhấn mạnh rằng, mục tiêu của các nước phương Tây là giúp đỡ cho Ukraine thông qua nhiều biện pháp, bao gồm cả các <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">trang thiết bị quân sự</a> về dài hạn. Thật tốt khi chúng tôi đang gửi đi một tín hiệu rõ ràng rằng những phản ứng của Nga chỉ càng khuyến khích chúng tôi ủng hộ cho Kiev. Một lực lượng vũ trang được huấn luyện và trang bị tốt sẽ là sự đảm bảo tốt nhất về an ninh dành cho Ukraine”, bà Lambrecht nói thêm. </p>\n<p>Theo Ukrinform, Bộ trưởng Quốc phòng Pháp Sebastien Lecornu và người đồng cấp Đức Lambrecht trong cuộc hội đàm trên cũng thảo luận về nhiều dự án hợp tác song phương giữa hai nước và một số sứ mệnh chung ở châu Phi. </p>\n<p><strong>Ba Lan muốn triển khai thêm lính NATO ở Đông Âu</strong></p>\n<p>Giới chức an ninh Ba Lan cho biết, lệnh động viên một phần lực lượng dự bị của Nga được <a href=\"https://vietnamnet.vn/putin-tag15415580591601883766.html\" target=\"_blank\">Tổng thống Vladimir Putin</a> công bố hôm 21/9 dù không mang tính đe dọa tới nước này, nhưng động thái trên phải được đáp trả với việc Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) triển khai thêm binh sĩ ở Đông Âu.</p>\n<p>“Chúng ta cần tăng cường hơn nữa sự hiện diện của binh sĩ các quốc gia đồng minh ở phía đông châu Âu. Giới chức Ba Lan sẽ thảo luận vấn đề này với các quốc gia đồng minh ở nhiều cấp độ khác nhau dựa theo cơ sở ưu tiên”, hãng tin RT dẫn lời Giám đốc Cục An ninh quốc gia Ba Lan Pawel Soloch nói.</p>\n<p>Ông Soloch nhận định, vấn đề phòng thủ vùng biên giới Ba Lan giáp với tỉnh Kaliningrad của Nga hiện chưa được đưa ra thảo luận nhưng tình hình hiện nay “khá linh động”. “Theo quan điểm của tôi, an ninh của Ba Lan sẽ không chịu tổn hại từ việc Nga động viên một phần lực lượng dự bị. Nhưng chính quyền Ukraine có thể sẽ cảm nhận những tác động của lệnh động viên trên trong vài tuần tới”, ông Soloch nói thêm.</p>\n<p><strong>Hungary nói lệnh trừng phạt của EU với Nga gây khủng hoảng</strong></p>\n<p>“Giới lãnh đạo Liên minh châu Âu (EU) đã gây ra một cuộc khủng hoảng rộng trên toàn châu lục khi đang áp các lệnh trừng phạt lên năng lượng của Nga. Các lệnh trừng phạt được Brussels tung ra đã đẩy châu Âu vào một cuộc khủng hoảng năng lượng”, hãng tin Hindustan Times dẫn lời Thủ tướng Hungary Viktor Orban nói hôm 22/9. </p>\n<p>“Nếu các lệnh trừng phạt mà EU áp lên Nga được dỡ bỏ, thì giá khí đốt sẽ giảm một nửa và tỷ lệ lạm phát cũng giảm theo. Giới lãnh đạo EU hồi đầu tháng Sáu từng nói về việc các lệnh trừng phạt sẽ gây tổn hại cho nền kinh tế Nga, chứ không phải người dân các quốc gia thuộc EU. Nhưng mọi thứ đã diễn ra theo chiều hướng ngược lại. Tôi có thể dự đoán rằng, việc dỡ bỏ các lệnh trừng phạt sẽ giúp EU tránh được suy thoái”, ông Orban nói thêm.</p>\n<p>Thủ tướng Hungary cũng lên tiếng chỉ trích một số nghị sĩ đối lập ủng hộ các chính sách trừng phạt nhằm vào Moscow của EU “mà không hề nghĩ tới những hậu quả và tổn thất mà đất nước có thể phải hứng chịu”. </p>\n<p>Theo Hindustan Times, những tuyên bố trên từ nhà lãnh đạo Hungary được đưa ra chỉ vài tiếng sau khi lãnh đạo chính sách đối ngoại của EU Josep Borrell nói khối này đã đạt được sự nhất trí về việc chuẩn bị tung ra gói trừng phạt thứ tám đối với Nga. </p>\n<p><strong>Nga bác tin giả về lệnh động viên quân dự bị</strong></p>\n<p>“Tôi khẳng định thông tin về lệnh động viên có thể huy động đến 1 triệu quân dự bị tham gia chiến đấu ở Ukraine là một sự dối trá”, hãng tin The Guardian dẫn lời phát ngôn viên Điện Kremlin Dmitry Peskov nói hôm 22/9.</p>\n<p>Trước đó, báo Novaya Gazeta dẫn lời một quan chức giấu tên của Nga nói rằng số binh sĩ dự bị trên thực tế được huy động sẽ có thể lên tới 1 triệu người.  </p>\n<p>“Theo nhận định của tôi, cả thông tin về việc nam giới trong độ tuổi có thể chiến đấu ở Nga chạy ra nước ngoài sau lệnh động viên là cũng là một sự phóng đại. Có rất nhiều thông tin giả về việc này, và chúng ta cần cẩn thận để tránh trở thành nạn nhân của các tin sai lệch”, phát ngôn viên Điện Kremlin nhấn mạnh.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ngoai-truong-nga-phat-bieu-tai-lhq-nhom-nghi-si-my-muon-gui-uav-cho-ukraine-2062954.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/lavrov-1-171.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ngoai-truong-nga-phat-bieu-tai-lhq-nhom-nghi-si-my-muon-gui-uav-cho-ukraine-2062954.html\">Nga tố Kiev đe dọa an ninh, Mỹ cáo buộc Moscow 'đổ thêm dầu vào lửa'</a><span class=\"summary__content-desc\">Ngoại trưởng Nga Sergey Lavrov tối 21/9 (giờ Mỹ) đã có bài phát biểu trước Hội đồng Bảo an Liên Hợp Quốc (LHQ) xoay quanh tình hình chiến sự Ukraine.</span></div>\n</article>\n                            </div>"}