{"url": "https://vietnamnet.vn/my-trung-phat-cac-cong-ty-giup-iran-xuat-khau-dau-sang-dong-a-2045632.html", "title": "Mỹ trừng phạt loạt công ty giúp Iran xuất khẩu dầu sang Đông Á", "abstract": "Mỹ vừa áp đặt các biện pháp trừng phạt đối với 6 công ty thương mại với cáo buộc đã giúp Iran ‘xuất khẩu dầu và các sản phẩm hoá dầu’ trị giá hàng chục triệu USD sang Đông Á.", "content_html": "<div>\n                                <p>Reuters dẫn thông tin từ Bộ Tài chính Mỹ cho hay, các công ty này đã giúp công ty Persian Gulf Petrochemical Industry Commercial Co (PGPICC) của Iran vận chuyển dầu mỏ và các sản phẩm hóa dầu đến những người mua ẩn danh ở Đông Á.</p>\n<p>Danh sách 6 công ty trong 'danh sách đen' của Mỹ bao gồm 3 công ty có trụ sở tại Hong Kong (Trung Quốc), một của Các Tiểu vương quốc Ảrập thống nhất (UAE) và số còn lại tại Singapore.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/mo-hinh-minh-hoa-may-bom-xang-duoi-nen-co-my-va-iran-655.jpeg\">\n<figcaption>Mô hình minh hoạ máy bơm xăng dưới nền cờ Mỹ và Iran. Ảnh: Reuters</figcaption>\n</figure>\n<p>Đây là động thái mới nhất của Mỹ trong chiến dịch tăng cường các lệnh trừng phạt làm giảm doanh thu từ các sản phẩm dầu mỏ và hóa dầu của Iran.</p>\n<p>“Cho đến khi Iran thực hiện đầy đủ các cam kết của mình, chúng tôi vẫn sẽ tiếp tục siết chặt việc xuất nhập khẩu xăng dầu và hóa dầu bất hợp pháp từ nước này”, Reuters trích tuyên bố Thứ trưởng Bộ Tài chính Mỹ Brian E. Nelson.</p>\n<p>Tài sản của các công ty trên ở Mỹ sẽ bị phong tỏa và những người thực hiện các giao dịch mua bán có liên quan cũng sẽ phải đối mặt với hình phạt.</p>\n<p>Kể từ khi nhậm chức, <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Mỹ Joe Biden</a> đã áp đặt nhiều biện pháp trừng phạt đối với các công ty kinh doanh dầu và hóa dầu với Iran. Theo ông Biden, đây là hành động nằm trong 'nỗ lực cứu vãn thỏa thuận hạt nhân Iran 2015', được biết đến với tên gọi Kế hoạch hành động toàn diện chung (JCPOA).</p>\n<p>Theo đó, Iran sẽ phải hạn chế chương trình hạt nhân của mình để được nới lỏng các lệnh trừng phạt từ Mỹ và nước ngoài.</p>\n<p><strong>Như Quỳnh</strong></p>\n                            </div>"}