{"url": "https://vietnamnet.vn/sieu-du-thuyen-76-trieu-do-cua-ty-phu-nga-bi-ban-dau-gia-2051852.html", "title": "Siêu du thuyền 76 triệu đô của tỷ phú Nga bị nước ngoài bán đấu giá", "abstract": "Siêu du thuyền Axioma, trị giá 76 triệu USD của một tỷ phú Nga đang bị trừng phạt sẽ được chính phủ Gibraltar bán đấu giá vào thứ Ba tuần tới. Du thuyền này bị thu giữ sau khi cập cảng Gibraltar hồi tháng 3.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/sieu-du-thuyen-236.jpg\">\n<figcaption>Siêu du thuyền của tỷ phú Nga sẽ bị bán đấu giá vào tuần tới. Ảnh: Daily Mail</figcaption>\n</figure>\n<p>Theo tờ The Guardian, đây là du thuyền xa xỉ đầu tiên được bán kể từ khi các biện pháp trừng phạt của phương Tây áp đặt lên hàng trăm người <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\">Nga</a> giàu có sau khi Tổng thống Nga Vladimir Putin quyết định mở chiến dịch quân sự đặc biệt ở Ukraine. </p>\n<p>Tuy nhiên, du thuyền dài 72,5m này không phải được đem bán vì lợi ích của người dân Ukraine mà cho một ngân hàng đầu tư Mỹ - JP Morgan. Ngân hàng này cho biết, chủ sở hữu của du thuyền - tỷ phú Dmitry Pumpyansky đang nợ họ hơn 20 triệu USD. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/sieu-du-thuyen-239.jpg\">\n<figcaption>Cabin sang trọng trên du thuyền Axioma. Ảnh: Daily Mail</figcaption>\n</figure>\n<p>Siêu du thuyền xa xỉ này có 6 cabin khách sang trọng, một bể bơi, một phòng chiếu phim 3D, phòng tập thể dục, bể sục và một spa đầy đủ thiết bị. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/sieu-du-thuyen-240.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tỷ phú Pumpyansky, chủ sở hữu du thuyền, là Chủ tịch công ty sản xuất ống thép OAO TMK - một nhà cung ứng cho công ty năng lượng Nga Gazprom. Vị tỷ phú 58 tuổi, có tài sản ước tính lên tới 2 tỷ USD này, đang bị Anh, EU và Mỹ trừng phạt. Anh cho biết, ông Pumpyansky là một trong những người gần gũi với Tổng thống Nga Putin. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/sieu-du-thuyen-237.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong khi hàng chục du thuyền, bị nghi là thuộc sở hữu của các tỷ phú đang bị trừng phạt, đã bị tịch thu hoặc tạm giữ trên khắp thế giới thì Axioma là chiếc duy nhất được rao bán. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/sieu-du-thuyen-242.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Một số chính phủ, trong đó có chính phủ Anh, kêu gọi tiền bán các tài sản bị tịch thu này nên được dùng để giúp những người tỵ nạn Ukraine. Song tiền bán du thuyền Axioma lại được giao cho ngân hàng Mỹ. </p>\n<p>Hiện chưa thể liên lạc với tỷ phú Pumpyansky và những câu hỏi gửi cho TMK Group cũng không ai trả lời. </p>\n<p></p>\n                            </div>"}