{"url": "https://vietnamnet.vn/hinh-tuong-nu-hoang-anh-elizabeth-trong-tri-nho-vo-chong-ong-biden-2061457.html", "title": "Nữ hoàng Anh Elizabeth II trong ký ức của vợ chồng ông Biden", "abstract": "Vợ chồng Tổng thống Mỹ không thể nào quên buổi trà chiều với Nữ hoàng Anh Elizabeth II. Với cá nhân ông Biden, nữ hoàng gợi nhớ lại hình ảnh người mẹ quá cố của ông.", "content_html": "<div>\n                                <p>Theo AP, trong ngày 18/9 (giờ địa phương), vợ chồng <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Mỹ Joe Biden</a> đã có mặt tại sảnh Westminster để viếng linh cữu Nữ hoàng Anh. Ông chủ Nhà Trắng và phu nhân ghi sổ tang ở đây trước khi đến Cung điện Buckingham để tham dự bữa tối do Vua Charles III tổ chức.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/biden-queen-3-267.jpeg\">\n<figcaption>Vợ chồng Tổng thống Mỹ Joe Biden tại Cung điện Buckingham. Ảnh: AP</figcaption>\n</figure>\n<p>Sau khi ký sổ tang, Tổng thống Joe Biden đã có những chia sẻ vô cùng xúc động về kỷ niệm với Nữ hoàng Elizabeth II.</p>\n<p>\"Tôi sẽ không bao giờ quên buổi tiệc trà với Nữ hoàng vào năm 2021. Đó là một chiều Chủ nhật đẹp trời, Nữ hoàng Elizabeth vô cùng nhiệt tình chiêu đãi tôi món bánh xốp nổi tiếng, tôi ăn hết tất cả những gì bà đặt lên đĩa của mình. Nữ hoàng làm tôi nhớ lại người mẹ quá cố, một con người nồng hậu, chân thành và trách nhiệm.</p>\n<p>Sự ra đi của bà là một mất mát to lớn, nhưng tôi đã nói với Vua Charles rằng, Nữ hoàng sẽ luôn ở bên ông trên từng bước đi và trong từng khoảnh khắc\", Tổng thống Biden chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/biden-queen-1-268.jpeg\">\n<figcaption>Tổng thống Mỹ Biden chia sẻ những kỷ niệm với Nữ hoàng Anh Elizabeth. Ảnh: AP</figcaption>\n</figure>\n<p>Giống với chồng mình, Đệ nhất phu nhân Joe Biden cũng vô cùng ấn tượng với buổi trà chiều cùng Nữ hoàng Anh. \"Sự ấm áp và nồng hậu của bà là không thể nào quên\", bà Biden nhớ lại.</p>\n<p>\"Tôi nhớ sự tò mò của bà, bà ấy muốn biết tất cả về tình hình chính trị của Mỹ và hỏi Joe hết câu này tới câu khác. Nó như thể một người bà hỏi thăm đứa cháu đã lâu mới về nhà vậy. Khi tôi muốn rót trà cho hai người, Nữ hoàng ngay lập tức bảo tôi ngồi xuống, rồi đích thân rót trà cho chúng tôi. Bà ấy thực sự là một phụ nữ đặc biệt\", bà Jill Biden chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/biden-queen-2-269.jpeg\">\n<figcaption>Vợ chồng Tổng thống Biden ký sổ tang Nữ hoàng Elizabeth. Ảnh: AP</figcaption>\n</figure>\n<p>Trong cuốn sổ tang tại sảnh Westminster, Tổng thống Biden viết, \"Nữ hoàng Elizabeth sẽ luôn được cả thế giới ngưỡng mộ vì sự kiên định và tận tâm của bà với nước Anh\". Về phần Đệ nhất phu nhân Mỹ, bà Jill viết, \"Tôi sẽ không bao giờ quên sự thông minh, tao nhã và nồng hậu của Nữ hoàng. Bà đã sống một cuộc đời hết mình vì nhân dân\".</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-biden-duoc-dac-cach-di-xe-rieng-toi-le-tang-nu-hoang-anh-elizabeth-2060714.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/biden-tb-copy-357.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-biden-duoc-dac-cach-di-xe-rieng-toi-le-tang-nu-hoang-anh-elizabeth-2060714.html\">Ông Biden được đặc cách đi xe riêng tới lễ tang Nữ hoàng Anh</a><span class=\"summary__content-desc\">Thay vì đi xe buýt tới nơi tổ chức lễ tang Nữ hoàng Anh Elizabeth như thông báo trước đó, Tổng thống Mỹ Joe Biden đã được đặc cách dùng chiếc Cadillac bọc thép của mình.</span></div>\n</article>\n                            </div>"}