{"url": "https://vietnamnet.vn/chien-su-ukraine-khien-nhieu-nguoi-dan-phai-roi-bo-nha-cua-2030631.html", "title": "Chiến sự Ukraine khiến nhiều người dân phải rời bỏ nhà cửa", "abstract": "Cao ủy Liên Hợp Quốc về người tị nạn (UNHCR) cho biết, cuộc xung đột ở Ukraine đang khiến nhiều người dân trên toàn thế giới phải rời bỏ đất nước.", "content_html": "<div>\n                                <p>“Vào cuối năm 2021, số người phải rời bỏ đất nước do xung đột, bạo lực, sự áp bức và bị lạm dụng quyền con người trên toàn cầu đã lên tới hơn 89,3 triệu người, tăng 8% so với một năm trước đó và nhiều gấp đôi số liệu được ghi nhận hồi năm 2011”, thông cáo đăng tải trên trang web của Liên Hợp Quốc trích lời Cao ủy viên về người tị nạn Filippo Grandi nói hôm nay (16/6).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/modova-472.jpg\">\n<figcaption>Người dân Ukraine chạy sang Moldova lánh nạn. Ảnh: UNHCR</figcaption>\n</figure>\n<p>“Tuy nhiên, <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến sự ở Ukraine</a> đã đẩy số người rời bỏ nhà cửa trên toàn cầu lần đầu tiên vượt qua mốc 100 triệu. Do vậy, cộng đồng quốc tế cần cùng nhau hành động để giải quyết thảm kịch nhân đạo và những cuộc xung đột này, cũng như tìm ra nhiều giải pháp lâu dài. Nếu không, tình hình ‘khủng khiếp’ này sẽ còn tiếp diễn”, ông Grandi nói thêm.</p>\n<p>Theo số liệu được UNHCR công bố tuần trước, hơn 7,3 triệu người dân Ukraine đã rời bỏ đất nước do chiến sự, trong đó khoảng 4,8 triệu người đã chạy sang các nước châu Âu để lánh nạn.</p>\n<p>“Các quốc gia thuộc Liên minh châu Âu (EU) đã thực hiện những biện pháp chưa từng có, khi lần đầu tiên kích hoạt ‘Chỉ thị Bảo vệ tạm thời’ để đảm bảo quyền tiếp cận những dịch vụ cũng như an ninh dành cho người tị nạn <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a>. Một số quốc gia khác trong khu vực cũng đưa ra các chương trình bảo vệ người tị nạn tương tự”, thông cáo được UNHCR đưa ra hôm 9/6 nêu rõ. </p>\n<p><strong>Tuấn Trần</strong></p>\n                            </div>"}