{"url": "https://vietnamnet.vn/phan-ung-cua-nga-truoc-canh-bao-cua-phuong-tay-ve-vu-khi-hat-nhan-2061274.html", "title": "Phản ứng của Nga trước cảnh báo của phương Tây về vũ khí hạt nhân", "abstract": "Nga tái khẳng định lập trường đã nêu trong học thuyết hạt nhân của đất nước sau khi Tổng thống Mỹ Joe Biden cảnh báo về hệ quả nghiêm trọng nếu Moscow sử dụng vũ khí nguyên tử ở Ukraine.", "content_html": "<div>\n                                <p>\"Hãy đọc lại học thuyết, mọi thứ đã được viết rõ ràng ở đó\", phát ngôn viên Điện Kremlin Dmitry Peskov tuyên bố với hãng thông tấn RIA Novosti hôm 17/9, khi được hỏi về khả năng Nga sử dụng vũ khí hủy diệt hàng loạt ở Ukraine.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/ten-lua-dan-dao-sarmat-261.jpg\">\n<figcaption>Một vụ thử nghiệm tên lửa đạn đạo xuyên lục địa, có khả năng mang đầu đạn hạt nhân Sarmat của Moscow ở Plesetsk, tây bắc Nga tháng 4/2022. Ảnh: AP</figcaption>\n</figure>\n<p>Theo quan điểm về hạt nhân của <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a>, Moscow chỉ có quyền sử dụng vũ khí nguyên tử \"để đáp trả việc sử dụng hạt nhân và các vũ khí hủy diệt hàng loạt khác chống lại Nga hoặc các đồng minh\", cũng như \"để đáp trả một cuộc tấn công thông thường đe dọa sự tồn tại của nhà nước Nga\".</p>\n<p>Bản cập nhật mới nhất cho học thuyết, ban hành năm 2020 đã nêu rõ thêm 2 kịch bản về khả năng sử dụng vũ khí hạt nhân. Một là trong trường hợp Moscow nhận được \"thông tin đáng tin cậy về việc bắn tên lửa đạn đạo\" nhắm vào lãnh thổ của Nga hoặc các đồng minh. Hai là một cuộc tấn công \"vào cơ sở hạ tầng quan trọng kiểm soát vũ khí hạt nhân\", có khả năng vô hiệu hóa biện pháp răn đe.</p>\n<p>Tuy nhiên, các quan chức Nga từng tuyên bố tại hội nghị đánh giá Hiệp ước không phổ biến vũ khí hạt nhân (NPT) của Liên Hợp Quốc ở New York, Mỹ vào tháng trước rằng, không có kịch bản giả định nào trong số trên có liên quan đến tình hình ở Ukraine. </p>\n<p>Hồi giữa tháng 8, Bộ trưởng Quốc phòng Nga Sergey Shoigu cũng bác bỏ các phát biểu \"vô lý\" rằng Moscow có thể dùng vũ khí hạt nhân ở nước láng giềng. Ông giải thích, không mục tiêu nào trong chiến dịch quân sự đặc biệt của Nga ở <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine</a> cho phép làm như vậy.</p>\n<p>Theo đài RT, Tổng thống Nga <a href=\"https://vietnamnet.vn/putin-tag46879.html\">Vladimir Putin</a> hôm 16/9 quả quyết trước các phóng viên rằng, cho đến nay, Moscow đã phản ứng dè dặt trước các hành động của chính quyền Ukraine, kể cả những nỗ lực nhằm vào các cơ sở hạ tầng thiết yếu trên đất Nga hoặc việc dàn dựng “các cuộc tấn công khủng bố”. </p>\n<p>\"Chúng tôi đáp trả Kiev một cách kiềm chế, nhưng chỉ trong thời điểm hiện tại\", ông Putin nói, làm dấy lên đồn đoán về việc Nga có thể thay đổi cách tiếp cận trong tương lai.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-putin-canh-bao-xung-dot-toi-te-hon-lhq-danh-ngoai-le-cho-tong-thong-ukraine-2061040.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/khai-quat-izyum-1-176.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-putin-canh-bao-xung-dot-toi-te-hon-lhq-danh-ngoai-le-cho-tong-thong-ukraine-2061040.html\">Ông Putin cảnh báo xung đột tồi tệ hơn, LHQ dành ngoại lệ cho Tổng thống Ukraine</a><span class=\"summary__content-desc\">Tổng thống Nga Vladimir Putin bác bỏ chiến dịch phản kích chớp nhoáng của Ukraine, đồng thời cảnh báo Moscow sẽ đáp trả mạnh mẽ hơn nếu quân đội của họ phải chịu thêm áp lực.</span></div>\n</article>\n                            </div>"}