{"url": "https://vietnamnet.vn/mot-don-vi-thuy-quan-luc-chien-ukraine-mat-80-quan-o-donbass-2033953.html", "title": "Một đơn vị thủy quân lục chiến Ukraine mất 80% quân ở Donbass", "abstract": "Một chỉ huy đơn vị thủy quân lục chiến Ukaine cho biết, 80% thành viên thuộc đơn vị đã không thể tiếp tục thực hiện nhiệm vụ tại Donbass.", "content_html": "<div>\n                                <p>Chia sẻ với Sky News, Chỉ huy đơn vị thủy quân lục chiến - Oleksandr cho biết, phần lớn thành viên lâu năm của đơn vị đã không thể tiếp tục chiến đấu, các cuộc đụng độ tại vùng <a href=\"https://vietnamnet.vn/donbass-tag13068666333771284004.html\" target=\"_blank\">Donbass</a> đã khiến anh mất những người đồng đội sát cánh bên nhau từ năm 2018.</p>\n<p>\"Đơn vị của tôi gồm 100% binh sĩ chuyên nghiệp và có kinh nghiệm thực chiến. Nhưng giờ 80% đơn vị đã hi sinh, hoặc ở tình trạng không thể tiếp tục thực hiện nhiệm vụ. Tôi không biết chúng tôi có thể trụ vững tới bao giờ, nó rất khó khăn, nhưng chúng tôi sẽ không từ bỏ\", Chỉ huy Oleksandr cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/ukraine-marine-5-206.jpg\">\n<figcaption>Binh lính Ukraine ở Donbass. Ảnh: SN</figcaption>\n</figure>\n<p>Phần lớn những người lính thuộc đơn vị của Oleksandr đã gắn bó với nhau như một gia đình từ năm 2018, nhưng giờ đây họ buộc phải bổ sung thêm những tân binh ra trận. Điều này không hề dễ dàng, bởi các binh sĩ có quá ít thời gian chuẩn bị và huấn luyện, nhưng họ vẫn sẵn sàng thực hiện nghĩa vụ của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/ukraine-marine-207.jpg\">\n<figcaption>Chỉ huy đơn vị Oleksandr. Ảnh: SN</figcaption>\n</figure>\n<p>\"Rất khó để chấp nhận sự thật rằng những người bạn của tôi đã không còn nữa. Nhưng tôi không có thời gian để nghỉ ngơi, nếu không ra tiền tuyến thì tôi phải huấn luyện tân binh. Chúng tôi không thể ngồi đây mà khóc than vì Nga vẫn sẽ tiếp tục gia tăng sức ép\", Chỉ huy đơn vị thủy quân lục chiến chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/ukraine-marine-3-208.jpg\">\n<figcaption>Xác xe bọc thép Nga tại Avdiivka. Ảnh: SN</figcaption>\n</figure>\n<p>Cũng theo Oleksandr, sự hy sinh của những đồng đội không phải vô nghĩa, anh khẳng định đơn vị của mình đã khiến cho phía Nga chịu thiệt hại lớn hơn nhiều. Anh chỉ về khu vực từng nổ ra xung đột gần thành phố Avdiivka, nơi đơn vị của anh đã đầy lùi lực lượng xe thiết giáp Nga, phá hủy 19 phương tiện. Ngổn ngang trong khu vực này là những gì còn sót lại của xe bọc thép và những ngôi mộ mà đơn vị của Oleksandr dựng tạm cho đồng đội của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/ukraine-marine-2-209.jpg\">\n<figcaption>Bia mộ dựng tạm của những người lính hy sinh. Ảnh: SN</figcaption>\n</figure>\n<p>\"Tôi không thể tính chính xác có bao nhiêu thi thể vẫn đang nằm ngoài kia. Ở phía này là 40 người, tại khu vực bị pháo kích nhiều nhất có lẽ là 150\", Chỉ huy Oleksandr nói.</p>\n<p>Kể từ khi <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột</a> nổ ra, rất nhiều đơn vị giống của Oleksandr đã mất đi thành viên của họ, nhưng phía Nga cũng phải chịu những tổn thất tương tự hoặc lớn hơn. Theo thông tin của Bộ Quốc phòng Anh, trong tháng 4, Nga đã mất đi khoảng 15.000 quân. Còn theo thông tin từ NATO, đã có 40.000 quân Nga bị bắt, thiệt mạng hay mất tích tính từ tháng 2.</p>\n<p>\"Cơ quan tình báo quốc phòng của chúng tôi nhận thấy Nga đã mất đà tiến lên, trong vài tháng tới, họ có thể sẽ không còn đủ nguồn lực để tiếp tục <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">các hoạt động quân sự</a>\", Thủ tướng Boris Johnson cho biết.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}