{"url": "https://vietnamnet.vn/trung-quoc-phong-toa-vo-thoi-han-thanh-pho-21-trieu-dan-vi-covid-19-2057917.html", "title": "Trung Quốc phong tỏa vô thời hạn thành phố 21 triệu dân vì Covid-19", "abstract": "Thành Đô, thủ phủ của tỉnh Tứ Xuyên, Trung Quốc đã kéo dài vô hạn định việc phong tỏa hầu hết các quận huyện nhằm ngăn Covid-19 lây lan mạnh hơn tại thành phố 21,2 triệu dân này.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/covid-1017.jpg\">\n<figcaption>Nhân viên một bệnh viện ở Thành Đô lấy mẫu xét nghiệm Covid-19. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo báo The Guardian, Thành Đô bị phong tỏa từ 1/9 sau khi một số ca mắc virus corona được tìm thấy tại đây, trở thành đô thị lớn nhất ở Trung Quốc bị phong tỏa kể từ sau khi Thượng Hải chịu cảnh tương tự hồi đầu năm nay. Thành Đô gần đây phải trải qua đợt nắng nóng gay gắt, mất điện và động đất. </p>\n<p>Nhiều người trước đó cho rằng lệnh phong tỏa sẽ được dỡ bỏ vào ngày 7/9, song các quan chức địa phương cho biết nguy cơ Covid-19 lây lan vẫn tồn tại ở một số khu vực. </p>\n<p>Nhà chức trách <a href=\"https://vietnamnet.vn/trung-quoc-tag12939832678833894852.html\" target=\"_blank\">Trung Quốc</a> cho biết, 16 trong số 23 quận, huyện và khu vực đặc biệt thuộc quyền quản lý của Thành Đô vẫn đang bị phong tỏa. Tất cả người dân sẽ được làm xét nghiệm hàng ngày, chính quyền cho biết tối qua và không đưa ra thời điểm dỡ bỏ phong tỏa. Hiện, một số quận đã được dỡ phong tỏa hoàn toàn song người dân vẫn phải làm xét nghiệm Covid-19 vào ngày 9/9 và 11/9. </p>\n<p>Cư dân tại các khu vực không bị phong tỏa hoàn toàn bị cấm đi sang các quận khác và được khuyên không rời khỏi Thành Đô nếu không cần thiết. Thông báo của chính quyền Thành Đô cho biết, các chính sách được điều chỉnh linh hoạt theo diễn biến của đại dịch\". </p>\n<p>Thông tin Thành Đô bị phong tỏa vô thời hạn làm dấy lên những lo ngại rằng chuỗi cung ứng toàn cầu sẽ phải đối mặt với gián đoạn hơn nữa. Thành Đô là nơi có một nhà máy lớn chuyên sản xuất linh kiện cho Macbook, iPad.</p>\n<p>Hôm qua, chính quyền địa phương thông báo có 116 ca nhiễm mới, giảm so với 121 ca vào hôm qua. Trong số các ca được ghi nhận, 57 ca có triệu chứng và 59 ca không có triệu chứng. </p>\n<p>Thành Đô bị phong tỏa từ tuần trước khi các ca mắc tăng ở vài quận. Chính quyền thành phố thông báo, về nguyên tắc người dân phải ở trong nhà để chiến đấu chống lại một đợt lây lan mới.</p>\n<p>Hàng ngày, mỗi hộ gia đình được phép có một người ra ngoài để đi mua rau củ và hàng hóa cần thiết, song với điều kiện người đi mua hàng phải có xét nghiệm âm tính với Covid-19 trong 24h trước. Hồi đầu tuần này, hơn 90% các chuyến bay ở sân bay Shuangliu ở đây bị hủy. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trung-quoc-phe-duyet-su-dung-khan-cap-vac-xin-covid-19-dang-hit-2056368.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/hang-duoc-cansino-bio-681.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trung-quoc-phe-duyet-su-dung-khan-cap-vac-xin-covid-19-dang-hit-2056368.html\">Trung Quốc phê duyệt sử dụng khẩn cấp vắc xin Covid-19 dạng hít</a><span class=\"summary__content-desc\">Công ty công nghệ sinh học CanSino của Trung Quốc cho biết, nhà chức trách nước này vừa phê duyệt sử dụng khẩn cấp vắc xin ngừa Covid-19 dạng hít của công ty làm liều tăng cường.</span></div>\n</article>\n                            </div>"}