{"url": "https://vietnamnet.vn/nha-tai-phiet-nga-thua-nhan-can-thiep-vao-bau-cu-my-2078342.html", "title": "Nhà tài phiệt Nga thừa nhận can thiệp vào bầu cử Mỹ", "abstract": "Tỷ phú người Nga Yevgeny Prigozhin đã thừa nhận bản thân có liên quan tới việc can thiệp vào bầu cử Mỹ trong bài đăng trên mạng xã hội Telegram đêm 7/11.", "content_html": "<div>\n                                <p>“Chúng tôi đã, đang và sẽ can thiệp vào bầu cử ở <a href=\"https://vietnamnet.vn/my-tag14892973140179898223.html\">Mỹ</a> một cách cẩn thận, chính xác, ‘giải phẫu’ và theo cách thức riêng của mình, chúng tôi biết phải làm như thế nào. Trong chiến dịch ‘chính xác’ này, chúng tôi sẽ loại bỏ ‘lá gan và quả thận’ cùng một lúc”, hãng tin CNN dẫn bài viết của ông Prigozhin. </p>\n<p>Tuy nhiên, ông Prigozhin không đưa ra giải thích gì cho tuyên bố này của bản thân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/ap-10-381.jpeg\">\n<figcaption>Tỷ phú người Nga Yevgeny Prigozhin. Ảnh: AP</figcaption>\n</figure>\n<p>Theo CNN, dù nhà tài phiệt Prigozhin không nắm giữ bất kỳ chức vụ quan trọng nào trong Chính phủ Nga, nhưng có thể coi thông cáo trên của ông ấy là ‘lời thú nhận đầu tiên’ có liên quan tới vấn đề Nga can thiệp vào <a href=\"https://vietnamnet.vn/bau-cu-tag1457475400491728074.html\">bầu cử</a> ở Mỹ tới từ một nhân vật thân cận với Điện Kremlin.</p>\n<p>Các quan chức Nhà Trắng sau đó đã đưa ra bình luận về tuyên bố trên của ông Prigozhin.</p>\n<p>“Các cơ quan hành pháp đã thông báo cho chúng tôi rằng không có mối đe dọa cụ thể, đáng tin cậy nào được nhận diện ở thời điểm này. Tổng thống Joe Biden đã được báo cáo về ‘môi trường đe dọa’ hiện tại và đã ra chỉ thị yêu cầu thực hiện tất cả các biện pháp phù hợp để đảm bảo việc bỏ phiếu diễn ra trong an toàn và an ninh”, thư ký báo chí Nhà Trắng Karine Jean-Pierre nói trong cuộc họp báo được tổ chức đêm 7/11.</p>\n<p>Hãng tin Al Jazeera cho biết, Bộ Tư pháp Mỹ vào năm 2018 đã từng đưa ra bản cáo trạng nhằm vào một ‘trang trại troll’ (một nhóm tổ chức chuyên gây mâu thuẫn trên mạng xã hội bằng những bình luận ác ý nhằm tìm cách can thiệp vào các quan điểm chính trị) có liên hệ với ông Prigozhin, khi nhóm này đã gieo rắc sự chia rẽ lên cuộc bầu cử Tổng thống Mỹ hồi năm 2016 thông qua các mạng xã hội như Facebook hay Twitter.</p>\n<p>Trong một thông cáo được Bộ Ngoại giao Mỹ đưa ra hồi tháng Bảy, cơ quan này đã ra mức treo thưởng lên tới 10 triệu USD cho bất kỳ ai cung cấp thông tin về việc “nhà tài phiệt Prigozhin cùng một số cá nhân và thực thể Nga khác đã tiến hành các hoạt động can thiệp vào bầu cử Mỹ”.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ba-kich-ban-cho-cuoc-bau-cu-giua-ky-o-my-2078241.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/screen-shot-2022-11-07-at-222914-1-1254.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ba-kich-ban-cho-cuoc-bau-cu-giua-ky-o-my-2078241.html\">Ba kịch bản cho cuộc bầu cử giữa kỳ ở Mỹ</a><span class=\"summary__content-desc\">Sáng 8/11 (giờ địa phương - tối cùng ngày giờ Việt Nam), cử tri Mỹ sẽ đi bỏ phiếu bầu lưỡng viện Quốc hội khóa 118 cùng hàng loạt vị trí thống đốc và chính quyền các bang.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vi-sao-bau-cu-giua-ky-nam-2022-cua-my-ton-kem-ky-luc-2077899.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/bau-cu-giua-ky-my-859.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vi-sao-bau-cu-giua-ky-nam-2022-cua-my-ton-kem-ky-luc-2077899.html\">Vì sao bầu cử giữa kỳ năm 2022 của Mỹ tốn kém kỷ lục?</a><span class=\"summary__content-desc\">Kết quả nghiên cứu mới nhất cho thấy, cuộc bầu cử giữa kỳ tháng 11 năm nay sẽ là cuộc bỏ phiếu không bầu tổng thống tốn kém nhất lịch sử nước này.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chien-thang-quan-trong-cua-ong-biden-truoc-bau-cu-giua-ky-my-2047251.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/joe-biden-139.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chien-thang-quan-trong-cua-ong-biden-truoc-bau-cu-giua-ky-my-2047251.html\">Chiến thắng quan trọng của ông Biden trước bầu cử giữa kỳ Mỹ</a><span class=\"summary__content-desc\">Thượng viện Mỹ đã thông qua gói chi tiêu 739 tỷ USD về y tế và chống biến đổi khí hậu, đưa Tổng thống Joe Biden tiến gần hơn tới chiến thắng lập pháp quan trọng trước các cuộc bầu cử giữa kỳ vào tháng 11 năm nay.</span></div>\n</article>\n                            </div>"}