{"url": "https://vietnamnet.vn/do-nat-o-thanh-pho-mien-dong-ukraine-kiev-lenh-rut-quan-khoi-severodonetsk-2033485.html", "title": "Đổ nát ở thành phố miền đông Ukraine, Kiev lệnh rút quân khỏi 'chảo lửa' Severodonetsk", "abstract": "Một đoạn video mới công bố đã cho thấy cảnh đổ nát ở trung tâm thành Popasna thuộc tỉnh Luhansk, vùng Donbass, miền đông Ukraine.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001BXO.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trang Euromaidan Press đưa tin, sau 2 tháng đụng độ ác liệt với các lực lượng Moscow, binh lính Ukraine đã rút khỏi Popasna hồi đầu tháng 5, để lại sau lưng nhiều tòa nhà đã bị phá hủy do trúng đạn pháo và tên lửa của Nga.</p>\n<p>Hiện chưa có báo cáo về số người thương vong trong thành phố.</p>\n<p><strong>Ukraine ra lệnh rút hết binh sĩ khỏi Severodonetsk</strong></p>\n<p>Các binh sĩ Ukraine cuối cùng còn chiến đấu ở Sievierodonetsk, thành phố đang xảy ra giao tranh dữ dội ở \"chảo lửa\" miền đông Ukraine, đã nhận được lệnh rút lui để tránh bị bao vây. Động thái diễn ra khi ngày càng có nhiều lo ngại thành phố Lysychansk láng giềng có thể rơi vào tay quân Nga chỉ trong vòng vài ngày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/linh-ukraine-o-sievierodone-136.jpg\">\n<figcaption>Các binh sĩ Ukraine làm nhiệm vụ chiến đấu bảo vệ thành phố Sievierodonetsk. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo báo Guardian, việc mất Sievierodonetsk dự kiến sẽ trở thành tổn thất mới nhất của Kiev sau khi thành phố cảng chiến lược Mariupol thất thủ. Một số ước tính cho hay, khoảng 12.000 dân thường trong tổng số 160.000 dân trước<a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\"> xung đột</a> của Sievierodonetsk hiện vẫn bám trụ lại đây.</p>\n<p>Thị trưởng Oleksandr Striuk cho hay, cả 3 cây cầu cung cấp các lối thoát hiểm ở phía tây Sievierodonetsk, qua sông Siverskyi Donets đến thành phố Lysychansk đã bị phá hủy. Tình hình nhân đạo rất nguy cấp.</p>\n<p>Serhiy Haidai, thống đốc Luhansk nói, các lực lượng Ukraine đã nhận được lệnh rút lui đến các vị trí mới và tiếp tục chiến đấu ở đó. Quan chức này cho biết thêm, binh lính <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a> đang tiến về phía Lysychansk từ Zolote và Toshkivka. Các đơn vị trinh sát của Nga đã tiến hành đột nhập vào các vùng ven thành phố nhưng đã bị lực lượng phòng thủ địa phương đẩy lui.</p>\n<p>Theo ông Haidai, thành phố Sievierodonetsk \"gần như đã biến thành đống đổ nát\" vì bị bắn phá liên tục. Mọi cơ sở hạ tầng thiết yếu và tới 90% thành phố bị hủy hoại, trong đó 80% các ngôi nhà bị san phẳng.</p>\n<p><strong>Ukraine cần ít nhất một thập niên để loại bỏ bom mìn</strong></p>\n<p>Oleksandr Khorunzhiy, phát ngôn viên của Cơ quan phụ trách các vấn đề khẩn cấp quốc gia Ukraine cho hay, nước này sẽ cần ít nhất một thập niên để loại bỏ hết bom mìn và chất nổ khỏi đất đai và các vùng nước sau chiến sự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/thao-do-bom-min-ukraine-137.jpg\">\n<figcaption>Các chuyện gia đạn dược của Ukraine đang tháo dỡ một quả bom nặng 500kg bomb chưa phát nổ khi rơi xuống một tòa nhà ở khu dân cư Saltivka, vùng Kharkiv hồi tháng 3. Ảnh: Reuters</figcaption>\n</figure>\n<p>Phát biểu tại cuộc họp báo ngày 24/6, ông Khorunzhiy thống kế, gần 300.000km2, tức gần một nửa diện tích lãnh thổ của Ukraine được đánh giá \"đã bị nhiễm độc\". Ông nói, ước tính 10 năm để rà phá bom mìn là con số lạc quan vì hiện nhà chức trách không biết rõ tình hình tại những nơi đang xảy ra giao tranh.</p>\n<p>Theo ông Khorunzhiy, ưu tiên số 1 của nhà chức trách <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine</a> hiện nay là rà phá chất nổ còn sót lại ở các cơ sở hạ tầng, khu dân cư và đường sá. Họ dự kiến sẽ mất nhiều thời gian hơn để dọn dẹp sạch các cánh rừng, sông và bờ biển của đất nước.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/moscow-len-an-eu-ukraine-phat-hien-duong-day-gian-diep-nga-2033479.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/phat-ngon-vien-nga-74.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/moscow-len-an-eu-ukraine-phat-hien-duong-day-gian-diep-nga-2033479.html\">Moscow lên án EU cấp tư cách ứng viên cho Ukraine, Kiev phát hiện đường dây gián điệp Nga</a><span class=\"summary__content-desc\">Nga cáo buộc quyết định của các nhà lãnh đạo Liên minh châu Âu (EU) về việc chấp nhận tư cách ứng viên gia nhập khối của Ukraine và Moldova sẽ gây hậu quả tiêu cực.</span></div>\n</summary>\n                            </div>"}