{"url": "https://vietnamnet.vn/ukraine-mat-1-3-linh-vuc-nang-luong-no-bom-xe-tai-thanh-pho-do-nga-kiem-soat-2073810.html", "title": "Ukraine mất 1/3 lĩnh vực năng lượng, nổ bom xe tại thành phố do Nga kiểm soát", "abstract": "Tổng thống Ukraine Zelensky nói nước này đã mất 1/3 lĩnh vực năng lượng vì các cuộc tập kích. Một vụ nổ bom xe đã xảy ra tại thành phố Melitopol do Nga kiểm soát.", "content_html": "<div>\n                                <p>Theo Reuters, trong ngày 25/10, Tổng thống Volodymyr Zelensky đã có bài phát biểu trực tuyến tại Hội nghị về tái thiết Ukraine. Nhà lãnh đạo Ukraine khẳng định, nước này đã mất 1/3 lĩnh vực năng lượng do các cuộc tập kích bằng tên lửa và UAV.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/zelensky-1053.jpg\">\n<figcaption>Tổng thống Ukraine Volodymyr Zelensky. Ảnh: Reuters</figcaption>\n</figure>\n<p>\"Nga tập kích các cơ sở năng lượng để chúng tôi khó vượt qua mùa đông hơn. Chúng tôi cần số tiền rất lớn để tái xây dựng mọi thứ, nhưng Kiev vẫn chưa nhận được xu nào từ gói hỗ trợ phục hồi trị giá 17 tỷ USD\", ông Zelensky nói.</p>\n<p>Hội nghị về tái thiết Ukraine có sự tham dự của Thủ tướng Đức Olaf Scholz, Chủ tịch Ủy ban châu Âu Ursula von der Leyen và nhiều quan chức cấp cao của EU. </p>\n<p><strong>Nổ bom xe tại thành phố do Nga kiểm soát</strong></p>\n<p>Theo CNN, trong ngày 25/10, một vụ nổ bom xe đã xảy ra tại thành phố Melitopol do Nga kiểm soát tại miền nam Ukraine. Vụ việc khiến 5 người bị thương.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004XCG.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>\"Một chiếc xe hơi đã phát nổ gần tòa nhà của tập đoàn truyền thông ZaMedia, làm hư hại tòa nhà và một số công trình gần đó. Lực lượng cứu hộ đã có mặt tại hiện trường, toàn bộ hoạt động phát thanh, truyền hình của ZaMedia vẫn sẽ tiếp tục\", chính quyền Melitopol do Nga thông báo.</p>\n<p>Các hình ảnh từ hiện trường cho thấy, phần lớn cửa sổ của tòa nhà đã bị phá hủy hoàn toàn, các mảnh vỡ cháy đen nằm la liệt xung quanh. Tuy chưa lên tiếng về sự việc, nhưng tài khoản Telegram của chính quyền Ukraine đã đăng hình ảnh về vụ nổ, kèm dòng trạng thái \"cơ sở của những người cộng tác với Nga đang tăng nhiệt\".</p>\n<p><strong>Ukraine phát hiện 13 tập tài liệu bí mật của Nga để lại ở Izyum</strong></p>\n<p>Theo Pravda, trong ngày 25/10, Cảnh sát Quốc gia Ukraine vùng Kharkiv đã tìm được 13 tài liệu mật của quân đội Nga. Số tài liệu này được cất giữ trong tầng hầm một trường trung học ở thị trấn Izyum.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/file0696021-1054.jpg\">\n<figcaption>Tài liệu của Nga được tìm thấy ở Izyum. Ảnh: Pravda</figcaption>\n</figure>\n<p>\"Các tài liệu được thu giữ bao gồm: lệnh tác chiến của lực lượng Nga, bản đồ hiển thị tuyến đường của Kharkiv, danh sách nhân sự của các lữ đoàn xe tăng Nga và các tài liệu của cơ quan quản lý dân sự Izyum. Thủ tục xử lý 13 tập tài liệu này đang được tiến hành\", cảnh sát Kharkiv thông báo.</p>\n<p><strong>Ukraine nghi Iran sắp chuyển UAV hạng nặng cho Nga</strong></p>\n<p>Theo Pravda, trong ngày 25/10, Bộ tổng tham mưu các lực lượng vũ trang Ukraine cho biết, Iran có thể đã có kế hoạch chuyển giao UAV hạng nặng Arash-2 cho Nga.</p>\n<p>UAV hạng nặng của Iran có tầm tấn công lên tới 2.000km, sở hữu cơ chế hoạt động giống như tên lửa hành trình, nhưng bay với tốc độ chậm hơn. Các chuyên gia quân sự đều cho rằng Arash-2 có uy lực lớn hơn hẳn UAV cảm tử Shahed-136 mà Iran đã cung cấp cho Nga.</p>\n<p>Trong những tuần qua, cả Ukraine và phương Tây đã cáo buộc UAV cảm tử Geran-2 mà Nga sử dụng chính là Shahed-136 được sơn lại.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}