{"url": "https://vietnamnet.vn/tong-thong-brazil-khong-nhan-thua-nhung-van-chuyen-giao-quyen-luc-2076261.html", "title": "Tổng thống Brazil không nhận thua nhưng vẫn chuyển giao quyền lực", "abstract": "Tổng thống Brazil Jair Bolsonaro không thừa nhận thất bại trong cuộc bầu cử ngày 30/10, song vẫn ủy quyền cho Chánh văn phòng Ciro Nogueira bắt đầu chuyển giao cho chính quyền mới.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/bolsonaro-192.jpg\">\n<figcaption>Ông Bolsonaro không nhận thua. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo hãng tin Reuters, ông Bolsonaro nói, cuộc biểu tình của những người ủng hộ ông là kết quả của sự phẫn nộ và cảm giác cuộc bầu cử không công bằng. Tuy nhiên, ông không thách thức kết quả bầu cử và ủy quyền cho Chánh văn phòng Ciro Nogueira bắt đầu quá trình chuyển giao với các đại diện của ông Luiz Inacio Lula da Silva. </p>\n<p>Hơn 44h sau khi các cơ quan bầu cử đưa ra kết quả bỏ phiếu bầu cử Tổng thống Brazil, ông Bolsonaro mới có những tuyên bố công khai đầu tiên. Sự chậm trễ này đã làm dấy lên những lo ngại rằng ông sẽ bày tỏ sự nghi ngờ về kết quả bầu cử sít sao. </p>\n<p>Trong thời gian ông giữ im lặng, những người ủng hộ ông đã chặn đường cao tốc để phản đối. Một số người thậm chí còn kêu gọi đảo chính quân sự để ngăn cựu Tổng thống Lula trở lại nắm quyền. Việc chặn đường cao tốc đã làm gián đoạn các hoạt động cung cấp nhiên liệu, nguồn cung cho siêu thị và dòng chảy ngũ cốc dùng để xuất khẩu tới các cảng lớn.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/bieu-tinh-195.jpg\">\n<figcaption>Người ủng hộ ông Bolsonaro biểu tình phản đối kết quả bầu cử. Ảnh: CNN</figcaption>\n</figure>\n<p>Trong bài phát biểu ngắn gọn hôm qua (1/11), ông Bolsonaro nói đùa với các nhà báo rằng họ sẽ nhớ ông. Ông cảm ơn những người đã bỏ phiếu cho mình và khẳng định sẽ tuân thủ hiến pháp, vốn quy định việc chuyển giao quyền lực vào ngày 1/1/2023. Nhà lãnh đạo này cũng yêu cầu người biểu tình ủng hộ ông nên tránh phá hủy tài sản hay cản trở quyền ra vào, song không khuyên họ về nhà. </p>\n<p>Hiện, Phó Tổng thống Brazil Hamilton Mourao và chánh văn phòng của ông Bolsonaro đã bắt đầu liên lạc với bộ máy của ông Lula để bàn việc chuyển giao. </p>\n<p>Trước khi cuộc bỏ phiếu bầu Tổng thống Brazil diễn ra, ông Bolsonaro liên tục đưa ra các tuyên bố không căn cứ rằng hệ thống bầu cử để ngỏ cửa cho gian lận, đồng thời cáo buộc giới chức phụ trách bầu cử ủng hộ đối thủ cánh tả của ông. Tuy nhiên, trong tuyên bố ngày hôm qua, ông Bolsonaro không trực tiếp nhắc lại các cáo buộc như vậy. </p>\n<p>Theo kết quả kiểm phiếu, cựu Tổng thống Lula da Silva giành được 50,9% phiếu ủng hộ, trong khi ông Bolsonaro giành được 49,1%. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tong-thong-brazil-bi-dieu-tra-be-boi-mua-vac-xin-covid-19-755448.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/tong-thong-brazil-khong-nhan-thua-nhung-van-chuyen-giao-quyen-luc-15e73a46240648a2b3c33886bbdccdb8.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tong-thong-brazil-bi-dieu-tra-be-boi-mua-vac-xin-covid-19-755448.html\">Tổng thống Brazil bị điều tra bê bối mua vắc xin Covid-19</a>\n<p>Theo yêu cầu của Tòa án tối cao, cảnh sát Brazil đã chính thức điều tra Tổng thống Jair Bolsonaro vì tình nghi dính líu đến những khuất tất trong thu mua vắc xin ngừa Covid-19 của Ấn Độ.</p>\n</div>\n</article>\n                            </div>"}