{"url": "https://vietnamnet.vn/tong-thong-han-quoc-noi-gian-vi-canh-sat-khong-phan-ung-khi-nhan-11-cuoc-goi-2076299.html", "title": "Tổng thống Hàn Quốc nổi giận vì cảnh sát không phản ứng khi nhận 11 cuộc gọi cầu cứu", "abstract": "Tổng thống Hàn Quốc Yoon Suk-yeol vô cùng giận dữ vì cảnh sát không phản ứng kịp thời, dù nhận được 11 cuộc gọi cầu cứu trong đêm xảy ra thảm kịch Itaewon.", "content_html": "<div>\n                                <p>Theo Yonhap, trong ngày 1/11, <a href=\"https://vietnamnet.vn/yoon-suk-yeol-tag494850881472525072.html\" target=\"_blank\">Tổng thống Hàn Quốc Yoon Suk-yeol</a> đã nhận được danh sách các cuộc gọi đến đường dây nóng 112 vào đêm xảy ra thảm kịch giẫm đạp ở Itaewon. Một quan chức thuộc văn phòng Tổng thống tiết lộ, ông Yoon đã vô cùng tức giận khi cảnh sát không có phản ứng kịp thời trước các cuộc gọi đề nghị can thiệp của người dân.</p>\n<p>\"Tổng thống đã yêu cầu xác định rõ ràng các tình huống liên quan phản ứng của lực lượng hành pháp. Những đối tượng tắc trách sẽ bị xử lý nghiêm minh theo quy định của pháp luật\", nguồn tin của Yonhap cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/ikeykyu-313.jpg\">\n<figcaption>Tổng thống Hàn Quốc Yoon Suk-yeol tại hiện trường vụ giẫm đạp Itaewon. Ảnh: Reuters</figcaption>\n</figure>\n<p>Cũng trong ngày 1/11, nội dung các cuộc gọi cầu cứu trước khi thảm kịch xảy ra ở Itaewon cũng được chính phủ Hàn Quốc công bố. Cuộc gọi đầu tiên được ghi nhận vào hồi 18h43, người gọi nói rằng con hẻm cạnh khách sạn Hamilton ngày càng trở nên đông đúc đến đáng sợ.</p>\n<p>\"Con hẻm đó đang vô cùng nguy hiểm, tôi cảm giác rằng có thể bị chèn ép đến chết bởi vì dòng người liên tục đổ về, không còn chỗ đi xuống. Tôi đang cố thoát ra, nhưng có quá nhiều người tại đây, cảnh sát cần tới để kiểm soát tình hình\", người đề nghị hỗ trợ nói trong cuộc gọi đầu tiên.</p>\n<p>Sau đó, lực lượng cảnh sát nhận được thêm 10 cuộc gọi với nội dung tương tự, cuộc gọi cuối cùng được ghi nhận vào hồi 22h11, chỉ 20 phút trước khi thảm kịch xảy ra. \"Mọi thứ rất hỗn loạn, những người ở đây sẽ chen lấn nhau tới chết\", người gọi cuối cùng kêu gào trong vô vọng.</p>\n<p>Theo Yohap, lực lượng cảnh sát chỉ xuất hiện tại hiện trường sau cuộc gọi thứ 4. Hiện chưa rõ nguyên nhân họ không có mặt sớm hơn và liệu cảnh sát có triển khai biện pháp nào để kiểm soát đám đông hay không.</p>\n<p><strong>Việt Dũng</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/cac-quan-chuc-han-quoc-nhan-trach-nhiem-xin-loi-ve-tham-kich-itaewon-2076188.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/screen-shot-2022-11-01-at-195702-1-995.jpg\" alt=\"Các quan chức Hàn Quốc nhận trách nhiệm, xin lỗi về thảm kịch Itaewon\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cac-quan-chuc-han-quoc-nhan-trach-nhiem-xin-loi-ve-tham-kich-itaewon-2076188.html\">Các quan chức Hàn Quốc nhận trách nhiệm, xin lỗi về thảm kịch Itaewon</a></h3>\n<div class=\"insert-wiki-description\">Bộ trưởng Nội vụ, Cảnh sát trưởng quốc gia, Thị trưởng Seoul hôm nay (1/11) đã nhận trách nhiệm và xin lỗi vì không ngăn chặn và ứng phó được với đám đông dâng lên trong sự kiện Halloween khiến 156 người thiệt mạng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/gioi-chuc-han-quoc-khong-co-huong-dan-phong-ngua-cac-vu-giam-dap-nhu-tai-itaewon-2075810.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/seoul-memorial-103122-copy-1281.jpg\" alt=\"Giới chức Hàn Quốc không có hướng dẫn phòng ngừa các vụ giẫm đạp như ở Itaewon\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/gioi-chuc-han-quoc-khong-co-huong-dan-phong-ngua-cac-vu-giam-dap-nhu-tai-itaewon-2075810.html\">Giới chức Hàn Quốc không có hướng dẫn phòng ngừa các vụ giẫm đạp như ở Itaewon</a></h3>\n<div class=\"insert-wiki-description\">Các nhà chức trách Hàn Quốc thừa nhận, họ không có hướng dẫn đảm bảo an toàn cho các sự kiện đông người tổ chức ở không gian công cộng như tại Itaewon.</div>\n</div>\n</article>\n</div>\n                            </div>"}