{"url": "https://vietnamnet.vn/video-phao-phan-luc-m142-himars-my-vien-tro-khai-hoa-o-ukraine-2036677.html", "title": "Video pháo phản lực Mỹ viện trợ khai hỏa ở Ukraine", "abstract": "Theo truyền thông Ukraine, các hệ thống pháo phản lực M142 HIMARS được Mỹ viện trợ đã bắt đầu tham chiến ở nước này.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0026EA.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: Ukrinform TV  </em></p>\n<p>Video được kênh Ukrinform công bố hôm 4/7 cho thấy, một Hệ thống Tên lửa Pháo binh Cơ động cao (HIMARS) M142 được quân đội <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> triển khai ở một địa điểm không xác định. Sau khi phát hiện vị trí đối phương, kíp chiến đấu của M142 đã thực hiện đòn tấn công chớp nhoáng với một loạt tên lửa. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/m142-himars-1-206.jpg\">\n<figcaption>Hai hệ thống HIMARS được Ukraine triển khai tại chiến trường. Ảnh: Bộ Tổng tham mưu các Lực lượng Vũ trang Ukraine</figcaption>\n</figure>\n<p>M142 HIMARS là pháo phản lực đa nòng được Tập đoàn quốc phòng Lockheed Martin của Mỹ thiết kế và đưa vào biên chế trong quân đội vào những năm đầu thập niên 2000. Tổng trọng tải của HIMARS, bao gồm xe tải và bệ pháo là 10,88 tấn; dài 7m; rộng 2,4; cao 3,2m. Kíp chiến đấu có 3 người gồm trưởng xe, xạ thủ và lái xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/m142-himars-2-207.jpg\">\n<figcaption>Hệ thống M142 HIMARS khai hỏa. Ảnh: Ukrinform TV</figcaption>\n</figure>\n<p>HIMARS sử dụng khung gầm là xe tải FMTV của Mỹ được trang bị động cơ diesel Caterpillar 3115 ATAAC có sức kéo 290 mã lực. Nhờ vậy, vận tốc xe có thể đạt 85 km/giờ ở địa hình bằng phẳng và tầm hoạt động đạt 480km. </p>\n<p>Loại tên lửa được HIMARS sử dụng có đường kính 227mm; trọng lượng 307kg, trong đó phần đầu đạn nặng 120kg. Tầm bắn của HIMARS khi sử dụng đạn thường là 40km. Tuy nhiên với những loại đạn tăng tầm thế hệ mới, tầm bắn của khí tài này có thể đạt tới 60-100km.</p>\n                            </div>"}