{"url": "https://vietnamnet.vn/fbi-dot-kich-nha-ong-trump-su-khoi-dau-cua-con-bao-chinh-tri-2048173.html", "title": "FBI đột kích nhà ông Trump, sự khởi đầu của cơn bão chính trị?", "abstract": "Việc Cục Điều tra Liên bang Mỹ (FBI) bất ngờ đột kích, lục soát tư dinh của cựu Tổng thống Donald Trump ở Mar-a-Lago, bang Florida đã làm chấn động dư luận và gây sóng gió trên chính trường nước này.", "content_html": "<div>\n                                <p>Cuộc đột kích chưa từng có tiền lệ của FBI vào dinh thự riêng của một cựu tổng thống, người đang cân nhắc chạy đua vào Nhà Trắng lần thứ 3, đã khiến ông <a href=\"https://vietnamnet.vn/donald-trump-tag15521954741097180799.html\" target=\"_blank\">Trump</a>, đảng Cộng hòa và những người ủng hộ ông phẫn nộ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/donald-trump-721.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong bối cảnh không có bất kỳ tuyên bố nào từ FBI (đứng đầu cơ quan này là Christopher Wray, người được ông Trump bổ nhiệm vào năm 2017) hay Bộ Tư pháp Mỹ (DOJ), thông tin chính về diễn biến của vụ việc đều do ông Trump và người thân hé lộ. \"Ngôi nhà xinh đẹp của tôi, Mar-A-Lago ở Palm Beach, Florida đang bị một lượng lớn đặc vụ FBI bao vây, <a href=\"https://vietnamnet.vn/ong-trump-to-fbi-dot-kich-vao-nha-rieng-2047640.html\" target=\"_blank\">đột kích</a> và chiếm đóng\", ông Trump viết trên mạng xã hội tối 8/8. </p>\n<p>Ông Trump không có mặt tại tư dinh mà ở New York vào thời điểm đó. Con trai - Eric Trump đã thông báo cho ông biết về vụ đột kích, đồng thời chia sẻ với hãng tin Fox rằng FBI có lệnh khám xét đối với các hồ sơ tổng thống. Trong quá trình lục soát, các đặc vụ thậm chí đã phá két sắt của cựu tổng thống, nhưng nó trống không, theo lời con trai ông. </p>\n<p><strong>Manh mối điều tra</strong></p>\n<p>Giới quan sát nhận định, cuộc điều tra rõ ràng liên quan đến các tài liệu ông Trump có thể đã mang theo từ Nhà Trắng đến quê nhà Florida sau khi rời nhiệm sở. Nó dường như tách biệt với một loạt các rắc rối pháp lý khác mà cựu tổng thống đang phải đối mặt, gồm một cuộc điều tra của Bộ Tư pháp Mỹ (DOJ) về nỗ lực của ông Trump nhằm ngăn chặn tình trạng thất cử năm 2020, các vụ kiện dân sự nhắm vào hoạt động kinh doanh của gia đình ông ở New York và một cuộc điều tra nghi án gian lận bầu cử ở bang Georgia.</p>\n<p>Tạp chí The Economist cho hay, các rủi ro pháp lý đối với việc đưa các tài liệu mật ra khỏi Nhà Trắng rất cao. Một cuộc điều tra đã được tiến hành suốt nhiều tháng qua liên quan đến 15 hộp tài liệu được tìm thấy tại Mar-a-Lago, đáng lẽ phải được chuyển cho Cơ quan Quản lý hồ sơ và lưu trữ quốc gia Mỹ (NARA). Đạo luật Hồ sơ tổng thống từ năm 1978 yêu cầu các lãnh đạo Nhà Trắng phải chuyển giao tất cả các ghi chú, bản ghi nhớ, thư điện tử và các giấy tờ liên quan cho NARA khi mãn nhiệm. Dù đạo luật này thiếu cơ chế thực thi nhưng các luật liên quan giúp nó được tuân thủ. Trong đó, các luật hình sự nghiêm cấm việc cắt xén, cất giấu hoặc tiêu hủy tài sản của chính phủ, đồng thời quy định các hành vi vi phạm sẽ phải chịu những hình phạt gồm cả phạt tiền và đi tù.</p>\n<p>Cách tiếp cận của DOJ cho thấy cuộc điều tra về các hoạt động của cựu tổng thống sau khi ông mãn nhiệm đã leo thang đáng kể. Theo Tu chính án thứ 4, để lục soát tư dinh của ông Trump, các đặc vụ phải thuyết phục thẩm phán liên bang rằng nơi đó nhiều khả năng chứa bằng chứng cho thấy đã xảy ra vi phạm luật pháp liên bang. Bộ trưởng Tư pháp Merrick Garland không đưa ra bình luận nào liên quan đến cuộc điều tra, theo đúng thông lệ của DOJ là giữ im lặng cho đến khi các cáo buộc được công bố.</p>\n<p>Hiện chỉ có các manh mối suy đoán về tài liệu FBI đang tìm kiếm và lí do tại sao. Đáng chú ý, ông Garland quyết định đẩy nhanh việc ra lệnh khám xét và cho phép thực thi cuộc đột kích bất ngờ, thay vì chọn quy trình chậm hơn là ban hành trát đòi giao nộp tài liệu trước. </p>\n<p>Theo Andrew Weissmann, cựu luật sư DOJ từng là cố vấn chung cho FBI, chiến thuật của ông Garland phản ánh quan chức này tin \"sẽ có sự cản trở và những tài liệu đó sẽ không được xuất trình hoặc sẽ biến mất\" nếu ông chọn một cách thư thả hơn. Trong cuộc phỏng vấn với kênh MSNBC, ông Weissmann mô tả việc đột kích không báo trước vào tư dinh của một cựu tổng thống, lần đầu tiên trong lịch sử Mỹ \"không phải là bước đi nhẹ nhàng\" và ông Trump, chứ không phải các cố vấn hoặc cộng sự của ông, \"rõ ràng đang là là mục tiêu\" của cuộc điều tra.</p>\n<p>Bản thân vụ đột kích không phải là bằng chứng cho thấy cuối cùng DOJ sẽ đưa ra cáo buộc chống lại ông Trump hoặc bất kỳ ai khác. Song, chuyên gia Weissmann nhận định, các cuộc thảo luận về tài liệu không được quản lý đúng cách giữa DOJ và cựu tổng thống có thể đã dẫn đến việc hoàn trả hồ sơ, giấy tờ không đầy đủ. Nếu ông Trump bị phát hiện giữ lại các tài liệu mật sau khi hứa sẽ gửi trả tất cả chúng về Washington, ông có thể bị buộc tội đánh cắp tài sản của chính phủ và khai man.</p>\n<p><strong>Sự cố gây náo loạn</strong></p>\n<p>Giới quan sát đánh giá, vụ việc đang châm ngòi tranh cãi và tăng thêm chia rẽ đảng phái ở Mỹ. Nhà Trắng quả quyết, bản thân <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Joe Biden</a> và các quan chức trong chính quyền đều không được FBI thông báo trước về cuộc đột kích.</p>\n<p>Tuy nhiên, đảng Cộng hòa của ông Trump phản ứng đầy giận dữ, với nhiều chính khách và quan chức cấp cao trong đảng lặp lại phát biểu của cựu tổng thống, gay gắt lên án động thái là \"không cần thiết và không phù hợp\". Mitch McConnell, lãnh đạo đảng tại Thượng viện đã yêu cầu DOJ phải giải thích ngay lập tức, trong khi Kevin McCarthy, lãnh đạo đảng tại Hạ viện đe dọa điều tra vì âm mưu \"chính trị hóa cơ quan hành pháp\".</p>\n<p>Chỉ vài giờ sau khi tin tức được loan báo, Ủy ban Quốc gia của Đảng Cộng hòa đã gửi các tin nhắn có gắn đường link kết nối tới WinRed, một mạng lưới gây quỹ của đảng nhằm quyên góp tiền để “ngăn chặn Joe Biden”. Trên các diễn đàn ủng hộ ông Trump xuất hiện những thành viên ẩn danh kêu gọi mọi người tham gia \"nội chiến\". Tuy nhiên, cho đến nay, ngoại trừ vài chục người không vũ trang tụ tập bên ngoài Mar-a-Lago, có rất ít dấu hiệu về việc những người ủng hộ cựu tổng thống sẽ đáp ứng lời kêu gọi trên. </p>\n<p>Trong khi đó, phe Dân chủ cho rằng ông Trump cần chịu trách nhiệm cho \"sai phạm\" của mình và FBI sẽ không hành động trừ khi có lệnh khám xét và căn cứ xác đáng. \"Đó là điều xảy ra khi bạn phạm luật, cố đánh cắp một cuộc bầu cử và kích động bạo loạn chết người. Ông Donald Trump nên ngồi tù. Tôi tự hào khi thấy FBI có hành động truy cứu trách nhiệm\", Hạ nghị sĩ Dân chủ Pramila Jayapal đến từ bang Washington bày tỏ.</p>\n<p>Sự hỗn loạn chính trị như trên là điều DOJ từng cố gắng tránh. Hồi tháng 5, chính Bộ trưởng Garland đã nhắc nhở các cộng sự của mình hãy giữ “trung lập và công bằng” khi thực hiện các cuộc điều tra nhạy cảm, có liên quan đến các đảng phái chính trị. Song, đảng Cộng hòa có thể cáo buộc sự kiện ngày 8/8 là một dấu hiệu cho thấy DOJ đã từ bỏ quyết định này. </p>\n<p>Cây bút bình luận Jacob Heilbrunn của tạp chí The National Interest tin, trong mọi trường hợp, lợi thế ngắn hạn rõ ràng đang thuộc về ông Trump. Giờ đây, ông một lần nữa trở thành tâm điểm chú ý trên chính trường, vào thời điểm Tổng thống Biden vừa giành <a href=\"https://vietnamnet.vn/chien-thang-quan-trong-cua-ong-biden-truoc-bau-cu-giua-ky-my-2047251.html\" target=\"_blank\">thắng lợi quan trọng</a> trước bầu cử giữa kỳ trong tuần qua. Ông Trump, đảng Cộng hòa và những người ủng hộ chắc chắn sẽ khai thác vụ đột kích của FBI theo hướng có lợi cho họ. </p>\n<p>Dư luận vẫn đang nín thở chờ xem đây có phải là sự khởi đầu của một cơn bão chính trị càn quét Mỹ hay không và Tổng thống Biden cùng phe Dân chủ sẽ có ứng phó khủng hoảng ra sao.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-trump-cao-buoc-tong-thong-joe-biden-biet-truoc-vu-dot-kich-dinh-thu-2048048.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/nha-trump-208.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-trump-cao-buoc-tong-thong-joe-biden-biet-truoc-vu-dot-kich-dinh-thu-2048048.html\">Ông Trump cáo buộc Tổng thống Joe Biden biết trước vụ đột kích dinh thự</a><span class=\"summary__content-desc\">Cựu Tổng thống Mỹ Donald Trump cho rằng chính quyền của Tổng thống Joe Biden đã biết trước về vụ đột kích của FBI vào dinh thự Mar-a-Lago của ông và cáo buộc người kế nhiệm \"biết tất cả\" về vụ việc này.</span></div>\n</summary>\n                            </div>"}