{"url": "https://vietnamnet.vn/nghi-si-anh-tu-chuc-vi-say-xin-roi-so-soang-dan-ong-2035921.html", "title": "Nghị sĩ Anh từ chức vì say xỉn rồi sờ soạng đàn ông", "abstract": "Nghị sĩ đảng Bảo thủ Chris Pincher, một trong những quan chức chịu trách nhiệm thực thi kỷ luật hàng đầu của chính phủ Anh, đã từ chức sau khi bị cáo buộc sờ soạng hai nam giới trong tình trạng say xỉn.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0024EF.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Theo Sky News, trong một lá thư gửi Thủ tướng, nghị sĩ này viết: \"Tôi rất xấu hổ, tôi xin lỗi ông và những người có liên quan\". Cách đây ba năm, nghị sĩ này cũng đối mặt với hai cáo buộc tương tự. Theo đó, vào năm 2011 và 2017, ông Pincher bị cáo buộc có hành động không thích hợp với cựu vận động viên chèo thuyền Olympic và nhà hoạt động Alex Story. </p>\n<p>Tờ The Sun đưa tin, tối ngày 28/5, nghị sĩ Pincher bị cho là có hành vi không đúng đắn với hai người đàn ông tại câu lạc bộ Carlton, một câu lạc bộ riêng tư của đảng Bảo thủ ở London. Một ngày sau, ông Pincher xin từ chức vì đã uống quá chén và tự cảm thấy xấu hổ. </p>\n<p>Văn phòng của Thủ tướng Anh cho biết, Thủ tướng Boris Johnson không biết về những cáo buộc tình dục với ông Pincher trước khi bổ nhiệm ông này. Thủ tướng Boris Johnson hiện cũng chịu sức ép phải đình chỉ tư cách nghị sĩ của ông Pincher ở đảng Bảo thủ. Ngoài ra, các đảng đối lập cũng cho rằng không thể chấp nhận ông này tiếp tục làm nghị sĩ. </p>\n<p>Dù đã xin từ chức nhưng ông Pincher vẫn là nghị sĩ của đảng Bảo thủ. Tuy nhiên, văn phòng xem xét tư cách đảng viên của đảng Bảo thủ cho biết, đang cân nhắc có nên trục xuất ông Pincher không. </p>\n<p>Ông Pincher là nghị sĩ đảng Bảo thủ mới nhất bị buộc tội có hành vi tình dục không phù hợp. Ông Neil Parish đã từ chức nghị sĩ của Tiverton và Honiton sau khi bị bắt gặp xem nội dung khiêu dâm ở Hạ viện và ông Imran Ahmad Khan đã từ chức sau khi bị kết tội tấn công tình dục một cậu bé 15 tuổi.</p>\n                            </div>"}