{"url": "https://vietnamnet.vn/itaewon-bi-ap-lenh-khu-vuc-tham-hoa-dac-biet-2075409.html", "title": "Itaewon bị áp lệnh khu vực thảm họa đặc biệt", "abstract": "Chính phủ Hàn Quốc đã tuyên bố quận Yongsan, nơi xảy ra vụ giẫm đạp ở Itaewon, thuộc \"khu vực thảm họa đặc biệt\".", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/hien-truong-sau-tham-kich-815.jpg\">\n<figcaption>Hiện trường sau thảm kịch giẫm đạp. Ảnh: AP</figcaption>\n</figure>\n<p>Trong cuộc họp khẩn được tổ chức vào ngày 30/10, Thủ tướng Han Duck Soo đã chỉ định quận Yongsan là \"khu vực thảm họa đặc biệt\" và sẽ trợ cấp cho những người bị thương cùng gia đình nạn nhân thiệt mạng trong thảm kịch, Korea JoongAng Daily đưa tin.</p>\n<p>\"Chúng tôi đã quyết định tuyên bố từ hôm nay (ngày 30/10) kéo dài đến hết ngày 5/11 là thời gian quốc tang để bày tỏ lòng thành kính đối với những người đã khuất\", ông Han nói.</p>\n<p>\"Chúng tôi sẽ hoãn lại các sự kiện không khẩn cấp và tuyên bố Yongsan là một khu vực thảm họa đặc biệt. Chúng tôi sẽ cung cấp cho gia đình những người đã thiệt mạng và bị thương các khoản trợ cấp cùng biện pháp hỗ trợ cần thiết khác”, ông cho biết. “Chúng tôi cũng sẽ làm việc với các đại sứ quán để đảm bảo rằng người nước ngoài bị thương được hỗ trợ phù hợp\".</p>\n<p>“Khu vực thảm họa đặc biệt” là nơi thảm họa xảy ra và \"việc duy trì an ninh quốc gia hoặc trật tự xã hội bị ảnh hưởng nghiêm trọng, cần thực hiện các biện pháp đặc biệt để kiểm soát thiệt hại một cách hiệu quả\", theo Đạo luật khung về quản lý thiên tai và an toàn của Hàn Quốc.</p>\n<p>“Có hơn 150 trường hợp tử vong đã được báo cáo, và chúng tôi đã xác định được hơn 90% số người đã chết\", Bộ trưởng Nội vụ và An toàn Lee Sang Min cho biết.</p>\n<p>\"Có khoảng 10 người chưa xác định được danh tính. Một trong những lý do chính là họ dưới 17 tuổi và chưa làm thẻ căn cước\", ông nói thêm.</p>\n<p>Trước đó, Tổng thống Yoon Suk Yeol đã ra lệnh triển khai một đội ứng phó thảm họa khẩn cấp sau khi vụ giẫm đạp xảy ra, theo Reuters.</p>\n<p>“Chúng tôi hy vọng cơ quan cảnh sát quốc gia, chính quyền địa phương và những cơ quan khác sẽ nhanh chóng kiểm tra an toàn và các biện pháp an toàn tại địa điểm để các sự kiện Halloween được tổ chức trên toàn quốc một cách có trật tự”, Tổng thống Yoon Seok Yeol cho biết trong chỉ thị khẩn cấp đêm 29/10.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tinh-huong-dan-toi-tham-kich-itaewon-o-han-quoc-2075272.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/con-hem-hep-331.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tinh-huong-dan-toi-tham-kich-itaewon-o-han-quoc-2075272.html\">Tình huống dẫn tới thảm kịch giẫm đạp, Tổng thống Hàn Quốc tuyên bố quốc tang</a><span class=\"summary__content-desc\">Các nhân chứng và những người sống sót sau vụ chen lấn, giẫm đạp ở khu Itaewon, Seoul vừa cho biết, thảm kịch xảy ra khi một nhóm rất nhiều người chơi Halloween tràn vào một con hẻm dốc và ngay lập tức bị những người khác đẩy xuống.</span></div>\n</article>\n                            </div>"}