{"url": "https://vietnamnet.vn/lysychansk-that-thu-tong-thong-ukraine-quyet-gianh-lai-tu-tay-nga-2036272.html", "title": "Lysychansk thất thủ, Tổng thống Ukraine tuyên bố quyết giành lại từ Nga", "abstract": "Tổng thống Ukraine Volodymyr Zelensky thừa nhận, các lực lượng Kiev đã phải rút khỏi Lysychansk ở vùng miền đông Donbass, nhưng cam kết sẽ tái giành quyền kiểm soát khu vực này bằng vũ khí tầm xa do phương Tây viện trợ.", "content_html": "<div>\n                                <p>Quân Nga hôm 3/7 tuyên bố đã thâu tóm toàn bộ thành phố Lysychansk trong chưa đầy một tuần sau khi kiểm soát được thành phố Sievierdonetsk lân cận. Diễn biến đồng nghĩa các lực lượng Moscow đã kiểm soát toàn tỉnh Luhansk, miền đông Ukraine, một chiến thắng chính trị đưa <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> đến gần hơn với mục tiêu giành toàn bộ Donbass. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/do-nat-lysychansk-108.jpg\">\n<figcaption>Các tòa nhà dân cư bị phá hủy ở Lysychansk. Ảnh: AP</figcaption>\n</figure>\n<p>Trọng tâm của giao tranh hiện chuyển sang khu vực Donetsk lân cận thuộc Donbass, nơi Kiev vẫn kiểm soát một phần.</p>\n<p>\"Nếu các chỉ huy quân đội của chúng tôi rút quân khỏi những địa điểm nhất định ở mặt trận, nơi đối thủ có lợi thế lớn nhất về hỏa lực như ở Lysychansk, thì điều đó chỉ có nghĩa chúng tôi sẽ trở lại nhờ chiến thuật của mình, nhờ sự gia tăng nguồn cung cấp vũ khí hiện đại\", ông Zelensky nói trong một thông điệp video tối 3/7.</p>\n<p>Theo ông Zelensky, Nga đang tập trung hỏa lực ở mặt trận Donbass nhưng các lực lượng Ukraine sẽ phản kích bằng vũ khí tầm xa, ví dụ như hệ thống phóng tên lửa HIMARS của Mỹ chuyển giao.</p>\n<p>Trước đó, Bộ trưởng Quốc phòng Nga Sergei Shoigu đã báo cáo với Tổng thống <a href=\"https://vietnamnet.vn/putin-tag15415580591601883766.html\" target=\"_blank\">Vladimir Putin</a> việc quân đội Nga cùng với lực lượng dân quân ly khai địa phương vừa giành quyền kiểm soát toàn bộ thành phố Lysychansk và \"giải phóng\" nước cộng hòa tự xưng Luhansk, một trong hai khu vực ly khai thuộc Donbass mà Moscow đã công nhận độc lập.</p>\n<p>Bộ chỉ huy quân sự Ukraine xác nhận, binh lính nước này đã buộc phải rút lui khỏi thành phố. Nhà chức trách cho đăng tải một thông cáo lên mạng xã hội giải thích: \"Việc tiếp tục bảo vệ thành phố sẽ dẫn đến hậu quả chết người. Nhằm bảo toàn tính mạng của quân trú phòng Ukraine, quyết định rút quân đã được đưa ra. Thật không may, ý chí thép và lòng yêu nước là không đủ để thành công. Cần phải có nguồn lực vật chất và kỹ thuật”.</p>\n<p>Các quan chức Ukraine cáo buộc các lực lượng Moscow đã nã pháo dữ dội vào các khu dân cư. Giới chức địa phương thống kê, ở khu vực phía tây Lysychansk thuộc vùng Donetsk, ít nhất 6 người đã thiệt mạng khi thành phố Sloviansk của <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> hứng chịu những đợt pháo kích cực mạnh từ các bệ phóng đa tên lửa của Nga.</p>\n<p>Kể từ khi Moscow mở <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự đặc biệt</a> ở nước láng giềng hồi cuối tháng 2, nhiều thành phố của Ukraine đã bị san phẳng, hàng nghìn dân thường thiệt mạng và hàng triệu người phải đi sơ tán lánh nạn. Phía Nga đã lên tiếng bác bỏ cáo buộc của Kiev về việc cố ý tấn công dân thường trong lúc giao tranh.</p>\n<p><strong>Tuấn Anh </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-khang-dinh-lysychansk-khong-bi-bao-vay-belarus-cao-buoc-kiev-tan-cong-2036052.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/lysy-outskirt-copy-26.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-khang-dinh-lysychansk-khong-bi-bao-vay-belarus-cao-buoc-kiev-tan-cong-2036052.html\">Ukraine khẳng định Lysychansk không bị bao vây, Belarus cáo buộc Kiev tấn công</a><span class=\"summary__content-desc\">Ukraine khẳng định Lysychansk vẫn nằm trong tầm kiểm soát và không bị bao vây hoàn toàn. Trong khi đó, Tổng thống Belarus đã cáo buộc Kiev phóng tên lửa nhắm vào các cơ sở quân sự của nước này.</span></div>\n</summary>\n                            </div>"}