{"url": "https://vietnamnet.vn/tim-ra-chu-nhan-may-bay-ma-lao-xuong-bien-baltic-2056706.html", "title": "Chủ nhân \"máy bay ma\" lao xuống biển Baltic là ai?", "abstract": "Chiếc máy bay tư nhân đâm xuống biển Baltic, ngoài khơi Latvia sau khi khởi hành từ Tây Ban Nha và bay nửa vòng châu Âu mà không hồi đáp cuộc gọi của kiểm soát viên không lưu thuộc về doanh nhân người Đức Karl-Peter Griesemann.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/may-bay-ma-1137.jpg\">\n<figcaption>Hành trình của máy bay ma. Ảnh: The Guardian. </figcaption>\n</figure>\n<p>Theo hãng tin Reuters, chiếc Cessana 551, đăng ký ở Áo, rời thành phố Jerez ở phía nam Tây Ban Nha vào chiều qua (4/9), chuyển hướng ở Paris, Pháp và Cologne, Đức rồi bay qua mũi phía nam của đảo Gotland, Thụy Điển. Tiếp đó, máy bay mất cả tốc độ và độ cao rồi biến mất khỏi các radar trên vùng biển ở phía tây bắc thành phố Ventspils của Latvia.</p>\n<p>Một phát ngôn viên của Quick Air, công ty cho thuê máy bay có trụ sở ở Colgone, Đức nói: \"Tôi có thể xác nhận đó là chiếc máy bay cá nhân của lãnh đạo công ty chúng tôi, ông Karl-Peter Griesemann\". Phát ngôn viên này từ chối xác nhận thông tin, ông Karl-Peter Griesemann là phi công và đi cùng ông có vợ, con gái và bạn trai của con gái. Ông Griesemann là một nhân vật có tiếng ở Cologne. </p>\n<p>Nguyên nhân vụ tai nạn hiện vẫn chưa thể xác định. </p>\n<p>Máy bay từ một số quốc gia và một chiếc phà chở khác đã đến khu vực máy bay gặp nạn để hỗ trợ hoạt động cứu hộ. Peteris Subbota, người đứng đầu lực lượng tìm kiếm và cứu hộ Latvia cho biết, một mảnh vỡ, một vệt dầu đã được tìm thấy gần nơi xảy ra vụ tai nạn song không có hành khách nào được tìm thấy. </p>\n<p>Các máy bay chiến đấu của Đức va Đan Mạch đã được cử đi theo sát chiếc <a href=\"https://vietnamnet.vn/bi-an-chuyen-bay-ma-lang-thang-qua-nhieu-nuoc-roi-dam-xuong-bien-baltic-2056490.html\">máy bay khi nó bay vô định</a> qua Bắc Âu vào chiều qua (4/9) mà không có ai trên máy bay. </p>\n                            </div>"}