{"url": "https://vietnamnet.vn/phe-cong-hoa-lap-nhom-chuyen-giao-ha-vien-donald-trump-bi-phan-doi-tai-tranh-cu-2079501.html", "title": "Phe Cộng hòa lập nhóm chuyển giao quyền lực ở Hạ viện, ông Trump bị phản đối tái tranh cử", "abstract": "Dù hiện vẫn chưa rõ đảng nào sẽ kiểm soát Hạ viện Mỹ, nhưng lãnh đạo phe Cộng hòa tại đây đã tự tin chiến thắng và lập ra các nhóm chuyển giao quyền lực cho Quốc hội khóa mới.", "content_html": "<div>\n                                <p>Báo Guardian trích dẫn lời Lãnh đạo đảng Cộng hòa (GOP) tại Hạ viện Kevin McCarthy ngày 10/11 tuyên bố: “Phe đa số đảng Cộng hòa tại Hạ viện đang chuẩn bị bắt tay ngay vào việc. Các nhóm chuyển giao quyền lực này sẽ đảm bảo chúng tôi bắt đầu giải quyết những vấn đề mà đảng Dân chủ đã phớt lờ hoặc làm tình hình trở nên tồi tệ hơn đối với người dân Mỹ”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/kevin-mccarthy-693.jpg\">\n<figcaption>Lãnh đạo đảng Cộng hòa (GOP) tại Hạ viện Kevin McCarthy. Ảnh: NPR</figcaption>\n</figure>\n<p>Ông McCarthy có phát biểu trên bất chấp thực tế rằng, công chúng Mỹ có thể phải chờ thêm một thời gian nữa cho đến khi biết chính xác liệu GOP có chiếm đa số hay không.</p>\n<p>Tính đến 23h30 giờ miền đông nước Mỹ ngày 10/11 (11h giờ Việt Nam ngày 11/11), GOP đã giành được 211/435 ghế tại Hạ viện, tạm dẫn trước đảng Dân chủ của đương kim <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Joe Biden</a> với 198 ghế và chỉ cần 7 ghế nữa để nắm quyền kiểm soát cơ quan lập pháp này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/ket-qua-bau-cu-my-696.jpg\">\n<figcaption>Dự báo kết quả bầu cử giữa kỳ vào Hạ viện Mỹ (trên) và Thượng viện Mỹ (dưới) tính đến 23h30 ngày 10/11 (giờ Mỹ). Trong đó, màu xanh biểu thị cho đảng Dân chủ, màu đỏ biểu thị cho đảng Cộng hòa. Đồ họa: CNN</figcaption>\n</figure>\n<p>Các cuộc thăm dò dư luận sau bỏ phiếu đều dự đoán GOP sẽ có chiến thắng sít sao ở Hạ viện, dù vẫn còn phải chờ kết quả kiểm phiếu của một số cuộc đua then chốt. Ông Biden tối 9/11 cũng thừa nhận khả năng trên và tuyên bố sẵn sàng hợp tác với các nhà lập pháp GOP.</p>\n<p>Ông McCarthy hôm 10/11 tiết lộ với hãng thông tấn Fox rằng, Tổng thống Biden đã chúc mừng ông trong cuộc điện đàm một ngày trước đó. “Cuộc điện đàm đó ngắn thôi. Ông ấy chỉ muốn gọi điện cho tôi, chúc mừng từ thời điểm đó, trao đổi về các lĩnh vực chúng tôi có thể hợp tác với nhau. Ồ, tôi nói, tôi sẽ làm việc với bất kỳ ai muốn đặt nước Mỹ lên trước tiên và đưa chúng ta tiến theo đúng hướng”, ông McCarthy nhấn mạnh.</p>\n<p><strong>Phó Thống đốc Virginia công khai phản đối ông Trump tái tranh cử</strong></p>\n<p>Cùng ngày, Phó Thống đốc bang Virginia Winsome Sears thuộc GOP cho biết, bà không thể ủng hộ <a href=\"https://vietnamnet.vn/donald-trump-tag15521954741097180799.html\" target=\"_blank\">cựu Tổng thống Donald Trump</a> nếu ông chạy đua vào Nhà Trắng lần nữa. Trong một cuộc phỏng vấn mới với chương trình Fox Business, bà Sears gọi ông Trump là “gánh nặng chính trị” đối với phe Cộng hòa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/winsome-sears-697.jpg\">\n<figcaption>Phó Thống đốc bang Virginia Winsome Sears. Ảnh: WSJ</figcaption>\n</figure>\n<p>Theo báo Guardian, phát biểu của bà Sears gây chú ý vì bà là quan chức cấp cao của GOP tại Virginia, bang từng được coi là \"sân nhà\" của đảng Dân chủ. Bà Sears đã làm nên lịch sử khi trở thành người phụ nữ đầu tiên và cũng là người da màu đầu tiên đắc cử ghế Phó thống đốc Virginia.</p>\n<p>Phát biểu của bà Sears cũng cho thấy căng thẳng trong các thành viên GOP về ảnh hưởng của ông Trump đối với đảng, đặc biệt khi nhiều ứng viên được ông ủng hộ không đạt thành tích tốt như kỳ vọng trong <a href=\"https://vietnamnet.vn/the-gioi/bau-cu-giua-ky-my-2022-sk0008UC.html\" target=\"_blank\">cuộc bầu cử giữa kỳ</a> ngày 8/11. Vì thực tế này, ông Trump cũng đối mặt áp lực phải hoãn ngày công bố quyết định tái tranh cử lần 3 cho đến sau khi biết đảng nào kiểm soát Thượng viện sau cuộc tái đấu của các ứng viên ở bang Georgia vào ngày 6/12.</p>\n<p>Đến hiện tại, GOP có trong tay 49/100 ghế tại Thượng viện, chỉ hơn đảng Dân chủ 1 ghế và cần thêm 1 ghế nữa để có quyền lãnh đạo cơ quan lập pháp này.</p>\n<p><strong>Cựu Bộ trưởng Nội vụ thời ông Trump thắng cử vào Hạ viện</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/ryan-zinke-698.jpg\">\n<figcaption>Ông Ryan Zinke. Ảnh: AP</figcaption>\n</figure>\n<p>Theo Reuters, Ryan Zinke, cựu Bộ trưởng Nội vụ trong chính quyền Trump đã đánh bại đối thủ Dân chủ Monica Tranel tại khu vực bầu cử số 1 bang Montana, giúp GOP giành thêm một ghế tại Hạ viện.</p>\n<p>Ông Zinke, 61 tuổi từng làm việc trong Hạ viện giai đoạn 2015 – 2017 trước khi được bổ nhiệm làm Bộ trưởng Nội vụ từ năm 2017 – 2019.</p>\n<p><strong>Tuấn Anh</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ong-donald-trump-che-bai-ngoi-sao-dang-len-cua-dang-cong-hoa-2079439.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/trump-phat-bieu-474.jpg\" alt=\"Ông Trump chê bai 'ngôi sao đang lên' của đảng Cộng hòa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ong-donald-trump-che-bai-ngoi-sao-dang-len-cua-dang-cong-hoa-2079439.html\">Ông Trump chê bai 'ngôi sao đang lên' của đảng Cộng hòa</a></h3>\n<div class=\"insert-wiki-description\">Cựu Tổng thống Mỹ Donald Trump đã gửi email cho những người ủng hộ, chê bai Thống đốc bang Florida Ron DeSantis, “ngôi sao đang lên” của đảng Cộng hòa sau chiến thắng tái cử vang dội của ông ở bầu cử giữa kỳ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bao-lau-sau-bau-cu-giua-ky-se-nga-ngu-viec-dang-nao-kiem-soat-quoc-hoi-my-2079183.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/kiem-phieu-o-milwaukee-wisconsin-ap-1062.jpg\" alt=\"Bao lâu sau bầu cử giữa kỳ mới rõ đảng nào kiểm soát quốc hội Mỹ?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bao-lau-sau-bau-cu-giua-ky-se-nga-ngu-viec-dang-nao-kiem-soat-quoc-hoi-my-2079183.html\">Bao lâu sau bầu cử giữa kỳ mới rõ đảng nào kiểm soát quốc hội Mỹ?</a></h3>\n<div class=\"insert-wiki-description\">Do cuộc chiến giành quyền kiểm soát quốc hội Mỹ gay cấn hơn dự đoán, công chúng có thể phải chờ vài ngày, thậm chí vài tuần sau bầu cử mới biết kết quả chính thức.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/khac-biet-ve-cach-cu-tri-my-bo-phieu-bau-cu-giua-ky-nam-2018-va-nam-2022-2078997.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/khac-biet-258.jpg\" alt=\"Những khác biệt về cách cử tri Mỹ bỏ phiếu giữa kỳ năm 2018 và 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khac-biet-ve-cach-cu-tri-my-bo-phieu-bau-cu-giua-ky-nam-2018-va-nam-2022-2078997.html\">Những khác biệt về cách cử tri Mỹ bỏ phiếu giữa kỳ năm 2018 và 2022</a></h3>\n<div class=\"insert-wiki-description\">Bốn năm sau khi khiển trách một tổng thống của đảng Cộng hòa (GOP) và trao quyền kiểm soát Hạ viện cho phe Dân chủ vào năm 2018, cử tri Mỹ đã không tạo ra “làn sóng đỏ” như GOP kỳ vọng.</div>\n</div>\n</article>\n</div>\n                            </div>"}