{"url": "https://vietnamnet.vn/hinh-anh-bang-florida-tan-hoang-vi-bao-ian-dap-vui-2065114.html", "title": "Hình ảnh bang Florida tan hoang vì bão Ian 'dập vùi'", "abstract": "Hãng tin AP cho biết, do ảnh hưởng bởi sức gió của bão Ian nên nhiều nơi thuộc vùng ven biển bang Florida, Mỹ chịu thiệt hại nặng nề.", "content_html": "<div>\n                                <p>“Mực nước lũ trong khu vực cảng Charlotte dâng cao và gây ngập lụt khoa cấp cứu của bệnh viện HCA Florida Fawcett, trong khi gió mạnh đã thổi bay một phần mái khu điều trị tích cực (ICU). Sau đó, nước tràn vào khu ICU, buộc các nhân viên y tế phải di tản những bệnh nhân đang điều trị ở đó lên các tầng khác”, bác sĩ Birgit Bodine làm việc ở bệnh viện HCA Florida Fawcett, nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/1000-ap-1-1079.jpeg\">\n<figcaption>Khu ICU của bệnh viện HCA Florida Fawcett bị nước tràn vào. Ảnh: AP/ Birgit Bodine</figcaption>\n</figure>\n<p>“Bệnh viện HCA Florida Fawcett có tất cả bốn tầng, nhưng bệnh nhân buộc phải dồn vào hai tầng do những thiệt hại bởi <a href=\"https://vietnamnet.vn/bao-ian-tag14021229346787436654.html\" target=\"_blank\">cơn bão Ian</a> gây ra. Tất cả các nhân viên y tế sẽ túc trực thâu đêm, nhằm phòng trường hợp có người dân bị thương do thiên tai tới đây để tìm kiếm sự giúp đỡ. Với các y bác sĩ ở đây, tình trạng của tất cả bệnh nhân đều ổn định mới là điều quan trọng”, bác sĩ Bodine nói thêm.</p>\n<p>Trong khi đó cô Brittany Hailer, một phóng viên làm việc ở thành phố Pittsburgh thuộc bang Pennsylvania, <a href=\"https://vietnamnet.vn/my-tag14892973140179898223.html\">Mỹ</a> đã phải gọi cho lực lượng cứu hộ, khi nhà của cô ở khu vực North Fort Myers bị nhấn chìm trong biển nước. “Mẹ tôi vẫn còn kẹt trong khu vực chịu lũ lụt, và chúng tôi không biết khi nào nước sẽ rút đi. Do mực nước dâng tới tận 1,5m, nên xe hơi không thể hoạt động được. Lối thoát duy nhất của mẹ tôi là ngồi trên xuồng”, cô Hailer chia sẻ. </p>\n<p>Theo thống kê sơ bộ từ chính quyền Florida, bão Ian đã khiến cho hơn 1,8 triệu hộ gia đình và doanh nghiệp rơi vào cảnh mất điện. Hạt Lee là nơi bị ảnh hưởng nghiêm trọng nhất, với hơn 400.000 người chịu ảnh hưởng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/1000-ap-2-1080.jpeg\">\n<figcaption>Lũ lụt xảy ra ở khu Key West thuộc bang Florida, Mỹ. Ảnh: AP</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/1000-ap-3-1078.jpeg\">\n<figcaption>Gió mạnh khiến một cây ven đường ở thành phố Cooper, Florida bị bật gốc. Ảnh: AP </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/1000-ap-4-1082.jpeg\">\n<figcaption>Ảnh: AP</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/1000-ap-5-1083.jpeg\">\n<figcaption>Một phi cơ ở sân bay North Perry, Florida bị lật. Ảnh: AP</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/1000-ap-6-1084.jpeg\">\n<figcaption>Sở cứu hỏa thành phố Naples, Florida bị ngập lụt. Ảnh: AP </figcaption>\n</figure>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0048PD.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: AP</em></p>\n                            </div>"}