{"url": "https://vietnamnet.vn/washington-chua-cap-thi-thuc-cho-ngoai-truong-nga-du-hop-lhq-2056030.html", "title": "Moscow nói Washington chưa cấp thị thực cho Ngoại trưởng Nga dự họp LHQ", "abstract": "Nga đã yêu cầu Mỹ cấp 56 thị thực để Ngoại trưởng Sergei Lavrov và phái đoàn của ông đến New York, Mỹ dự một cuộc họp thường niên tại Liên Hợp Quốc trong tháng này, song chưa nhận được cái nào.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/ngoai-truong-nga-sergei-lavrov-145.jpg\">\n<figcaption>Ngoại trưởng Nga</figcaption>\n</figure>\n<p>Theo hãng tin Reuters, trong lá thư gửi Tổng thư ký Liên Hợp Quốc (LHQ) Antonio Guterres, Đại sứ Nga tại LHQ Vassily Nebenzia cho biết điều này là \"đáng báo động\", vì trong nhiều tháng qua Mỹ đã \"liên tục từ chối cấp thị thực nhập cảnh\" cho một số đại biểu Nga đến dự các sự kiện khác của LHQ.</p>\n<p>Một phát ngôn viên của Bộ Ngoại giao Mỹ cho biết, nước này rất coi trọng nghĩa vụ của mình với tư cách là nơi mà LHQ đặt trụ sở, đồng thời nói rằng các hồ sơ xin cấp thị thực được bảo mật theo luật pháp Mỹ nên bộ không thể bình luận về các trường hợp riêng lẻ.</p>\n<p>\"Mỗi năm, chúng tôi giải quyết hàng trăm thị thực cho các đại biểu Nga đến dự các sự kiện của LHQ\", phát ngôn viên trên nói thêm. Theo ông, đơn xin cấp thị thực nên được nộp càng sớm càng tốt.</p>\n<p>Trước đó, hôm 18/8, một quan chức ngoại giao cấp cao của Nga cho hay nước này mong muốn Mỹ sẽ cấp thị thực cho Ngoại trưởng Sergei Lavrov và phái đoàn của ông tham dự các hội nghị cấp cao trong khuôn khổ phiên họp lần thứ 76 của Đại hội đồng Liên Hợp Quốc.</p>\n<p>Sputnik dẫn lời Vụ trưởng Vụ các Tổ chức Quốc tế thuộc Bộ Ngoại giao Nga, ông Pyotr Ilyichev, nêu rõ: \"Chúng tôi tin rằng (Ngoại trưởng) Sergei Lavrov, cũng như các thành viên của phái đoàn, sẽ được cấp thị thực nhập cảnh Mỹ một cách kịp thời”.</p>\n<p>“Chúng tôi kêu gọi Ban thư ký LHQ đảm bảo Mỹ thực hiện nghiêm túc các nghĩa vụ của nước này căn cứ theo thỏa thuận giữa LHQ và chính quyền Washington liên quan tới địa điểm đặt trụ sở của LHQ, bao gồm việc xem xét cẩn thận tất cả đơn xin thị thực một cách kịp thời\", ông Pyotr Ilyichev nói.</p>\n<p>Theo thỏa thuận về \"trụ sở chính\" của LHQ năm 1947, Mỹ được yêu cầu cho phép các nhà ngoại giao nước ngoài đến LHQ. Tuy nhiên, Washington cho biết nước này có thể từ chối cấp thị thực vì các lý do \"an ninh, khủng bố, và chính sách ngoại giao\".</p>\n<p>Mối quan hệ giữa Mỹ và Nga đã xấu đi kể từ sau khi Moscow mở chiến dịch quân sự đặc biệt ở Ukraine hồi tháng 2.</p>\n<p><strong>Dương Lâm</strong></p>\n                            </div>"}