{"url": "https://vietnamnet.vn/lien-minh-cua-tong-thong-macron-lam-the-kho-o-quoc-hoi-phap-2031680.html", "title": "Liên minh của Tổng thống Macron lâm thế khó ở Quốc hội Pháp", "abstract": "Liên minh của Tổng thống Pháp Emmanuel Macron đã mất quyền kiểm soát quốc hội sau khi không giành được đa số ghế tuyệt đối tại cơ quan lập pháp trong cuộc bầu cử vừa diễn ra.", "content_html": "<div>\n                                <p>Theo các kết quả kiểm phiếu sớm của vòng cuối cùng cuộc bầu cử Quốc hội Pháp ngày 19/6, liên minh \"Chung sức\" của <a href=\"https://vietnamnet.vn/emmanuel-macron-tag168731926081749961.html\" target=\"_blank\">ông Macron</a> dự kiến sẽ giành được nhiều ghế nhất tại cơ quan lập pháp với ước tính khoảng 230 ghế. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/tong-thong-macron-83.jpg\">\n<figcaption>Tổng thống Pháp Emmanuel Macron. Ảnh: Times of Israel</figcaption>\n</figure>\n<p>Tuy nhiên, kết quả ám chỉ liên minh của đương kim tổng thống không giành đủ số ghế cần thiết (298 ghế trong tổng số 577 ghế) để nắm đa số tuyệt đối tại quốc hội. Điều này đồng nghĩa, ông Macron có thể sẽ gặp khó khăn trong việc hối thúc các nghị sĩ phê duyệt chương trình nghị sự của mình, kể cả cải cách về lương hưu.</p>\n<p>Theo Reuters, liên minh cánh tả Nhân dân xã hội và sinh thái mới (NUPES) của chính trị gia cực tả Jean-Luc Mélenchon xếp thứ 2 sau liên minh của tổng thống và dự kiến giành được 188 ghế. Ông Mélenchon phản đối kế hoạch cải cách hệ thống lương hưu của ông Macron và thay vào đó kêu gọi cắt giảm chi tiêu công nhiều hơn thông qua giảm tuổi nghỉ hưu từ 62 tuổi xuống 60 tuổi.</p>\n<p>Đảng cực hữu Mặt trận quốc gia của bà Marine Le Pen đạt kết quả bầu cử ấn tượng nhất khi trên đà giành được 75 - 95 ghế, tăng gấp nhiều lần so với con số 7 ghế đang nắm giữ trước bỏ phiếu.</p>\n<p>Nhật báo kinh tế Les Echos đánh giá đây là \"cơn địa chấn\". Bộ trưởng Tài chính Bruno Le Maire mô tả diễn biến như một \"cú sốc dân chủ\". Ông cảnh báo, nếu các đảng phái khác không hợp tác, điều này sẽ cản trở năng lực của chính quyền Macron trong việc \"thực thi cải cách và bảo vệ người dân Pháp\".</p>\n<p>Việc không đảng phái nào giành đa số ghế tuyệt đối tại quốc hội sẽ đòi hỏi mức độ chia sẻ quyền lực và thỏa hiệp giữa các đảng phái chưa từng thấy ở <a href=\"https://vietnamnet.vn/phap-tag7052473144148282340.html\" target=\"_blank\">Pháp</a> trong nhiều thập kỷ qua. Lần gần đây nhất đảng của một tổng thống mới đắc cử lâm vào tình trạng này là năm 1988.</p>\n<p>Thủ tướng Elisabeth Borne tiết lộ, từ ngày 20/6, ông Macron sẽ nỗ lực đàm phán liên minh với các đảng phái khác nhằm tránh thế bế tắc về chính trị.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phap-bau-cu-quoc-hoi-tong-thong-macron-doi-mat-thach-thuc-lon-2029536.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/tong-thong-macron-148.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phap-bau-cu-quoc-hoi-tong-thong-macron-doi-mat-thach-thuc-lon-2029536.html\">Pháp bầu cử quốc hội, Tổng thống Macron đối mặt thách thức lớn</a><span class=\"summary__content-desc\">Các kết quả khảo sát bầu cử quốc hội Pháp cho thấy, liên minh của Tổng thống Emmanuel Macron có thể không giành được quyền kiểm soát đa số tuyệt đối trong cơ quan lập pháp.</span></div>\n</summary>\n                            </div>"}