{"url": "https://vietnamnet.vn/israel-canh-bao-iran-hoi-thuc-cong-dan-roi-thanh-pho-tho-nhi-ky-2030049.html", "title": "Israel cảnh báo Iran, hối thúc công dân rời thành phố Thổ Nhĩ Kỳ", "abstract": "Israel đã nâng khuyến cáo công dân không du lịch tới Istanbul, Thổ Nhĩ Kỳ lên mức cao nhất, viện dẫn mối đe dọa từ việc Iran đang cố gắng giết hại hoặc bắt cóc những người Israel ở Thổ Nhĩ Kỳ.", "content_html": "<div>\n                                <p>Ngoại trưởng Israel Yair Lapid hôm 13/6 cho biết, \"nỗ lực to lớn\" của lực lượng an ninh nước này đã \"cứu mạng sống của nhiều người Israel trong những tuần gần đây\", đồng thời cảm ơn sự trợ giúp của chính phủ Thổ Nhĩ Kỳ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/ngoai-truong-israel-717.jpg\">\n<figcaption>Ngoại trưởng Israel Yair Lapid. Ảnh: Reuters</figcaption>\n</figure>\n<p>\"Chúng tôi đang kêu gọi người Israel không bay tới Istanbul. Và nếu các bạn không có lí do thiết yếu, đừng bay tới Thổ Nhĩ Kỳ. Nếu bạn đã ở Istanbul, hãy quay trở lại Israel càng sớm càng tốt... Từ đây, tôi cũng muốn truyền đạt thông tin tới người Iran. Ai làm hại người Israel sẽ không thoát hậu quả. Cánh tay dài của Israel sẽ tóm lấy chúng, bất kể chúng ở đâu\", ông Lapid phát biểu trên truyền hình quốc gia.</p>\n<p>Theo Reuters, Tehran đã cáo buộc Israel đứng sau vụ ám sát Hassan Sayad Khodai, một đại tá thuộc lực lượng Vệ binh Cách mạng Hồi giáo Iran ngày 22/5. Ông Khodai đã bị 2 kẻ đi xe môtô bắn chết khi đang ở trên xe bên ngoài nhà riêng tại thủ đô Tehran. Các quan chức Iran tuyên bố sẽ trả thù cho cái chết của ông Khodai.</p>\n<p>Thổ Nhĩ Kỳ là một địa điểm du lịch nổi tiếng đối với người Israel. Hai nước này đã hàn gắn quan hệ sau hơn một thập kỷ căng thẳng. </p>\n<p>Hội đồng An ninh quốc gia Israel cho biết, việc nâng cấp khuyến cáo đi lại không áp dụng đối với người Israel trên các chuyến bay quá cảnh ở Istanbul, miễn là họ không rời sân bay.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/si-quan-cap-cao-ve-binh-iran-bi-am-sat-2022203.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/am-sat-iran-98.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/si-quan-cap-cao-ve-binh-iran-bi-am-sat-2022203.html\">Sĩ quan cấp cao Vệ binh Iran bị ám sát</a><span class=\"summary__content-desc\">Một đại tá thuộc đội hoạt động nước ngoài tinh nhuệ (lực lượng Quds) của Vệ binh Cách mạng Hồi giáo Iran (IRGC) đã bị hai sát thủ đi trên xe mô tô bắn tử vong bên ngoài nhà riêng ở thủ đô Tehran.</span></div>\n</summary>\n                            </div>"}