{"url": "https://vietnamnet.vn/nga-to-my-ngan-du-hop-iaea-hon-6-000-dan-thuong-thiet-mang-vi-xung-dot-ukraine-2072634.html", "title": "Nga tố Mỹ ngăn dự họp IAEA, hơn 6.000 dân thường thiệt mạng vì xung đột ở Ukraine", "abstract": "Tập đoàn năng lượng hạt nhân quốc gia Nga Rosatom tuyên bố, Mỹ đã ngăn cản các đại diện nước này tham dự một hội nghị năng lượng hạt nhân ở Washington bằng cách không cấp visa nhập cảnh cho họ.", "content_html": "<div>\n                                <p>Reuters trích dẫn một tuyên bố của Rosatom ngày 21/10 cho hay, công ty này cùng Cơ quan giám sát an toàn công nghiệp của <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a> (Rostekhnadzor) có kế hoạch tham dự hội nghị cấp bộ trưởng do Cơ quan năng lượng nguyên tử quốc tế (IAEA) của Liên Hợp Quốc tổ chức tại Washington từ ngày 26 – 28/10. Tuy nhiên, đến nay, phía Mỹ vẫn chưa cấp visa cho các đại diện của Nga.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/rosatom-101.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Chúng tôi coi đây là hành động thể hiện sự thiếu tôn trọng của phía Mỹ đối với IAEA”, trích tuyên bố của Rosatom.</p>\n<p>Tập đoàn Nga cho biết thêm, Alexei Likhachev, tổng giám đốc của doanh nghiệp này sẽ dự hội nghị của IAEA thông qua kết nối video trực tuyến.</p>\n<p><strong>EU nhất trí tài trợ 18 tỷ Euro cho Ukraine</strong></p>\n<p>Lãnh đạo Liên minh châu Âu (EU) ngày 21/10 cho biết, khối sẽ trao cho Ukraine 1,5 tỷ Euro mỗi tháng, tương đương 18 tỷ Euro cả năm, vào năm 2023 để giúp vận hành đất nước trong bối cảnh <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">cuộc xung đột quân sự với Nga</a> vẫn tiếp diễn.</p>\n<p>Chủ tịch Ủy ban châu Âu Ursula von der Leyen đã công bố thông tin trên sau khi các nhà lãnh đạo của 27 nước thành viên EU thảo luận về việc hỗ trợ Kiev trong ngày họp thượng đỉnh thứ 2 của họ tại Brussels và cũng là ngày chiến sự thứ 240 giữa hai nước láng giềng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/chu-tich-ec-102.jpg\">\n<figcaption>Chủ tịch Ủy ban châu Âu Ursula von der Leyen. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo bà Von der Leyen, cho đến thời điểm này của năm nay, EU đã trao cho Ukraine 19 tỷ Euro, nhưng hội nghị thượng đỉnh đang diễn ra xem xét viện trợ cho quốc gia Đông Âu vào năm sau.</p>\n<p>“Điều rất quan trọng đối với <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine</a> là có được dòng thu nhập ổn định và có thể đoán trước được”, bà Von der Leyen nói.</p>\n<p>Chủ tịch Ủy ban châu Âu nhấn mạnh, Kiev ước tính cần 3 – 4 tỷ Euro mỗi tháng cho các nhu cầu thiết yếu. Ngoài khoản tài trợ của EU, phần còn lại dự kiến sẽ do Mỹ và các tổ chức quốc tế cung ứng.</p>\n<p><strong>Hơn 6.000 người thiệt mạng vì chiến sự ở Ukraine</strong></p>\n<p>Văn phòng Nhân quyền Liên Hợp Quốc thống kê, hơn 6.000 dân thường đã thiệt mạng vì cuộc xung đột ở Ukraine và con số trong thực tế nhiều khả năng lớn hơn đáng kể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/dan-thuong-thiet-mang-o-ukraine-99.jpg\">\n<figcaption>Nhà chức trách khai quật thi thể của những thường dân thiệt mạng vì xung đột ở Lyman, Ukraine. Ảnh: Anadolu</figcaption>\n</figure>\n<p>“Tính tới ngày 18/10, Văn phòng Cao ủy LHQ về nhân quyền đã ghi nhận 15.956 dân thường thương vong, bao gồm 6.322 người thiệt mạng và 9.634 người bị thương kể từ ngày 24/2”, Rosemary DiCarlo, Tổng thư ký phụ trách các vấn đề chính trị và xây dựng hòa bình cho biết trong bài phát biểu tại cuộc họp của Hội đồng Bảo an LHQ hôm 21/10.</p>\n<p>Bà DiCarlo nói thêm, ít nhất 397 trẻ em đã thiệt mạng vì chiến sự ở Ukraine. Liên Hợp Quốc cũng lo ngại về việc các cơ sở hạ tầng năng lượng quan trọng ở quốc gia này bị phá hủy.</p>\n<p><strong>Ukraine cáo buộc Nga trầm trọng hóa tình trạng thiếu lương thực toàn cầu</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/tong-thong-ukraine-104.jpg\">\n<figcaption>Tổng thống Ukraine Volodymyr Zelensky. Ảnh: CNN</figcaption>\n</figure>\n<p>Trong bài phát biểu trước quốc gia tối 21/10, Tổng thống Ukraine <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\">Volodymyr Zelensky</a> cáo buộc Nga đang làm trầm trọng thêm tình trạng thiếu lương thực toàn cầu khi gây chậm trễ cho các chuyến hàng ngũ cốc gần đây.</p>\n<p>“Hôm nay, hơn 150 tàu vận tải đang phải xếp hàng chờ thực hiện các nghĩa vụ theo hợp đồng về cung cấp các sản phẩm nông nghiệp của chúng tôi… Việc đó xảy ra do Nga cố tình trì hoãn việc di chuyển của các tàu”, người đứng đầu Kiev quả quyết.</p>\n<p>CNN thừa nhận không thể xác minh một cách độc lập cáo buộc của ông Zelensky.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/kiev-doa-tra-dua-neu-nga-pha-dap-kherson-iran-hoi-thuc-cong-dan-roi-ukraine-2072589.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/dap-thuy-dien-nova-kakhovka-1144.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/kiev-doa-tra-dua-neu-nga-pha-dap-kherson-iran-hoi-thuc-cong-dan-roi-ukraine-2072589.html\">Kiev dọa trả đũa mạnh mẽ hơn nếu Nga phá đập Kherson, Iran hối thúc công dân rời Ukraine</a><span class=\"summary__content-desc\">Văn phòng Tổng thống Ukraine cảnh báo, nước này sẽ đáp trả mạnh mẽ hơn nếu quân Nga phá hủy đập thủy điện Nova Kakhovka ở Kherson, miền nam đất nước.</span></div>\n</article>\n                            </div>"}