{"url": "https://vietnamnet.vn/uav-hang-nang-cua-tho-nhi-ky-thuc-chien-lan-dau-tien-tai-syria-2063789.html", "title": "Xem UAV hạng nặng của Thổ Nhĩ Kỳ thực chiến", "abstract": "UAV hạng nặng thế hệ mới của Thổ Nhĩ Kỳ, Bayraktar Akinci, đã được phát hiện làm nhiệm vụ thực chiến đầu tiên tại Syria.", "content_html": "<div>\n                                <p>Theo Avia, trong ngày 23/9, máy bay tấn công không người lái (UAV) Bayraktar Akinci của Thổ Nhĩ Kỳ đã được phát hiện trên bầu trời Syria. Đây là lần đầu tiên UAV hạng nặng này làm nhiệm vụ thực chiến. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/d04954b994fb7da524ea-859.jpg\">\n<figcaption>Hình ảnh về UAV Bayraktar Akinci do người dân địa phương ghi lại. Ảnh: Twitter</figcaption>\n</figure>\n<p>Chiếc Akinci được phát hiện thông qua ảnh chụp của người dân địa phương, trước khi Bộ Quốc phòng Thổ Nhĩ Kỳ xác nhận việc triển khai UAV của nước này. Không chỉ thực hiện nhiệm vụ trinh sát, máy bay này còn thực hiện một cuộc tấn công bằng tên lửa tầm xa, hiện không có nhiều báo cáo về thiệt hại do cuộc tập kích gây ra.</p>\n<p>Các chuyên gia phương Tây nhận định, việc UAV Akinci xuất hiện tại Syria cho thấy quá trình đánh giá của thiết bị này đã kết thúc, quân đội Thổ Nhì Kỳ đã đủ tin tưởng để đem nó ra tiền tuyến. Một số nguồn tin tiết lộ, Ukraine là một trong số những quốc gia đã đặt hàng mẫu UAV này, và Ankara sẽ sớm chuyển giao Kiev trong thời gian tới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/akinci1-860.jpg\">\n<figcaption>Bayraktar Akinci là UAV tấn công hạng nặng do Thổ Nhĩ Kỳ sản xuất. Ảnh: TMoD</figcaption>\n</figure>\n<p>Akinci là một UAV hạng nặng, sở hữu sải cánh dài 20m, chiều dài 12,2m. Trọng lượng cất cánh tối đa của Akinci là 6.000kg, tải trọng tối đa đạt 1.350kg, độ cao hoạt động trung bình là 9.150m, độ cao tối đa là 12.200m. UAV này sử dụng động cơ tăng áp AI-450T, cho tốc độ tối đa 360 km/h.</p>\n<p>Về mặt hỏa lực, UAV của Thổ Nhĩ Kỳ có thể mang theo cả vũ khí tấn công trên không lẫn mặt đất, bao gồm cả tên lửa hành trình không đối đất tầm xa (SOM). Ngoài ra, Akinci còn được trang bị 2 loại bom MK-81/MK-82 với hệ thống dẫn đường tân tiến nhất. Thêm vào đó là 2 quả bom cỡ nhỏ MAM-T và 8 quả bom MAM-L, tạo nên một kho vũ khí \"lý tưởng\" cho một UAV.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nga-tieu-diet-3-uav-o-crum-ukraine-ban-ha-truc-thang-ka-52-2062994.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/u1-16638866443362027297949-326.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nga-tieu-diet-3-uav-o-crum-ukraine-ban-ha-truc-thang-ka-52-2062994.html\">Nga tiêu diệt 3 UAV ở Crưm, Ukraine bắn hạ trực thăng Ka-52</a><span class=\"summary__content-desc\">Lực lượng phòng không Nga đã tiêu diệt một số UAV xuất hiện tại bán đảo Crưm. Trong khi đó, quân đội Ukraine đã bắn hạ một trực thăng tấn công Ka-52 ở Zaporizhzhia.</span></div>\n</article>\n                            </div>"}