{"url": "https://vietnamnet.vn/tong-thong-nga-tuyen-bo-phuong-tay-yeu-dan-chau-a-la-tuong-lai-2057526.html", "title": "Ông Putin tuyên bố phương Tây yếu dần, châu Á là tương lai", "abstract": "Tổng thống Nga Vladimir Putin hôm nay (7/9) cho biết, Nga không mất gì trong cuộc đối đầu toàn cầu với Mỹ về cuộc xung đột ở Ukraine mà thực tế còn có lợi khi thiết lập một lộ trình chủ quyền mới, có thể khôi phục ảnh hưởng toàn cầu của Nga.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/putin-986.jpg\">\n<figcaption>Tổng thống Putin. Ảnh: RT</figcaption>\n</figure>\n<p>Theo hãng tin Reuters, Tổng thống Putin nói, <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">chiến dịch quân sự đặc biệt </a>của Nga ở Ukraine là một bước ngoặt trong lịch sử và \"Chúng tôi không mất gì, sẽ không mất bất cứ thứ gì. Mọi thứ không cần thiết, có hại và mọi thứ ngăn cản chúng tôi tiến về phía trước sẽ bị loại bỏ. Về những gì Nga đạt được, tôi có thể nói rằng đó là củng cố chủ quyền, đó là kết quả tất yếu của những gì đang diễn ra. Điều đó sẽ củng cố nước Nga từ bên trong\". </p>\n<p>Cuộc xung đột với phương Tây về Ukraine đã khiến Nga mau chóng nghiêng về châu Á, đặc biệt là Trung Quốc - quốc gia từng là đối tác của Liên Xô và hiện là nền kinh tế lớn thứ hai thế giới. </p>\n<p>Phát biểu tại Diễn đàn Kinh tế phương Đông, tổ chức tại thành phố Vladivostok, Tổng thống Putin cho biết, phương Tây đang yếu dần và nỗ lực cô lập Nga bằng các lệnh trừng phạt của phương Tây đang hủy hoại nền kinh tế toàn cầu trong khi châu Á đang trỗi dậy để khẳng định tương lai. </p>\n<p>Mỹ và các đồng minh của nước này đã áp đặt các lệnh trừng phạt nặng nề nhất trong lịch sử hiện đại lên Nga vì tiến hành chiến dịch quân sự tại Ukraine. Tổng thống Putin nói, các lệnh trừng phạt áp đặt lên Nga giống như lời tuyên chiến kinh tế.</p>\n<p>Tổng thống Putin nói thêm, các đồng tiền dự trữ truyền thống như USD của Mỹ và Euro của châu Âu đã không còn được tín nhiệm để làm cơ sở cho thanh toán quốc tế.</p>\n<p>\"Các quốc gia phương Tây đã phá hoại nền tảng của hệ thống kinh tế toàn cầu. Nhiều người đã mất niềm tin vào đồng USD, Euro, Bảng Anh... Xu hướng này thúc đẩy Nga và nhiều nước khác chuyển sang các đồng tiền khác, đáng chú ý nhất là Nhân dân tệ của Trung Quốc.</p>\n<p>Chúng tôi sẽ từng bước không sử dụng những loại tiền không đáng tin cậy... và theo thống kê ngay cả các đồng minh của Mỹ cũng đang giảm dần việc tiết kiệm và thanh toán bằng đồng USD. Tôi lưu ý rằng hôm qua, tập đoàn năng lượng Gazprom của Nga và phía đối tác Trung Quốc đã nhất trí thanh toán tiền khí đốt bằng đồng Rúp và đồng Nhân dân tệ theo tỷ lệ 50-50\".   </p>\n<p>Tham dự diễn đàn kinh tế tại Vladivostok có cả nhà lập pháp hàng đầu của Trung Quốc Li Zhanshu. Tuần tới, Tổng thống Putin sẽ gặp Chủ tịch Trung Quốc Tập Cận Bình tại Uzbekistan. </p>\n                            </div>"}