{"url": "https://vietnamnet.vn/my-nhat-ban-dieu-52-chien-dau-co-tap-tran-quy-mo-lon-2040116.html", "title": "Mỹ, Nhật Bản điều 52 chiến đấu cơ tập trận quy mô lớn", "abstract": "Mỹ và Nhật Bản đã ra tuyên bố về những cuộc tập trận chung quy mô lớn, với sự tham gia của 52 máy bay chiến đấu.", "content_html": "<div>\n                                <p>Theo Kyodo News, trong tối 14/7, Lực lượng Phòng vệ trên không của <a href=\"https://vietnamnet.vn/nhat-ban-tag5261282923124326226.html\" target=\"_blank\">Nhật Bản</a> (JASDF) cho biết, kể từ đầu tháng 7, Mỹ và Nhật Bản đã tiến hành nhiều cuộc tập trận chung quy mô lớn, với sự tham gia của tổng cộng 52 máy bay quân sự.</p>\n<p>Cụ thể, theo thông báo của JASDF, Nhật Bản đã huy động 20 tiêm kích F-15 để diễn tập cùng 29 tiêm kích và 2 máy bay tuần tra của Mỹ. Trong các cuộc tập trận diễn ra từ 12-13/7 trên Biển Nhật Bản (Hàn Quốc gọi là Biển Đông) và Thái Bình Dương, không quân hai nước đã thực hành \"chiến thuật phối hợp của lực lượng Mỹ và Nhật Bản\" nhằm đáp trả lại những cuộc tấn công giả định. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/np-file-170771-scaled-349.jpeg\">\n<figcaption>Tiêm kích F-15 của Nhật Bản. Ảnh: JASDF</figcaption>\n</figure>\n<p>Đợt tập trận diễn ra sau khi Tokyo nhiều lần phát hiện tàu chiến Nga và Trung Quốc trong khu vực này, dù không trực tiếp xâm phạm lãnh hải Nhật Bản. Ngoài ra, vào đầu tháng 7, một tàu khu trục Trung Quốc đã cùng tàu chiến Nga tiến vào \"vùng tiếp giáp lãnh hải\" của quần đảo tranh chấp Senkaku (Trung Quốc gọi là Điếu Ngư). Đây là lần đầu tiên kể từ năm 2016 Nhật Bản phát hiện tàu hải quân Trung Quốc xuất hiện quanh quần đảo này.</p>\n<p>Theo một báo cáo từ Bộ Quốc phòng Nhật Bản, tần suất hoạt động quân sự của Nga và Trung Quốc xung quanh Nhật Bản đã tăng gấp 2,5 lần trong 4 tháng qua, làm dấy lên những quan ngại về căng thẳng trong khu vực.</p>\n<p>Trước cuộc tập trận của JASDF, Lực lượng Phòng vệ biển Nhật Bản và hải quân Mỹ cũng tiến hành tập trận chung trong ngày 13/7 ở vùng biển phía tây nam Nhật Bản.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}