{"url": "https://vietnamnet.vn/bom-chum-nguy-hiem-nhu-the-nao-2031588.html", "title": "Bom chùm nguy hiểm thế nào?", "abstract": "Theo báo chí nước ngoài, các lực lượng quân sự của cả Nga và Ukraine đều đã sử dụng bom, đạn chùm.", "content_html": "<div>\n                                <p>Bom chùm  (cluster bomb) là loại bom bi cỡ nhỏ được chứa trong quả bom mẹ cỡ lớn. Khi nổ, bom mẹ bắn bom con ra một vùng rộng lớn; khi rơi xuống mục tiêu, bom con sẽ nổ gây sát thương cho người hay phá hủy xe cơ giới.</p>\n<p>Theo thiết bị và phư­ơng tiện rải/thả có thể phân chia bom chùm thành bom chùm và đạn chùm.</p>\n<p>Bom chùm thường có 2 loại. Một là kiểu chằng buộc, buộc tất cả các bom con lại rồi treo dư­ới cánh hoặc thân máy bay. Thứ hai là kiểu hộp, tức cho rất nhiều bom nhỏ vào trong một chiếc hộp, hộp bom sau khi thả từ máy bay đến độ cao nhất định, dư­ới tác động của thuốc nổ sẽ bung ra, ném các bom con xuống. </p>\n<p>Đạn chùm không có hộp đạn dùng một lần, viên đạn pháo đóng vai trò đạn mẹ, thả ra đạn con.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/21/cbubombs-834.jpg\">\n<figcaption>Máy bay Mỹ thả bom chùm</figcaption>\n</figure>\n<p>Hiệu ứng phá hoại của bom chùm thường do loại hình bom con quyết định, dùng sóng xung kích, dùng phóng mảnh phá để sát th­ương hay phá hủy mục tiêu, vì thế có thể phân thành nhiều loại như­ nổ phá, mảnh phá và tụ năng. Căn cứ vào loại hình mục tiêu tập kích có thể phân thành bom con sát thương, bom con chống giáp, bom con chống đ­ường băng, mìn kiểu rải vãi... </p>\n<p>Bom chùm thường gồm 3 bộ phận: hộp chứa, thiết bị phóng/rải và bom con; trong đó, hộp chứa và thiết bị phóng/rải tạo thành bom mẹ. </p>\n<p><strong>Số lượng rất lớn bom con</strong></p>\n<p>Đây là đặc điểm lớn nhất để phân biệt giữa bom chùm với các loại bom khác. Như bom CBU-7 của Mỹ có 200 quả bom con BLU-18; bom chùm 203mm kiểu M-404 có thể lắp 104 bom con sát th­ương M-43; bom chùm 203mm kiểu M-509 có thể lắp 195 bom con sát th­ương chống giáp kiểu M-42, mỗi quả bom con có thể nổ tạo thành 300 mảnh kim loại.</p>\n<p>Bom CBU-58/ CBU-71 bên trong chứa 650 bom con, nếu một máy bay B-52 mang theo 45 quả, một lần ném có thể rải đư­ợc khoảng 30.000 quả bom con. Với diện tích sát th­ương của một bom con là 4 x 4m2, theo lý t­huyết, có thể bao phủ vùng đất khoảng 468.000m2. </p>\n<p><strong>Hiệu quả sát th­ương cao</strong></p>\n<p>Do bên trong chứa lượng lớn bom con, ở độ cao và  ph­ương thức ném/thả thích hợp có thể bao phủ khu vực mục tiêu với diện tích lớn, bom chùm là loại vũ khí rất hiệu quả để tập kích mục tiêu mặt đất và mục tiêu di động không xác định đ­ược vị trí.</p>\n<p>Máy bay ném bom B-1B của Mỹ có thể mang 30 bom CBU-97/B, có thể thả 300 bom con, lượng bom con này có thể bắn ra 1.200 đầu đạn. Trong một quả đạn mẹ của pháo MLRS có chứa 644 đạn con M-77, một lần có thể phóng 7.728 đạn con, diện tích bao phủ khoảng 30.000m2. </p>\n<p>Vì thế, bom chùm được coi là sự lựa chọn tốt nhất cho hoạt động tập kích các mục tiêu di động như­ trận địa tên lửa phòng không, tên lửa chiến thuật đất đối đất, tàu sân bay…</p>\n<p><strong>Mục tiêu tập kích đa dạng</strong></p>\n<p>Đến nay, bom chùm đã phát triển từ loại đạn nổ sát th­ương đơn thuần nhất thành hệ thống bom với nhiều chủng loại. Căn cứ vào loại mục tiêu tập kích, có thể sử dụng bom con sát th­ương nhằm vào con ng­ười, bom con chống giáp nhằm vào <a href=\"https://vietnamnet.vn/xe-tang-tag8971693274409652573.html\" target=\"_blank\">xe tăng</a>, xe bọc thép chở quân, bom con rải mìn sát thư­ơng chuyên dùng cho rải mìn, thậm chí còn có loại bom con kiểu xuyên nhằm công phá các mục tiêu kiên cố như­ đư­ờng băng sân bay, hầm ngầm bê tông cốt thép..</p>\n<p>Một quả bom chùm chống giáp thường chứa 50-100 bom con, số lượng thuốc nổ trong bom con để tiêu diệt sinh lực và phá hủy khí tài với số lượng lớn, có thể linh hoạt điểm hỏa phóng/rải ở các độ cao khác nhau cũng như điều tiết mật độ sát thư­ơng và diện tích bao phủ.</p>\n<p><strong>Độ chính xác tập kích lớn</strong></p>\n<p>Phóng/rải từ tầm cao, do chịu hiệu ứng của khí quyển và ảnh h­ưởng của việc rơi tự do, hiệu quả sát thư­ơng của bom chùm sẽ bị giảm. Nay, kỹ thuật hiện đại cho phép thực hiện phóng/rải có điều khiển chính xác bom mẹ, dẫn đ­ường giai đoạn cuối “thông minh” cho bom con. Như thiết bị WGMD, có thể hiệu chỉnh độ lệch do gió đối với bom, giúp nâng cao độ chính xác công kích. </p>\n<p>Loại bom con “thông minh” đầu tiên là BAT do Mỹ nghiên cứu chế tạo, bên trong có gắn radar sóng mm chủ động và sensor ảnh hồng ngoại, có thể tự động dò tìm khóa mục tiêu. Loại bom chùm CBU-105 có 10 bom con dẫn nổ bằng cảm biến, đầu đạn hình b­ướm, bên trong bom con chứa thuốc nổ tự phá mảnh góc cạnh lớn, ngoài ra còn gắn máy do thám hồng ngoại có thể dò tìm chính xác mục tiêu, nhờ vậy giúp tấn công chính xác, sát thương phá hủy trên phạm vi rộng các tốp xe tăng chủ lực, xe thiết giáp chở quân của đối ph­ương..</p>\n<p>Với đặc tính sát thương hàng loạt và nguy cơ tiềm ẩn là luôn còn khoảng 5% bom con không nổ mà nằm im dưới đất, bom chùm bị cấm sử dụng trong các cuộc chiến tranh quy ước. Tuy vậy, Mỹ từng sử dụng loại bom này trong cuộc chiến Nam Tư năm 1999 và cuộc chiến <a href=\"https://vietnamnet.vn/afghanistan-tag15964037948548896616.html\" target=\"_blank\">Afghanistan</a> năm 2001.</p>\n<p><strong>Nguyên Phong</strong></p>\n                            </div>"}