{"url": "https://vietnamnet.vn/bi-mat-cua-nhung-tiem-kich-tang-hinh-hien-dai-nhat-nuoc-my-2039715.html", "title": "Bí mật của những tiêm kích 'tàng hình' hiện đại nhất nước Mỹ", "abstract": "Các tiêm kích F-22 và F-35 của Mỹ thường được biết tới với khả năng \"tàng hình\" trước radar, nhưng điều này không thực sự chính xác, bởi các radar tần số thấp vẫn có thể phát hiện ra chúng.", "content_html": "<div>\n                                <p>Theo Insider, thực tế, tất cả tiêm kích tàng hình trên <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">thế giới</a> như J-20 của Trung Quốc hay Su-57 của Nga đều khá dễ dàng bị phát hiện trên các hệ thống radar đã có từ nhiều thập kỷ trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/f22-n-f35-1041.jpg\">\n<figcaption>Tiêm kích F-22 và F-35 của Không quân Mỹ. Ảnh: US Air Force</figcaption>\n</figure>\n<p>Về cơ bản, khả năng tàng hình của F-35 và F-22 được thiết kế để trì hoãn hoặc ngăn chặn dấu hiệu có thể nhận biết được bởi các radar tần số cao, hay radar có khả năng \"khóa mục tiêu\" cho tên lửa hành trình. Tuy vậy, các thiết kế vật lý của máy bay chiến đấu lại cho phép các radar tần số thấp, vốn không có khả năng dẫn đường, phát hiện ra những tiêm kích tàng hình.</p>\n<p>Vì lý do này, hầu hết các quốc gia có hệ thống cảnh báo sớm đều có thể phát hiện ra máy bay tàng hình xâm nhập không phận của mình, nhưng việc \"ngắm bắn\" chính xác chúng lại là một vấn đề không hề đơn giản.</p>\n<p><strong>Bản chất thực sự của khả năng tàng hình</strong></p>\n<p>Đối với các phi công của Hải quân Mỹ, có một câu nói rất nổi tiếng nêu lên được bản chất của khả năng tàng hình: \"Nhiệm vụ này có thực sự cần một chiếc áo khoác ma thuật, hay sẽ tốt hơn nếu chúng ta khiến đối phương biết về nguy cơ mà không thể làm gì?\".</p>\n<p>Tàng hình không phải là một chức năng đơn lẻ được tích hợp trên các tiêm kích thế hệ mới, nó là sự kết hợp đồng nhất của nhiều công nghệ, vật liệu, phương thức sản xuất để tạo ra khả năng ẩn nấp, hay ít nhất là trì hoãn thời gian bị phát hiện. Việc giảm thiểu khả năng bị phát hiện là một cuộc \"vật lộn\" giữa chi phí và giới hạn công nghệ, nghĩa là không có máy bay tàng hình nào thực sự \"vô hình\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/air-invi-1042.jpg\">\n<figcaption>Triển lãm \"Chim ưng đêm\" F-117A, máy bay tàng hình đầu tiên của Mỹ. Ảnh: LA Times</figcaption>\n</figure>\n<p>Trong khi đó, các hệ thống radar hoạt động bằng cách phát ra các dải sóng điện từ, sau đó phát hiện những bất thường khi các làn sóng này bị phản lại khi tương tác với vật thể lạ, ở đây là máy bay chiến đấu. Các tiêm kích tàng hình được thiết kế để làm chệch hướng các sóng điện từ này, khiến chúng không quay lại radar phát sóng.</p>\n<p>Nhưng do sóng điện từ có thể phát ra ở nhiều bước sóng và tần số khác nhau, tương tác với các vật thể mà chúng gặp phải theo những cách khác nhau, các máy bay tàng hình buộc phải chọn loại radar muốn tránh né.</p>\n<p><strong>\"Biến mất\" trước các loại radar cụ thể</strong></p>\n<p>Các hệ thống cảnh báo thường được chia làm nhiều loại, dựa theo tần số sóng điện từ mà chúng phát ra, các băng tần thông dụng nhất là <em>L, C, S, X </em>và <em>K.</em> Mỗi băng tần sử dụng một bước sóng và tần số khác nhau, chỉ có hệ thống tần số cao hơn (bước sóng nhỏ hơn) mới có thể cung cấp hình ảnh chính xác để các tên lửa hành trình xác định mục tiêu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/air-invi-3-1043.jpg\">\n<figcaption>Một máy bay tàng hình B-2 được bảo dưỡng định kỳ. Ảnh: US Air Force</figcaption>\n</figure>\n<p>Nói cách khác, các radar tần số thấp có thể dễ dàng phát hiện tiêm kích tàng hình, nhưng do bước sóng lớn hơn, chúng không thể cung cấp dữ liệu chính xác để \"khóa\" mục tiêu. Tất cả những gì chúng có thể làm là cung cấp một tọa độ tương đối và thông báo \"có vật thể lạ ở đó\".</p>\n<p>Hiện tại, các tiêm kích như F-35 được phát triển để đối phó với các radar sử dụng tần số cao là <em>C, X</em> và<em> K.</em> Điều này đồng nghĩa với việc các hệ thống radar tần số S (chiếm phần lớn các đài kiểm soát không lưu) có thể phát hiện ra chúng. Dù không thể cung cấp chính xác hình ảnh của tiêm kích tàng hình, thông tin nhận được vẫn có thể giúp không quân triển khai máy bay chiến đấu phản công. Điều này vô tình tạo ra những \"đe dọa\" với máy bay tàng hình, vốn được thiết kế để tấn bất ngờ rồi rút lui, tránh mọi giao tranh không cần thiết.</p>\n<p><strong>Tất cả nhiệm vụ đều được lên kế hoạch kỹ càng</strong></p>\n<p>Là yếu tố ít được chú ý nhất khi nhắc tới khả năng \"tàng hình\" của máy bay chiến đấu, nhưng việc lên kế hoạch lại đóng vai trò mấu chốt trong việc quyết định thành bại của một nhiệm vụ sử dụng tiêm kích tàng hình, vì về bản chất, các máy bay đều sẽ bị phát hiện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/air-invi-2-1044.jpg\">\n<figcaption>Một phi công trong khoang lái của F-35. Ảnh: US Air Force</figcaption>\n</figure>\n<p>Một kế hoạch hiệu quả sẽ cung cấp thông tin tình báo mới nhất về không gian chiến đấu, cho phép tính toán thời gian hoàn thành nhiệm vụ, xác định lộ trình bay tối ưu tới mục tiêu dựa theo ưu thế của máy bay. Lên kế hoạch kỹ càng có thể giúp phi công tăng tỷ lệ thành công và an toàn cho mỗi nhiệm vụ.</p>\n<p>\"Không có một máy bay tàng hình nào được phép cất cánh mà không có một kế hoạch rõ ràng. Chúng tôi thậm chí còn phải thực hiện rất nhiều cuộc tấn công mô phỏng để tìm ra phương án tối ưu, nhưng cũng không thể tính tới toàn bộ những biến số phát sinh\", Trung tá Christopher Conant - Chỉ huy phi đội máy bay ném bom 393 chia sẻ.</p>\n<p>Ngay cả khi bạn lái một chiếc F-35, việc xuất hiện trong không phận đối phương mà không có một chiến lược nào là hành vi tự sát. Khả năng tàng hình là một ưu thế không thể phủ nhận, nhưng nó không phải là giải pháp \"thần kỳ\" cho toàn bộ các vấn đề có thể phát sinh trên bầu trời</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}