{"url": "https://vietnamnet.vn/xem-linh-han-quoc-dien-tap-cung-nguoi-may-chien-dau-tien-tien-2071030.html", "title": "Xem lính Hàn Quốc diễn tập cùng người máy chiến đấu tiên tiến", "abstract": "Trang quân sự Defence Blog gần đây đã công bố những hình ảnh đầu tiên về hệ thống người máy chiến đấu Arion-SMET do Hàn Quốc tự sản xuất.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004FX2.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: Hanwha Defense</em></p>\n<p>Theo giới lãnh đạo Tập đoàn quốc phòng Hanwha Defense của Hàn Quốc, họ đã gửi một số người máy chiến đấu tự động Arion-SMET tới Mỹ để tham gia các bài thử nghiệm khả năng tác chiến sẽ được tổ chức trong thời gian tới, và động thái này có thể sẽ mở đường cho tiềm năng hợp tác giữa Hanwha với quân đội Mỹ ở nhiều chương trình hiện đại hóa quân sự trong tương lai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/arion-smet-1-1744.jpg\">\n<figcaption>Hệ thống Arion-SMET tác chiến cùng binh sĩ Hàn Quốc. Ảnh: Defence Blog </figcaption>\n</figure>\n<p>“Đây là thành tựu quan trọng của Hanwha Defense nói riêng và của ngành công nghiệp quốc phòng Hàn Quốc nói chung. Việc người máy Arion-SMET tham gia chương trình Kiểm tra so sánh nước ngoài (FCT) được Bộ Quốc phòng Mỹ tổ chức sẽ chứng tỏ công nghệ của chúng tôi trong lĩnh vực người máy quốc phòng và các hệ thống không người lái đã ở đẳng cấp thế giới, từ đó đủ sức cạnh tranh để thâm nhập vào Mỹ và nhiều thị trường nước ngoài khác”, Phó chủ tịch điều hành Hanwha Defense, ông Youngwoo Seo nói.</p>\n<p>Dựa trên video được Hanwha Defense công bố, người máy Arion-SMET có thể được chuyển đổi giữa việc hoạt động độc lập hoặc dưới sự điều khiển từ xa bởi binh sĩ; chở theo hành trang của người lính; hỗ trợ tác chiến tầm gần bằng súng máy được lắp trên xe; vận chuyển thương binh khỏi chiến trường…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/arion-smet-2-1746.jpg\">\n<figcaption>Hệ thống Arion-SMET chiến đấu cùng binh sĩ Hàn Quốc tại khu huấn luyện. Ảnh: Hanwha Defense </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/arion-smet-3-1747.jpg\">\n<figcaption>Ảnh: Hanwha Defense </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/arion-smet-4-1748.jpg\">\n<figcaption>Hệ thống vũ khí lắp trên Arion-SMET. Ảnh: Hanwha Defense </figcaption>\n</figure>\n                            </div>"}