{"url": "https://vietnamnet.vn/eu-hop-ban-ho-tro-cho-ukraine-my-san-sang-giang-trung-phat-len-iran-2072135.html", "title": "EU họp bàn hỗ trợ Ukraine, Mỹ sẵn sàng giáng trừng phạt Iran", "abstract": "Hãng tin The Guardian cho biết, lãnh đạo các quốc gia thuộc Liên minh châu Âu (EU) sẽ thảo luận về nhiều lựa chọn hỗ trợ cho Ukraine trong hôm nay.", "content_html": "<div>\n                                <p>Nguồn tin giấu tên thân cận vấn đề cho biết, các biện pháp được giới lãnh đạo EU thảo luận nhằm hỗ trợ cho <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> sẽ bao gồm cung cấp các trang thiết bị năng lượng, khôi phục lại nguồn cung ứng năng lượng và viện trợ tài chính về lâu dài để tái thiết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/e3fd59196599cf582769b9a998d71c90-800x-850.jpg\">\n<figcaption>Ảnh minh họa. Ảnh: Nghị viện châu Âu</figcaption>\n</figure>\n<p>“Ngoài ra, các nhà lãnh đạo dự kiến sẽ ủng hộ một giá chuẩn để thay thế cho việc mua khí đốt tự nhiên hóa lỏng, sau khi đã đồng ý cắt giảm tiêu thụ năng lượng trước đó. Đồng thời, họ sẽ đưa ra những mức thuế nhằm vào lợi nhuận thu được trong ngành công nghiệp năng lượng”, nguồn tin cho hay.</p>\n<p>Ở một diễn biến khác, thông cáo được công ty năng lượng quốc gia của Ukraine - Ukrenergo công bố hôm nay (20/10) cho biết, họ kêu gọi người dân nên hạn chế sử dụng điện vào ban đêm.</p>\n<p>“Chúng tôi mong người dân Ukraine hãy tích trữ nước, chuẩn bị đủ nhu yếu phẩm cần thiết như chăn đệm và tất ấm, cũng như sạc pin cho các thiết bị điện trước thời điểm chúng tôi cắt điện”, hãng tin PressTV dẫn thông cáo từ Ukrenergo cho hay.</p>\n<p><strong>Mỹ sẵn sàng giáng trừng phạt lên Iran</strong></p>\n<p>Giới chức Bộ Ngoại giao Mỹ đêm 19/10 (giờ Washington) cho biết, nước này sẵn sàng hợp tác cùng các quốc gia đồng minh và đối tác để ngăn Iran chuyển giao vũ khí <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">quân sự</a> cho Nga.</p>\n<p>“Chúng tôi cam kết sẽ làm việc cùng các quốc gia đồng minh và đối tác để ngăn việc Iran vận chuyển vũ khí nguy hiểm tới Nga. Chúng tôi sẽ không ngần ngại sử dụng các biện pháp trừng phạt và nhiều công cụ thích hợp để ngăn cản việc này”, phát ngôn viên Bộ Ngoại giao Mỹ Ned Price nói với hãng tin The Guardian.</p>\n<p>“Dù Iran tiếp tục bác bỏ việc họ cung cấp máy bay không người lái (UAV) cho Nga, nhưng cả thế giới biết rằng Moscow đang sử dụng khí tài được Tehran chế tạo để tấn công vào cơ sở hạ tầng dân sự của Ukraine”, ông Price nói thêm.</p>\n<p>Theo The Guardian, giới chức Iran trước đó vào ngày 19/10 tiếp tục ra thông cáo khẳng định họ không hề cung cấp vũ khí cho Nga. Trong khi đó, phát ngôn viên Điện Kremlin Dmitry Peskov nói rằng bản thân ông không được nhận được thông tin về nguồn gốc các loại vũ khí mà phương Tây đưa ra cáo buộc. “Những khí tài quân sự Nga với tên gọi thuần Nga đã được chúng tôi sử dụng”, ông Peskov nhấn mạnh.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-ra-lenh-han-che-dung-dien-tren-toan-quoc-dan-chat-vat-xoay-so-2072132.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/ukraine-cat-dien-845.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-ra-lenh-han-che-dung-dien-tren-toan-quoc-dan-chat-vat-xoay-so-2072132.html\">Ukraine lần đầu tiên ra lệnh hạn chế dùng điện trên toàn quốc, người dân chật vật xoay sở</a><span class=\"summary__content-desc\">Ukraine ngày 20/10 lần đầu tiên ban bố lệnh hạn chế dùng điện trên toàn quốc kể từ khi Nga tiến hành chiến dịch quân sự đặc biệt tại nước này.</span></div>\n</article>\n                            </div>"}