{"url": "https://vietnamnet.vn/linh-nga-dung-ten-lua-chong-tang-milan-cua-phap-khi-tham-chien-o-ukraine-2031683.html", "title": "Hình ảnh hiếm lính Nga dùng tên lửa ‘diều hâu’ của Pháp ở Ukraine", "abstract": "Dưới đây là hình ảnh ghi lại cảnh binh sĩ Nga sử dụng tên lửa chống tăng MILAN của Pháp trong lúc chiến đấu ở thành phố Severodonetsk, Ukraine.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001XMS.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: Voenhronika.ru </em></p>\n<p>Theo trang Voenhronika.ru, một nhóm binh sĩ Nga hôm 19/6 khi tác chiến ở thành phố Severodonetsk, ở miền đông <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> đã thu giữ một bệ phóng và vài tên lửa chống tăng MILAN được Pháp viện trợ cho chính quyền Kiev. Lập tức, số tên lửa này được binh sĩ Nga sử dụng ngay trong thực chiến.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/milan-2-536.jpg\">\n<figcaption>Các ống chứa tên lửa MILAN. Ảnh: Voenhronika.ru</figcaption>\n</figure>\n<p>Missile d'Infanterie Léger Antichar (MILAN, nghĩa là diều hâu trong tiếng Pháp) là tên lửa chống tăng được Pháp và Tây Đức đồng phát triển, đưa vào sản xuất trong những năm đầu thập niên 1970. Tên lửa MILAN nặng 6,73kg, dài 91,8cm. Phần cánh nằm ở đuôi tên lửa có đường kính 26,7cm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/milan-3-537.jpg\">\n<figcaption>Bệ phóng tên lửa MILAN bị quân Nga thu giữ. Ảnh: Voenhronika.ru</figcaption>\n</figure>\n<p>Theo trang Military Today, tổ hợp chiến đấu MILAN gồm ba thành phần chính: tên lửa chống tăng, bộ điều khiển ngắm bắn và kính ngắm hồng ngoại. MILAN sử dụng hệ thống điều khiển laser bán tự động SACLOS, tức xạ thủ sẽ chiếu tia laser và cho phép tên lửa bám theo tia laser đó đến vị trí mục tiêu. Sơ tốc đầu nòng khi tên lửa được phóng đạt 200 m/s; tầm bắn hiệu quả khoảng 200-2.000m.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/milan-1-538.jpg\">\n<figcaption>Binh sĩ Nga chuẩn bị khai hỏa tên lửa MILAN. Ảnh: Voenhronika.ru </figcaption>\n</figure>\n<p>Để tăng cường hiệu quả chiến đấu của MILAN, giới quân sự Pháp trong thập niên 1990 đã lần lượt ra mắt một số phiên bản mới như MILAN 2 hoặc MILAN 3 được trang bị đầu đạn nổ lại (Tandem) để đối phó với giáp phản ứng nổ (ERA) được lắp bên ngoài xe tăng. Riêng MILAN 3 còn được trang bị đèn hiệu điện tử khiến thiết bị gây nhiễu Shtora bị tê liệt.</p>\n<p><strong>Tuấn Trần</strong></p>\n                            </div>"}