{"url": "https://vietnamnet.vn/no-mo-than-o-tho-nhi-ky-40-nguoi-thiet-mang-2070414.html", "title": "Nổ mỏ than ở Thổ Nhĩ Kỳ, 40 người thiệt mạng", "abstract": "Một vụ nổ xảy ra tại mỏ than thuộc tỉnh Bartin, miền Bắc Thổ Nhĩ Kỳ đã khiến 40 thợ mỏ thiệt mạng.", "content_html": "<div>\n                                <p>Theo CNN, trong ngày 14/10 (giờ địa phương), một tai nạn nghiêm trọng đã xảy ra tại mỏ than ở Amasra, tỉnh Bartin, miền Bắc Thổ Nhĩ Kỳ. Vụ nổ mỏ than khiến cho 40 thợ mỏ thiệt mạng, 11 người khác bị thương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/skynews-turkey-coal-mine-explosion-5931244-1224.jpg\">\n<figcaption>Hiện trường vụ nổ mỏ than tại Thổ Nhĩ Kỳ. Ảnh: SN</figcaption>\n</figure>\n<p>Bộ trưởng Nội vụ Thổ Nhĩ Kỳ Suleyman Soylu cho biết, lực lượng cứu hộ đã giải cứu 58 trong tổng số 110 công nhân làm việc ở khu mỏ. Một người hiện tại vẫn mất tích, hiện vẫn chưa rõ tình trạng.</p>\n<p>\"Vẫn còn những đám cháy trong khu mỏ, đội cứu hộ đang nỗ lực hết sức cùng với những người không bị thương. Họ không muốn bỏ những người anh em của mình ở lại đó\", ông Soylu nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/turkey-coal-mine-1225.jpg\">\n<figcaption>Lực lượng cứu hộ tại hiện trường. Ảnh: SN</figcaption>\n</figure>\n<p>Trong khi đó, Bộ trưởng Năng lượng Fatih Donmez thông báo, các nỗ lực làm nguội khu mỏ vẫn đang được tiến hành, vị trí vụ nổ xảy ra ở độ sâu khoảng 350m. Nguyên nhân của vụ tai nạn đang được khẩn trương làm rõ, nhưng dấu hiệu ban đầu cho thấy, khả năng cao là do nổ khí mêtan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/urkey-coal-mine-explosion-5931246-1226.jpg\">\n<figcaption>Gương mặt thất thần của một thợ mỏ. Ảnh: SN</figcaption>\n</figure>\n<p>Vào năm 2014, Thổ Nhĩ Kỳ cũng chứng kiến một vụ tai nạn hầm mỏ thảm khốc, khi có 301 người thiệt mạng trong vụ sập hầm xảy ra ở Soma, cách thủ đô Istanbul 350km về phía Nam.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}