{"url": "https://vietnamnet.vn/su-doan-khong-quan-my-toi-chau-au-sau-tuyen-bo-cua-nga-ve-nato-2048770.html", "title": "Sư đoàn không quân Mỹ tới châu Âu sau tuyên bố của Nga về NATO", "abstract": "Sư đoàn lính dù 101 của không quân Mỹ đã được triển khai tới châu Âu để củng cố khả năng phòng thủ của NATO sau những tuyên bố của Nga.", "content_html": "<div>\n                                <p>Theo trang Military, trong ngày 11/8, phái bộ Mỹ tại <a href=\"https://vietnamnet.vn/nato-tag16756124162210671959.html\" target=\"_blank\">NATO</a> cho biết, sư đoàn lính dù 101 đã tới châu Âu trong nhiệm vụ tăng cường khả năng phòng thủ sườn đông của các nước trong liên minh. Tổng cộng 2.400 sĩ quan không quân Mỹ sẽ được triển khai tới Romania, Bulgaria, Hungary và Slovakia để trấn an các đồng minh và ngăn ngừa những nguy cơ an ninh tiềm tàng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/us-nato-227.jpg\">\n<figcaption>Sư đoàn lính dù 101 được triển khai tới châu Âu để hỗ trợ NATO. Ảnh: USNATO</figcaption>\n</figure>\n<p>Động thái của không quân Mỹ diễn ra sau khi Phó chánh văn phòng Điện Kremlin - Sergey Kiriyenko tuyên bố, đang có một \"chiến dịch quân sự\" của phương Tây và toàn bộ NATO chống lại Nga. \"Moscow nhận thức rõ đối thủ của mình, chúng ta không giao tranh với Ukraine, mà là NATO\", ông Kiriyenko nói.</p>\n<p>Trước những diễn biến an ninh khó lường tại châu Âu, kể từ tháng 2 năm nay, Bộ Quốc phòng Mỹ đã triển khai bổ sung hơn 20.000 lính đến châu Âu để đối phó với ảnh hưởng từ chiến dịch đặc biệt, nâng tổng số lính Mỹ ở châu Âu lên thành 100.000 quân.</p>\n<p>Sư đoàn lính dù 101 còn có biệt danh là \"Tiếng thét đại bàng\", là lực lượng đổ bộ có khả năng tác chiến mạnh mẽ, có thể thực hiện bất kỳ nhiệm vụ nào, ở bất kỳ đâu trên <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">thế giới</a>. Sau 80 năm, sư đoàn nổi tiếng này mới một lần nữa quay lại làm nhiệm vụ tại châu Âu.</p>\n<p><strong>Việt Dũng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khong-quan-my-dinh-chi-bay-tiem-kich-f-35-vi-loi-ghe-thoat-hiem-2044807.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/6f35copy-1063.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khong-quan-my-dinh-chi-bay-tiem-kich-f-35-vi-loi-ghe-thoat-hiem-2044807.html\">Lý do không quân Mỹ bất ngờ đình chỉ bay tiêm kích F-35</a><span class=\"summary__content-desc\">Do vấn đề liên quan đến ghế thoát hiểm, không quân Mỹ đã buộc phải tạm đình chỉ bay với phi đội tiêm kích F-35 của mình nhằm đảm bảo an toàn.</span></div>\n</summary>\n                            </div>"}