{"url": "https://vietnamnet.vn/ong-putin-len-an-phuong-tay-tuyen-bo-ket-thuc-ky-nguyen-the-gioi-don-cuc-2031208.html", "title": "Ông Putin lên án phương Tây, tuyên bố kết thúc 'kỷ nguyên thế giới đơn cực'", "abstract": "Tổng thống Nga Vladimir Putin tuyên bố kết thúc \"kỷ nguyên của thế giới đơn cực\" trong bài phát biểu chỉ trích các nước phương Tây tại Diễn đàn Kinh tế quốc tế St.Petersburg ngày 17/6.", "content_html": "<div>\n                                <p>Theo CNN, bài phát biểu của ông Putin tại hội nghị thường niên diễn ra ở thành phố phía tây nước Nga, được coi là cơ hội để thế giới hiểu sâu hơn về suy nghĩ của người đứng đầu Moscow khoảng 4 tháng sau khi <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">chiến sự Nga - Ukraine </a>bùng nổ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/putin-2461.jpg\">\n<figcaption>Tổng thống Nga Vladimir Putin phát biểu tại Diễn đàn Kinh tế quốc tế St.Petersburg ngày 17/6. Ảnh: AP</figcaption>\n</figure>\n<p>Khi Tổng thống <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a> bước lên bục diễn thuyết, ông đã công kích trực tiếp Mỹ và các đồng minh.</p>\n<p>\"Họ sống trong quá khứ theo những ảo tưởng của riêng mình ... Họ nghĩ họ đã chiến thắng và sau đó mọi thứ khác chỉ là thuộc địa, sân sau. Và những người sống ở đó là những công dân hạng hai\", ông Putin nói, đồng thời nhấn mạnh \"chiến dịch đặc biệt\" của Moscow ở Ukraine đã trở thành \"phao cứu sinh để phương Tây đổ lỗi mọi vấn đề cho Nga\".</p>\n<p><a href=\"https://vietnamnet.vn/putin-tag46879.html\">Ông Putin</a> cũng lên tiếng bảo vệ chiến dịch quân sự của Moscow ở nước láng giềng. Reuters dẫn lời ông Putin nói, các binh sĩ Nga ở vùng Donbass, miền đông Ukraine cũng đang chiến đấu nhằm bảo vệ \"quyền được đảm bảo phát triển\" của nước này. Song, Kiev và các đồng minh cáo buộc Moscow tạo dựng cớ để mở chiến dịch quân sự ở Ukraine.</p>\n<p>Trong bài phát biểu kéo dài một giờ đồng hồ, ông Putin còn cáo buộc phương Tây đang cố gắng gây tổn thương cho nền kinh tế Nga bằng những biện pháp trừng phạt \"liều lĩnh\", bao gồm cả việc phá vỡ các chuỗi hậu cần và đóng băng tài sản quốc gia của xứ sở bạch dương. Tuy nhiên, ông nói các biện pháp đó sẽ không thành công vì \"các doanh nhân Nga đã tập hợp lại cùng nhau, làm việc siêng năng, tận tâm, từng bước và đang bình thường hóa tình hình kinh tế\".</p>\n<p>Về Liên minh châu Âu (EU), Tổng thống Nga cáo buộc khối đã \"để mất hoàn toàn chủ quyền\" và \"phớt lờ các lợi ích thực sự của người dân và doanh nghiệp châu Âu\". Ông cho hay, EU có thể mất hơn 400 tỷ USD năm nay do ảnh hưởng của chính những biện pháp trừng phạt mà khối áp đặt với Moscow.</p>\n<p>Ông Putin bác bỏ các ý kiến cho rằng Nga phải chịu trách nhiệm về việc tăng mạnh giá cả các mặt hàng thiết yếu trên toàn cầu. Ông quả quyết, Nga sẵn sàng bảo đảm việc vận chuyển các tàu xuất khẩu ngũ cốc của <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine</a> qua Biển Đen, nhưng Kiev có 5 - 6 cách khác để xuất khẩu ngũ cốc của đất nước, thông qua Belarus, Ba Lan hoặc Romania.</p>\n<p>CNN đưa tin, ông Putin phải hoãn phát biểu trước Diễn đàn Kinh tế quốc tế St.Petersburg lần thứ 25 ở St. Petersburg, Nga tới hơn 90 phút, do hệ thống mạng của hội nghị bị tin tặc tấn công. Phát ngôn viên Điện Kremlin Dmitry Peskov đã xác nhận thông tin này. Hiện chưa rõ ai là thủ phạm, nhưng một nhóm tin tặc có tên Quân đoàn IT của Ukraine đã tuyên bố trên kênh Telegram hồi đầu tuần này rằng, họ coi hội nghị nói trên là mục tiêu.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-duoc-chap-nhan-tu-cach-ung-vien-chinh-thuc-gia-nhap-eu-2031149.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/chu-tich-ec-2220.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-duoc-chap-nhan-tu-cach-ung-vien-chinh-thuc-gia-nhap-eu-2031149.html\">Ukraine được chấp nhận tư cách ứng viên chính thức gia nhập EU</a><span class=\"summary__content-desc\">Liên minh châu Âu (EU) hôm nay (17/6) đã chấp thuận tư cách ứng viên chính thức gia nhập khối của Ukraine cùng với nước láng giềng Moldova.</span></div>\n</summary>\n                            </div>"}