{"url": "https://vietnamnet.vn/nhung-diem-moi-trong-bau-cu-tong-thong-o-kazakhsta-2081540.html", "title": "Những điểm mới trong bầu cử tổng thống ở Kazakhstan", "abstract": "Cuộc bầu cử sớm Tổng thống Cộng hòa Kazakhstan sẽ diễn ra vào ngày 20/11. Hiện có 6 ứng viên tranh cử cho vị trí người đứng đầu đất nước, trong đó có đương kim Tổng thống Kassym-Jomart Tokyaev.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/tong-thong-kazakhstan-1365.jpg\">\n<figcaption>Tổng thống Kassym-Jomart Tokyaev. Ảnh: Astana Times</figcaption>\n</figure>\n<p>Theo quy định trong Hiến pháp <a href=\"https://vietnamnet.vn/kazakhstan-tag65621768091151702.html\">Kazakhstan</a>, cuộc bầu cử này được tổ chức vào năm 2024. Tuy nhiên, trong thông điệp gửi tới người dân Kazakhstan hồi đầu tháng 9, Tổng thống Tokyaev đã đưa ra đề xuất bầu cử sớm vào ngày 20/11, đồng thời giảm quyền lực của Tổng thống từ hai nhiệm kỳ 5 năm còn một nhiệm kỳ 7 năm mà không có khả năng tái cử. </p>\n<p>Đại sứ Kazakhstan tại Việt Nam, ông Yerlan Baizhanov nói: \"Cuộc bầu cử sẽ mang đến cho cử tri cơ hội để đánh giá về ba năm nắm quyền của Tổng thống Tokayev và xem liệu người dân có ủng hộ tầm nhìn về một Kazakhstan công bằng hay không\". </p>\n<p>Theo Đại sứ, các ứng viên không chỉ có đại diện các đảng phái, mà còn có đại diện của các hiệp hội, thể hiện lợi ích của xã hội.</p>\n<p>Ông cũng nhấn mạnh việc có hai nữ ứng cử viên đang tranh cử Tổng thống năm nay. Đó là bà Saltanat Tursynbekova, được Hiệp hội Công cộng cộng hòa \"Các bà mẹ Kazakhstan - con đường dẫn đến truyền thống\" đề cử và bà Karakat Abden được Hiệp hội Công tác Xã hội quốc gia đề cử. Việc phụ nữ tham gia tranh cử được coi là một bước quan trọng trong quá trình phát triển dân chủ ở Kazakhstan. </p>\n<p>Các ứng viên còn lại gồm đương kim Tổng thống Tokyaev, Giám đốc Viện Nghiên cứu xã hội hiện đại Meiram Kazhyken, Chủ tịch Ủy ban liên hợp nông-công nghiệp Zhiguli Dairabayev và ông Nurlan Auesbaev thuộc đảng Dân chủ Xã hội quốc gia. </p>\n<p>Đương kim Tổng thống Tokyaev là người được nhiều đảng và các tổ chức công cộng đề cử nhất. </p>\n<p>Theo luật của Kazakhstan, mỗi ứng viên phải giành được tối thiểu 1% - tương đương 118.273 chữ ký của tổng số cử tri đại diện cho ít nhất 2/3 tổng số các tỉnh, thành phố trực thuộc và thủ đô Kazakhstan. </p>\n<p>Hơn 11 triệu công dân Kazakhstan sẽ đi bỏ phiếu tại 10.101 điểm bỏ phiếu trong nước và 68 điểm bỏ phiếu ở nước ngoài. Theo Ủy ban Bầu cử trung ương Kazakhstan, có 641 quan sát viên từ 10 tổ chức quốc tế và 35 quốc gia sẽ theo dõi cuộc bầu cử. Sự hiện diện của các quan sát viên quốc tế góp phần tạo nên tính cởi mở và công khai của chiến dịch tranh cử và tuân thủ các nghĩa vụ quốc tế về bầu cử. </p>\n<p>Theo kế hoạch, kết quả bầu cử sẽ được công bố chậm nhất là vào ngày 27/11. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/an-tuong-ve-dep-kazakhstan-qua-nhung-buc-anh-doc-dao-492826.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/nhung-diem-moi-trong-bau-cu-tong-thong-o-kazakhstan-f68313e9f641476f90183f5e4c628928.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/an-tuong-ve-dep-kazakhstan-qua-nhung-buc-anh-doc-dao-492826.html\">Ấn tượng vẻ đẹp Kazakhstan qua những bức ảnh độc đáo</a>\n<p class=\"t-j\">Triển lãm trưng bày hơn 40 bức ảnh, cung cấp cho người xem một cái nhìn hiện đại về Kazakhstan, với các công trình kiến trúc và văn hóa vô cùng độc đáo.</p>\n</div>\n</article>\n                            </div>"}