{"url": "https://vietnamnet.vn/philippines-huy-thoa-thuan-mua-truc-thang-quan-su-nga-2043832.html", "title": "Philippines hủy thỏa thuận mua trực thăng quân sự Nga", "abstract": "Các quan chức Philippines cho biết, chính phủ nước này đã hủy một thỏa thuận mua 16 trực thăng quân sự của Nga do e ngại các lệnh trừng phạt của Mỹ.", "content_html": "<div>\n                                <p>Cựu Bộ trưởng Quốc phòng Philippines Delfin Lorenzana hôm 26/7 cho biết, ông đã hủy thỏa thuận mua trực thăng Mi-17 do <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> sản xuất, trị giá tổng cộng 12,7 tỷ peso (227 triệu USD) hồi tháng trước, sau khi được Tổng thống khi đó Rodrigo Duterte phê chuẩn quyết định trước khi nhiệm kỳ của cả hai kết thúc vào ngày 30/6.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/delfin-lorenzana-706.jpg\">\n<figcaption>Cựu Bộ trưởng Quốc phòng Philippines Delfin Lorenzana. Ảnh: AP</figcaption>\n</figure>\n<p>\"Chúng tôi có thể đối mặt với các lệnh trừng phạt\", ông Lorenzana chia sẻ với hãng tin AP, mô tả các cách thức Washington có thể thực hiện để bày tỏ sự không hài lòng nếu Manila tiếp tục xúc tiến thỏa thuận với Moscow, trong bối cảnh căng thẳng Mỹ - Nga ngày càng trầm trọng.</p>\n<p>Theo ông Lorenzana, các quan chức Mỹ đã biết về quyết định của Manila và có thể đề xuất bán các trực thăng vận tải hạng nặng tương tự cho quân đội Philippines.</p>\n<p>Hồi tháng 3, khi được hỏi liệu <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">xung đột Nga - Ukraine</a> có ảnh hưởng đến thương vụ này hay không, ông Lorenzana từng cho biết không có khả năng giao dịch bị hủy bỏ vào thời điểm đó. Nhưng ông lưu ý thêm “chỉ thời gian mới có thể trả lời được”.</p>\n<p>Một quan chức giấu tên thuộc quân đội Philippines nhận định, người Nga có thể khiếu nại nhưng khó có khả năng Manila sẽ cân nhắc lại quyết định. </p>\n<p>Theo hợp đồng mua bán đã ký kết hồi tháng 11 năm ngoái, công ty Sovtechnoexport của Nga dự kiến bàn giao lô trực thăng quân sự đa năng đầu tiên cho Philippines trong vòng 2 năm. Trực thăng Mi-17 có thể được sử dụng cho các hoạt động chiến đấu, tìm kiếm cứu nạn và sơ tán y tế ở quốc đảo Đông Nam Á, nơi thường hứng chịu tác động của bão và các thảm họa thiên nhiên khác.</p>\n<p>Do hạn chế về tài chính, Philippines đã phải vật lộn trong nhiều năm để hiện đại hóa quân đội, nhằm đối phó với quân nổi dậy Hồi giáo cũng như bảo vệ các khu vực đang có tranh chấp.</p>\n<p><strong>Tuấn Anh</strong><strong></strong></p>\n                            </div>"}