{"url": "https://vietnamnet.vn/ukraine-chuyen-muc-tieu-xuong-phia-nam-no-sung-tai-van-phong-tuyen-quan-nga-2063927.html", "title": "Ukraine chuyển mục tiêu xuống phía Nam, nổ súng tại văn phòng tuyển quân Nga", "abstract": "Quân đội Ukraine được cho là sẽ tập trung công kích các tuyến đường sắt nối liền khu vực miền Nam với bán đảo Crưm. Một vụ nổ súng đã xảy ra tại văn phòng tuyển quân của Nga.", "content_html": "<div>\n                                <p>Theo Pravda, trong ngày 25/9 (giờ địa phương), Bộ Tư lệnh tác chiến miền Nam Ukraine cho biết, quân đội nước này đang lên kế hoạch tập kích các <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">mục tiêu quân sự</a> trọng yếu của Nga ở khu vực miền Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/58f876bc-938.jpg\">\n<figcaption>Quân đội Ukraine tập trung công kích các mục tiêu ở miền Nam. Ảnh: AP</figcaption>\n</figure>\n<p>\"Các công tác trinh sát nhằm xác định vị trí căn cứ chỉ huy, kho tập trung vũ khí và các tuyến đường sắt liên kết với bán đảo Crưm đang được tiến hành. Sau khi có đầy đủ thông tin, chúng tôi sẽ lên kế hoạch triển khai hỏa lực vào các mục tiêu này\", Bộ Tư lệnh tác chiến miền Nam Ukraine thông báo.</p>\n<p>Các tuyến đường sắt nối liền bán đảo Crưm với vùng Kherson được coi là cách tiếp tế chính cho lực lượng Nga ở miền Nam Ukraine. Nhiều vũ khí hạng nặng, binh sĩ và đặc biệt là nhu yếu phẩm đã được vận chuyển qua tuyến đường sắt này trong những ngày qua. Hiện tại, đây cũng là phương án hậu cần khả dĩ nhất của Nga, sau khi các cây cầu huyết mạch vượt sông Dnieper đã bị Ukraine phá hủy.</p>\n<p><strong>Nổ súng tại văn phòng tuyển quân của Nga</strong></p>\n<p>Theo Reuters, trong ngày 26/9, một vụ nổ súng đã xảy ra ở văn phòng tuyển quân tại tỉnh Irkutsk, miền Nam Nga, khiến cho một người bị thương nặng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/5457-1664175911-939.jpg\">\n<figcaption>Nghi phạm Ruslan Zinin. Ảnh: Interfax</figcaption>\n</figure>\n<p>\"Nghi phạm được xác định là Ruslan Zinin, 25 tuổi, nổ súng nhắm vào phía sĩ quan tuyển quân tại văn phòng. Đối tượng bị khống chế ngay sau đó, nhưng người đứng đầu văn phòng tuyển quân đã bị thương nghiêm trọng\", Tỉnh trưởng Irkutsk Igor Kobzev cho biết.</p>\n<p>Thông báo của Vệ binh Quốc gia Nga cho biết, khẩu súng được thu giữ không thuộc về nghi phạm. Động cơ của vụ tấn công đang được điều tra, làm rõ.</p>\n<p><strong>Ukraine phát hiện thêm nhiều nấm mồ tập thể</strong></p>\n<p>Theo CBS, trong ngày 25/9 (giờ địa phương), <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">Tổng thống Ukraine Volodymyr Zelensky</a> cho biết, nước này đã phát hiện thêm 2 nấm mồ tập thể khác tại Izyum.</p>\n<p>\"Tôi đã nhận được thông tin về 2 ngôi mộ tập thể khác mới được phát hiện. Thực sự kinh hoàng, chúng ta đang nói về một thị trấn nhỏ như Izyum. Tuần trước chúng tôi đã tìm thấy 436 thi thể tại đây, 30 trong số đó có dấu hiệu của sự tra tấn\", ông Zelensky nói.</p>\n<p><strong>Nga tố Ukraine tấn công địa điểm bỏ phiếu trưng cầu dân ý</strong></p>\n<p>Theo TASS, trong ngày 26/9, chính quyền Nga đã lên tiếng cáo buộc Ukraine tấn công địa điểm tổ chức bỏ phiếu trưng cầu dân ý tại thị trấn Rubizhne, vùng Luhansk.</p>\n<p>Thông tin từ lực lượng vũ trang Nga cho biết, công tác tổ chức bỏ phiếu đã phải di dời sang một địa điểm dự bị, sau khi ngôi trường được chọn bị Ukraine pháo kích. Hiện tại, Kiev chưa lên tiếng về cáo buộc này.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-bi-to-tan-cong-bang-uav-tu-sat-my-canh-bao-hau-qua-tham-khoc-2063751.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/nga-o-zapho-692-92.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-bi-to-tan-cong-bang-uav-tu-sat-my-canh-bao-hau-qua-tham-khoc-2063751.html\">Ukraine bị tố tấn công bằng UAV tự sát, Mỹ cảnh báo hậu quả thảm khốc</a><span class=\"summary__content-desc\">Bộ Quốc phòng Nga hôm 25/9 cho biết, Ukraine đã tiến hành hàng loạt cuộc tấn công vào nhà máy điện hạt nhân Zaporizhzhia bằng máy bay không người lái (UAV) tự sát.</span></div>\n</article>\n                            </div>"}