{"url": "https://vietnamnet.vn/elon-musk-bac-tin-ngoai-tinh-voi-vo-ban-2043092.html", "title": "Tỷ phú Elon Musk nói về tin ‘cắm sừng’ bạn", "abstract": "Tỷ phú Elon Musk đã lên tiếng bác bỏ thông tin ông có quan hệ với bà Nicole Shanahan, vợ cũ của người đồng sáng lập Google Sergey Brin.", "content_html": "<div>\n                                <p>“Thật nhảm nhí. Sergey và tôi là bạn, và đã cùng nhau dự tiệc vào đêm 23/7. Tôi chỉ gặp Nicole có hai lần trong ba năm qua, và cả hai lần đều ở những nơi có đông người. Không có sự lãng mạn nào ở đây. Chúng tôi thậm chí còn chưa từng quan hệ”, tờ Daily Mail dẫn bài đăng của ông <a href=\"https://vietnamnet.vn/elon-musk-tag15070992297244809157.html\">Musk</a> trên Twitter. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/apppppp-515.jpeg\">\n<figcaption>Tỷ phú Elon Musk. Ảnh: AP</figcaption>\n</figure>\n<p>Theo ông Musk, tờ Tạp chí Phố Wall “được cho là có tiêu chuẩn cao về báo chí, nhưng giờ như một tạp chí lá cải vậy”. “Tờ báo này lẽ ra phải đưa những câu chuyện quan trọng tới độc giả của họ cũng như có những cơ sở thực tế vững chắc, chứ không phải tin đồn mang tính ngẫu nhiên tới từ bên thứ ba”. </p>\n<p>Trước đó theo tờ Tạp chí phố Wall, ông Sergey Brin đã đệ đơn ly dị bà Nicole Shanahan, sau khi phát hiện ra vợ của mình <a href=\"https://vietnamnet.vn/ty-phu-elon-musk-ngoai-tinh-voi-vo-ban-quy-goi-xin-tha-thu-2043003.html\">ngoại tình với người bạn lâu năm Elon Musk</a>. Cụ thể vào tháng 12/2021, tỷ phú Musk được cho là đã nảy sinh quan hệ với bà Shanahan trong lễ hội Art Basel được tổ chức ở thành phố Miami. Thời điểm đó, Shanahan đã ly thân với Brin, nhưng cả hai vẫn sống chung một nhà. </p>\n<p>Cũng theo tờ báo này, trong một bữa tiệc riêng tổ chức hồi đầu năm nay, ông Musk được cho là đã quỳ xuống trước mặt tỷ phú Brin để cầu xin sự tha thứ. Nhà đồng sáng lập Google sau đó đã chấp nhận lời xin lỗi, nhưng cả hai người không thể trở lại làm bạn như trước.</p>\n                            </div>"}