{"url": "https://vietnamnet.vn/moscow-uoc-tinh-ton-that-cua-kiev-ukraine-choc-thung-phong-tuyen-cua-nga-2055147.html", "title": "Moscow ước tính tổn thất của Kiev, Ukraine chọc thủng phòng tuyến của Nga", "abstract": "Bộ Quốc phòng Nga cho biết, hơn 1.000 quân nhân Ukraine đã thiệt mạng và hàng chục xe tăng, xe quân sự bọc thép bị phá hủy trong chiến dịch phản công ở phía nam.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/xe-tang-ukraine-99.jpg\">\n<figcaption>Xe tăng Ukraine bị phá hủy sau các đợt tấn công của Nga. Ảnh: RT</figcaption>\n</figure>\n<p></p>\n<p>Hãng tin RT dẫn thông báo ngày 30/8 của Bộ Quốc phòng Nga viết: \"Những hành động hiệu quả của các lực lượng Nga đã tiêu diệt 48 xe tăng, 46 xe chiến đấu bộ binh, 37 xe chiến đấu bọc thép, 8 xe tải chở súng máy hạng nặng và hơn 1.200 quân nhân Ukraine chỉ trong một ngày\".</p>\n<p>Bộ này cho biết, Kiev hứng chịu những tổn thất trên khi tiến hành phản công theo lệnh của Tổng thống Volodymy Zelensky, về các hướng dẫn tới Nikolaiv, Krivoy Rog và các thành phố khác ở nam Ukraine. </p>\n<p>Theo Bộ Quốc phòng Nga, 5 người thuộc Lữ đoàn tấn công 128 của Ukraine đã hạ vũ khí. </p>\n<p>Đầu tuần này, Ukraine tuyên bố, lực lượng bộ binh của nước này lần đầu tiên phản công sau một thời gian dài không kích các tuyến đường tiếp tế của Nga, đặc biệt là các kho vũ khí và các cây cầu bắc qua con sông Dnipro có ý nghĩa quan trọng về mặt chiến lược.</p>\n<p>Trong một bài phát biểu mới đây, Tổng thống Ukraine khuyên binh sĩ Nga: \"Nếu muốn sống sót, đã tới lúc quân đội Nga phải rút về nước\". Đáp lại, phát ngôn viên Điện Kremlin Dmitry Peskov ngày 30/8 nói, Nga vẫn tiếp tục thực hiện kế hoạch ở Ukraine và \"mọi mục tiêu của chúng tôi đã đạt được\". </p>\n<p>Nga đã giành quyền kiểm soát nhiều khu vực ở phía nam Ukraine, gần bờ biển Đen trong những tuần đầu tiên của cuộc xung đột kéo dài 6 tháng, gồm cả vùng Kherson nằm ở phía bắc Bán đảo Crưm. </p>\n<p>Ukraine, được phương Tây cung cấp nhiều vũ khí tối tân, coi việc giành lại khu vực phía nam đất nước là rất quan trọng để ngăn chặn những nỗ lực kiểm soát thêm nhiều khu vực mới của Nga. </p>\n<p><strong>Ukraine chọc thủng phòng tuyến của Nga ở Kherson</strong></p>\n<p>Theo Reuters, Oleksiy Arestovych, một cố vấn cấp cao của Tổng thống Ukraine cho biết, hệ thống phòng thủ của Nga ở Kherson đã bị chọc thủng trong vòng vài giờ. Hiện chưa rõ ông đề cập tới tuyến phòng thủ nào của Nga. Ông Arestovych cho biết thêm, quân Ukraine đã nã pháo vào các phà mà Nga dùng để tiếp tế cho lực lượng của mình ở bờ tây sông Dnipro. </p>\n<p>Natalia Humeniuk, một phát ngôn viên của quân đội Ukraine hôm qua (30/8) cho hay, Kiev có thể phá hủy bất cứ một cầu phao nào bắc qua sông Dnipro mà Nga cố xây dựng cũng như các phà mà Nga đưa vào sử dụng. \"Toàn bộ những nơi có thể xây dựng cầu phao đều nằm trong tầm kiểm soát hỏa lực của chúng tôi và mọi công trình mới sẽ bị phá hủy\". </p>\n<p>Anh, một đồng minh của Ukraine, hôm qua cho biết, Kiev đã đẩy mạnh pháo kích trên tất cả các mặt trận ở phía nam, song Anh vẫn chưa thể xác nhận mức độ tiến công của Ukraine. </p>\n<p>Vitaliy Kim, thống đốc vùng Mykolaiv - gần chiến tuyến phía bắc của Kherson nói: \"<a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">Giao tranh ác liệt</a> vẫn tiếp diễn. Quân đội vẫn đang chiến đấu. Kherson sẽ sớm được giải phóng\". </p>\n<p>Một số báo cáo, ảnh và video chưa thể kiểm chứng, đăng tải trên mạng xã hội cho biết, quân Ukraine có thể đã giành lại một số ngôi làng và phá hủy vài mục tiêu của Nga ở phía nam. </p>\n<p><strong>Nga phủ nhận Iran bàn giao UAV</strong></p>\n<p>Moscow đã bác bỏ những thông tin tờ Bưu điện Washington của Mỹ đưa ra rằng Iran cung cấp cho Nga các máy bay không người lái (UAV) chiến đấu để sử dụng ở Ukraine. </p>\n<p>Phát ngôn viên Điện Kremlin Dmitry Peskov ngày 30/8 bác bỏ tin Moscow đã nhận được một lô máy bay không người lái của Iran. Tuy nhiên, ông lưu ý, quan hệ của Nga và Iran vẫn đang phát triển và sẽ tiếp tục như vậy. </p>\n                            </div>"}