{"url": "https://vietnamnet.vn/video-xe-ten-lua-cay-soi-bi-uav-pha-huy-o-ukraine-2070521.html", "title": "Xem xe tên lửa ‘cây sồi’ bị UAV phá hủy ở Ukraine", "abstract": "Bộ Quốc phòng Nga gần đây đã công bố những hình ảnh hiếm hoi về máy bay không người lái (UAV) Lancet của nước này tham chiến ở Ukraine.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004DWE.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: Voenhronika.ru</em></p>\n<p>Video được trang quân sự Voenhronika.ru công bố đêm 15/10 cho thấy, chiếc UAV trinh sát của Nga đã phát hiện một nhóm lính <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a> và xe chở tên lửa phòng không Buk được triển khai ở một khu vực không xác định tại tỉnh Zaporizhzhia. Ngay sau đó, chiếc <a href=\"https://vietnamnet.vn/uav-tag9161038877947784583.html\">UAV</a> cảm tử Lancet của quân đội Nga được điều tới đó để thực hiện nhiệm vụ tấn công vào xe chở tên lửa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/buk-1-283.jpg\">\n<figcaption>Chiếc UAV cảm tử Lancet sắp lao tới mục tiêu (khoanh đỏ). Ảnh: Voenhronika.ru</figcaption>\n</figure>\n<p>Một số chuyên gia quân sự nhận định, lý do hai chiếc UAV của Nga có thể tự do hoạt động trinh sát và tác chiến gần xe chở tên lửa Buk mà không bị phát hiện là bởi radar phòng không của hệ thống này không có mặt ở đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/buk-2-282.jpg\">\n<figcaption>Xe chở tên lửa Buk. Ảnh: en.missilery.info</figcaption>\n</figure>\n<p>Buk, trong tiếng Nga nghĩa là cây Sồi, là hệ thống tên lửa đất đối không tầm trung được quân đội Liên Xô đưa vào biên chế từ năm 1979. Hệ thống này được thiết kế để tiêu diệt tên lửa hành trình, bom chính xác, trực thăng, tiêm kích hay các loại UAV của đối phương.</p>\n<p>Theo biên chế của quân đội Liên Xô trước đây, mỗi tiểu đoàn Buk sẽ bao gồm 1 xe chỉ huy; 1 xe radar trinh sát và chỉ thị mục tiêu (SOTs); 6 xe phóng tự hành SOU, trong đó mỗi xe sẽ mang theo 4 quả tên lửa phòng không cùng 4 quả dự trữ; 3 xe phóng chấp hành kiêm tiếp đạn PZU. Thời gian để triển khai tác chiến của tổ hợp Buk là khoảng 5 phút.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/buk-3-285.jpg\">\n<figcaption>Binh sĩ tiếp tên lửa cho Buk. Ảnh: Military Today</figcaption>\n</figure>\n<p>Hệ thống radar của phiên bản Buk đời đầu có thể phát hiện máy bay đối phương bay ở 65-77km. Về sau, Liên Xô trang bị cho Buk hệ thống radar TAR 9S18M1-1 mới hơn, nên các binh sĩ tác chiến có thể phát hiện mục tiêu ở khoảng cách 140km với trần bay lên tới 25km.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/buk-4-286.jpg\">\n<figcaption>Hệ thống radar TAR 9S18M1-1 của Buk. Ảnh: Wikipedia</figcaption>\n</figure>\n<p>Tên lửa được hệ thống Buk đời đầu sử dụng có tên 9M38, trọng lượng 690kg; tầm bắn từ 4-30km; trần bắn từ 25-18.000m. Ở những phiên bản sau, tầm bắn và trần bắn của tên lửa cũng được nâng cao hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/buk-5-287.jpg\">\n<figcaption>Thông số những loại tên lửa được hệ thống Buk-M1 và nhiều phiên bản nâng cấp sử dụng</figcaption>\n</figure>\n                            </div>"}