{"url": "https://vietnamnet.vn/phao-cua-phap-len-duong-toi-ukraine-canada-mat-dau-vu-khi-vien-tro-cho-kiev-2041490.html", "title": "Pháo của Pháp lên đường tới Ukraine, Canada mất dấu vũ khí viện trợ cho Kiev", "abstract": "Ngoại trưởng Pháp Catherine Colonna khẳng định, lô sáu pháo tự hành Caesar của nước này đang trên đường tới Ukraine.", "content_html": "<div>\n                                <p>“Chúng tôi đã bàn giao 12 khẩu pháo Caesar cho <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a>, và sáu chiếc khác đang trên đường tới đó. Ở cấp độ của một quốc gia, Pháp đã hoàn thành cam kết mặc dù chúng tôi thông báo ít hơn về những gì bản thân đang làm. Chúng tôi đã đưa ra quyết định không thông báo tất cả những đóng góp quân sự của Pháp”, trang tin The Guardian dẫn lời bà Colonna nói hôm nay (20/7).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/caesar-l1-251.jpg\">\n<figcaption>Pháo tự hành Caesar của Pháp. Ảnh: Military Today</figcaption>\n</figure>\n<p>Theo The Guardian, ngoài những cỗ pháo tự hành Caesar kể trên, chính quyền Pháp trong vài tháng qua đã viện trợ cho quân đội Ukraine nhiều lô vũ khí như tên lửa chống tăng MILAN hay đạn pháo 155mm. Bộ trưởng Quốc phòng Pháp Sebastien Lecornu trong một thông cáo đưa ra cuối tháng trước tuyên bố rằng, nước này đã cung cấp một lượng đáng kể xe bọc thép chở quân cho Kiev.</p>\n<p>“Để binh sĩ có thể di chuyển nhanh ở những khu vực đang bị pháo kích bởi đối phương, thì họ cần các xe bọc thép. Pháp đã cung cấp cho Ukraine một lượng đáng kể xe bọc thép VAB, vốn đang trong biên chế quân đội chúng tôi”, ông Lecornu khi đó nói.</p>\n<p><strong>Canada mất dấu vũ khí viện trợ cho Kiev </strong></p>\n<p>Theo tờ Ottawa Citizen của Canada, giới chức nước này hiện không có cách nào để theo dõi các lô hàng viện trợ vũ khí cho Ukraine. Những lô hàng này bao gồm các hệ thống chống tăng; súng bắn tỉa hạng nặng được trang bị ống giảm thanh; cối bộ binh 60mm; súng phóng lựu, súng ngắn; súng máy C6 và C9; ống nhòm ảnh nhiệt; ống ngắm; thiết bị quân y;….</p>\n<p>Một quan chức phương Tây giấu tên nói với tờ Financial Times rằng, khi những lô hàng quân sự trên được chuyển vào Ukraine qua vùng biên giới với Ba Lan, thì chúng \"dường như đã biến mất\". </p>\n<p>“Kể từ thời điểm đó, chúng tôi không biết về vị trí những lô hàng nằm ở đâu, đã đi đâu, đã được sử dụng chưa hay liệu còn nằm trong lãnh thổ Ukraine không. Dù giới chức nhiều quốc gia thuộc Liên minh châu Âu (EU) và Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) vào tuần trước <a href=\"https://vietnamnet.vn/my-va-nato-muon-giam-sat-dong-chay-vu-khi-vien-tro-cho-ukraine-2039403.html\">đã nhóm họp để bàn về một cơ chế theo dõi vũ khí</a> để ngăn những khí tài trên bị lọt ra chợ đen, nhưng các quan chức Canada lại không tham gia vào những cuộc thảo luận này”, vị quan chức giấu tên nói thêm.</p>\n<p>Trong khi đó, Bộ trưởng Quốc phòng Canada Anita Anand nói rằng chính quyền Ukraine đã khẳng định những chuyến hàng viện trợ quân sự của nước này đang đến với các đơn vị vũ trang Kiev. “Quân đội Ukraine đã ký vào một tuyên bố rằng những vũ khí mà Canada viện trợ sẽ không được chuyển giao cho bên thứ ba”, bà Anand nói.</p>\n                            </div>"}