{"url": "https://vietnamnet.vn/han-quoc-bac-tin-con-gai-kim-jong-un-neu-thoi-diem-trieu-tien-se-thu-hat-nhan-2064744.html", "title": "Hàn Quốc bác tin về con gái Kim Jong Un, nêu thời điểm Triều Tiên sẽ thử hạt nhân", "abstract": "Cơ quan tình báo Hàn Quốc hôm nay (28/9) cho biết, Triều Tiên đã chuẩn bị sẵn một đường hầm thử nghiệm hạt nhân dưới lòng đất ở khu Punggye-ri và một vụ thử có thể diễn ra trong khoảng thời gian từ 16/10 tới 7/11.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/thu-hat-nhan-1200.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Thông tấn xã Yonhap đưa tin, Cơ quan Tình báo Quốc gia (NIS) Hàn Quốc đã đưa ra đánh giá trên trong một phiên họp kín với các nghị sĩ thuộc ủy ban tình báo của Quốc hội. Theo đó, thời điểm vụ thử có thể được quyết định bởi các sự kiện diễn ra ở Trung Quốc và Mỹ. </p>\n<p>Ông Yoo Sang-beom, một nghị sĩ của đảng cầm quyền tham gia phiên họp cho biết: \"NIS cho biết, nếu Triều Tiên tiến hành thử nghiệm hạt nhân, nó có thể diễn ra giữa Đại hội Đại biểu toàn quốc của Đảng Cộng sản Trung Quốc vào tháng 10 và bầu cử giữa kỳ tại Mỹ vào tháng 11\". </p>\n<p>Nghị sĩ này cho biết thêm: \"NIS cho biết, đường hầm số 3 tại bãi thử Punggye-ri đã được hoàn thành và khả năng về một vụ thử hạt nhân đã tăng lên\". Punggye-ri là nơi Triều Tiên tiến hành toàn bộ 6 vụ thử hạt nhân cho tới giờ. </p>\n<p><strong>Những xác nhận quan trọng của NIS về Triều Tiên</strong></p>\n<p>Đề cập tới chuyện giới truyền thông nước ngoài đưa tin về sự xuất hiện công khai của một bé gái 9 tuổi được cho là con gái nhà lãnh đạo Triều Tiên, ông Yoo cho biết, NIS cho rằng ít có khả năng đó là Ju-ae, con gái của ông Kim Jong Un. </p>\n<p>Nghị sĩ Youn Kun-young thuộc đảng Dân chủ đối lập chính ở Hàn Quốc cũng cho biết, NIS đã nhận diện được người phụ nữ bí ẩn tháp tùng ông Kim Jong Un trong thời gian gần đây. Đó là cựu tay trống ban nhạc toàn nữ Moranbong, tên là Hong Yun-mi. Theo NIS, Hong là trợ lý của Hyon Song-wol, một phó giám đốc thuộc Ủy ban Trung ương Đảng Lao động. </p>\n<p>NIS cũng cho biết, ông Kim Jong Un đã trao đổi 8 bức thư cá nhân với Chủ tịch Trung Quốc Tập Cận Bình, đề cập tới những nỗ lực gần đây của <a href=\"https://vietnamnet.vn/trieu-tien-tag1548231825256166383.html\">Triều Tiên</a> trong việc tiêm chủng cho người dân qua lại khu vực biên giới. </p>\n<p>Theo NIS, ông Kim Jong Un không có biểu hiện gì cho thấy có vấn đề về sức khỏe và đã trở lại mức cân nặng 130-140kg. </p>\n                            </div>"}