{"url": "https://vietnamnet.vn/ham-doi-nga-co-the-da-thay-chi-huy-moi-tong-thu-ky-lhq-dat-chan-den-ukraine-2050714.html", "title": "Hạm đội Nga thay Tư lệnh, Tổng thư ký LHQ đến Ukraine", "abstract": "Truyền thông Nga cho biết, Hạm đội Biển Đen của nước này đã có tư lệnh mới là ông Viktor Sokolov.", "content_html": "<div>\n                                <p>“Tân Tư lệnh Viktor Sokolov đã được giới thiệu với các thành viên thuộc Hội đồng quân sự Hạm đội Biển Đen của <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> tại cảng Sevastopol ở Bán đảo Crưm”, một nguồn tin thân cận vấn đề nói với hãng thông tấn RIA Novosti hôm 17/8.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/solokov-1-37.jpg\">\n<figcaption>Chân dung tân Tư lệnh Hạm đội Biển Đen Viktor Sokolov. Ảnh: Zvezdaweekly.ru</figcaption>\n</figure>\n<p>“Trong thời điểm <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự đặc biệt ở Ukraine</a> đang diễn ra, thì chúng tôi không có nghĩa vụ phải thông báo công khai quyết định bổ nhiệm ông Sokolov. Điều này là chuyện hết sức bình thường”, một nguồn tin giấu tên có quen biết với ông Sokolov, nhấn mạnh. </p>\n<p>Hãng tin Reuters của Anh nhận định, động thái cách chức người tiền nhiệm của ông Sokolov là Tư lệnh Hạm đội Biển Đen Igor Osipov sẽ đánh dấu việc sa thải quan chức quân sự nổi bật nhất của Nga kể từ thời điểm nước này tiến hành các hoạt động quân sự ở Ukraine.</p>\n<p><strong>Tổng thư ký LHQ đặt chân đến Ukraine </strong></p>\n<p>“Tổng thư ký Liên Hợp Quốc (LHQ) Antonio Guterres đã có mặt ở thành phố Lviv, <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a>. Tại đó, ông Guterres sẽ có cuộc hội đàm 3 bên với Tổng thống Ukraine Volodymyr Zelensky và nhà lãnh đạo Thổ Nhĩ Kỳ Recep Tayyip Erdogan”, thông cáo được phát ngôn viên LHQ đăng trên Twitter hôm 17/8.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/solokov-2-39.jpg\">\n<figcaption>Tổng thư ký Liên Hợp Quốc Antonio Guterres tới Lviv, Ukraine hôm 17/8. Ảnh: LHQ/ Twitter </figcaption>\n</figure>\n<p>Theo trang tin Interfax.com.ua, Tổng thống Thổ Nhĩ Kỳ Erdogan trong cuộc hội đàm diễn ra hôm nay (18/8) sẽ bàn với nhà lãnh đạo Ukraine Zelensky và ông Guterres về “những bước đi tiềm năng nhằm kết thúc cuộc xung đột thông qua giải pháp ngoại giao, với việc kích hoạt một cơ chế được tạo ra để giúp xuất khẩu ngũ cốc từ Ukraine ra các thị trường trên thế giới”.</p>\n<p><strong>Ukraine bác tin chịu tổn thất pháo phản lực HIMARS</strong></p>\n<p>“Ukraine chưa hề mất bất kỳ Hệ thống pháo phản lực cơ động cao (HIMARS) M142 nào do Mỹ cung cấp. Kể từ đầu cuộc xung đột tới nay, Ukraine đã nhận ít nhất 20 hệ thống M142 được Mỹ sản xuất và sử dụng chúng để tấn công các kho đạn, sở chỉ huy và hệ thống phóng không của Nga”, hãng tin The Guardian dẫn thông cáo đăng trên Twitter của Bộ Quốc phòng Ukraine. </p>\n<p>“Dù Nga đã nhiều lần tuyên bố rằng họ đã phá hủy một số hệ thống HIMARS, nhưng quân đội Ukraine chưa để mất bất kỳ khí tài nào. Đồng thời, chúng tôi cần một quyết định mang tính chính trị về việc các quốc gia đồng minh cung cấp tên lửa đạn đạo chiến thuật ATACMS”, thông cáo viết thêm. </p>\n<p>Theo trang Military Today, M142 HIMARS là pháo phản lực đa nòng được Tập đoàn quốc phòng Lockheed Martin của Mỹ thiết kế và đưa vào biên chế trong quân đội vào đầu những năm 2000. Loại tên lửa được HIMARS sử dụng có đường kính 227mm; trọng lượng 307kg, trong đó phần đầu đạn nặng 120kg. Mỗi xe HIMARS có thể mang 6 quả đạn M31 cỡ nòng 227mm với tầm bắn 70-80km hoặc tên lửa chiến thuật MGM-140 ATACMS có khả năng đánh trúng mục tiêu ở khoảng cách 300km. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nga-canh-bao-nguy-co-xung-dot-quan-su-voi-my-2050420.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/conflict-266.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nga-canh-bao-nguy-co-xung-dot-quan-su-voi-my-2050420.html\">Nga cảnh báo nguy cơ xung đột quân sự với Mỹ</a><span class=\"summary__content-desc\">Đại sứ quán Nga tại Mỹ cảnh báo, cách cư xử của Washington trên trường quốc tế có nguy cơ gây ra xung đột trực tiếp giữa các quốc gia sở hữu vũ khí hạt nhân.</span></div>\n</summary>\n                            </div>"}