{"url": "https://vietnamnet.vn/ukraine-tuyen-bo-gianh-lai-dat-o-mien-nam-mot-chinh-uy-quan-su-nga-mat-chuc-2066331.html", "title": "Ukraine tuyên bố giành lại lãnh thổ ở miền nam, một chính ủy quân sự Nga bị cách chức", "abstract": "Tổng thống Ukraine Volodymyr Zelensky tuyên bố, các lực lượng Kiev không chỉ giành được thắng lợi quân sự trước quân Nga ở thị trấn miền đông Lyman, mà còn cả ở vùng Kherson, miền nam nước này.", "content_html": "<div>\n                                <p>Trong bài phát biểu đêm 2/10 (theo giờ địa phương), ông Zelensky cho biết, quân Ukraine đã giành lại quyền kiểm soát hai khu định cư nhỏ Arkhanhelske và Myrolyubivka ở Kherson. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/ukraine-nga-1023.jpg\">\n<figcaption>Quốc kỳ Ukraine tung bay tại một khu dân cư bị tàn phá nặng nề thuộc làng Dolyna, vùng miền đông Donetsk sau khi các lực lượng Nga rút quân. Ảnh: Anadolu </figcaption>\n</figure>\n<p>Reuters cũng đưa tin, quân Ukraine hôm 3/10 đã giành lại kiểm soát các thị trấn dọc theo bờ phía tây của sông Dnipro ở miền nam Ukraine, buộc các lực lượng Moscow phải rời bỏ lãnh thổ dọc theo chiến tuyến chính thứ 2 chỉ vài ngày sau khi tuyên bố sáp nhập.</p>\n<p>Quy mô đợt tiến công này của phía <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine</a> vẫn chưa được xác nhận. Song, các blogger quân sự Nga đã đề cập một đợt tiến công của xe tăng Ukraine qua hàng chục ki-lô-mét lãnh thổ dọc theo bờ sông Dnipro. Họ nhận định, động thái có thể khiến hàng nghìn binh sĩ Nga bị mắc kẹt ở phía bên kia sông và bị cắt đứt mọi nguồn tiếp tế. Sông Dnipro được mô tả rất rộng và các lực lượng Kiev đã phá hủy những cầu vượt chính bắc ngang qua đây.</p>\n<p>Theo báo Guardian, các lực lượng Kiev cũng đang đẩy mạnh nỗ lực tái chiếm một số lãnh thổ thuộc khu vực miền đông Luhansk đã rơi vào tay Nga. Điều này đồng nghĩa, phía Nga hiện không còn nắm giữ quyền kiểm soát toàn bộ lãnh thổ của bất kỳ khu vực Ukraine nào mà Moscow đã tuyên bố sẽ sáp nhập.</p>\n<p>Trong thông điệp đăng tải cùng ngày trên kênh Telegram, Tổng thống Zelensky tái khẳng định Kiev sẽ trừng phạt \"những kẻ đã tham gia tổ chức các cuộc trưng cầu dân ý sáp nhập giả mạo” trên đất Ukraine. </p>\n<p>Moscow chưa lên tiếng phản hồi về phát biểu của lãnh đạo Kiev.</p>\n<p><strong>Nga cách chức chính ủy quân sự vùng Khabarovsk</strong></p>\n<p>Mikhail Degtyarev, thống đốc vùng Khabarovsk, miền Viễn Đông của Nga ngày 3/10 thông báo, Chính ủy quân sự Yuri Laiko của vùng này đã bị cách chức sau khi một nửa quân dự bị động viên tại đây không đáp ứng tiêu chuẩn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/linh-du-bi-nga-1026.jpg\">\n<figcaption>Một quân nhân Nga trò chuyện với những người đăng ký hưởng ứng lệnh tổng động viên tại một điểm tập trung ở vùng Volvograd. Ảnh: Reuters</figcaption>\n</figure>\n<p>Reuters trích dẫn thông điệp video của ông Degtyarev trên kênh Telegram cho hay: \"Trong 10 ngày, vài nghìn người dân của chúng tôi đã nhận lệnh triệu tập và tập trung ở các văn phòng đăng ký nhập ngũ. Khoảng một nửa trong số đó đã được gửi trả về nhà do không đáp ứng các tiêu chuẩn tuyển chọn để tham gia quân đội\".</p>\n<p>Ông Degtyarev nói thêm, việc bãi nhiệm Chính ủy Laiko sẽ không ảnh hưởng đến kế hoạch tổng động viên do Tổng thống Nga <a href=\"https://vietnamnet.vn/putin-tag46879.html\">Vladimir Puti</a>n đề ra.</p>\n<p>Trước đó, hôm 21/9, ông Putin đã công bố lệnh động viên một phần để triệu tập khoảng 300.000 người thuộc diện dự bị, trong bối cảnh Moscow đang đang tiếp tục triển khai chiến dịch quân sự đặc biệt tại Ukraine. Lãnh đạo Điện Kremlin giải thích, sắc lệnh mới đồng nghĩa <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a> chỉ kêu gọi những người dân thuộc diện dự bị, chủ yếu quân nhân giải ngũ, tòng quân. Trước khi tham gia các đơn vị được chỉ định, lực lượng này sẽ trải qua khóa huấn luyện quân sự bổ sung.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chin-nuoc-nato-ung-ho-ukraine-gia-nhap-khoi-hoi-thuc-tang-vien-tro-cho-kiev-2066132.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/ukraine-gia-nhap-nato-375.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chin-nuoc-nato-ung-ho-ukraine-gia-nhap-khoi-hoi-thuc-tang-vien-tro-cho-kiev-2066132.html\">Chín nước NATO ủng hộ Ukraine gia nhập khối, hối thúc tăng viện trợ cho Kiev</a><span class=\"summary__content-desc\">Lãnh đạo của 9 nước châu Âu thuộc tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) ra tuyên bố chung ủng hộ Ukraine gia nhập khổi, đồng thời hối thúc cả 30 nước thành viên liên minh tăng cường viện trợ quân sự cho Kiev.</span></div>\n</article>\n                            </div>"}