{"url": "https://vietnamnet.vn/nguyen-nhan-uav-cua-ukraine-dan-tro-nen-that-the-truoc-nga-2036290.html", "title": "Nguyên nhân UAV của Ukraine dần trở nên thất thế trước Nga", "abstract": "Trong những ngày đầu của cuộc xung đột, máy bay không người lái (UAV) có vẻ đã tạo lợi thế lớn cho Ukraine. Nhưng tình hình đã thay đổi khi Moscow tái tổ chức hệ thống phòng không và tác chiến điện tử.", "content_html": "<div>\n                                <p>Theo Insiders, trong vòng 2 tháng trở lại đây, UAV đang mất dần đi độ hiệu quả cần thiết trong các cuộc giao tranh. Các chuyên gia <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">quân sự</a> cho rằng, Nga đã rút ra được kinh nghiệm trong việc tổ chức hệ thống phòng không và tác chiến điện tử, qua đó liên tiếp bắn rơi các UAV của Ukraine.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/62c150d39b16eb0018023d19-471.jpg\">\n<figcaption>Hình ảnh một UAV cảm tư đánh trúng xe tăng Nga. Ảnh: USOF</figcaption>\n</figure>\n<p>\"Quân đội Nga đã bắt đầu sử dụng hợp lý hệ thống radar cảnh báo để phát hiện UAV từ xa, trước khi dùng hệ thống tác chiến điện tử làm nghẽn kết nối của chúng. Việc còn lại chỉ là sử dụng tên lửa phòng không để bắn hạ mà thôi, thậm chí, cả súng máy cũng tiêu diệt được một UAV mất điều khiển\", Samuel Bendett - chuyên gia quân sự của Trung tâm Phân tích Hải quân Mỹ cho biết.</p>\n<p>Còn theo Mark Cancian - nhà phân tích tại Trung tâm Nghiên cứu Chiến lược và Quốc tế, nguyên nhân chính khiến UAV chiếm ưu thế trong thời kỳ đầu là do Nga chưa tìm ra cách tổ chức hệ thống phòng thủ hợp lý nhất. Việc tổ chức chống UAV cần có sự kết hợp nhuần nhuyễn giữa bộ binh, pháo binh, trinh sát và không quân, đây là một quá trình không thể diễn ra nhanh chóng. Nhưng theo thời gian, khi các đơn vị bắt đầu đi vào quy củ, UAV sẽ dần mất đi ưu thế vốn có.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/62bf09ba9b16eb00180213ae-472.jpg\">\n<figcaption>UAV Bayraktar TB-2 đang bị hạn chế sử dụng. Ảnh: Insiders</figcaption>\n</figure>\n<p>Ở thời điểm hiện tại, <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> đang hạn chế tối đa việc sử dụng UAV, bởi Nga đã biết cách khắc chế chúng, và việc mất đi một UAV là quá tốn kém. Thực tế, việc sử dụng các UAV cảm tử như Switchblade hay Phoenix Ghost có giá vài nghìn USD không phải là vấn đề lớn, ngay cả khi chúng không hoàn thành nhiệm vụ. Tuy vậy, việc mất một chiếc Bayraktar TB-2 có giá từ 2-5 triệu USD lại là câu chuyện khác.</p>\n<p>Theo tiết lộ từ phía Nga, Ukraine có khoảng 50 chiếc Bayraktar TB-2, nhưng quân đội Nga đã thành công bắn rụng khoảng 35 chiếc, khiến tần suất sử dụng UAV này ngày càng trở nên thưa thớt. Một số thông tin cho rằng, Washington đang muốn cung cấp cho Kiev UAV MQ-1C Grey Eagle (Đại bàng xám), vốn được coi là có khả năng chiến đấu ưu việt hơn TB-2. Tuy vậy, không phải phi công Ukraine nào cũng thích ý tưởng này.</p>\n<p>Chia sẻ với The War Zone, 2 phi công ẩn danh của Không quân Ukraine cho biết, họ không ủng hộ việc mua \"đại bàng xám\", bởi UAV này có giá tới 10 triệu USD. Thậm chí, khả năng UAV này bị bắn hạ ngay trong lần cất cánh đầu tiên không phải là nhỏ. Thay vì lãng phí vào các UAV đã bị \"bắt bài\", 2 phi công cho rằng, đồng minh phương Tây nên cung cấp cho Ukraine nhiều mẫu chiến đấu cơ hiện đại hơn.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}