{"url": "https://vietnamnet.vn/tong-thong-nga-am-chi-thu-pham-pha-hoai-duong-ong-dan-dong-chay-phuong-bac-2069450.html", "title": "Ông Putin ám chỉ thủ phạm phá hoại đường ống Dòng chảy phương Bắc", "abstract": "Tổng thống Nga Vladimir Putin hôm nay (12/10) cho biết, việc phá hoại hai đường ống dẫn Dòng chảy phương Bắc nối từ Nga sang châu Âu là hành động khủng bố quốc tế và châu Âu đã gây ra cuộc khủng hoảng năng lượng do các chính sách của khối này.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/tong-thong-putin-1544.jpg\">\n<figcaption>Tổng thống Nga. Ảnh: RT</figcaption>\n</figure>\n<p>Hãng tin RT dẫn lời Tổng thống Putin cho biết, những người được hưởng lợi nhiều nhất từ những thiệt hại gây ra cho đường ống dẫn khí đốt Dòng chảy phương Bắc ở biển Baltic chính là những người phải chịu trách nhiệm về vụ phá hoại.</p>\n<p>\"Tất cả mọi người đều hiểu rõ ai đứng sau vụ này và ai là người được hưởng lợi. Giờ đây, người ta có thể đưa khí hóa lỏng từ Mỹ sang các châu Âu với quy mô lớn hơn nhiều\", Tổng thống Nga Putin phát biểu tại diễn đàn Tuần lễ Năng lượng Nga tại Moscow hôm nay. </p>\n<p>Nhà lãnh đạo <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\">Nga</a> chỉ ra rằng khí tự nhiên hóa lỏng (LNG) của Mỹ chắc chắn thiếu tính cạnh tranh hơn khi so sánh với các đường ống dẫn khí của Nga vì giá của nó cao hơn. </p>\n<p>Đề cập tới các vụ nổ trên đường ống dẫn Dòng chảy phương Bắc số 1 và số 2, Tổng thống Putin tuyên bố: \"Tất cả sự thật đã được chứng minh và ghi chép. Và những nhà lý luận, những người tài trợ cho tội ác đó là những người được hưởng lợi cuối cùng. Đó là những người được hưởng lợi từ xung đột và sự bất ổn\". </p>\n<p>Người đứng đầu nước Nga nói, việc gây rò rỉ ở đường ống dẫn Dòng chảy phương Bắc là một hành động khủng bố quốc tế và nhằm tước đoạt nguồn năng lượng giá rẻ của người dân. </p>\n<p>Đường ống dẫn Dòng chảy phương Bắc 1 và 2, vốn được xây dựng để chuyển khí đốt từ Nga tới châu Âu qua Đức, đột ngột mất áp lực vào ngày 26/9 sau khi một loạt vụ nổ dưới nước xảy ra ở ngoài khơi đảo Bornholm của Đan Mạch.</p>\n<p>Các vết nứt, vốn được coi là kết quả của phá hoại, dẫn tới rò rỉ khí đốt rất lớn và khiến các đường ống không hoạt động được. Sau này, Moscow cho biết vẫn có thể cung cấp khí đốt qua một phần đường ống Dòng chảy phương Bắc 2 còn nguyên vẹn, song tùy thuộc vào Liên minh châu Âu có muốn nhận khí đốt của Nga hay không. Đức đã hủy dự án Dòng chảy phương Bắc 2 sau khi Nga mở chiến dịch quân sự tại Ukraine. </p>\n<p>Tổng thống Putin cũng cho biết, không phải Nga làm cho giá năng lượng ở châu Âu tăng vọt. Và rằng, châu Âu phải chịu trách nhiệm về cuộc khủng hoảng năng lượng của khu vực này, khi mà các chính sách của Liên minh châu Âu (EU) và việc giới hạn giá khí đốt đã khiến mọi việc trở nên tồi tệ hơn. </p>\n<p>Nỗ lực hạn chế sử dụng năng lượng của Nga cùng với việc cắt giảm mạnh nguồn cung từ Nga, đã tác động tới 27 quốc gia thành viên EU. Giá khí đốt tại khu vực châu Âu đã cao hơn gần 90% so với một năm trước. </p>\n                            </div>"}