{"url": "https://vietnamnet.vn/tinh-nang-phao-tu-hanh-cung-thu-thuy-dien-muon-vien-tro-cho-ukraine-2064048.html", "title": "Pháo tự hành ‘cung thủ’ Thụy Điển muốn viện trợ cho Ukraine mạnh cỡ nào?", "abstract": "Theo Ngoại trưởng Thụy Điển Ann Linde, chính quyền nước này đang đánh giá danh sách khí tài trong gói viện trợ quân sự thứ bảy dành cho Ukraine.", "content_html": "<div>\n                                <p>“Cục Mua sắm quốc phòng Forsvarets Materielverk (FMV) và quân đội Thụy Điển đang xem xét khả năng cung cấp <a href=\"https://vietnamnet.vn/phao-tu-hanh-tag11920429954560373034.html\">pháo tự hành</a> bánh lốp Archer, tên lửa phòng không RBS70 cùng nhiều trang thiết bị quân sự khác cho <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a>”, trang quân sự Army Recognition dẫn bài viết trên Twitter của bà Linde.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/archer-1-1550.jpg\">\n<figcaption>Pháo tự hành bánh lốp Archer. Ảnh: Wikipedia</figcaption>\n</figure>\n<p>Theo Army Recognition, Thủ tướng Thụy Điển Magdalena Andersson sau cuộc gặp với Ngoại trưởng Ukraine Dmytro Kuleba vào cuối tháng trước từng tuyên bố Stockholm sẽ dành cho Kiev gói viện trợ quân sự trị giá 46,75 triệu USD. Tuy nhiên, bà Andersson khi đó không công bố chi tiết về gói hỗ trợ.</p>\n<p>Archer ‘cung thủ’ là pháo tự hành được Tập đoàn quốc phòng Bofors của Thụy Điển chế tạo và đưa vào trang bị trong quân đội từ năm 2011. Tổng khối lượng khi pháo đặt trên xe bánh lốp đạt 30 tấn; chiều dài 14m (tính cả bệ pháo); rộng 2,74m; cao 2,89m. Kíp chiến đấu 4 người gồm chỉ huy, lái xe và hai binh sĩ có nhiệm vụ điều khiển pháo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/archer-2-1551.jpg\">\n<figcaption>Bản vẽ pháo Archer. Ảnh: Military Leak</figcaption>\n</figure>\n<p>Xe tải bánh lốp dùng để chở pháo Archer được trang bị một động cơ diesel có công suất 340 mã lực, nên xe có thể di chuyển với vận tốc 70 km/h trên địa hình bằng phẳng với phạm vi hoạt động lên tới 500km.</p>\n<p>Archer sử dụng đạn pháo cỡ 155mm; tốc độ bắn cao nhất đạt tới 9 phát/phút; khả năng nâng góc nòng pháo nằm trong khoảng -1 đến 70 độ. Tầm bắn của Archer khi sử dụng đạn thông thường và đạn tăng tầm lần lượt đạt 30km và 60km. Trong một số tình huống tác chiến, hệ thống vũ khí điều khiển từ xa LEMUR lắp trên nóc xe tải chở Archer có thể được kíp chiến đấu sử dụng để chống lại binh sĩ đối phương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/archer-3-1549.jpg\">\n<figcaption>Pháo Archer khai hỏa. Ảnh: Army Recognition/Pinterest </figcaption>\n</figure>\n<p>Một trong những ưu điểm của Archer mà ít loại pháo tự hành nào trên thế giới có thể sánh được là khả năng triển khai tác chiến cực nhanh, với việc chuyển từ trạng thái hành quân sang khai hỏa sẽ chỉ mất 14 giây. Sau đó, kíp chiến đấu sẽ chỉ cần thêm 60 giây nữa để nã 4 quả đạn và rời khỏi vị trí bắn. Nhờ vậy, kíp chiến đấu có thể tránh được các cuộc phản pháo của đối phương.  </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0045ZE.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: BAE Systems, Inc. </em></p>\n                            </div>"}