{"url": "https://vietnamnet.vn/ukraine-do-thuy-loi-o-bien-den-2042378.html", "title": "Ukraine dỡ thủy lôi ở Biển Đen", "abstract": "Tờ New York Times cho biết, chính quyền Ukraine đã đồng ý dỡ thủy lôi để thiết lập một tuyến đường xuất khẩu lúa mì thông qua Biển Đen.", "content_html": "<div>\n                                <p>Theo ba quan chức cấp cao giấu tên của Chính phủ <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a>, nước này nhất trí sẽ gỡ bỏ “một số ít” thủy lôi ở Biển Đen, cũng như để các thuyền trưởng thuộc hai lực lượng Hải quân và Hải cảnh Ukraine điều khiển các con tàu chở ngũ cốc ra vùng biển quốc tế. “Các thủy thủ đoàn ngoại quốc sau đó sẽ di chuyển những tàu ngũ cốc tới thành phố Istanbul của Thổ Nhĩ Kỳ, trước khi lái chúng tới những địa điểm khác”, các quan chức Ukaine cho hay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/apvvvvv-1064.jpg\">\n<figcaption>Người nông dân Ukraine đứng trên đồng lúa mì. Ảnh: AP</figcaption>\n</figure>\n<p>“Một trung tâm kiểm soát sẽ được thiết lập ở Istanbul nhằm theo dõi toàn bộ mọi hoạt động, và giới chức Thổ Nhĩ Kỳ sẽ nắm vai trò quan trọng trong việc kiểm tra các tàu thuyền, để đảm bảo với phía <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\">Nga</a> rằng những con tàu chở ngũ cốc khi quay trở lại Ukraine sẽ không mang theo các lô vũ khí”, nhóm quan chức nói thêm. </p>\n<p>Theo hãng tin CNN, Bộ trưởng Quốc phòng Nga Sergei Shoigu hôm nay (22/7) đã tới Thổ Nhĩ Kỳ để tham dự lễ ký kết thỏa thuận thiết lập tuyến đường xuất khẩu ngũ cốc cho Ukraine qua Biển Đen. Trong khi đó, chính quyền Kiev sẽ cử Bộ trưởng Cơ sở hạ tầng Ukraine Oleksandr Kubrakov tham gia sự kiện này.</p>\n<p>Dự kiến, việc xuất khẩu lương thực của Ukraine trong thời gian tới sẽ thông qua cảng thành phố Odessa, cảng Pivdennyi ở thành phố Yuzhne và cảng thuộc thành phố Chornomorsk.</p>\n<p>Ở một diễn biến khác, Ngoại trưởng Nga Sergey Lavrov hôm nay nói rằng chính quyền Moscow đang “làm mọi cách để cung cấp lương thực, phân bón, năng lượng và nhiều nhu yếu phẩm khác tới những quốc gia châu Phi, bất chấp những khó khăn được tạo ra bởi các lệnh trừng phạt của phương Tây”.</p>\n<p>“Chúng tôi nhận thức rõ tầm quan trọng của việc Nga cung cấp những mặt hàng quan trọng mang tính xã hội, trong đó bao gồm lương thực, tới nhiều quốc gia trên khắp thế giới. Chúng tôi cần lưu ý rằng, những nguồn cung cấp này đóng một vai trò quan trọng trong việc duy trì sự ổn định xã hội”, ông Lavrov nói với hãng tin RT.</p>\n<p><strong>Ba Lan mua nhiều vũ khí của Hàn Quốc</strong></p>\n<p>Bộ trưởng Quốc phòng Ba Lan Mariusz Blaszczak hôm nay (22/7) cho biết, nước này sẽ đặt mua từ Hàn Quốc 48 tiêm kích FA-50 cùng 180 xe tăng K2 ‘Báo Đen’ và pháo tự hành. “Đất nước chúng tôi đang tìm cách củng cố sức mạnh quân sự vì cuộc xung đột ở Ukraine. Chiếc tiêm kích đầu tiên sẽ được Hàn Quốc bàn giao cho Ba Lan vào năm sau”, hãng tin Al Jazeera dẫn lời ông Blaszczak nói với tuần báo Sieci. </p>\n<p>Al Jazeera nhận định, chiến dịch quân sự của Nga ở Ukraine đã làm dấy lên lo ngại từ nhiều quốc gia Đông Âu trong nhiều tháng qua. Ba Lan, một thành viên thuộc Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) gần đây tuyên bố dành 3% Tổng sản phẩm quốc nội (GDP) cũng như tăng gấp đôi số lượng binh sĩ tại ngũ nhằm ngăn chặn bất kỳ cuộc tấn công tiềm tàng nào.</p>\n                            </div>"}