{"url": "https://vietnamnet.vn/loat-su-co-dat-do-chung-minh-viec-van-hanh-tau-san-bay-khong-he-don-gian-2048389.html", "title": "Loạt sự cố 'đắt đỏ' chứng minh việc vận hành tàu sân bay không hề đơn giản", "abstract": "Việc vận hành các tiêm kích trên một tàu sân bay không phải là một chuyện dễ dàng, cả hải quân Anh và Mỹ đã phải trả những cái giá đắt đỏ khi sự cố không mong muốn xảy ra.", "content_html": "<div>\n                                <p>Theo Insider, trong 6 tháng vừa qua, hải quân Mỹ và Anh đã trải qua một thời gian không mấy thuận lợi trong việc vận hành các tàu sân bay của mình. Loạt sự cố kể từ tháng 11/2021 đã khiến cho hải quân 2 nước tổn thất gần 300 triệu USD, đồng thời cho thấy việc đảm bảo độ ổn định cho hoạt động của các tiêm kích trên tàu sân bay không hề đơn giản.</p>\n<p><strong>Miếng bạt che động cơ khiến hải quân Anh mất 100 triệu USD</strong></p>\n<p>Vào tháng 11/2021, tàu sân bay nổi tiếng nhất của hải quân Anh, HMS Queen Elizabeth đã gặp một sự cố vô cùng hy hữu tại Địa Trung Hải. Trong một buổi tập thường nhật, mọi thứ vẫn đang diễn ra tốt đẹp cho tới khi tiêm kích tàng hình F-35B Lighting II lao thẳng xuống biển sau khi rời khỏi đường băng trên tàu. May mắn là phi công đã kịp thời thoát ra trước khi chiếc máy bay va chạm với mặt nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/62f3e349cc15bf00182fc97b-696.jpg\">\n<figcaption>Tiêm kích F-35B Lighting II trên tàu sân bay HMS Queen Elizabeth. Ảnh: Royal Navy</figcaption>\n</figure>\n<p>Các đoạn video quay chậm và báo cáo điều tra cho biết, tiêm kích F-35B đã đột ngột giảm tốc độ khi tới gần cầu nhảy, khiến việc cất cánh thất bại. Nguyên nhân sau đó được chỉ ra là do một sĩ quan hậu cần đã quên tháo tấm bạt che động cơ trước khi tiến hành tập luyện. Miếng bạt vốn được sử dụng để bảo vệ động cơ máy bay khỏi thời tiết và các mảnh đá vụn khi không hoạt động nay lại khiến hải quân Anh mất một tiêm kích có giá 100 triệu USD. </p>\n<p><strong>Pha hạ cánh tai hại của hải quân Mỹ</strong></p>\n<p>Sự cố nổi tiếng tiếp theo liên quan tới tàu sân bay USS Carl Vinson của hải quân Mỹ. Sự cố xảy ra vào tháng 1 năm nay, khi mẫu hạm này đang làm nhiệm vụ ở Biển Đông. Khác với người đồng nghiệp tới từ Anh, phi công của tiêm kích F-35C Lighting II đã cất cánh một cách thuận lợi, nhưng khi hạ cánh, chiếc máy bay này lại không may đâm vào mép đường băng của Carl Vinson, sau đó chìm xuống biển.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/62f3df325b790400198ad5a2-697.jpg\">\n<figcaption>Tiêm kích F-35C Lighting II trên tàu sân bay USS Abraham Lincoln. Ảnh: US Navy</figcaption>\n</figure>\n<p>Tiêm kích này đã được trục vớt thành công sau một quá trình phối hợp với hải quân Trung Quốc. Khi được phát hiện, chiếc F-35C đang chìm ở độ sâu 3.800m. Đây cũng là lần đầu tiên tiêm kích F-35C được thử nghiệm triển khai trên tàu sân bay Carl Vinson, nhưng sự cố không mong đợi này đã khiến Lầu Năm Góc mất 100 triệu USD, chưa tính chi phí trục vớt và sửa chữa.</p>\n<p><strong>Địa Trung Hải không phải là một địa điểm thân thiện với các tàu sân bay</strong></p>\n<p>Sự cố gần đây nhất diễn ra vào tháng 7 năm nay cũng tại Địa Trung Hải, khi một tiêm kích F/A-18 Super Hornet bị thổi từ tàu sân bay USS Harry S. Truman xuống biển trong một cơn bão lớn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/f18-hornet-631-698.jpg\">\n<figcaption>Tiêm kích F/A-18 Super Hornet trên tàu sân bay USS Harry S. Truman. Ảnh: US Navy</figcaption>\n</figure>\n<p>Thời điểm ấy, mẫu hạm của hải quân Mỹ đang nhận tiếp tế từ 2 tàu USNS Robert E. Peary và USNS Supply. Việc nhận hậu cần diễn ra thành công, nhưng chiếc tiêm kích lại rơi xuống biển. Trong tuần trước, chiếc F-18 này đã được trục vớt thành công, đang được sửa chữa tại một cơ sở quân sự trong khu vực, trước khi vận chuyển lại Mỹ để đánh giá hoạt động. Tuy F-18 không đắt bằng F-35, nhưng Lầu Năm Góc lại một lần nữa phải móc hầu bao một cách không mấy vui vẻ.</p>\n<p><strong>Việt Dũng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trung-quoc-lan-dau-he-lo-canh-phong-ten-lua-sat-thu-tau-san-bay-2045066.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/phong-df-17-89.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trung-quoc-lan-dau-he-lo-canh-phong-ten-lua-sat-thu-tau-san-bay-2045066.html\">Trung Quốc lần đầu hé lộ cảnh phóng tên lửa 'sát thủ tàu sân bay'</a><span class=\"summary__content-desc\">Ngay trước lễ kỷ niệm 95 năm ngày thành lập quân đội Trung Quốc (1/8), Bắc Kinh lần đầu tiên công bố đoạn video hé lộ cảnh phóng tên lửa DF-17, vũ khí siêu vượt âm được mệnh danh \"sát thủ tàu sân bay\".</span></div>\n</summary>\n                            </div>"}