{"url": "https://vietnamnet.vn/khu-itaewon-noi-tieng-seoul-noi-xay-ra-tham-kich-dem-halloween-2075236.html", "title": "Khu Itaewon nổi tiếng Seoul, nơi xảy ra thảm kịch đêm Halloween", "abstract": "Itaewon là điểm vui chơi nổi tiếng với cả giới trẻ trong nước lẫn du khách, người nước ngoài sinh sống ở Hàn Quốc. Cuối tuần, quán bar, nhà hàng ở khu phố này thường chật kín chỗ.", "content_html": "<div>\n                                <p>Tối 29/10, cái tên Itaewon (Seoul) liên tục bị nhắc đến trên các phương tiện truyền thông, mạng xã hội ở Hàn Quốc và quốc tế. Ước tính, 146 người đã thiệt mạng sau vụ giẫm đạp thảm khốc trong sự kiện Halloween ở khu phố này.</p>\n<p>Truyền thông địa phương cho biết khoảng 100.000 người đã đổ xô đến các đường phố ở Itaewon để tham gia lễ hội hóa trang. Đây là lễ hội lớn nhất trong nhiều năm trở lại đây sau khi các hạn chế Covid-19 được nới lỏng.</p>\n<table class=\"picture gallery\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"giẫm đạp lễ Halloween ảnh 1\" alt=\"giam dap le Halloween anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/khu-itaewon-noi-tieng-seoul-noi-xay-ra-tham-kich-dem-halloween-bb53a2d262e8472b8d91fa9f970e6fc2.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/khu-itaewon-noi-tieng-seoul-noi-xay-ra-tham-kich-dem-halloween-bb53a2d262e8472b8d91fa9f970e6fc2.jpg\"><img title=\"giẫm đạp lễ Halloween ảnh 2\" alt=\"giam dap le Halloween anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/khu-itaewon-noi-tieng-seoul-noi-xay-ra-tham-kich-dem-halloween-5119c025164244d0b18a19b0996914c2.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/khu-itaewon-noi-tieng-seoul-noi-xay-ra-tham-kich-dem-halloween-5119c025164244d0b18a19b0996914c2.jpg\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p><em>Hãng tin Reuters cho biết 146 người thiệt mạng và 150 người bị thương sau vụ giẫm đạp.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Ở Seoul, nếu Myeongdong là thiên đường mua sắm, Gangnam là nơi tập trung tầng lớp thượng lưu, thì Itaewon được biết đến là nơi khu phố ăn chơi nổi tiếng, sôi động bậc nhất ở xứ kim chi.</p>\n<p>Đây cũng là khu vực tập trung đông người nước ngoài sinh sống và là một trong những điểm đến khách du lịch ghé thăm nhiều nhất khi đến tại Hàn Quốc.</p>\n<p>Đầu năm 2020, khi bộ phim <em>Itaewon Class </em>(Tầng lớp Itaewon) lên sóng và “làm mưa làm gió” tại châu Á, danh tiếng khu phố càng vươn xa hơn. Fan hâm mộ, người trẻ ở Hàn Quốc và các du khách từng nô nức đến con phố này để chụp ảnh check-in tại những địa điểm được chọn làm bối cảnh trong phim.</p>\n<h3>Sáng đèn ngày đêm</h3>\n<p>Nằm ở trung tâm quận Yongsan (phía Nam thủ đô Seoul), Itaewon ban đầu là một địa điểm dành cho binh lính Mỹ đóng quân ở Seoul tập kết, giải trí và sinh hoạt với hàng loạt cửa hàng, hộp đêm và khu đèn đỏ. Tại thời điểm thập niên 70-80 của thế kỷ trước, mặt bằng chủ yếu do người địa phương khai thác.</p>\n<p>Đến những năm 1990, làn sóng văn hóa phương Tây du nhập, cộng hưởng sự xuất hiện của khách nước ngoài biến khu phố trở nên nhộn nhịp hơn so với thời chỉ phục vụ lính Mỹ. Năm 1997, Itaewon được chỉ định thành khu phố giải trí.</p>\n<p>Cùng với làn sóng lao động nhập cư, Itaewon càng phát triển mạnh mẽ, từ khía cạnh đơn giản nhất là ẩm thực.</p>\n<table class=\"picture gallery\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"giẫm đạp lễ Halloween ảnh 3\" alt=\"giam dap le Halloween anh 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/khu-itaewon-noi-tieng-seoul-noi-xay-ra-tham-kich-dem-halloween-222999b12ad24c86b21e1e33591ca816.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/khu-itaewon-noi-tieng-seoul-noi-xay-ra-tham-kich-dem-halloween-222999b12ad24c86b21e1e33591ca816.jpg\"><img title=\"giẫm đạp lễ Halloween ảnh 4\" alt=\"giam dap le Halloween anh 4\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/khu-itaewon-noi-tieng-seoul-noi-xay-ra-tham-kich-dem-halloween-571f4cd85d704e4798d32cec13518a18.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/khu-itaewon-noi-tieng-seoul-noi-xay-ra-tham-kich-dem-halloween-571f4cd85d704e4798d32cec13518a18.jpg\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\"><em>Khu vực Itaewon gắn với sự đa dạng văn hóa, sôi động của tuổi trẻ.</em></td>\n</tr>\n</tbody>\n</table>\n<p>Cuối thập niên 2010, chính quyền Hàn Quốc bắt đầu thúc đẩy chính sách quảng bá hình ảnh Itaewon đến với thế giới, thông qua hàng loạt chương trình truyền hình thực tế.</p>\n<p>Số lượng hàng quán tăng lên theo cấp số nhân, với nhà hàng hạng sang dành cho người có tiền lẫn các cửa hàng có quy mô nhỏ hơn, phục vụ tầng lớp bình dân. Từ đó, nơi này trở thành tụ điểm giải trí quen thuộc của giới trẻ xứ củ sâm.</p>\n<p>Về khuya, nhịp sống ở Itaewon nhộn nhịp hơn bao giờ hết với hàng loạt các quán bar và câu lạc bộ mở cửa xuyên đêm. Những quán nhậu, nhà hàng ăn uống luôn tấp nập người ghé thăm, bàn ghế kê san sát. Biển hiệu quảng cáo bắt mắt, với ánh đèn neon hiếm khi tắt.</p>\n<p>Điều dễ hiểu là giá thuê mặt bằng cũng như giá thuê trọ ở Itaewon thuộc hàng đắt đỏ nhất nhì Seoul. Ngoài những bữa tiệc diễn ra đều đặn mỗi tuần, Hội làng Toàn cầu Itaewon là lễ hội thường niên nổi tiếng nhất gắn với khu phố này, kết hợp nét truyền thống Hàn Quốc với văn hóa nước ngoài.</p>\n<p>Chính vì tính đa sắc tộc mà Itaewon là nơi hội tụ đa dạng các nền văn hóa, cũng chính là biểu tượng của sự tự do, phóng khoáng, nhiệt huyết tuổi trẻ. Con đường Gyeongnidan thuộc nơi này có biệt danh \"khu phố đa quốc gia\", với nhiều nhà hàng, quán ăn theo phong cách nước ngoài nằm dọc theo lối đi.</p>\n<p>Tháng 4/2011, nghệ sĩ là J.Y.P (Park Jin-young) và bộ đôi UV cho ra mắt ca khúc có tên <em>Itaewon Freedom. </em>Từ cái tên cho đến ca từ, nội dung bài hát nhằm ca ngợi cái nhìn mới mẻ của người dân về không khí ngoại quốc sôi động và cởi mở ở Itaewon, đối lập hẳn với tính cách và văn hóa khép kín truyền thống của họ bấy lâu nay.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/khu-itaewon-noi-tieng-seoul-noi-xay-ra-tham-kich-dem-halloween-277472a2fcdd4ed98664ccccd296f4f8.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/khu-itaewon-noi-tieng-seoul-noi-xay-ra-tham-kich-dem-halloween-277472a2fcdd4ed98664ccccd296f4f8.jpg\" title=\"giẫm đạp lễ Halloween ảnh 5\" alt=\"giam dap le Halloween anh 5\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p><em>Sau thành công của Itaewon Class, khu phố đêm nổi tiếng của thủ đô Seoul càng hấp dẫn hơn trong mắt công chúng.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>Nhiều tai tiếng</h3>\n<p>Trong 2 năm dịch bệnh Covid-19 xảy ra, ngoài việc kinh doanh \"đóng băng\" và nhiều chủ hàng quán chịu cảnh phá sản, khu phố đêm còn bị gắn với cụm từ \"ổ dịch\", \"cụm dịch\" với lý do là nơi làm phát tán, lây lan mầm bệnh.</p>\n<p>Tháng 5/2020, \"làn sóng dịch bệnh thứ hai\" ở Hàn Quốc bùng phát với nhiều ca liên quan đến các hộp đêm ở khu Itaewon.</p>\n<p>Sau khi một người đàn ông 29 tuổi mắc Covid-19 tới 5 quán bar, CLB trong một tối, hàng loạt ca nhiễm mới khác xuất hiện. Giới chức thành phố phải kêu gọi tất cả những người đã đến Itaewon trong khoảng thời gian đó đi tiến hành xét nghiệm.</p>\n<p>Chính phủ Hàn Quốc cũng phải hoãn mở cửa trở lại các trường học trong vòng 1 tuần vì lo ngại số ca nhiễm mới lại tăng. Nhóm người trẻ, dân chơi và cả những người đồng tính hay lui tới Itaewon trở thành tâm điểm chỉ trích.</p>\n<p>Một chuyên gia y tế từng kêu gọi những người này ở yên trong nhà, dừng đến Itaewon vì sự an toàn của bố mẹ, ông bà.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/khu-itaewon-noi-tieng-seoul-noi-xay-ra-tham-kich-dem-halloween-47b8f89016ed49678a908536f75a0d3d.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/khu-itaewon-noi-tieng-seoul-noi-xay-ra-tham-kich-dem-halloween-47b8f89016ed49678a908536f75a0d3d.jpg\" title=\"giẫm đạp lễ Halloween ảnh 6\" alt=\"giam dap le Halloween anh 6\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p><em>Cảnh tượng vắng lặng chưa từng có tại Itaewon khi Hàn Quốc trong giai đoạn dịch bệnh căng thẳng.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Để phòng ngừa, mọi quán bar, câu lạc bộ và các cơ sở giải trí về đêm khác tại Itaewon đều không được phép tụ tập đông người. Quy định này khiến hoạt động kinh doanh đóng băng.</p>\n<p>Sự ồn ào, huyên náo vốn hiếm khi ngớt của tiếng nhạc và đám đông qua lại nhường chỗ cho những tấm biển “tạm thời đóng cửa” và các chủ quán ăn tại Itaewon chưa bao giờ chứng kiến cảnh tượng vắng vẻ, thưa thớt đến như vậy.</p>\n<p>Đến dịp Halloween năm ngoái, khi nỗi sợ dịch Covid-19 trở lại vẫn còn, các quán bar, câu lạc bộ và các khu vực giải trí về đêm khác ở khu phố tiệc tùng tiếp tục chịu cảnh bị theo dõi chặt chẽ.</p>\n<p>Cuối cùng, lễ hội hóa trang trôi qua trong im ắng tại khu phố này. Đến năm nay, khi Itaewon được trả lại không khí sôi động thường thấy, thảm kịch lại diễn ra.</p>\n<p>Vụ việc xảy ra vào khoảng 10h20, theo giờ địa phương, tối 29/10 khi một số lượng lớn người giẫm đạp lên nhau ở một con hẻm hẹp gần khách sạn Hamilton, một địa điểm tổ chức tiệc lớn ở Seoul.</p>\n<p>Trên đường phố, các xe cấp cứu xếp hàng dài. Những người được giải cứu ngồi la liệt trên vỉa hè trong khi lực lượng chức năng nỗ lực di chuyển người bị thương.</p>\n<div class=\"notebox ncenter\">\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/149-nguoi-chet-trong-tham-kich-itaewon-lanh-dao-cac-nuoc-chia-buon-voi-han-quoc-2075227.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/korea-stampedcopy-191.jpg\" alt=\"149 người chết trong thảm kịch Itaewon, lãnh đạo nhiều nước chia buồn với Hàn Quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/149-nguoi-chet-trong-tham-kich-itaewon-lanh-dao-cac-nuoc-chia-buon-voi-han-quoc-2075227.html\">149 người chết trong thảm kịch Itaewon, lãnh đạo nhiều nước chia buồn với Hàn Quốc</a></h3>\n<div class=\"insert-wiki-description\">Nhiều nhà lãnh đạo trên thế giới đã gửi lời chia buồn sau khi ít nhất 149 người thiệt mạng trong vụ giẫm đạp tại một sự kiện Halloween diễn ra ở Itaewon, Hàn Quốc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/3-nguoi-thiet-mang-trong-vu-giam-dap-o-itaewon-tong-thong-han-quoc-ra-lenh-khan-2075212.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/itaewon-copy-29.jpg\" alt=\"Ít nhất 149 người chết trong vụ giẫm đạp ở Itaewon, Tổng thống Hàn Quốc ra lệnh khẩn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/3-nguoi-thiet-mang-trong-vu-giam-dap-o-itaewon-tong-thong-han-quoc-ra-lenh-khan-2075212.html\">Ít nhất 149 người chết trong vụ giẫm đạp ở Itaewon, Tổng thống Hàn Quốc ra lệnh khẩn</a></h3>\n<div class=\"insert-wiki-description\">Tổng thống Hàn Quốc Yoon Suk Yeol đã ra lệnh điều động một đội ngũ y tế khẩn cấp sau vụ giẫm đạp tại sự kiện Halloween ở khu vực Itaewon của thủ đô Seoul.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/50-nguoi-ngung-tim-vi-giam-dap-trong-su-kien-halloween-o-itaewon-han-quoc-2075198.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/yhoptimize-copy-834.jpg\" alt=\"Giẫm đạp trong sự kiện Halloween ở Hàn Quốc, hàng chục người ngưng tim\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/50-nguoi-ngung-tim-vi-giam-dap-trong-su-kien-halloween-o-itaewon-han-quoc-2075198.html\">Giẫm đạp trong sự kiện Halloween ở Hàn Quốc, hàng chục người ngưng tim</a></h3>\n<div class=\"insert-wiki-description\">Ít nhất 50 người được cho là đã ngưng tim khi đám đông giẫm đạp lên nhau tại một sự kiện Halloween ở khu Itaewon, thủ đô Seoul, Hàn Quốc.</div>\n</div>\n</article>\n</div>\n<h3 style=\"text-align: left;\"><em>Theo Zing</em></h3>\n</div>\n                            </div>"}