{"url": "https://vietnamnet.vn/nga-canh-bao-xet-lai-quan-he-lanh-dao-lien-hop-quoc-vi-dieu-tra-uav-o-ukraine-2071957.html", "title": "Nga cảnh báo xét lại quan hệ với lãnh đạo Liên Hợp Quốc vì điều tra UAV ở Ukraine", "abstract": "Nga cảnh báo tái xem xét việc hợp tác với Tổng thư ký Liên Hợp Quốc (LHQ) Antonio Guterres nếu ông cử chuyên gia đến điều tra máy bay không người lái (UAV) tình nghi do Iran chế tạo và được lực lượng Moscow sử dụng ở Ukraine.", "content_html": "<div>\n                                <p>Phát biểu sau cuộc họp kín ngày 19/10 của Hội đồng Bảo an Liên Hợp Quốc (HĐBA) về việc Moscow sử dụng UAV trong <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự đặc biệt ở Ukraine</a>, Phó Đại sứ Nga tại LHQ Dmitry Polyanskiy kêu gọi Tổng thư ký LHQ Guterres và các nhân viên dưới quyền \"tránh tham gia vào bất kỳ cuộc điều tra bất hợp pháp nào”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/uav-o-ukraine-356.jpg\">\n<figcaption>Các mảnh vỡ UAV ở Kiev mà giới chức Ukraine khẳng định là sản phẩm của Iran, được quân Nga sử dụng trong chiến dịch quân sự ở nước này. Ảnh: Reuters </figcaption>\n</figure>\n<p>\"Nếu không, chúng tôi sẽ phải đánh giá lại việc hợp tác của chúng tôi với họ, điều hầu như không có lợi cho bất kỳ ai. Chúng tôi không muốn làm điều đó, nhưng sẽ không có lựa chọn nào khác\", ông Polyanskiy nói với các phóng viên. Quan chức này không chia sẻ gì thêm sau đó.</p>\n<p>Theo Reuters, HĐBA đã nhóm họp về việc <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> sử dụng UAV ở nước láng giềng theo yêu cầu của Mỹ, Pháp và Anh. Các cường quốc phương Tây cáo buộc các lực lượng Moscow đã dùng UAV do Iran sản xuất, vi phạm một nghị quyết năm 2015 có nội dung phê chuẩn thỏa thuận hạt nhân quốc tế với Tehran.</p>\n<p>Tehran phủ nhận việc cung cấp UAV cho Moscow, trong khi giới chức Nga bác bỏ việc các lực lượng của họ đã sử dụng UAV của Iran để tấn công Ukraine.</p>\n<p>\"Iran có nghĩa vụ không xuất khẩu những vũ khí này. Là thành viên của LHQ, Iran có trách nhiệm không ủng hộ chiến dịch quân sự đặc biệt của Nga\", Phó Đại sứ Anh tại LHQ James Kariuki viết trên Twitter sau cuộc họp.</p>\n<p>Ukraine trong tuần này đã mời các chuyên gia của LHQ đến để điều tra một số UAV bị bắn rơi. Tuy nhiên, cả Iran và Nga đều tuyên bố, ông Guterres không có sự ủy nhiệm để làm việc đó.</p>\n<p>Trong một bức thư gửi ông Guterres, Đại sứ Iran Amir Saeid Iravani cho rằng, lời mời của Kiev dành cho các chuyên gia LHQ “thiếu căn cứ pháp lý”, đồng thời kêu gọi Tổng thư ký LHQ \"ngăn chặn bất kỳ sự lạm dụng nào\" đối với nghị quyết và các quan chức LHQ về các vấn đề liên quan đến xung đột Ukraine.</p>\n<p>Theo nghị quyết năm 2015, lệnh cấm vũ khí thông thường áp với Iran có hiệu lực đến tháng 10/2020. Song, Ukraine và các cường quốc phương Tây lập luận rằng, nghị quyết sẽ vẫn bao gồm các giới hạn về tên lửa và các công nghệ liên quan cho đến tháng 10/2023 và có thể bao gồm việc cấm Iran xuất khẩu và mua bán các <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">hệ thống quân sự</a> tiên tiến như UAV.</p>\n<p>Theo thông lệ, Tổng thư ký Guterres sẽ báo cáo 2 lần mỗi năm với HĐBA, thường là vào tháng 6 và tháng 12, về việc thực hiện nghị quyết năm 2015. Bất kỳ đánh giá nào về UAV ở Ukraine nhiều khả năng sẽ được đưa vào báo cáo đó.</p>\n<p>\"Về vấn đề chính sách, chúng tôi luôn sẵn sàng kiểm chứng bất kỳ thông tin nào và phân tích bất kỳ thông tin nào do các nước thành viên cung cấp cho chúng tôi\", phát ngôn viên LHQ Stephane Dujarric giải thích hôm 19/10.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/iran-chuyen-them-uav-va-ten-lua-cho-nga-bat-chap-phan-doi-tu-phuong-tay-2071418.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/e51ca-copy-1414.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/iran-chuyen-them-uav-va-ten-lua-cho-nga-bat-chap-phan-doi-tu-phuong-tay-2071418.html\">Iran chuyển thêm UAV và tên lửa cho Nga, bất chấp phản đối từ phương Tây</a><span class=\"summary__content-desc\">Hai nhà ngoại giao Iran hé lộ, Tehran đã hứa chuyển thêm tên lửa và UAV cho Nga, bất chấp động thái này làm Mỹ và các nước phương Tây không hài lòng.</span></div>\n</article>\n                            </div>"}