{"url": "https://vietnamnet.vn/duc-canh-bao-nga-mo-mat-tran-thu-hai-ukraine-tuyen-bo-thang-loi-2055507.html", "title": "Ukraine tuyên bố phản công thắng lợi, tướng Đức nói Nga đủ sức mở mặt trận thứ hai", "abstract": "Phó lãnh đạo hội đồng Kherson Yuriy Sobolevskyi nói, lực lượng Ukraine đã giành thắng lợi ở Kherson, Beryslav và quận Kakhovka. Trước đó, Bộ Quốc phòng Nga cho biết, cuộc phản công của Ukraine ở vùng phía nam đã thất bại.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/ukraine-1370.jpg\">\n<figcaption>Binh sĩ Ukraine. Ảnh: The Guardian</figcaption>\n</figure>\n<p>Báo The Guardian dẫn lời phó lãnh đạo hội đồng vùng Kherson Yuriy Sobolevskyi nói, các lực lượng Ukraine đã giành được thắng lợi ở ba khu vực là Kherson, Beryslav và quận Kakhovka. Tuy nhiên, quan chức này không đưa ra bất kỳ thông tin chi tiết nào. Tuyên bố được đưa ra sau khi Bộ Quốc phòng Nga cho biết, cuộc phản công của Ukraine tại khu vực phía nam đã thất bại. </p>\n<p>Trong một cuộc họp báo ngắn, Bộ Quốc phòng Nga cho biết, các lực lượng Ukraine đã hứng chịu tổn thất nặng nề về thiết bị và nhân lực. Nga cũng cho biết đã bắn hạ 3 trực thăng và 4 chiến đấu cơ của Ukraine trong hai ngày giao tranh ở Mykolaiv - Kriviv cũng như nhiều khu vực khác ở nam Ukraine. </p>\n<p>Tuy nhiên, Guardian cho biết, hiện không thể xác minh độc lập tuyên bố của Nga lẫn Ukraine. </p>\n<p><strong>Nga đủ khí đốt trong ít nhất 100 năm nữa</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/khi-dot-1371.jpg\">\n<figcaption>Ảnh: RT</figcaption>\n</figure>\n<p>Người đứng đầu tập đoàn năng lượng Gazprom Alexey Miller hôm nay (31/8) cho biết, Nga có trữ lượng khí đốt tự nhiên rất lớn, đủ dùng hơn một thế kỷ. </p>\n<p>Hãng tin RT dẫn lời ông Miller nói: \"Người tiêu dùng của chúng tôi, những công dân Nga, sẽ được tiếp cận nguồn năng lượng đáng tin cậy, giá rẻ này. Điều đặc biệt quan trọng cần lưu ý rằng, người Nga có thể lạc quan về tương lai khí đốt của đất nước. Tại sao? Bởi vì chúng tôi có nguồn dự trữ cho 100 năm tới\". Quan chức này nói thêm, các khu mỏ của Gazprom có thể cung cấp khí tới tận năm 2120. </p>\n<p>Nga có trữ lượng khí đốt tự nhiên lớn nhất thế giới, ước tính khoảng 48 nghìn tỷ mét khối.</p>\n<p><strong>EU đình chỉ thỏa thuận cấp visa cho du khách Nga</strong></p>\n<p>Theo hãng tin RT và Reuters, đại diện cấp cao về chính sách an ninh và đối ngoại của Liên minh châu Âu (EU) Josef Borrell hôm nay (31/8) xác nhận, các ngoại trưởng EU đã nhất trí đình chỉ hoàn toàn thỏa thuận tạo điều kiện cấp thị thực cho du khách Nga. Quyết định này khiến công dân Nga khó khăn hơn, tốn kém hơn khi nhập cảnh vào khối này. </p>\n<p>Phát biểu tại một cuộc họp báo ở Prague, ông Borrell nói: \"Chúng tôi nhất trí dừng hoàn toàn thỏa thuận tạo điều kiện cho việc cấp thị thực EU-Nga. Việc này sẽ làm giảm đáng kể số lượng visa mới được các nước thành viên EU cấp. Việc đình chỉ thỏa thuận đồng nghĩa với việc công dân Nga nộp đơn xin visa EU sẽ mất thời gian và tiền bạc nhiều hơn\". </p>\n<p>Thông báo của ông Borrell không đề cập tới lệnh cấm visa hoàn toàn nhằm vào du khách Nga, vốn được một số quốc gia Đông Âu và Bắc Âu đề nghị. Các ngoại trưởng EU cũng không đạt thỏa thuận về lệnh cấm visa hoàn toàn đối với người Nga, do Mỹ và Pháp cảnh báo một động thái như vậy sẽ phản tác dụng. </p>\n<p><strong>Đức cảnh báo Nga đủ sức mở mặt trận thứ hai</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/duc-bo-truong-qp-1372.jpg\">\n<figcaption>Tướng Đức Eberhard Zorn. Ảnh: Reuters</figcaption>\n</figure>\n<p>Eberhard Zorn, một vị tướng của Đức cảnh báo, phương Tây không nên đánh giá thấp sức mạnh quân sự của <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\">Nga</a> vì nước này có đủ khả năng mở một mặt trận thứ hai nếu họ muốn như vậy. </p>\n<p>Trả lời phỏng vấn của hãng tin Reuters, ông Eberhard Zorn nói: \"Phần lớn lực lượng bộ binh Nga bị dính chặt ở Ukraine lúc này, nhưng dù vậy, chúng ta không nên đánh giá thấp khả năng có thể mở một mặt trận thứ hai của họ. Ngoài lục quân, Nga còn có hải quân và không quân có thể sử dụng bất cứ lúc nào. </p>\n<p>Hầu hết hải quân Nga vẫn chưa được triển khai trong chiến dịch ở Ukraine và không quân Nga vẫn còn tiềm năng rất lớn, vốn có thể đặt ra một mối đe dọa đối với NATO\". </p>\n<p>Vị tướng này cũng cho biết, Nga sẽ không sớm cạn kiệt đạn dược. \"Người Nga có số lượng lớn đạn dược có thể tùy ý sử dụng. Nga có thể bắn 40.000 tới 60.000 quả đạn pháo mỗi ngày\". </p>\n                            </div>"}