{"url": "https://vietnamnet.vn/ukraine-phu-nhan-mat-2-he-thong-himars-nga-pha-huy-mot-truong-dai-hoc-o-kharkiv-2037388.html", "title": "Ukraine phủ nhận mất 2 hệ thống HIMARS, cáo buộc Nga không kích một trường đại học", "abstract": "Ukraine đã phủ nhận thông tin Nga tiêu diệt được 2 hệ thống tên lửa HIMARS do Mỹ cung cấp. Trong khi đó, Tổng thống Zelesky nói rằng, một trường đại học ở Kharkiv đã bị phá hủy bởi tên lửa Nga.", "content_html": "<div>\n                                <p>Theo CNN, trong ngày 6/7 (giờ địa phương), <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> đã lên tiếng phản bác thông tin Nga tuyên bố tiêu diệt thành công 2 Hệ thống Tên lửa Pháo binh Cơ động cao (HIMARS) do Mỹ sản xuất.</p>\n<p>\"Phía Nga đang đưa ra những thông tin nhằm đánh lạc hướng, 2 hệ thống HIMARS hoàn toàn không bị tổn hại gì và vẫn đang ở tình trạng sẵn sàng hành động\", Lực lượng Đặc nhiệm Liên hợp của Ukraine cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/himars-70.jpg\">\n<figcaption>Hệ thống tên lửa HIMARS tác chiến tại Ukraine. Ảnh: Washington Post</figcaption>\n</figure>\n<p>Ở thời điểm hiện tại, 4 trong số 8 hệ thống HIMARS mà Mỹ cam kết viện trợ đã có mặt tại Ukraine. Theo chia sẻ của Bộ Quốc phòng Ukraine, \"hệ thống pháo HIMARS do các đối tác Mỹ cung cấp liên tục tấn công chính xác vào các điểm chiến lược quan trọng của đối phương, gây ra thiệt hại lớn về trang thiết bị và nhân lực của họ\".</p>\n<p>Trước đó, Bộ Quốc phòng Nga đã lên tiếng về việc phá hủy 2 hệ thống HIMARS trong một cuộc không kích tại khu vực Donetsk. Theo thông báo từ phía Moscow, \"các tên lửa có độ chính xác cao đã phá hủy hai bệ phóng tên lửa HIMARS do Mỹ sản xuất và các kho đạn dự trữ\".</p>\n<p><strong>Ukraine cáo buộc Nga phá hủy một trường đại học ở Kharkiv</strong></p>\n<p>Theo Reuters, trong thông báo tối 6/7 (giờ địa phương), <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">Tổng thống Zelensky</a> cho biết, một trường đại học ở Kharkiv đã bị phá hủy bởi tên lửa Nga.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/51853b9b-1859-4d00-aa16-04f9a989c3e0-71.jpg\">\n<figcaption>Trường Đại học Sư phạm Quốc gia Skovoroda Kharkiv bị phá hủy. Ảnh: Reuters</figcaption>\n</figure>\n<p>Cụ thể, nhà lãnh đạo Ukraine thông báo rằng, trường Đại học Sư phạm Quốc gia Skovoroda Kharkiv đã phải chịu các cuộc không kích từ Nga. Hậu quả là tòa nhà chính, các giảng đường, thư viện và bảo tàng của trường đều bị phá hủy. Ngoài ra, Văn phòng Công tố Khu vực Kharkiv xác nhận, có một nhân viên bảo vệ đã thiệt mạng trong vụ pháo kích này.</p>\n<p><strong>8.000 người mắc kẹt tại Severodonetsk</strong></p>\n<p>Theo CNN, trong ngày 7/7, Oleksandr Striuk - người đứng đầu chính quyền quân sự của Severodonetsk cho biết, vẫn còn khoảng 7.000-8.000 người bị kẹt lại ở phía đông thành phố. Trong thời gian tới, họ sẽ phải sinh hoạt trong điều kiện không có nước, khí đốt hay cả điện.</p>\n<p>Cũng theo ông Striuk, phía Nga đang tìm kiếm nhân lực để khôi phục lại các cơ sở vật chất và dịch vụ thiết yếu bị phá hủy ở thành phố trọng điểm của vùng Donbass. Tuy nhiên, hầu hết công nhân và lực lượng lao động chính đã được sơ tán trước đó. Ngoài ra, lực lượng Nga nắm quyền kiểm soát thành phố cũng đang sắp xếp để mở cửa lại các trường học từ ngày 1/9.</p>\n<p><strong>Nga thông qua quy định mới về tội chống an ninh quốc gia</strong></p>\n<p>Theo Reuters, trong ngày 6/7 (giờ địa phương), Quốc hội Nga đã thông qua quy định về án tù với tội chống an ninh quốc gia và cấu kết với thế lực nước ngoài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/qh-nga-rt-6018-72.jpg\">\n<figcaption>Quốc hội Nga thông qua quy định về án tù đối với tội chống an ninh quốc gia. Ảnh: RT</figcaption>\n</figure>\n<p>Cụ thể, những đối tượng có hành vi công khai kêu gọi các hành động chống lại an ninh quốc gia sẽ bị phạt 7 năm tù giam. Những người thiết lập quan hệ hợp tác \"bí mật\" với những cá nhân, tổ chức nước ngoài chống lại lợi ích của Nga sẽ đối diện án tù tới 8 năm. Ngoài ra, hành vi thu thập, lưu trữ và chuyển cho đối phương những thông tin chống lại quân đội Nga sẽ bị coi là một hình thức gián điệp và đối mặt án tù từ 10 - 20 năm.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}