{"url": "https://vietnamnet.vn/nga-canh-bao-anh-ve-chuyen-bay-do-tham-2050555.html", "title": "Nga cảnh báo Anh về chuyến bay do thám", "abstract": "Bộ Quốc phòng Nga đã cảnh báo đáp trả nếu Anh thực hiện một kế hoạch bay do thám phía trên lãnh thổ nước này.", "content_html": "<div>\n                                <p>Theo Bộ Quốc phòng Nga, phía Anh đã gửi một thông báo về chuyến bay dự kiến của một máy bay trinh sát RC-135 dọc theo một tuyến đường đi ngang qua một phần lãnh thổ Nga.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/may-bay-do-tham-anh-711.jpg\">\n<figcaption>Máy bay trinh sát RC-135W Airseeker của Không quân Anh. Ảnh: Alamy</figcaption>\n</figure>\n<p>\"Chúng tôi coi hành động này là cố ý khiêu khích. Mọi hậu quả có thể xảy ra đối với hành vi cố tình khiêu khích này sẽ phụ thuộc hoàn toàn vào Anh\", trích tuyên bố ngày 16/8 của nhà chức trách Nga. </p>\n<p>Bộ Quốc phòng Nga cho biết thêm, lực lượng không quân nước này đã được giao nhiệm vụ ngăn chặn bất kỳ hành động xâm phạm lãnh thổ nào.</p>\n<p>Theo báo Guardian, hiện chưa rõ chuyến bay do thám của Anh được lên lịch chính xác diễn ra khi nào và ở đâu.</p>\n<p>Trước đó, hôm 15/8, Moscow từng thông báo, một chiến đấu cơ Nga đã được điều động ngăn chặn một máy bay trinh sát RC-135 của Anh di chuyển qua khu vực biên giới của xứ sở bạch dương, gần mũi Svyatoi Nos giữa biển Barents và biển Trắng. Tiêm kích MiG-31 rốt cuộc đã buộc máy bay xâm nhập phải rời khỏi không phận của Nga.</p>\n<p>Tuy nhiên, một phát ngôn viên của Bộ Quốc phòng Anh tố ngược tiêm kích MiG-31 của Nga đã \"bay áp sát không an toàn\" đối với một chiếc RC-135W Rivet Joint của Không quân Anh, khi máy bay trinh sát này đang thực hiện sứ mệnh định kỳ ở không phận <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">quốc tế</a> phía trên biển Na Uy và biển Barents.</p>\n<p>\"Máy bay Anh đã liên lạc với cơ quan kiểm soát không lưu dân sự của Nga và phi hành đoàn đã hành động một cách an toàn, chuyên nghiệp\", người phát ngôn nhấn mạnh.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-nhan-vu-khi-tu-anh-nga-bi-to-phao-kich-du-doi-kharkiv-2048938.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/fz8auxzwiaamx6n-757.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-nhan-vu-khi-tu-anh-nga-bi-to-phao-kich-du-doi-kharkiv-2048938.html\">Ukraine nhận vũ khí từ Anh, Nga pháo kích dữ dội Kharkiv</a><span class=\"summary__content-desc\">Bộ trưởng Quốc phòng Ukraine Oleksii Reznikov tuyên bố rằng nhiều hệ thống phóng tên lửa đa nòng (MLRS) từ Anh đã tới nước này.</span></div>\n</summary>\n                            </div>"}