{"url": "https://vietnamnet.vn/luc-luong-dam-nhiem-phan-viec-kho-khan-nhat-trong-chien-dich-cua-nga-o-ukraine-2077557.html", "title": "Lực lượng đảm nhiệm phần việc khó khăn nhất trong chiến dịch của Nga ở Ukraine", "abstract": "Bộ trưởng Quốc phòng Nga Sergei Shoigu hôm 5/11 cho biết, các sĩ quan thuộc lực lượng tình báo quân đội Nga đang thực hiện những nhiệm vụ khó khăn nhất trong chiến dịch quân sự đặc biệt của Nga ở Ukraine.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004ATF.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>                                                         Máy bay không người lái tấn công các mục tiêu từ trên cao</p>\n<p>Theo hãng tin Sputnik, phát biểu nhân ngày tình báo quân sự, Bộ trưởng Shoigu nói: \"Ngày nay, trong quá trình tiến hành chiến dịch quân sự đặc biệt, các nhân viên tình báo quân sự đã thể hiện lòng dũng cảm và sự cống hiến đặc biệt, thực hiện hiệu quả những nhiệm vụ khó khăn nhất\". Quan chức này lưu ý, tình báo quân đội đã và đang thực hiện nhiệm vụ một cách hiệu quả cả ở trong thời bình lẫn trong những năm đầy thách thức. </p>\n<p>\"Họ đã thu thập được các thông tin có giá trị cần thiết để giúp chính phủ đưa ra những quyết định quan trọng nhất một cách kịp thời trong các hoàn cảnh khó khăn, đôi khi phải mạo hiểm tính mạng của họ\". </p>\n<p>Bộ trưởng Quốc phòng Nga bày tỏ sự trân trọng đối với các cựu chiến binh tình báo, những người đang là tấm gương cho thế hệ trẻ.</p>\n<p>Nga đã mở chiến dịch tấn công quân sự sang nước láng giềng Ukraine vào ngày 24/2, sau 7 năm xung đột giữa quân chính phủ Ukraine và các lực lượng ly khai ở miền đông vì thất bại trong việc triển khai thỏa thuận Minsk II. Moscow đổ lỗi cho Kiev về khủng hoảng, đồng thời công nhận độc lập của hai nước cộng hòa tự xưng Donetsk và Luhansk ở Donbass.</p>\n<p>Moscow hiện yêu cầu Ukraine chính thức tuyên bố là một quốc gia trung lập và sẽ không bao giờ tham gia vào khối quân sự NATO do Mỹ đứng đầu. Ngược lại, Kiev khẳng định cuộc tấn công của Nga là hoàn toàn vô cớ, đồng thời bác bỏ cáo buộc rằng họ đã lên kế hoạch chiếm lại Donetsk và Luhansk bằng vũ lực.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tinh-bao-my-tin-ukraine-dung-sau-vu-am-sat-con-gai-hoc-gia-nga-2067211.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/hdugina-copy-378.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tinh-bao-my-tin-ukraine-dung-sau-vu-am-sat-con-gai-hoc-gia-nga-2067211.html\">Tình báo Mỹ tin Ukraine đứng sau vụ ám sát con gái học giả Nga</a><span class=\"summary__content-desc\">Quan chức tình báo Mỹ cho rằng, một cơ quan trong chính phủ Ukraine có liên quan tới vụ ám sát con gái học giả người Nga Alexander Dugin.</span></div>\n</article>\n                            </div>"}