{"url": "https://vietnamnet.vn/thu-tuong-anh-gui-loi-xin-loi-vi-nhung-sai-lam-2071075.html", "title": "Thủ tướng Anh xin lỗi “vì những sai lầm”", "abstract": "Thủ tướng Anh Liz Truss trong cuộc phỏng vấn đêm 17/10 đã gửi lời xin lỗi vì sai lầm trong chính sách kinh tế được bà đưa ra gây nhiều bất ổn cho đất nước.", "content_html": "<div>\n                                <p>“Tôi muốn nhận trách nhiệm và xin lỗi vì những sai lầm đã xảy ra đối với nền kinh tế của nước Anh. Dù vậy, tôi vẫn tin tưởng vào một nền kinh tế tăng trưởng cao nhưng thu thuế ít. Dĩ nhiên, việc ổn định kinh tế vẫn là ưu tiên của bản thân tôi trong vai trò Thủ tướng Anh”, trang tin SBS News dẫn lời bà <a href=\"https://vietnamnet.vn/liz-truss-tag16004900438188169541.html\" target=\"_blank\">Truss</a> nói trong cuộc phỏng vấn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/anh-11111-189.jpg\">\n<figcaption>Bà Truss nói lời xin lỗi trong cuộc phỏng vấn đêm 17/10. Ảnh: ITV.News</figcaption>\n</figure>\n<p>“Tôi muốn hành động… để giúp đỡ người dân giải quyết những hóa đơn năng lượng vướng phải vấn đề thuế cao. Nhưng cách thức mà chúng tôi áp dụng đã đi quá xa và quá nhanh, bản thân tôi phải thừa nhận điều đó. Dù vậy, tôi vẫn muốn tiếp tục phục vụ đất nước bởi bản thân đã được bầu vào vị trí này. Tôi muốn lãnh đạo đảng Bảo thủ tới khi cuộc tổng tuyển cử tiếp theo diễn ra”, bà Truss nói thêm.</p>\n<p>Theo SBS News, trước đó, ba nghị sĩ Crispin Blunt, Andrew Bridgen và Jamie Wallis thuộc đảng Bảo thủ công khai kêu gọi thủ tướng từ chức.</p>\n<p>“Theo nhận định của bản thân tôi, Thủ tướng Truss đã làm suy yếu uy tín của nền kinh tế Anh và khiến cho những rạn nứt trong đảng không thể hàn gắn. Tôi sẽ rời đảng Bảo thủ nếu bà Truss không bị phế truất. Trong trường hợp bà Truss rời ghế thủ tướng, thì đảng Bảo thủ sẽ có cơ hội trong cuộc tổng tuyển cử tiếp theo”, nghị sĩ Wallis cho biết.</p>\n<p>Nước Anh đã thay ba thủ tướng kể từ khi nước này bỏ phiếu rời Liên minh châu Âu (EU) vào năm 2016. Bà Liz Truss đã giành được chiến thắng trong cuộc bầu chọn lãnh đạo của đảng Bảo thủ và trở thành Thủ tướng Anh vào tháng trước sau khi cam kết cắt giảm thuế.</p>\n<p>Tuy nhiên, các chính sách kinh tế theo chủ nghĩa tự do mà bà Truss theo đuổi đã gây ra một cuộc khủng hoảng tài chính ở Anh.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nghi-si-anh-muon-thu-tuong-liz-truss-tu-chuc-trong-tuan-nay-2070888.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/liz-truss-1055.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nghi-si-anh-muon-thu-tuong-liz-truss-tu-chuc-trong-tuan-nay-2070888.html\">Nghị sĩ Anh muốn Thủ tướng Liz Truss từ chức trong tuần này</a><span class=\"summary__content-desc\">Ít nhất 3 nghị sĩ của đảng Bảo thủ đã công khai kêu gọi bà Liz Truss từ chức Thủ tướng Anh. Người đầu tiên đưa ra lời kêu gọi là nghị sĩ Crispin Blunt, ông cho rằng bà Truss không thể vượt qua cuộc khủng hoảng kinh tế hiện nay.</span></div>\n</article>\n                            </div>"}