{"url": "https://vietnamnet.vn/tong-thong-nga-putin-tham-iran-sau-tuyen-bo-quay-lung-voi-phuong-tay-2041064.html", "title": "Tổng thống Nga Putin thăm Iran sau tuyên bố quay lưng với phương Tây", "abstract": "Tổng thống Vladimir Putin hôm nay (19/7) tới Tehran để hội đàm với lãnh đạo tinh thần tối cao của Iran - ông Ayatollah Ali Khamenei. Đây là chuyến xuất ngoại đầu tiên của ông Putin kể từ khi Nga mở chiến dịch đặc biệt ở Ukraine.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/tong-thong-putin-va-lanh-dao-toi-cao-iran-reuters-39.jpg\">\n<figcaption>Tổng thống Nga và lãnh đạo tinh thần tối cao của Iran trong lần gặp vào năm 2015. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo hãng tin Reuters, Tổng thống Nga coi nỗ lực làm tê liệt kinh tế Nga thông qua các lệnh trừng phạt mạnh nhất trong lịch sử gần đây của phương Tây là lời tuyên chiến kinh tế và khẳng định Nga đang quay lưng lại với phương Tây để hướng tới Trung Quốc, Ấn Độ và Iran. </p>\n<p>Ba ngày sau khi Tổng thống Mỹ kết thúc chuyến thăm Ảrập Xêút, người đứng đầu nước Nga tới Tehran để hội đàm lần thứ 5 với ông Khamenei - lãnh đạo tinh thần tối cao của Iran.</p>\n<p>Cố vấn về chính sách đối ngoại của Tổng thống Putin là Yuri Ushakov nói: \"Cuộc tiếp xúc với nhà lãnh đạo Khamenei rất quan trọng. Giữa hai nhà lãnh đạo đã phát triển một cuộc đối thoại tin cậy về những vấn đề quan trọng nhất trong chương trình nghị sự song phương và quốc tế. Trong hầu hết các vấn đề, lập trường của chúng tôi gần nhau hoặc giống như nhau\". </p>\n<p>Chuyến thăm Iran của <a href=\"https://vietnamnet.vn/putin-tag46879.html\">Tổng thống Putin</a> trùng với chuyến thăm của Tổng thống Thổ Nhĩ Kỳ Tayyip Erdogan. Do đó, Tổng thống Nga và người đồng cấp Thổ Nhĩ Kỳ sẽ gặp nhau ở Tehran để thảo luận về một thỏa thuận nhằm nối lại hoạt động xuất khẩu ngũ cốc của <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-cang-thang-tai-ukraine-728834.html\">Ukraine</a> và cảnh báo của Tổng thống Erdogan về mở một chiến dịch khác ở bắc Syria vốn là việc mà Nga phản đối. </p>\n<p>Trong vài năm gần đây, Tổng thống Nga Vladimir Putin chỉ thực hiện vài chuyến công du nước ngoài do đại dịch Covid-19. </p>\n<p>Tới Iran trong chuyến công du nước ngoài lớn đầu tiên kể từ tháng 2, Tổng thống Nga đang gửi một thông điệp rõ ràng tới phương Tây rằng Nga sẽ tìm cách xây dựng quan hệ với Iran - một đối thủ của Mỹ kể từ năm 1979. </p>\n<p>Trước chuyến thăm Iran của Tổng thống Putin, phát ngôn viên Điện Kremlin Dmitry Peskov cho biết, Nga và Iran đã từ lâu phải hứng chịu các lệnh trừng phạt của phương Tây và cái giá phải trả là chủ quyền. Với Tehran, việc xây dựng quan hệ với Moscow là cách để cân bằng ảnh hưởng của Mỹ và liên minh của nước này ở vùng Vịnh. Năm ngoái, ông Putin đã gặp Tổng thống Iran Ebrahim Raisi. </p>\n                            </div>"}