{"url": "https://vietnamnet.vn/ukraine-noi-donetsk-van-la-diem-nong-phap-dong-y-mo-rong-nato-2049400.html", "title": "Giao tranh ác liệt ở Donetsk, Pháp đồng ý mở rộng NATO", "abstract": "Theo Tổng thống Ukraine Volodymyr Zelensky, tình hình chiến sự với quân Nga ở tỉnh Donetsk vẫn vô cùng khó khăn.", "content_html": "<div>\n                                <p>“Các cuộc giao tranh ác liệt vẫn tiếp diễn ở Donetsk. Những địa điểm ‘nóng nhất’ trên chiến tuyến tại đó vẫn không thay đổi như Avdiivka, Marinka, Pisky, Bakhmut cùng toàn bộ những khu vực xung quanh. Đối phương gửi tới đó một lượng lớn nguồn lực quân sự như pháo binh, trang thiết bị và nhân lực”, tờ Ukrinform dẫn lời ông Zelensky nói trong video được đăng tải đêm 13/8.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/zelensky-162.jpg\">\n<figcaption>Tổng thống Ukraine Volodymyr Zelensky. Ảnh: President.gov.ua</figcaption>\n</figure>\n<p>Theo ông Zelensky, các hàng phòng ngự của <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a> ở tỉnh Kharkiv vẫn vững chãi nên “các cuộc tấn công của đối phương liên tục thất bại”. “Trong khi đó tại miền nam Ukraine, tình hình ở đó lại được cải thiện với những thiệt hại về người và trang thiết bị của đối phương”, Tổng thống Ukraine nhấn mạnh.</p>\n<p><strong>Pháp đồng ý mở rộng NATO</strong></p>\n<p>Hãng tin RT cho biết Tổng thống Pháp Emmanuel Macron hôm 13/8 đã ký một số văn bản có nội dung chấp thuận đơn xin gia nhập Tổ chức Hiệp ước Bắc Đại Tây Dương (<a href=\"https://vietnamnet.vn/nato-tag16756124162210671959.html\">NATO</a>) của Thụy Điển và Phần Lan.</p>\n<p>“Sự lựa chọn có chủ quyền này của Phần Lan và Thụy Điển, hai đối tác ở châu Âu, sẽ có thể giúp họ tăng cường an ninh khi đối mặt với mối đe dọa hiện tại trong khu vực”, thông cáo từ Điện Elysee cho hay.</p>\n<p>Theo RT, toàn bộ 30 thành viên trong khối quân sự NATO phải phê chuẩn việc mở rộng liên minh. Vào tháng Năm, Thổ Nhĩ Kỳ từng đe dọa phủ quyết tư cách thành viên của Phần Lan và Thụy Điển, với lý do hai chính quyền Stockholm và Helsinki ủng hộ một số đối tượng mà Ankara coi là “phần tử khủng bố”. Sau đó, Thổ Nhĩ Kỳ và hai quốc gia Bắc Âu đã đạt được thỏa thuận.</p>\n<p>Ngoại trưởng Thổ Nhĩ Kỳ Mevlut Cavusoglu hôm 11/8 tuyên bố rằng, chính phủ của ông sẽ gặp các quan chức Phần Lan và Thụy Điển vào cuối tháng này, để bàn luận thêm về việc gia nhập NATO của hai quốc gia trên.</p>\n<p><strong>Bộ trưởng Ukraine tố Nga “chặn tiếp cận thuốc men” </strong></p>\n<p>“Kể từ khi cuộc xung đột nổ ra, Nga không cho mở các hành lang nhân đạo để chúng tôi có thể phân phối thuốc men tới những bệnh nhân đang cần tới chúng. Chúng tôi coi đây là những động thái có chủ đích, và các hành động sẽ được lưu trữ lại trong các tài liệu”, Bộ trưởng Y tế Ukraine Viktor Liashko nói với hãng tin AP hôm 13/8.</p>\n<p>“Những tác động phụ của chiến sự sẽ còn nghiêm trọng hơn nhiều, khi cầu đường trong khu vực được binh sĩ Ukraine kiểm soát bị hư hại. Chẳng hạn, việc đưa một người bị đau tim hoặc đột quỵ tới bệnh viện sẽ gặp nhiều khó khăn. Đôi khi, các xe cứu thương không thể tới kịp để cứu bệnh nhân”, ông Liashko nói thêm. </p>\n<p>Tới nay, giới chức Moscow chưa phản hồi về cáo buộc của Bộ trưởng Y tế Ukraine về việc họ không cho mở các hành lang nhân đạo để phân phối thuốc tới các bệnh nhân.</p>\n                            </div>"}