{"url": "https://vietnamnet.vn/nga-thay-tong-chi-huy-chien-dich-dac-biet-ukraine-don-40-000-quan-toi-donbass-2068122.html", "title": "Nga thay tổng chỉ huy chiến dịch đặc biệt, Ukraine huy động 40.000 quân tới Luhansk", "abstract": "Nga đã chỉ định tướng Sergei Surovikin trở thành chỉ huy mới của các lực lượng tham gia chiến dịch đặc biệt. Trong khi đó, Ukraine đã huy động khoảng 40.000 quân áp sát Luhansk.", "content_html": "<div>\n                                <p>Theo RT, trong ngày 8/10 (giờ địa phương), Bộ Quốc phòng Nga thông báo, Đại tướng Sergey Surovikin đã được chỉ định làm chỉ huy mới cho chiến dịch quân sự đặc biệt. Đây là lần đầu tiên Moscow bổ nhiệm một \"tổng chỉ huy\" cho toàn bộ lực lượng tham gia chiến dịch đặc biệt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/ruhe8100-1-62.jpg\">\n<figcaption>Đại tướng Sergey Surovikin là tổng chỉ huy chiến dịch đặc biệt. Ảnh: TW</figcaption>\n</figure>\n<p>Tướng Sergey Surovikin (55 tuổi) bắt đầu tham gia quân đội từ năm 1983, là tư lệnh quân khu miền Đông của Nga từ năm 2013 đến 2017. Ông hiện là tư lệnh lực lượng hàng không vũ trụ Nga, cùng từng chỉ huy chiến dịch quân sự ở Syria.</p>\n<p>Đầu năm 2021, ông Surovikin được thăng hàm Đại tướng. Tới tháng 6 năm nay, ông được chỉ định làm chỉ huy lực lượng ở miền nam Ukraine, tướng Surovikin đã chỉ huy một số chiến dịch tại Luhansk.</p>\n<p><strong>Ukraine dồn 40.000 quân tới Luhansk</strong></p>\n<p>Theo TASS, trong ngày 8/10 (giờ địa phương), chính quyền thân Nga ở vùng ly khai Luhansk thông báo, Ukraine đang triển khai khoảng 40.000 binh sĩ áp sát khu vực này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/ukraine-7-63.jpg\">\n<figcaption>Ukraine dồn quân tới Luhansk. Ảnh: AP</figcaption>\n</figure>\n<p>\"Các lực lượng vũ trang Ukraine đang chọc thủng nhiều phòng tuyến, tập trung một lượng lớn binh sĩ và khí tài ở khu vực phía bắc và tây bắc\", ông Rodion Miroshnik, đại diện vùng Luhansk nói.</p>\n<p>Luhansk và Donetsk là hai tỉnh thuộc vùng Donbass, cũng là hai vùng lãnh thổ mới sáp nhập vào Nga sau cuộc trưng cầu dân ý hồi tháng 9.</p>\n<p><strong>Giao tranh cam go tại Bakhmut</strong></p>\n<p>Theo Pravda, trong ngày 8/10, Tổng thống Ukraine Volodymyr Zelensky cho biết, lực lượng vũ trang Ukraine đang giao tranh rất quyết liệt với Nga ở thị trấn Bakhmut, vùng Donbass.</p>\n<p>Ông Zelensky cho biết, dù đã thành công tái kiểm soát hàng nghìn km2 lãnh thổ tại Donbass, nhưng tiến độ phản công có thể sẽ chậm lại vì gặp phải sự kháng cự quyết liệt hơn từ phía Nga.</p>\n<p><strong>Nhà máy điện Zaporizhzhia ngắt kết nối với lưới điện Ukraine</strong></p>\n<p>Theo Guardian, trong ngày 8/10, đường dây tải điện cuối cùng kết nối nhà máy điện hạt nhân Zaporizhzhia với lưới điện quốc gia Ukraine đã bị hư hỏng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/d0-1660094366684-64.jpg\">\n<figcaption>Nhà máy điện hạt nhân Zaporizhzhia. Ảnh: AP</figcaption>\n</figure>\n<p>\"Do hậu quả của các đợt pháo kích từ phía Ukraine, đường dây điện cao thế cuối cùng giữa nhà máy với hệ thống năng lượng của họ đã bị phá hủy, dẫn tới ngắt kết nối\", ông Vladimir Rogov, đại diện chính quyền thân Nga tại Zaporizhzhia thông báo.</p>\n<p>Sau cuộc pháo kích, nhà máy điện hạt nhân Zaporizhzhia tự động chuyển sang vận hành các máy phát chạy bằng dầu diesel.</p>\n<p><strong>Kinh tế Ukraine giảm 30% so với cùng kỳ 2021</strong></p>\n<p>Theo Guardian, trong ngày 8/10, Bộ Kinh tế Ukraine thông báo, quy mô kinh tế 3 quý đầu năm 2022 của nước này đã giảm 30% so với cùng kỳ 2021.</p>\n<p>Nguyên nhân được cho là do thời tiết xấu trong tháng 9 dẫn tới chậm thu hoạch và gián đoạn doanh thu từ nhà máy điện hạt nhân Zaporizhzhia. Theo dự báo, nền kinh tế Ukraine có thể thu hẹp 1/3 trong năm 2022 nhưng sẽ tăng trưởng 5% - 6% trong năm 2023 và 2024.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}