{"url": "https://vietnamnet.vn/du-tru-dan-duoc-cua-my-o-muc-thap-khi-lien-tuc-vien-tro-cho-ukraine-2054816.html", "title": "Liên tục hỗ trợ Ukraine, dự trữ đạn dược của Mỹ giảm mạnh", "abstract": "Kể từ khi Nga phát động chiến dịch đặc biệt, Mỹ đã gửi rất nhiều loại vũ khí và đạn dược tới Ukraine, khiến cho kho dự trữ của quân đội đang ở mức thấp.", "content_html": "<div>\n                                <p>Theo tờ Wall Street Journal, trong ngày 29/8 (giờ địa phương), các quan chức quốc phòng Mỹ tiết lộ, sau những lô hàng viện trợ liên tục tới <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a>, số lượng một số loại đạn trong kho đang ở tình trạng \"thấp đến khó chịu\".</p>\n<p>\"Trong số các loại vũ khí được gửi tới Ukraine, lựu pháo M777 là nhiều nhất, đi kèm với đó là một số lượng khổng lồ đạn pháo cỡ 155mm. Dù lượng đạn 155mm trong kho chưa thấp tới mức đáng báo động, nhưng nó khiến nhiều người không thoải mái. Đây không phải là lượng đạn lý tưởng trong trường hợp một cuộc chiến nổ ra\", nguồn tin của WSJ cho biết.</p>\n<p>Tuy vậy, khi được hỏi trực tiếp rằng, việc viện trợ cho Ukraine có phải nguyên nhân chính dẫn tới việc kho dự trữ đạn 155mm dần cạn kiệt, Lầu Năm Góc đã khẳng định là \"không\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/m777-155-273.jpg\">\n<figcaption>Binh lính Ukraine sử dụng lựu pháo M777 tại Kharkiv. Ảnh: Reuters</figcaption>\n</figure>\n<p>\"Chúng tôi sẵn sàng cung cấp những gì trong khả năng, và vẫn luôn dùy trì những kế hoạch dự phòng cho bất kỳ trường hợp tác chiến khẩn cấp nào\", một quan chức Lầu Năm Góc nói.</p>\n<p>Trong tuần trước, Mỹ đã công bố gói viện trợ quân sự trị giá 3 tỷ USD cho Ukraine, trong số này có 245.000 viên đạn pháo 155mm. Như vậy, Washington đã cung cấp cho Kiev tổng cộng 127 xe lựu pháo M777 và 806.000 viên đạn pháo 155mm.</p>\n<p>M777 là lựu pháo được bộ phận Hệ thống chiến đấu toàn cầu thuộc Tập đoàn quân sự BAE Systems của Anh chế tạo, để thay thế lựu pháo M198 của Mỹ đã lỗi thời vào đầu thập niên 2000. Pháo nặng 4,2 tấn; chiều dài khi hành quân là 9,5m và khi tác chiến là 10,7m, chiều dài nòng là 5,08m. Kíp chiến đấu của M777 cần 7-8 binh sĩ, và tốc độ bắn tối đa đạt 7 phát/phút. </p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tong-thong-ukraine-hop-bi-mat-my-tang-chuyen-giao-khi-tai-bang-duong-bien-2054429.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/tong-thong-ukraine-222.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tong-thong-ukraine-hop-bi-mat-my-tang-chuyen-giao-khi-tai-bang-duong-bien-2054429.html\">Tổng thống Ukraine họp bí mật, Mỹ chuyển khí tài cho Kiev qua đường biển</a><span class=\"summary__content-desc\">Văn phòng Tổng thống Ukraine tiết lộ ông Volodymyr Zelensky vừa bí mật gặp đại diện các cơ quan an ninh và quốc phòng của đất nước.</span></div>\n</article>\n                            </div>"}