{"url": "https://vietnamnet.vn/tham-quyen-ap-lenh-ban-phong-toa-vi-covid-19-du-khach-thao-chay-2055798.html", "title": "Thâm Quyến áp lệnh bán phong tỏa vì Covid-19, du khách tháo chạy", "abstract": "Thâm Quyến áp lệnh bán phong tỏa một số quận lớn trong ít nhất 3 ngày nhằm ngăn đợt bùng phát Covid-19, khiến nhiều người tìm cách gấp rút rời khỏi thành phố để tránh mắc kẹt.", "content_html": "<div>\n                                <p style=\"user-select: auto;\">Lệnh bán phong tỏa được áp dụng từ ngày 1/9 và kéo dài ít nhất 3 ngày tại nhiều quận lớn ở Thâm Quyến, Trung Quốc. Có 62 ca mắc mới vào hôm 31/8, trong đó 27 ca không có triệu chứng. Đây là con số lớn nhất ghi nhận trong ngày tại thành phố trong khoảng nửa năm qua.</p>\n<p style=\"user-select: auto;\">Tại quận Nam Sơn, nơi đặt trụ sở tập đoàn công nghệ Tencent, các sự kiện lớn bị hoãn từ tối 1/9 đến ngày 4/9. Các cơ sở kinh doanh không thiết yếu phải đóng cửa, trong khi siêu thị và nhà hàng không được phục vụ tại chỗ.</p>\n<p style=\"user-select: auto;\">Lệnh hạn chế tương tự cũng được áp dụng ở quận Bảo An, trung tâm công nghệ và triển lãm, nơi có sân bay của thành phố Thâm Quyến.</p>\n<p style=\"user-select: auto;\">Người dân ở những khu vực hạn chế phải xét nghiệm acid nucleic mỗi 24 giờ và có kết quả âm tính nếu muốn rời khỏi nhà. Ngoài ra, giới chức thành phố yêu cầu mọi người phải có kết quả xét nghiệm âm tính 48 giờ trước khi lên máy bay hoặc tàu hỏa.</p>\n<table class=\"picture\" style=\"user-select: auto;\" align=\"center\">\n<tbody style=\"user-select: auto;\">\n<tr style=\"user-select: auto;\">\n<td class=\"pic\" style=\"user-select: auto;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/tham-quyen-ap-lenh-ban-phong-toa-vi-covid-19-du-khach-thao-chay-9248e3879f29475bb4d87050b06b3e37.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/tham-quyen-ap-lenh-ban-phong-toa-vi-covid-19-du-khach-thao-chay-9248e3879f29475bb4d87050b06b3e37.jpg\" title=\"thâm quyến phong tỏa ảnh 1\" alt=\"tham quyen phong toa anh 1\"></td>\n</tr>\n<tr style=\"user-select: auto;\">\n<td class=\"pCaption caption\" style=\"user-select: auto;\">\n<p style=\"user-select: auto;\">Biển báo đỏ cảnh báo khu vực có nguy cơ cao ở quận Phúc Điền, thành phố Thâm Quyến. Ảnh: <em>Reuters</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p style=\"user-select: auto;\">Tại quận Bảo An, Hội chợ Thú cưng châu Á bị hủy chỉ vài giờ trước khai mạc theo kế hoạch. Những nhà kinh doanh bay từ nơi khác đến dự sự kiện này đã phải gấp rút rời đi vào đêm 30/8 bất kể giá vé tăng cao, nhằm tránh bị mắc kẹt tại Thâm Quyến.</p>\n<p>\"Đó là một đêm không ngủ đối với những đơn vị trưng bày tại triển lãm và khách tham dự\", một người môi giới tên Liu, đến từ thành phố Trùng Khánh, cho biết.</p>\n<p>\"Nhiều người đã bắt taxi đến sân bay Quảng Châu vào giữa đêm, khi nhiều chuyến bay từ Thâm Quyến bị hủy và giá vé những chuyến còn lại quá cao\", bà Liu nói.</p>\n<p>Liu nói rằng bà đã mua vé đi chuyến tàu đầu tiên vào 2h ngày 31/8 đến thành phố Trường Sa ở tỉnh Hồ Nam nhằm tránh bị \"mắc kẹt\" tại Thâm Quyến.</p>\n<p style=\"user-select: auto;\">Dylan Wang, một người tham gia hội chợ, cho biết ông và đồng nghiệp vừa mới hoàn thành việc dựng gian hàng đề bày bán sản phẩm cho thú cưng thì nhận thông báo sự kiện bị hủy.</p>\n<p style=\"user-select: auto;\">\"Chúng tôi đều bị sốc. Chúng tôi đã kiểm tra với ban tổ chức liên tục khi nghe tin các triển lãm ở quận Phúc Điền bị hủy trước đó, và lúc nào họ cũng cam kết sẽ không có vấn đề gì\", ông Wang nói.</p>\n<p style=\"user-select: auto;\">Ông cho biết hơn một tấn hàng hóa của công ty bị mắc kẹt ở Thâm Quyến, và công ty đã đổ hàng trăm nghìn nhân dân tệ vào buổi triển lãm này, nhưng thiệt hại lớn nhất theo ông là việc khách hàng có thể không quay trở lại.</p>\n<p style=\"user-select: auto;\">\"Nhiều khách hàng đã mất thời gian đến Thâm Quyến, và một số người nói sẽ không quay trở lại dù thành phố mở cửa\", ông Wang nói.</p>\n                            </div>"}