{"url": "https://vietnamnet.vn/nga-bac-tin-vo-no-nuoc-ngoai-xac-nhan-khong-kich-kiev-2034277.html", "title": "Nga bác tin vỡ nợ nước ngoài, xác nhận tấn công tên lửa nhà máy ở Kiev", "abstract": "Bộ Quốc phòng Nga hôm nay (27/6) xác nhận đã tiến hành thành công một cuộc tấn công tên lửa nhằm vào một nhà máy sản xuất rocket ở Kiev, vốn được dùng để sản xuất đạn cho hệ thống phóng đa tên lửa.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/khong-kich-1053.jpg\">\n<figcaption>Cảnh tan hoang ở Ukraine sau một cuộc không kích của Nga. Ảnh: The Guardian</figcaption>\n</figure>\n<p>Hãng tin RT dẫn tin từ Bộ Quốc phòng Nga cho biết, vụ tấn công được thực hiện hôm qua (26/6) với 4 tên lửa có độ chính xác cao. Tất cả đều nhắm trúng nhà máy sản xuất rocket Artyom, nằm ở quận Shevchenkovskiy thuộc Kiev mà không gây thiệt hại cho cơ sở hạ tầng dân sự của thành phố. </p>\n<p>Nhà chức trách ở Kiev đã cố chặn các tên lửa của Nga bằng các vũ khí chống máy bay được đặt khắp thành phố, gồm cả hệ thống tên lửa phòng không S-300 và Buk M1. </p>\n<p>Tuy nhiên, theo Bộ Quốc phòng Nga, do thiếu sự liên lạc giữa các hệ thống phòng không trong thành phố của Ukraine, hai quả rocket S-300 của Ukraine đã bị chính tên lửa Buk của nước này bắn rơi, một quả rơi xuống một tòa nhà dân cư. Moscow luôn khẳng định nước này không nhắm vào khu dân sự. </p>\n<p><strong>Nga bác bỏ tin vỡ nợ nước ngoài</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/dong-rupb-1054.jpg\">\n<figcaption>Nga bác tin vỡ nợ nước ngoài. Ảnh: Reuters</figcaption>\n</figure>\n<p>Điện Kremlin hôm nay đã bác bỏ các thông tin rằng lần đầu tiên trong hơn một thế kỷ, Nga đã vỡ nợ nước ngoài sau khi thời gian gia hạn đối với khoảng tiền lãi 100 triệu USD kết thúc. </p>\n<p>Theo hãng tin Reuters, trả lời phỏng vấn qua điện thoại, phát ngôn viên Điện Kremlin Dmitry Peskov cho hay, Nga đã thanh toán trái phiếu đến hạn vào tháng 5 nhưng họ bị Euroclear chặn vì các lệnh trừng phạt của phương Tây với Nga. \"Vì thế, đó không phải là lỗi của Nga\". </p>\n<p>Nga đã phải vật lộn để duy trì các khoản thanh toán cho khoản 40 tỷ USD trái phiếu chưa thanh toán kể từ khi tiến hành chiến dịch đặc biệt ở Ukraine, vì các lệnh trừng phạt đã cắt nước này khỏi hệ thống tài chính toàn cầu và khiến nhiều nhà đầu tư không thể đụng chạm tới tài sản của chính mình. </p>\n<p>Một quan chức Mỹ nói, vụ vỡ nợ cho thấy các lệnh trừng phạt đã tác động mạnh tới nền kinh tế Nga như thế nào. Khoảng 1/2 số vàng và dự trữ ngoại hối của Nga - khoảng 300 tỷ USD, đã bị các lệnh trừng phạt của phương Tây phong tỏa. </p>\n<p><strong>Chủ nhà máy Azovstal ở Mariupol kiện Nga</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/nha-may-azovstal-1055.jpg\">\n<figcaption>Nhà máy Azovstal. Ảnh: Reuters.</figcaption>\n</figure>\n<p>Người giàu nhất Ukraine đã đệ đơn kiện Nga tại tòa án nhân quyền hàng đầu châu Âu, yêu cầu Moscow bồi thường về thiệt hại lên tới hàng tỷ USD kể từ khi Nga triển khai chiến dịch đặc biệt tại Ukraine. </p>\n<p>Tờ The Guardian dẫn lời ông Rinat Akhmetov - chủ nhà máy Azovstal ở Mariupol nói, đã kiện Nga tại Tòa án Nhân quyền châu Âu với cáo buộc vi phạm nghiêm trọng các quyền tài sản của ông ta. </p>\n<p>Khi được hỏi về vụ kiện, phát ngôn viên Điện Kremlin Dmitry Peskov nói, đã từ lâu Tòa án Nhân quyền châu Âu không còn quyền xét xử Nga. </p>\n<p><strong>Hoài Linh</strong></p>\n                            </div>"}