{"url": "https://vietnamnet.vn/ten-lua-trieu-tien-lan-dau-roi-xuong-gan-bo-bien-han-quoc-bao-dong-khong-kich-2076315.html", "title": "Tên lửa Triều Tiên lần đầu rơi xuống gần bờ biển, Hàn Quốc báo động không kích", "abstract": "Giới chức Hàn Quốc cho biết, một tên lửa đạn đạo Triều Tiên vừa rơi xuống vị trí chỉ cách bờ biển nước này không đầy 60km, buộc nhà chức trách phải phát đi cảnh báo không kích hiếm hoi.", "content_html": "<div>\n                                <p>Reuters trích dẫn tuyên bố của Tham mưu trưởng Liên quân Hàn Quốc (JCS) cho biết, tên lửa nói trên là một trong 3 tên lửa đạn đạo tầm ngắn được bắn từ khu vực ven biển Wonsan của <a href=\"https://vietnamnet.vn/trieu-tien-tag1548231825256166383.html\" target=\"_blank\">Triều Tiên</a> xuống biển hôm nay (2/11).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/dan-han-xem-tin-trieu-tien-phong-ten-lua-334.jpg\">\n<figcaption>Người dân ở Seoul đang xem bản tin truyền hình về việc Triều Tiên bắn 3 tên lửa đạn đạo xuống khu vực gần bờ biển Hàn Quốc ngày 2/11. Ảnh: Yonhap</figcaption>\n</figure>\n<p>Theo JCS, một trong số các tên lửa trên đã hạ cánh cách Đường giới hạn phía Bắc (NLL), biên giới hàng hải liên Triều đang có tranh chấp, 26km về phía nam. Vị trí đáp của tên lửa cũng cách thành phố Sokcho ở bờ biển phía đông của Hàn Quốc chỉ 57km và cách đảo Ulleung, nơi nhà chức trách Hàn Quốc cho phát đi cảnh báo không kích, là 167km.</p>\n<p>\"Chúng tôi nghe thấy tiếng còi báo động lúc khoảng 8h55 sáng và tất cả chúng tôi trong tòa nhà đã xuống nơi sơ tán ở tầng hầm. Chúng tôi ở đó cho đến khi lên tầng vào khoảng 9h15, sau khi nghe tin tên lửa rơi xuống biển\", một quan chức ở Ulleung tiết lộ.</p>\n<p>Tuy nhiên, một người dân ở phần phía nam của hòn đảo cho hay họ không nhận được cảnh báo nào.</p>\n<p>Vụ phóng diễn ra chỉ vài giờ sau khi Bình Nhưỡng yêu cầu Mỹ và Hàn Quốc ngừng các cuộc tập trận quy mô lớn, đồng thời khẳng định \"sự ngang ngược và khiêu khích quân sự không thể dung thứ được\".</p>\n<p>Joseph Dempsey, chuyên gia nghiên cứu quốc phòng tại Viện Nghiên cứu chiến lược quốc tế nhận định, việc Triều Tiên phóng thử tên lửa theo hướng nam hoặc đông nam vào Biển phía đông (còn gọi là Biển Nhật Bản) và hướng đến lãnh thổ Hàn Quốc là “rất bất thường”.</p>\n<p>Một phát ngôn viên của quân đội Hàn Quốc thông báo, nhà chức trách đang phân tích các vụ phóng để xem liệu đường bay của tên lửa là có chủ đích hay nó đã đi chệch hướng.</p>\n<p>JCS nhấn mạnh, đây là lần đầu tiên một tên lửa đạn đạo của nước láng giềng rơi xuống gần vùng biển của nước này.</p>\n<p>“Quân đội của chúng tôi không bao giờ có thể dung thứ cho loại hành động khiêu khích này của Triều Tiên, và sẽ đáp trả nghiêm khắc và kiên quyết dưới sự hợp tác chặt chẽ Hàn Quốc – Mỹ”, trích tuyên bố của JCS.</p>\n<p><strong>Tuấn Anh </strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trieu-tien-canh-bao-se-co-bien-phap-manh-neu-my-tiep-tuc-khieu-khich-quan-su-2075950.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/may-bay-390.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trieu-tien-canh-bao-se-co-bien-phap-manh-neu-my-tiep-tuc-khieu-khich-quan-su-2075950.html\">Triều Tiên cảnh báo có biện pháp mạnh nếu Mỹ tiếp tục khiêu khích quân sự</a><span class=\"summary__content-desc\">Triều Tiên hôm nay (1/10) cảnh báo sẽ có những biện pháp tiếp theo mạnh mẽ hơn nếu Mỹ tiếp tục các hành động quân sự như tập trận không quân quy mô lớn với Hàn Quốc.</span></div>\n</article>\n                            </div>"}