{"url": "https://vietnamnet.vn/xem-tiem-kich-thuy-dien-phong-ten-lua-khong-doi-khong-hien-dai-nhat-chau-au-2056525.html", "title": "Xem tiêm kích Thụy Điển phóng tên lửa không đối không hiện đại nhất châu Âu", "abstract": "Tiêm kích Gripen E của không quân Thụy Điển đã có lần đầu thử nghiệm thành công tên lửa không đối không Meteor, vốn được coi là vũ khí trên không tiên tiến nhất của châu Âu hiện tại.", "content_html": "<div>\n                                <p>Theo Eurasian Times, tập đoàn quân sự Saab mới đây đã thử thành công tên lửa không đối không Meteor (Sao băng) trên tiêm kích JAS-39 Gripen E. Sau Eurofighter Typhoon và Rafale, tiêm kích của Thụy Điển là máy bay chiến đấu tiếp theo được trang bị loại vũ khí không chiến tiên tiến này.</p>\n<p>\"Cuộc thử nghiệm được tiến hành ở độ cao khoảng 5.000m và đã thành công tốt đẹp. Đây là một cột mốc quan trọng với cả không quân Thụy Điển và Saab, cho thấy khả năng thích nghi hàng đầu của Meteor\", ông Mikael Olsson, đại diện Saab cho biết.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003DEW.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Meteor là chương trình tên lửa hợp tác của Anh, Pháp, Đức, Italia, Tây Ban Nha và Thụy Điển, nhằm tạo ra một vũ khí chiếm ưu thế trên không cho các tiêm kích của châu Âu.</p>\n<p>Theo Saab, Meteor là loại tên lửa không đối không có điều khiển ngoài tầm nhìn (BVRAAM), có thể sử dụng cả ngày lẫn đêm, tầm bắn của tên lửa đạt 185km, độ cao đánh chặn lên tới 25km. Về sức mạnh, Meteor có khả năng gây sát thương gấp 5 lần so với AIM-120 AMRAAM của Mỹ hay R-77 của Nga.</p>\n<p>Đặc điểm nổi bật của Meteor là hệ thống dẫn đường 2 chiều, cho phép phi công cập nhật các số liệu mục tiêu trong khi bay hoặc chỉnh lại mục tiêu nếu cần, bao gồm cả dữ liệu từ bên thứ ba. Hệ thống này cũng tạo ra \"Khu vực không thể trốn thoát\" (NEZ) lên tới trên 100km, gấp 3 lần so với các tên lửa không đối không bình thường.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/taliban-cong-khai-ten-lua-dan-dao-chien-thuat-trong-bien-che-2055807.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/scud-b-1-100.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/taliban-cong-khai-ten-lua-dan-dao-chien-thuat-trong-bien-che-2055807.html\">Xem Taliban 'khoe' dàn tên lửa đạn đạo chiến thuật</a><span class=\"summary__content-desc\">Giới chức Taliban đã công bố hình ảnh về hệ thống tên lửa đạn đạo nhóm vũ trang này sở hữu trong lễ duyệt binh tổ chức hôm 1/9 gần thủ đô Kabul, Afghanistan.</span></div>\n</article>\n                            </div>"}