{"url": "https://vietnamnet.vn/nga-khang-dinh-se-lam-moi-thu-de-cham-dut-xung-dot-o-ukraine-2061053.html", "title": "Nga khẳng định sẽ làm mọi thứ để chấm dứt xung đột ở Ukraine", "abstract": "Tổng thống Nga Vladimir Putin tuyên bố với Thủ tướng Ấn Độ Narendra Modi rằng, Moscow sẽ làm mọi việc có thể để chấm dứt cuộc xung đột ở Ukraine \"càng sớm càng tốt\".", "content_html": "<div>\n                                <p>Ông Putin và ông Modi đã có cuộc tiếp xúc bên lề hội nghị thượng đỉnh của Tổ chức Hợp tác Thượng Hải (SCO) tại Samarkand, Uzbekistan hôm 16/9.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/putin-gap-modi-241.jpg\">\n<figcaption>Tổng thống Nga Vladimir Putin (phải) và Thủ tướng Ấn Độ Narendra Modi tại cuộc gặp song phương ở Samarkand, Uzbekistan ngày 16/9. Anhr: Bloomberg</figcaption>\n</figure>\n<p>Hãng thông tấn Sky đưa tin, tại cuộc gặp, ông Modi nói với Tổng thống Nga: \"Tôi biết, thời đại ngày nay không phải là thời đại của xung đột và tôi đã trao đổi với ngài qua điện thoại về điều đó\".</p>\n<p>Ông Putin đáp lời: \"Tôi biết lập trường của ngài về <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">cuộc xung đột tại Ukraine</a> cũng như những nỗi quan ngại mà ngài liên tục bày tỏ. Chúng tôi sẽ làm mọi thứ để kết thúc xung đột càng sớm càng tốt\".</p>\n<p>Lãnh đạo Điện Kremlin cũng khẳng định sẽ cập nhật cho Ấn Độ biết về tình hình Ukraine. Theo ông, Moscow và New Delhi đang tích cực hợp tác trên trường quốc tế, thảo luận về mọi sự kiện trên thế giới, kể cả những tình huống khó khăn.</p>\n<p>Thủ tướng Ấn Độ tiết lộ, hai nguyên thủ sẽ tiếp tục bàn về \"cách tiến lên trên con đường hòa bình\", đồng thời nhấn mạnh tầm quan trọng của \"dân chủ, ngoại giao và đối thoại\".</p>\n<p>Một ngày trước đó, trong cuộc gặp riêng với Chủ tịch Trung Quốc Tập Cận Bình ở Samarkand, ông<a href=\"https://vietnamnet.vn/putin-tag46879.html\"> Putin</a> cũng quả quyết Moscow hiểu những câu hỏi, lo ngại về vấn đề Ukraine và sẽ giải thích quan điểm của mình trước quốc tế. Ông Putin cũng cảm ơn Bắc Kinh về quan điểm cân bằng đối với cuộc khủng hoảng.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-putin-canh-bao-xung-dot-toi-te-hon-lhq-danh-ngoai-le-cho-tong-thong-ukraine-2061040.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/khai-quat-izyum-1-176.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-putin-canh-bao-xung-dot-toi-te-hon-lhq-danh-ngoai-le-cho-tong-thong-ukraine-2061040.html\">Ông Putin cảnh báo xung đột tồi tệ hơn, LHQ dành ngoại lệ cho Tổng thống Ukraine</a><span class=\"summary__content-desc\">Tổng thống Nga Vladimir Putin bác bỏ chiến dịch phản kích chớp nhoáng của Ukraine, đồng thời cảnh báo Moscow sẽ đáp trả mạnh mẽ hơn nếu quân đội của họ phải chịu thêm áp lực.</span></div>\n</article>\n                            </div>"}