{"url": "https://vietnamnet.vn/trung-quoc-cu-binh-si-den-nga-tham-gia-tap-tran-quoc-te-2050774.html", "title": "Trung Quốc cử binh sĩ đến Nga tham gia tập trận quốc tế", "abstract": "Bộ Quốc phòng Trung Quốc thông báo, các binh sĩ nước này sẽ đến Nga tham gia các cuộc tập trận quốc tế kéo dài một tuần, quy tụ cả Ấn Độ, Belarus, Mông Cổ, Tajikistan và một số nước khác tham gia.", "content_html": "<div>\n                                <p>Trong tuyên bố ngày 17/8, nhà chức trách <a href=\"https://vietnamnet.vn/trung-quoc-tag12939832678833894852.html\" target=\"_blank\">Trung Quốc</a> khẳng định, việc cử quân tham gia các cuộc tập trận chung nói trên \"không liên quan đến tình hình quốc tế và khu vực hiện tại\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/quan-doi-trung-quoc-235.jpg\">\n<figcaption>Các binh sĩ Trung Quốc tham gia phần thi xe tăng tại Hội thao quân sự quốc tế 2022 (Army Games 2022) ở Alabino, ngoại ô Moscow, Nga ngày 16/8. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo Reuters, hồi tháng 7, Moscow từng công bố kế hoạch tổ chức các cuộc tập trận “Vostok” (phía đông) từ ngày 30/8 - 5/9, ngay cả khi cuộc <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">xung đột Nga - Ukraine</a> tốn kém vẫn đang tiếp diễn. Vào thời điểm đó, Moscow nói một số lực lượng nước ngoài sẽ tham gia sự kiện nhưng không nêu tên cụ thể.</p>\n<p>Bộ Quốc phòng Trung Quốc giải thích, việc nước này tham gia tập trận ở Nga là một phần của thỏa thuận hợp tác song phương thường niên với xứ sở bạch dương. “Mục đích là khắc sâu quan hệ hợp tác thiết thực và hữu nghị với quân đội của các nước tham gia, tăng cường mức độ hợp tác chiến lược giữa các bên tham gia và củng cố khả năng ứng phó với các mối đe dọa an ninh khác nhau”.</p>\n<p>Cách đây một năm, Nga và Trung Quốc đã tổ chức các cuộc tập trận chung ở khu vực trung bắc đại lục, với sự tham gia của hơn 10.000 quân. Bộ trưởng Quốc phòng Nga Sergei Shoigu đã ca ngợi các cuộc tập trận Sibu/Hợp tác 2021 ở Ninh Hạ, Trung Quốc, đồng thời đề xuất có thể phát triển hoạt động này hơn nữa. Tháng 10/2021, Nga và Trung Quốc đã tổ chức diễn tập hải quân chung. Vài ngày sau, các tàu chiến của hai nước thực hiện cuộc tuần tra chung đầu tiên ở tây Thái Bình Dương. </p>\n<p>Đến tháng 11 cùng năm, quân đội Hàn Quốc cho biết đã điều các máy bay chiến đấu ngăn chặn sau khi 2 chiến đấu cơ Trung Quốc và 7 chiến đấu cơ Nga xâm nhập vùng nhận diện phòng không của nước này. Tuy nhiên, Bắc Kinh đã phản bác cáo buộc của Seoul và khẳng định đây chỉ là hoạt động diễn tập thường xuyên.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/my-nhat-han-tap-phong-thu-ten-lua-giua-cang-thang-voi-trung-quoc-trieu-tien-2050110.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/tap-tran-chung-my-han-580.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/my-nhat-han-tap-phong-thu-ten-lua-giua-cang-thang-voi-trung-quoc-trieu-tien-2050110.html\">Mỹ, Nhật, Hàn diễn tập phòng thủ tên lửa chung giữa căng thẳng với Trung Quốc</a><span class=\"summary__content-desc\">Lầu Năm góc cho biết, Mỹ, Nhật và Hàn Quốc đã tham gia diễn tập phòng thủ tên lửa đạn đạo ở ngoài khơi Hawaii, làm sống dậy các cuộc tập trận chung nhằm ứng phó với Trung Quốc và Triều Tiên.</span></div>\n</summary>\n                            </div>"}