{"url": "https://vietnamnet.vn/trung-quoc-se-tra-tien-mua-khi-dot-nga-bang-dong-rup-va-nhan-dan-te-2057251.html", "title": "Trung Quốc trả tiền mua khí đốt Nga bằng đồng rúp và nhân dân tệ", "abstract": "Tập đoàn năng lượng của Nga Gazprom cho biết đã ký thỏa thuận với tập đoàn dầu khí quốc gia Trung Quốc (CNPC) để chuyển sang thanh toán khí đốt bằng đồng nhân dân tệ và rúp Nga.", "content_html": "<div>\n                                <p>Theo CNN, sự thay đổi này là một phần trong nỗ lực của Nga nhằm giảm bớt sự phụ thuộc vào USD, Euro và các đơn vị tiền tệ khác. Moscow đang ngày càng thúc đẩy quá trình này kể từ khi chịu tác động bởi các lệnh trừng phạt của phương Tây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/duong-ong-dan-khi-dot-cua-gazprom-128.jpeg\">\n<figcaption>Đường ống dẫn khí đốt của Gazprom. Ảnh: CNN</figcaption>\n</figure>\n<p>CNN trích lời Giám đốc điều hành của Gazprom Alexei Miller cho biết, việc cho phép thanh toán bằng đồng rúp và nhân dân tệ là giải pháp \"đôi bên cùng có lợi\" cho cả Gazprom và CNPC. Theo ông, thỏa thuận này sẽ giúp đơn giản hóa việc tính toán và sẽ là hình mẫu cho các công ty khác, đồng thời tạo lực đẩy mới cho sự phát triển kinh tế của Nga và Trung Quốc.</p>\n<p>Thông báo của Gazprom không cung cấp thêm chi tiết về cơ chế hoán đổi thanh toán hay thời điểm bắt đầu triển khai việc thanh toán này bằng đồng rúp và nhân dân tệ.</p>\n<p>Đầu năm nay, <a href=\"https://vietnamnet.vn/putin-tag15415580591601883766.html\" target=\"_blank\">Tổng thống Nga Vladimir Putin</a> đã yêu cầu các khách hàng châu Âu phải mở các tài khoản ở ngân hàng Gazprombank Nga và thanh toán các hợp đồng mua khí đốt bằng đồng rúp nếu muốn tiếp tục nhận khí đốt từ Moscow.</p>\n<p>Sau đó, nguồn cung khí đốt đã bị cắt đối với các công ty và quốc gia từ chối điều khoản thỏa thuận này.</p>\n<p><strong>Như Quỳnh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phap-cao-buoc-nga-dung-khi-dot-lam-vu-khi-2055084.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/khi-dot-reuters-983.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phap-cao-buoc-nga-dung-khi-dot-lam-vu-khi-2055084.html\">Pháp cáo buộc Nga dùng khí đốt làm \"vũ khí\"</a><span class=\"summary__content-desc\">Pháp hôm nay (30/8) cáo buộc Nga dùng việc cung cấp năng lượng như \"một vũ khí\" khi tập đoàn khí đốt khổng lồ của Nga Gazprom giảm lượng khí đốt cung cấp cho Paris từ 30/8.</span></div>\n</article>\n                            </div>"}