{"url": "https://vietnamnet.vn/ukraine-day-manh-khong-kich-nga-lam-ro-so-thuong-vong-2044274.html", "title": "Ukraine đẩy mạnh không kích, Nga làm rõ số thương vong", "abstract": "Ukraine đã đẩy mạnh việc giành lại miền nam bằng cách cố gắng không kích và cô lập lực lượng đối phương tại khu vực khó tiếp tế. Kremlin cũng lên tiếng làm rõ những thương vong quân sự ở Ukraine.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/quan-ukraine-36.jpg\">\n<figcaption>Các lực lượng Ukraine tấn công mục tiêu Nga. Ảnh: AP</figcaption>\n</figure>\n<p><strong>Ukraine quyết giành lại các thành phố ở miền nam</strong></p>\n<p>Theo hãng tin Reuters, Ukraine ngày 28/7 cho biết, các máy bay của nước này đã không kích 5 điểm của Nga ở quanh thành phố Kherson và một thành phố khác ở gần đó. Khu vực Kherson, ở phía nam Ukraine có biên giới với vùng Crưm, đã chịu sự kiểm soát của Nga ngay sau khi Moscow tiến hành <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch đặc biệt ở Ukraine</a> vào ngày 24/2. </p>\n<p>Tình báo quân đội Anh cho biết, có nhiều khả năng các lực lượng Ukraine đã thiết lập được một đầu cầu ở phía nam của con sông chạy dọc theo biên giới phía bắc của khu vực. \"<a href=\"https://vietnamnet.vn/ukraine-gianh-lai-kherson-nga-chiem-nha-may-dien-lon-o-mien-dong-2044109.html\" target=\"_blank\">Chiến dịch phản công ở Kherson của Ukraine</a> đã có được động lực\" và thành phố Kherson hiện giờ hầu như đã bị tách rời khỏi những khu vực khác mà Nga đang kiểm soát, báo cáo của tình báo Anh cho hay. </p>\n<p>Ukraine tuyên bố đã giành lại một số khu vực định cư nhỏ ở rìa phía bắc của khu vực trong những tuần gần đây, khi họ cố đẩy lùi quân Nga. Đây có thể là một bước dạo đầu tiềm năng cho điều mà Kiev coi là cuộc phản công lớn nhằm giành lại miền nam. </p>\n<p>Bộ Quốc phòng Nga ngày 28/7 cho biết, các máy bay của nước này đã tấn công một lữ đoàn bộ binh của Ukraine ở cực bắc của vùng Kherson và tiêu diệt hơn 130 lính Ukraine trong 24h qua. </p>\n<p>Phó lãnh đạo cơ quan quân sự - dân sự do Nga bổ nhiệm điều hành khu vực Kherson, ông Kirill Stremousov cũng bác bỏ những đánh giá của phương Tây và Ukraine về tình hình chiến trường.</p>\n<p><strong>Kremlin lên tiếng về con số thương vong ở Ukraine</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/binh-si-nga-39.jpg\">\n<figcaption>Binh sĩ Nga. Ảnh: RT</figcaption>\n</figure>\n<p>Hãng tin RT dẫn lời người phát ngôn Điện Kremlin Dmitry Peskov nói, ngay cả những tờ báo uy tín nhất cũng không thể miễn nhiễm với tin giả.</p>\n<p>Ông Peskov đã bác bỏ một báo cáo của tờ The New York Times về quy mô tổn thất của Nga ở Ukraine. \"Đó không phải là tuyên bố của chính phủ Mỹ mà chỉ là báo cáo của tờ báo đó. Ngày nay, ngay cả những tờ báo có uy tín nhất cũng phát tán nhiều tin giả. Thật không may, cách đưa tin như vậy ngày càng trở nên phổ biến\". </p>\n<p>Hôm qua, tờ báo của Mỹ đưa tin, chính quyền của <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Joe Biden</a> tin rằng có 75.000 lính Nga đã thiệt mạng hoặc bị thương khi giao tranh ở Ukraine. Tờ The New York Times đã dẫn lời một nhà lập pháp giấu tên và coi đó như một nguồn tin. Nhà lập pháp này được cho là đã xem báo cáo mật của Bộ Ngoại giao Mỹ, Bộ Quốc phòng, văn phòng của Hội đồng tham mưu trưởng liên quân và văn phòng Giám đốc tình báo quốc gia. </p>\n<p>Tờ báo này cũng cảnh báo rằng ước tính thương vong của quân đội Nga và Ukraine đều mang tính suy đoán cao, lưu ý rằng các số liệu có thể chênh lệch hàng chục nghìn. </p>\n<p>Lần gần đây nhất Nga chính thức cập nhật con số thương vong là vào ngày 25/3 khi Bộ Quốc phòng Nga cho biết có 1.351 quân nhân đã thiệt mạng, 3.285 người khác bị thương khi tham gia chiến dịch. Vào tháng 6, người đứng đầu Ủy ban Quốc phòng của Hạ viện Nga, ông Andrey Kartapolov tuyên bố rằng do những thay đổi trong chiến lược quân sự, quân đội Nga đã “thực tế đã không phải chịu thêm thương vong”.</p>\n<p><strong>Các diễn biến đáng chú ý khác</strong></p>\n<p>- Tờ The Guardian đưa tin, Thủ tướng Hungary Viktor Orban cho biết, Ukraine không thể giành chiến thắng trước Nga theo chiến lược hỗ trợ hiện thời của <a href=\"https://vietnamnet.vn/nato-tag16756124162210671959.html\" target=\"_blank\">NATO</a>. </p>\n<p>- Estonia ngày 28/7 cho biết đã ngăn công dân Nga có được thị thực hoặc thẻ cư trú tạm thời ở nước này. Bộ trưởng Ngoại giao Estonia cho biết, động thái đó là nhằm gây sức ép lên Nga và người dân quốc gia này.  </p>\n                            </div>"}