{"url": "https://vietnamnet.vn/nhom-tac-chien-tau-san-bay-my-tro-lai-bien-dong-2044168.html", "title": "Nhóm tác chiến tàu sân bay Mỹ trở lại Biển Đông", "abstract": "Một tàu sân bay Mỹ và nhóm tác chiến đã quay lại Biển Đông sau khi ghé cảng Singapore. Nhóm tàu Mỹ được triển khai ở khu vực khi căng thẳng với Trung Quốc tăng cao, do liên quan tới chuyến thăm Đài Loan (Trung Quốc) dự định của Chủ tịch Hạ viện Mỹ.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/tac-chien-tau-san-bay-818.jpg\">\n<figcaption>Các thủy thủ trên tàu sân bay USS Ronald Reagan. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo hãng tin Reuters, các quan chức thuộc Hạm đội 7 của Hải quân Mỹ xác nhận tàu sân bay USS Ronald Reagan được triển khai tới tuyến đường thương mại quan trọng trên biển, nhưng không bình luận gì về các câu hỏi liên quan tới căng thăng xuất phát từ chuyến đi của bà Nancy Pelosi - Chủ tịch Hạ viện Mỹ. </p>\n<p>Chỉ huy Hayley Sims nói: \"Tàu sân bay USS Ronald Reagan và nhóm tác chiến của nó đang hoạt động ở Biển Đông, sau chuyến ghé thăm Singapore\". Ông Sim nói thêm, tàu USS Ronald Reagan đang tiếp tục hoạt động bình thường, theo lịch trình như một phần của cuộc tuần tra định kỳ nhằm ủng hộ một Ấn Độ Dương - Thái Bình Dương tự do và rộng mở. </p>\n<p>Khi được đề nghị bình luận, Bộ Ngoại giao Trung Quốc cho biết, Mỹ một lần nữa \"thể hiện sức mạnh\" ở <a href=\"https://vietnamnet.vn/bien-dong-tag16476650144234768638.html\">Biển Đông </a>với sự hiện diện của tàu USS Ronald Reagan. </p>\n<p>Thông tin về việc nhóm tác chiến tàu sân bay Mỹ triển khai ở Biển Đông diễn ra trong bối cảnh Bắc Kinh và Washington tranh cãi về chuyến thăm Đài Loan của bà Nancy Pelosi, dự kiến diễn ra vào tháng sau. Tuy nhiên, bà Pelosi chưa xác nhận chuyến đi có diễn ra hay không. </p>\n<p>Bộ trưởng Quốc phòng Mỹ Lloyd Austin ngày 27/7 cho biết, ông đã nói chuyện và trao cho bà Pelosi các đánh giá an ninh. Tuy nhiên, bất kỳ bình luận nào về chuyến đi dự định tới Đài Loan đều phải do văn phòng của bà Pelosi đưa ra. </p>\n<p>Trong cuộc điện đàm thứ 5 dự kiến diễn ra sớm nhất là hôm nay, Tổng thống Mỹ Joe Biden và Chủ tịch Trung Quốc Tập Cận Bình sẽ thảo luận về những căng thẳng liên quan tới Đài Loan. </p>\n<p>Một phát ngôn viên Bộ Ngoại giao Trung Quốc hồi đầu tuần này cho biết, Bắc Kinh đã cảnh báo các quan chức Mỹ về chuyến thăm dự kiến tới Đài Loan của Chủ tịch Hạ viện Nancy Pelosi. Bắc Kinh coi Đài Loan là một phần lãnh thổ không thể tách rời của nước này. </p>\n<p>Nhóm tác chiến tàu sân bay Mỹ đã hoạt động tại Biển Đông hồi đầu tháng này rồi ghé cảng Singapore trong 5 ngày vào cuối tuần trước. </p>\n                            </div>"}