{"url": "https://vietnamnet.vn/phong-vien-cnn-dua-tin-vu-xa-sung-o-thai-lan-co-nguy-co-vuong-vao-lao-ly-2068244.html", "title": "Phóng viên CNN đưa tin vụ xả súng ở Thái Lan có nguy cơ vướng vòng lao lý", "abstract": "Theo truyền thông Thái Lan, cơ quan an ninh nước này đang điều tra về bản tin được nhóm phóng viên CNN thực hiện tại hiện trường vụ xả súng ở tỉnh Nong Bua Lam Phu.", "content_html": "<div>\n                                <p>Tờ Bưu điện Bangkok dẫn lời Thiếu tướng cảnh sát <a href=\"https://vietnamnet.vn/thai-lan-tag5266298672496834044.html\">Thái Lan</a> Surachate Hakparn hôm nay (9/10) tuyên bố rằng, các cơ quan chức năng tỉnh Nong Bua Lam Phu đang điều tra về phóng sự mà nhóm phóng viên đài CNN thực hiện tại hiện trường <a href=\"https://vietnamnet.vn/xa-sung-o-nha-tre-thai-lan-it-nhat-34-nguoi-thiet-mang-2067373.html\">vụ xả súng khiến hàng chục người thiệt mạng</a>.</p>\n<p>“Nhóm phóng viên đài CNN sẽ bị truy tố với tội danh xâm nhập trái phép vào cơ quan nhà nước và cả hành vi ‘có thể’ cố làm giả bằng chứng sử dụng trong vụ án, nếu cảnh sát tìm thấy đủ căn cứ để buộc tội họ”, ông Hakparn nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/thai-1-613.jpg\">\n<figcaption>Phóng viên CNN từ bên trong hiện trường vụ án trèo qua hàng rào để ra ngoài. Ảnh: Bưu điện Bangkok/ FCCThai Twitter</figcaption>\n</figure>\n<p>Điều lệ ghi trong luật pháp Thái Lan quy định, chỉ riêng tội danh xâm nhập trái phép cũng có thể đối mặt án phạt 5 năm tù giam.</p>\n<p>Theo Bưu điện Bangkok, Câu lạc bộ Phóng viên nước ngoài Thái Lan (FCCT) và Hiệp hội Báo chí Thái Lan (TJA) trong ngày 8/10 đã ra các tuyên bố lên án mạnh mẽ cách thức thực hiện bản tin của nhóm phóng viên CNN.</p>\n<p>“Nhóm phóng viên CNN rõ ràng đã xâm nhập trái phép khu vực được đánh dấu là hiện trường vụ án. Đây là một hành vi không chuyên nghiệp và vi phạm nghiêm trọng đạo đức báo chí trong việc đưa tin ở nơi vụ án xảy ra. Liệu họ có dám thực hiện hành động đó khi ở Mỹ không”, thông cáo của FCCT viết. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/thai-2-615.jpg\">\n<figcaption>Phóng viên CNN đưa tin tại hiện trường vụ việc. Ảnh: CNN</figcaption>\n</figure>\n<p>Trong khi đó, TJA gọi phóng sự trên của CNN là “thiếu nhạy cảm”, đồng thời có thể tạo ra một tiền lệ xấu để nhiều hãng truyền thông khác noi theo.</p>\n<p>Ngay sau đó, kênh CNN đã ra thông cáo khẳng định nhóm phóng viên của họ “đã được ba quan chức y tế công cộng cho phép tiến vào hiện trường sau khi dây phong tỏa của cảnh sát tháo dỡ”.</p>\n                            </div>"}