{"url": "https://vietnamnet.vn/ket-noi-manh-me-van-hoa-an-do-viet-nam-2029831.html", "title": "Kết nối mạnh mẽ văn hóa Ấn Độ - Việt Nam", "abstract": "Đại sứ quán, Tổng lãnh sự quán Ấn Độ sẽ tổ chức Ngày Quốc tế Yoga lần thứ 8 tại nhiều tỉnh thành ở Việt Nam, trong đó có Hà Nội, Đà Nẵng, TP.HCM, Quảng Ninh, Lào Cai, Thừa Thiên-Huế…", "content_html": "<div>\n                                <p>Tại Hà Nội, dự kiến sự kiện này diễn ra ngày 18/6. Yoga là bộ môn truyền thống năm nghìn năm tuổi của Ấn Độ cổ đại, kết hợp các hoạt động thể chất, tinh thần và tâm linh để đạt được sự hài hòa của cơ thể và tâm trí. Ghi nhận những lợi ích và sự phổ biến của Yoga, vào ngày 11/12/2014, Đại hội đồng LHQ đã tuyên bố ngày 21/6 hàng năm là Ngày Quốc tế Yoga. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/yoga-quoc-te-1092.jpg\">\n<figcaption>Việt Nam luôn là đối tác quan trọng của Ấn Độ trong hoạt động quảng bá và kỷ niệm Ngày Quốc tế Yoga</figcaption>\n</figure>\n<p>Việt Nam luôn là đối tác quan trọng của Ấn Độ trong hoạt động quảng bá và kỷ niệm Ngày Quốc tế Yoga kể từ khi ngày này được công nhận. Sự yêu mến rộng rãi dành cho Yoga tại Việt Nam đã mang đến sự kết nối mạnh mẽ về văn hóa và giao lưu nhân dân giữa hai nước.</p>\n<p>Ở phía Nam, Tổng lãnh sự quán Ấn Độ tại TP.HCM sẽ tổ chức sự kiện Ngày Quốc tế Yoga tại 15 tỉnh thành gồm TP.HCM, Cần Thơ, Khánh Hòa, Bình Thuận, Ninh Thuận, Đắk Nông, Đồng Tháp, Đắk Lắk, Phú Yên, Tiền Giang, Sóc Trăng, Bà Rịa-Vũng Tàu, Đồng Nai, Bình Định, An Giang.</p>\n<p>Lễ kỷ niệm Ngày Quốc tế Yoga lần thứ 8 có ý nghĩa quan trọng hơn đối với cả Ấn Độ và Việt Nam. Năm nay, Ấn Độ đang trong quá trình kỷ niệm 75 năm ngày độc lập, còn được biết đến với tên gọi là \"Azadi Ka Amrit Mahotsav\" (Kỷ niệm 75 năm ngày Ấn Độ độc lập). Đồng thời, Ấn Độ và Việt Nam cũng đang kỷ niệm 50 năm ngày thiết lập quan hệ ngoại giao.</p>\n<p>Cũng trong năm nay, Việt Nam được Chính phủ Ấn Độ lựa chọn là một trong những quốc gia được đưa vào chương trình Global Yoga Ring (tạm dịch Vòng tròn Yoga Toàn cầu). Theo đó, trong suốt ngày 21/6, đài truyền hình quốc gia của Ấn Độ - đài Doordarshan sẽ truyền hình trực tiếp về Ấn Độ lễ kỷ niệm Ngày Quốc tế Yoga ở khắp nơi trên thế giới theo múi giờ của nước sở tại. Để phục vụ chương trình, Đại sứ quán Ấn Độ đã hợp tác với tỉnh Quảng Ninh để tổ chức sự kiện này tại Vịnh Hạ Long.</p>\n<p><strong>Bảo Đức</strong></p>\n                            </div>"}