{"url": "https://vietnamnet.vn/ukraine-tan-cong-cac-muc-tieu-nga-phap-muon-tro-giup-odessa-2029167.html", "title": "Ukraine tấn công các mục tiêu Nga, Pháp muốn trợ giúp Odessa", "abstract": "Ukraine cố gắng đẩy lùi quân đội Nga ở phía đông và nam đất nước trong khi Pháp đề nghị giúp đảm bảo tiếp cận được cảng Odessa và xoa dịu cuộc khủng hoảng ngũ cốc toàn cầu.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/phao-binh-ukraine-575.jpg\">\n<figcaption>Ukraine nã pháo vào các vị trí của Nga. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo StraitsTimes, Ukraine ngày 10/6 cho biết, quân đội nước này đã tiến hành các cuộc không kích mới nhằm vào các vị trí của Nga ở vùng Kherson, một trong những khu vực mà Nga giành được quyền kiểm soát đầu tiên sau khi tiến hành <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-cang-thang-tai-ukraine-728834.html\">chiến dịch đặc biệt ở Ukraine.</a></p>\n<p>Giao tranh hiện vẫn diễn ra ác liệt ở vùng Donbass, phía đông Ukraine, nơi Tổng thống Ukraine Volodymir Zelensky cho biết, các lực lượng nước này vẫn đang cầm cự bất chấp việc Moscow tập trung hỏa lực vào đây. </p>\n<p>Cuộc giao tranh ác liệt nhất diễn ra xung quanh thành phố công nghiệp Severodonetsk, nơi mà Tổng thống Zelensky cho biết, nó sẽ quyết định số phận của vùng Donbass. </p>\n<p>Thống đốc Luhansk là Serhiy Gaidai hôm qua cho biết, các lực lượng Nga đã phá hủy một trung tâm thể thao lớn tại khu vực này. Ông nói thêm: \"Một trong những biểu tượng của Severodonetsk đã bị phá hủy. Sân băng đã bị thiêu rụi\". </p>\n<p>Người dân địa phương ở Lysychansk, thành phố 'song sinh' của Severodonetsk, đã nói về những lựa chọn khó khăn mà cuộc chiến đang áp lên họ. Đó là ở lại và dũng cảm hứng chịu các đợt pháo kích hoặc chạy trốn và bỏ lại nhà cửa. </p>\n<p>Yevhen Zhyryada, 39 tuổi nói, cách duy nhất để lấy được nước sạch là tới một điểm phân phối nước trong thành phố. \"Chúng tôi phải tới đó trong khi các cuộc pháo kích diễn ra, dưới làn đạn. Đó là cách chúng tôi tồn tại\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/phao-binh-ukraine-576.jpg\">\n<figcaption>Quân nhân Ukraine ở tiền tuyến. Ảnh: The Guardian</figcaption>\n</figure>\n<p><strong>Pháp đề nghị giúp Ukraine</strong></p>\n<p>Trong khi thế giới vẫn đang đối mặt với những làn sóng chấn động tỏa ra từ cuộc chiến ở Ukraine, một cố vấn của Tổng thống Pháp Emmanuel Macron cho biết, Pháp sẵn sàng hỗ trợ để đảm bảo việc tiếp cận cảng Odessa, Ukraine một cách an toàn. </p>\n<p>Cảng này hiện bị Nga phong tỏa và ngũ cốc của Ukraine vẫn đang chờ ngày xuất khẩu giữa lúc ngày càng có nhiều lo ngại về tình trạng thiếu hụt lương thực toàn cầu, đặc biệt ở các nước đang phát triển. </p>\n<p>Vị cố vấn trên cho hay, Tổng thống Pháp Macron sẽ tới hai nước láng giềng của Ukraine là Moldova và Romania vào tuần tới. Tuy nhiên, thời điểm ông Macron tới Kiev vẫn chưa được ấn định. </p>\n<p>Việc Nga tấn công Ukraine đã khiến các nước châu Âu rơi vào thế khó, hôm qua, 9 nước đã kêu gọi NATO củng cố sườn phía đông của liên minh này. </p>\n<p><strong>Ukrain nói cạn kiệt đạn dược, tất cả phụ thuộc vào vũ khí phương Tây</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/phao-binh-ukraine-577.jpg\">\n<figcaption>Ảnh: Reuters</figcaption>\n</figure>\n<p>Phó lãnh đạo cơ quan tình báo quân sự Ukraine Vadym Skibitsky nói, Kiev đang thua Nga ở tiền tuyến và hiện nước này dựa chủ yếu vào vũ khí mà phương Tây cung cấp để cầm chân Nga. </p>\n<p>\"Bây giờ là một cuộc chiến pháo binh\", ông Vadym nói với tờ The Guardian. \"Hiện giờ, tiền tuyến sẽ là nơi quyết định tương lai và chúng tôi đang thua về mặt pháo binh. Tất cả mọi thứ hiện giờ đều phụ thuộc vào những gì phương Tây trao cho Ukraine. Các đối tác phương Tây của Ukraine chỉ cung cấp cho chúng tôi khoảng 10% những gì họ có\". </p>\n<p>Tổng thống Ukraine đã ca ngợi sự trợ giúp của Anh và tái kêu gọi London chuyển cho Kiev nhiều vũ khí hơn khi Bộ trưởng Quốc phòng Anh Wallace có chuyến thăm không báo trước tới nước này. </p>\n<p>\"Lời nói biến thành hành động. Đó là sự khác biệt trong mối quan hệ của Ukraine với Anh và Ukraine với các quốc gia khác. Vũ khí, tài chính, trừng phạt... cả ba vấn đề này, Anh đã thể hiện vai trò lãnh đạo\", Tổng thống Ukraine nói. </p>\n<p>Theo ông Skibitsky, Ukraine hiện sử dụng 5.000 tới 6.000 quả đạn pháo mỗi ngày. \"Chúng tôi gần như đã cạn kiệt đạn dược và hiện sử dụng các quả đạn tiêu chuẩn 155 của NATO\". Quan chức này nhấn mạnh, phương Tây cần cung cấp cho Ukraine hệ thống tên lửa tầm xa để tiêu diệt các loại pháo của Nga từ xa. </p>\n<p><strong>Lê Phan</strong></p>\n                            </div>"}