{"url": "https://vietnamnet.vn/nha-trang-khang-dinh-tiep-tuc-ho-tro-ukraine-khong-binh-luan-vu-sap-cau-crum-2068387.html", "title": "Nhà Trắng khẳng định tiếp tục hỗ trợ Ukraine, không bình luận vụ sập cầu Crưm", "abstract": "Nhà Trắng tuyên bố Mỹ sẽ tiếp tục hỗ trợ vũ khí cho Ukraine, nhưng từ chối đưa ra bình luận về vụ sập cầu tại bán đảo Crưm.", "content_html": "<div>\n                                <p>Theo ABC News, trong ngày 9/10 (giờ địa phương), ông John Kirby - phát ngôn viên an ninh quốc gia Nhà Trắng cho biết, Nga và Ukraine đang tìm cách đàm phán chấm dứt <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">xung đột</a>, nhưng có nhiều cá nhân không muốn làm điều này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/whbme4-389.jpg\">\n<figcaption>Nhà Trắng khẳng định tiếp tục hỗ trợ vũ khí cho Ukraine. Ảnh: Reuters</figcaption>\n</figure>\n<p>Khi nhận được câu hỏi về vụ sập cầu ở bán đảo Crưm, phát ngôn viên Nhà Trắng đã không đưa ra bình luận cụ thể nào. \"Washington không có nhiều thông tin về vụ nổ trên cây cầu, và không tham dự vào kế hoạch này\", ông Kirby nói.</p>\n<p>Cũng trong buổi phỏng vấn với ABC News, ông Kirby khẳng định, không có dấu hiệu nào cho thấy Tổng thống Putin quyết định sử dụng vũ khí hạt nhân. Đồng nghĩa với việc Mỹ không cần điều chỉnh chính sách răn đe hạt nhân. </p>\n<p>Bình luận của ông Kirby được đưa ra sau khi <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Joe Biden</a> cảnh báo rằng nguy cơ xảy ra xung đột hạt nhân đang ở mức cao nhất kể từ năm 1962. Tổng thống Mỹ nói rằng, sự leo thang căng thẳng giữa Ukraine, Nga và phương Tây sẽ dẫn đến “ngày tận thế”.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-putin-neu-thu-pham-tan-cong-cau-crum-ukraine-tang-ban-pha-lanh-tho-nga-2068356.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/cau-kerch-232.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-putin-neu-thu-pham-tan-cong-cau-crum-ukraine-tang-ban-pha-lanh-tho-nga-2068356.html\">Ông Putin nêu thủ phạm tấn công cầu Crưm, Ukraine bị tố bắn phá lãnh thổ Nga</a><span class=\"summary__content-desc\">Tổng thống Nga Vladimir Putin cáo buộc vụ nổ trên một cây cầu quan trọng nối bán đảo Crưm và đất liền Nga là \"hành động khủng bố\" do các cơ quan tình báo Ukraine lên kế hoạch.</span></div>\n</article>\n                            </div>"}