{"url": "https://vietnamnet.vn/chien-ham-nga-tap-tran-o-vung-bien-tranh-chap-voi-nhat-ban-2056860.html", "title": "Chiến hạm Nga tập trận ở vùng biển tranh chấp với Nhật Bản", "abstract": "Theo Bộ Quốc phòng Nga, hơn 50.000 binh sĩ cùng 5.000 thiết bị quân sự, bao gồm khoảng 140 máy bay và 60 tàu hải quân, đã tham gia cuộc tập trận Vostok 2022.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003F2O.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: TASS</em></p>\n<p>Video được hãng truyền thông TASS công bố hôm 5/9 cho thấy, các thủy thủ trên khinh hạm Marshal Shaposhnikov của Hải quân Nga đã thực hiện bài diễn tập tấn công mục tiêu giả định là tàu ngầm đối phương. Đây là một phần trong khuôn khổ cuộc <a href=\"https://vietnamnet.vn/tap-tran-tag15592545302043193782.html\" target=\"_blank\">tập trận</a> chiến lược Vostok 2022 tổ chức tại vùng biển Thái Bình Dương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/marshal-shaposhnikov-147.jpg\">\n<figcaption>Khinh hạm Marshal Shaposhnikov khai hỏa. Ảnh: TASS</figcaption>\n</figure>\n<p>“Để tìm kiếm và xác định vị trí của tàu ngầm giả định, một chiếc trực thăng săn ngầm Ka-27PL thuộc Hạm đội Thái Bình Dương đã được triển khai. Sau đó, hệ thống vũ khí chống tàu ngầm RBU-6000 lắp trên tàu Marshal Shaposhnikov đã thực hiện một cuộc tấn công vào khu vực có mục tiêu”, thông cáo báo chí từ Hạm đội Thái Bình Dương cho hay.</p>\n<p>Ở một diễn biến khác, Chính phủ Nhật Bản trong ngày 5/9 đã ra công hàm phản đối việc nhiều chiến hạm Nga tham gia cuộc tập trận Vostok 2022 tiến hành các bài diễn tập bắn đạn thật ở khu vực quần đảo Kuril (Nhật Bản gọi là Vùng lãnh thổ phương Bắc).</p>\n<p>“Thật lấy làm tiếc khi chính quyền Moscow bất chấp sự phản đối của chúng tôi và tiếp tục tiến hành các cuộc diễn tập tại Vùng lãnh thổ phương Bắc. Chúng tôi tiếp tục yêu cầu phía Nga hãy hủy bỏ các cuộc tập trận trên”, hãng tin TASS dẫn lời Chánh văn phòng Nội các Nhật Bản Hirokazu Matsuno nói.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hinh-anh-nga-cung-nhieu-nuoc-ram-ro-tap-tran-2055636.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/vostok-0-565.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hinh-anh-nga-cung-nhieu-nuoc-ram-ro-tap-tran-2055636.html\">Hình ảnh Nga cùng nhiều nước rầm rộ tập trận</a><span class=\"summary__content-desc\">Lễ khai mạc cuộc tập trận quân sự quốc tế Vostok 2022 đã được tổ chức tại vùng Viễn Đông, Nga hôm 31/8.</span></div>\n</article>\n                            </div>"}