{"url": "https://vietnamnet.vn/nhung-dau-moc-vinh-quang-cua-nguyen-soai-lien-xo-malinovsky-2063831.html", "title": "Chiến công của một trong những nguyên soái đưa Liên Xô thành siêu cường quân sự", "abstract": "Đến nay, Nguyên soái Rodion Yakovlevich vẫn được coi là một trong những lãnh đạo quân sự quan trọng nhất trong lịch sử nước Nga.", "content_html": "<div>\n                                <p>Mùa xuân năm 1941, để tăng cường lực lượng chỉ huy cho Hồng quân trước nguy cơ Đức quốc xã tấn công <a href=\"https://vietnamnet.vn/lien-xo-tag8851477609375260520.html\" target=\"_blank\">Liên Xô</a>, giảng viên cao cấp Học viện quân sự Frunze- Rodion Yakovlevich Malinovsky được phong Thiếu tướng và được bổ nhiệm làm Tư lệnh Quân đoàn bộ binh 48.</p>\n<p>Chiến tranh bùng nổ, quân đoàn của Malinovsky gồm ba sư đoàn súng trường, đã giáp mặt với quân Đức trên tuyến sông Prut. Tuy không thể chặn đứng được kẻ thù, song Malinovsky cũng làm thất bại ý đồ của quân Đức bao vây, tiêu diệt lực lượng của ông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/rodion-malinovsky-1-cropped-b-1600.jpg\">\n<figcaption>Nguyên soái Liên Xô Malinovsky. Ảnh: Wikipedia</figcaption>\n</figure>\n<p>Tháng 8/1941, Malinovsky được cử làm Tư lệnh Tập đoàn quân (TĐQ) 6A Hồng quân khi TĐQ này đang bị thiệt hại nặng nề. Ông đã thành công trong việc chặn bước tiến của quân Đức tại mặt trận của mình và được thăng hàm Trung tướng. Đến tháng 12 cùng năm, trên cương vị Tư lệnh Phương diện quân (PDQ) Nam, Malinovsky thọc sâu được vào tuyến phòng ngự của quân Đức ở Donbass.</p>\n<p>Tháng 7/1942, trong tình hình khó khăn ở Stalingrad, Malinovsky giữ chức Tư lệnh TĐQ Cận vệ 2 được thành lập vội để giữ mặt tây bắc của thành phố. Tuy TĐQ này chưa hề có kinh nghiệm chiến đấu, nhưng đây là lần đầu Malinovsky được chỉ huy một đơn vị đầy đủ lực lượng và khí tài. Trong tháng 9 - 10/1942, ông chỉ huy TĐQ tiến hành nhiều cuộc phản kích. Dù không giành lại được nhiều vị trí nhưng ông đã làm thất bại ý đồ bao vây Stalingrad từ phía bắc và làm chậm bước tiến của quân Đức vào thành phố.</p>\n<p>Tháng 11/1942, Cụm TĐQ Sông Đông của Thống chế Đức Erich von Manstein tập trung các đơn vị xe tăng tại Kotelnikovo cách Stalingrad 150km để tổ chức giải vây cho TĐQ 6 bị Hồng quân bao vây.</p>\n<p>Dưới sự chỉ huy của Malinovsky, TĐQ Cận vệ 2 đã buộc quân Đức phải rút lui và phá vỡ hoàn toàn cụm quân của đối phương ở Kotelnikovo. Đây là lần đầu tiên trong Thế chiến thứ hai, một lực lượng thiết giáp lớn của Đức quốc xã gặp thất bại nặng nề. Chiến thắng của Malinovsky cũng kết liễu số phận 300.000 quân Đức và đồng minh trong vòng vây Stalingrad. Nhờ chiến tích này, Malinovsky được thăng hàm Thượng tướng và tặng thưởng huân chương Suvorov hạng nhất.</p>\n<p>Tháng 2/1943, Thượng tướng Malinovsky trở lại làm Tư lệnh PDQ Nam và chỉ trong vòng 2 tuần lễ, ông đã đẩy lực lượng của Manstein khỏi Rostov, mở đường cho Hồng quân tiến vào Ukraine. Tới tháng 3, ông được phong Đại tướng và đảm nhiệm cương vị Tư lệnh PDQ Tây Nam với nhiệm vụ đánh bật quân Đức ra khỏi Donbass. Sau trận tấn công bất ngờ vào giữa tháng 10, Malinovsky giải phóng được thành phố Zaporizhia, đồng thời cắt đứt lực lượng Đức ở phía nam và cô lập quân Đức ở Crưm.</p>\n<p>Từ tháng 12/1943 đến tháng 4/1944, PDQ Ukraine 3 dưới sự chỉ huy của Đại tướng Malinovsky đập tan Cụm TĐQ Nam của Đức và giải phóng phần lớn miền nam Ukraine, gồm cả Kherson, Nikolaev và thành phố quê hương ông - Odessa.</p>\n<p>Từ 20 - 29/8/1944, tham gia chiến dịch Jassy-Kishinev (diễn ra trên phần đất thuộc Moldova và phía đông Romania ngày nay), PDQ Ukraine 2 của Đại tướng Malinovsky và Ukraine 3 của Đại tướng Tolbukhin đánh tan Cụm TĐQ Nam Ukraine của liên quân Đức-Romania, mở đường cho Hồng quân tiến vào Balkan và Hungary. Nhờ chiến thắng này, ngày 10/9/1944, Malinovsky được phong Nguyên soái Liên Xô.</p>\n<p>Tiếp tục cuộc truy kích quân Đức, Malinovsky cho quân vượt nam Carpath tiến vào Hungary. Cùng với sự hỗ trợ của cánh quân do Nguyên soái Tolbukhin chỉ huy, tài năng xuất sắc của Malinovsky đã giúp PDQ của ông vốn đã rất mệt mỏi giải phóng Budapest vào ngày 13/2/ 1945, 70.000 quân Đức bị bắt làm tù binh. Tiếp đó, lực lượng do ông chỉ huy đuổi quân Đức qua Slovakia, giải phóng Bratislava và ngày 13/4 chiếm được Vienna, Áo. Với những chiến thắng liên tiếp, Malinovsky được tặng huân chương Chiến Thắng-phần thưởng cao quý dành cho các tướng soái lập những chiến công đặc biệt.</p>\n<p>Hè-thu 1945, Malinovsky được điều tới vùng Viễn Đông làm Tư lệnh PDQ Zabaikal, tham gia chiến dịch Mãn Châu. Dưới quyền tổng chỉ huy của Nguyên soái Vasilevsky, chỉ trong 23 ngày đêm, quân đội Liên Xô đánh tan đạo quân Quan Đông của Nhật. Đây được coi là thắng lợi lớn của nghệ thuật tác chiến chớp nhoáng Hồng quân. Nguyên soái Malinovsky được phong tặng danh hiệu Anh hùng Liên Xô.</p>\n<p>Sau chiến tranh, Malinovsky đảm nhiệm Tư lệnh Quân khu Zabaikal và Quân khu Viễn Đông. Ở các vị trí này, ông là người chỉ đạo việc huấn luyện và hỗ trợ cho quân đội Triều Tiên và Trung Quốc trước và trong Chiến tranh Triều Tiên (1950-1953). Từ 1956, ông là Tổng tư lệnh Lục quân. Từ 1957-1967, trên cương vị Bộ trưởng Quốc phòng, ông giữ vai trò quan trọng hàng đầu trong việc đưa Liên Xô trở thành siêu cường về quân sự. Tên ông đã được đặt cho Học viện thiết giáp Moscow và một sư đoàn cận vệ thiết giáp tinh nhuệ. </p>\n<p><strong>Nguyên Phong</strong></p>\n<p style=\"text-align: center;\"><strong>&gt;&gt; Đọc thêm <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">tin quân sự</a> trên báo VietNamNet</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vi-nguyen-soai-lien-xo-co-tai-nang-toan-dien-2054452.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/iv-rokossovsky-fr-888.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vi-nguyen-soai-lien-xo-co-tai-nang-toan-dien-2054452.html\">Chân dung vị nguyên soái Liên Xô kiệt xuất</a><span class=\"summary__content-desc\">Theo nhiều tướng lĩnh hàng đầu quân đội Liên Xô thì Nguyên soái Konstantin Konstantinovich Rokossovsky là một trong những nhà cầm quân tài năng nhất của Thế chiến Hai.</span></div>\n</article>\n                            </div>"}