{"url": "https://vietnamnet.vn/ong-zelensky-noi-ukraine-tat-thang-nga-co-kha-nang-gui-them-quan-toi-severodonetsk-2031461.html", "title": "Ông Zelensky tin Ukraine trụ vững, Nga có khả năng gửi thêm quân tới Severodonetsk", "abstract": "Trong chuyến thăm tới Mykolaiv, Tổng thống Zelensky đã trao tặng huân chương cho các binh sĩ danh dự, đồng thời khẳng định niềm tin vào thắng lợi của Ukraine.", "content_html": "<div>\n                                <p>Theo Reuters, trong ngày 18/6 (giờ địa phương), Tổng thống Zelensky đã có chuyến thăm tới thành phố Mykolaiv, trong bối cảnh chiến sự tại miền đông Ukraine vẫn đang leo thang. \"Cảm ơn những người lính dũng cảm, những người đã chiến đấu quên mình vì tổ quốc. Chúng ta chắc chắn sẽ trụ vững, Ukraine tất thắng\", Tổng thống Zelensky nói trong chuyến thăm Mykolaiv.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/zelensky-bat-tay-28.jpg\">\n<figcaption>Tổng thống Zelensky trao huân chương cho binh lính Mykolaiv. Ảnh: Reuters</figcaption>\n</figure>\n<p>Những hình ảnh được truyền thông Ukraine đăng tải cho thấy, ông Zelensky đã có những lời động viên và trao huân chương cho những binh sĩ danh dự. Thậm chí, ông còn sẵn sàng 'chụp ảnh selfie' với bất kỳ binh sĩ nào có nhu cầu. Địa điểm diễn ra buổi gặp mặt được cho là một hầm trú ẩn dưới mặt đất.</p>\n<p><strong>Nga gửi thêm một lượng lớn quân dự bị tới Severodonetsk</strong></p>\n<p>Theo Aljazeera, trong một thông báo thường nhật, Thống đốc Luhansk - Serhiy Haidai cho biết, Nga sẽ gửi thêm một lượng lớn quân dự bị tới Severodonetsk nhằm kiểm soát hoàn toàn thành phố trung tâm Donbas.</p>\n<p>\"Ngày mai, ngày kia, Nga sẽ tung toàn bộ số quân dự phòng về phía Severodonetsk. Thậm chí, một lượng lớn binh lính đã xuất hiện thêm tại đây, tình hình đang thực sự nghiêm trọng\", ông Haidai nói.</p>\n<p><strong>5 người thiệt mạng trong cuộc pháo kích tại Donetsk</strong></p>\n<p>Theo chính quyền địa phương Donetsk, trong ngày 18/6 (giờ địa phương), một cuộc pháo kích đã diễn ra ở phía đông thành phố, khiến cho 5 người thiệt mạng.</p>\n<p>\"Trong sáng thứ bảy, đã có những cuộc pháo kích lớn nổ ra ở Donestk. Hơn 200 quả đạn pháo 155mm đá trút xuống những quận phía Đông, làm 5 thường dân thiệt mạng và 12 người bị thương\", chính quyền Donetsk thông báo trên Telegram.</p>\n<p><strong>Tên lửa Nga phá hủy một kho chứa nhiên liệu tại Novomoskovsk</strong></p>\n<p>Theo Reuters, chính quyền thành phố Novomoskovsk đã thông báo về việc một kho chứa nhiên liệu trong thành phố đã bị phá hủy bởi tên lửa Nga. Vụ tấn công cũng khiến 11 người bị thương, 1 người đang trong tình trạng nguy kịch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/fvjemlnx0aa8zcp-29.jpg\">\n<figcaption> kho chứa nhiên liệu tại Novomoskovsk bốc cháy. Ảnh: Reuters</figcaption>\n</figure>\n<p>Trước đó vài giờ, Nga cũng phóng tên lửa vào một nhà máy sản xuất khí đốt gần Izium, Kharkiv. Theo Thống đốc Kharkiv Oblast Synehubov, vụ việc đã gây ra hỏa hoạn lớn. Hiện tại, lực lượng cứu hỏa đã khống chế được ngọn lửa.</p>\n<p><strong>Thủ tướng Đức kêu gọi Nga mở đường cho Ukraine xuất khẩu ngũ cốc</strong></p>\n<p>Theo DPA, Thủ tướng Đức Olaf Scholz đã lên tiếng kêu gọi Nga hành động nhằm kiểm soát cuộc khủng hoảng lương thực toàn cầu, bắt đầu bằng việc giảm bớt phong tỏa tại các bến cảng ở Biển Đen. Ông Scholz cũng đề cập đến các cuộc đàm phán về một hành lang xuất khẩu an toàn đang được tiến hành.</p>\n<p>\"Tôi mong rằng Nga sẽ tạo điều kiện cho một hành lang xuất khẩu ngũ cốc an toàn. Đồng thời, họ cũng đảm bảo rằng sẽ không dùng hành lang này cho các mục đích quân sự. Một thỏa thuận cho phép Ukraine xuất khẩu lương thực trở lại có ý nghĩa rất lớn với toàn thế giới\", Thủ tướng Scholz cho biết.</p>\n<p><strong>Nga và Ukraine tiến hành trao đổi tù binh</strong></p>\n<p>Theo Kiev Independent, trong ngày 18/6 (giờ địa phương), Nga và Ukraine đã tiến hành trao đổi 10 tù binh bị bắt giữ trong các cuộc xung đột.</p>\n<p>\"5 người dân của chúng ta đã được trở về với gia đình, 5 công dân Nga cũng sẽ được trở về đất nước của họ\", Cục Tình báo Ukraine thông tin.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}