{"url": "https://vietnamnet.vn/trung-quoc-lan-dau-he-lo-canh-phong-ten-lua-sat-thu-tau-san-bay-2045066.html", "title": "Trung Quốc lần đầu hé lộ cảnh phóng tên lửa 'sát thủ tàu sân bay'", "abstract": "Ngay trước lễ kỷ niệm 95 năm ngày thành lập quân đội Trung Quốc (1/8), Bắc Kinh lần đầu tiên công bố đoạn video hé lộ cảnh phóng tên lửa DF-17, vũ khí siêu vượt âm được mệnh danh \"sát thủ tàu sân bay\".", "content_html": "<div>\n                                <p>Đài truyền hình trung ương Trung Quốc (CCTV) cuối tuần qua đã cho phát sóng đoạn video với tiêu đề “Năng lực của quân đội Trung Quốc (PLA) thể hiện trong 81 giây”.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002LXJ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trong video, một tên lửa được phóng từ hệ thống phóng trên đường cao tốc ở sa mạc. Các chuyên gia quân sự đánh giá tên lửa này có hình dáng giống tên lửa siêu vượt âm DF-17 từng xuất hiện tại lễ diễu binh kỷ niệm ngày quốc khánh Trung Quốc ở Bắc Kinh vào tháng 10/2019.</p>\n<p>Theo Thời báo Hoàn cầu, nếu vũ khí xuất hiện trong video nói trên chính xác là DF-17, đây sẽ là lần đầu tiên <a href=\"https://vietnamnet.vn/trung-quoc-tag60811.html\">Trung Quốc</a> hé lộ hình ảnh về một vụ phóng thử đạn thật của tên lửa \"sát thủ tàu sân bay\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/sat-thu-tau-san-bay-df-17-91.jpg\">\n<figcaption>Tên lửa DF-17 tại lễ diễu binh kỷ niệm ngày quốc khánh Trung Quốc ở Bắc Kinh ngày 1/10/2019. Ảnh: Global Times</figcaption>\n</figure>\n<p>Chuyên gia quân sự Trung Quốc Song Zhongping cho hay, khả năng phóng từ đường cao tốc ở giữa sa mạc ám chỉ loại tên lửa thế hệ mới của đại lục không đòi hỏi một vị trí phóng được thiết lập sẵn. “Tên lửa có thể được phóng độc lập ở bất kỳ địa điểm và thời gian nào, khiến nó trở nên vô cùng linh hoạt”, ông Song nhận xét.</p>\n<p>Theo các nhà phân tích, điều này cũng đồng nghĩa đối phương sẽ gặp khó khăn trong việc xác định vị trí của tên lửa cũng như nhắm trúng nó trước khi phóng. Sau khi rời bệ phóng, do DF-17 dùng đầu đạn siêu vượt âm, bay nhanh gấp 5 lần vận tốc âm thanh (Mach 5) với đường di chuyển khó dự đoán, nên các hệ thống phòng thủ tên lửa hiện có gần như không thể đánh chặn loại tên lửa này.</p>\n<p>Ngoài các mục tiêu cố định, DF-17 cũng có thể tấn công các mục tiêu di chuyển chậm như tàu sân bay.</p>\n<p>Yang Chengjun, chuyên gia tên lửa Trung Quốc tin, DF-17 sẽ đóng một vai trò quan trọng trong việc bảo vệ sự toàn vẹn lãnh thổ của Trung Quốc, trong bối cảnh gia tăng căng thẳng ở eo biển Đài Loan trước những đồn đoán liên quan đến <a href=\"https://vietnamnet.vn/chu-tich-ha-vien-my-bat-dau-tham-chau-a-khong-de-cap-den-dai-loan-2045012.html\">chuyến công du của Chủ tịch Hạ viện Mỹ Nancy Pelosi</a>. </p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trung-quoc-trien-khai-sat-thu-tau-san-bay-de-nan-gan-my-502983.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/trung-quoc-lan-dau-he-lo-canh-phong-ten-lua-sat-thu-tau-san-bay-15fa04b8ece149af8c9f0e57a10eef4d.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trung-quoc-trien-khai-sat-thu-tau-san-bay-de-nan-gan-my-502983.html\">Trung Quốc triển khai ‘sát thủ tàu sân bay’ để ‘nắn gân’ Mỹ?</a>\n<p>Tên lửa chống hạm mạnh nhất của Trung Quốc đã được triển khai vào vị trí để có thể đảm bảo 'thế trận' cho quốc gia này nếu xảy ra xung đột với Mỹ.</p>\n</div>\n</summary>\n                            </div>"}