{"url": "https://vietnamnet.vn/indonesia-san-sang-to-chuc-gap-putin-biden-ben-le-thuong-dinh-g20-2072517.html", "title": "Indonesia sẵn sàng tổ chức gặp Putin - Biden bên lề thượng đỉnh G20", "abstract": "Đại sứ Indonesia tuyên bố, Jakarta sẵn sàng tổ chức một cuộc gặp giữa Tổng thống Nga Vladimir Putin và người đồng cấp Mỹ Joe Biden bên lề hội nghị thượng đỉnh G20 ở Bali.", "content_html": "<div>\n                                <p>Sputnik ngày 21/10 dẫn lời Đại sứ Indonesia tại Nga Jose Antonio Morato Tavares cho biết nước này từng có kinh nghiệm chủ trì một cuộc tiếp xúc như vậy giữa hai nước đang có xung đột.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/putin-biden-853.jpg\">\n<figcaption>Cả Washington và Moscow đều chưa lên tiếng về việc Tổng thống Mỹ Joe Biden có gặp người đồng cấp Nga Vladimir Putin bên lề hội nghị thượng đỉnh G20 ở Bali, Indonesia vào tháng 11/2022 hay không. Ảnh: The Hill</figcaption>\n</figure>\n<p>“Chúng tôi sẽ rất vui được tổ chức cuộc gặp giữa hai nhà lãnh đạo Nga và Mỹ … Chúng tôi không hứa điều này sẽ giải quyết ngay lập tức vấn đề nào đó, nhưng việc trao đổi với nhau có thể giúp tiến trình đối thoại”, ông Tavares nói.</p>\n<p>Theo đại sứ Indonesia, Jakarta đã gửi lời mời tham dự hội nghị thượng đỉnh G20 tới <a href=\"https://vietnamnet.vn/putin-tag15415580591601883766.html\" target=\"_blank\">Tổng thống Nga Putin</a> và Moscow sẽ quyết định liệu lãnh đạo Điện Kremlin có trực tiếp đến Bali dự sự kiện hay không.</p>\n<p>“Tổng thống Indonesia Joko Widodo đã đích thân đến đây để mời Nga tham gia hội nghị thượng đỉnh. Với tư cách là thành viên G20, Nga có vai trò quan trọng không kém bất kỳ quốc gia thành viên nào khác. Hơn nữa, Indonesia không có quyền không mời. Với tư cách nước chủ nhà, chúng tôi chỉ có đặc quyền mời thêm những đại biểu tham dự”, ông Tavares giải thích.</p>\n<p>Trước đó, trả lời phỏng vấn của kênh CNN hôm 11/10, Tổng thống Mỹ Biden đã để ngỏ cánh cửa đối thoại với Nga bên lề hội nghị thượng đỉnh G20 vào tháng 11 tới nhằm chấm dứt <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột ở Ukraine</a>.</p>\n<p>Cùng ngày, Ngoại trưởng Nga Sergei Lavrov phát biểu trên truyền hình quốc gia rằng, nước này sẵn sàng thảo luận với Mỹ và phương Tây để tìm cách chấm dứt xung đột, nhưng cho đến nay vẫn chưa nhận được đề xuất đàm phán nghiêm túc nào.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/indonesia-tiet-lo-ong-putin-va-tong-thong-ukraine-cung-du-hop-g20-o-bali-2067887.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/putin-zelensky-109.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/indonesia-tiet-lo-ong-putin-va-tong-thong-ukraine-cung-du-hop-g20-o-bali-2067887.html\">Indonesia tiết lộ ông Putin và Tổng thống Ukraine cùng dự họp G20 ở Bali</a><span class=\"summary__content-desc\">Đại sứ Indonesia tại Các tiểu vương quốc Ảrập thống nhất (UAE) cho biết, Tổng thống Nga Vladimir Putin và người đồng cấp Ukraine Vladimir Zelensky sẽ cùng đến Bali dự hội nghị thượng đỉnh G20 vào tháng 11.</span></div>\n</article>\n                            </div>"}