{"url": "https://vietnamnet.vn/dau-hoi-ve-nang-luc-cua-canh-sat-indonesia-sau-tham-kich-bong-da-2066104.html", "title": "Dấu hỏi về năng lực của cảnh sát Indonesia sau thảm kịch bóng đá", "abstract": "Cảnh sát Indonesia đang đối mặt với làn sóng chỉ trích vì sử dụng đạn hơi cay trong thảm kịch bóng đá khiến gần 200 người thiệt mạng.", "content_html": "<div>\n                                <p>Theo Guardian, cảnh sát Indonesia đang bị chất vấn về cách phản ứng trong vụ bạo loạn tại sân vận động Kanjuruhan, nhiều người cho rằng việc sự dụng đạn hơi cay đã dẫn tới thảm kịch làm gần 200 người thiệt mạng và 323 người bị thương.</p>\n<p>Vụ việc đau lòng xảy ra vào ngày 1/10, khi cổ động viên đội chủ nhà Arema FC tràn xuống sân sau khi đội bóng này để thua kình địch Persebaya Surabaya. Lực lượng cảnh sát làm nhiệm vụ giữ gìn an ninh đã gọi đây là một cuộc bạo động, họ sử dụng đạn hơi cay để ép các cổ động viên quay lại khán đài. Tình trạng hỗn loạn xảy ra khiến nhiều người tử vong do bị giẫm đạp hoặc ngạt thở.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/indo-pl-333.jpg\">\n<figcaption>Cảnh sát Indonesia bắn đạn hơi cay để chấn áp bạo động. Ảnh: Reuters</figcaption>\n</figure>\n<p>\"Sau cuộc họp báo, tôi trở lại khu vực sân thi đấu và thấy các cầu thủ đang hỗ trợ di chuyển nạn nhân thiệt mạng. Các chàng trai của tôi đã mang những người xấu số trên đôi tay của họ. Tôi nghĩ hành động của cảnh sát đã vượt quá giới hạn\", ông Javier Roca, HLV Arema FC chia sẻ.</p>\n<p>Một nhân chứng có mặt tại hiện trường chia sẻ, có vài cuộc ẩu đả nhỏ giữa người hâm mộ và cảnh sát, rồi một loạt đạn hơi cay được sử dụng. Sau đó khoảng 30 phút, loạt đạn thứ hai được bắn lên khán đài, khiến hàng trăm người chen lấn ra lối thoát hiểm trong tình trạng hoảng loạn.</p>\n<p>\"Nếu họ không bắn đạn hơi cay lên khán đài thì có lẽ đã không có ai thiệt mạng, mọi người hoảng loạn và giẫm đạp lên nhau để tìm cách thoát khỏi sân vận động\", người này nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/indo-pl-3-334.jpg\">\n<figcaption>Sân vận động Kanjuruhan tan hoang sau thảm kịch. Ảnh: Reuters</figcaption>\n</figure>\n<p>Trong khi đó, Cảnh sát trưởng vùng Đông Java, Nico Afinta, lại bảo vệ quan điểm sử dụng đạn hơi cay. \"Chúng tôi đã liên tục cảnh báo trong vô vọng, những thành phần quá khích tấn công các sĩ quan và đốt xe cảnh sát. Việc sử dụng đạn hơi cay là cần thiết\", ông Afinta nói.</p>\n<p>Báo cáo của cảnh sát cho thấy, đã có 3.000 cổ động viên tràn vào sân, một xe tải bị phá hủy, tình trạng xô xát xảy ra tại các khu vực lân cận sân vận động tới sáng 2/10.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/indo-pl-2-335.jpg\">\n<figcaption>Người dân Indonesia tưởng niệm những nạn nhân thiệt mạng sau vụ bạo loạn. Ảnh: AP</figcaption>\n</figure>\n<p>Hiện tại, Tổng thống Indonesia Joko Widodo đã ra lệnh mở một cuộc điều tra về thảm kịch, nhằm làm rõ trách nhiệm của các bên liên quan. Sau cuộc điều tra, vấn đề an ninh của các sự kiện thể thao tại đất nước này sẽ được đánh giá lại, toàn bộ các trận đấu bóng đá sẽ bị hoãn cho tới khi quá trình này hoàn tất.</p>\n<p>Tổ chức Ân xá Quốc tế đã lên tiếng kêu gọi về một cuộc điều tra tương tự, bởi việc sử dụng đạn hơi cay trong một không gian trật hẹp là một biện pháp cực đoan. Phương pháp này chỉ nên được sử dụng khi \"không còn phương án nào khác\". Liên đoàn Bóng đá Quốc tế FIFA cũng đang yêu cầu một lời giải thích từ phía Indonesia, khi có tới 42.000 vé được bán ra, trong khi sức của sân Kanjuruhan là 38.000 chỗ ngồi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/indo-pl-4-336.jpg\">\n<figcaption>Người dân Indonesia tưởng niệm những nạn nhân thiệt mạng sau vụ bạo loạn. Ảnh: AP</figcaption>\n</figure>\n<p>Sau thảm kịch kinh hoàng này, hội cổ động viên của Arema FC đã tổ chức một buổi lễ tưởng niệm các nạn nhân xấu số ở bên ngoài sân vận động. Tại thủ đô Jakarta, một buổi cầu nguyện đã được diễn ra bên ngoài sân Gelora Bung Karno, nơi những biểu ngữ chia buồn cùng các nạn nhân và phản đối lực lượng cảnh sát xuất hiện dày đặc. Một buổi lễ tương tự cũng được tổ chức tại sân vận động Jatidiri, thành phố Semarang.</p>\n<p><strong>Việt Dũng</strong></p>\n<p><strong></strong></p>\n                            </div>"}