{"url": "https://vietnamnet.vn/ukraine-trien-khai-gan-200-uav-nga-thiet-quan-luat-tai-cac-vung-moi-sap-nhap-2071778.html", "title": "Nga thiết quân luật tại các vùng mới sáp nhập, Ukraine triển khai gần 200 UAV", "abstract": "Tổng thống Nga Vladimir Putin hôm nay (19/10) thông báo quyết định thiết quân luật tại bốn vùng mới sáp nhập vào nước này. Trong khi đó, Ukraine triển khai gần 200 máy bay không người lái tới vùng tiếp xúc.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/screen-shot-2022-10-15-at-093715-1391.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Nga thiết quân luật tại 4 vùng ở Ukraine</strong></p>\n<p>Tổng thống Nga Vladimir Putin vừa thông báo, ông đã ký một sắc lệnh áp dụng việc thiết quân luật tại 4 vùng Ukraine mới sáp nhập vào Nga. Theo hãng tin RT, quyết định này được đưa ra trong bối cảnh có nhiều báo cáo rằng quân đội Ukraine đang chuẩn bị cho một cuộc tấn công lớn tại Kherson. </p>\n<p>Tổng thống Putin cũng ban hành một sắc lệnh hạn chế việc di chuyển ra và vào tại 8 vùng tiếp giáp với Ukraine. Đó là các vùng phía nam nước Nga, gồm Krasnodar, Belgorod, Bryansk, Voronezh, Kursk, Rostov và các vùng lãnh thổ của Crưm cùng Sevastopol.</p>\n<p>Tổng thống Putin giải thích, hai nước cộng hòa Donetsk và Luhansk (tự xưng) cũng như Kherson và Zaporizhzhia đã được thiết quân luật kể từ khi sáp nhập với Nga. Vì thế, quyết định này tạo cơ sở pháp lý để duy trì tình trạng trên theo chủ quyền của Nga. </p>\n<p>Văn bản về việc thiết quân luật do Tổng thống Putin ký bắt đầu có hiệu lực từ đêm nay. Quyết định cũng yêu cầu các bộ phận khác nhau của chính phủ Nga trình kế hoạch hành động tương ứng trong vòng 3 ngày. </p>\n<p>Người dân ở bốn vùng tại Ukraine là Donetsk, Luhansk, Kherson và Zaporizhzhia đã bỏ phiếu vào tháng trước và đề nghị trở thành một phần của Nga. Kiev bác bỏ kết quả cuộc bỏ phiếu này. </p>\n<p>Sáng sớm nay, các quan chức ở vùng Kherson báo cáo rằng quân đội Ukraine dường như đang triển khai để tiến hành một cuộc tấn công quy mô lớn ở Kherson. Và rằng, khu vực này hiện không an toàn, người dân nên di dời.</p>\n<p>Hiện, một số cư dân ở khu vực Nga kiểm soát tại Kherson đã rời đi bằng thuyền. Những hình ảnh được truyền hình Nga đăng tải cho thấy, người dân di chuyển từ bờ hữu sang bờ tả của sông Dnipro trước khi Kherson trở thành khu vực giao chiến.  </p>\n<p><strong>Ukraine triển khai đội quân máy bay không người lái</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/uav-cua-ukraine-1392.jpg\">\n<figcaption>Ảnh: Pravda</figcaption>\n</figure>\n<p>Tờ Pravda dẫn lời Phó Thủ tướng kiêm Bộ trưởng Chuyển đổi số Ukraine Mykhailo Fedorov cho biết, gần 200 máy bay không người lái (UAV) đã được nước này triển khai tới khu vực tiếp xúc như một phần của sáng kiến Quân đội máy bay không người lái. </p>\n<p>Nhà lãnh đạo này nói: \"Quân đội máy bay không người lái và UNITED24 (chiến dịch gây quỹ do Ukraine vận hành) tiếp tục củng cố cho Lực lượng vũ trang Ukraine, thêm 179 chiếc máy bay không người lái đã khởi hành tới các khu vực tiếp xúc. Có 146 chiếc Mavic và 33 chiếc Matrice RTK 300 đã được đưa tới khắp khu vực tiếp xúc. \"Những chú chim\"đã tới Kherson, Donetsk, Kharkiv, Luhansk, Zaporizhzhia và các vùng ở phía bắc đất nước\".  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/uav-cua-ukraine-1393.jpg\">\n<figcaption>Ảnh: Pravda</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/uav-cua-ukraine-1394.jpg\">\n<figcaption>Ảnh: Pravda</figcaption>\n</figure>\n<p>Ông Fedorov nói, máy bay không người lái Mavic 3 sẽ giúp phát hiện nhanh chóng thiết bị của quân <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\">Nga</a> cũng như chuyển động của lực lượng này để điều chỉnh pháo theo vị trí của đối phương. Trong khi đó, loại Matrice RTK 300 mạnh hơn đã khởi hành tới các điểm nóng. Những máy bay này có thể tìm được các vị trí ngụy trang tinh vi nhất của đối phương. </p>\n                            </div>"}