{"url": "https://vietnamnet.vn/kiev-nhan-uav-ong-tu-phuong-tay-ro-tin-linh-new-zealand-tu-tran-o-ukraine-2053021.html", "title": "Kiev nhận UAV 'ong bắp cày đen', rộ tin lính New Zealand tử trận ở Ukraine", "abstract": "Bộ Quốc phòng Na Uy cho biết, họ sẽ cùng giới chức quân sự Anh gửi một lô máy bay không người lái (UAV) tí hon cho Ukraine trong thời gian tới.", "content_html": "<div>\n                                <p>“Lô UAV Black Hornet ‘Ong bắp cày đen’ được sản xuất bởi nhà máy Teledyne FLIR đặt trụ sở ở Na Uy có trị giá 9,25 triệu USD. Gói viện trợ gồm các <a href=\"https://vietnamnet.vn/uav-tag9161038877947784583.html\">UAV</a>, phụ tùng thay thế, việc vận chuyển và huấn luyện cách sử dụng sẽ được đóng góp tài chính bởi một quỹ do Anh đứng đầu, mà Na Uy có đóng góp trong đó”, hãng tin CNN dẫn thông cáo của Bộ Quốc phòng Na Uy viết. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/honer-718.jpg\">\n<figcaption>UAV ‘Ong bắp cày đen’. Ảnh: Wikipedia</figcaption>\n</figure>\n<p>“Những chiếc UAV ‘Ong bắp cày đen’ sẽ được sử dụng để trinh sát và xác định mục tiêu. Chúng rất dễ sử dụng, có thể hoạt động trong thời gian dài, khó bị phát hiện và cực kỳ phù hợp trong các khu vực đô thị”, Bộ trưởng Quốc phòng Na Uy Bjorn Arild Gram nhận định.</p>\n<p>Theo Bộ trưởng Quốc phòng Anh Ben Wallace, những chiếc UAV trên sẽ “giúp binh sĩ <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a> có được lợi thế quan trọng trên chiến trường”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/hornet-720.jpg\">\n<figcaption>Thông số của UAV ‘Ong bắp cày đen’. Ảnh: Time</figcaption>\n</figure>\n<p>Theo Tạp chí Time của Anh, ‘Ong bắp cày đen’ có chiều dài 16,8cm; đường kính cánh quạt là 12,3cm; nặng 32g nên binh sĩ tác chiến có thể vận chuyển dễ dàng. Pin lắp trong UAV này có thể giúp nó hoạt động liên tục trong 25 phút; tốc độ bay cao nhất đạt gần 21 km/h.  </p>\n<p><strong>Rộ tin lính New Zealand tử trận ở Ukraine</strong></p>\n<p>Hãng tin CNN dẫn thông cáo từ Lực lượng Phòng vệ New Zealand (NZDF) cho biết họ đã nhận được nhiều báo cáo về việc quân nhân nước này tử trận ở Ukraine. </p>\n<p>“Binh sĩ trên đã rời khỏi New Zealand trong thời gian nghỉ không lương, và khi đó người này không có nghĩa vụ tại ngũ với NZDF. Ở giai đoạn sơ khai như hiện tại, vẫn còn nhiều thông tin cần được thu thập để có thể hiểu được bức tranh toàn cảnh. Chúng tôi sẽ làm việc với gia đình người lính trên để cung cấp sự hỗ trợ trong thời điểm đau buồn này”, thông cáo của NZDF cho hay.</p>\n                            </div>"}