{"url": "https://vietnamnet.vn/loai-vu-khi-my-can-nhac-cung-cap-cho-ukraine-2038583.html", "title": "Loại vũ khí Mỹ cân nhắc cung cấp cho Ukraine", "abstract": "Mỹ đang cân nhắc có nên chuyển cho quân đội Ukraine hệ thống tên lửa chiến thuật lục quân có thể bắn tới lãnh thổ Nga hay không, vì ngại Moscow coi đó là động thái leo thang căng thẳng.", "content_html": "<div>\n                                <p>Hệ thống tên lửa chiến thuật lục quân (Army Tactical Missile System/ATACMS) là loại tên lửa không điều khiển hoặc có điều khiển mang đầu đạn có đương lượng nổ thấp hoặc trung bình, được đặt trên các thiết bị cơ động nhằm tăng khả năng sống sót và cho phép nhanh chóng tiêu diệt các mục tiêu trong chiều sâu chiến thuật của đối phương. </p>\n<p>ATACMS có tầm bắn xa hơn pháo phản lực phóng loạt (MLRS) và gần hơn tên lửa đạn đạo tầm xa. Đầu đạn có thể là loại thông thường có đương lượng nổ lớn, đầu đạn sinh học, hóa học hoặc thậm chí đầu đạn hạt nhân chiến thuật (bị giới hạn về sức nổ so với tên lửa chiến lược).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/atacmsmay2006-687.jpg\">\n<figcaption>ATACMS được phóng từ xe M270. Ảnh: Wikipedia </figcaption>\n</figure>\n<p>ATACMS có ưu thế đặc biệt: So với lực lượng trên không chiến thuật như máy bay tấn công mặt đất và máy bay trực thăng vũ trang, thời gian phản ứng của nó ngắn hơn (chỉ bằng 2/5 đến 1/4 thời gian phản ứng của không quân lục quân), năng lực thích ứng chiến trường mạnh, chịu được ảnh hưởng nhỏ của gió, bụi cát, khói và thời tiết khắc nghiệt trên chiến trường, chi phí sử dụng thấp. </p>\n<p>So với pháo lựu và cối, tầm bắn của ATACMS xa hơn, có thể tấn công mục tiêu chiến dịch nằm trong tung thâm của đối phương.</p>\n<p>Chính vì những ưu thế này mà lục quân nhiều nước chú trọng đầu tư phát triển, mua sắm các loại tên lửa chiến thuật. Đối với lục quân Mỹ, đó là các mẫu ATACMS như Block I (tầm bắn 25-165km), Block IA (70-300km) và loại phản ứng nhanh M48 Block IA (70-300km)… Lục quân Nga được trang bị các tên lửa Tochka (tầm bắn 70km), Tochka-U (120km), Tochka-U nâng cấp (300km), Iskander-M (480km). Lục quân Ấn Độ có tên lửa Prithvi- I (tầm bắn 150km), Prithvi-II (250km)… </p>\n<p>Lục quân các cường quốc quân sự châu Âu như Anh, Pháp, Đức, Italia… không có hệ thống tên lửa chiến thuật, nhưng đều trang bị pháo phản lực phóng loạt 227mm do Mỹ chế tạo. Nếu có nhu cầu, thông qua cải tiến pháo phản lực 227mm, lục quân các nước trên có thể dễ dàng có được năng lực tấn công hỏa lực mục tiêu cách xa 300km.</p>\n<p><strong>Lịch sử thực chiến</strong></p>\n<p>Trong Chiến tranh thế giới thứ 2, quân đội Đức quốc xã từng sử dụng loại tên lửa chiến thuật sơ khai V-1 và V-2 (khoảng 4.320 quả). Do độ chính xác của 2 loại tên lửa này thấp (xác suất sai số vòng tròn/CEP đều trên 10km)-không phá hủy được nhiều hạ tầng cơ sở quân sự của các nước Đồng minh chống phát xít, nhưng lại gây thương vong và tâm lý hoảng loạn rất lớn cho dân thường.</p>\n<p>Để tấn công căn cứ tên lửa V-2 của quân Đức tại Hà Lan, lực lượng dù quân Đồng minh đã bị thiệt hại 17.000 người, 450 máy bay và 2.900 nhân viên tổ bay.</p>\n<p>Trong cuộc chiến tranh Trung Đông lần thứ 4 (năm 1973), lần đầu tiên quân đội Ai Cập đã bắn về phía Israel khoảng 28 quả tên lửa Frog-7 và 3 quả tên lửa Scud–B do Liên Xô chế tạo, tiêu diệt 1 lữ đoàn tăng thiết giáp của Israel.</p>\n<p>Tại Afghanistan, từ năm 1980, quân đội Liên Xô đã sử dụng tên lửa Oka tiến hành tấn công chính xác nhiều mục tiêu của phiến quân. Giai đoạn từ tháng 6/1989 đến tháng 4/1991, quân đội Chính phủ Afghanistan đã bắn vào lực lượng Taliban gần 1.600 quả tên lửa Scud-B.</p>\n<p>Hệ thống ATACMS cũng phát huy vai trò quan trọng trong cuộc chiến tranh Iraq năm 2003. Trong giai đoạn tác chiến quy mô lớn, phía Mỹ đã bắn tổng cộng 456 quả tên lửa chiến thuật, trong đó có 373 quả tên lửa Block I, 67 quả Block IA và 16 quả tên lửa kiểu phản ứng nhanh (QRU) M48 Block IA mới được trang bị số lượng ít vào năm 2002. </p>\n<p>Những loại tên lửa này được sử dụng để tấn công các mục tiêu có giá trị cao của Iraq như trận địa tên lửa phòng không, sở chỉ huy điều khiển, đầu mối thông tin liên lạc… Đặc biệt, trong điều kiện thời tiết khắc nghiệt hoặc khi yêu cầu chi viện khẩn cấp, loại tên lửa này càng thể hiện rõ năng lực tấn công mục tiêu nhạy cảm về thời gian. </p>\n<p>Trong <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự đặc biệt tại Ukraine</a>, quân đội Nga từng sử dụng các tên lửa chiến thuật Tocka và Iskander (phiên bản Iskander-M). Điển hình, hôm 16/6, xe chở đạn kiêm bệ phóng của tổ hợp Iskander đã phóng một tên lửa 9M723, sau 40 giây phá hủy mục tiêu là một sở chỉ huy Ukraine cách đó khoảng 200km.</p>\n<p><strong>Nguyên Phong</strong></p>\n                            </div>"}