{"url": "https://vietnamnet.vn/ukraine-noi-nga-na-phao-vung-nhay-cam-eu-trung-phat-viktor-yanukovych-2046457.html", "title": "Kiev nói Nga nã pháo vùng nhạy cảm, EU trừng phạt cựu Tổng thống Ukraine", "abstract": "Quân Nga đã pháo kích một thành phố của Ukraine nằm gần nhà máy điện hạt nhân lớn nhất châu Âu.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/nha-may-dien-57.jpg\">\n<figcaption>Nhà máy điện hạt nhân Zaporizhzhia. Ảnh: Al Jazeera. </figcaption>\n</figure>\n<p>Các lực lượng Nga ngày 4/8 đã pháo kích vào một thành phố của Ukraine nằm gần nhà máy điện hạt nhân lớn nhất châu Âu dù trước đó người đứng đầu cơ quan hạt nhân Liên Hợp Quốc từng cảnh báo, giao tranh quanh khu vực này sẽ dẫn tới tai nạn thảm khốc. </p>\n<p>Hãng tin AP dẫn lời thống đốc vùng Dnipropetrovsk, ông Valentyn Reznichenko nói, Nga đã bắn 60 quả rocket từ nhà máy điện hạt nhân Zaporizhzhia, qua sông Dnieper về phía Nikopol. Nga nắm quyền kiểm soát nhà máy này sau khi tiến hành <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch đặc biệt ở Ukraine</a> hồi cuối tháng 2. </p>\n<p>Theo quan chức trên, khoảng 50 tòa nhà ở thành phố 107.000 dân này bị hư hại, nhiều gia đình bị mất điện.</p>\n<p>Hồi đầu tuần này, Tổng giám đốc cơ quan Năng lượng nguyên tử quốc tế (IAEA) Rafael Grossi cảnh báo, tình hình ở nhà máy Zaporizhzhia thuộc thành phố Enerhodar mỗi ngày trở nên nguy hiểm hơn. Ông nói: “Tại nhà máy, mọi nguyên tắc về an toàn hạt nhân đã bị vi phạm. Những gì đang bị đe dọa là cực kỳ nghiêm trọng và nguy hiểm\". Ông Grossi bày tỏ lo ngại về cách vận hành nhà máy điện hạt nhân Zaporizhzhia và những nguy hiểm xuất phát từ việc giao tranh quanh nhà máy. </p>\n<p>Cũng tại khu vực Zaporizhzhia, phát ngôn viên Bộ Quốc phòng Nga - tướng Igor Konashenkov nói, quân đội Nga đã tấn công hai kho chứa đạn của Ukraine ở gần làng Novoivanivka và một kho chứa nhiên liệu gần ga đường sắt Zaporizhzhia. </p>\n<p><strong>EU áp đặt trừng phạt với cha con cựu Tổng thống Ukraine</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/cuu-tt-60.jpg\">\n<figcaption>Cựu Tổng thống Ukraine Viktor Yanukovych. Ảnh: Barrons.</figcaption>\n</figure>\n<p>Hãng Al Jazeera đưa tin, các nước thành viên Liên minh châu Âu (EU) ngày 4/8 đã áp đặt các lệnh trừng phạt với cựu Tổng thống Ukraine, người được cho là thân Nga - ông Viktor Yanukovych và con trai Oleksandr với cáo buộc có vai trò trong việc đe dọa an ninh của Ukraine. </p>\n<p>Hội đồng châu Âu (EC) ra thông báo cho biết, hai nhân vật trên đã được đưa vào danh sách trừng phạt hiện có của EU. </p>\n<p>EU lập luận rằng ông Viktor Yanukovych, 72 tuổi, đang sống ở Nga, vẫn giữ một vai trò trong việc làm xói mòn hoặc đe dọa toàn vẹn lãnh thổ, chủ quyền và độc lập của Ukraine cũng như đe dọa sự ổn định và an ninh của Ukraine. </p>\n<p>Thông tin về lệnh trừng phạt được đăng tải trên tạp chí chính thức của EU. Theo đó, ông Yanukovych bị cáo buộc có âm mưu trở lại nắm quyền ở Ukraine nếu Tổng thống Ukraine đương nhiệm bị hạ bệ. Con trai ông Yanukovych cũng bị trừng phạt vì lý do tương tự. </p>\n<p>Ông Viktor Yanukovych giữ chức Tổng thống Ukraine từ 2/2010 tới 2/2014. </p>\n<p><strong>Diễn biến chiến sự ở Ukraine</strong></p>\n<p>Hãng tin AP dẫn tin từ văn phòng Tổng thống Ukraine cho biết, các lực lượng Nga tiếp tục pháo kích vào Kharkiv - thành phố lớn thứ hai ở nước này. Một vài khu vực công nghiệp trong thành phố phía bắc Ukraine này đã bị bắn trúng. Tại thành phố Chuhuiv ở gần đó, một quả rocket đã bắn trúng một tòa nhà dân cư 5 tầng.</p>\n<p>Ở phía đông Ukraine, giao tranh vẫn tiếp diễn ác liệt tại vùng Donetsk. Nhà chức trách Ukraine cho biết, một trường học ở làng Ocheretyne đã bị phá hủy, nhiều cư dân trong vùng phải đi sơ tán.</p>\n<p>Tại thị trấn Toretsk, đạn pháo đã bắn trúng một trạm xe buýt, một nhà thờ và một tòa nhà dân cư, làm ít nhất 8 người thiệt mạng, Thống đốc vùng Donetsk Pavlo Kyrylenko cho hay. </p>\n<p>Ở thành phố Donetsk, lực lượng ly khai được Nga hậu thuẫn tố cáo quân đội Ukraine nã pháo vào trung tâm thành phố. Khu vực bị trúng đạn pháo nằm gần một nhà hát, nơi đang diễn ra lễ tiễn biệt một sĩ quan ly khai thiệt mạng vài ngày trước. Thị trưởng Donetsk Alexei Kulemzin cho biết, có 6 người thiệt mạng vì các vụ nã pháo. Tuy nhiên, cố vấn của Tổng thống Ukraine, ông Mykhailo Podolyak đã bác bỏ cáo buộc. Ông cho rằng nếu không đưa ra được bằng chứng thì Nga hoặc lực lượng ly khai phải chịu trách nhiệm về vụ nã pháo. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-neu-dieu-kien-khoi-phuc-dam-phan-voi-nga-2046160.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/tong-thong-ukraine-238.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-neu-dieu-kien-khoi-phuc-dam-phan-voi-nga-2046160.html\">Ukraine nêu điều kiện khôi phục đàm phán với Nga</a><span class=\"summary__content-desc\">Ukraine bác bỏ bình luận của cựu Thủ tướng Đức Gerhard Schroeder về việc Nga muốn giải pháp đàm phán cho xung đột, đồng thời nêu các điều kiện tiên quyết trước khi nối lại bất kỳ cuộc đối thoại nào với Moscow.</span></div>\n</summary>\n                            </div>"}