{"url": "https://vietnamnet.vn/anh-gui-them-vu-khi-cho-ukraine-eu-ap-goi-trung-phat-thu-7-chong-nga-2042059.html", "title": "Anh gửi thêm vũ khí cho Ukraine, EU áp gói trừng phạt thứ 7 chống Nga", "abstract": "Bộ trưởng Quốc phòng Anh tuyên bố, nước này sẽ gửi thêm nhiều khẩu pháo và hơn 1.600 vũ khí chống tăng tới Ukraine trong đợt viện trợ khí tài mới nhất của phương Tây.", "content_html": "<div>\n                                <p>Cam kết được đưa ra sau khi Thủ tướng Anh sắp mãn nhiệm Boris Johnson hồi tháng trước hứa sẽ hỗ trợ thêm 1 tỷ Bảng về quân sự cho quốc gia Đông Âu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/vu-khi-anh-993.jpg\">\n<figcaption>Một binh sĩ Ukraine đang cầm vũ khí chống tăng hạng nhẹ thế hệ tiếp theo (NLAW) do Anh viện trợ ở Lviv. Ảnh: Reuters</figcaption>\n</figure>\n<p>Báo Guardian dẫn lời Bộ trưởng Quốc phòng Anh Ben Wallace ngày 21/7 cho biết: \"Cùng với các đối tác quốc tế, chúng tôi sẽ đảm bảo Ukraine có các công cụ để bảo vệ họ trước chiến dịch quân sự của <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a>\". </p>\n<p>Ông Wallace nói thêm, Anh cũng sẽ cung cấp thêm các hệ thống radar phản lực, hàng trăm máy bay không người lái và hơn 50.000 viên đạn cho Kiev.</p>\n<p><strong>EU giáng đòn trừng phạt mới với Moscow</strong></p>\n<p>Cùng ngày, 27 quốc gia thành viên Liên minh châu Âu (EU) đã phê chuẩn gói trừng phạt kinh tế thứ 7 chống Nga, bao gồm việc cấm nhập khẩu vàng Nga cũng như đưa 48 cá nhân và 9 thực thể, kể cả ngân hàng cho vay lớn nhất Nga SberBank, câu lạc bộ môtô Sói đêm và các diễn viên ủng hộ Tổng thống Nga Vladimir Putin vào \"danh sách đen\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/chu-tich-ec-996.jpg\">\n<figcaption>Chủ tịch Ủy ban châu Âu Ursula von der Leyen. Ảnh: Anadolu</figcaption>\n</figure>\n<p>Viết trên Twitter sau khi gói trừng phạt được thông qua, Chủ tịch Ủy ban châu Âu Ursula von der Leyen mô tả đây là \"một tín hiệu mạnh mẽ\" gửi đến Moscow, ám chỉ EU sẽ \"duy trì sức ép cao\" chừng nào <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">chiến sự</a> còn chưa kết thúc.</p>\n<p>Tuy nhiên, tại thủ đô Kiev, Tổng thống Ukraine Volodymyr Zelensky tỏ ra không hài lòng về động thái mới của EU, nơi các quan chức và chính trị gia đang tập trung quan tâm vào nguy cơ Nga cắt đứt nguồn cung khí đốt tự nhiên trong mùa đông này.</p>\n<p>“Gói trừng phạt ấy là chưa đủ và tôi đang trao đổi thẳng thắn điều này với các đối tác của mình”, ông Zelensky nói, đồng thời bày tỏ mong muốn chứng kiến nước láng giềng \"phải trả giá lớn hơn nhiều\".</p>\n<p>Thực tế, các biện pháp mới nhất của Brussels còn được gọi là “gói trừng phạt 6,5” do các mục tiêu hạn chế. Hôm 18/7, Josep Borrell, quan chức phụ trách chính sách đối ngoại của EU thừa nhận, các nhà lãnh đạo liên minh ngày càng lo ngại những lệnh trừng phạt Moscow của họ có thể tự gây hại cho bản thân.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-to-nga-ban-hon-3-000-ten-lua-moscow-doa-dap-tra-neu-crum-bi-tan-cong-2040755.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/ukraine-95.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-to-nga-ban-hon-3-000-ten-lua-moscow-doa-dap-tra-neu-crum-bi-tan-cong-2040755.html\">Nga bắn hơn 3.000 tên lửa ở Ukraine, dọa kích hoạt 'ngày phán quyết' nếu Crưm bị tấn công</a><span class=\"summary__content-desc\">Tổng thống Ukraine Volodymyr Zelensky cáo buộc các lực lượng Nga đã sử dụng hơn 3.000 tên lửa hành trình chống lại nước này trong chiến dịch quân sự đặc biệt của Moscow kể từ cuối tháng 2.</span></div>\n</summary>\n                            </div>"}