{"url": "https://vietnamnet.vn/nhat-ban-chuan-bi-tang-le-cho-cuu-thu-tuong-abe-shinzo-the-nao-2063303.html", "title": "Nhật Bản chuẩn bị tang lễ cho cựu Thủ tướng Abe Shinzo thế nào?", "abstract": "Hàng nghìn người, gồm cả đại diện của 217 quốc gia, vùng lãnh thổ và các tổ chức quốc tế, dự kiến sẽ tham dự lễ tang cấp nhà nước của cựu Thủ tướng Abe Shinzo vào ngày 27/9 tới.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/tang-le-abe-223.jpg\">\n<figcaption>Ảnh: Japan Times</figcaption>\n</figure>\n<p>Theo Japan Times, lễ tang là sự kiện lớn đầu tiên kể từ khi các hướng dẫn an ninh mới của cảnh sát được thực hiện sau vụ <a href=\"https://vietnamnet.vn/cuu-thu-tuong-abe-shinzo-bi-am-sat-tag2010162820703956668.html\">ông Abe bị ám sát </a>vào ngày 8/7. Theo đó, nhiều biện pháp an ninh đã được Tokyo triển khai để chống khủng bố và các vụ việc khác, gồm cả dùng chó đánh hơi tại các ga tàu và cảnh sát tuần tra ở các sân bay thuộc khu vực thủ đô. </p>\n<p>Theo kế hoạch, tang lễ cấp nhà nước cho cựu Thủ tướng Abe Shinzo sẽ bắt đầu từ 2h chiều tại nhà thi đấu Nippon Budokan ở trung tâm Tokyo. Khoảng 6.000 người trong và ngoài nước sẽ tham dự lễ tang. Trong số này có các nhà lãnh đạo trước đây và hiện thời của Quốc hội, đại diện chính quyền địa phương, lãnh đạo cộng đồng và doanh nghiệp quốc gia. </p>\n<p>Các khu vực ngay xung quanh Nippon Budokan sẽ cấm vào với hầu hết mọi người, ngoại trừ những vị khách được mời. Ủy ban tang lễ sẽ dành một khu vực để công chúng đặt vòng hoa tại công viên Kudanzaka ở gần đó. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/nhat-an-ninh-226.jpg\">\n<figcaption>Tokyo tăng cường an ninh. Ảnh: Kyodo</figcaption>\n</figure>\n<p>Chánh văn phòng nội các Nhật Hirokazu Matsuno tuyên bố trong một cuộc họp báo hồi giữa tuần này rằng Ủy ban tang lễ đã quyết định mở hai quầy dâng hoa trong công viên từ 10h sáng tới 4h chiều vào ngày lễ tang diễn ra. Những người đưa tang được yêu cầu tự chuẩn bị hoa và không để lại các đồ thờ cúng khác. Nhân viên bảo vệ sẽ kiểm tra tư trang của họ khi đến và chỉ những người tới đặt vòng hoa mới được phép vào công viên. </p>\n<p>Lễ truy điệu dự kiến kéo dài khoảng 1,5h - bằng một nửa thời gian lễ truy điệu cựu Thủ tướng Shigeru Yoshida năm 1965. Sau khi bước vào hội trường, những người tham dự sẽ nghe bài phát biểu của ông Matsuno, phó ban tổ chức tang lễ. Sau đó, mọi người sẽ hát quốc ca trước khi mặc niệm. Tiếp theo là hàng loạt bài phát biểu của các quan chức Nhật. </p>\n<p>Theo truyền thống, Nhật hoàng Naruhito và Hoàng hậu Masako sẽ không tham dự lễ tang. Buổi lễ sẽ kết thúc với việc tiễn đưa hài cốt của ông Abe và đặt vòng hoa tưởng niệm. </p>\n                            </div>"}