{"url": "https://vietnamnet.vn/my-noi-iran-dieu-quan-toi-ho-tro-linh-nga-su-dung-uav-tai-crum-2072311.html", "title": "Mỹ tố Iran điều quân tới hỗ trợ lính Nga sử dụng UAV tại Crưm", "abstract": "Chính phủ Mỹ cho rằng, binh sĩ Iran đang có mặt tại Crưm để hỗ trợ lực lượng Nga sử dụng các UAV cảm tử.", "content_html": "<div>\n                                <p>Theo RT, trong ngày 20/10 (giờ địa phương), phát ngôn viên Hội đồng An ninh quốc gia Mỹ John Kirby khẳng định, các quân nhân Iran đã có mặt tại bán đảo Crưm. Đây là bằng chứng cho thấy Tehran đang trực tiếp hỗ trợ Nga trong <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch đặc biệt</a>.</p>\n<p>\"Các thông tin tình báo xác nhận rằng, một nhóm nhỏ binh sĩ Iran đang có mặt tại Crưm để hướng dẫn lực lượng Nga sử dụng UAV cảm tử. Tuy họ chỉ cung cấp hỗ trợ kỹ thuật, còn binh lính Nga là người điều khiển các UAV, nhưng nó đồng nghĩa với việc Iran đã trực tiếp nhúng tay vào cuộc xung đột này\", ông Kirby nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/merlin-66411124-185.jpg\">\n<figcaption>Phát ngôn viên Hội đồng An ninh quốc gia Mỹ John Kirby. Ảnh: AP</figcaption>\n</figure>\n<p>Cũng trong phát biểu của mình, phát ngôn viên Hội đồng An ninh quốc gia Mỹ cho biết, Nga có thể tìm cách mua nhiều tên lửa tầm trung của Iran và các loại vũ khí khác. Đồng thời, ông Kirby cũng lên án Tehran và Moscow đang không rõ ràng về quan hệ ngoại giao của giữa 2 nước.</p>\n<p>Trước đó, Mỹ đã nhiều lần cáo buộc Iran bán UAV cảm tử cho Nga để tấn công các cơ sở hạ tầng dân sự tại Ukraine. Trong khi đó, Tổng thống Ukraine Vladimir Zelensky tuyên bố Nga đã mua tới 2.400 UAV từ Iran, đồng thời chấm dứt quan hệ ngoại giao với Tehran. Mới đây nhất, EU đã áp lệnh trừng phạt kinh tế đối với nhà sản xuất UAV Shahed Aviation Industries của Iran, nguyên nhân là do công ty này ủng hộ chiến dịch quân sự đặc biệt.</p>\n<p>Về phía Nga, phát ngôn viên Điện Kremlin Dmitry Peskov khẳng định, tất cả UAV đang được sử dụng ở Ukraine đều có nguồn gốc từ Nga và phía Iran cũng từ chối cung cấp khí tài cho Moscow.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/my-co-the-dung-vien-tro-cho-ukraine-tong-thong-ukraine-noi-ve-vu-no-cau-crum-2072389.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/screen-shot-2022-10-08-at-154348-368.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/my-co-the-dung-vien-tro-cho-ukraine-tong-thong-ukraine-noi-ve-vu-no-cau-crum-2072389.html\">Mỹ có thể dừng viện trợ cho Ukraine, Tổng thống Zelensky nói về vụ nổ cầu Crưm</a><span class=\"summary__content-desc\">Mỹ có thể dừng viện trợ cho Ukraine nếu đảng Cộng hòa kiểm soát Quốc hội sau bầu cử giữa kỳ. Tổng thống Ukraine Volodymir Zelensky khẳng định không ra lệnh cho nổ tung cầu Crưm.</span></div>\n</article>\n                            </div>"}