{"url": "https://vietnamnet.vn/xem-israel-trinh-dien-vu-khi-laser-danh-chan-uav-2068066.html", "title": "Xem Israel trình diễn vũ khí laser đánh chặn UAV", "abstract": "Tại triển lãm thường niên của Hiệp hội Quân đội Mỹ, Israel sẽ trình làng vũ khí laser công suất cao chống UAV mang tên Iron Beam.", "content_html": "<div>\n                                <p>Theo Defense News, trong ngày 8/10, tập đoàn công nghệ quốc phòng Rafael tới từ Israel cho biết, họ sẽ tham dự buổi triển lãm thường niên của Hiệp hội Quân đội Mỹ, diễn ra ở Washington. Tại đây, hệ thống vũ khí laser công suất cao Iron Beam (Tia sắt) sẽ lần đầu tiên được ra mắt công chúng.</p>\n<p>\"Chúng tôi vô cùng tự hào khi biến những câu chuyện khoa học viễn tưởng thành sự thật. Hãy tới và chứng kiến Iron Beam tại gian hàng số 2224, sảnh B\", đại diện tập đoàn Rafael cho biết.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004YNL.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Israel đã chi hàng trăm triệu USD để phát triển vũ khí laser thế hệ mới, thứ được Thủ tướng Naftali Bennett gọi là \"kẻ thay đổi cuộc chơi\". Iron Beam là Hệ thống vũ khí laser năng lượng cao chống UAV (HELWS) có công suất 100kW, đã thành công thực hành đánh chặn UAV, đạn pháo cối, tên lửa đạn đạo và tên lửa chống tăng.</p>\n<p>Trong cuộc thử nghiệm thực chiến gần đây nhất, tốc độ phản ứng và đưa ra quyết định đánh chặn của Iron Beam đã được rút ngắn xuống còn vài giây sau khi phát hiện mục tiêu. Nguyên mẫu ban đầu của vũ khí laser này mất vài phút để đánh chặn một mục tiêu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/8015566a-948.jpg\">\n<figcaption>Vũ khí laser Iron Beam của Israel. Ảnh: IMoD</figcaption>\n</figure>\n<p>Một điểm nổi bật khác của Iron Beam là nó có khả năng tương thích với hệ thống phòng thủ tên lửa Iron Dome (Vòm sắt), vốn đã quá nổi tiếng với khả năng chặn tên lửa tầm ngắn và tầm trung. Ngoài ra, chi phí để phóng một tia laser vô cùng rẻ, chỉ khoảng 3,5 USD/phát (80.000 đồng).</p>\n<p>Ở thời điểm hiện tại, Iron Beam đang tồn tại một nhược điểm rất lớn là không thể tấn công hiệu quả khi trời có sương mù và nhiều mây. Các nhà khoa học Israel đang nghiên cứu chế tạo một loại tia laser có thể phóng từ trên không nhằm đánh chặn mục tiêu hoạt động phía trên các đám mây, nhưng sẽ mất nhiều năm để hoàn thành nghiên cứu này.</p>\n<p>Một nguồn tin từ chính phủ Israel hé lộ, nếu các hệ thống vũ khí laser hoàn thành tốt quá trình thử nghiệm, chúng sẽ được sản xuất số lượng lớn, rồi triển khai dọc theo tất cả các vùng biên giới.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}