{"url": "https://vietnamnet.vn/tong-thong-nga-noi-khong-bao-truoc-cho-trung-quoc-ve-chien-dich-tai-ukraine-2074837.html", "title": "Tổng thống Nga Putin nói không báo trước cho Trung Quốc về chiến dịch tại Ukraine", "abstract": "Tổng thống Nga Vladimir Putin tiết lộ, ông không thông báo trước cho Chủ tịch Trung Quốc Tập Cận Bình về chiến dịch quân sự của Nga ở Ukraine. Và rằng, Bắc Kinh hiểu rõ tình hình Ukraine.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/putin-tap-can-binh-782.jpg\">\n<figcaption>Tổng thống Nga và Chủ tịch Trung Quốc. Ảnh: RT</figcaption>\n</figure>\n<p>Theo hãng tin RT, phát biểu tại cuộc họp của Câu lạc bộ Thảo luận Valdai ngày 27/10, Tổng thống Nga nói, Moscow không cần thiết phải thông báo cho Bắc Kinh. Ngoài ra, Bắc Kinh hiểu rõ tình hình ở Ukraine. </p>\n<p>Khi người điều phối cuộc họp Fyodor Lukyanov đặt câu hỏi liệu ông có thông báo cho Chủ tịch Trung Quốc Tập Cận Bình về <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự của Nga ở Ukraine</a>, bắt đầu vào 24/2 hay không, khi hai ông gặp nhau trước đó 20 ngày, Tổng thống Nga tuyên bố: \"Không\". Ông Putin cũng giải thích rằng ông Tập Cận Bình không bực hay cảm thấy bị xúc phạm vì điều đó. </p>\n<p>\"Chủ tịch Trung Quốc Tập Cận Bình không phải kiểu người dễ bực mình vì bất cứ điều gì\", Tổng thống Nga nói và mô tả ông Tập Cận Bình là một chính khách tầm cỡ thế giới. </p>\n<p>Về việc báo trước cho Bắc Kinh rằng Nga sắp tiến hành chiến dịch quân sự ở Ukraine, Tổng thống Nga cho hay: \"Chúng tôi không có nhu cầu như vậy... Chính phủ ở Bắc Kinh biết Moscow nghĩ gì về việc NATO muốn chuyển cơ sở hạ tầng của họ tới biên giới của Nga\". </p>\n<p>\"Ban lãnh đạo Trung Quốc ủng hộ các giải pháp thực tế, cân bằng cho cuộc khủng hoảng ở Ukraine bằng các biện pháp hòa bình và chúng tôi tôn trọng lập trường này\", Tổng thống Putin nói với người điều phối cuộc họp Lukyanov. </p>\n<p>Trong thông cáo chung sau cuộc gặp tại Bắc Kinh, Tổng thống Nga và <a href=\"https://vietnamnet.vn/tap-can-binh-tag340864482029267090.html\" target=\"_blank\">Chủ tịch Trung Quốc</a> cho biết, Bắc Kinh ủng hộ đề xuất của Nga về đảm bảo an ninh ở châu Âu và kêu gọi NATO từ bỏ cách tiếp cận ý thức hệ của Chiến tranh Lạnh, tôn trọng chủ quyền, an ninh và lợi ích của các quốc gia khác, sự đa dạng của các cách thức văn minh, văn hóa và lịch sử của họ\". </p>\n<p>Sau khi xung đột ở Ukraine leo thang, Trung Quốc đã từ chối áp đặt trừng phạt chống Nga và kêu gọi Nga cũng như Ukraine đạt được hòa bình thông qua các cuộc đàm phán. </p>\n<p>Câu lạc bộ Thảo luận Valdai là một sự kiện quốc tế thường niên, được lập ra vào năm 2004 như một nền tảng cho các ý tưởng mà Nga cho là quan trọng để thảo luận với các bên khác trên toàn cầu.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-putin-phat-bieu-ve-cac-van-de-dia-chinh-tri-the-gioi-2074598.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/putin-1182.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-putin-phat-bieu-ve-cac-van-de-dia-chinh-tri-the-gioi-2074598.html\">Ông Putin: 'Nga không chấp nhận làm theo những gì phương Tây yêu cầu'</a><span class=\"summary__content-desc\">Tổng thống Nga Vladimir Putin hôm nay (27/10) đã có bài phát biểu thường niên ở Câu lạc bộ Đối thoại Valdaiv tập trung vào các vấn đề đối ngoại và địa chính trị thế giới.</span></div>\n</article>\n                            </div>"}