{"url": "https://vietnamnet.vn/de-nhat-phu-nhan-my-chia-se-hoi-uc-ve-su-kien-11-9-2058755.html", "title": "Đệ nhất phu nhân Mỹ chia sẻ hồi ức về sự kiện 11/9", "abstract": "Đệ nhất phu nhân Mỹ Jill Biden cho biết, khi những kẻ khủng bố tấn công nước Mỹ vào ngày 11/9/2001, bà không chỉ lo lắng cho sự an toàn của chồng mà còn cả một người thân yêu khác.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/jill-biden-ap-526.jpg\">\n<figcaption>Vợ chồng Tổng thống Mỹ. Ảnh: AP</figcaption>\n</figure>\n<p></p>\n<p>Theo hãng tin AP, bà Jill Biden kể rằng đã \"sợ chết khiếp\" khi em gái Bonny Jacobs, một tiếp viên của hãng hàng không United Airlines, có thể có mặt trên một trong số 4 chiếc máy bay bị không tặc đâm vào Trung tâm thương mại thế giới ở New York, Lầu Năm Góc và một cánh đồng ở Pennsylvania, làm gần 3.000 người thiệt mạng. </p>\n<p>Tuy nhiên, sau khi được biết em gái vẫn an toàn tại nhà ở Pennsylvania, \"tôi đã lao tới nhà Bonny\", bà Jill Biden nói với hãng tin AP hôm qua (10/9) khi bà và em gái nhớ lại ngày nước Mỹ bị tấn công khủng bố. </p>\n<p>Hôm nay (11/9), đệ nhất phu nhân Mỹ sẽ đánh dấu 21 năm ngày diễn ra <a href=\"https://vietnamnet.vn/su-kien-119-tag14316334981461726833.html\">sự kiện 11/9</a> bằng bài phát biểu tại Đài tưởng niệm quốc gia ở Shanksville, Pennsylavnia cùng với em gái. Bốn mươi hành khách và phi hành đoàn trên chuyến bay của United Airlines đã chống lại những kẻ không tặc, phá vỡ một cuộc tấn công đáng sợ nhằm vào đồi Capitol ở Washington. </p>\n<p>Bà Jill nhớ lại: \"Tôi gọi điện cho Bonny để xem em ấy ở đâu vì tôi sợ chết khiếp... Tôi không biết em ấy đang ở nơi nào, em đang bay hay không bay...Và rồi, tôi phát hiện Bonny ở nhà\". Sau khi biết em gái ở nhà bà Jill Biden đã từ trường Cao đẳng cộng đồng kỹ thuật Delaware, nơi bà dạy học, tới thẳng nhà em gái. </p>\n<p>Bonny Jacobs cho biết, bà trở về nhà vào lúc 2h sáng ngày 11/9 sau chuyến bay muộn. Bà ngủ một lát rồi dậy để giúp các con tới trường, sau đó lại tắt điện thoại và trở lại giường. \"Khi tôi dậy vào buổi trưa, đó là một ngày tuyệt vời. Tôi uống cà phê, tôi ngồi ngoài trời\". Khi vào nhà, Jacobs thấy điện thoại kêu và nhận được tin nhắn của chị gái Jill Biden hỏi đã xem truyền hình chưa. \"Tôi run rẩy khi xem bản tin phát lại về cuộc tấn công vào Trung tâm Thương mại thế giới. Sau đó, người đầu tiên tới nhà tôi là Jill. Tôi không gọi chị ấy đến, nhưng Jill vẫn tới vì tôi như thường lệ\". </p>\n<p>Lúc vụ tấn công khủng bố diễn ra, ông Joe Biden - khi đó là thượng nghị sĩ Mỹ, đang có mặt trên một chuyến tàu lao về Washington. Khi hai người nói chuyện điện thoại với nhau, bà Jill kể, bà đã kêu lên \"Ôi Chúa ơi... sau khi một chiếc máy bay đâm vào tòa tháp của Trung tâm thương mại thế giới\".  </p>\n<p>Hôm nay, ngoài việc đặt vòng hoa tại đài tưởng niệm và có bài phát biểu, đệ nhất phu nhân Mỹ sẽ cùng các thành viên của Hiệp hội tiếp viên hàng không tưởng nhớ các thành viên của phi hành đoàn trên chuyến bay số 93. </p>\n                            </div>"}