{"url": "https://vietnamnet.vn/hang-loat-vu-no-xay-ra-tren-khap-ukraine-nga-to-my-dung-sau-cuoc-xung-dot-2069091.html", "title": "Hàng loạt vụ nổ xảy ra trên khắp Ukraine, Nga tố Mỹ đứng sau cuộc xung đột", "abstract": "Một ngày sau cuộc tập kích ở Kiev, hàng loạt vụ nổ lớn đã được ghi nhận trên khắp Ukraine. Trong khi đó, Nga cáo buộc Mỹ là nhân tố đứng sau cuộc xung đột, không hề muốn đàm phán.", "content_html": "<div>\n                                <p>Theo Reuters, trong ngày 11/10, nhiều vụ nổ lớn đã xảy ra ở xung quanh thủ đô Kiev, hệ thống phòng không đã được kích hoạt. Báo động không kích được phát liên tục trên toàn quốc, người dân được yêu cầu ở yên trong hầm trú ẩn.</p>\n<p>Trong cùng ngày, nhiều vụ nổ đã được ghi nhận tại Chernihiv, Odessa, Vinnitsa, Khmelnitsky, Sumy và Dnipro, Lviv. Hiện vẫn chưa rõ về thiệt hại do các vụ tập kích này gây ra. Các vụ nổ xảy ra trong bối cảnh Ukraine bị đặt trong tình trạng báo động cao, sau cuộc tập kích quy mô lớn hôm 10/10 của Nga nhằm vào hàng loạt thành phố lớn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/5234d3-1477.jpeg\">\n<figcaption>Nhiều vụ nổ lớn xuất hiện trên khắp Ukraine. Ảnh: EPA</figcaption>\n</figure>\n<p>Về phía Nga, Bộ Quốc phòng nước này đã xác nhận việc tiếp tục thực hiện \"các cuộc tập kích bằng vũ khí có độ chính xác cao\". Mục tiêu nhắm tới là các cơ sở hạ tầng năng lượng của Ukraine.</p>\n<p>\"Các cuộc tập kích đã đạt được mục tiêu đề ra, tất cả các cơ sở bị đánh dấu đều chịu thiệt hại không nhỏ\", Bộ Quốc phòng Nga thông báo.</p>\n<p><strong>Nga tố Mỹ đứng sau cuộc xung đột Ukraine</strong></p>\n<p>Theo Guardian, trong ngày 11/10, Ngoại trưởng Nga Sergei Lavrov đã ám chỉ Mỹ là thế lực ngầm can dự vào cuộc xung đột Ukraine, đồng thời không có thiện chí đối thoại như những tuyên bố trước truyền thông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/khwmq-1478.jpg\">\n<figcaption>Ngoại trưởng Nga Sergei Lavrov. Ảnh: Reuters</figcaption>\n</figure>\n<p>\"Với tôi, người Mỹ mới là nhân tố đứng đằng sau cuộc xung đột dai dẳng này. Washington nói họ luôn sẵn sàng cho các cuộc đàm phán với Nga, nhưng đó là lời nói dối. Chưa từng đưa ra một lời đề nghị nghiêm túc nào được đưa ra\", ông Lavrov nói.</p>\n<p>Khi được hỏi về khả năng Thổ Nhĩ Kỳ có thể tổ chức các cuộc đàm phán giữa Nga và phương Tây, Ngoại trưởng Lavrov nói rằng Moscow sẽ lắng nghe mọi đề nghị. Tổng thống Recep Tayyip Erdoğan có thể đưa ra đề xuất trực tiếp với Tổng thống Vladimir Putin, khi 2 nhà lãnh đạo đến thăm Kazakhstan trong tuần này.</p>\n<p><strong>Nga tìm ra cách ngăn chặn hệ thống internet vệ tinh của tỷ phú Elon Musk</strong></p>\n<p>Theo Financial Times, binh lính Ukraine đang gặp khó khăn khi dịch vụ internet vệ tinh Starlink không thể kết nối ở các khu vực mới giành lại quyền kiểm soát từ Nga. Một số nguồn tin cho rằng, công ty SpaceX của tỷ phủ Elon Musk đã chặn sóng để đảm bảo lực lượng Nga không thể sử dụng dịch vụ này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/101870074a0-1479.jpg\">\n<figcaption>Xe chở hệ thống Tirada-2S. Ảnh: RIA</figcaption>\n</figure>\n<p>Tuy vậy, truyền thông Nga tuyền bố, lực lượng vũ trang nước này đã sử dụng hệ thống gây nhiễu điện tử liên lạc vệ tinh Tirada-2S để chặn kết nối của Starlink. Thiết bị này này có thể xác định khu vực mà tín hiệu vệ tinh hoạt động rồi gây nhiễu cho bộ thu phát của vệ tinh.</p>\n<p><strong>Ba Lan kiểm kê hầm trú ẩn giữa bối cảnh căng thẳng Ukraine leo thang</strong></p>\n<p>Theo Reuters, trong ngày 10/10 (giờ địa phương), Bộ Nội vụ Ba Lan cho biết, nước này đã bắt đầu kiểm kê những hầm trú ẩn, nhằm đảm bảo sẵn sàng cho người dân trong tình huống khẩn cấp.</p>\n<p>Hiện tại, Ba Lan có khoảng 62.000 cơ sở trú ẩn, lánh nạn trên toàn quốc. Lực lượng cứu hộ đang kiểm tra các trang thiết bị tại đây, ghi chú về tình trạng của chúng để đưa ra những điều chỉnh thích hợp. Bộ Nội vụ Ba Lan khẳng định, việc kiểm tra \"đã được lên lịch từ trước\", không liên quan tới việc Nga ồ ạt tập kích tên lửa vào các thành phố lớn của Ukraine.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}