{"url": "https://vietnamnet.vn/ban-than-ong-kim-jong-un-toi-nga-thuc-day-viec-trao-doi-tu-nhan-voi-my-2052027.html", "title": "'Bạn thân' ông Kim Jong Un tới Nga thúc đẩy trao đổi tù nhân với Mỹ", "abstract": "Huyền thoại bóng rổ Mỹ Dennis Rodman, người có tình bạn đặc biệt với nhà lãnh đạo Triều Tiên Kim Jong Un, sẽ tới Nga để thúc đẩy việc trao đổi 2 tù nhân người Mỹ.", "content_html": "<div>\n                                <p>Theo hãng tin NBC, trong ngày 21/8, Rodman đã lên kế hoạch về việc tới Nga để đàm phán việc trả tự do cho nữ vận động viên Brittney Griner. Trước đó, Washington đã đề xuất rất nhiều phương án trao đổi tù nhân với Moscow, nhưng không có tiến triển.</p>\n<p>\"Tôi đã được phép tới Nga để giúp đỡ Griner, tôi sẽ đi ngay trong tuần này\", Rodman cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/rodman-kim-192.jpg\">\n<figcaption>Dennis Rodman là người bạn đặc biệt của ông Kim Jong Un. Ảnh: Reuters</figcaption>\n</figure>\n<p>Hiện vẫn chưa rõ Rodman đã xin phép cơ quan nào để thực hiện chuyến đi của mình, bởi Bộ Ngoại giao Mỹ đang không ủng hộ việc công dân nước này tới Nga. Quan hệ giữa Washington và Moscow đang vô cùng căng thẳng bởi các vấn đề liên quan tới <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch đặc biệt tại Ukraine</a>.</p>\n<p>Nữ vận động viên bóng rổ Griner bị bắt ở sân bay của Nga hồi tháng 2/2022 với cáo buộc liên quan đến ma túy. Vào tháng 7 vừa qua, Griner đã nhận tội và bị kết án 9 năm tù, nhưng các cuộc đàm phán trao đổi tù nhân vẫn đang diễn ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/1c6246893-pb-130301-dennis-rodman-nkorea-jsa-2-193.jpg\">\n<figcaption>Ông Kim Jong Un chào mừng Dennis Rodman tới Triều Tiên năm 2013. Ảnh: KCNA</figcaption>\n</figure>\n<p>Dennis Rodman là một vận động viên vô cùng đặc biệt, khi ông có thể dùng ảnh hưởng của mình để thúc đẩy những vấn đề ngoài thể thao. Huyền thoại 61 tuổi được biết tới nhiều nhất thông qua tình bạn thân thiết với nhà lãnh đạo Triều Tiên Kim Jong Un, khi cả 2 lần đầu tiên gặp mặt năm 2013.</p>\n<p>Năm 2014, cựu cầu thủ NBA tổ chức một trận bóng rổ giao hữu và trực tiếp hát mừng sinh nhật ông Kim. Tới năm 2017, Rodman thậm chí còn trở lại Bình Nhưỡng với tư cách là đại sứ đặc biệt của Mỹ, ông cũng là người nước ngoài đầu tiên được bế con gái của nhà lãnh đạo Triều Tiên.</p>\n<p>Đặc biệt, Dennis Rodman được cho là đã thúc đẩy việc trả tự do cho Kenneth Bae, một tù nhân Mỹ bị bắt giam tại Triều Tiên. Bae sau đó đã gửi lời cảm ơn tới Rodman thông qua kênh truyền hình CNN vào năm 2016. Kinh nghiệm này là cơ sở để huyền thoại bóng rổ Mỹ có thể đẩy nhanh quá trình trao đổi tù nhân, bởi chính Rodman cũng từng gặp <a href=\"https://vietnamnet.vn/putin-tag15415580591601883766.html\" target=\"_blank\">Tổng thống Nga Putin</a> vào năm 2014.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nld-kim-jong-un-trieu-tien-san-sang-ran-de-hat-nhan-doi-dau-my-2044054.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/trieu-tin-2022-398.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nld-kim-jong-un-trieu-tien-san-sang-ran-de-hat-nhan-doi-dau-my-2044054.html\">NLĐ Kim Jong Un: Triều Tiên sẵn sàng răn đe hạt nhân, đối đầu Mỹ</a><span class=\"summary__content-desc\">Nhà lãnh đạo Kim Jong Un tuyên bố Triều Tiên đã sẵn sàng khởi động hệ thống hạt nhân để ngăn chặn và đối đầu với bất cứ cuộc đụng độ quân sự vào của Mỹ.</span></div>\n</article>\n                            </div>"}