{"url": "https://vietnamnet.vn/ukraine-muon-eu-ap-trung-phat-iran-nga-trao-doi-tu-binh-voi-kiev-2071061.html", "title": "Ukraine muốn EU áp trừng phạt Iran, Nga trao đổi tù binh với Kiev", "abstract": "Ngoại trưởng Ukraine Dmytro Kuleba hôm 17/10 đã kêu gọi Liên minh châu Âu (EU) áp lệnh trừng phạt lên Iran với lý do nước này cung cấp UAV cho Nga.", "content_html": "<div>\n                                <p>“Tôi có lẽ là Ngoại trưởng đầu tiên phát biểu trực tuyến ở Hội nghị Ngoại trưởng các nước thuộc EU từ hầm trú bom, bởi tiếng còi báo động phòng không đang vang lên. Yêu cầu về các hệ thống phòng không và đạn dược đã được đưa ra. Tôi kêu gọi EU hãy áp thêm nhiều lệnh trừng phạt nhằm vào Iran vì đã cung cấp máy bay không người lái (UAV) cho <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a>. Cuối cùng, gói trừng phạt thứ 9 mà EU áp lên Nga phải thật mạnh mẽ”, trang Interfax.com.ua dẫn bài đăng trên Twitter của ông Kuleba, viết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/630-360-1664282849-370sss-86.jpg\">\n<figcaption>Ngoại trưởng Ukraine Dmytro Kuleba. Ảnh: Ukrinform</figcaption>\n</figure>\n<p>Ông Kuleba nhận định, việc Nga tiến hành tập kích các cơ sở hạ tầng năng lượng của nước này sẽ tác động tiêu cực tới an ninh năng lượng châu Âu, khi điều này “sẽ làm chệch hướng quá trình xuất khẩu năng lượng từ <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> sang châu Âu”.</p>\n<p>Theo hãng tin AP, các loại UAV quân sự được Nga sử dụng vài tuần gần đây đã gây ra nhiều thiệt hại đối với hệ thống cơ sở hạ tầng quan trọng nằm trải khắp Ukraine, nhất là những cơ sở năng lượng hoặc nhà máy điện. Với giá thành khoảng 20.000 USD/chiếc, chiến thuật ‘bầy đàn’ của những UAV này đã đặt ra thách thức đối với lực lượng phòng không của Ukraine. </p>\n<p>Ở một diễn biến khác, chuyên gia quân sự Pavlo Kashchuk của Ukraine đã lên tiếng cảnh báo về việc giới chức thành phố Kiev, cụ thể là Thị trưởng Vitaliy Klitschko, không nên chia sẻ các bức ảnh chụp xác nhiều chiếc UAV được Nga dùng để tập kích nơi này.</p>\n<p>“Theo tôi được biết, các UAV được Nga sử dụng có thể hoạt động hoàn toàn tự động và bay theo lộ trình được lập trình sẵn vào những mục tiêu chỉ định có liên kết với số series ở đuôi UAV. Quân đội Nga không biết rõ liệu các UAV này có tấn công mục tiêu chỉ định thành công hoặc bay đúng lộ trình hay không. Ngay cả khi các bức ảnh được chia sẻ không chụp lại nơi chiếc UAV rơi, nhưng chính việc mã số ở đuôi UAV được chụp tại Kiev sẽ là thông tin tình báo cực kỳ quan trọng dành cho đối phương”, ông Kashchuk nói với tờ Telegraph của Anh.</p>\n<p>“Tức là các bức ảnh chụp mã số ở đuôi UAV được công bố sẽ giúp quân Nga biết được lộ trình bay chính xác của UAV đến những mục tiêu chỉ định, cũng như khí tài đó đã vượt qua các lớp phòng không của Ukraine. Từ đó, binh sĩ Nga sẽ biết hướng bay trên là khả thi và tung ra nhiều UAV hơn nữa”, ông Kashchuk nhấn mạnh.</p>\n<p><strong>Nga trao đổi tù binh với Kiev</strong></p>\n<p>Bộ Quốc phòng Nga rạng sáng nay (18/10) cho biết, quân đội nước này vừa thực hiện một cuộc trao đổi tù binh với phía Ukraine. </p>\n<p>“Có tổng cộng 110 người Nga, chủ yếu là dân thường, đã được trở về nhà như một phần cuộc trao đổi tù binh của chúng tôi với Ukraine. Trong số này, có 72 người là thủy thủ dân sự đã bị Kiev giam giữ kể từ tháng Hai. Đổi lại, chúng tôi đã cho thả 108 nữ binh sĩ và dân thường Ukraine. Tất cả các công dân Nga đã được nhận đủ hỗ trợ y tế và tâm lý cần thiết”, hãng tin RT dẫn thông cáo từ Bộ Quốc phòng Nga nêu rõ.</p>\n<p>Tổng thống Ukraine Volodymyr Zelensky sau đó trong bài phát biểu đêm 17/10 (giờ Kiev) đã xác nhận về cuộc trao đổi tù binh trên.</p>\n<p>“Chúng tôi đã đón 108 công dân Ukraine trở về nhà. Trong đó, có 96 người là binh sĩ hoặc sĩ quan thuộc các lực lượng lục quân, hải quân, vệ binh quốc gia… Số còn lại đều là dân thường. Theo tôi được biết, có một số người đã bị đối phương bắt giữ từ trước khi <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột Nga-Ukraine</a> nổ ra”, trang President.gov.ua dẫn lời ông Zelensky nói.</p>\n<p>Theo RT, đây là đợt trao đổi tù binh thứ hai được quân đội Nga và Ukraine thực hiện trong vòng một tuần qua.  </p>\n<p><strong>Nga yêu cầu Israel không cấp vũ khí cho Kiev</strong></p>\n<p>Phó chủ tịch Hội đồng An ninh Nga, ông Dmitry Medvedev hôm 17/10 cảnh báo rằng mối quan hệ của nước này với Israel sẽ bị hủy hoại nếu Tel Aviv cung cấp vũ khí cho Ukraine. </p>\n<p>“Israel dường như đang sẵn sàng cung cấp nhiều loại vũ khí cho Kiev. Đây là một hành động rất liều lĩnh. Việc này sẽ hủy hoại mọi mối quan hệ song phương giữa Nga và Israel”, hãng tin TASS dẫn bài đăng trên Telegram của Medvedev viết.</p>\n<p>Theo TASS, những phát biểu của ông Medvedev được đưa ra sau khi Ngoại trưởng Israel Nachman Shai trước đó một ngày tuyên bố rằng có thông tin về việc Iran cung cấp tên lửa cho Nga để sử dụng trong cuộc xung đột ở Ukraine. </p>\n<p>“Do vậy, chúng ta không phải lưỡng lự về việc Israel nên ở vị trí nào trong cuộc xung đột này. Đã đến lúc chúng ta nên viện trợ quân sự cho Ukraine, giống như Mỹ và các nước thuộc Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) đã làm”, ông Shai viết trên Twitter hôm 16/10.</p>\n<p>Theo hãng tin The Guardian, giới chức Israel đã từ chối bình luận về những phát biểu trên của ông Medvedev. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/video-uav-pha-huy-xe-cho-ten-lua-cau-nhau-o-ukraine-2071065.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/s-300-2-98.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/video-uav-pha-huy-xe-cho-ten-lua-cau-nhau-o-ukraine-2071065.html\">Xem UAV phá hủy xe chở tên lửa ‘càu nhàu’ ở Ukraine</a><span class=\"summary__content-desc\">Truyền thông Nga cho biết, vụ máy bay không người lái (UAV) tấn công xe chở tên lửa phòng không S-300 trên xảy ra tại tỉnh Zaporizhzhia thuộc đông nam Ukraine.</span></div>\n</article>\n                            </div>"}