{"url": "https://vietnamnet.vn/mien-nam-ukraine-thanh-diem-nong-nga-bat-chuyen-gia-vu-khi-sieu-thanh-2046928.html", "title": "Miền nam Ukraine thành điểm nóng, Nga bắt chuyên gia vũ khí siêu thanh", "abstract": "Miền nam Ukraine đang trở thành điểm nóng khi Moscow dồn lực lượng về đây để bảo vệ các mục tiêu hậu cần. Trong khi đó, một chuyên gia vũ khí siêu thanh của Nga đã bị bắt giữ vì nghi ngờ phản quốc.", "content_html": "<div>\n                                <p>Theo Guardian, trong ngày 6/8, Bộ Quốc phòng Anh cho biết, Nga đang dồn lực lượng về miền nam Ukraine, nhằm ngăn chặn các cuộc tập kích nhắm vào các mục tiêu hậu cần thiết yếu. Cơ quan này cũng cho rằng, cuộc xung đột đang chuẩn bị \"bước sang giai đoạn mới\".</p>\n<p>\"Các cuộc giao tranh ở Ukraine sắp bước sang giai đoạn mới, mặt trận chính là chiến tuyến trải dài gần 350km theo hướng tây Nam từ Zaporizhzhia đến Kherson, dọc theo sông Dnieper. Nga hiện tại đã dồn quân về đây, sau khi lực lượng vũ trang Ukraine tăng tần suất nhằm vào các mục tiêu như cầu, kho đạn dược, đường sắt...\", Bộ Quốc phòng Anh thông tin.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/skyhfhgh-626.jpg\">\n<figcaption>Nga và Ukraine đang dồn lực lượng về miền Nam. Ảnh: Sky News</figcaption>\n</figure>\n<p>Cũng theo báo cáo của cơ quan tình báo Anh, những đoàn xe dài gồm xe tải quân sự, xe tăng, pháo kéo cùng các loại vũ khí khác của Nga đang tiếp tục di chuyển khỏi khu vực Donbass để hướng về phía tây nam Ukraine. Bên cạnh đó, các tiểu đoàn chiến thuật gồm 800 - 1.000 binh sĩ của Nga cũng được triển khai đến Crưm và được cho là có nhiệm vụ hỗ trợ lực lượng Nga ở Kherson.</p>\n<p>Các chuyên gia quân sự nhận xét, đà phản công của Ukraine đang buộc Nga phải thay đổi chiến lược, dồn toàn lực về vùng Donbass. Có thể sẽ có một đợt tấn công mới để đẩy lùi bước tiến của Ukraine trong vài ngày tới.</p>\n<p><strong>Chuyên gia vũ khí siêu thanh Nga bị bắt vì nghi ngờ phản quốc</strong></p>\n<p>Theo TASS, một trong những chuyên gia hàng đầu về phát triển tên lửa siêu thanh của Nga, Alexander Shiplyuk, đã bị bắt giữ vì nghi ngờ phản quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/alexander-shiplyuk-627.jpg\">\n<figcaption>Alexander Shiplyuk là nhà chuyên gia vũ khí siêu thanh thứ 3 bị bắt vì phản quốc. Ảnh: TASS</figcaption>\n</figure>\n<p>\"Giám đốc Alexander Shiplyuk đang đối mặt với các cáo buộc phản quốc giống với trường hợp bị bắt giữ trước đó\", truyền thông Nga cho biết.</p>\n<p>Tính đến hiện tại, Alexander Shiplyuk, giám đốc chi nhánh của Viện Cơ học Lý thuyết và Ứng dụng thuộc Viện Hàn lâm Khoa học Nga, là nhà khoa học thứ ba bị bắt trong năm nay. Trước ông Shiplyuk, các chuyên gia vũ khí siêu thanh khác là Anatoly Maslov và Dmitry Kolker đã bị điều tra vì tội cung cấp thông tin cho nước ngoài.</p>\n<p><strong>Mykolaiv bị giới nghiêm để tìm người cộng tác với Nga</strong></p>\n<p>Theo Sky News, kể từ đêm 5/8, thành phố Mykolaiv đã được đặt dưới tình trạng giới nghiêm để tìm kiếm những người hợp tác với lực lượng Nga, quá trình này sẽ kéo dài 2 ngày.</p>\n<p>\"Hiện tại, chúng tôi đã bắt giữ 4 trường hợp cung cấp thông tin cho đối phương, sẽ còn nhiều trường hợp khác nữa bị phơi bày\", Thống đốc Mykolaiv, Vitaliy Kim cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/lcimg-cc251f1e-f464-47c5-a5ae-7284441842dd-628.jpg\">\n<figcaption>Lực lượng cứu hộ tại hiện trường một vụ tập kích ở Mykolaiv. Ảnh: Sky News</figcaption>\n</figure>\n<p>Cũng theo ông Kim, những tuần vừa qua chứng kiến rất nhiều cuộc tập kích nhắm vào thành phố, khiến các nhân viên cứu hộ phải làm việc hết công suất. Cuộc tập kích gần nhất diễn ra vào trưa 5/8, khiến ít nhất 9 người bị thương.</p>\n<p><strong>Quan chức Bộ Tài chính Mỹ tới Indonesia để bàn về giá trần dầu Nga</strong></p>\n<p>Theo Aljazeera, bà Elizabeth Rosenberg sẽ tới Indonesia và Singapore trong tuần tới để trao đổi về việc áp giá trần với dầu Nga, như một biện pháp trừng phạt kinh tế mới nhắm vào Moscow.</p>\n<p>Trước đó, Bộ trưởng Tài chính Mỹ Janet Yellen đã thúc đẩy việc giới hạn số lượng các cơ sở lọc dầu và các giao dịch có thể thanh toán dầu thô của Nga như một cách để hạ giá dầu toàn cầu mà không làm giảm nguồn cung. Tuy vậy, một số chuyên gia cho rằng, trong trường hợp Nga quyết định giảm sản lượng xuất khẩu, động thái của Mỹ có thể đẩy giá cả lên cao hơn, chứ không hạ xuống.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}