{"url": "https://vietnamnet.vn/tong-thong-sri-lanka-ra-nuoc-ngoai-bang-may-bay-quan-su-2039324.html", "title": "Tổng thống Sri Lanka ra nước ngoài bằng máy bay quân sự", "abstract": "Sau khi không thể đáp các chuyến bay dân dụng, Tổng thống Gotabaya Rajapaksa và vợ đã tới Maldives trên một máy bay của không quân Sri Lanka.", "content_html": "<div>\n                                <p>Theo Guardian, trong ngày 12/7, Tổng thống Gotabaya Rajapaksa đã rời khỏi Sri Lanka để tới Maldives trên một chuyến bay <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">quân sự</a>. Thông tin này được xác nhận trong bối cảnh ông Rajapaksa phải tìm phương án ra nước ngoài trước thời hạn từ chức, do e ngại nguy cơ bị bắt giam.</p>\n<p>Cụ thể, các quan chức Quốc phòng cho biết, ông Rajapaksa và vợ nằm trong số 4 hành khách sử dụng máy bay quân sự Antonov-32 của không quan Sri Lanka để tới Maldives. Hộ chiếu của 2 vợ chồng ông Rajapaksa đã được đóng dấu, nhưng khi hạ cánh tại Maldives, máy bay bị giữ lại hơn 1 giờ đồng hồ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/4614ghgh-52.jpg\">\n<figcaption>Tổng thống Gotabaya Rajapaksa rời khỏi Sri Lanka. Ảnh: EPA</figcaption>\n</figure>\n<p>\"Do có một số nhầm lẫn về việc xin phép hạ cánh, máy bay buộc phải di chuyển trên bầu trời trong hơn 1 giờ, nhưng mọi việc đã được giải quyết. Máy bay sẽ hạ cánh tại sân bay quốc tế Male\", một quan chức thông tin.</p>\n<p>Trước đó, ông Rajapaksa đã không thành công trong việc bắt các chuyến bay thương mại tới Dubai do bị nhân viên xuất nhập cảnh từ chối đóng dấu vào hộ chiếu tại phòng chờ VIP.</p>\n<p>Các quan chức quốc phòng sau đó phải thảo luận về các biện pháp khác giúp ông Rajapaksa rời khỏi Sri Lanka trước ngày 13/7. Có 2 phương án được đưa ra là sử dụng tàu chiến của hải quân, hoặc sử dụng một máy bay riêng.</p>\n<p>Vào tháng 4, Sri Lanka đã vỡ nợ sau khi không thể chi trả nổi các khoản nợ nước ngoài, và buộc phải đàm phán với Quỹ Tiền tệ Quốc tế để xin gói cứu trợ. Sau hơn 20 năm dưới quyền của nhà Rajapaksa, quốc gia Nam Á này rơi vào cảnh cạn kiệt nguồn nhiên liệu, thiếu lương thực, thuốc men, cuộc sống của người dân chồng chất khó khăn.</p>\n<p><strong>Việt Dũng</strong></p>\n<p style=\"text-align: center;\"><strong>Xem thêm tin <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">thời sự quốc tế</a> trên báo VietNamNet</strong></p>\n                            </div>"}