{"url": "https://vietnamnet.vn/thai-tu-charles-tro-thanh-nha-vua-cua-vuong-quoc-anh-2058079.html", "title": "Thái tử Charles trở thành nhà vua của Vương quốc Anh", "abstract": "Ngay sau khi Nữ hoàng Elizabeth II băng hà, Thái tử Charles trở thành nhà vua của Vương quốc Anh.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/charles-94.jpg\">\n<figcaption>Thái tử Charles. Ảnh: CNN</figcaption>\n</figure>\n<p>Trước đó, khi thông báo về việc Nữ hoàng băng hà, Cung điện Buckingham cũng dùng danh hiệu “nhà vua” với Thái tử Charles, và “hoàng hậu” với Công nương Camilla.</p>\n<p>Theo CNN, tân vương của Anh sẽ dùng tên Vua Charles III. Nữ thủ tướng Anh Liz Truss đã kêu gọi người dân Anh “sát cánh” ủng hộ tân vương. Bà cũng gọi tân vương là \"Vua Charles III\".</p>\n<p>Trong tuyên bố mới nhất với cương vị tân vương Anh do Điện Buckingham đăng tải, Vua Charles III cho biết: “Sự ra đi của thân mẫu kính yêu của tôi, Nữ hoàng điện hạ, là khoảnh khắc đau buồn nhất đối với tôi và toàn bộ thành viên gia đình”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/william-97.jpg\">\n<figcaption>Hoàng tử William và Công nương Catherine. Ảnh: CNN</figcaption>\n</figure>\n<p>Trong một diễn biến khác, Hoàng tử William và Công nương Catherine đã đổi danh xưng trên tài khoản Twitter chính thức thành Công tước và Công tước phu nhân xứ Cornwall. Đây vốn là tước hiệu của Thái tử Charles và Công nương Camilla. </p>\n<p>Theo CNN, tước hiệu trước đó của Hoàng tử William và Công nương Catherine là Công tước và Công tước phu nhân xứ Cambridge.</p>\n<p><strong>DL</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lanh-dao-the-gioi-bay-to-tiec-thuong-doi-voi-nu-hoang-anh-2058084.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/anh-111112-135.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lanh-dao-the-gioi-bay-to-tiec-thuong-doi-voi-nu-hoang-anh-2058084.html\">Lãnh đạo thế giới bày tỏ tiếc thương đối với Nữ hoàng Anh</a><span class=\"summary__content-desc\">Giới lãnh đạo trên thế giới đã đồng loạt gửi lời chia buồn sau khi Điện Buckingham thông báo Nữ hoàng Anh Elizabeth II băng hà tại lâu đài Balmoral ở Scotland vào ngày 8/9.</span></div>\n</article>\n                            </div>"}