{"url": "https://vietnamnet.vn/tong-thong-biden-khang-dinh-my-co-the-tranh-khoi-suy-thoai-kinh-te-2030894.html", "title": "Tổng thống Biden khẳng định Mỹ có thể tránh khỏi suy thoái kinh tế", "abstract": "Tổng thống Biden hiểu người dân Mỹ \"đang xuống tinh thần\" trong 2 năm vừa qua, nhưng ông nhấn mạnh rằng một cuộc suy thoái kinh tế là điều hoàn toàn có thể tránh được.", "content_html": "<div>\n                                <p>Vào ngày 16/6 (giờ địa phương), Tổng thống Joe Biden đã có cuộc phỏng vấn độc quyền với AP, đưa ra những nhận định về tình trạng lạm phát, đồng thời khẳng định rằng nước Mỹ sẽ tránh được một cuộc suy thoái kinh tế.</p>\n<p>Tổng thống Biden cho biết, ông hiểu những khó khăn mà người dân Mỹ đang phải đối mặt trong 2 năm vừa qua. Từ sự hỗn loạn của đại dịch Covid-19, biến động của nền kinh tế, <a href=\"https://vietnamnet.vn/gia-xang-tag17392874328407139005.html\" target=\"_blank\">giá xăng</a> tăng cao và tình hình lạm phát đang khiến cho nhiều gia đình tại Mỹ phải thắt chặt chi tiêu.</p>\n<p>\"Tôi hiểu người dân Mỹ đang thực sự xuống tinh thần trong thời gian vừa qua. Nhưng hầu hết những vấn đề đó đều là hệ quả từ đại dịch. Việc đổ lỗi cho tình trạng lạm phát do gói cứu trợ Covid-19 là 'kì quặc', người dân cần sự trợ giúp\", ông Biden cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/biden-suy-thoai-143.jpeg\">\n<figcaption>Tổng thống Biden khẳng định Mỹ có thể tránh khỏi suy thoái kinh tế. Ảnh: AP</figcaption>\n</figure>\n<p>Khi được hỏi về nguy cơ một cuộc suy thoái kinh tế có thể diễn ra, Tổng thống Biden đã nhấn mạnh rằng, \"đây là điều có thể tránh được, hãy tự tin, vì tôi tin rằng Mỹ ở vị thế mạnh hơn bất cứ quốc gia nào trên thế giới để vượt qua nguy cơ này\".</p>\n<p>Ông cũng cho rằng, tình huống hiện tại giống với trường hợp của Tổng thống Jimmy Carter vào năm 1979. Thời điểm đó, nền kinh tế Mỹ gần như tê liệt, lạm phát tăng cao, cấu trúc xã hội bị đe dọa. Nhưng nước Mỹ vẫn vượt qua và phát triển vững mạnh. Ông Biden mong muốn người dân hãy lạc quan, tự tin và dũng cảm hơn trước những khó khăn.</p>\n<p>Chỉ số giá tiêu dùng tại Mỹ đã tăng 8,6% trong tháng 5, cao nhất trong vòng 40 năm qua. Việc giá cả leo thang, từ năng lượng, thực phẩm đến giá nhà, khiến hàng triệu người Mỹ gặp khó và tỉ lệ ủng hộ <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Biden</a> cũng giảm theo.</p>\n<p>Theo một cuộc thăm dò được thực hiện bởi AP trong tháng 5, hiện chỉ có 39% người trưởng thành tại Mỹ tán thành những chiến lược mà Tổng thống Biden đưa ra. Về cơ bản, cứ 10 người Mỹ thì chỉ 2 người cho rằng chính phủ đang đi đúng hướng trong việc kiềm chế lạm phát và ổn định nền kinh tế.</p>\n<p>Trước đó, ông Biden cũng đã sử dụng nhiều biện pháp để hạ nhiệt giá cả trong nước, từ việc hối thúc các công ty dầu mỏ tăng năng suất tới kế hoạch công du Trung Đông. Mới đây nhất, Tổng thống thứ 46 đã ban hành đạo luật cải tổ việc vận tải đường biển, nhằm ngăn chặn các công ty vận chuyển nâng giá cước, góp phần giảm giá cả hàng hóa trong nước.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}