{"url": "https://vietnamnet.vn/cuu-ngoai-truong-my-kissinger-ket-nap-ukraine-vao-nato-la-thieu-khon-ngoan-2065884.html", "title": "Cựu Ngoại trưởng Mỹ Kissinger: Kết nạp Ukraine vào NATO là 'thiếu khôn ngoan'", "abstract": "Cựu Ngoại trưởng Mỹ Henry Kissinger cho rằng, việc Mỹ tìm cách đưa Ukraine vào NATO tại thời điểm căng thẳng là một quyết định không khôn ngoan.", "content_html": "<div>\n                                <p>Theo RT, trong một cuộc phỏng vấn ngày 1/10, cựu Ngoại trưởng Mỹ Henry Kissinger khẳng định, việc Mỹ đưa Ukraine vào NATO là một quyết định không khôn ngoan trong chính sách đối ngoại với Nga.</p>\n<p>\"Kể từ khi Liên Xô tan rã, toàn bộ khu vực trung tâm của châu Âu và biên giới Nga đã chào đón một cuộc tái cấu trúc lớn. Từ góc nhìn của Moscow, dường như Mỹ đang cố gắng tạo ra tầm ảnh hưởng ở toàn bộ khu vực này, và đó là điều chạm tới giới hạn chịu đựng của Nga. Do vậy, việc Washington ủng hộ Ukraine vào NATO ngay thời điểm căng thẳng leo thang là không không ngoan\", ông Kissinger nói.</p>\n<p>Nhà ngoại giao kỳ cựu cho biết, nếu Ukraine được kết nạp vào NATO, liên minh này phải đưa quân tham chiến theo Điều 5 của Hiệp ước thành lập tổ chức. Nếu trường hợp này xảy ra, xung đột Ukraine sẽ leo thang thành Chiến tranh thế giới thứ 3, một kịch bản không ai mong muốn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/krainian-territories-267.jpg\">\n<figcaption>Mỹ và phương Tây không mạo hiểm với việc cho Ukraine gia nhập NATO. Ảnh: WN</figcaption>\n</figure>\n<p>Cũng theo cựu Ngoại trưởng Mỹ, ông không đánh giá cao khả năng đạt được một thỏa thuận với Tổng thống Putin. Tuy vậy, Mỹ và phương Tây vẫn phải nỗ lực \"tìm kiếm cơ hội cho một thỏa thuận đảm bảo quyền tự do của Ukraine, giữ quốc gia này là một phần của châu Âu\".</p>\n<p>\"Sớm hay muộn, Nga và phương Tây cũng sẽ phải đàm phán. Trong môi trường đặc mùi vũ khí hạt nhân hiện nay, các cuộc đối thoại rõ ràng là một biện pháp hay hơn trực tiếp giao tranh ở tiền tuyến\", ông Kissinger cho hay.</p>\n<p>Vào ngày 30/9, Tổng thống Ukraine Vladimyr Zelensky đã ký đơn gia nhập NATO và yêu cầu đẩy nhanh thủ tục gia nhập. Tuy vậy, Tổng thư ký Jens Stoltenberg nói rằng việc Ukraine gia nhập NATO cần có sự đồng thuận của tất cả 30 thành viên trong liên minh.</p>\n<p>Về phía Mỹ, Cố vấn An ninh Quốc gia Jake Sullivan tuyên bố, nỗ lực gia nhập NATO của Ukraine nên được thực hiện \"vào thời điểm khác\". Các chuyên gia chính trị nhận định, động thái của NATO và Mỹ là \"gáo nước lạnh\" với Ukraine, nhưng cũng làm dịu phần nào căng thẳng với Nga.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}