{"url": "https://vietnamnet.vn/nato-canh-bao-cuoc-chien-ukraine-se-keo-dai-nga-van-tan-cong-manh-2031489.html", "title": "NATO cảnh báo cuộc chiến Ukraine sẽ kéo dài, tên lửa Nga bắn trúng nhà máy khí đốt", "abstract": "Người đứng đầu NATO hôm nay cảnh báo, cuộc chiến ở Ukraine có thể kéo dài nhiều năm. Quân Ukraine phải đối mặt với các cuộc tấn công dữ dội của Nga sau khi lãnh đạo EU nói Kiev nên được cấp tư cách ứng viên gia nhập liên minh này.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/quan-ukraine-145.jpg\">\n<figcaption>Chiến binh Ukraine. Ảnh: Guardian</figcaption>\n</figure>\n<p>Tờ Bild am Sonntag của Đức dẫn lời Tổng thư ký NATO Jens Stoltenberg nói, việc cung cấp vũ khí tối tân cho quân đội Ukraine sẽ làm tăng cơ hội giải phóng vùng Donbass, phía đông Ukraine, khỏi sự kiểm soát của quân Nga. </p>\n<p>\"Chúng ta phải chuẩn bị cho thực tế là cuộc chiến có thể kéo dài nhiều năm. Chúng ta không thể bỏ việc hỗ trợ cho Ukraine, ngay cả khi chi phí cao, không chỉ vì hỗ trợ quân sự mà còn vì giá năng lượng và thực phẩm tăng cao\". </p>\n<p><strong>Tránh \"mệt mỏi vì Ukraine\"</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/thu-tuong-anh-va-tong-thong-ukraine-146.jpg\">\n<figcaption>Thủ tướng Anh và Tổng thống Ukraine. Ảnh: AP</figcaption>\n</figure>\n<p>Thủ tướng Anh Boris Johnson cũng đưa ra tuyên bố tương tự về việc cần chuẩn bị cho một <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-cang-thang-tai-ukraine-728834.html\">cuộc chiến kéo dài</a>. Theo hãng tin RT và Reuters, phát biểu trước các phóng viên hôm qua (18/6 - 1 ngày sau khi đến thăm Kiev lần hai), ông nhấn mạnh sự cần thiết phải tránh \"mệt mỏi vì Ukraine\" và trong bối cảnh các lực lượng Nga đang tiến từng chút một thì quân đồng minh phải chứng tỏ cho người Ukraine thấy rằng họ ở đó để hỗ trợ cho Ukraine trong một thời gian dài. </p>\n<p>Trong bài viết đăng trên tờ The Sunday Times, Thủ tướng Boris Johnson cho biết, điều đó có nghĩa là đảm bảo cho Ukraine nhận được vũ khí, thiết bị, đạn dược và được đào tạo nhanh hơn lực lượng tấn công. \"Thời gian là yếu tố sống còn. Mọi thứ sẽ phụ thuộc vào việc liệu Ukraine có thể tăng cường khả năng phòng thủ nhanh hơn so với việc Nga có thể đổi mới năng lực tấn công hay không\". </p>\n<p>Ukraine mới đây nhận được sự khích lệ đáng kể khi Ủy ban châu Âu (EC) kiến nghị rằng Ukraine nên được cấp tư cách thành viên của Liên minh châu Âu (EU) - điều mà các nước EU dự kiến phê chuẩn tại hội nghị thượng đỉnh diễn ra vào tuần tới ở Brussels, Bỉ. </p>\n<p>Hôm 17/6, Tổng thống Putin tuyên bố, Nga không có gì phải phản đối Ukraine trở thành thành viên EU vì đó không phải là một tổ chức quân sự, chính trị như NATO. </p>\n<p><strong>Diễn biến mặt trận phía đông Ukraine</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/sau-tan-cong-147.jpg\">\n<figcaption>Khói đen bốc cao sau khi Severodonetsk bị nã pháo. Ảnh: AP</figcaption>\n</figure>\n<p>Các lực lượng Nga đã tăng cường tấn công Severodonetsk nhằm giành quyền kiểm soát hoàn toàn khu vực Luhansk, phía đông Ukraine.</p>\n<p>Quân đội Ukraine cho biết, Severodonetsk một lần nữa bị pháo kích dữ dội khi các lực lượng Nga tấn công khu vực bên ngoài thành phố công nghiệp này. </p>\n<p>Quân đội Ukraine thừa nhận đã hứng chịu thất bại quân sự ở khu định cư Metolkine, phía đông nam Severodonetsk. \"Do hỏa lực của pháo binh, kẻ thù đã thành công một phần ở ngôi làng Metolkine\". </p>\n<p>Thống đốc vùng Luhansk là Sherhiy Haidai cũng cho biết, những trận chiến dữ dội đã diễn ra ở Metolkine.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/sau-tan-cong-148.jpg\">\n<figcaption>Xe cộ bị phá hỏng sau các đợt nã pháo. Ảnh: AP</figcaption>\n</figure>\n<p>Ở phía tây bắc, một số tên lửa Nga đã bắn trúng một nhà máy sản xuất khí đốt ở Izium. Mưa rocket của Nga cũng dội xuống một khu vực ngoại ô của Kharkiv, bắn trúng một tòa nhà và gây cháy ở các căn hộ song không gây ra thương vong, nhà chức trách Ukraine cho hay. </p>\n<p>Theo giới chức Ukraine, các cuộc pháo kích cũng xảy ra ở một số địa điểm tại Poltava và Dnipropetrovsk. Hôm qua, ba tên lửa của Nga đã phá hủy một kho chứa nhiên liệu ở thành phố Novomoskovsk, làm 11 người bị thương, trong đó có một người bị thương nặng. </p>\n<p>Các lực lượng vũ trang Ukraine cho biết, chiến dịch do thám của quân Nga ở gần thành phố Krasnopillya đã bị đẩy lùi và quân Nga phải hứng chịu thương vong lớn. </p>\n<p>Tuy nhiên, theo Reuters, không thể xác nhận độc lập các thông tin ở các mặt trận. </p>\n<p><strong>Hoài Linh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-duoc-chap-nhan-tu-cach-ung-vien-chinh-thuc-gia-nhap-eu-2031149.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/chu-tich-ec-2220.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-duoc-chap-nhan-tu-cach-ung-vien-chinh-thuc-gia-nhap-eu-2031149.html\">Ukraine được chấp nhận tư cách ứng viên chính thức gia nhập EU</a><span class=\"summary__content-desc\">Liên minh châu Âu (EU) hôm nay (17/6) đã chấp thuận tư cách ứng viên chính thức gia nhập khối của Ukraine cùng với nước láng giềng Moldova.</span></div>\n</summary>\n                            </div>"}