{"url": "https://vietnamnet.vn/ly-do-cac-dai-gia-cong-nghe-my-bat-tay-giup-ukraine-2073162.html", "title": "Lý do các đại gia công nghệ Mỹ 'bắt tay' giúp Ukraine", "abstract": "Các công ty công nghệ Mỹ đang đóng một vai trò chủ chốt hỗ trợ quân đội Ukraine trong cuộc xung đột với Nga.", "content_html": "<div>\n                                <p>Ngay sau khi Nga tiến hành \"<a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự đặc biệt</a>\" tại Ukraine, Bộ trưởng Bộ Chuyển đổi Kỹ thuật số Ukraine Mykhailo Fedorov đã dùng nền tảng Twitter để thúc giục Giám đốc điều hành SpaceX kích hoạt Starlink, một bộ phận cung cấp Internet vệ tinh cho Ukraine.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/starlink-1-launch-1144.jpg\">\n<figcaption>Một vụ phóng vệ tinh Starlink của SpaceX. Ảnh: Wikipedia</figcaption>\n</figure>\n<p>Ngay trong ngày hôm đó, <a href=\"https://vietnamnet.vn/elon-musk-tag15070992297244809157.html\" target=\"_blank\">Elon Musk</a> đã khẳng định cung cấp dịch vụ Starlink cho Ukraine. Nhờ đó, quân đội Ukraine có lợi thế liên lạc đáng kể tại các vùng chiến sự. Không chỉ SpaceX, các “ông lớn” công nghệ khác cũng tham dự.</p>\n<p><strong>“Hiệp đồng” tương trợ</strong></p>\n<p>Các công ty công nghệ khác nhau, từ Microsoft đến các công ty khởi nghiệp ở Thung lũng Silicon đã cung cấp các dịch vụ phòng thủ tấn công mạng, giám sát và do thám mạng cho Ukraine. Đây được cho là quyết định độc lập của các tập đoàn công nghệ này.</p>\n<p>Các công ty Mỹ, dù quy mô hay hình thức sở hữu gì, đã hỗ trợ đáng kể các hoạt động quân sự của Ukraine. Các hãng công nghệ Planet, Capella Space và Maxar đã cung cấp hình ảnh vệ tinh cho Chính phủ Ukraine, từ các hoạt động trên mặt đất đến giúp huy động dư luận nhờ vào sự rộng mở trên Twitter và các trang tin tức nổi bật. </p>\n<p>Primer.AI, một công ty khởi nghiệp ở Thung lũng Silicon, đã nhanh chóng sửa đổi bộ công cụ để phân tích tin tức và mạng xã hội, cũng như giải mã những thông tin liên lạc ở phía Nga. Clearview AI, một công ty khởi nghiệp có trụ sở tại New York, cũng tình nguyện cung cấp dịch vụ nhận dạng khuôn mặt để hỗ trợ Ukraine xác định danh tính nạn nhân...</p>\n<p>Microsoft đóng vai trò đặc biệt tích cực khi hãng này thông báo ra mắt các nhóm hoạt động \"bất kể ngày đêm\" để bảo vệ các tổ chức và cơ quan chính phủ Ukraine khỏi chiến tranh mạng. Microsoft chủ động chống lại các cuộc tấn công vào cơ sở hạ tầng quan trọng sử dụng các sản phẩm của hãng. Hãng còn thực hiện các biện pháp pháp lý và kỹ thuật để loại bỏ các điểm truy cập Internet mà Nga đang sử dụng cho các cuộc tấn công của mình. </p>\n<p>Vào tháng 4, Microsoft cũng công bố báo cáo tình báo riêng, xác định các cuộc tấn công cụ thể vào các đơn vị của Nga và tạo lập một tiến trình chi tiết về các sự kiện, trước cả công bố của Bộ Tư lệnh Không gian mạng Mỹ vào tháng 7.</p>\n<p><strong>Động cơ phía sau</strong></p>\n<p>Cân nhắc thị trường là một trong những lý do khiến các công ty này tham gia. Các công ty công nghệ muốn duy trì mối quan hệ tốt đẹp với Chính phủ Mỹ, bởi chính quyền <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Biden</a> xác nhận xung đột này có ảnh hưởng đến lợi ích quốc gia của Washington.</p>\n<p>Đồng thời, các tập đoàn như Microsoft cũng có động cơ kinh tế để bảo vệ tính toàn vẹn của các sản phẩm của mình. Bằng cách xác định và loại bỏ các lỗ hổng do phía Nga khai thác, Microsoft đã cải thiện tính bảo mật của hệ thống.</p>\n<p>Quảng bá thương hiệu cũng là một nguyên do. Các công ty phát hành công khai các báo cáo về các hoạt động không gian mạng của Nga trên mạng xã hội. Các báo cáo hàng quý cũng đề cập đến sự hỗ trợ cho Ukraine như một phần của các chương trình môi trường, xã hội và quản trị (ESG). Hình ảnh vệ tinh của Maxar về Ukraine đã được cung cấp miễn phí cho các hãng thông tấn như một phần của nỗ lực “từ thiện dữ liệu”.</p>\n<p>Tuy vậy, thực tế có thể thấy quân đội Ukraine đã trở nên phụ thuộc lớn vào các công ty công nghệ phương Tây, đặc biệt là Starlink. Hay nói cách khác, “một phần” vận mệnh Ukraine phụ thuộc vào quyết định của Elon Musk. Vị tỷ phú đang nắm giữ phạm vi hoạt động của Starlink, và điều này không phụ thuộc vào các chính sách hay mục tiêu của chính phủ Mỹ. </p>\n<p>Chính vì vậy, một số chuyên gia đang kêu gọi thiết lập một sự liên lạc và hợp tác công tư về các vấn đề an ninh quốc gia giữa Chính phủ Mỹ và các công ty công nghệ. </p>\n<p><strong>Bảo Huy</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phe-dan-chu-thuc-ong-biden-tim-kiem-thoa-thuan-dam-phan-cho-xung-dot-ngaukraine-2073554.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/tong-thong-joe-biden-205.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phe-dan-chu-thuc-ong-biden-tim-kiem-thoa-thuan-dam-phan-cho-xung-dot-ngaukraine-2073554.html\">Phe Dân chủ hối thúc ông Biden tìm kiếm thỏa thuận đàm phán Nga – Ukraine</a><span class=\"summary__content-desc\">Hàng chục nghị sĩ cùng đảng Dân chủ với Tổng thống Mỹ Joe Biden hối thúc ông thay đổi chiến lược về cuộc xung đột Nga – Ukraine bằng cách theo đuổi thỏa thuận qua đàm phán, bên cạnh viện trợ quân sự và kinh tế như hiện tại cho Kiev.</span></div>\n</article>\n                            </div>"}