{"url": "https://vietnamnet.vn/cac-bien-phap-trung-phat-nga-cua-phuong-tay-co-hieu-qua-2054994.html", "title": "Các biện pháp trừng phạt Nga của phương Tây có hiệu quả?", "abstract": "Giới phân tích nhận định, các biện pháp trừng phạt của phương Tây đang tác động lớn đến nền kinh tế Nga nhưng không phải là \"đòn hạ đo ván\".", "content_html": "<div>\n                                <p>Cách đây hơn 6 tháng, Nga bắt đầu mở <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự đặc biệt ở Ukraine</a>. Giao tranh ác liệt, gây chết chóc và tàn phá nghiêm trọng đang diễn ra dọc theo khu vực tiền tuyến trải dài hàng nghìn ki-lô-mét. Ngoài chiến trường còn có một cuộc đụng độ nảy lửa khác - xung đột kinh tế khốc liệt với quy mô chưa từng thấy kể từ những năm 1940, khi các nước phương Tây cố gắng làm tê liệt nền kinh tế trị giá 1.800 tỷ USD của Nga bằng một kho vũ khí trừng phạt mới. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/phuong-tay-nga-1020.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tác dụng của những công cụ trừng phạt này được tin là chìa khóa cho kết quả của xung đột Nga - Ukraine, đồng thời tiết lộ rất nhiều về năng lực của phương Tây trong việc phát triển quyền lực trên toàn cầu vào cuối những thập niên 2020 và hơn thế nữa, bao gồm cả việc chống lại Trung Quốc. Cho đến nay, cuộc chiến trừng phạt vẫn chưa diễn ra suôn sẻ như mong đợi của phương Tây.</p>\n<p>Kể từ tháng 2 năm nay, Mỹ, châu Âu và các đồng minh đã tung ra một loạt lệnh cấm chưa từng có đối với hàng nghìn công ty và cá nhân Nga. Một nửa trong số các nguồn dự trữ ngoại tệ trị giá 580 tỷ USD của Nga bị đóng băng và hầu hết các ngân hàng lớn của nước này bị loại khỏi hệ thống thanh toán toàn cầu. Mỹ không còn mua dầu mỏ của Nga nữa và lệnh cấm vận của châu Âu sẽ có hiệu lực hoàn toàn vào tháng 2 năm sau. Các công ty Nga bị cấm mua nguyên vật liệu đầu vào của các nước, từ động cơ đến vi xử lý. Các nhà tài phiệt và quan chức phải đối mặt với lệnh cấm đi lại và đóng băng tài sản. Lực lượng đặc nhiệm “KleptoCapture” của Mỹ đã bắt giữ một siêu du thuyền <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a>.</p>\n<p>Ngoài việc làm hài lòng dư luận phương Tây, các biện pháp này có mục tiêu chiến lược. Mục tiêu ngắn hạn, ít nhất ban đầu, là kích hoạt một cuộc khủng hoảng thanh khoản và cán cân thanh toán ở xứ sở bạch dương, nhằm gây khó khăn cho việc tài trợ chiến dịch quân sự đặc biệt của Moscow ở nước láng giềng và do đó làm thay đổi các động lực của Điện Kremlin. Về lâu dài, mục đích là làm suy giảm năng lực sản xuất và sự tinh vi về công nghệ của Nga, khiến nước này có ít nguồn lực hơn. Mục đích cuối cùng là ngăn chặn những nước khác có ý định giống Nga.</p>\n<p>Theo tạp chí The Economist, đằng sau những mục tiêu đầy tham vọng như vậy là một học thuyết mới về quyền lực của phương Tây. Thời điểm đơn cực của những năm 1990, khi Mỹ nắm giữ sức mạnh tối thượng đã qua từ lâu và mong muốn sử dụng vũ lực của phương Tây cũng giảm sút kể từ sau các cuộc chiến ở Iraq và Afghanistan. </p>\n<p>Các lệnh trừng phạt dường như mang tới giải pháp cho phép phương Tây phát huy sức mạnh thông qua việc kiểm soát các mạng lưới tài chính và công nghệ ở trung tâm của nền kinh tế thế kỷ 21. Trong 20 năm qua, chúng đã được triển khai để trừng phạt những hành vi vi phạm các giá trị phương Tây theo đuổi, cô lập Iran và Venezuela cũng như các công ty gây trở ngại như tập đoàn công nghệ Trung Quốc Huawei. Tuy nhiên, lệnh cấm vận Nga đã đưa các biện pháp trừng phạt lên một cấp độ mới với mục tiêu làm tê liệt nền kinh tế lớn thứ 11 thế giới, một trong những nhà xuất khẩu trọng yếu về năng lượng, ngũ cốc và các mặt hàng khác.</p>\n<p>Viễn cảnh Washington và các đồng minh mong muốn là, trong khoảng thời gian từ 3 - 5 năm, sự cô lập với các thị trường phương Tây sẽ tàn phá Nga. Đến năm 2025, 1/5 số máy bay dân dụng ở nước này có thể phải ngưng hoạt động vì thiếu phụ tùng thay thế. Việc nâng cấp mạng lưới viễn thông sẽ bị trì hoãn và người tiêu dùng sẽ không được tiếp cận các thương hiệu phương Tây. Nga dự kiến có thể mất đi một số công dân tài năng nhất vì tình trạng \"chảy máu chất xám\".</p>\n<p>Rắc rối là các đòn giáng đã không tạo ra một cú hạ đo ván. Theo dự đoán của Quỹ Tiền tệ Quốc tế (IMF), GDP của Nga sẽ giảm 6% vào năm 2022, thấp hơn nhiều so với mức giảm 15% mà nhiều kẻ mong đợi ​​hồi tháng 3 và cũng thấp hơn mức sụt giảm của Venezuela. Doanh thu từ xuất khẩu năng lượng sẽ tạo ra 265 tỷ USD thặng dư tài khoản vãng lai cho xứ sở bạch dương trong năm nay, lớn thứ 2 thế giới sau Trung Quốc. </p>\n<p>Sau bước đầu điêu đứng, hệ thống tài chính của Nga đã ổn định và nước này đang tìm kiếm các nhà cung cấp mới cho một số mặt hàng nhập khẩu, kể cả Trung Quốc. Trong khi đó, ở châu Âu, khủng hoảng năng lượng có thể kích hoạt một cuộc suy thoái. Tuần này, giá khí đốt tự nhiên tăng thêm 20% do Nga siết chặt nguồn cung.</p>\n<p>Các vũ khí trừng phạt hóa ra cũng có những lỗ hổng. Một là độ trễ thời gian. Việc ngăn chặn quyền tiếp cận công nghệ độc quyền của các công ty phương Tây phải mất nhiều năm mới phát huy tác dụng, trong khi Nga được tin rất giỏi trong việc đối phó với tác động ban đầu của lệnh cấm vận vì họ có thể tập hợp các nguồn lực. </p>\n<p>Lỗ hổng thứ hai là phản ứng ngược. Mặc dù GDP của phương Tây vượt trội so với Nga, nhưng nhiều nước vẫn chưa thể \"cai nghiện\" khí đốt của nước này.</p>\n<p>Lỗ hổng lớn nhất là, hơn 100 quốc gia, với tổng GDP chiếm 40% thế giới, không triển khai các lệnh cấm vận một phần hoặc hoàn toàn do phương Tây khởi xướng. Dầu mỏ Urals, loại dầu thô xuất khẩu chính của Nga, đang chuyển hướng dòng chảy sang châu Á. Dubai đang nắm trong tay lượng lớn tiền mặt của Nga và hành khách có thể đặt chuyến bay của Emirates Airlines hoặc các hãng hàng không khác đến Moscow 7 lần mỗi ngày. Một nền kinh tế toàn cầu hóa có khả năng thích ứng tốt với các cú sốc và cơ hội, đặc biệt khi hầu hết các quốc gia không muốn thực thi chính sách của phương Tây.</p>\n<p>Do đó, theo giới quan sát, các lệnh trừng phạt đóng vai trò quan trọng, nhưng không phải là một giải pháp \"giá rẻ\" và tạo ưu thế vượt trội của phương Tây trong cuộc đối đầu với Nga. Họ tin Mỹ và các đồng minh không nên lạm dụng các biện pháp trừng phạt vì \"các quốc gia càng lo sợ những lệnh cấm vận của phương Tây vào ngày mai, họ càng ít sẵn sàng thực thi chúng với những nước khác hôm nay\". Một số nhà phân tích tin, để đối phó hiệu quả với Nga, phương Tây cần hành động trên nhiều mặt trận, kể cả sử dụng sức mạnh <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">quân sự</a> và kinh tế, đồng thời giảm tiếp xúc với các điểm gây nghẹt thở của đối phương.</p>\n<p>Sau 186 ngày chiến sự, Mỹ và các đồng minh đang thích nghi với thực tế. Vũ khí hạng nặng đang được chuyển giao cho Ukraine. Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) đang tăng quân và củng cố biên giới với Nga, trong khi châu Âu cũng tìm được các nguồn cung khí đốt tự nhiên mới và đẩy nhanh việc chuyển đổi sang năng lượng sạch. </p>\n<p>Chiến sự Nga - Ukraine đánh dấu một kỷ nguyên mới của xung đột thế kỷ 21, trong đó các yếu tố quân sự, công nghệ và tài chính đan xen với nhau. Song, đây không phải là thời đại mà phương Tây có thể cho rằng họ có lợi thế ưu việt và không đối thủ nào có thể chống lại biện pháp trừng phạt kinh tế của họ.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phuong-tay-kho-co-lap-nga-tai-lien-hop-quoc-2050694.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/hdba-lhq-391.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phuong-tay-kho-co-lap-nga-tai-lien-hop-quoc-2050694.html\">Phương Tây khó cô lập Nga tại Liên Hợp Quốc?</a><span class=\"summary__content-desc\">Các nỗ lực của phương Tây nhằm cô lập Nga ngay tại Liên Hợp Quốc rõ ràng không đạt được kết quả như họ mong muốn.</span></div>\n</article>\n                            </div>"}