{"url": "https://vietnamnet.vn/nga-to-kiev-tinh-khieu-khich-hat-nhan-my-vien-tro-them-cho-ukraine-2051216.html", "title": "Nga tố Kiev tính ‘khiêu khích hạt nhân’, Mỹ viện trợ thêm cho Ukraine", "abstract": "Thông cáo từ Bộ Quốc phòng Nga cho biết, quân đội Ukraine đang tính tiến hành nhiều vụ pháo kích nhằm vào nhà máy điện hạt nhân Zaporizhzhia trong ngày 19/8.", "content_html": "<div>\n                                <p>“Cuộc tấn công được dự đoán sẽ xảy ra trùng với thời điểm chuyến thăm <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a> của Tổng Thư ký Liên Hợp Quốc Antonio Guterres. Chúng tôi đã phát hiện được sự di chuyển của các binh sĩ Ukraine, điều này cho thấy sẽ có một sự khiêu khích ‘không rõ rệt’”, phát ngôn viên Bộ Quốc phòng <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\">Nga</a>, ông Igor Konashenkov nói với hãng tin RT hôm 18/8.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/igorrrrr-191.jpg\">\n<figcaption>Ông Igor Konashenkov. Ảnh: Bộ Quốc phòng Nga</figcaption>\n</figure>\n<p>“Chúng tôi dự đoán rằng, một đơn vị pháo binh của Ukraine đóng ở thành phố Nikopol sẽ tấn công nhà máy điện hạt nhân Zaporizhzhia trong ngày 19/8. Hậu quả của cuộc tấn công sẽ đổ lên đầu các lực lượng vũ trang Nga”, ông Konashenkov nói thêm.</p>\n<p>Ở một diễn biến khác, ông Igor Kirillov, người đứng đầu lực lượng chống phóng xạ, hóa học và sinh học của quân đội Nga cùng ngày tuyên bố rằng các chuyên gia hạt nhân Nga đã cho mô phỏng một số tình huống ‘tiềm tàng’ về thảm họa xảy ra ở nhà máy Zaporizhzhia. Theo bản đồ được công bố, bụi phóng xạ từ nhà máy trên có thể sẽ lan tới Ba Lan, Slovakia và Đức. </p>\n<p>Tới nay, giới chức Ukraine chưa đưa ra phản hồi về cáo buộc 'khiêu khích hạt nhân' được Bộ Quốc phòng Nga đưa ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/nulear-1-193.jpg\">\n<figcaption>Bản đồ những quốc gia chịu ảnh hưởng phóng xạ nếu nhà máy Zaporizhzhia gặp sự cố. Ảnh: Bộ Quốc phòng Nga </figcaption>\n</figure>\n<p><strong>Mỹ viện trợ thêm cho Ukraine</strong></p>\n<p>Ba nguồn tin thân cận vấn đề nói với hãng thông tấn Reuters rằng, chính quyền Tổng thống Mỹ Joe Biden đang “sẵn sàng khoản viện trợ quân sự trị giá khoảng 800 triệu USD dành cho Ukraine và có thể sẽ công bố kế hoạch này sớm nhất trong ngày hôm nay (19/8)”.</p>\n<p>“Dù vậy, việc công bố khoản viện trợ cũng có thể sẽ lùi lại sang tuần tới, bởi tổng giá trị của lô khí tài quân sự viện trợ có thể thay đổi trước khi được công khai”, các nguồn tin giấu tên nói thêm. </p>\n<p>Hiện giới chức Nhà Trắng chưa đưa ra bình luận về thông tin được hãng Reuters đăng tải. </p>\n<p><strong>Phần Lan tố tiêm kích Nga xâm nhập không phận</strong></p>\n<p>“Hai chiếc tiêm kích MiG-31 Nga đã xâm nhập không phận của chúng tôi vào ngày 18/8 tại khu vực gần thành phố duyên hải Porvoo trên Vịnh Phần Lan. Vụ xâm nhập xảy ra lúc 6h40 (giờ GMT), và các máy bay trên đã bay trên không phận Phần Lan trong hai phút”, hãng tin Channel News Asia dẫn thông cáo từ Bộ Quốc phòng Phần Lan nêu rõ.</p>\n<p>“Không quân Phần Lan đã nhận diện được các máy bay, và lực lượng biên phòng đang mở một cuộc điều tra về vụ việc này”, thông cáo viết thêm. </p>\n<p>Tới nay, Bộ Quốc phòng Nga chưa đưa ra phản hồi về cáo buộc trên.</p>\n                            </div>"}