{"url": "https://vietnamnet.vn/my-indonesia-thong-bao-tap-tran-chung-2044540.html", "title": "Mỹ và Indonesia thông báo tập trận chung", "abstract": "Một quan chức cấp cao của quân đội Mỹ cho biết, khoảng 4.000 binh sĩ, chủ yếu đến từ Indonesia và Mỹ sẽ tập trận chung vào tuần tới nhằm nêu bật \"tầm quan trọng của một khu vực Ấn Độ Dương - Thái Bình Dương tự do và rộng mở\".", "content_html": "<div>\n                                <p>Mỹ mô tả cuộc tập trận Siêu lá chắn Garuda thường niên 2022 lớn hơn đáng kể về quy mô và phạm vi so với những sự kiện trước đây. Theo Reuters, cuộc tập trận năm nay diễn ra trong bối cảnh leo thang căng thẳng với Trung Quốc vì sự quyết đoán ngày càng tăng của Bắc Kinh trong khu vực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/tuong-my-1034.jpg\">\n<figcaption>Thiếu tướng Stephen G. Smith, Tư lệnh Sư đoàn bộ binh số 7 của Mỹ phát biểu tại cuộc họp báo trước sự kiện tập trận chung Siêu lá chắn Garuda 2022 ở Indonesia ngày 29/ . Ảnh: Reuters</figcaption>\n</figure>\n<p>Tuy nhiên, Thiếu tướng Mỹ Stephen G. Smith, người sẽ chỉ huy các hoạt động trên bộ trong cuộc tập trận, hôm 29/7 tuyên bố trước báo giới rằng, sự kiện không nên được coi là phản ứng đối với bất kỳ căng thẳng nào.</p>\n<p>\"Cuộc tập trận này không phải là mối đe dọa và cũng không nên bị xem là mối đe dọa đối với bất kỳ ai, ở bất kỳ đâu. Đây chỉ là một cuộc tập trận thuần túy giữa quân đội với quân đội\", ông Smith nói.</p>\n<p>Những lời cảnh báo và căng thẳng bùng lên trong tuần này, giữa lúc có những thông tin về việc Chủ tịch Hạ viện Mỹ Nancy Pelosi có kế hoạch thăm Đài Loan (Trung Quốc) sớm nhất vào tháng 8. Tuy nhiên, Tổng thống Mỹ Joe Biden và Chủ tịch Trung Quốc Tập Cận Bình đã tìm được cách tránh để tình hình leo thang trong cuộc điện đàm ngày 28/7. Các nhà lãnh đạo này cho thấy, cả hai bên, vốn đang bận tâm đến những vấn đề kinh tế trong nước, không muốn để xảy ra một cuộc khủng hoảng mới ở eo biển Đài Loan.</p>\n<p>Theo thông báo của Mỹ, cuộc tập trận Siêu lá chắn Garuda sẽ được tổ chức từ ngày 1 - 14/8 trên các đảo Sumatra và Kalimantan của Indonesia. Một số quốc gia khác cũng sẽ cử binh sĩ tham gia, trong đó Singapore, Australia và Nhật Bản sẽ lần đầu tiên có đại diện tại sự kiện.</p>\n<p><strong>Tuấn Anh </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chu-tich-trung-quoc-canh-bao-my-dung-dua-voi-lua-2044277.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/my-trung-ap-43-59.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chu-tich-trung-quoc-canh-bao-my-dung-dua-voi-lua-2044277.html\">Chủ tịch Trung Quốc cảnh báo Mỹ 'đừng đùa với lửa'</a><span class=\"summary__content-desc\">Chủ tịch Trung Quốc Tập Cận Bình và Tổng thống Mỹ Joe Biden hôm qua đã điện đàm suốt hơn 2 giờ, thảo luận về tương lai mối quan hệ giữa hai nước.</span></div>\n</summary>\n                            </div>"}