{"url": "https://vietnamnet.vn/duc-tu-choi-cap-visa-cho-ho-chieu-indonesia-2049941.html", "title": "Đức từ chối cấp visa cho hộ chiếu Indonesia", "abstract": "Đại sứ quán Đức tại Jakarta cho hay “hộ chiếu không có phần ghi chữ ký” của Indonesia sẽ không được cấp visa cho đến khi có thông báo mới. Hiện, chính phủ hai nước đang tìm kiếm giải pháp cho vấn đề này.", "content_html": "<div>\n                                <p>Theo Bộ Ngoại giao Indonesia, chính phủ nước này đã ban hành loại hộ chiếu không có chữ ký từ năm 2019 đến 2020, và sau đó quay trở lại sử dụng mẫu có chữ ký vào năm 2021.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/ho-chieu-indonesia-74.png\">\n<figcaption>Hộ chiếu Indonesia. Ảnh: AWJ</figcaption>\n</figure>\n<p>Để khắc phục tạm thời vấn đề này, quan chức phụ trách về nhập cư <a href=\"https://vietnamnet.vn/indonesia-tag12507030551432833136.html\" target=\"_blank\">Indonesia</a>, ông Amran Aris đã ra chỉ thị cho các cơ quan liên quan bổ sung phần yêu cầu chữ ký vào trang xác nhận của những người sở hữu loại hộ chiếu này.</p>\n<p>Đây là những trang thường được sử dụng để ghi lại sự thay đổi tên người mang hộ chiếu khi họ kết hôn hoặc ly hôn.</p>\n<p>Đồng thời, các nhà chức trách Indonesia thảo luận với Đại sứ quán Đức tại Jakarta để giải quyết vấn đề. Bộ Ngoại giao Indonesia cũng gửi thư tới Đại sứ quán Đức về việc chấp nhận đơn xin thị thực của những người mang hộ chiếu không có chữ ký.</p>\n<p>Ngoài Đức, hiện chưa rõ còn có những nước nào từ chối cấp thị thực cho các hộ chiếu chưa ký tên của Indonesia.</p>\n<p><strong>Như Quỳnh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-dan-han-quoc-tai-chau-au-cung-gap-rac-roi-vi-ho-chieu-khong-ghi-noi-sinh-2046940.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/kr-pssport-644.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-dan-han-quoc-tai-chau-au-cung-gap-rac-roi-vi-ho-chieu-khong-ghi-noi-sinh-2046940.html\">Người dân Hàn Quốc tại châu Âu gặp rắc rối vì hộ chiếu không ghi nơi sinh</a><span class=\"summary__content-desc\">Nhiều người dân Hàn Quốc đang sinh sống và làm việc tại các quốc gia châu Âu đang gặp phải những rắc rối, bởi hộ chiếu mẫu mới không hiển thị thông tin về nơi sinh.</span></div>\n</summary>\n                            </div>"}