{"url": "https://vietnamnet.vn/nga-va-ukraine-gianh-giat-sloviansk-giao-tranh-tiep-dien-quanh-lysychansk-2037235.html", "title": "Nga và Ukraine giành giật Sloviansk, giao tranh tiếp diễn quanh Lysychansk", "abstract": "Thống đốc vùng Luhansk Serhiy Haidai sáng nay (6/7) cho biết, giao tranh giữa các lực lượng Nga và Ukraine tiếp tục diễn ra tại các ngôi làng quanh Lysychansk. Sloviansk được dự đoán là mặt trận quan trọng mới.", "content_html": "<div>\n                                <p>Tờ The Guardian dẫn lời ông Haidai cho biết, \"một số khu định cư đã chịu sự kiểm soát của bên này hoặc bên kia hai lần\". Quan chức này nhắc lại rằng có tới 15.000 dân thường vẫn đang ở Lysychansk và 8.000 người ở Severodonetsk. </p>\n<p>Lysychansk, từng có thời điểm là thành phố với 100.000 dân, hôm nay (6/7) vắng lặng. Các tòa nhà cháy xém, xe cộ bị lật và bị phá hỏng, minh chứng cho sự khốc liệt của các cuộc giao tranh đã diễn ra tại đây. </p>\n<p>Tatiana Glushenko, 45 tuổi, cư dân của Lysychansk kể với hãng tin Reuters rằng vẫn còn nhiều người, gồm cả trẻ em và người già, sống dưới tầng hầm và các hầm tránh bom. Tatiana cho biết, cô và gia đình quyết định ở lại thành phố vì lo lắng những nơi khác của <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> cũng không an toàn.</p>\n<p>\"Toàn bộ Ukraine đang bị pháo kích: phía tây, miền trung, Dnipro, Kiev... khắp nơi. Vì thế, chúng tôi quyết định không mạo hiểm mạng sống của mình và tiếp tục ở lại, ít nhất là ở nhà\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/nguoi-dan-lysychansk-776.jpg\">\n<figcaption>Người dân Lysychansk. Ảnh: Al Jazeera</figcaption>\n</figure>\n<p><strong>Sloviansk sẽ là điểm nóng mới</strong></p>\n<p>Bản tin tình báo <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cập nhật chiến sự ở Ukraine</a> ngày 6/7 của Bộ Quốc phòng Anh cho biết, Sloviansk sẽ là tâm điểm của các cuộc giao tranh mới giữa các lực lượng Nga và Ukraine ở khu vực Donbass. Hiện, quân Nga thuộc nhóm các lực lượng phía đông và phía tây chỉ còn cách thành phố Sloviansk 16km về phía bắc. Nga có thể tiếp tục củng cố quyền kiểm soát ở Lysychansk và Luhansk. </p>\n<p>Hãng tin Reuters dẫn lời một quan chức Ukraine cấp cao hôm nay (6/7) cho biết, các lực lượng phòng thủ Ukraine đã chiến đấu một cách tuyệt vọng nhằm chống lại một cuộc tấn công lớn của quân Nga ở vùng Donetsk. Hiện, lực lượng đối thủ của Ukraine đã nã pháo hạng nặng để mở đường cho các lực lượng bộ binh tiến lên. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0027KE.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Sau khi Nga nắm quyền kiểm soát Lysychansk - pháo đài cuối cùng của lực lượng kháng cự Ukraine ở Luhansk, quân đội Ukraine đã chuẩn bị đối phó với một cuộc tấn công vào Donetsk - với thành phố Sloviansk và Kramatorsk đều nằm trong tầm bắn của Nga. Vùng Donbass ở đông Ukraine, bao gồm hai tỉnh Donetsk và Luhansk có thủ phủ là hai thành phố cùng tên. </p>\n<p>Thống đốc Luhansk, Serhiy Haidai nói với đài truyền hình Ukraine rằng giao tranh đang diễn ra ác liệt ở rìa vùng Luhansk với việc quân đội chính quy và lực lượng dự bị của Nga đã được cử đến đó trong nỗ lực vượt sông Siverskiy Donets. \"Chúng tôi đang kìm chân đối phương ở biên giới vùng Luhansk và vùng Donetsk\", ông Haidai viết trên Telegram.</p>\n<p>Quan chức này trước đó cho biết, quân Nga đã pháo kích trên diện rộng khi tấn công vào Donetsk. Nga cho biết, nước này muốn giành quyền kiểm soát toàn bộ vùng Donbass từ tay Ukraine thay mặt cho những người ly khai được Moscow hậu thuẫn ở hai nước cộng hòa nhân dân tự xưng. </p>\n<p><strong>Nga khẳng định sẽ đạt mục tiêu ở Ukraine bất chấp vũ khí phương Tây </strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/phuong-tay-chuyen-vu-khi-cho-ukraine-777.jpg\">\n<figcaption>Vũ khí của phương Tây chuyển cho Ukraine. Ảnh: RT</figcaption>\n</figure>\n<p>Thư ký Hội đồng An ninh quốc gia Nga Nikolay Patrushev cho biết, vũ khí mà Mỹ và các nước đồng minh tiếp tục gửi cho Ukraine sẽ không ảnh hưởng tới kết quả chiến dịch quân sự đang diễn ra của Nga tại Ukraine. </p>\n<p>Hãng tin RT dẫn lời ông Patrushev tuyên bố tại một cuộc họp ở thành phố Khabarovsk ở Siberia: \"Nga sẽ đạt được các mục tiêu đề ra, bất chấp việc Mỹ và phương Tây tiếp tục viện trợ quân sự cho Ukraine\". </p>\n<p>Quan chức này cho biết, \"chiến dịch quân sự của Nga ở Ukraine được tiến hành do một loạt các mối đe dọa xuất phát từ Ukraine, vốn không chỉ gây nguy hiểm cho an ninh của Nga mà cho <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">toàn thế giới</a>\". Ông Nikolay Patrushev chỉ ra sự lan rộng của tư tưởng tân Đức Quốc xã và các phòng thí nghiệm sinh học của Ukraine là ví dụ về các mối đe dọa như vậy.</p>\n                            </div>"}