{"url": "https://vietnamnet.vn/ong-biden-canh-bao-tan-the-hat-nhan-belarus-neu-de-doa-tu-vu-khi-nguyen-tu-2067715.html", "title": "Ông Biden cảnh báo ‘tận thế hạt nhân’, Belarus nêu mối đe dọa từ vũ khí nguyên tử", "abstract": "Tổng thống Mỹ Joe Biden đã lên tiếng cảnh báo về nguy cơ xảy ra ngày tận thế, khi Nga sử dụng vũ khí hạt nhân ở Ukraine.", "content_html": "<div>\n                                <p>“Nguy cơ tận thế hạt nhân ở thời điểm hiện tại đang ở mức cao nhất kể từ Khủng hoảng tên lửa Cuba xảy ra hồi năm 1962, khi một số quan chức Nga nói về khả năng họ sẽ sử dụng các vũ khí hạt nhân chiến thuật trong <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">cuộc xung đột với Ukraine</a>. Tổng thống Nga Vladimir Putin là người mà tôi hiểu khá rõ, và ông ấy không đùa khi tuyên bố sẽ sử dụng các loại vũ khí hạt nhân, sinh học hay hóa học”, hãng tin AP dẫn lời ông Biden phát biểu tại buổi gây quỹ cho Ủy ban Vận động đảng Dân chủ Thượng viện được tổ chức đêm 6/10 ở New York, Mỹ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/1000cccccc-963.jpeg\">\n<figcaption>Ông Biden phát biểu tại buổi gây quỹ đêm 6/10. Ảnh: AP</figcaption>\n</figure>\n<p>“Chúng ta đã không phải đối mặt với viễn cảnh tận thế kể từ thời cựu Tổng thống Mỹ John Kennedy với sự kiện Khủng hoảng tên lửa Cuba. Theo quan điểm của tôi, những lời đe dọa về việc dùng vũ khí hạt nhân của ông Putin rất thật. Với việc vũ khí hạt nhân cỡ nhỏ được sử dụng, thì mọi thứ sẽ vượt khỏi tầm kiểm soát và dẫn tới sự diệt vong trên toàn cầu”, ông Biden nói thêm.</p>\n<p>Theo AP, những phát biểu trên được ông Biden đưa ra khi giới lãnh đạo Nga thời gian gần đây nhiều lần nhắc tới khả năng sử dụng các loại vũ khí hạt nhân để “bảo vệ các vùng lãnh thổ sáp nhập từ Ukraine”.</p>\n<p>“Chúng tôi đã tuyên bố việc bảo vệ các vùng lãnh thổ được sát nhập sẽ không chỉ bao gồm những khả năng tổng động viên, mà còn cả việc sử dụng mọi loại vũ khí bao gồm cả vũ khí hạt nhân chiến thuật và những khí tài dựa trên các nguyên tắc mới”, hãng tin Reuters dẫn lời Phó Chủ tịch Hội đồng an ninh Nga Dmitry Medvedev nói vào cuối tháng trước.</p>\n<p><strong>Belarus nêu mối đe dọa từ vũ khí nguyên tử </strong></p>\n<p>Tổng thống Belarus Alexander Lukashenko cho biết, sự hiện diện của vũ khí nguyên tử Mỹ tại Ba Lan sẽ là mối đe dọa trực tiếp tới nước này. </p>\n<p>“Belarus đang phải đối mặt với một cuộc tấn công hạt nhân tiềm tàng tới từ Ba Lan, khi Warsaw và Washington đã có các cuộc đối thoại về việc ‘chia sẻ hạt nhân’. Chính Tổng thống Ba Lan Andrzej Duda nói rằng, giới lãnh đạo nước này đã nhất trí cho việc Mỹ đặt loại khí tài đó trên lãnh thổ của họ. Điều này đồng nghĩa Belarus thực sự phải đối mặt với một cuộc tấn công bằng những vũ khí hạt nhân chiến thuật”, ông Lukashenko nói với kênh truyền hình STV.</p>\n<p>“Do vậy, tôi sẽ thảo luận với người đồng cấp Nga <a href=\"https://vietnamnet.vn/putin-tag15415580591601883766.html\" target=\"_blank\">Vladimir Putin</a> với nội dung tương tự. Vì Belarus không có vũ khí hạt nhân, nên chúng tôi sẽ phải thực hiện một số biện pháp phù hợp để đáp trả”, ông Lukashenko nhấn mạnh.</p>\n<p>Trước đó, Tổng thống Ba Lan Andrzej Duda hôm 5/10 tuyên bố rằng nước này đang thảo luận với Mỹ về vấn đề tham gia chương trình chia sẻ vũ khí hạt nhân của Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO). </p>\n<p>“Ba Lan sẽ luôn có cơ hội tham gia chương trình chia sẻ hạt nhân. Chúng tôi đã đề xuất với Washington về việc liệu họ có đang xem xét về một khả năng như vậy hay không. Đây là một chủ đề mở”, ông Duda trả lời phỏng vấn tờ báo Gazeta Polska, nói.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nga-muon-eu-dua-ra-lua-chon-ve-ukraine-iaea-neu-van-de-nha-may-zaporizhzhia-2067602.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/1331699aaa-408.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nga-muon-eu-dua-ra-lua-chon-ve-ukraine-iaea-neu-van-de-nha-may-zaporizhzhia-2067602.html\">Nga muốn EU đưa ra lựa chọn về Ukraine, lãnh đạo IAEA nêu vấn đề nhà máy Zaporizhzhia</a><span class=\"summary__content-desc\">Bộ Ngoại giao Nga cho biết, Liên minh châu Âu (EU) sẽ phải lựa chọn việc giải quyết cuộc xung đột Ukraine theo đường lối ngoại giao hay bạo lực.</span></div>\n</article>\n                            </div>"}