{"url": "https://vietnamnet.vn/tham-kich-itaewon-co-quan-canh-sat-thu-do-seoul-bi-kham-xet-2076630.html", "title": "Thảm kịch Itaewon: Cơ quan cảnh sát thủ đô Seoul bị khám xét", "abstract": "Một đội điều tra đặc biệt đã được cử tới khám xét Cơ quan Cảnh sát thủ đô Seoul, đồn cảnh sát quận Yongsan và một số văn phòng khác trong ngày hôm nay (2/11).", "content_html": "<div>\n                                <p>Hãng tin Yonhap cho biết, đợt khám xét này được thực hiện chỉ một ngày sau khi Cơ quan Cảnh sát quốc gia Hàn Quốc (NPA) công bố bản ghi 11 cuộc gọi khẩn cấp cảnh báo đám đông tụ tập tại phố Itaewon, trước thời điểm xảy ra vụ giẫm đạp tối 29/10 khoảng 4 tiếng. </p>\n<p>Tám địa chỉ bị NPA khám xét trong ngày hôm nay gồm có Cơ quan Cảnh sát thủ đô Seoul, đồn cảnh sát quận Yongsan, Trụ sở Quản lý Thảm họa và Cháy nổ Thủ đô Seoul, Sở cứu hỏa quận Yongsan và trụ sở Tập đoàn Giao thông vận tải Seoul và ba địa điểm khác. Các điều tra viên NPA khi có mặt tại những địa điểm này sẽ có nhiệm vụ thực hiện việc giữ gìn các tài liệu liên quan tới kế hoạch diễu hành trong lễ Halloween, cũng như dữ liệu về 11 cuộc gọi cảnh báo. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/yonhap-1135.jpg\">\n<figcaption>Hiện trường vụ giẫm đạp ở Itaewon. Ảnh: Yonhap News</figcaption>\n</figure>\n<p>Theo Yonhap, người đứng đầu đồn cảnh sát quận Yongsan hiện đã bị đình chỉ chức vụ.</p>\n<p>Trước đó vào ngày 1/11, nội dung các cuộc gọi cầu cứu trước khi thảm kịch xảy ra ở Itaewon đã được chính phủ Hàn Quốc công bố. Cuộc gọi đầu tiên được ghi nhận vào lúc18h43 tối 29/10, người gọi nói rằng con hẻm cạnh khách sạn Hamilton ngày càng trở nên đông đúc đến đáng sợ.</p>\n<p>\"Con hẻm đó đang vô cùng nguy hiểm, tôi cảm giác rằng có thể bị chèn ép đến chết bởi vì dòng người liên tục đổ về, không còn chỗ đi xuống. Tôi đang cố thoát ra, nhưng có quá nhiều người tại đây, cảnh sát cần tới để kiểm soát tình hình\", người đề nghị hỗ trợ nói trong cuộc gọi đầu tiên.</p>\n<p>Sau đó, lực lượng cảnh sát nhận được thêm 10 cuộc gọi với nội dung tương tự, cuộc gọi cuối cùng được ghi nhận vào hồi 22h11, chỉ 20 phút trước khi thảm kịch xảy ra.</p>\n                            </div>"}