{"url": "https://vietnamnet.vn/belarus-he-lo-so-linh-nga-don-tru-nato-trung-quoc-dau-khau-vi-chien-su-ukraine-2070662.html", "title": "Belarus hé lộ số lính Nga đồn trú, NATO - Trung Quốc đấu khẩu vì chiến sự Ukraine", "abstract": "Bộ Quốc phòng Belarus cho biết, gần 9.000 lính Nga sẽ đồn trú ở nước này để hợp thành “lực lượng khu vực\" bảo vệ biên giới của họ.", "content_html": "<div>\n                                <p>\"Các chuyến tàu đầu tiên chở binh sĩ Nga tham gia lực lượng khu vực đã bắt đầu đến Belarus. Quá trình di chuyển sẽ mất vài ngày. Tổng số lính Nga sẽ dưới con số 9.000 một chút\", Valeriy Revenko, lãnh đạo Cục Hợp tác quân sự quốc tế thuộc Bộ Quốc phòng Belarus thông báo trên Twitter ngày 16/10. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/binh-si-nga-1076.jpg\">\n<figcaption>Binh sĩ Nga. Ảnh: Anadolu</figcaption>\n</figure>\n<p>Ông Revenko cho biết thêm, các thông tin bổ sung sẽ được công bố tại một cuộc họp báo của các tùy viên quân sự.</p>\n<p>Theo Reuters, động thái diễn ra sau khi Tổng thống Belarus Alexander Lukashenko tuần trước tuyên bố, quân đội nước này sẽ được triển khai cùng binh lính <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a> gần đường biên giới chung với Ukraine. Ông Lukashenko giải thích, động thái nhằm đáp trả các mối đe dọa từ Ukraine và phương Tây.</p>\n<p><strong>423 trẻ em ở Ukraine thiệt mạng</strong></p>\n<p>Văn phòng Trưởng công tố Ukraine thống kê, 423 trẻ em nước này đã thiệt mạng kể từ khi <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">xung đột quân sự</a> với Nga bùng phát hồi cuối tháng 2. </p>\n<p>Báo Guardian trích dẫn lời nhà chức trách Ukraine cho hay, thêm 810 trẻ em bị thương vì chiến sự. Hầu hết các trường hợp thương vong được ghi nhận ở các vùng Donetsk, Kharkiv và Kiev.</p>\n<p>Tuy nhiên, các con số trên được tin chưa phản ánh đúng thực tế, do vẫn cần phải đối chiếu, xác minh số liệu về những người thiệt mạng và bị thương ở các khu vực Ukraine đang xảy ra giao tranh.</p>\n<p><strong>Trung Quốc – NATO đấu khẩu vì xung đột ở Ukraine</strong></p>\n<p>Bloomberg ngày 15/10 đưa tin, một quan chức cấp cao của Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) đã đấu khẩu với phái viên Trung Quốc liên quan tới vấn đề Ukraine.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/ds-tq-tranh-cai-do-doc-nato-1079.jpg\">\n<figcaption>Đại sứ Trung Quốc tại Iceland He Rulong phản bác phát biểu lên án Bắc Kinh của Đô đốc Rob Bauer, Chủ tịch Ủy ban Quân sự NATO. Ảnh: Strait Times</figcaption>\n</figure>\n<p>Cụ thể, phát biểu tại Hội nghị Vòng tròn Bắc Cực thường niên, Đô đốc Rob Bauer, Chủ tịch Ủy ban Quân sự NATO cáo buộc Trung Quốc “phá hoại trật tự quốc tế dựa trên luật lệ”.</p>\n<p>Đáp trả, Đại sứ Trung Quốc tại Iceland He Rulong cho rằng phát biểu của ông Bauer “chứa đầy sự kiêu ngạo”. Ông He nhấn mạnh, Bắc Kinh xem xét cuộc khủng hoảng ở Ukraine qua góc nhìn lịch sử, đồng thời kêu gọi phương Tây “hiểu nguyên nhân sâu xa” của cuộc xung đột giữa Moscow - Kiev.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/dai-su-tq-bat-tay-nato-1080.jpg\">\n<figcaption>Ảnh: Twitter</figcaption>\n</figure>\n<p>Sau đó, trong một nỗ lực rõ ràng nhằm hòa giải mọi chuyện, Đại sứ Trung Quốc đã đăng các bức ảnh về hội nghị lên Twitter, trong đó có một bức chụp ông và Đô đốc Bauer bắt tay nhau.</p>\n<p>Bình luận dưới bức ảnh, ông He viết: “Nói ra và trao đổi khi bạn có những quan điểm khác biệt thực sự là điều tốt. Gia tăng sự hiểu biết sẽ làm cho thế giới của chúng ta trở thành một nơi hòa bình hơn”.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-putin-he-lo-viec-huy-dong-quan-du-bi-ukraine-pha-nhieu-vu-khi-nga-o-luhansk-2070226.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/xe-tang-nga-bi-pha-huy-97.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-putin-he-lo-viec-huy-dong-quan-du-bi-ukraine-pha-nhieu-vu-khi-nga-o-luhansk-2070226.html\">Ông Putin hé lộ việc huy động quân dự bị, Ukraine phá hủy lượng lớn vũ khí Nga ở Luhansk</a><span class=\"summary__content-desc\">Tổng thống Vladimir Putin tin quá trình huy động một phần quân dự bị Nga sẽ hoàn tất trong 2 tuần, giúp tăng cường khả năng sức mạnh cho các lực lượng chiến đấu của đất nước.</span></div>\n</article>\n                            </div>"}