{"url": "https://vietnamnet.vn/can-canh-vu-khi-laser-dau-tien-tren-tau-khu-truc-cua-hai-quan-my-2053240.html", "title": "Cận cảnh vũ khí laser đầu tiên trên tàu khu trục của hải quân Mỹ", "abstract": "USS Preble là tàu khu trục đầu tiên của hải quân Mỹ được trang bị vũ khí laser năng lượng cao mang tên HELIOS.", "content_html": "<div>\n                                <p>Theo The Drive, trong ngày 18/8, tập đoàn Lockheed Martin đã thông báo về việc trang bị vũ khí laser năng lượng cao tên HELIOS cho tàu khu trục USS Preble của hải quân Mỹ. Nâng cấp đáng giá này giúp tàu khu trục thuộc lớp Arleigh Burke trở thành một trong số ít những tàu chiến được ứng dụng công nghệ laser cho việc tác chiến.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/helios-1081.jpg\">\n<figcaption>Hình ảnh vũ khí laser HELIOS trên tàu khu trục USS Preble. Ảnh: Lockheed Martin</figcaption>\n</figure>\n<p>Hệ thống HELIOS được lắp trên tháp vũ khí chính của USS Preble, thay thế cho pháo tự động tầm gần Mk 15 Phalanx 20mm. Vũ khí laser này có thể phát ra một luồng tia năng lượng đủ mạnh để gây tổn hại, thậm chí là phá hủy một số máy bay không người lái (UAV) hoặc tàu thuyền cỡ nhỏ. </p>\n<p>Bên cạnh khả năng tấn công, vũ khí laser công suất 60 kilowatt này còn được sử dụng như một phương tiện đánh lạc hướng các hệ thống cảm biến quang học, hay hệ thống dẫn đường của các tên lửa. Ngoài ra, bản thân HELIOS cũng là một hệ thống cảm biến quang học, hỗ trợ việc trinh sát của và khóa mục tiêu của tên lửa hành trình trên USS Preble.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/helios-image-laser-1024x657-1-1082.jpg\">\n<figcaption>Mô phỏng khả năng tấn công laser của HELIOS. Ảnh: Lockheed Martin</figcaption>\n</figure>\n<p>Một ưu điểm nổi bật của vũ khí laser là nó gần như không bao giờ hết đạn, các binh sĩ cũng không cần chỉnh góc súng như trước nữa. Miễn là tàu còn năng lượng, các tia laser vẫn có thể được phóng.</p>\n<p>Hệ thống điều khiển của HELIOS cũng có thể kết nối với radar Aegis nhằm hỗ trợ việc đánh chặn bằng tên lửa. Một quan chức Lầu Năm Góc cho biết, các vũ khí laser hiện tại không đủ mạnh để ngăn chặn các tên lửa đạn đạo (ICBM), nhưng chúng có thể đảm bảo việc nhắm bắn hoặc nhận diện mục tiêu một cách chuẩn xác nhất.</p>\n<p>Theo một thử nghiệm được thực hiện vào đầu tháng 4 năm nay, HELIOS được cho là có khả năng đánh chặn tên lửa hành trình Kalibr của Nga và YJ-18 của Trung Quốc.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khong-quan-my-phat-trien-vu-khi-laser-cho-sat-thu-ac-130-khet-tieng-2039683.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/ac130-laser-copy-275.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khong-quan-my-phat-trien-vu-khi-laser-cho-sat-thu-ac-130-khet-tieng-2039683.html\">Vũ khí laser cho hung thần AC-130 khét tiếng của Mỹ</a><span class=\"summary__content-desc\">Để đảm bảo vị thế của Không quân Mỹ, SOCOM đang phát triển một loại vũ khí laser cho dòng máy bay quân sự cỡ lớn AC-130 khét tiếng.</span></div>\n</article>\n                            </div>"}