{"url": "https://vietnamnet.vn/kremlin-tiet-lo-ong-putin-thich-thu-mau-sung-moi-2072695.html", "title": "Kremlin tiết lộ ông Putin thích thử các mẫu súng mới", "abstract": "Theo phát ngôn viên Điện Kremlin Dmitry Peskov, Tổng thống Nga Vladimir Putin thích thử các mẫu súng mới. Hồi đầu tuần này, ông đã trực tiếp dùng thử súng bắn tỉa SVD Dragunov.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/screen-shot-2022-10-22-at-102105-1-278.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hãng tin RT dẫn lời ông Dmitry Peskov nói với các nhà báo ngày 21/10: \"Tôi không nghĩ rằng điều này có liên quan tới chiến dịch quân sự, đặc biệt là khi Tổng thống Putin rất thường xuyên sử dụng súng. Việc này là hoàn toàn bình thường. Bản thân Tổng thống thích thử một số mẫu mới và ông thường xuyên được giới thiệu các mẫu súng mới\". </p>\n<p>Hồi giữa tuần này, Tổng thống Putin và Bộ trưởng Quốc phòng Sergey Shoigu đã đến thăm các bãi tập ở vùng Ryazan, chứng kiến việc chuẩn bị cho các binh sĩ được huy động. Hai nhà lãnh đạo đã xem các trang bị tiêu chuẩn, gồm đồng phục, mũ bảo hiểm, áo giáp, ủng mùa thu và mùa đông, dành cho những người mới được gọi nhập ngũ. Tổng thống Putin cũng gặp một số lính nghĩa vụ và thăm trường bắn tại khu huấn luyện, <a href=\"https://vietnamnet.vn/xem-tong-thong-putin-dung-sung-truong-svd-tai-trai-huan-luyen-tan-binh-2072323.html\">sử dụng súng Dragunov. </a></p>\n<p>Cũng trong ngày 21/10, ông Dmitry Peskov cho biết, chính phủ Nga chưa ấn định ngày cụ thể chấm dứt việc động viên quân một phần trên toàn quốc. </p>\n<p>Quan chức này đề cập tới tuyên bố hồi tuần trước của Tổng thống Putin rằng việc động viên quân dự bị sẽ được hoàn thành trong xấp xỉ 2 tuần. Ông Peskov từ chối cung cấp thêm thông tin và chỉ cho biết: \"Không có mốc thời gian nào chính xác hơn. Một số vùng đã hoàn tất quá trình đó ở cấp độ của họ, một số vùng tiếp tục huy động một phần\". </p>\n<p>Tổng thống Putin ra lệnh động viên quân dự bị vào ngày 21/9. Vào thời điểm đó, Bộ Quốc phòng Nga cho biết, dự định động viên 300.000 người. Tới ngày 4/10, Bộ trưởng Quốc phòng Nga cho biết, số người mới nhập ngũ đã vượt quá con số 200.000. Tuần trước, tại Astana - Kazakhstan, ông Putin thông báo kết thúc động viên trong vòng vài tuần. </p>\n<p>Ông Peskov cũng bình luận về thông tin rằng một số tân binh đã được đưa ra tiền tuyến mà không được đào tạo thích hợp. “Chúng tôi không có bất kỳ thông tin chi tiết nào, nhưng chúng tôi đã xem các báo cáo đó. Nó chắc chắn sẽ được điều tra” ông nói và nói thêm rằng, trong trường hợp này, Bộ Quốc phòng là cơ quan chính phủ có liên quan.</p>\n                            </div>"}