{"url": "https://vietnamnet.vn/kharkiv-bi-phao-kich-du-doi-estonia-gui-them-vu-khi-cho-ukraine-2051377.html", "title": "Kharkiv bị pháo kích dữ dội, Estonia gửi thêm vũ khí cho Ukraine", "abstract": "Theo truyền thông Ukraine, quân đội Nga đã thực hiện một loạt vụ pháo kích vào thành phố Kharkiv rạng sáng nay (19/8).", "content_html": "<div>\n                                <p>“Quân đội <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\">Nga</a> đã nã pháo vào ba quận Kyivskyi, Osnovyanskyi và Nemyshlianskyi thuộc thành phố Kharkiv lúc 5h44 sáng nay (giờ Ukraine). Một tòa nhà dân sự đã bị hư hại, trong khi một tòa nhà khác bị hỏa hoạn dữ dội do vụ pháo kích. Theo thống kê sơ bộ, ít nhất một dân thường đã bị thương”, Thị trưởng thành phố Kharkiv Ihor Terekhov nói với tờ Kyiv Independent.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/apvvvv-724.jpeg\">\n<figcaption>Một khu dân cư ở Kharkiv, Ukraine đổ nát do chiến sự. Ảnh: AP</figcaption>\n</figure>\n<p>Ở một diễn biến khác, bản báo cáo được tình báo Anh công bố hôm nay viết rằng Kharkiv “chỉ nằm cách tiền tuyến có 15km, nên thành phố này hoàn toàn nằm trong tầm bắn của pháo binh Nga”.</p>\n<p>“Những hệ thống pháo phản lực đa nòng cùng nhiều loại vũ khí tấn công diện rộng của Nga đã gây ra sự tàn phá trên nhiều khu vực trong thành phố Kharkiv”, báo The Guardian trích dẫn bản báo cáo.</p>\n<p><strong>Estonia gửi thêm vũ khí cho Ukraine</strong></p>\n<p>Theo tờ Ukrinform, Chính phủ Estonia hôm 18/8 đã “phê chuẩn một gói viện trợ quân sự dành cho <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a>, trong đó bao gồm nhiều loại pháo cối và vũ khí chống tăng”.</p>\n<p>“Tình hình chiến sự ở Ukraine đang tiếp tục cam go. Dù đã có thêm nhiều loại vũ khí của phương Tây tới được tiền tuyến, nhưng trách nhiệm của chúng tôi là tiếp tục ủng hộ Ukraine. Họ đang đấu tranh vì những giá trị chung của chúng tôi, nên chúng tôi sẽ gửi bất cứ thứ gì trong khả năng của mình”, Bộ trưởng Quốc phòng Estonia Hanno Pevkur nói.</p>\n<p>“Hơn nữa, Estonia sẽ hỗ trợ việc huấn luyện binh sĩ Kiev ở Anh cũng như hợp tác với Đức trong việc gửi một bệnh viện dã chiến tới Ukraine”, ông Pevkur nói thêm.</p>\n<p>Ukrinform cho biết, chính quyền Estonia tới nay đã cung cấp nhiều lô trang thiết bị quân sự cho Ukraine trong đó gồm tên lửa chống tăng Javelin, các loại lựu pháo, vũ khí hạng nhẹ, đạn dược, thiết bị bảo vệ cá nhân… với tổng trị giá lên tới 250 triệu Euro.</p>\n                            </div>"}