{"url": "https://vietnamnet.vn/dien-kremlin-xac-nhan-tong-thong-putin-du-hoi-nghi-g20-2034365.html", "title": "Điện Kremlin xác nhận Tổng thống Putin dự hội nghị G20", "abstract": "Điện Kremlin hôm 27/6 ra thông báo chính thức về việc Tổng thống Vladimir Putin sẽ tham dự hội nghị G20 được tổ chức tại Bali, Indonesia vào tháng 11.", "content_html": "<div>\n                                <p>Theo Politico, đáng chú ý, Tổng thống Indonesia Joko Widodo cũng gửi lời mời tới Tổng thống Volodymy Zelensky, dù Ukraine không thuộc nhóm G20.</p>\n<p>Yury Ushakov - cố vấn của <a href=\"https://vietnamnet.vn/putin-tag15415580591601883766.html\" target=\"_blank\">Tổng thống Putin</a> cho biết, Điện Kremlin đã nhận được lời mời chính thức từ phía Indonesia. Hiện tại, cuộc họp được \"dự kiến\" sẽ diễn ra trực tiếp, nhưng nếu tình hình có sự thay đổi, hội nghị sẽ chuyển sang phương thức trực tuyến. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/putin-g20-92.jpg\">\n<figcaption>Tổng thống G20 sẽ tham dự hội nghị G20. Ảnh: TASS</figcaption>\n</figure>\n<p>Việc Tổng thống Indonesia mời ông Putin tới tham dự cuộc họp của các nền kinh tế phát triển và mới nổi, trong bối cảnh <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột Ukraine</a> vẫn đang leo thang, thể hiện mong muốn hòa giải và kết nối các bên. Như một nỗ lực thúc đẩy các cuộc đối thoại, Tổng thống Zelensky sẽ là khách mời \"đặc biệt\" của hội nghị.</p>\n<p>Hiện tại, các nhà lãnh đạo phương Tây vẫn chưa đưa ra thông báo cuối cùng về việc có nên tham dự hội nghị G20 hay không. </p>\n<p>\"Tôi vẫn chưa đưa ra quyết định về việc có tham dự hội nghị G20 hay không, có thể sẽ phải chờ tới sát ngày khai mạc. Từ nay đến tháng 11, rất nhiều thứ có thể thay đổi trên <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">thế giới</a>\", Thủ tương Đức Olaf Scholz cho biết.</p>\n<p>Trong một cuộc phỏng vấn với hãng ZDF, Chủ tịch Ủy ban châu Âu Ursula von der Leyen cho biết, các nhà lãnh đạo \"đang cân nhắc vấn đề tham dự G20\". Nhưng bà Von der Leyen cho rằng, tất cả thành viên nên xuất hiện, bởi hội nghị G20 có ý nghĩa rất lớn với nhiều quốc gia đang phát triển.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}