{"url": "https://vietnamnet.vn/thu-tuong-nhat-he-lo-viec-chuyen-huong-ngoai-giao-2028998.html", "title": "Thủ tướng Nhật hé lộ việc chuyển hướng ngoại giao", "abstract": "Thủ tướng Kishida Fumio tiết lộ sự chuyển hướng của Nhật sang \"ngoại giao thực tế\" để giúp đất nước giải quyết những nguy cơ phải đối mặt trong một thế giới đang chấn động vì xung đột Nga - Ukraine.", "content_html": "<div>\n                                <p>\"Tầm nhìn Kishida vì hòa bình sẽ tăng cường ngoại giao và an ninh của Nhật. Ukraine có thể là Đông Á ngày mai\", ông Kishida nói trong bài phát biểu quan trọng khai mạc Đối thoại Shangri-La 2022, cuộc họp an ninh hàng đầu của Châu Á đang diễn ra tại Singapore hôm nay, 10/6.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/kishida-fumio-1004.jpg\">\n<figcaption>Thủ tướng Kishida Fumio tuyên bố ông sẽ tăng cường vai trò ngoại giao và an ninh của Nhật trong khu vực. Ảnh: Reuters </figcaption>\n</figure>\n<p>Theo Reuters, phát biểu của ông Kishida đánh dấu một bước tiến nữa của Nhật trong việc tách mình khỏi chủ nghĩa hòa bình thời hậu Thế chiến hai và bước ra khỏi cái bóng của đồng minh then chốt Mỹ để có vai trò lớn hơn trong an ninh khu vực, nơi nước này đang phải đương đầu với Trung Quốc, Triều Tiên và Nga.</p>\n<p>Nhật ngày càng lo lắng về các hoạt động quân sự ngày càng tăng của Trung Quốc ở biển Hoa Đông cũng như mối quan hệ quân sự giữa Bắc Kinh - Moscow. </p>\n<p>Ông Kishida tuyên bố, chính sách ngoại giao tích cực của đất nước mặt trời mọc sẽ được hỗ trợ bằng cam kết đưa ra hồi đầu tuần này về việc tăng mạnh chi tiêu quốc phòng trong 5 năm tới cũng như viện trợ cho các nước ở châu Á, bao gồm cả tàu tuần tra cho các quốc gia Đông Nam Á và các quốc đảo ở Thái Bình Dương nhằm giúp họ bảo vệ an ninh hàng hải.</p>\n<p>Theo lãnh đạo chính phủ Nhật, Tokyo đang xem xét thu mua các vũ khí phản công nhằm ngăn chặn kẻ thù tập kích, đề xuất gây tranh cãi ở một quốc gia từng từ bỏ quyền phát động chiến tranh sau thất bại trong Thế chiến hai.</p>\n<p>Ông Kishida cũng đề cập đến mối đe dọa từ Triều Tiên, nước đã thực hiện ít nhất 18 vụ thử vũ khí trong năm nay. Mô tả Triều Tiên là \"một thách thức rõ ràng và nghiêm trọng đối với trật tự quốc tế\", thủ tướng Nhật bày tỏ sự thất vọng khi Hội đồng Bảo an Liên Hợp Quốc không thể thống nhất hành động chống Bình Nhưỡng vì khả năng phủ quyết các nghị quyết của các nước thành viên. Ông Kishida khẳng định, Nhật sẽ tìm cách cải tổ cơ quan này.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/canh-tranh-my-trung-xung-dot-nga-ukraine-se-ham-nong-doi-thoai-shangri-la-2028830.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/doi-thoai-shangri-la-519.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/canh-tranh-my-trung-xung-dot-nga-ukraine-se-ham-nong-doi-thoai-shangri-la-2028830.html\">Cạnh tranh Mỹ-Trung, xung đột Nga-Ukraine sẽ hâm nóng Đối thoại Shangri-La?</a><span class=\"summary__content-desc\">Hội nghị thượng đỉnh an ninh hàng đầu châu Á diễn ra ở Singapore tuần này dự kiến sẽ bàn về nhiều vấn đề thu hút sự chú ý của toàn thế giới, trong đó có cạnh tranh địa chính trị Mỹ - Trung và cuộc xung đột Nga - Ukraine.</span></div>\n</summary>\n                            </div>"}