{"url": "https://vietnamnet.vn/vac-xin-covid-19-da-cuu-mang-gan-20-trieu-nguoi-2033160.html", "title": "Vắc xin Covid-19 đã cứu sống gần 20 triệu người trên thế giới", "abstract": "Trong năm đầu tiên kể từ khi xuất hiện, vắc xin Covid-19 đã cứu sống gần 20 triệu người. Tuy nhiên, nhiều trường hợp tử vong hơn có thể được ngăn chặn nếu các mục tiêu quốc tế về tiêm chủng đạt được.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/vac-xin-covid-268.jpg\">\n<figcaption>Ảnh: AP</figcaption>\n</figure>\n<p>Hãng tin AP dẫn lời các nhà nghiên cứu cho biết như vậy vào hôm qua (23/6). </p>\n<p>Vào ngày 8/12/2020, một người bán hàng đã về hưu ở Anh đã được tiêm mũi vắc xin <a href=\"https://vietnamnet.vn/su-kien/dich-covid-19-V35.html\">Covid-19</a> đầu tiên trong chiến dịch tiêm chủng toàn cầu. Trong 12 tháng tiếp sau đó, hơn 4,3 tỷ người trên khắp thế giới đã xếp hàng để tiêm vắc xin. </p>\n<p>Ông Oliver Watson thuộc trường Đại học Hoàng gia London, người dẫn dắt cuộc nghiên cứu cho biết, dù có tồn tại sự bất bình đẳng nhưng các nỗ lực tiêm chủng đã ngăn chặn được số ca tử vong ở mức không thể tưởng tượng được. \"Thảm họa sẽ là từ đầu tiên xuất hiện trong đầu\", ông Watson nói về hậu quả nếu không có vắc xin để chống lại virus corona. \"Các phát hiện giúp xác định đại dịch sẽ tồi tệ như thế nào nếu chúng ta không có vắc xin\". </p>\n<p>Các nhà nghiên cứu đã sử dụng dữ liệu thu thập được từ 185 quốc gia để đưa ra ước tính, vắc xin đã ngăn ngừa 4,2 triệu ca tử vong ở Ấn Độ, 1,9 triệu ca ở Mỹ và 1 triệu ca ở Brazil, 631.000 ca ở Pháp và 507.000 ca ở Anh. Theo nghiên cứu được công bố hôm qua (23/6) trên tạp chí về bệnh truyền nhiễm The Lancet, thêm 600.000 ca tử vong có thể được ngăn chặn nếu hoàn thành được mục tiêu của Tổ chức Y tế về tỷ lệ tiêm chủng đạt 40% vào cuối năm 2021. </p>\n<p>Phát hiện chính - vắc xin ngăn chặn được 19,8 triệu ca tử vong vì Covid-19, dựa trên ước tính về số ca tử vong nhiều hơn bình thường trong khoảng thời gian đó. Nếu chỉ sử dụng thông tin về số ca tử vong do Covid-19 đã được báo cáo, thì mô hình tính toán tương tự cho thấy có 14,4 triệu ca tử vong đã được ngăn chặn bằng vắc xin. </p>\n<p>Cuộc nghiên cứu cũng có những hạn chế. Các nhà nghiên cứu không tính đến việc virus corona có thể biến đổi khác nhau thế nào nếu không có vắc xin. Ngoài ra, họ cũng không tính tới việc phong tỏa hay đeo khẩu trang có thể tạo ra thay đổi thế nào nếu không có vắc xin. </p>\n<p><strong>Hoài Linh</strong></p>\n                            </div>"}