{"url": "https://vietnamnet.vn/ukraine-to-nga-chan-cung-ung-thuoc-men-2-cay-cau-trong-yeu-o-kherson-bi-pha-huy-2049276.html", "title": "Ukraine tố Nga chặn cung ứng thuốc men, 2 cây cầu trọng yếu ở Kherson bị phá hủy", "abstract": "Bộ trưởng Y tế Ukraine đã lên tiếng cáo buộc Nga chặn đường cung ứng thuốc men tại các khu vực kiểm soát. Trong khi đó, 2 cây cầu trọng yếu tại vùng Kherson đã bị phá hủy hoàn toàn.", "content_html": "<div>\n                                <p>Theo AP, trong ngày 13/8, Bộ trưởng Y tế Ukraine Viktor Liashko cho biết, phía Nga đã nhiều lần ngăn chặn những nỗ lực cung cấp thuốc men cho những người dân Ukraine ở các thành phố và làng mạc nằm dưới sự kiểm soát của các lực lượng Nga.</p>\n<p>\"Gần 6 tháng qua, Nga đã không đồng ý việc mở các hành lang nhân đạo để chúng tôi cung cấp thuốc men và dụng cụ y tế cho những người dân tại khu vực bị Nga kiểm soát. Tôi cho rằng đây là những hành động có chủ đích, và kêu gọi dừng ngay việc này lại\", ông Liashko nói với hãng tin AP.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/ukraine-medicine-816.jpg\">\n<figcaption>Một bệnh nhân tại bệnh viện thành phố Pokrovsk, miền đông Ukraine. Ảnh: AP</figcaption>\n</figure>\n<p>Cũng theo Bộ trưởng Y tế Ukraine, các cuộc xung đột đã gây ra ảnh hưởng tồi tệ tới những người cần sự giúp đỡ y tế. Việc cầu đường liên tục bị tập kích khiến rất nhiều người bệnh không thể tới bệnh viện kịp thời, con số những người tử vong vì vấn đề này thường không được thống kê, nhưng nó không ít hơn thiệt hại về người trong các cuộc giao tranh.</p>\n<p>Hiện tại, chính phủ Ukraine vẫn đang cố gắng duy trì chương trình cung cấp thuốc đặc trị cho những bệnh nhân ung thư và bệnh lý mãn tính. Nhưng việc các cơ sở y tế bị tập kích và việc di tản của hơn 7 triệu người trong nước đã ảnh hưởng rất lớn tới quá trình này.</p>\n<p>Theo Tổ thức Y tế Thế giới, tính tới ngày 11/8, đã có 445 vụ tập kích nhắm vào các bệnh viện và cơ sở chăm sóc sức khỏe tại Ukraine, khiến 86 người thiệt mạng và 105 người bị thương.</p>\n<p><strong>Hai cây cầu trọng yếu tại Kherson bị phá hủy hoàn toàn</strong></p>\n<p>Theo Reuters, trong ngày 13/8, cơ quan tình báo Anh cho biết, 2 cây cầu đường bộ chính bắc qua sông Dnipro ở vùng Kherson hiện đã hoàn toàn không thể sử dụng được cho mục đích hậu cần quân sự. \"Ngay cả khi Nga tiến hành sửa chữa khẩn cấp, các cây cầu vẫn sẽ không ổn định và trở thành lỗ hổng trong kế hoạch tiếp tế\", báo cáo của Bộ Quốc phòng Anh thông tin.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/bridge-817.jpg\">\n<figcaption>2 cây cầu trọng yếu tại vùng Kherson bị phá hủy. Ảnh: Reuters</figcaption>\n</figure>\n<p>Cũng theo thông tin được tiết lộ, hiện lực lượng Nga tại Kherson đang dựa vào 2 bến phà địa phương để đưa hàng hóa qua sông, không thể đủ để tiếp tế liên tục cho hơn vài nghìn quân. Việc chuỗi hậu cần bị cắt đứt và nguồn lực hạn chế có thể khiến cho các kế hoạch giành quyền kiểm soát miền đông Kherson của Nga phải thay đổi.</p>\n<p><strong>Nga giành quyền kiểm soát làng Pisky tại Donetsk</strong></p>\n<p>Theo Interfax, Bộ Quốc phòng Nga khẳng định đã giành quyền kiểm soát toàn bộ làng Pisky, thuộc vùng ngoại ô Donetsk. Cũng trong thông báo này, Moscow cho biết, lực lượng vũ trang nước này đã phá hủy một hệ thống tên lửa HIMARS và một kho đạn ở gần thành phố Kramatorsk, miền đông Ukraine.</p>\n<p><strong>Hơn 15.000 tấn ngũ cốc tiếp tục rời cảng Ukraine</strong></p>\n<p>Theo Guardian, trong ngày 13/8, Bộ Quốc phòng Thổ Nhĩ Kỳ thông báo, 2 tàu chở hạt hướng dương và ngô đã bắt đầu di chuyển khỏi Ukraine. Trong đó, tàu Fulmar S chở theo 12.000 tấn ngô đã khởi hành từ cảng Chornomorsk, đang trên đường tới Iskenderun. Con tàu còn lại tên là Thoe, đang mang 3.000 tấn hạt hướng dương tới Tekirdag, tây bắc Thổ Nhĩ Kỳ.</p>\n<p>Trong tháng 7, Thổ Nhĩ Kỳ, Liên Hợp Quốc, Nga và Ukraine đã ký một thỏa thuận tại Istanbul cho phép mở cửa trở lại 3 bến cảng bị phong tỏa tại Biển Đen, từ đó di chuyển số ngũ cốc bị mắc kẹt, như một nỗ lực đối phó với khủng hoảng lương thực toàn cầu.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}