{"url": "https://vietnamnet.vn/nhieu-ap-luc-cho-doi-ngoai-truong-nga-o-hoi-nghi-g20-2037506.html", "title": "Nhiều áp lực chờ đợi Ngoại trưởng Nga ở hội nghị G20", "abstract": "Sau khi kết thúc chuyến thăm Việt Nam, Ngoại trưởng Nga Sergey Lavrov đã có mặt tại Bali, Indonesia để tham dự Hội nghị Ngoại trưởng G20 diễn ra từ ngày 7 - 8/7.", "content_html": "<div>\n                                <p>Theo Reuters, hội nghị ngoại trưởng nhóm các nền kinh tế phát triển và mới nổi (G20) năm nay, do Indonesia tổ chức, sẽ rất khó khăn khi phải cân bằng những xung đột địa chính trị và cuộc khủng hoảng lương thực toàn cầu.</p>\n<p>Trang TASS đưa tin, Ngoại trưởng Lavrov dự định sẽ gặp một số người đồng cấp G20 bên lề hội nghị. Tuy nhiên, người phát ngôn Bộ Ngoại giao Mỹ Ned Price từng cho biết ông không mong đợi bất kỳ cuộc gặp nào giữa Ngoại trưởng Antony Blinken với ông Lavrov tại hội nghị lần này.</p>\n<p>Trong khi đó, Ngoại trưởng Đức nói rằng, hội nghị G20 ở Bali năm nay sẽ \"không như thường lệ\" và các nước G7 sẽ phối hợp để phản ứng với Ngoại trưởng Nga.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/blinken-570.jpg\">\n<figcaption>Ngoại trưởng Mỹ Antony Blinken.</figcaption>\n</figure>\n<p>Trợ lý ngoại trưởng Mỹ cho hay, ông Blinken sẽ đề cập tới vấn đề an ninh năng lượng và một sáng kiến của Liên Hợp Quốc (LHQ) nhằm đưa thực phẩm, phân bón của Ukraine và Nga trở lại thị trường <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">toàn cầu</a>. Ông nhấn mạnh \"G20 nên quy trách nhiệm cho Nga, cũng như Nga phải ủng hộ nỗ lực từ LHQ nhằm mở cửa các đường biển để vận chuyển ngũ cốc”.</p>\n<p>Ukraine là một trong những đất nước sản xuất ngũ cốc hàng đầu thế giới và xuất khẩu cho toàn khu vực châu Âu. <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">Chiến dịch quân sự đặc biệt của Nga ở Ukraine</a> khiến việc xuất khẩu ngũ cốc bằng đường biển bị đóng băng. Tổng thống Ukraine Zelensky cho biết 22 triệu tấn ngũ cốc đang bị mắc kẹt và Kiev cáo buộc Nga ngăn chặn các tàu của nước này di chuyển ra khỏi các cảng.</p>\n<p>Trong nhiều tuần qua, LHQ đã nỗ lực vận động các nước cho phép Ukraine xuất khẩu lúa mì và các mặt hàng khác từ cảng Odessa. Tổng thư ký LHQ Antonio Guterres nhấn mạnh giải pháp này là cần thiết, đồng thời kêu gọi Nga tạo điều kiện cho việc xuất khẩu ngũ cốc an toàn tại các cảng của Ukraine. </p>\n<p>Không rõ vấn đề này có được đưa ra tại hội nghị G20 như dự định hay không, nhưng rõ ràng Ngoại trưởng Nga Sergey Lavrov sẽ phải chịu nhiều áp lực với nhiều vấn đề.</p>\n<p>Ngoài ra, theo TASS, việc Tổng thống Nga Putin tham gia hội nghị thượng đỉnh G20 vào tháng 11 như thế nào sẽ phụ thuộc vào tình hình các vấn đề toàn cầu.</p>\n<p><strong>Như Quỳnh</strong></p>\n                            </div>"}