{"url": "https://vietnamnet.vn/my-len-an-trieu-tien-thu-ten-lua-cam-ket-bao-ve-cac-dong-minh-2066681.html", "title": "Mỹ lên án Triều Tiên thử tên lửa, cam kết bảo vệ các đồng minh", "abstract": "Mỹ lên án việc Triều Tiên bắn thử tên lửa đạn đạo qua lãnh thổ Nhật là \"nguy hiểm và liều lĩnh\", đồng thời cam kết sẽ bằng mọi cách bảo vệ Hàn Quốc và Nhật.", "content_html": "<div>\n                                <p>Reuters dẫn tuyên bố ngày 4/10 của phát ngôn viên Hội đồng an ninh quốc gia Nhà Trắng Adrienne Watson khẳng định: \"Hành động này đang gây mất ổn định và cho thấy Triều Tiên coi thường các nghị quyết của Hội đồng Bảo an Liên Hợp Quốc cũng như các tiêu chuẩn an toàn quốc tế\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/trieu-tien-thu-ten-lua-960.jpg\">\n<figcaption>Các hành khách theo dõi thông tin về vụ thử tên lửa đạn đạo của Triều Tiên qua lãnh thổ Nhật, tại một ga tàu ở Seoul, Hàn Quốc ngày 4/10. Ảnh: Reuters</figcaption>\n</figure>\n<p>Bà Watson cho biết thêm, Cố vấn An ninh quốc gia Mỹ Jake Sullivan đã thảo luận với những người đồng cấp Nhật và Hàn Quốc về \"các phản ứng chung và quốc tế phù hợp, mạnh mẽ\". Trong đó, ông Sullivan củng cố các cam kết \"sắt đá\" của Mỹ về việc sẽ bảo vệ hai nước đồng minh Đông Bắc Á, đồng thời thông báo Washington sẽ tiếp tục nỗ lực hạn chế khả năng của Triều Tiên trong việc thúc đẩy các chương trình vũ khí bị cấm.</p>\n<p><a href=\"https://vietnamnet.vn/trieu-tien-phong-ten-lua-dan-dao-nhat-ban-phai-phat-lenh-buoc-dan-tru-an-2066455.html\" target=\"_blank\">Tên lửa đạn đạo do Triều Tiên bắn đi lúc rạng sáng 4/10</a> là tên lửa đầu tiên loại này bay qua lãnh thổ Nhật trong 5 năm qua, buộc nhà chức trách ở đất nước mặt trời mọc phải khuyến cáo người dân tìm nơi ẩn nấp cũng như tạm ngưng các hoạt động tàu hỏa ở khu vực đông bắc đất nước.</p>\n<p>Daniel Kritenbrink, Trợ lý Ngoại trưởng Mỹ về các vấn đề Đông Á và Thái Bình Dương cho rằng Trung Quốc cần phải làm nhiều hơn nữa để chống lại việc Triều Tiên trốn tránh các lệnh trừng phạt ở những vùng ven biển của họ. Quan chức này nói thêm, Bắc Kinh và Moscow nên hành động để đóng cửa các mạng lưới mua sắm của Bình Nhưỡng.</p>\n<p>Ông Kritenbrink tin, việc thuyết phục Triều Tiên phi hạt nhân hóa phải là một lĩnh vực hợp tác với Trung Quốc. Ông nhắc lại việc Mỹ vẫn sẵn sàng đối thoại với Triều Tiên mà không có điều kiện trước, đồng thời kêu gọi Bình Nhưỡng \"cam kết thực hiện chính sách ngoại giao nghiêm túc và bền vững cũng như kiềm chế các hoạt động gây bất ổn thêm\"</p>\n<p>Ông Kritenbrink nói, Washington sẽ \"đáp trả kiên quyết\" trước mối đe dọa ngày càng tăng từ Triều Tiên và \"thực hiện mọi biện pháp cần thiết, bao gồm mọi thành tố của sức mạnh quốc gia Mỹ\" để bảo vệ các đồng minh hiệp ước là Hàn Quốc và Nhật.</p>\n<p>Giới quan sát nhận định, các biện pháp trừng phạt do Mỹ khởi xướng nhiều thập kỷ qua đã không ngăn chặn được các chương trình tên lửa và bom hạt nhân ngày càng tinh vi của Triều Tiên. Nhà lãnh đạo Triều Tiên Kim Jong Un cũng tỏ ra không muốn quay lại con đường ngoại giao thất bại ông từng theo đuổi thời cựu Tổng thống Mỹ Donald Trump.</p>\n<p><strong>Tuấn Anh</strong></p>\n<p style=\"text-align: center;\"><strong>&gt;&gt; Đọc thêm <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">tin thế giới mới nhất</a> hiện nay</strong></p>\n                            </div>"}