{"url": "https://vietnamnet.vn/nguyen-nhan-nasa-phong-tau-vu-tru-vao-tieu-hanh-tinh-2063800.html", "title": "Nguyên nhân NASA phóng tàu vũ trụ vào tiểu hành tinh", "abstract": "Quá trình va chạm giữa tàu vũ trụ DART và tiểu hành tinh sẽ cho phép NASA đánh giá khả năng làm chệch hướng quỹ đạo của thiên thạch, nhằm đưa ra những biện pháp đảm bảo an toàn cho Trái Đất.", "content_html": "<div>\n                                <p>Theo Gizmodo, trong ngày 26/9 (giờ địa phương), tàu vũ trụ DART của Cơ quan Hàng không Vũ trụ Mỹ (NASA) sẽ va vào một thiên thạch của tiểu hành tinh mang tên 65803 Didymos. Đây là một phần trong thí nghiệm \"Tái định hướng Thiên thạch Đôi\", được thực hiện để đánh giá khả năng làm chệch hướng quỹ đạo của thiên thạch trong trường hợp cần thiết.</p>\n<p>Báo cáo của NASA cho biết, Dimorphos là một tiểu hành tinh có đường kính 160m, bay với tốc độ hơn 24.000km/h. Tiểu hành tinh này quay xung quanh một thiên thể lớn hơn là Didymos, cặp hành tinh này không gây nguy hiểm cho Trái Đất, nhưng sẽ cung cấp cho các nhà khoa học cách đo hiệu quả phương pháp gây va chạm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/dart-impact-esa-790.jpg\">\n<figcaption>Mô phỏng quá trình va chạm giữa tàu vũ trụ DART với tiểu hành tinh Dimorphos. Ảnh: NASA</figcaption>\n</figure>\n<p>\"Tàu vũ trụ không đủ khả năng để phá huỷ tiểu hành tinh mà chỉ tạo ra một cú hích nhỏ, nhằm thay đổi hướng di chuyển của Didymos. Các mảnh vỡ tạo ra từ va chạm cũng không gây nguy hiểm cho Trái Đất, và cần một thời gian quan sát để nhận ra quỹ đạo của cặp tiểu hành tinh có bị thay đổi hay không\", một chuyên gia của NASA cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/nasa-dart-791.jpg\">\n<figcaption>Mô phỏng hình ảnh va chạm giữa tàu vũ trụ DART với tiểu hành tinh Dimorphos. Ảnh: NASA</figcaption>\n</figure>\n<p>Tàu vũ trụ DART được phóng vào ngày 23/11/2021, là một phần trong chương trình phòng thủ Trái Đất có chi phí 330 triệu USD của NASA. Để quan sát và ghi lại dữ liệu từ vụ va chạm, một tàu vũ trụ nhỏ mang tên LICIACube được phóng kèm với DART.</p>\n<p>Con tàu này đã tách ra vào đầu tháng 9, và sẽ bay ngang Dimorphos sau cú va chạm. Bên cạnh đó, các đài thiên văn từ 27 nước tham gia dự án sẽ góp công theo dõi quá trình va chạm và các hệ quả, hai kính thiên văn không gian là Hubble và James Webb cũng không bỏ qua sự kiện có một không hai này.</p>\n<p>Thông tin của NASA cho biết, DART sẽ va chạm với tiểu hành tinh vào hồi 6h14 sáng 27/9 theo giờ Việt Nam. Sự kiện này được tường thuật trực tiếp thông qua các nền tảng mạng xã hội.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nasa-chi-trich-trung-quoc-vi-khong-cong-bo-vi-tri-roi-cua-ten-lua-truong-chinh-2045085.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/china-space-rocket-copy-189.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nasa-chi-trich-trung-quoc-vi-khong-cong-bo-vi-tri-roi-cua-ten-lua-truong-chinh-2045085.html\">NASA chỉ trích Trung Quốc vì không công bố vị trí rơi của tên lửa Trường Chinh</a><span class=\"summary__content-desc\">NASA lên tiếng chỉ trích Trung Quốc vì không thông báo thông tin về tọa độ hạ cánh của các mảnh vỡ thuộc về tên lửa Trường Chinh, vốn đã rơi một cách không kiểm soát về phía Trái Đất.</span></div>\n</article>\n                            </div>"}