{"url": "https://vietnamnet.vn/belarus-to-ukraine-no-tung-cau-bien-gioi-my-duc-ban-nguy-co-nga-dung-hat-nhan-2068391.html", "title": "Belarus tố Ukraine cho nổ tung các cầu biên giới, Mỹ - Đức bàn nguy cơ Nga dùng hạt nhân", "abstract": "Lãnh đạo Ủy ban biên giới quốc gia Belarus cho biết, các lực lượng Ukraine đã phá hủy hầu hết các cây cầu và con đường dọc theo đường biên giới giữa hai nước.", "content_html": "<div>\n                                <p>Phát biểu trên truyền hình ngày 9/10, Anatoly Lappo, Chủ tịch Ủy ban biên giới quốc gia Belarus nói: \"Hôm nay, hầu hết các cây cầu biên giới đã bị nổ tung, và các tuyến đường bộ và đường sắt ở biên giới cũng bị gài mìn hoàn toàn\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/duong-ukraine-363.jpg\">\n<figcaption>Các quả mìn chống tăng được cài đặt trên một con đường gần Barvinkovo, Ukraine. Ảnh: RT</figcaption>\n</figure>\n<p>Hãng tin Interfax của Nga dẫn lời ông Lappo cho hay, các lực lượng Ukraine đã củng cố biên giới \"đến mức họ đặt mìn chống tăng thành 3 hàng trên các con đường\". Quan chức này quả quyết, các binh sĩ do Kiev cử đến biên giới \"không phải là lính biên phòng\".</p>\n<p>“Chúng tôi đang bị gây áp lực. Họ đang nhắm vào các lính biên phòng của chúng tôi, đôi khi họ bắn từ trên không. Các cuộc trinh sát trên không liên tục được thực hiện”, ông Lappo cho biết thêm.</p>\n<p>Phát biểu của ông Lappo được đưa ra một ngày sau khi Bộ Ngoại giao <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> tiết lộ việc đại sứ của họ ở Minsk đã bị Bộ Ngoại giao Belarus triệu tập đến vào đêm 8/10 để truyền đạt cáo buộc Kiev âm mưu tập kích lãnh thổ nước láng giềng. </p>\n<p>Bộ Ngoại giao Ukraine tuyên bố đã dứt khoát bác bỏ cáo buộc trên, đồng thời tố ngược đây có thể là một phần trong kế hoạch của Nga nhằm \"tạo ra một hành động khiêu khích và buộc tội thêm Kiev”. Nhà chức trách Ukraine cũng kêu gọi Minsk ngay lập tức ngưng ủng hộ chiến dịch quân sự đặc biệt của Moscow tại nước này. </p>\n<p><strong>Các lãnh đạo Mỹ - Đức điện đàm về nguy cơ Nga dùng hạt nhân</strong></p>\n<p>Tổng thống Mỹ Joe Biden và Thủ tướng Đức Olaf Scholz hôm 9/10 đã có cuộc điện đàm kéo dài gần một giờ, tập trung vào việc chuẩn bị cho các cuộc họp G7 và G20 sắp tới cũng như giải pháp cho cuộc <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">xung đột Nga - Ukraine</a>.</p>\n<p>Theo báo Guardian, ông Biden và ông Scholz nhất trí sẽ không bao giờ chấp nhận việc Nga sáp nhập lãnh thổ Ukraine. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/my-duc-364.jpg\">\n<figcaption>Tổng thống Mỹ Joe Biden (trái) và Thủ tướng Đức Olaf Scholz</figcaption>\n</figure>\n<p>\"Hai nhà lãnh đạo đã chỉ trích những lời đe dọa hạt nhân mới nhất của Moscow\", trích tuyên bố của Nhà Trắng sau cuộc điện đàm.</p>\n<p>Về các cuộc tấn công nhằm vào hệ thống đường ống Dòng chảy phương Bắc dẫn khí đốt tự nhiên từ Nga sang châu Âu, <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">ông Biden</a> và ông Scholz nhất trí phải xử lý dứt khoát sự cố phá hoại cơ sở hạ tầng như vậy.</p>\n<p><strong>Nga bác khả năng dùng vũ khí hạt nhân</strong></p>\n<p>Cùng ngày, hãng thông tấn quốc gia Nga RIA Novosti đưa tin, phát ngôn viên Điện Kremlin Dmitry Peskov bác bỏ khả năng Nga sử dụng vũ khí hạt nhân để trả đũa vụ nổ trên cầu Kerch nối liền bán đảo Crưm với đất liền Nga hôm 8/10. </p>\n<p>Cụ thể, khi được hỏi liệu cuộc tấn công vào cây cầu huyết mạch trên có thể kích hoạt học thuyết hạt nhân của <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> hay không, khi Moscow coi đây là \"hành động khủng bố nhằm phá hủy cơ sở hạ tầng dân sự quan trọng của Nga”.</p>\n<p>\"Không. Đó là một công thức hoàn toàn sai cho vấn đề”, ông Peskov đáp.</p>\n<p><strong>Tuấn Anh </strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/belarus-cao-buoc-kiev-am-muu-tan-cong-dong-nam-ukraine-hung-mua-ten-lua-nga-2068305.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/zaporizhzhia-2-1012.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/belarus-cao-buoc-kiev-am-muu-tan-cong-dong-nam-ukraine-hung-mua-ten-lua-nga-2068305.html\">Belarus cáo buộc Kiev âm mưu tấn công, đông nam Ukraine hứng 'mưa tên lửa'</a><span class=\"summary__content-desc\">Bộ Ngoại giao Ukraine cho biết nước này bị Belarus cáo buộc lên kế hoạch tiến hành một cuộc tấn công nhằm chống quốc gia láng giềng.</span></div>\n</article>\n                            </div>"}