{"url": "https://vietnamnet.vn/hungary-len-an-eu-trung-phat-nga-cac-truong-dai-hoc-nam-ukraine-bi-tan-cong-2040316.html", "title": "Hungary lên án EU trừng phạt Nga, các trường đại học miền nam Ukraine bị tấn công", "abstract": "Thủ tướng Hungary cho rằng Liên minh châu Âu (EU) đã \"tự bắn vào phổi của mình\" bằng những lệnh trừng phạt kinh tế Nga, tiềm ẩn nguy cơ tàn phá chính nền kinh tế của khối nếu chúng không được đảo ngược.", "content_html": "<div>\n                                <p>Phát biểu trong một cuộc phỏng vấn trên đài phát thanh ngày 15/7, Thủ tướng Hungary Viktor Orban tuyên bố Ukraine cần trợ giúp, nhưng các lãnh đạo EU nên xem xét lại chiến lược của mình. Theo ông, các lệnh trừng phạt Nga đã gây ra thiệt hại trên diện rộng cho nền kinh tế châu Âu, trong khi không làm suy yếu xứ sở bạch dương hoặc đưa cuộc <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">xung đột</a> tiến gần hơn tới bất kỳ giải pháp nào.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/thu-tuong-hungary-1224.jpg\">\n<figcaption>Thủ tướng Hungary Viktor Orban. Ảnh: Politico</figcaption>\n</figure>\n<p>Nguồn cung cấp khí đốt cho châu Âu đã bị thắt chặt và chi phí nhiên liệu tăng cao kể từ khi Nga mở chiến dịch quân sự đặc biệt sang Ukraine hồi cuối tháng 2 và hứng chịu hàng loạt lệnh trừng phạt của phương Tây tiếp sau đó. Khủng hoảng khiến các nước đang phải vật lộn tìm cách nạp thêm các kho dự trữ năng lượng và đa dạng hóa nguồn cung. </p>\n<p>Tại Hungary, giá khí đốt và điện leo thang đã buộc ông Orban hôm 13/7 phải cắt giảm giới hạn đã có từ nhiều năm qua về giá dịch vụ tiện ích đối với các hộ gia đình có mức sử dụng cao hơn, đảo ngược một trong những chính sách kinh tế đặc trưng của ông. Reuters trích dẫn phân tích của các nhà kinh tế tại ngân hàng Morgan Stanley dự báo, các biện pháp kiềm chế như vậy có thể khiến tỷ lệ lạm phát, vốn đã ở mức cao nhất trong 2 thập kỷ qua ở quốc gia này, tăng thêm 1,5%.</p>\n<p><strong>Các trường đại học ở miền nam Ukraine bị tấn công tên lửa</strong></p>\n<p>Vitaliy Kim, thống đốc vùng Mykolaiv, miền nam <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine </a>cho biết hai trường đại học lớn nhất trong khu vực đã bị Nga tấn công bằng gần 10 quả tên lửa sáng ngày 15/7. </p>\n<p>Theo CNN, trong thông điệp đăng tải trên mạng xã hội, ông Kim nói, 5  tên lửa S-300 đã nhắm trúng trường Đại học đóng tàu quốc gia và 4 tên lửa rơi trúng Đại học quốc gia Mykolaiv. Vụ tấn công đã phá hủy 2 tầng của Đại học quốc gia Mykolaiv đến mức \"không thể khôi phục trước thời điểm khai giảng năm học mới\". Hai ngôi nhà và 11 căn hộ cũng bị hư hại trong các sự cố.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002U88.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Ông Kim cũng cho đăng kèm một đoạn video quay cảnh các tòa nhà ở trung tâm Mykolaiv đang bốc cháy sau khi trúng tên lửa.</p>\n<p><strong>Nga khẳng định tập kích mục tiêu quân sự ở miền trung Ukraine</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/tan-cong-ukraine-1222.jpg\">\n<figcaption>Các lính cứu hỏa đang dọn dẹp đống đổ nát tại một tòa nhà bị phá hủy vì vụ tấn công tên lửa của Nga vào thành phố Vinnytsia, miền trung Ukraine ngày 14/7. Ảnh: CNN</figcaption>\n</figure>\n<p>Bộ Quốc phòng Nga hôm 15/7 quả quyết, các lực lượng nước này đã thực hiện một vụ tập kích bằng tên lửa nhằm vào một cơ sở quân sự ở thành phố Vinnytsia, miền trung Ukraine đúng vào thời điểm đang diễn ra một cuộc họp của Bộ Tư lệnh Không quân Ukraine. Nhà chức trách Nga nói, các đại diện của nhà cung cấp vũ khí nước ngoài cũng có mặt tại cuộc họp nhằm thảo luận về việc gửi thêm máy bay và vũ khí tấn công cũng như tổ chức sửa chữa máy bay của Ukraine. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002U8A.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>Video ghi lại cảnh mọi người cuống cuồng bỏ chạy tìm nơi trú ẩn khi Vinnytsia hứng \"mưa tên lửa\" Nga. </em></p>\n<p>Trong thông báo trên kênh Telegram, Bộ Quốc phòng <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga </a>cho biết thêm, binh lính nước này đã sử dụng các tên lửa Kalibr có độ chính xác cao, phóng từ biển vào mục tiêu quân sự ở Vinnytsia.</p>\n<p>Tuy nhiên, cảnh sát trưởng Vinnytsia quả quyết các lực lượng Moscow đã nhắm tấn công một tòa nhà dân sự, nơi đặt nhiều văn phòng. Theo Cơ quan ứng phó các tình huống khẩn cấp quốc gia Ukraine, ít nhất 23 người đã thiệt mạng trong sự cố, kể cả 3 trẻ em. </p>\n<p>Ngoại trưởng Ukraine Dmytro Kuleba cực lực lên án vụ tấn công nói trên, đồng thời cáo buộc đó là hành động \"cố ý sát hại dân thường nhằm gieo rắc nỗi sợ hãi\". Moscow đã thẳng thừng bác bỏ cáo buộc này.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/he-lo-bo-may-dam-bao-dong-chay-vu-khi-vien-tro-my-cho-ukraine-2039795.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/can-cu-1-1034.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/he-lo-bo-may-dam-bao-dong-chay-vu-khi-vien-tro-my-cho-ukraine-2039795.html\">Hé lộ bộ máy đảm bảo dòng chảy vũ khí viện trợ Mỹ cho Ukraine</a><span class=\"summary__content-desc\">Kể từ khi chiến sự Nga - Ukraine nổ ra, Washington đã chi hàng tỷ USD viện trợ quân sự cho Kiev. Hàng nghìn người, bao gồm cả các chuyên gia hậu cần của quân đội Mỹ, được giao nhiệm vụ đảm bảo quá trình diễn ra suôn sẻ.</span></div>\n</summary>\n                            </div>"}