{"url": "https://vietnamnet.vn/ai-se-tro-thanh-thu-tuong-tiep-theo-cua-nuoc-anh-2072367.html", "title": "Ai sẽ trở thành thủ tướng tiếp theo của nước Anh?", "abstract": "Việc rời ghế thủ tướng Anh chỉ sau hơn 6 tuần được bổ nhiệm khiến bà Liz Truss trở thành chính trị gia giữ cương vị lãnh đạo chính phủ ngắn nhất trong lịch sử nước này.", "content_html": "<div>\n                                <p>Hôm 20/10, <a href=\"https://vietnamnet.vn/thu-tuong-anh-liz-truss-tuyen-bo-tu-chuc-2072220.html\" target=\"_blank\">Thủ tướng Anh Liz Truss bất ngờ tuyên bố sẽ từ chức</a> khi mới chỉ lên nắm quyền 45 ngày. Với quyết định này, bà Truss đã mở đường cho nước Anh có vị thủ tướng thứ 3 trong năm nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/liz-truss-tu-chuc-372.jpg\">\n<figcaption>Bà Liz Truss thông báo từ chức thủ tướng Anh sau 45 ngày nắm quyền. Ảnh: AP</figcaption>\n</figure>\n<p>Theo tạp chí The Economist, ngoài việc nắm giữ kỷ lục ngắn nhất, khoảng thời gian bà Truss cầm quyền cũng được đánh giá là một trong giai đoạn hỗn loạn nhất.</p>\n<p>Trong nhiệm kỳ của mình, bà Truss đã phá vỡ danh tiếng của nước Anh về uy tín tài khóa với ngân sách cạn kiệt dẫn đến sự sụp đổ của đồng Bảng Anh, một bước nhảy vọt về lợi tức trái phiếu và sự can thiệp khẩn cấp từ Ngân hàng Trung ương Anh.</p>\n<p>Một chiến lược gia thị trường coi khoản phí bảo hiểm đột ngột được các nhà đầu tư tính vào khoản nợ của chính phủ Anh là “rủi ro của kẻ ngốc”. Tiếp sau đó là việc bà Truss sa thải Bộ trưởng Tài chính Kwasi Kwarteng và đảo ngược gói cắt giảm thuế chưa hoàn lại của ông. Jeremy Hunt, Bộ trưởng Tài chính thứ 2 do bà Truss bổ nhiệm, đang chuẩn bị các biện pháp đau đớn để lấp đầy phần còn lại của lỗ hổng tài chính. Về mặt kỹ thuật, bà Truss vẫn tại vị cho đến khi đảng Bảo thủ bầu chọn được lãnh đạo mới, nhưng di sản của bà đang bị xóa bỏ một cách có hệ thống.</p>\n<p>Mặc dù ngân sách ngắn hạn đã chứng minh là phần tai hại nhất trong nhiệm kỳ chớp nhoáng của Thủ tướng Truss, nhưng việc bà phải ra đi còn bị thúc đẩy bởi sự từ chức của Bộ trưởng Nội vụ nổi tiếng cứng rắn Suella Braverman và một cuộc bỏ phiếu hỗn loạn về kiến nghị khai thác khí đá tại Hạ viện Anh vào cuối buổi tối ngày 19/10. Khi thủ tướng rõ ràng mất quyền kiểm soát đảng của mình, nhiều nghị sĩ quyết định chống lại bà. Những lời kêu gọi bà rút lui từ nhỏ giọt đã trở thành ồ ạt. Bà Truss rốt cuộc thông báo từ nhiệm trước khi tất cả trở thành thác lũ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/cac-thu-tuong-anh-tai-vi-ngan-nhat-373.jpg\">\n<figcaption>Các thủ tướng Anh cầm quyền trong thời gian ngắn nhất kể từ năm 1900. Đồ họa: The Economist</figcaption>\n</figure>\n<p>Tuyên bố từ chức của <a href=\"https://vietnamnet.vn/liz-truss-tag16004900438188169541.html\" target=\"_blank\">bà Truss</a> ngắn ngủi và gói gọn phần lớn thời kỳ cầm quyền. Bằng giọng điệu nhẹ nhàng, bà Truss không cố gắng giải thích cho người dân Anh về tháng hỗn loạn vừa qua hay xin lỗi về điều đó.</p>\n<p>“Chúng tôi đặt ra tầm nhìn về một nền kinh tế có mức thuế thấp, tăng trưởng cao sẽ tận dụng được các quyền tự do của Brexit (Anh rời khỏi liên minh châu Âu). Tuy nhiên, tôi thừa nhận, trong bối cảnh này, tôi không thể hoàn thành trọng trách đã được đảng Bảo thủ giao phó”, bà Truss bày tỏ trong bài phát biểu bên ngoài phố Downing vào giờ ăn trưa. Nữ thủ tướng sau đó đã nộp đơn từ chức lên Vua Anh.</p>\n<p>Đảng Bảo thủ hiện sẽ bước vào một cuộc tuyển chọn lãnh đạo cấp tốc, dự kiến sẽ hoàn tất trong tuần tới. Người chiến thắng sẽ là thủ tướng thứ 5 của đảng kể từ khi lên nắm quyền vào năm 2010 và là thủ tướng thứ 3 trong năm nay. Giai đoạn tiếp theo có thể không kéo dài lâu như vậy. Đảng Bảo thủ hiện đang kém Công đảng ít nhất 30 điểm ủng hộ trong các cuộc thăm dò dư luận.</p>\n<p>Sir Keir Starmer, lãnh đạo Công đảng cho rằng đã đến lúc phải tổ chức một cuộc tổng tuyển cử, sự kiện vốn phải được tổ chức vào khoảng tháng 1/2025. “Phe Bảo thủ không thể ứng phó với những xáo trộn mới nhất của họ bằng cách chỉ cần nhấp ngón tay và xáo trộn những nhân vật ở thượng tầng mà không có sự đồng ý của người dân Anh”, Ông Starmer nhấn mạnh.</p>\n<p>Thị trường tài chính ngay lập tức phản ứng trước diễn biến mới. Lợi suất trái phiếu giảm một chút trong sáng 20/10, nhưng đến giữa buổi chiều lợi suất kỳ hạn 10 năm dao động ở mức 3,9%, gần tương đương mức đóng cửa một ngày trước đó. Đồng Bảng Anh đã bật lên một chút sau tuyên bố từ chức của bà Truss, nhưng so với kịch tính trong vài tuần qua, thị trường hối đoái khá yên ả.</p>\n<p>Đằng sau sự yên ả này có thể là nhận định rằng, sự ra đi của bà Truss không tạo ra mấy thay đổi về triển vọng đầu tư của Anh. Theo bà Truss, cuộc tuyển chọn lãnh đạo nhanh chóng “sẽ đảm bảo chúng ta vẫn trên con đường thực hiện các kế hoạch tài chính của mình”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/ung-vien-thu-tuong-anh-370.jpg\">\n<figcaption>Các chính khách trong đảng Bảo thủ được đánh giá có khả năng kế nhiệm bà Truss làm thủ tướng Anh (từ trái của phải) gồm Suella Braverman, Ben Wallace, Rishi Sunak, Penny Mordaunt và Boris Johnson. Ảnh: Sky News</figcaption>\n</figure>\n<p>Ông Hunt vẫn được lên lịch, ít nhất cho đến hiện tại, sẽ công bố kế hoạch tài khóa trung hạn của mình vào ngày 31/10. Tân Bộ trưởng Tài chính đã tuyên bố sẽ không ra tranh cử nhằm thay thế bà Truss, một động thái có thể cho phép ông tiếp tục nắm giữ vai trò hiện tại. Song, ngay cả trong trường hợp ông Hunt mất chức, các thị trường nghĩ rằng hướng đi hướng tới việc cân bằng sổ sách là rõ ràng.</p>\n<p>Hiện sự chú ý đã chuyển sang việc ai sẽ là thủ tướng tiếp theo của Anh. Rishi Sunak, một cựu bộ trưởng tài chính khác, người từng giành được sự ủng hộ của đa số các nhà lập pháp trong cuộc đua giành ghế lãnh đạo hồi mùa hè nhưng thua bà Truss trong cuộc bỏ phiếu nội bộ đảng, đang nằm trong số những nhân vật được yêu thích.</p>\n<p>Danh tiếng của ông Sunak đã được nâng cao sau vài tuần hỗn loạn vừa qua. Trong chiến dịch tranh cử mùa hè, ông từng cảnh báo, kế hoạch cắt giảm thuế chưa hoàn lại của bà Truss sẽ gây ra sự sụp đổ đồng Bảng Anh và khiến chi phí thế chấp tăng vọt.</p>\n<p>Một nhân vật khác cũng thu hút sự quan tâm là Chủ tịch Hạ viện Penny Mordaunt, người về thứ 3 trong cuộc tranh cử lãnh đạo vừa qua khi kém bà Truss chỉ 8 phiếu. </p>\n<p>Cựu Bộ trưởng Nội vụ Braverman có thể tranh cử, với sự ủng hộ của phe cánh hữu hoài nghi châu Âu trong đảng Bảo thủ. Cựu Thủ tướng Boris Johnson, người đang đi nghỉ dưỡng ở vùng Caribbe, cũng được những người ủng hộ kỳ vọng sẽ quay trở lại đường đua.</p>\n<p>Một cái tên nữa được nhiều người nhắc đến là Bộ trưởng Quốc phòng Ben Wallace, người gây ấn tượng vì vai trò quan trọng của Anh trong phản ứng quốc tế đối với <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột Nga - Ukraine</a>. Được các nghị sĩ cùng đảng yêu thích, việc cựu chỉ huy quân đội này quyết định không tham gia cuộc đua thay thế ông Johnson vào mùa hè qua là một điều bất ngờ. Song khi được hỏi tại hội nghị đảng Bảo thủ gần đây rằng liệu ông có cân nhắc tranh cử hay không, ông trả lời: \"Tôi không loại trừ điều đó\".</p>\n<p>Sir Graham Brady, nghị sĩ giám sát các cuộc cuộc đua giành ghế lãnh đạo trong đảng Bảo thủ, đã cam kết rằng các thành viên sẽ có tiếng nói về hai ứng viên lọt vào “chung kết”. Song, các nghị sĩ sẽ phải suy nghĩ kỹ trước khi lặp lại sai lầm của việc cho phép bổ nhiệm một thủ tướng trái với ý muốn của họ. Giới quan sát tin hoàn toàn có khả năng xảy ra một trận quyết đấu, trong đó các nghị sĩ giảm bớt danh sách ứng viên và một trong hai người cuối cùng trụ lại, đồng ý bỏ cuộc.</p>\n<p>Tuy nhiên, dù bất cứ ai chiến thắng, họ sẽ phải đối mặt với những vấn đề tương tự về tài chính hạn chế và một đảng gần như khó kiểm soát.</p>\n<p>Một số nhà phân tích cho rằng, việc bà Truss từ chức là đúng. Hiện có đủ căn cứ để đánh giá bà là thủ tướng kém thành công nhất trong lịch sử nước Anh. Tuy nhiên, xứ sở sương mù vẫn nằm trong sự kiểm soát của những tính toán nội bộ của đảng Bảo thủ.</p>\n<p><strong>Tuấn Anh</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/dang-bao-thu-chia-re-khi-quyet-dinh-ai-se-lam-thu-tuong-anh-2072295.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/jake-berry-91.jpg\" alt=\"Đảng Bảo thủ chia rẽ việc chọn Thủ tướng Anh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dang-bao-thu-chia-re-khi-quyet-dinh-ai-se-lam-thu-tuong-anh-2072295.html\">Đảng Bảo thủ chia rẽ việc chọn Thủ tướng Anh</a></h3>\n<div class=\"insert-wiki-description\">Với việc Thủ tướng Anh Liz Truss tuyên bố từ chức hôm 20/10, các nghị sĩ đảng Bảo thủ đang phải chọn ra ứng viên thay thế thích hợp.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dang-bao-thu-hop-gap-sau-khi-ba-truss-tuyen-bo-tu-chuc-thu-tuong-anh-2072232.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/trussss1-1121.jpg\" alt=\"Thủ tướng Anh từ chức, đảng Bảo thủ họp gấp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dang-bao-thu-hop-gap-sau-khi-ba-truss-tuyen-bo-tu-chuc-thu-tuong-anh-2072232.html\">Thủ tướng Anh từ chức, đảng Bảo thủ họp gấp</a></h3>\n<div class=\"insert-wiki-description\">Theo truyền thông Anh, cuộc họp bất thường của các nghị sĩ đảng Bảo thủ sẽ diễn ra lúc 16h chiều 20/10 (giờ London), chỉ vài tiếng sau khi Thủ tướng Liz Truss tuyên bố từ chức.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-anh-gui-loi-xin-loi-vi-nhung-sai-lam-2071075.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/anh-11111-189.jpg\" alt=\"Thủ tướng Anh xin lỗi “vì những sai lầm”\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-anh-gui-loi-xin-loi-vi-nhung-sai-lam-2071075.html\">Thủ tướng Anh xin lỗi “vì những sai lầm”</a></h3>\n<div class=\"insert-wiki-description\">Thủ tướng Anh Liz Truss trong cuộc phỏng vấn đêm 17/10 đã gửi lời xin lỗi vì sai lầm trong chính sách kinh tế được bà đưa ra gây nhiều bất ổn cho đất nước.</div>\n</div>\n</article>\n</div>\n                            </div>"}