{"url": "https://vietnamnet.vn/tong-thong-joe-biden-lay-lai-niem-tin-cua-nguoi-dan-my-2049683.html", "title": "Tổng thống Joe Biden lấy lại niềm tin của người dân Mỹ", "abstract": "Trong vòng 2 tháng qua, Tổng thống Joe Biden đã liên tục có những chính sách được đánh giá cao, qua đó dần lấy lại sự tín nhiệm của người dân Mỹ.", "content_html": "<div>\n                                <p>Theo CNN, giá xăng dầu tăng đột biến, một trong những lý do khiến chính quyền của <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">ông Biden</a> bị chỉ trích nhiều nhất kể từ đầu năm, đã bất ngờ giảm trong 2 tháng vừa qua. Tổng thống Biden không đưa ra một chính sách đột phá nào, nhưng các diễn biến trên thế giới đã đem lại vận may cho ông chủ Nhà Trắng, khiến áp lực từ vấn đề lạm phát đã được giải tỏa phần nào.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/220805145316-05-joe-biden-562.jpg\">\n<figcaption>Tổng thống Joe Biden liên tục có những chính sách thành công trong thời gian vừa qua. Ảnh: CNN</figcaption>\n</figure>\n<p>Vào cuối tháng 7, ông Biden lại đạt được một thành công khác, khi CIA thành công tiêu diệt thủ lĩnh mạng lưới khủng bố al-Qaeda Ayman al-Zawahiri bằng máy bay không người lái. Cuộc tấn công đã chứng minh cho tuyên bố trước đó của ông Biden rằng, Mỹ có thể chống lại chủ nghĩa khủng bố ngay cả khi không có quân đội đồn trú tại Afghanistan.</p>\n<p>Một đạo luật đáng chú ý khác được Tổng thống Biden ký ban hành là gói chi tiêu trị giá 52 tỷ USD thúc đẩy hoạt động sản xuất chip bán dẫn trong nước. Đạo luật được thông qua ngày 9/8 này đánh dấu sự đồng thuận hiếm hoi của lưỡng đảng trong Quốc hội Mỹ, khi các nghị sĩ thuộc cả hai đảng đều đánh giá luật này là cần thiết để giúp Mỹ cạnh trạnh kinh tế với Trung Quốc cũng như tăng cường an ninh quốc gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/20220813-ldp501-563.jpg\">\n<figcaption>Ông Biden lấy lại sự tín nhiệm của người dân Mỹ. Ảnh: AP</figcaption>\n</figure>\n<p>Tới ngày 12/8, Hạ viện Mỹ thông qua Đạo luật Giảm lạm phát (IRA) trị giá 430 tỷ USD, đem lại cho Tổng thống Biden một chiến thắng lập pháp lớn trước thềm cuộc bầu cử giữa nhiệm kỳ tháng 11. Tuy có quy mô nhỏ hơn so với dự luật về khí hậu và chi tiêu xã hội mà đảng Dân chủ và ông Biden từng hy vọng được thông qua, nhưng đây vẫn được xem là một thành tựu quan trọng, khi mang tới những khoản đầu tư khổng lồ cho các lĩnh vực quan trọng như y tế, khí hậu và thuế.</p>\n<p>Nội dung cơ bản của Đạo luật này là cho phép thương lượng giảm giá thuốc kê đơn và kéo dài thời gian trợ cấp theo Đạo luật Chăm sóc Sức khỏe Giá phải chăng (ACA) tới năm 2025, tạo ra mức thuế suất tối thiểu 15% đối với các công ty có thu nhập từ một tỷ USD trở lên, cuối cùng là sử dụng 370 tỷ USD để giúp Mỹ cắt giảm 40% lượng khí gây hiệu ứng nhà kính .</p>\n<p>Theo các chuyên gia chính trị, việc thành công củng cố lại vị thế trong 2 tháng qua không có nghĩa là ông Biden giúp đảng Dân chủ giành được lợi thế trong cuộc bầu cử giữa nhiệm kỳ. Nó cũng không đặt ông Biden vào trường hợp của <a href=\"https://vietnamnet.vn/barack-obama-tag8518723306336535705.html\" target=\"_blank\">ông Obama</a> hay Clinton trước đó, khi dùng sự phục hồi mạnh mẽ làm tiền đề tranh cử nhiệm kỳ thứ 2, nhất là khi ông chủ Nhà Trắng đã 79 tuổi. Tuy nhiên, những thành tựu này sẽ được ghi nhớ như một phần di sản của ông Biden với tư cách là Tổng thống thứ 46 của nước Mỹ.</p>\n<p><strong>Việt Dũng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-trump-cao-buoc-tong-thong-joe-biden-biet-truoc-vu-dot-kich-dinh-thu-2048048.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/nha-trump-208.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-trump-cao-buoc-tong-thong-joe-biden-biet-truoc-vu-dot-kich-dinh-thu-2048048.html\">Ông Trump cáo buộc Tổng thống Joe Biden biết trước vụ đột kích dinh thự</a><span class=\"summary__content-desc\">Cựu Tổng thống Mỹ Donald Trump cho rằng chính quyền của Tổng thống Joe Biden đã biết trước về vụ đột kích của FBI vào dinh thự Mar-a-Lago của ông và cáo buộc người kế nhiệm \"biết tất cả\" về vụ việc này.</span></div>\n</summary>\n                            </div>"}