{"url": "https://vietnamnet.vn/nga-rut-quan-khoi-dao-cua-ukraine-duc-tang-cuong-nang-luc-quan-su-2035372.html", "title": "Nga rút quân khỏi đảo của Ukraine, Tổng thư ký NATO cảnh báo về 'thế giới nguy hiểm\"", "abstract": "Binh sĩ Nga tiến hành rút quân khỏi Đảo Rắn của Ukraine. Trong khi, Tổng thư ký NATO Jens Stoltenberg khắc họa một “bức tranh nghiệt ngã về an ninh thế giới”.", "content_html": "<div>\n                                <p>Bộ Quốc phòng <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\">Nga</a> cho biết, quyết định rút khỏi Đảo Rắn là một “cử chỉ thiện chí cho thấy Moscow không cản trở các nỗ lực của Liên Hợp Quốc nhằm mở một hành lang nhân đạo cho phép vận chuyển ngũ cốc từ các cảng của <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a>”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/fwfnqirwiaehlwk-1031.jpg\">\n<figcaption>Đảo Rắn sáng 30/6 nhìn từ xa. Ảnh: Andriy Yermak/ Twitter </figcaption>\n</figure>\n<p>Quân đội Ukraine trong một thông cáo sau đó lại khẳng định họ đã đẩy lui các lực lượng Nga khỏi Đảo Rắn sau trận tấn công và pháo kích lớn qua đêm. “Không còn lính Nga nào trên đảo Rắn nữa. Các lực lượng vũ trang của chúng tôi đã làm một việc thật tuyệt vời”, Chánh văn phòng của Tổng thống Ukraine Volodymyr Zelensky, ông Andriy Yermak viết trên Twitter.</p>\n<p>Bộ Chỉ huy quân sự miền nam Ukraine sau đó đăng trên Facebook một bức ảnh về Đảo Rắn nhìn từ trên không, với 5 cột khói đen khổng lồ bốc lên cao, từ những địa điểm họ mô tả là hiện trường của một vụ tập kích bằng tên lửa và pháo binh.</p>\n<p>\"Đối phương vội vã di tản bằng 2 xuồng cao tốc và có lẽ đã rời khỏi đảo. Hiện tại, Đảo Rắn đang bị lửa thiêu rụi, các tiếng nổ đang bùng phát\", trích thông cáo của nhà chức trách Ukraine.</p>\n<p><strong>Đức tăng cường năng lực quân sự</strong></p>\n<p>“Chính quyền Berlin đang tăng cường các năng lực quân sự nhanh nhất có thể, trong bối cảnh Nga mở chiến dịch quân sự ở Ukraine. Đối với nước Đức, điều này có nghĩa chúng tôi sẽ tiếp tục mở rộng sự đóng góp trên mặt đất, trên biển và trên không”, tờ Al Jazeera dẫn lời Thủ tướng Đức Olaf Scholz nói với cánh phóng viên tại Hội nghị thượng đỉnh NATO hôm nay.</p>\n<p> “Đức sẽ duy trì vĩnh viễn một lực lượng biệt kích biển ở khu vực Biển Baltic, một sư đoàn xe tăng với 15.000 binh sĩ và 20 đơn vị hải quân. Chúng tôi cũng sẽ bắt đầu quá trình phê chuẩn tư cách thành viên NATO cho Phần Lan và Thụy Điển trong tuần nay”, ông Scholz nói thêm.</p>\n<p><strong>Tổng thư ký NATO cảnh báo về ‘thế giới nguy hiểm’</strong></p>\n<p>Phóng viên đài Al Jazeera James Bays có mặt tại Hội nghị thượng đỉnh NATO ở Madrid, Tây Ban Nha cho biết, Tổng thư ký NATO Jens Stoltenberg hôm nay (30/6) đã khắc họa một “bức tranh nghiệt ngã về tình hình an ninh thế giới”.</p>\n<p>“Ông Stoltenberg so sánh thời điểm hiện nay với thời Chiến tranh Lạnh và nói rằng chúng ta đang sống trong một thế giới nhiều nguy hiểm và khó lường hơn. Ông ấy nói rằng mọi thứ có thể sẽ tồi tệ hơn, với một cuộc xung đột toàn diện có thể xảy ra giữa Nga và các nước thuộc khối quân sự NATO. Theo ông Stoltenberg, đó chính là lý do mà khối này cần hành động và tự củng cố nhằm bảo vệ các đồng minh”, phóng viên Bays nói.</p>\n<p>Trang tin The Guardian dẫn lời ông Stoltenberg tuyên bố rằng, NATO hiện có hai nhiệm vụ. Đầu tiên là cung cấp sự hỗ trợ cho chính quyền Kiev, và thứ hai là ngăn tình hình căng thẳng vượt khỏi biên giới Ukraine. “Đó là lý do vì sao NATO không phải là một phần của cuộc xung đột này”, ông Stoltenberg nhấn mạnh.</p>\n<p><strong>Tổng thống Indonesia tới Nga</strong></p>\n<p>“Tôi và Đệ nhất phu nhân đã tới thủ đô Moscow, Nga vào lúc 11h sáng nay (giờ địa phương). Sau khi xuống máy bay, chúng tôi đã được một số quan chức Nga cùng nhiều nhân viên Đại sứ quán Indonesia ở Moscow tiếp đón”, Tổng thống Indonesia Joko Widodo viết trên Twitter.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/widodo-1032.jpg\">\n<figcaption>Tổng thống Indonesia Joko Widodo (trái) tới Moscow, Nga. Ảnh: Joko Widodo/ Twitter</figcaption>\n</figure>\n<p>Dự kiến, ông Widodo sẽ có cuộc gặp với Tổng thống Nga Vladimir Putin trong ngày hôm nay.</p>\n<p><strong>Tuấn Trần</strong></p>\n                            </div>"}