{"url": "https://vietnamnet.vn/ukraine-tung-video-dung-sung-chong-tang-at-4-pha-huy-xe-tang-t-72-cua-nga-2061479.html", "title": "Ukraine tung video phá hủy xe tăng T-72 của Nga", "abstract": "Lực lượng vũ trang Ukraine đã thành công trong việc sử dụng súng chống tăng AT-4 để phá hủy một xe tăng T-72B từ khoảng cách tương đối xa.", "content_html": "<div>\n                                <p>Theo Pravda, trong ngày 18/9 (giờ địa phương), đoạn video ghi lại cảnh lực lượng vũ trang Ukraine phá hủy một xe tăng T-72B của Nga đã được công bố. Chiếc xe tăng này sau đó được xác nhận là bị bỏ lại, nhưng những người lính vẫn quyết định phá hủy nó bằng hệ thống tên lửa vác vai AT-4.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003NUX.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Từ đoạn video được quay bằng một UAV trinh sát, có thể thấy các binh lính Ukraine đã di chuyển từ dọc theo một cánh đồng với súng chống tăng AT-4 trên vai. Sau khi xác định được vị trí của chiếc xe tăng ở bìa rừng, các binh lính đã khai hỏa, sau đó bỏ lại khẩu súng chống tăng trên mặt đất. AT-4 là loại <a href=\"https://vietnamnet.vn/vu-khi-tag8447329360542941090.html\" target=\"_blank\">vũ khí</a> sử dụng một lần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/at4-1-346.jpg\">\n<figcaption>Súng chống tăng vác vai AT-4. Ảnh: CC</figcaption>\n</figure>\n<p>AT-4 được phát triển từ nguyên mẫu Pansarskott M/68 cỡ nòng 74mm của Thụy Điển, năm 1982, AT-4 được giới thiệu cho quân đội Mỹ. Quân đội Mỹ đã thử nghiệm 6 loại vũ khí khác nhau vào năm 1983 và nhận thấy rằng AT-4 đáp ứng mọi tiêu chuẩn cần thiết để thay thế vũ khí chống tăng hạng nhẹ M72 LAW.</p>\n<p>Súng chống tăng này có cỡ nòng 84mm, có chiều dài tổng thể gần 1m, trọng lượng 6,7kg, có thể đeo vào vai. AT-4 có độ giật thấp, được sử dụng để chống lại các loại xe tăng nhẹ, xe bọc thép chở quân, boongke và ụ phòng thủ của đối phương.</p>\n<p>AT-4 có thể sử dụng với các loại đạn khác nhau như đạn nổ mạnh chống tăng (HEAT), đạn HEDP 502 phá boongke, đạn AT8, AT12.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-lo-ngai-ve-uav-iran-moscow-tuyen-bo-gay-thiet-hai-cho-linh-nuoc-ngoai-2061440.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/shahed-135-140.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-lo-ngai-ve-uav-iran-moscow-tuyen-bo-gay-thiet-hai-cho-linh-nuoc-ngoai-2061440.html\">Ukraine lo ngại về UAV của Iran, Moscow tuyên bố gây thiệt hại cho lính nước ngoài</a><span class=\"summary__content-desc\">Giới chức quân sự Ukraine rạng sáng nay (19/9) cho biết, nhiều mảnh vỡ nghi là của máy bay không người lái (UAV) Shahed-136 đã được phát hiện ở tỉnh Kharkiv.</span></div>\n</article>\n                            </div>"}