{"url": "https://vietnamnet.vn/con-trai-ong-trump-he-lo-ly-do-fbi-dot-kich-mar-a-lago-2047828.html", "title": "Hé lộ lý do FBI tiến hành đột kích chưa từng có nhà ông Trump", "abstract": "Eric Trump, con trai cựu Tổng thống Mỹ Donald Trump và hai nguồn tin nắm được sự việc cho biết, cuộc đột kích dinh thự riêng Mar-a-Lago của ông Trump là một phần của cuộc điều tra đang diễn ra.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003MSQ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Theo hãng tin AP và Reuters, Cục Điều tra Liên bang (FBI) Mỹ hôm 8/8 đã tiến hành lục soát dinh thự riêng của <a href=\"https://vietnamnet.vn/donald-trump-tag15521954741097180799.html\" target=\"_blank\">ông Trump</a> tại Florida. Đây là một phần của cuộc điều tra cáo buộc cựu Tổng thống Trump đã mang tài liệu mật từ Nhà Trắng về khu nghỉ Mar-a-Lago.</p>\n<p>Động thái này thể hiện một sự leo thang kịch tính và chưa từng có trong các cuộc điều tra khác nhau về giai đoạn cuối trong nhiệm kỳ tổng thống của ông Trump.</p>\n<p>Một nhân vật nắm được diễn biến sự việc cho hay, cuộc đột kích kéo dài vài giờ, các đặc vụ FBI đã thu giữ nhiều hồ sơ giấy tờ và đáng lưu ý rằng, luật sư của ông Trump là Christina Bobb cũng có mặt khi việc lục soát diễn ra.</p>\n<p>Việc điều tra nơi ở của cựu Tổng thống Donald Trump được đánh giá là một bước đi lịch sử của Bộ Tư pháp và FBI. Chưa có một cựu Tổng thống nào, đặc biệt là người công khai xem xét tái tranh cử Nhà Trắng, từng phải đối mặt với một việc như vậy. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/nha-trump-623.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong một tuyên bố dài lên án cuộc lục soát của FBI và so sánh nó với vụ Watergate, ông Trump cho biết, khu nghỉ của ông bị một lực lượng lớn các đặc vụ FBI bao vây, đột kích và chiếm giữ. Thậm chí, một két sắt của ông đã bị phá. </p>\n<p>Khi vụ việc diễn ra, ông Trump không có mặt ở Mar-a-Lago, mà ở tháp Trump tại New York. Con trai Eric đã thông báo cho ông về vụ đột kích. Các quan chức hàng đầu trong chính quyền của <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Joe Biden</a> cũng không được thông báo trước về vụ đột kích này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/nha-trump-626.jpg\">\n<figcaption>Xe cảnh sát đậu ở lối vào dinh thự của ông Trump tại Florida. Ảnh: AP</figcaption>\n</figure>\n<p>Tuyên bố trên Fox News lúc tối qua, Eric Trump cho hay, anh đã ở cùng ông Trump cả ngày và cuộc lục soát diễn ra vì \"cơ quan lưu trữ quốc gia muốn chứng thực liệu cựu Tổng thống Donald Trump có nắm giữa bất kỳ tài liệu nào không\". </p>\n<p>Khi được hỏi về các tài liệu của Nhà Trắng ở Mar-a-Lago, Eric nói các hộp đó nằm trong số những món đồ được đưa ra khỏi Nhà Trắng trong \"6 giờ\" vào ngày nhậm chức, khi ông Biden chuẩn bị chuyển vào. Và rằng, cha anh luôn hợp tác với cơ quan lưu trữ quốc gia về vấn đề đó suốt nhiều tháng qua. </p>\n<p>Đạo luật hồ sơ Tổng thống Mỹ yêu cầu phải giữ lại các bản ghi nhớ, thư từ, ghi chú, thư điện tử, giấy fax và nhiều thông tin liên lạc bằng văn bản khác liên quan tới nghĩa vụ chính thức của Tổng thống.</p>\n<p>Bất kỳ một cuộc lục soát dinh thự riêng nào đều phải được thẩm phán phê chuẩn sau khi cơ quan hành pháp chứng minh được rằng cuộc lục soát là cần thiết. Ngoài ra, nó chắc chắn phải được Giám đốc FBI Christopher Wray và Bộ trưởng Tư pháp Merrick Garland phê chuẩn. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-trump-bi-to-kich-dong-bao-loan-o-dien-capitol-2039337.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/donald-trump-627.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-trump-bi-to-kich-dong-bao-loan-o-dien-capitol-2039337.html\">Công bố bằng chứng tố ông Trump kích động bạo loạn ở Đồi Capitol</a><span class=\"summary__content-desc\">Ủy ban Điều tra đặc biệt về vụ bạo loạn tại Đồi Capitol đưa ra bằng chứng cho thấy, sự kiện ngày 6/1/2021 là \"âm mưu đảo chính\" do ông Trump thúc đẩy.</span></div>\n</summary>\n                            </div>"}