{"url": "https://vietnamnet.vn/bat-chap-trung-phat-doanh-thu-dau-khi-cua-nga-tang-vot-2028942.html", "title": "Bất chấp trừng phạt, doanh thu dầu khí của Nga tăng vọt", "abstract": "Cố vấn cấp cao của Mỹ về An ninh năng lượng toàn cầu Amos Hochstein nói, Moscow đang kiếm được nhiều tiền từ xuất khẩu nhiên liệu hơn so với trước khi bắt đầu chiến dịch đặc biệt ở Ukraine.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/dau-mo-772.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hãng tin RT dẫn lời ông Amos Hochstein tuyên bố trước các thượng nghị sĩ Mỹ hôm qua (9/6). Quan chức này thừa nhận, giá năng lượng toàn cầu đã tăng trước khi Nga tấn công Ukraine và nó còn tăng cao hơn nữa do các lệnh cấm vận, vốn giúp Nga giảm bớt tác động của các hạn chế. Ông Hochstein trước đây là phái viên an ninh năng lượng của Mỹ. </p>\n<p>Khi được hỏi có phải Moscow nhận được nhiều tiền hơn từ việc buôn bán dầu khí so với cách đây vài tháng không, ông Hochstein trả lời: \"Tôi không thể phủ nhận điều đó\". </p>\n<p>Mỹ đã áp đặt hạn chế đối với việc nhập khẩu dầu thô, một số sản phẩm dầu mỏ, khí tự nhiên hóa lỏng và than đá từ Nga hồi đầu tháng 3 như một phần của lệnh trừng phạt, được áp đặt sau khi Nga <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-cang-thang-tai-ukraine-728834.html\">tấn công Ukraine. </a></p>\n<p>Hồi giữa tuần này, Chủ tịch Hạ viện Nga Vyacheslav Volodin nói, dầu vận chuyển từ Nga sang Mỹ trong tháng 3 tăng gần gấp đôi so với tháng 2. </p>\n<p>Liên minh châu Âu (EU) ban đầu còn ngần ngại trong việc áp đặt các hạn chế đối với nhập khẩu dầu Nga, cuối cùng đã đưa ra lệnh cấm đối với dầu của Nga vào cuối tháng 5. EU cũng quyết định dừng 75% lượng dầu nhập khẩu từ Nga ngay lập tức và tới cuối năm là 90%. Tuy nhiên, Hungary và một số quốc gia khác đã được miễn trừ do nền kinh tế của họ không có khả năng đối phó nếu không có nguồn cung cấp từ Nga. </p>\n<p>Trong khi đó, các báo cáo mà giới truyền thông đưa ra cho thấy các lệnh trừng phạt cho tới giờ hầu như không ảnh hưởng đến các hoạt động buôn bán dầu của Nga. Hồi tháng 4, tờ Thời báo phố Wall đưa tin, các chuyến hàng dầu của Nga đã tăng 300.000 thùng một ngày, chỉ trong tháng đó. Giữa tháng 5, tờ Bloomberg cho biết, doanh thu từ dầu của Nga đã tăng 50% kể từ đầu năm 2022, bất chấp các lệnh trừng phạt. </p>\n<p><strong>Hoài Linh</strong></p>\n                            </div>"}