{"url": "https://vietnamnet.vn/nato-va-moi-lo-ve-khu-vuc-can-ke-nga-o-dong-au-2035814.html", "title": "NATO và mối lo về khu vực cận kề Nga ở Đông Âu", "abstract": "Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) ngày càng lo lắng cho an nguy của các nước thành viên ở Đông Âu, khu vực cận kề Nga trước các mối đe dọa đang gia tăng.", "content_html": "<div>\n                                <p>Trong tài liệu Khái niệm chiến lược 2022 của NATO, Nga được đề cập đến 14 lần và Trung Quốc 11 lần. Giới quan sát cho rằng, điều này ám chỉ các lãnh đạo NATO coi Moscow và Bắc Kinh là những mối đe dọa ngày càng tăng, đòi hỏi họ phải khẩn trương chuẩn bị ứng phó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/2/nato-nga-12.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo hãng truyền thông Đức Deutsche Welle (DW), sườn phía đông của NATO dự kiến sẽ được củng cố theo nhiều cách. Ba Lan và Romania sẽ được nâng cấp thành các trụ cột thiết yếu của liên minh ở Đông Âu. Các binh lính dưới sự chỉ huy trực tiếp của Mỹ sẽ được điều động đến khu vực để kiềm chế Nga. NATO cũng sẽ vẫn mở cửa chào đón các thành viên mới, đồng thời mô tả khu vực phía tây Balkan và Biển Đen là \"quan trọng về mặt chiến lược\".</p>\n<p>Tài liệu Khái niệm chiến lược mới của NATO nhấn mạnh, liên minh quân sự do Mỹ đứng đầu này không thể loại trừ khả năng xảy ra một cuộc tấn công nhằm vào chủ quyền và sự toàn vẹn lãnh thổ của các nước thành viên riêng lẻ. Tài liệu cũng nêu rõ vực thẳm mà người châu Âu và cả thế giới đang phải đối mặt: Syria bị cáo buộc sử dụng vũ khí hóa học thời gian gần đây, Triều Tiên và Iran bị tố đang ngấm ngầm phát triển chương trình hạt nhân, ... chưa tính đến xung đột Nga - <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine</a> đang gây chấn động toàn cầu.</p>\n<p>Ngoài bức tranh tổng thể đáng buồn được đề cập đến ở trên, NATO còn phải đối mặt với một số mối đe dọa ngay trong chính nội bộ. Đáng nói, liên minh dường như đã xem nhẹ chúng. </p>\n<p>Theo cây bút Sabina Fati của DW, một số quốc gia NATO có vấn đề nghiêm trọng về lòng trung thành với các giá trị của châu Âu - Đại Tây Dương. Sự bất ổn chính trị ở các quốc gia thành viên đang làm tổn hại đến sự thống nhất của liên minh, trong khi các nước vùng Balkan tiếp tục chao đảo vì ảnh hưởng của những thù hận lịch sử trong khu vực.</p>\n<p>NATO có thể bảo vệ Romania và Ba Lan trước nguy cơ xung đột quân sự với Nga, nhưng không thể bảo vệ những nước này trước các rắc rối do chính họ tự tạo ra. Ở cả hai nước thành viên NATO tại Đông Âu này, các quan chức phương Tây lo ngại, tình trạng phá hoại pháp quyền có thể gây ảnh hưởng xấu khi Romania và Ba Lan đang cung cấp những trợ giúp thiết yếu cho Kiev và người tị nạn Ukraine.</p>\n<p>Các nhà phân tích đánh giá, Hungary thực tế có vẻ gần gũi với Nga hơn với NATO. Thổ Nhĩ Kỳ đang theo đuổi chiến lược gia tăng ảnh hưởng của họ ở cả Trung Đông và vùng Balkan. Bulgaria đang \"đánh đu\" trên một chiếc bập bênh không ổn định, dễ mất thăng bằng mỗi khi tách khỏi Moscow. </p>\n<p>Tương tự, việc hướng tây của Slovakia và Cộng hòa Séc chưa bao giờ trở thành hướng đi không thể đảo ngược. Tại Croatia, tổng thống đương nhiệm ủng hộ Nga trong khi thủ tướng lại nghiêng về phía phương Tây. Bulgaria đang bận rộn với việc làm suy yếu Bắc Macedonia, trong khi Tirana vẫn mơ về một nước Albania vĩ đại hơn và các chính trị gia của Serbia dù thế nào cũng đứng về phía Moscow. </p>\n<p>Ở Romania, Thủ tướng Nicolae Ciuca, một vị tướng thân phương Tây vẫn dễ bị tổn thương, bất chấp thực tế rằng cơ quan tư pháp đã ra tay giải cứu khi ông bị cáo buộc đạo văn luận án tiến sĩ của mình. Một số nước thành viên NATO ở Đông Âu cũng được cho phải hứng chịu mặt trái của chủ nghĩa dân túy đang trỗi dậy mạnh mẽ ở khắp châu lục.</p>\n<p>Tất cả những rạn nứt như trên đều có lợi cho <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a>. Moscow có thể khuấy đảo những nơi đang gặp vấn đề và tìm kiếm lợi ích riêng ở đó.</p>\n<p>Câu hỏi đặt ra là, liệu NATO có thể dựa vào các quốc gia ngày càng đi ngược lại những giá trị mà Mỹ và các nước thành viên nòng cốt khác ở Tây Âu mong muốn hay không? Không ai biết chính xác câu trả lời, nhưng nhiều ý kiến nhất trí rằng đây là câu hỏi hóc búa liên minh đang đau đầu tìm lời giải nhằm hướng tới một khối đoàn kết hơn, vững mạnh hơn trước sự cạnh tranh địa chính trị ngày càng tăng từ Nga và Trung Quốc.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/an-do-an-so-lon-voi-phuong-tay-trong-cuoc-doi-dau-voi-nga-2035282.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/an-do-phuong-tay-811.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/an-do-an-so-lon-voi-phuong-tay-trong-cuoc-doi-dau-voi-nga-2035282.html\">Ấn Độ - Ẩn số lớn với phương Tây trong cuộc đối đầu với Nga</a><span class=\"summary__content-desc\">Phương Tây muốn Ấn Độ là đối tác chiến lược, trong khi Nga coi nước này là đồng minh kinh tế. Bất chấp sự lôi kéo của Mỹ và các đồng minh trong cuộc đối đầu với Nga, Ấn Độ vẫn nhất quyết không chọn bên.</span></div>\n</summary>\n                            </div>"}