{"url": "https://vietnamnet.vn/nguoi-bieu-tinh-tan-cong-dinh-tong-thong-iraq-2054754.html", "title": "Người biểu tình tấn công dinh Tổng thống Iraq", "abstract": "Hàng trăm người ủng hộ giáo sĩ Hồi giáo dòng Shi'ite Muqtada al-Sadr hôm nay (29/8) đã tấn công dinh Tổng thống và các tòa nhà chính phủ của Iraq ở Vùng Xanh, Baghdad, sau khi giáo sĩ này tuyên bố rút khỏi chính trường.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003IEG.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Theo hãng tin Reuters và RT, lực lượng tiếp viện đã được phái tới dinh Tổng thống và lệnh giới nghiêm đã được đưa ra. </p>\n<p>Những người biểu tình đã tiến về Cung điện Cộng hòa ngay sau khi ông al-Sadr tuyên bố rút hoàn toàn khỏi chính trường. Sau khi kéo đổ hàng rào bằng xi măng bên ngoài cung điện, người biểu tình tiến vào bên trong và hô vang các khẩu ủng hộ giáo sĩ al-Sadr. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/giao-si-shiite-1204.jpg\">\n<figcaption>Giáo sĩ al-Sadr. Ảnh: Reuters</figcaption>\n</figure>\n<p>Lực lượng an ninh ở cung điện không thể kiểm soát đám đông biểu tình. Quân tiếp viện nhanh chóng được triệu tập và cảnh sát chống bạo động đã dùng vòi rồng để đẩy lùi đám đông.</p>\n<p>Một số người lọt vào bên trong đã tận dụng cơ hội bơi trong bể bơi ở cung điện. Bộ Chỉ huy chiến dịch chung của Iraq đã ban bố lệnh giới nghiêm toàn thành phố ngay sau khi cung điện bị xâm phạm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/iraq-nguoi-bieu-tinh-1205.jpg\">\n<figcaption>Ảnh: Reuters</figcaption>\n</figure>\n<p>Trong tuyên bố rời bỏ chính trường, giáo sĩ al-Sadr đã đề cập tới việc nhà lãnh đạo tinh thần Shi'ite Ayatollah Kadhim al-Haeri về hưu vào Chủ nhật. Ông Ayatollah Kadhim al-Haeri đã kêu gọi những người ủng hộ ông hãy ủng hộ nhà lãnh đạo Ayatollah Ali Khamenei của Iran. Giáo sĩ al-Sadr cho rằng, việc ông al-Haeri từ chức không xuất phát từ mong muốn của chính ông này, dường như ngầm nói rằng đó là do ảnh hưởng của Iran. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/bieu-tinh-1202.jpg\">\n<figcaption>Ảnh: Reuters</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/tan-cong-1207.jpg\">\n<figcaption>Ảnh: Reuters</figcaption>\n</figure>\n<p>Giáo sĩ al-Sadr là người đã lớn tiếng chỉ trích về ảnh hưởng của nước ngoài đối với Iraq và đã từ lâu tìm cách hạn chế sự ảnh hưởng của lực lượng dân quân Shia được Iran hậu thuẫn tại Iraq.</p>\n                            </div>"}