{"url": "https://vietnamnet.vn/lau-nam-goc-khang-dinh-nga-chua-pha-huy-duoc-he-thong-himars-nao-2042136.html", "title": "Lầu Năm Góc khẳng định Nga chưa phá hủy hệ thống HIMARS nào", "abstract": "Lầu Năm Góc khẳng định rằng, Mỹ chưa mất một hệ thống tên lửa HIMARS nào được nước này gửi tới Ukraine.", "content_html": "<div>\n                                <p>Theo News Week, trong ngày 21/7 (giờ địa phương), Đại tướng Mark Miley - Chủ tịch Hội đồng Tham mưu trưởng Liên quân khẳng định, quân đội Nga chưa tiêu diệt được bất kỳ Hệ thống Pháo phản lực cơ động cao (HIMARS) nào tại Ukraine.</p>\n<p>\"Nga chưa thể phá hủy bất kỳ hệ thống HIMARS nào của chúng ta hết, và tôi hi vọng họ sẽ không bao giờ làm được. Còn về phía Ukraine, họ đang sử dụng hệ thống tên lửa này rất hiệu quả, đã thành công tiêu diệt nhiều mục tiêu quân sự trọng yếu\", Đại tướng Miley phát biểu trong một cuộc họp tại Lầu Năm Góc với Bộ trưởng Quốc phòng Lloyd J. Austin.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/mark-miley-201.png\">\n<figcaption>Đại tướng Mark Miley - Chủ tịch Hội đồng Tham mưu trưởng Liên quân Mỹ. Ảnh: News Week</figcaption>\n</figure>\n<p>Cũng trong cuộc họp này, Bộ trưởng Austin thông báo, do HIMARS đang tạo ra \"tác động đáng kể trong các cuộc giao tranh ở Ukraine\", Washington sẽ gửi tiếp cho Kiev 4 hệ thống nữa, tức Ukraine sẽ có 16 hệ thống tên lửa hiện đại này. Ngoài các bệ phóng, Mỹ sẽ sớm cung cấp các loại tên lửa sử dụng cho HIMARS, cũng như nhiều loại đạn pháo dẫn đường và phương tiện quân sự.</p>\n<p>Tuần trước, Bộ Quốc phòng Ukraine cho biết, lực lượng vũ trang nước này đã phá hủy hai kho đạn của Nga ở thành phố Nova Kakhovka bằng HIMARS. Ngoài ra, Ukraine cũng phá hủy một phần cây cầu Antonivka, có vị trí quan trọng ở khu vực phía nam Kherson bằng các tên lửa của Mỹ.</p>\n<p>Tuyên bố của Đại tướng Miley được đưa ra sau khi Bộ Quốc phòng Nga nói đã thành công phá hủy một bệ phóng và một xe nạp đạn của hệ thống HIMARS ở miền đông UKraine.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}