{"url": "https://vietnamnet.vn/ukraine-tai-kiem-soat-hang-chuc-khu-dan-cu-eu-muon-quan-su-hoa-duong-sat-2079577.html", "title": "Ukraine tái kiểm soát hàng chục khu dân cư, EU muốn quân sự hóa đường sắt", "abstract": "Tổng thống Ukraine Volodymyr Zelensky cho biết, quân đội nước này đã tái kiểm soát thêm 41 khu dân cư từ đối phương trong 24 giờ qua.", "content_html": "<div>\n                                <p>“Chúng tôi đã có những thông tin tốt tới từ mặt trận phía nam, khi các lá quốc kỳ của chúng tôi đã tung bay ở nhiều khu vực mà chúng vốn thuộc về. Mọi thứ diễn ra hiện nay là thành quả của nhiều tháng trời chiến đấu cam go, sự dũng cảm, nỗi đau cũng như mất mát. Một số đơn vị cảnh sát đã tiến vào vài khu dân cư thuộc tỉnh Kherson, nhưng đây chỉ là bước khởi đầu trong công cuộc giành lại toàn bộ lãnh thổ <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> về lâu dài”, hãng tin CNN dẫn lời ông Zelensky nói đêm 10/11 (giờ Ukraine).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/zelen-902.jpeg\">\n<figcaption>Tổng thống Ukraine Volodymyr Zelensky đêm 10/11. Ảnh: President.gov.ua</figcaption>\n</figure>\n<p>“Theo tôi, việc đầu tiên chúng tôi cần làm là tháo gỡ bom mìn. Quân đối phương đã để lại hàng nghìn bom mìn hoặc các vật liệu nổ. Tôi thường xuyên phải nghe những thống kê về việc dọn hết bố bom mìn đó ở Ukraine sẽ mất vài thập kỷ, và chúng tôi không thể đợi chờ lâu tới vậy. Những khu vực khó tháo dỡ bom mìn nhất là nơi đang xảy ra các cuộc giao tranh, và quân đối phương trước khi rút khỏi đó sẽ tiếp tục đặt thêm mìn, điển hình hiện nay chính là thành phố Kherson”, ông Zelensky nói thêm. </p>\n<p>Theo Tổng thống Ukraine, diện tích lãnh thổ nước này cần được tháo dỡ bom mìn hiện nay đã lên tới hơn 170.000 km vuông và chính quyền Kiev “cần sự giúp đỡ tới từ nhiều quốc gia và các tổ chức quốc tế”.</p>\n<p><strong>EU muốn lên kế hoạch quân sự hóa đường sắt</strong></p>\n<p>Lãnh đạo chính sách đối ngoại của Liên minh châu Âu (EU) Josep Borrell hôm nay (11/11) cho biết, ông đã đề xuất một kế hoạch điều động binh sĩ các quốc gia thuộc EU nhằm mục đích cải thiện khả năng của khối này trong việc điều chuyển một lượng lớn binh lính và trang thiết bị tới những quốc gia thành viên thuộc khu vực Đông Âu.</p>\n<p>“EU phải áp dụng những chính sách quốc phòng mới nhằm phản ứng trước môi trường an ninh mới ở châu Âu, khi <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột Ukraine</a> đã tới sát biên giới của chúng ta và một số quốc gia nào đó đang làm xói mòn nền hòa bình”, ông Borrell phát biểu trước Uỷ ban châu Âu (EC). </p>\n<p>“Theo tôi, EU cần cải thiện khả năng điều chuyển binh sĩ và trang thiết bị, chủ yếu là từ các nước Tây Âu sang khu vực Đông Âu. Tôi đề nghị xây dựng thêm các cây cầu, đường hầm và những đoàn tàu đủ khả năng vận chuyển binh sĩ của khối EU. Từ nay tới năm 2027, chúng ta sẽ dành cho dự án này khoảng 1,69 tỷ Euro”, ông Borrell nói thêm.</p>\n<p>Theo hãng tin RT, chính quyền các quốc gia thành viên EU tới nay chưa đưa ra phản hồi về đề xuất trên của quan chức Borrell.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-tai-kiem-soat-ngoi-lang-gan-kherson-my-tu-choi-gui-uav-cho-kiev-2079295.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/quan-ukraine-1006.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-tai-kiem-soat-ngoi-lang-gan-kherson-my-tu-choi-gui-uav-cho-kiev-2079295.html\">Ukraine tái kiểm soát ngôi làng gần Kherson, Mỹ từ chối gửi UAV cho Kiev</a><span class=\"summary__content-desc\">Quân đội Ukraine đã tái kiểm soát Snihurivka, một ngôi làng ở vùng Mykolaiv, nằm cách thành phố Kherson 55km về phía bắc.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-mong-my-vien-tro-sau-bau-cu-nga-noi-my-de-doa-gia-tri-truyen-thong-2079180.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/zekeb-copy-738.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-mong-my-vien-tro-sau-bau-cu-nga-noi-my-de-doa-gia-tri-truyen-thong-2079180.html\">Ukraine mong Mỹ tiếp tục viện trợ, Moscow tố Washington đe dọa giá trị truyền thống</a><span class=\"summary__content-desc\">Tổng thống Ukraine hy vọng Quốc hội Mỹ vẫn sẽ giữ vững sự ủng hộ với Kiev sau cuộc bầu cử giữa kỳ. Sắc lệnh mới của Nga khẳng định Mỹ đe dọa các giá trị truyền thống của nước này.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tuong-my-nhan-dinh-quan-so-thuong-vong-cua-nga-va-ukraine-2079036.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/tuong-mark-milley-353.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tuong-my-nhan-dinh-quan-so-thuong-vong-cua-nga-va-ukraine-2079036.html\">Tướng Mỹ nhận định quân số thương vong của Nga và Ukraine</a><span class=\"summary__content-desc\">Tướng Mark Milley, Chủ tịch Hội đồng Tham mưu trưởng liên quân Mỹ ước tính đã có hơn 100.000 binh sĩ Nga thiệt mạng hoặc bị thương ở Ukraine.</span></div>\n</article>\n                            </div>"}