{"url": "https://vietnamnet.vn/trung-quoc-tap-tran-ban-dan-that-dai-loan-voi-va-tim-duong-bay-khac-2046000.html", "title": "Trung Quốc tập trận bắn đạn thật, Đài Loan vội vã tìm đường bay khác", "abstract": "Chính quyền Đài Loan (Trung Quốc) đang đàm phán với Nhật và Philippines nhằm tìm các tuyến đường hàng không thay thế sau khi Bắc Kinh thông báo tập trận bắn đạn thật xung quanh hòn đảo.", "content_html": "<div>\n                                <p>Quân đội Trung Quốc cuối ngày 2/8 đã tuyên bố sẽ \"thực hiện các hoạt động huấn luyện <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">quân sự</a> quan trọng và bắn đạn thật” ở 6 vùng biển xung quanh Đài Loan từ 12h ngày 4/8 đến 12h ngày 7/8 nhằm đáp trả chuyến thăm hòn đảo của Chủ tịch Hạ viện Mỹ Nancy Pelosi. Bộ Ngoại giao Trung Quốc chỉ trích chuyến đi của bà Pelosi là \"hành động khiêu khích chính trị nghiêm trọng\", đồng thời khẳng định \"kiên quyết phản đối\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/pelosi-gap-lanh-dao-dai-loa-739.jpg\">\n<figcaption>Chủ tịch Hạ viện Mỹ Nancy Pelosi (trái) tại cuộc gặp với lãnh đạo Đài Loan (Trung Quốc) Thái Anh Văn ngày 3/8. Ảnh: Reuters</figcaption>\n</figure>\n<p>CNN trích dẫn tuyên bố từ cơ quan phụ trách an ninh Đài Loan nhận định, các cuộc tập trận bắn đạn thật của đại lục tương đương \"việc phong tỏa hàng hải và hàng không\" xung quanh hòn đảo.</p>\n<p>Truyền thông Đài Loan đưa tin, bên cạnh việc đàm phán với Nhật và Philippines về các đường bay thay thế, giới chức Đài Loan hôm nay (3/8) cũng phát đi 3 khuyến cáo, yêu cầu các tàu thuyền di chuyển theo những tuyến đường thay thế tới 7 cảng quanh hòn đảo.</p>\n<p>Theo Bloomberg, phía Trung Quốc cũng cảnh báo các hãng hàng không hoạt động ở châu Á tránh bay qua các khu vực quanh Đài Loan, nơi đại lục sẽ diễn tập bắn đạn thật.</p>\n<p>Căng thẳng tăng cao sau khi Chủ tịch Hạ viện Mỹ ghé thăm Đài Loan tối 2/8 trong chuyến công du châu Á của mình và gặp lãnh đạo hòn đảo Thái Anh Văn hôm 3/8.</p>\n<p>Cùng ngày, phát biểu bên lề một hội nghị của ASEAN ở Phnom Penh, Campuchia, Ngoại trưởng Trung Quốc Vương Nghị gay gắt lên án Washington và chuyến thăm Đài Loan của lãnh đạo Hạ viện Mỹ. \"Những ai gây tổn hại tới Trung Quốc đều sẽ bị trừng phạt\", nhà ngoại giao hàng đầu của Bắc Kinh nói và không đề cập thêm chi tiết.</p>\n<p>Liên minh châu Âu (EU) kêu gọi các bên đối thoại để giải quyết căng thẳng. Reuters dẫn lời phát ngôn viên của EU cho hay: \"EU quan tâm đến việc gìn giữ hòa bình và hiện trạng ở eo biển Đài Loan. Chúng tôi khuyến khích một giải pháp hòa bình cho các vấn đề xuyên eo biển. Căng thẳng nên được giải quyết thông qua đối thoại. Cần duy trì các kênh liên lạc phù hợp để giảm rủi ro từ những tính toán sai lầm\".</p>\n<p>Theo phát ngôn viên Ủy ban châu Âu, EU có \"chính sách một Trung Quốc rõ ràng\",  đồng thời theo đuổi \"quan hệ hữu nghị và hợp tác chặt chẽ với Đài Loan\".</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ba-nancy-pelosi-toi-dai-loan-trung-quoc-phan-ung-manh-trieu-tap-dai-su-my-2045792.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/imrs-pelosi-copy-39.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ba-nancy-pelosi-toi-dai-loan-trung-quoc-phan-ung-manh-trieu-tap-dai-su-my-2045792.html\">Bà Nancy Pelosi tới Đài Loan, Trung Quốc phản ứng mạnh, triệu tập đại sứ Mỹ</a><span class=\"summary__content-desc\">Sau nhiều đồn đoán, Chủ tịch Hạ viện Mỹ Nancy Pelosi đã có mặt tại Đài Loan, động thái này ngay lập tức dẫn tới những phản ứng mạnh mẽ từ phía Trung Quốc.</span></div>\n</summary>\n                            </div>"}