{"url": "https://vietnamnet.vn/who-bao-dong-ve-dot-bung-phat-moi-cua-virus-chet-nguoi-2041008.html", "title": "WHO báo động về đợt bùng phát mới của virus chết người", "abstract": "Tổ chức Y tế thế giới (WHO) đang báo động về đợt bùng phát mới của virus Marburg sau khi hai ca nhiễm được phát hiện ở Ghana. Đây là lần đầu tiên loại virus chết người giống virus Ebola được tìm thấy ở một quốc gia Tây Phi.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/virus-chet-nguoi-marburg-915.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hãng RT đưa tin, trong một bài viết công bố ngày 17/7, Tổ chức Y tế <a href=\"https://vietnamnet.vn/vn/the-gioi/\">thế giới</a> cho biết, mẫu máu lấy hồi tháng trước từ hai người ở vùng Ashanti, phía nam Ghana cho thấy cả hai đều nhiễm virus Marburg. Cả hai bệnh nhân đều có các triệu chứng như tiêu chảy, sốt, buồn nôn, nôn và tử vong trong vòng một ngày sau khi nhập viện vào cuối tháng 6. Một người 26 tuổi và một người 51 tuổi. </p>\n<p>Hiện, hơn 90 người có tiếp xúc với hai bệnh nhân đã được nhận diện và đang được giới chức y tế khu vực lẫn WHO theo dõi. WHO cho biết, họ đang hỗ trợ cho Ghana bằng cách cung cấp thiết bị bảo hộ, tăng cường giám sát dịch bệnh, xét nghiệm, truy tìm người tiếp xúc và nâng cao sự nhận thức của cộng đồng về những rủi ro và nguy hiểm của bệnh này. </p>\n<p>Giám đốc khu vực châu Phi của WHO - Tiến sĩ Matshidiso Moeti nói: \"Giới chức y tế đã phản ứng nhanh chóng và bắt đầu chuẩn bị cho một đợt bùng phát có thể xảy ra. Điều đó rất tốt vì nếu không hành động nhanh và dứt khoát, virus Marburg có thể vượt tầm kiểm soát. WHO đang hỗ trợ cho giới chức y tế Ghana và hiện giờ, khi sự bùng phát của virus được công bố, chúng tôi đang chuẩn bị thêm nguồn lực để ứng phó\".  </p>\n<p>Theo WHO, Marburg là loại virus có độ lây nhiễm cao, tương tự như virus Ebola. Bệnh có thể truyền từ vật nuôi nhiễm bệnh, như dơi, sang con người và lây lan giữa người với người thông qua tiếp xúc trực tiếp với dịch cơ thể của người mắc bệnh. Bệnh xảy ra đột ngột với sốt cao, đau đầu dữ dội. Có điểm cần lưu ý rằng người bệnh có thể xuất huyết trong và ngoài trong vòng 7 ngày kể từ khi nhiễm bệnh. </p>\n<p>Hiện chưa có vắc xin cũng như cách điều trị virus này. Theo Tổ chức Y tế thế giới (WHO), các đợt bùng phát dịch virus Marburg trước đây tại châu Phi xảy ra tại Angola, Cộng hòa dân chủ Congo, Kenya, Nam Phi và Uganda. Marburg cũng gây chết người nhiều như virus Ebola. Tỷ lệ tử vong từ 24% đến 88% trong các đợt bùng phát trước, tùy vào các chủng khác nhau và cách xử lý của từng nước.</p>\n                            </div>"}