{"url": "https://vietnamnet.vn/lien-hop-quoc-canh-bao-hon-50-quoc-gia-co-nguy-co-vo-no-2079595.html", "title": "LHQ cảnh báo hơn 50 quốc gia có nguy cơ vỡ nợ", "abstract": "Lãnh đạo Chương trình Phát triển của Liên Hợp Quốc (UNDP) khuyến cáo, hơn 50 nước phát triển nghèo nhất đang có nguy cơ vỡ nợ, trừ khi các quốc gia giàu hơn trợ giúp khẩn cấp.", "content_html": "<div>\n                                <p>Phát biểu tại hội nghị thượng đỉnh của Liên Hợp Quốc về biến đổi khí hậu (COP27) tại Ai Cập hôm 10/11, Tổng giám đốc UNDP Achim Steiner cho biết, lạm phát, khủng hoảng năng lượng và lãi suất tăng cao đang tạo điều kiện đẩy ngày càng nhiều quốc gia lâm vào nguy cơ vỡ nợ, với những tác động tai hại có thể xảy ra đối với người dân của họ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/tgd-undp-904.jpg\">\n<figcaption>Tổng giám đốc UNDP Achim Steiner. Ảnh: Reuters</figcaption>\n</figure>\n<p>“Hiện có 54 nước như vậy trong danh sách của chúng tôi. Và nếu có thêm các cú sốc như lãi suất tăng hơn nữa, việc vay mượn trở nên đắt đỏ hơn, giá năng lượng và giá thực phẩm leo thang, thì chúng ta gần như không thể tránh khỏi việc sẽ phải chứng kiến lượng lớn trong số những nền kinh tế này không còn khả năng thanh toán. Điều đó tạo ra một viễn cảnh thảm khốc. Hãy nhìn <a href=\"https://vietnamnet.vn/sri-lanka-tag5639605566030029466-page1.html\" target=\"_blank\">Sri Lanka</a> với tất cả các tác động chính trị, kinh tế và xã hội bắt nguồn từ việc này”, ông Steiner nói.</p>\n<p>Báo Guardian dẫn lời người đứng đầu UNDP nhấn mạnh, bất kỳ sự vỡ nợ nào như trên đều sẽ gây ra thêm vấn đề cho những nỗ lực giải quyết cuộc khủng hoảng khí hậu toàn cầu.</p>\n<p>Ông Steiner cảnh báo, một số nước đang phát triển có nguy cơ từ bỏ các cuộc đàm phán về khí hậu do LHQ chủ trì, nếu chính phủ các nước phát triển không thực hiện lời hứa từ lâu về việc hỗ trợ 100 tỷ USD/năm cho các quốc gia nghèo, nhằm giúp họ cắt giảm lượng khí thải gây hiệu ứng nhà kính và thích ứng với tác động của thời tiết khắc nghiệt như mưa bão, lũ lụt, hạn hán và nắng nóng cực điểm.</p>\n<p>Ông Steiner dự đoán các bên có thể sẽ không đạt thỏa thuận cuối cùng về cách thức hoạt động của một cơ chế tài trợ nhằm bù đắp tổn thất và thiệt hại do biến đổi khí hậu. Song, quan chức này tin các quốc gia đang nhóm họp ở Ai Cập có thể đạt được những tiến bộ đáng kể.</p>\n<p><strong>Tuấn Anh</strong></p>\n<p style=\"text-align: center;\"><strong>&gt;&gt; Đọc thêm <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">tin thế giới</a> trên báo VietNamNet</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/phap-that-chat-an-ninh-chua-tung-co-truoc-them-cop-21-V14447.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/lhq-canh-bao-hon-50-quoc-gia-co-nguy-co-vo-no-6501c59d13474ade953d3221ee540bba.jpg\" alt=\"Pháp thắt chặt an ninh chưa từng có trước thềm COP-21\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phap-that-chat-an-ninh-chua-tung-co-truoc-them-cop-21-V14447.html\">Pháp thắt chặt an ninh chưa từng có trước thềm COP-21</a></h3>\n<div class=\"insert-wiki-description\">Pháp đã triển khai các biện pháp an ninh ngặt nghèo nhất từ trước tới nay để bảo vệ Hội nghị thượng đỉnh về khí hậu COP-21, sẽ khai mạc ngày mai (30/11) tại Paris.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/trung-quoc-dat-dieu-kien-noi-lai-dam-phan-voi-my-2055536.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/pelosi-tham-dai-loan-reuters-171.jpg\" alt=\"Trung Quốc đặt điều kiện nối lại đàm phán khí hậu với Mỹ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/trung-quoc-dat-dieu-kien-noi-lai-dam-phan-voi-my-2055536.html\">Trung Quốc đặt điều kiện nối lại đàm phán khí hậu với Mỹ</a></h3>\n<div class=\"insert-wiki-description\">Trung Quốc cho biết, điều kiện để nối lại các cuộc đàm phán khí hậu song phương với Mỹ là Washington phải xóa bỏ \"các ảnh hưởng tiêu cực\" từ chuyến thăm Đài Loan (Trung Quốc) của Chủ tịch Hạ viện Nancy Pelosi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/viet-nam-no-luc-giai-quyet-cac-tac-dong-tieu-cuc-cua-bien-doi-khi-hau-2044497.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/hoi-thao-846.jpg\" alt=\"Việt Nam nỗ lực giải quyết các tác động tiêu cực của biến đổi khí hậu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viet-nam-no-luc-giai-quyet-cac-tac-dong-tieu-cuc-cua-bien-doi-khi-hau-2044497.html\">Việt Nam nỗ lực giải quyết các tác động tiêu cực của biến đổi khí hậu</a></h3>\n<div class=\"insert-wiki-description\">Các quan chức, nhà nghiên cứu, tổ chức trong và ngoài nước ghi nhận, Việt Nam đã và đang nỗ lực giải quyết các tác động tiêu cực của biến đổi khí hậu, đồng thời thúc đẩy hợp tác với các đối tác quốc tế vì mục tiêu này.</div>\n</div>\n</article>\n</div>\n                            </div>"}