{"url": "https://vietnamnet.vn/an-do-an-so-lon-voi-phuong-tay-trong-cuoc-doi-dau-voi-nga-2035282.html", "title": "Ấn Độ - Ẩn số lớn với phương Tây trong cuộc đối đầu với Nga", "abstract": "Phương Tây muốn Ấn Độ là đối tác chiến lược, trong khi Nga coi nước này là đồng minh kinh tế. Bất chấp sự lôi kéo của Mỹ và các đồng minh trong cuộc đối đầu với Nga, Ấn Độ vẫn nhất quyết không chọn bên.", "content_html": "<div>\n                                <p>Thủ tướng Ấn Độ Narendra Modi nổi tiếng với những màn ôm ghì nồng nhiệt. Chẳng hạn như tại hội nghị thượng đỉnh quốc tế về khí hậu COP26 năm 2022, ông Modi đã tỏ ra phấn khích và gần gũi khi tương tác với Tổng thư ký Liên Hợp Quốc Antonio Guterres.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/thu-tuong-an-do-tai-g7-813.jpg\">\n<figcaption>Các lãnh đạo Mỹ, Canada và Pháp chào mừng Thủ tướng Ấn Độ Narendra Modi tham gia hội nghị thượng đỉnh G7 ở Đức từ ngày 26-29/6. Ảnh: PIB Photo</figcaption>\n</figure>\n<p>Tuy nhiên, tại lâu đài Schloss Elmau, miền nam Đức, khung cảnh trông hơi khác một chút. Tổng thống Pháp Emmanuel Macron trông có vẻ vui mừng với cái ôm mà ông dành cho Thủ tướng Modi. Theo hãng thông tấn Deutsche Welle, hành động gần như mang tính biểu tượng: G7 ghì chặt lấy Ấn Độ, đảm bảo rằng nước này luôn ở bên cạnh họ.</p>\n<p>Hội nghị thượng đỉnh G7 diễn ra trong 3 ngày hồi đầu tuần này, tập trung vào các lĩnh vực then chốt như biến đổi khí hậu, y tế, ổn định kinh tế, đầu tư bền vững và các giải pháp chống khủng hoảng. Các quốc gia khách mời như Ấn Độ, Indonesia, Argentina, Senegal và Nam Phi cũng tham gia thảo luận về những chủ đề liên quan đến chống biến đổi khí hậu, bình đẳng giới và cấu trúc y tế. Tuy nhiên, Nga và cuộc xung đột ở Ukraine dường như đã phủ bóng lên toàn bộ chương trình nghị sự của hội nghị.</p>\n<p>Bất chấp những nỗ lực của phương Tây nhằm gây ảnh hưởng đến Ấn Độ, lập trường của nước này về chiến sự Nga - Ukraine trong 4 tháng qua vẫn không thay đổi. New Delhi muốn giải quyết xung đột thông qua ngoại giao và đối thoại. </p>\n<p>Chính quyền Modi vẫn giữ thái độ trung lập bằng cách không chỉ trích Nga cũng như không đứng về phía nào. Ấn Độ cũng bỏ phiếu trắng trong các nghị quyết của Liên Hợp Quốc chống lại <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a>, tuyên bố trước thế giới rằng nước này sẽ tiếp tục là một quốc gia không liên kết.</p>\n<p>Thông điệp của Thủ tướng Modi với quốc tế rất rõ ràng, rằng lợi ích của chính Ấn Độ được ưu tiên hơn bất cứ điều gì khác. Chia sẻ với truyền thông trước chuyến công du Đức của ông Modi, Ngoại trưởng Ấn Độ Vinay Mohan Kwatra nói \"sẽ không có thế tiến thoái lưỡng nan, nghi ngờ, do dự về lập trường của Ấn Độ\".</p>\n<p>Tầm quan trọng ngày càng tăng của Ấn Độ trong trật tự thế giới mới cũng được thể hiện qua các tổ chức khác nhau mà nước này tham gia, từ nhóm các nền kinh tế lớn mới nổi (BRICS) đến Bộ Tứ (QUAD); nhóm G4 (liên minh giữa Ấn Độ, Brasil, Đức và Nhật) đến G20; Tổ chức Hợp tác Thượng Hải (SCO) đến Hiệp hội Hợp tác khu vực Nam Á (SAARC). Và mặc dù Ấn Độ không thuộc G7, ông Modi vẫn thường xuyên có mặt trong danh sách khách mời dự hội nghị thượng đỉnh của nhóm trong 4 năm qua.</p>\n<p>Tại một trong những phiên thảo luận về năng lượng, ông Modi đã nhấn mạnh đến nhu cầu của Ấn Độ. \"Tất cả các ngài cũng sẽ đồng ý rằng, tiếp cận năng lượng không nên chỉ là đặc quyền của người giàu. Một gia đình nghèo cũng có quyền tương tự về năng lượng. Ngày nay, khi chi phí năng lượng tăng cao chót vót do căng thẳng địa chính trị, thì việc phải nhớ điều này thậm chí còn quan trọng hơn\", Thủ tướng Ấn Độ bày tỏ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/nhap-khau-nang-luong-nga-814.jpg\">\n<figcaption>Các thay đổi trong nhập khẩu năng lượng từ Nga của các nước, xét về khối lượng hàng tháng trong tháng 3 và tháng 5/2022. Nguồn: CREA</figcaption>\n</figure>\n<p>Ấn Độ liên tục bị chỉ trích vì tăng mua dầu mỏ Nga. Việc Nga bán dầu giảm giá cho Ấn Độ gây bất lợi cho những biện pháp trừng phạt Moscow của phương Tây. Giờ đây, điều tương tự cũng có thể xảy ra đối với vàng, sau khi G7 công bố các lệnh <a href=\"https://vietnamnet.vn/kiev-rung-chuyen-vi-ten-lua-tan-cong-g7-ra-lenh-cam-van-vang-nga-2033815.html\" target=\"_blank\">cấm vận đối với vàng</a> của xứ sở bạch dương. Ấn Độ là nước nhập khẩu hàng hóa lớn thứ 2 trên thế giới, sau Trung Quốc.</p>\n<p>Ấn Độ muốn tăng cường quan hệ thương mại với cả phương Tây và phương Đông. Họ đang tìm cách trở thành trung tâm của năng lượng xanh, tính bền vững và công nghệ trong thế giới hậu đại dịch Covid-19. Quốc gia này cũng tuyên bố, họ muốn tham gia vào các nỗ lực tìm giải pháp cho những thách thức toàn cầu, đặc biệt là các thách thức nổi lên từ <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">xung đột Nga - Ukraine</a>.</p>\n<p>Chúng bao gồm an ninh lương thực, an ninh năng lượng, lạm phát hàng hóa, lạm phát giá cả, gián đoạn chuỗi cung ứng... Tuy nhiên, New Delhi muốn làm tất cả những điều này theo các điều kiện của riêng mình, cân nhắc các lựa chọn riêng và đưa ra quyết định riêng. Họ không muốn bị chỉ đạo nên giao dịch khi nào, như thế nào và với ai.</p>\n<p>Trong bối cảnh hiện tại, Ấn Độ đã trở nên quan trọng hơn đối với phương Tây. Do không thể cắt đứt quan hệ với New Delhi trong khi căng thẳng Mỹ - Trung ngày càng gia tăng, sự phụ thuộc của Washington và các đồng minh vào quốc gia Nam Á này chắc chắn sẽ tăng hơn nữa. </p>\n<p>Vào tháng 11 năm nay, các nước BRICS và G7 sẽ cùng tụ họp tại Bali, Indonesia để tham dự hội nghị thượng đỉnh G20. Các nước phương Tây do đó sẽ phải thử những cách thức mới để thuyết phục ông Modi và khiến Ấn Độ đứng về phía họ.</p>\n<p><strong>Tuấn Anh </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/moscow-canh-bao-phuong-tay-ukraine-to-nga-na-ten-lua-chung-cu-2034916.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/lysychansk-luhansk-ukraine-723.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/moscow-canh-bao-phuong-tay-ukraine-to-nga-na-ten-lua-chung-cu-2034916.html\">Moscow cảnh báo phương Tây, Nga bị tố nã tên lửa vào chung cư miền nam Ukraine</a><span class=\"summary__content-desc\">Ngoại trưởng Nga Sergey Lavrov cảnh báo, việc phương Tây tiếp tục cung cấp các vũ khí tiên tiến cho Ukraine sẽ chỉ kéo dài cuộc xung đột ở quốc gia Đông Âu.</span></div>\n</summary>\n                            </div>"}