{"url": "https://vietnamnet.vn/ukraine-len-an-50-nhan-hieu-hoat-dong-o-nga-my-mua-dan-phao-han-quoc-cho-kiev-2079387.html", "title": "Ukraine lên án 50 nhãn hiệu hoạt động ở Nga, Mỹ mua đạn pháo Hàn Quốc cho Kiev", "abstract": "Ukraine đã lên tiếng chỉ trích 50 thương hiệu phương Tây đang gián tiếp ủng hộ Moscow bằng việc duy trì hoạt động ở Nga. Mỹ sẽ mua 100.000 quả đạn pháo từ Hàn Quốc để gửi cho Kiev.", "content_html": "<div>\n                                <p>Theo Newsweek, Bộ Ngoại giao Ukraine mới đây đã đăng tải một hình ảnh có logo của 50 thương hiệu tới từ châu Âu và Bắc Mỹ vẫn đang duy trì hoạt động tại Nga. Kiev cho rằng, các công ty này đang gián tiếp tài trợ cho <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự đặc biệt của Moscow</a>.</p>\n<p>\"Các công ty phương Tây vẫn đang hoạt động ở Nga đã tiếp tay cho các hoạt động quân sự... Tôi kêu gọi đối tác và khách hàng của những thương hiệu này hãy tẩy chay, cho tới khi họ rời bỏ thị trường Nga\", Ngoại trưởng Ukraine Dmytro Kuleba nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/fg9hffix0aidhqk-324.jpg\">\n<figcaption>Ukraine lên án 50 nhãn hiệu phương Tây vẫn đang hoạt động ở Nga. Ảnh: Twitter</figcaption>\n</figure>\n<p>Trong số 50 thương hiệu bị Ukraine lên án có những cái tên rất nổi tiếng như Nestle, P&amp;G, Johnson &amp; Johnson, Philips, Siemens, Bayer, Unilever, HSBC, Aviva, Pfizer và AstraZeneca. Tuy vậy, một số công ty trong số này đã lên tiếng khẳng định không còn kinh doanh ở Nga.</p>\n<p>Kể từ khi chiến dịch quân sự đặc biệt bắt đầu vào tháng 2, đã có hơn 1.000 nhãn hàng hạn chế hoạt động hoặc ngừng hoàn toàn việc kinh doanh tại Nga.</p>\n<p><strong>Mỹ mua đạn pháo Hàn Quốc cho Kiev</strong></p>\n<p>Theo AP, trong ngày 10/11 (giờ địa phương), một quan chức Quốc phòng Mỹ tiết lộ, Washington và Seoul đã thông qua một thỏa thuận mua bán 100.000 quả đạn pháo 155 mm để chuyển cho Ukraine.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/ukraine-813-325.jpg\">\n<figcaption>Mỹ sẽ chuyển đạn pháo của Hàn Quốc cho Ukraine. Ảnh: Reuters</figcaption>\n</figure>\n<p>Nguồn tin của AP cho biết, thương vụ này sẽ giúp Lầu Năm Góc không phải rút thêm đạn dược từ kho vũ khí vốn đang sụt giảm nhanh chóng. Về phía Hàn Quốc, việc bán đạn pháo cho Mỹ cũng giúp Seoul giữ nguyên cam kết không cung cấp khí tài quân sự cho Ukraine. Trước đó, Hàn Quốc chỉ chuyển cho Kiev áo chống đạn, mũ giáp và thiết bị y tế.</p>\n<p><strong>Ukraine kiểm soát 41 thị trấn và làng mạc ở Kherson</strong></p>\n<p>Theo CNN, trong ngày 10/11 (giờ địa phương), Tổng thống Ukraine Volodymyr Zelensky cho biết, lực lượng vũ trang nước này đã tái kiểm soát 41 thị trấn và làng mạc ở Kherson sau khi Nga rút quân về bờ đông sông Dnieper.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/221110120459-08-zelenskys-326.jpg\">\n<figcaption>Tổng thống Ukraine Volodymyr Zelensky. Ảnh: CNN</figcaption>\n</figure>\n<p>\"Tôi có tin vui từ phía nam. Hiện đang có hàng chục lá cờ Ukraine tung bay ở 41 thị trấn và làng mạc ở vùng Kherson. Đây là thành quả của nhiều tháng đấu tranh khốc liệt và sự quả cảm của những người lính\", ông Zelensky nói.</p>\n<p>Cũng trong thông báo của mình, Tổng thống Zelensky khẳng định, cuộc sống bình thường sẽ sớm trở lại ở miền Nam sau khi chiến dịch rà phá bom mìn hoàn tất.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/quan-ukraine-tien-ve-kherson-tu-ba-huong-nga-xac-nhan-dang-rut-quan-2079378.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/ukraine-tuyen-bo-tai-kiem-soat-ngoi-lang-snihurivka-177.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/quan-ukraine-tien-ve-kherson-tu-ba-huong-nga-xac-nhan-dang-rut-quan-2079378.html\">Quân Ukraine tiến về Kherson từ ba hướng, Nga xác nhận đang rút quân</a><span class=\"summary__content-desc\">Các lực lượng Ukraine đang tiến gần hơn về ngoại ô của thành phố Kherson, trong khi Nga xác nhận đã bắt đầu rút lui khỏi thành phố phía nam này như đã thông báo trước đó.</span></div>\n</article>\n                            </div>"}