{"url": "https://vietnamnet.vn/duc-canh-bao-khung-hoang-nang-luong-dan-toi-thieu-giay-ve-sinh-2053590.html", "title": "Đức cảnh báo khủng hoảng năng lượng dẫn tới thiếu giấy vệ sinh", "abstract": "Chủ tịch Hiệp hội công nghiệp giấy quốc gia Đức Martin Krengel cho biết, cuộc khủng hoảng trên thị trường khí đốt châu Âu có thể khiến sản lượng giấy vệ sinh ở Đức bị sụt giảm.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/giay-ve-sinh-107.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hãng tin RT dẫn lời ông Martin Krengel nói ngày 25/8 như sau: \"Chúng tôi đặc biệt phụ thuộc vào khí đốt để sản xuất giấy . Nếu không có khí đốt, chúng tôi không thể bảo đảm nguồn cung\". </p>\n<p>Theo dữ liệu của Hiệp hội Công nghiệp giấy quốc gia Đức, mỗi người Đức dùng trung bình 134 cuộn giấy vệ sinh mỗi năm. \"Trong cuộc khủng hoảng năng lượng hiện nay, ưu tiên hàng đầu của chúng tôi là cung cấp cho mọi người loại hàng hóa quan trọng này\", ông Krengel nhấn mạnh. </p>\n<p>Tháng trước, Hiệp hội giấy Bavaria cảnh báo rằng các nhà máy giấy đang hoạt động có thể không có lãi, nếu buộc phải làm việc trong tình trạng giảm năng suất vì thiếu hụt khí đốt tự nhiên. </p>\n<p>Việc sản xuất giấy đòi hỏi nhiều nước, điện và khí đốt và việc thay đổi công nghệ không thể diễn ra nhanh chóng. Để sản xuất 1 tấn giấy vệ sinh, mức tiêu tốn năng lượng là 3.194 kilowat giờ, tương đương mức năng lượng để pha 11.500 bình cà phê. Đây không phải là lần đầu tiên, Đức cảnh báo sản lượng giấy vệ sinh sụt giảm do thiếu khí đốt. </p>\n<p>Kể từ khi Nga tiến hành <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự ở Ukraine</a>, giá khí đốt tự nhiên đã tăng gần 120 USD mỗi megawat giờ. Đây là mức tăng cao nhất trong vài năm qua. Gần đây, nguồn cung cấp khí tự nhiên từ Nga cho Đức và toàn châu Âu sụt giảm mạnh, dẫn tới nhiều khả năng phải đóng cửa một số ngành công nghiệp. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thu-tuong-duc-tung-noi-voi-nga-rang-ukraine-khong-the-vao-nato-trong-30-nam-toi-2052003.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/putin-scholz-table-copy-324.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thu-tuong-duc-tung-noi-voi-nga-rang-ukraine-khong-the-vao-nato-trong-30-nam-toi-2052003.html\">Thủ tướng Đức từng trấn an Nga về vụ Ukraine muốn vào NATO</a><span class=\"summary__content-desc\">Thủ tướng Đức Olaf Scholz đã từng trấn an Điện Kremlin rằng Ukraine không thể gia nhập liên minh NATO trong vòng 30 năm tới.</span></div>\n</article>\n                            </div>"}