{"url": "https://vietnamnet.vn/khong-quan-my-phat-trien-vu-khi-laser-cho-sat-thu-ac-130-khet-tieng-2039683.html", "title": "Vũ khí laser cho hung thần AC-130 khét tiếng của Mỹ", "abstract": "Để đảm bảo vị thế của Không quân Mỹ, SOCOM đang phát triển một loại vũ khí laser cho dòng máy bay quân sự cỡ lớn AC-130 khét tiếng.", "content_html": "<div>\n                                <p>Theo Insider, nhằm giữ vững vị thế của Không quân Mỹ và chuẩn bị cho những thách thức an ninh toàn cầu, Bộ Chỉ huy hoạt động đặc biệt (SOCOM) đang tiến hành phát triển các loại vũ khí tương lai. Một trong số đó là vũ khí laser năng lượng cao, được dự kiến trang bị cho \"hung thần\" AC-130J Ghostrider.</p>\n<p>Được giới thiệu từ cách đây 60 năm, AC-130 là loại máy bay phản lực cánh cố định, sử dụng động cơ tuabin nhưng dẫn động nhờ bốn cánh quạt ở phía trước. Điểm mạnh nhất của AC-130 là khả năng mang theo vô số loại vũ khí khác nhau và tấn công trên diện rộng, nhưng máy bay này có tốc độ chậm và là mục tiêu lý tưởng của các hệ thống phòng không. Vì lẽ đó, AC-130 hầu như chỉ được triển khai vào ban đêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/62b7a86d9f5e550019aaabc5-277.jpg\">\n<figcaption>AC-130J Ghostrider trong một buổi diễn tập. Ảnh: US Air Force</figcaption>\n</figure>\n<p>Kể từ khi xuất hiện, AC-130 đã trải qua rất nhiều phiên bản nâng cấp lớn nhỏ khác nhau, nhằm đáp ứng điều kiện của các chiến dịch quân sự đặc biệt trên toàn cầu. Phiên bản tốt nhất hiện tại, AC-130J Ghostrider thực sự là một \"hung thần\" trên không, khi được trang bị đạn pháo 30mm và 105mm, tên lửa Hellfire và Griffin, cũng như nhiều loại bom dẫn đường khác.</p>\n<p>Hiện tại, Không quân Mỹ đang sử dụng khoảng 60 chiếc MC-130, đây cũng là dòng máy bay mang tính biểu tượng khó có thể thay thế. Để giữ vững vị thế của mình, AC-130 cần phải được trang bị các vũ khí bắt kịp thời thế và hướng tới tương lai, đây là lý do SOCOM tìm cách trang bị cho \"pháo đài bay\" này vũ khí laser năng lượng cao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/ac130-laser-278.jpg\">\n<figcaption>Mô phỏng vũ khí laser trên AC-130. Ảnh: DOD</figcaption>\n</figure>\n<p>Vào tháng 10 năm ngoái, Không quân Mỹ đã nghiệm thu một loại vũ khí laser từ Lockheed Martin, và đang tiến hành thử nghiệm thực tế.</p>\n<p>\"Một cuộc kiểm tra tác chiến trên bộ sử dụng vũ khí laser sẽ được tiến hành trong vài tháng tới. Nếu kết quả khả quan, các cuộc thử nghiệm trên không với AC-130 sẽ được tiến hành\", Rich Rodriguez - Giám đốc Kỹ thuật SOCOM cho biết.</p>\n<p>Chia sẻ với Insider, BA - một cựu phi công AC-130 cho biết, ông hy vọng máy bay này được trang bị một loại vũ khí không đối đất hiện đại hơn. Hiện tại, đạn pháo 105mm vẫn là vũ khí yểm trợ bộ binh tốt nhất trên AC-130J Ghostrider.</p>\n<p>\"Đối với một máy bay chiến đấu, trọng lượng là một yếu tố rất quan trọng, vì nó ảnh hưởng tới thời gian bay và phạm vi hoạt động. Ngay cả với một chiến đấu cơ lớn như AC-130, việc gắn thêm vũ khí laser năng lượng cao đồng nghĩa với việc phải bỏ một loại vũ khí đang có. Nếu được lựa chọn, tôi sẽ bỏ khẩu pháo 30mm, nó đã quá lỗi thời\", BA nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/hinh-2-9119-279.jpeg\">\n<figcaption>Dự án thủy phi cơ MC-130. Ảnh: SOCOM</figcaption>\n</figure>\n<p>Ngoài phiên bản tấn công, SOCOM cũng đặt mục tiêu cải tiến dòng máy bay vận tải MC-130, nhằm tăng cường khả năng thích ứng trong nhiều điều kiện. Ở thời điểm hiện tại, thiết kế mới nhất MC-130J Commando II đã có thể cung cấp hậu cần và tiếp liệu trên không cho các trực thăng, tiếp đất trên nhiều địa hình như sa mạc, đường cao tốc hay bờ biển.</p>\n<p>Tuy nhiên, điểm yếu lớn nhất của MC-130 là việc không thể hạ cánh trên mặt nước, và SOCOM đang hợp tác với Phòng thí nghiệm Nghiên cứu Không quân Mỹ để biến MC-130 thành một thủy phi cơ. Chương trình này đang phát triển một hệ thống phao nổi có thể tháo rời, sẽ được thử nghiệm chính thức trong năm 2023.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002TDI.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}