{"url": "https://vietnamnet.vn/ban-pha-ac-liet-tiep-dien-dam-phan-xuat-khau-ngu-coc-ukraine-co-dot-pha-2039651.html", "title": "Bắn phá ác liệt tiếp diễn, đàm phán xuất khẩu ngũ cốc Ukraine có đột phá", "abstract": "Ukraine, Liên Hợp Quốc và Thổ Nhĩ Kỳ đã ca ngợi những tiến bộ trong đàm phán với Nga tại Istanbul nhằm nối lại xuất khẩu ngũ cốc của Ukraine. Tuy nhiên, việc chấm dứt giao tranh còn xa khi pháo kích dữ dội vẫn tiếp diễn.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/ngu-coc-ukraine-30.jpg\">\n<figcaption>Nông dân Ukraine thu hoạch ngũ cốc trong bối cảnh các cuộc pháo kích vẫn tiếp diễn. Ảnh: Reuters</figcaption>\n</figure>\n<p>Hãng tin Reuters và RT dẫn lời Bộ trưởng Quốc phòng Thổ Nhĩ Kỳ Hulusi Akar nói, một thỏa thuận sẽ được ký kết vào tuần tới. Nga và Ukraine đã nhất trí thiết lập một trung tâm điều phối chung về xuất khẩu ngũ cốc ở Istanbul. <a href=\"https://vietnamnet.vn/tho-nhi-ky-tag2370753799963312453.html\" target=\"_blank\">Thổ Nhĩ Kỳ</a> sẽ đảm bảo an toàn cho các chuyến hàng đang vận chuyển, các bên sẽ cùng nhau kiểm tra hàng ngũ cốc tại các cảng. </p>\n<p>Tuy nhiên, Tổng thư ký Liên Hợp Quốc (LHQ) Antonio Guterres cho biết vẫn còn nhiều việc cần làm trước khi một thỏa thuận được ký kết. \"Chúng tôi đã chứng kiến một bước tiến quan trọng\", ông Guterres nói với các phóng viên sau cuộc họp 4 bên diễn ra ngày 13/7 ở Istanbul, Thổ Nhĩ Kỳ, bàn về tình hình liên quan tới việc xuất khẩu số ngũ cốc tồn đọng ở Ukraine. </p>\n<p>Ukraine là một trong những nước xuất khẩu ngũ cốc hàng đầu <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">thế giới</a>. Tuy nhiên, nước này đã không thể xuất khẩu ngũ cốc bằng đường biển do xung đột với Nga đang diễn ra. Kiev và các quốc gia phương Tây đã cáo buộc Moscow cố gây ra một cuộc khủng hoảng lương thực toàn cầu bằng cách ngăn cản các chuyến hàng ngũ cốc của Ukraine rời các cảng Biển Đen. Nga đã phủ nhận những cáo buộc như vậy và đổ lỗi cho Kiev.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/dam-phan-ngu-coc-33.jpg\">\n<figcaption>Đàm phán 4 bên về xuất khẩu ngũ cốc Ukraine tại Istanbul, Thổ Nhĩ Kỳ. Ảnh: RT</figcaption>\n</figure>\n<p><strong>Pháo kích dữ dội tiếp diễn</strong></p>\n<p>Các quan chức Ukraine cáo buộc Nga vẫn tiếp tục pháo kích dữ dội khắp tỉnh Donetsk và muốn hoàn tất việc kiểm soát khu vực Donbass, phía đông Ukraine. </p>\n<p>Hãng tin Itar-Tass ngày 13/7 dẫn lời một quan chức ly khai, ông Vitaly Kiselyov nói, Nga và các lực lượng ủy nhiệm đã tiến vào thành phố Siversk ở Donetsk và có thể kiểm soát nơi này trong vài ngày. </p>\n<p>Trong thông báo tóm tắt tối qua, các lực lượng vũ trang Ukraine cho biết, Nga chưa tiến hành cuộc tấn công mới nào ở tiền tuyến, gồm cả ở Siversk nhưng thành phố này đã bị nã pháo. </p>\n<p>Trong ngày hôm qua, Nga tuyên bố đã bắn rơi 4 máy bay quân sự của Ukraine, song Kiev cho rằng đó chỉ là tuyên truyền. Phó chánh văn phòng Tổng thống Ukraine, ông Kyrylo Tymoshenko nói, Moscow đã tấn công 28 khu định cư ở vùng Mykolaiv, giáp Biển Đen, khiến 5 dân thường thiệt mạng. </p>\n<p>Theo hãng tin Reuters, các thông tin trên chiến trường hiện chưa thể kiểm chứng độc lập. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/nha-cua-sau-phao-kich-34.jpg\">\n<figcaption>Nhà cửa ở Ukraine bị hư hại do các cuộc pháo kích. Ảnh: AP</figcaption>\n</figure>\n<p><strong>Kho đạn của Nga ở Kherson bị tấn công</strong></p>\n<p>Hãng tin CNN dẫn lời các nhân chứng ở thành phố Nova Kakhovka thuộc khu vực <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> kiểm soát tại Kherson cho biết, hôm qua (13/7), thành phố này lại bị tấn công. Đây là cuộc tấn công thứ hai trong tuần. </p>\n<p>Ông Serhiy Khlan, một thành viên của hội đồng vùng Kherson nói, mục tiêu là một kho đạn dược của Nga ở quận Sokil. Hiện chưa rõ có phải hệ thống pháo tầm xa HIMARS mà Mỹ cung cấp cho Ukraine được sử dụng để tiến hành tấn công không. </p>\n<p>Trước đó, ngày 11/7, một nhà kho ở Nova Kakhovka cũng bị tấn công, gây ra nhiều vụ nổ. Giới chức Ukraine cho rằng đó là kho chứa vũ khí và đạn dược nhưng chính quyền thân Nga tại Kherson cho biết, đó là kho chứa phân bón. </p>\n<p><strong>Ukraine cắt đứt quan hệ với Triều Tiên</strong></p>\n<p>Bộ Ngoại giao Ukraine tuyên bố, nước này cắt đứt quan hệ ngoại giao với Triều Tiên sau khi Bình Nhưỡng công nhận hai nước cộng hòa tự xưng tại phía đông Ukraine. </p>\n<p>Trong thông báo đưa ra, Bộ Ngoại giao Ukraine cho biết: \"Chúng tôi coi quyết định của Triều Tiên là một nỗ lực nhằm phá hoại chủ quyền và toàn vẹn lãnh thổ của Ukraine\". </p>\n<p>Trước đó, tiếp bước Nga và Syria, Triều Tiên đã chính thức công nhận hai nước cộng hòa tự xưng Donetsk và Luhansk là chính quyền hợp pháp. </p>\n                            </div>"}