{"url": "https://vietnamnet.vn/ukraine-duoc-chuyen-lo-khi-tai-hang-nang-duc-nga-tuyen-bo-pha-tru-so-linh-nuoc-ngoai-2029419.html", "title": "Ukraine được chuyển lô khí tài hạng nặng Đức, Nga tuyên bố phá trụ sở lính nước ngoài", "abstract": "Đại sứ Ukraine tại Đức Andrey Melnyk cho biết, nước này sẽ nhận lô khí tài hạng nặng từ Đức trong tháng này.", "content_html": "<div>\n                                <p>“Chúng tôi sẽ nhận được các hệ thống vũ khí đó vào khoảng ngày 22/6 , trong đó bao gồm 7 pháo tự hành PzH 2000 từng được bộ trưởng Quốc phòng <a href=\"https://vietnamnet.vn/duc-tag2612376997460772469.html\">Đức</a> Christine Lambrecht hứa cung cấp hồi đầu tháng trước”, hãng tin RT dẫn lời Đại sứ Melnyk nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/1280px-gepard-1a2-sideview-564.jpg\">\n<figcaption>Xe pháo phòng không tự hành Gepard. Ảnh: Wikipedia</figcaption>\n</figure>\n<p>“Dự kiến, <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a> sẽ nhận 15 xe phòng không Gepard vào cuối tháng sau, và thêm 15 chiếc nữa vào tháng Tám tới”, ông Melnyk nói thêm. </p>\n<p>Theo hãng tin RT, Flakpanzer Gepard là hệ thống pháo phòng không tự hành được Tây Đức phát triển trong những năm 1960 và đưa vào biên chế trong quân đội vào đầu những năm 1970. Xe nặng 47,5 tấn; dài 7,68m; rộng 3,71m; cao 3,29m. Kíp chiến đấu của xe gồm 3 người. </p>\n<p>Gepard sử dụng hệ thống khung gầm xe tăng chủ lực Leopard 1, phía trên được lắp hai khẩu pháo Oerlikon GDF sử dụng đạn 35 x 228mm, mỗi viên đạn nặng khoảng 1,56kg. Oerlikon GDF có tốc độ bắn 550 phát/phút; sơ tốc đầu nòng đạt 1.175 m/s và tầm bắn hiệu quả lên tới 4km. Các radar lắp trên Gepard có thể phát hiện mục tiêu đối phương ở khoảng cách tối đa là 15km.</p>\n<p><strong>Nga tuyên bố phá hủy trụ sở lính nước ngoài ở Ukraine </strong></p>\n<p>“Những tên lửa chính xác cao của Nga đã phá hủy một căn cứ lính nước ngoài nằm gần khu dân cư Avdeyevka thuộc tỉnh Kharkiv, Ukraine. Ngoài ra, chúng tôi cũng tấn công nhiều mục tiêu khác bao gồm 9 khu vực nơi binh sĩ và trang thiết bị Ukraine được triển khai, cùng 5 hỏa điểm của nhiều đơn vị được trang bị các hệ thống pháo nằm gần những khu vực Maloryazantsevo, Volcheyarovka, Podgornoye và Lysychansk”, hãng tin TASS dẫn lời phát ngôn viên Bộ Quốc phòng Nga, Thiếu tướng Igor Konashenkov nói.</p>\n<p>Cũng theo ông Konashenkov, các cuộc tấn công bằng tên lửa trên đã khiến khoảng 300 lính Ukraine tử trận; 11 xe bọc thép, 2 hệ thống pháo phóng loạt BM-21 Grad, 10 lựu pháo, 9 pháo dã chiến và nhiều kho nhiên liệu bị phá hủy.</p>\n<p>Hiện giới chức Ukraine chưa đưa ra phản hồi về tuyên bố của ông Konashenkov.</p>\n<p><strong>Tuấn Trần</strong></p>\n                            </div>"}