{"url": "https://vietnamnet.vn/taliban-pha-vo-im-lang-ve-vu-my-diet-trum-khung-bo-al-qaeda-2046251.html", "title": "Taliban phá vỡ im lặng về vụ Mỹ diệt trùm khủng bố al-Qaeda", "abstract": "Một quan chức Taliban hôm nay (4/8) cho biết, lực lượng này đang điều tra tuyên bố của Mỹ về việc thủ lĩnh mạng lưới khủng bố al-Qaeda là Ayman al-Zawahiri đã bị tiêu diệt ở Kabul.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/taliban-reuters-644.jpg\">\n<figcaption>Taliban tăng cường an ninh ở Kabul. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo hãng tin Reuters, tuyên bố này cho thấy lãnh đạo của Taliban không biết về sự hiện diện của al-Zawahiri ở Kabul. </p>\n<p>Trước đó, giới chức Mỹ cho biết, lực lượng của nước này đã <a href=\"https://vietnamnet.vn/my-tieu-diet-thu-linh-khung-bo-al-qaeda-2045457.html\" target=\"_blank\">tiêu diệt al-Zawahiri</a> bằng tên lửa phóng đi từ máy bay không người lái trong khi tên này đứng ở ban công của một ngôi nhà an toàn ở Kabul vào ngày 31/7. Đây là đòn giáng mạnh nhất vào mạng lưới al-Qaeda kể từ khi Osama bin Laden bị tiêu diệt cách đây hơn một thập niên. </p>\n<p>Đại diện của Taliban tại Liên Hợp Quốc, ông Suhail Shaheen, hiện có mặt ở Doha nói với các nhà báo: \"Chính phủ Afghanistan và các nhà lãnh đạo của chúng tôi không biết về những gì mà Mỹ tuyên bố cũng như bất kỳ dấu vết nào ở đó. Điều tra đang được tiến hành để tìm hiểu về tính xác thực của tuyên bố\". Quan chức này cho biết, kết quả của cuộc điều tra sẽ được thông báo công khai. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/zawahiri-647.jpg\">\n<figcaption>Al-Zawahiri và Osama bin Laden. Ảnh: AP</figcaption>\n</figure>\n<p>Cho tới giờ, các nhà lãnh đạo Taliban vẫn giữ im lặng về vụ tấn công bằng máy bay không người lái của Mỹ và không xác nhận về sự hiện diện hay cái chết của al-Zawahiri ở Kabulk. Các lãnh đạo hàng đầu của lực lượng này đã tổ chức nhiều cuộc họp kéo dài để bàn về cách ứng phó với cuộc tấn công của Mỹ, ba nguồn tin Afghanistan cho biết. </p>\n<p>Cách Taliban phản ứng có thể gây ra những tác động lớn khi nhóm này đang tìm cách được quốc tế công nhận là chính quyền hợp pháp cũng như tiếp cận với hàng tỷ đô la trong các quỹ bị đóng băng, sau khi đánh bại chính phủ được Mỹ hậu thuẫn cách đây hơn một năm. </p>\n<p><a href=\"https://vietnamnet.vn/con-duong-tu-bac-si-toi-trum-khung-bo-cua-thu-linh-al-qaeda-moi-bi-my-tieu-diet-2045530.html\" target=\"_blank\">Zawahiri, một bác sĩ người Ai Cập</a>, có liên quan chặt chẽ đến vụ tấn công khủng bố nước Mỹ ngày 11/9/2001 và là một trong những đối tượng bị truy nã gắt gao nhất thế giới. Cái chết của tên này ở Kabul làm dấy lên những câu hỏi rằng liệu có phải hắn nhận được sự bảo vệ của Taliban hay không.</p>\n<p>Taliban từng cam kết với Mỹ sẽ không chứa chấp các nhóm chiến binh theo một thỏa thuận năm 2020. Ông Shaheen cho biết, Tiểu vương quốc Hồi giáo Afghanistan (tên Taliban dùng cho đất nước và chính phủ của họ) đã cam kết thực hiện đúng thỏa thuận được ký ở Doha, thủ đô của Qatar. </p>\n<p>Ngoại trưởng Mỹ Antony Blinken cho biết Taliban đã \"vi phạm nghiêm trọng\" thỏa thuận khi tổ chức và che chở cho al-Zawahiri.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/giai-ma-mo-hinh-kieu-tap-doan-cua-cac-to-chuc-khung-bo-802601.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/taliban-pha-vo-im-lang-ve-vu-my-diet-trum-khung-bo-al-qaeda-dfbadf7ffa7545538088d952ce2fda38.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/giai-ma-mo-hinh-kieu-tap-doan-cua-cac-to-chuc-khung-bo-802601.html\">Giải mã mô hình kiểu tập đoàn của các tổ chức khủng bố</a>\n<p>Về mặt cơ cấu tổ chức, phần lớn các tổ chức khủng bố hiện nay đều giống như những tập đoàn hiện đại.</p>\n</div>\n</summary>\n                            </div>"}