{"url": "https://vietnamnet.vn/quan-ukraine-rut-khoi-severodonetsk-bi-bao-vay-o-lysychanks-2033295.html", "title": "Quân Ukraine rút khỏi Severodonetsk, bị bao vây ở Lysychanks", "abstract": "Thống đốc vùng Luhansk, ông Serhiy Haidai hôm nay (24/6) tuyên bố, các lực lượng Ukraine đã được lệnh rút khỏi Severodonetsk sau nhiều tuần giao tranh ác liệt với quân Nga ở mặt trận này.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/lysychansk-773.jpg\">\n<figcaption>Khói bốc lên từ một nhà máy lọc dầu ở Lysychanksk. Ảnh: CNN</figcaption>\n</figure>\n<p>Hãng tin France24 và Reuters dẫn lời quan chức này tuyên bố trên truyền hình: \"Các lực lượng vũ trang Ukraine sẽ phải rút khỏi Severodonetsk. Họ đã nhận được lệnh phải làm như vậy. Việc tiếp tục ở lại những vị trí bị pháo kích liên tục trong nhiều tháng chỉ vì mục đích ở lại thì không có ý nghĩa gì. Số người chết đang tăng lên\". Tuy nhiên, Thống đốc Serhiy Haidai không cho biết, liệu quân Ukraine rút ngay lập tức hay theo khung thời gian nào. </p>\n<p>Theo ông Haidai, thành phố Severodonetsk gần như đã biến thành đống đổ nát do bị bắn phá liên tục. \"Tất cả các cơ sở hạ tầng quan trọng đã bị phá hủy. 90% số nhà cửa ở Severodonetsk đã bị hư hại hoặc phá hủy\". </p>\n<p>Một trong số các cuộc <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">giao tranh ác liệt </a>nhất kể từ khi Nga mở chiến dịch đặc biệt ở Ukraine là diễn ra ở Severodonetsk, nơi các cuộc xung đột kéo dài hơn một tháng và quân Nga dần kiểm soát được nhiều khu vực hơn. </p>\n<p>Giành được thành phố Severodonetsk là chìa khóa để Nga thiết lập kiểm soát đối với thành trì cuối cùng mà Ukraine nắm giữ ở Luhansk. Trong trường hợp Severodonetsk thất thủ, chỉ còn Lysychanks nằm trong tay của Ukraine. Luhansk là một trong hai tỉnh tạo nên vùng Donbass, khu vưc mà Nga và lực lượng ly khai được họ hậu thuẫn muốn nắm quyền kiểm soát. </p>\n<p>Tổng thống Ukraine Volodymir Zelensky từng nói: \"Về nhiều mặt, số phận của Donbass được quyết định ở đó\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/xe-tang-774.jpg\">\n<figcaption>Binh sĩ Ukraine. Ảnh: Reuters</figcaption>\n</figure>\n<p>Báo The Guardian dẫn lời các quan chức Ukraine cho biết, cuộc giao tranh giành quyền kiểm soát Severodonetsk và Lysychansk đang tiến tới cao trào, khi các lực lượng Nga cố gắng bao vây quân Ukraine đang bảo vệ Lysychansk. </p>\n<p>Quân đội Ukraine hôm nay đã đẩy lùi một cuộc tấn công nhằm vào ngoại ô phía nam của Lysychansk, ông Serhiy Haidai cho biết. Lysychansk là thành phố cuối cùng ở vùng Luhansk mà Ukraine kiểm soát hoàn toàn và trong vài tuần gần đây nó là mục tiêu tấn công của quân Nga. </p>\n<p>Theo ông Haidai, tối qua, Nga đã không kích Lysychansk và làng Borivske ở gần đó, dẫn tới nhiều nhà cửa bị phá hủy. Tuy nhiên, cuộc tấn công của Nga vào khu vực Borivskyi đã bị các lực lượng Ukraine đẩy lùi. </p>\n<p>Trong một cuộc họp báo ngắn ngày 23/6, quan chức quốc phòng Ukraine Oleksiy Gromov nói, quân Nga đang cố bao vây lực lượng bảo vệ Lysychanksk.</p>\n<p>Thống đốc Haidai cũng xác nhận, các lực lượng Nga đã giành được một số thành công. Theo đó, quân Nga đã kiểm soát được Loskutivka - một khu định cư ở phía nam Lysychansk và ngôi làng Mykolaivka, gần một con đường cao tốc chủ chốt dẫn tới thành phố này. Ngoài ra, mọi vị trí ở Lysychansk đều nằm trong tầm bắn của pháo Nga, quân Ukraine có thể phải chuyển sang vị trí mới để tránh bị mắc kẹt. </p>\n<p>Hãng tin Itar-Tass dẫn tin từ lực lượng ly khai được Nga hậu thuẫn cho biết, Lysychansk đã bị bao vây và bị cắt nguồn tiếp tế sau khi Nga kiểm soát một con đường nối thành phố này với các khu vực khác của Ukraine. </p>\n<p>Các lực lượng thuộc nước Cộng hòa Luhansk tự xưng cũng cho biết, đã giành quyền kiểm soát làng Hirske và Zolote. </p>\n<p><strong>Hoài Linh</strong></p>\n                            </div>"}