{"url": "https://vietnamnet.vn/nato-va-cac-dong-minh-hop-ban-tang-cuong-kha-nang-phong-khong-cho-ukraine-2069400.html", "title": "NATO và đồng minh họp bàn tăng cường khả năng phòng không cho Ukraine", "abstract": "Hơn 50 nước dự kiến nhóm họp bên lề hội nghị NATO ở Brussels, Bỉ hôm nay (12/10) để thảo luận về việc tăng cường phòng không cho Ukraine.", "content_html": "<div>\n                                <p>Reuters đưa tin, trước khi các bộ trưởng quốc phòng NATO bắt đầu thảo luận bằng bữa tối vào ngày 12/10, họ sẽ gặp các đối tác của Nhóm liên lạc Ukraine, một cơ quan được thành lập theo sáng kiến của Mỹ nhằm duy trì nguồn cung vũ khí cho Kiev.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/tru-so-nato-1392.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đại sứ Mỹ tại NATO Julianne Smith xác nhận, các cuộc thảo luận của hơn 50 quốc gia sẽ tập trung vào việc chuyển giao các hệ thống phòng không bổ sung cho Ukraine. Bộ trưởng Quốc phòng Ukraine Oleksii Reznikov sẽ tham gia cả hai sự kiện ở Brussels.</p>\n<p>Hội nghị tại Brussels là cuộc họp lớn đầu tiên của tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) kể từ khi Nga sáp nhập 4 khu vực thuộc Ukraine và 2 ngày sau khi các lực lượng Moscow dội “mưa tên lửa” xuống các thành phố ở nước láng giềng, kể cả thủ đô Kiev.</p>\n<p>Các cuộc tấn công hệ thống đường ống dẫn nhiên liệu Dòng chảy phương Bắc dưới biển Baltic đã góp phần làm gia tăng căng thẳng, mặc dù vẫn chưa rõ ai đứng sau những sự cố này. Nhà vận hành PERN của Ba Lan hôm 12/10 cho biết đã phát hiện một lỗ rò ở một đường ống trong hệ thống Druzhba truyền tải dầu mỏ từ Nga đến châu Âu. Song, họ không loại trừ nguyên nhân có thể do tai nạn.</p>\n<p>Trước đó một ngày, hôm 11/10, NATO cảnh báo Moscow rằng khối sẽ đáp trả các cuộc tập kích vào cơ sở hạ tầng quan trọng của các đồng minh bằng \"phản ứng thống nhất và kiên quyết\". </p>\n<p>Tổng thư ký NATO Jens Stoltenberg cũng cam kết tăng cường bảo vệ các cơ sở hạ tầng quan trọng, đồng thời tiết lộ liên minh đã tăng gấp đôi sự hiện diện của mình ở biển Baltic và biển Bắc lên hơn 30 tàu với sự hỗ trợ của máy bay và các hoạt động dưới biển.</p>\n<p>Hai ngày sau khi các cuộc không kích của Nga khiến 19 người ở Ukraine thiệt mạng, hơn 100 người khác bị thương và mạng lưới điện trên khắp quốc gia Đông Âu bị cắt đứt, ông Stoltenberg thúc giục các đồng minh và đối tác cung cấp thêm các hệ thống phòng không cho Kiev.</p>\n<p>Ông Stoltenberg tin, các vụ tấn công tên lửa mới của Nga ám chỉ quân đội nước này “không thể tạo ra tiến triển trên chiến trường” và Moscow “đang cạn kiệt các lựa chọn”.</p>\n<p>Phía Nga đã lên án các phát biểu của ông Stoltenberg, đồng thời cáo buộc phương Tây đang làm leo thang xung đột bằng cách viện trợ khí tài cho Kiev.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nato-chuan-bi-tap-tran-hat-nhan-2069197.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/tong-thu-ky-nato-484.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nato-chuan-bi-tap-tran-hat-nhan-2069197.html\">NATO chuẩn bị tập trận hạt nhân</a><span class=\"summary__content-desc\">NATO xác nhận vẫn duy trì kế hoạch tổ chức tập hạt nhân thường niên ngay cả khi xung đột Nga - Ukraine leo thang, làm dấy lên lo ngại về một cuộc đối đầu trực tiếp giữa Moscow và liên minh quân sự phương Tây.</span></div>\n</article>\n                            </div>"}