{"url": "https://vietnamnet.vn/robot-choi-co-vua-cua-nga-lam-gay-ngon-tay-cau-be-7-tuoi-2042164.html", "title": "Robot chơi cờ vua của Nga làm gãy ngón tay cậu bé 7 tuổi", "abstract": "Một sự cố hi hữu đã diễn ra ở Nga, khi một robot chơi cờ vua đã có 15 năm hoạt động lại vô tình làm gãy ngón tay của một cậu bé 7 tuổi.", "content_html": "<div>\n                                <p>Theo RT, trong ngày 21/7 (giờ địa phương), tại một giải đấu cờ vua tại Nga, một sự cố hi hữu đã xảy ra, khi robot chơi cờ vua làm gãy ngón tay của một cậu bé 7 tuổi, và giờ gia đình của cậu đang có ý định khởi kiện nhà sản xuất.</p>\n<p>Cụ thể, sự cố xảy ra tại giải cờ vua \"Moscow mở rộng\", một đoạn video an ninh cho thấy, cánh tay máy của robot đã chộp lấy ngón tay của cậu bé, trước khi những người khác chạy tới gỡ nó ra. Ông Sergey Lazarev, Chủ tịch Liên đoàn cờ vua Moscow khẳng định, \"việc cậu bé bị gãy ngón tay là một điều tồi tệ\". Cũng theo ông Lazarev, Liên đoàn không sở hữu robot này, mà chỉ thuê lại nó từ một nhà tài trợ.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002AVJ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Về phía cậu bé 7 tuổi, dường như vết thương không quá nặng khi cậu vẫn có thể thi đấu sau khi được bó bột. Sau giải đấu, cậu cũng được nhận một giải thưởng đặc biệt và một số phần quà lưu niệm.</p>\n<p>Theo thông tin từ nhà sản xuất robot này, đây là một sự cố vô cùng hi hữu và hiếm gặp, bởi robot này đã hoạt động được 15 năm mà chưa có vấn đề nào phát sinh. Đại diện nhà sản xuất chia sẻ, cậu bé 7 tuổi đã \"vi phạm giao thức an toàn\" khi định thực hiện một nước đi trong lượt của robot, nhưng họ sẽ kiểm tra để đảm bảo tình trạng này không tái diễn.</p>\n<p>Hiện tại, cha mẹ của cậu bé đang liên hệ với văn phòng công tố Moscow nhằm đòi một khoản bồi thường. Nhưng Liên đoàn cờ vua cho biết, sẽ cố gắng dàn xếp mọi việc một cách ổn thỏa nhất giữa các bên.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}