{"url": "https://vietnamnet.vn/my-noi-ukraine-kho-gianh-lai-het-lanh-tho-nga-canh-bao-xung-dot-voi-nato-2081646.html", "title": "Mỹ nói Ukraine khó giành lại hết lãnh thổ, Nga cảnh báo xung đột với NATO", "abstract": "Bộ Quốc phòng Mỹ cho rằng Ukraine khó có thể giành lại hết lãnh thổ. Moscow cảnh báo xung đột trực tiếp giữa Nga và NATO liên quan tới vụ rơi tên lửa ở Ba Lan.", "content_html": "<div>\n                                <p>Theo Reuters, trong ngày 16/11 (giờ địa phương), Chủ tịch Hội đồng Tham mưu trưởng liên quân Mỹ Mark Milley cho biết, Nga đang không đạt được các mục tiêu của <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch đặc biệt</a>, nhưng Ukraine cũng khó có thể giành lại hết các vùng lãnh thổ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/mm1334908500-900x506-374.jpg\">\n<figcaption>Chủ tịch Hội đồng Tham mưu trưởng liên quân Mỹ Mark Milley. Ảnh: AP</figcaption>\n</figure>\n<p>\"Lực lượng vũ trang Ukraine đã liên tục có những thành công tại các khu vực quan trọng như Kherson và Donbass. Trong khi đó, Nga đang không thể thực hiện được các mục tiêu đề ra. Tuy vậy, khả năng Kiev giành lại toàn bộ các vũng lãnh thổ trong thời gian tới là không cao\", Tướng Milley nói.</p>\n<p>Trong cùng cuộc họp báo, Bộ trưởng Quốc phòng Mỹ Lloyd Austin khẳng định, sự viện trợ của Washington và các đồng minh sẽ giúp Kiev vượt qua mùa đông sắp tới. \"Một lượng lớn trang thiết bị sẽ giúp Ukraine duy trì vị thế cửa trên trong mùa đông\", ông Austin nói.</p>\n<p><strong>Nga cảnh báo xung đột với NATO</strong></p>\n<p>Theo TASS, trong ngày 16/11 (giờ địa phương), Đại sứ Nga tại Liên Hợp Quốc Vasily Nebenzya khẳng định, các tuyên bố của Ba Lan và Ukraine có thể dẫn tới xung đột trực tiếp giữa Moscow và NATO.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/5119f610-7a71-400a-a717-371c9d679556-375.jpeg\">\n<figcaption>Đại sứ Nga tại Liên Hợp Quốc Vasily Nebenzya. Ảnh: AP</figcaption>\n</figure>\n<p>\"Những tuyên bố vô trách nhiệm của lãnh đạo Ukraine và Ba Lan về sự cố tên lửa là hoàn toàn không thể chấp nhận. Moscow đã không còn ngạc nhiên trước những nỗ lực của phương Tây nhằm đổ lỗi cho Nga về mọi vấn đề. Những hành động kiểu này có thể kích động một cuộc xung đột trực tiếp giữa Nga và NATO\", ông Nebenzya nói.</p>\n<p>Trong cùng ngày, Bộ Ngoại giao Nga đã triệu tập Đại sứ Ba Lan tại Moscow để nói về cáo buộc tấn công tên lửa. Điện Kremlin cho rằng Ba Lan đã phản ứng \"thái quá\" với một sự việc chưa rõ ràng.</p>\n<p><strong>Thụy Điển cung cấp gói viện trợ kỷ lục cho Ukraine</strong></p>\n<p>Theo Sky News, trong ngày 16/11, Thụy Điển đã công bố gói hỗ trợ có giá trị 285 triệu USD cho Ukraine, đây là khoản viện trợ lớn nhất mà Stockholm từng gửi tới Kiev.</p>\n<p>\"Gói viện trợ mùa đông sẽ bao gồm cả sự hỗ trợ nhân đạo và <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">quân sự</a>. Việc Kiev duy trì được lợi thế trên tiền tuyến là một trong những chính sách đối ngoại quan trọng\", Thủ tướng Thụy Điển Ulf Kristersson nói.</p>\n<p>Truyền thông Thụy Điển cho biết, gói viện trợ này sẽ bao gồm các hệ thống phòng không như RBS 23 BAMSE và RBS 70NG. Bên cạnh đó là một lượng lớn đạn dược và thiết bị dùng cho mùa đông.</p>\n<p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/bal45R7a5AQ?autoplay=1&amp;mute=1&amp;rel=0\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/kiev-phu-nhan-ten-lua-roi-o-ba-lan-cua-ukraine-nato-quy-trach-nhiem-cho-nga-2081635.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/tong-thong-ukraine-133.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/kiev-phu-nhan-ten-lua-roi-o-ba-lan-cua-ukraine-nato-quy-trach-nhiem-cho-nga-2081635.html\">Kiev phủ nhận tên lửa rơi ở Ba Lan của Ukraine, NATO quy trách nhiệm cho Nga</a><span class=\"summary__content-desc\">Tổng thống Volodymyr Zelensky đã thẳng thừng bác bỏ các ý kiến cho rằng tên lửa rơi xuống làng biên giới Ba Lan, khiến 2 người thiệt mạng là của quân đội Ukraine.</span></div>\n</article>\n                            </div>"}