{"url": "https://vietnamnet.vn/ukraine-dieu-tra-cuu-bo-truong-quoc-phong-nga-phan-bac-yeu-cau-cua-ong-zelensky-2047901.html", "title": "Ukraine điều tra cựu Bộ trưởng Quốc phòng, Nga phản bác yêu cầu của ông Zelensky", "abstract": "Cựu Bộ trưởng Quốc phòng Ukraine đang bị điều tra vì bị tình nghi phản quốc. Trong khi đó, Moscow nói việc ông Zelensky kêu gọi phương Tây cấm nhập cảnh người dân Nga là phi lý.", "content_html": "<div>\n                                <p>Theo News Week, trong ngày 9/8, Cục Điều tra nhà nước Ukraine (SBI) xác nhận, cựu Bộ trưởng Quốc phòng Mykhailo Yezhel đang bị điều tra do bị tình nghi phản quốc.</p>\n<p>Các báo cáo của SBI cho biết, ông Yezhel là người đã khởi xướng Thỏa thuận Kharkov 2010 nhằm cho phép Nga gia hạn hợp đồng thuê cảng Sevastopol thêm 25 năm. Hành động này đã tạo tiền đề cho Hạm đội Biển Đen của Nga đồn trú tại cảng biển có vị trí chiến lược tại bán đảo Crưm</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/ukraine-mod-900.jpg\">\n<figcaption>Cựu Bộ trưởng Quốc phòng Ukraine bị nghi phản quốc. Ảnh: AP</figcaption>\n</figure>\n<p>\"Cựu Bộ trưởng Yezhel hoàn toàn hiểu được những nguy cơ khi cho phép Hải quân Nga tiếp tục hiện diện trên lãnh thổ Ukraine, nhưng ông ấy vẫn thúc đẩy thỏa thuận đó. Hành vi này đã gây tổn hại nặng nề tới lợi ích quốc gia, giúp Nga giành quyền kiểm soát Crimea từ năm 2014\", đại diện SBI cho biết.</p>\n<p>Trước ông Yezhel, Cơ quan An ninh Ukraine cũng đã bắt giữ một cựu Phó Cục trưởng Cục Tình báo, cũng bị nghi phản quốc. Danh tính của người này không được công bố, nhưng các nguồn tin cho biết, đối tượng đã cung cấp nhiều thông tin mật về tình hình quân sự-chính trị cho phía Nga.</p>\n<p><strong>Điện Kremlin phản bác lời kêu gọi của ông Zelensky</strong></p>\n<p>Theo Reuters, trong ngày 9/8, Điện Kremlin đã phản bác lại việc Tổng thống Ukraine Volodymyr Zelensky kêu gọi phương Tây cấm nhập cảnh với toàn bộ người dân Nga. Moscow cho rằng, đây là một yêu cầu phi lý, châu Âu không thể đáp ứng \"những ý tưởng bộc phát\" như vậy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/dmitry-peskov-901.jpg\">\n<figcaption>Tổng thống Putin và phát ngôn viên Điện Kremlin Peskov. Ảnh: RT</figcaption>\n</figure>\n<p>\"Sự phi lý của lời kêu gọi là ngoài sức tưởng tượng. Ông Zelensky đang cố gắng làm một điều cực kỳ tiêu cực, bất kỳ hành vi nào nhằm cô lập người dân Nga đều sẽ không mang lại kết quả tốt đẹp. Người dân châu Âu cần nhận ra rằng, họ đang phải trả thuế để chính phủ của mình làm theo những yêu cầu thiếu suy nghĩ\", ông Dmitry Peskov, phát ngôn viên Điện Kremlin cho biết.</p>\n<p>Trước đó, ông Zelensky cho rằng các nước phương Tây nên cấm công dân Nga nhập cảnh. \"Đây là cách duy nhất để gây ảnh hưởng đến ông Putin”, Tổng thống Ukraine tuyên bố.</p>\n<p><strong>Ukraine giữ vững thành phố ở vùng Donbass, Nga phá kho đạn ở Uman</strong></p>\n<p>Theo CNN, trong ngày 9/8, Bộ Quốc phòng Ukraine cho biết, phía Nga đang gia tăng sức ép lên thành phố Bakhmut, trong một nỗ lực kiểm soát thêm một phần lãnh thổ tại Donbass, nhưng đã không đạt được tiến triển nào.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/adf-gffgaa-902.jpg\">\n<figcaption>Một mảnh vỡ của tên lửa được tìm thấy ở Sievierodonetsk. Ảnh: AP</figcaption>\n</figure>\n<p>\"Nga đã cố gắng tập kích Bakhmut từ nhiều hướng, nhưng chúng ta đã đáp trả lại bằng những cuộc pháo kích. Lực lượng đối địch không đạt được bất kỳ điều gì\", Bộ Tổng tham mưu quân đội cho biết.</p>\n<p>Trong một thông báo cùng ngày, Bộ Quốc phòng Nga khẳng định, lực lượng vũ trang nước này đã phá hủy một kho đạn gần Uman ở Ukraine, nơi chứa tên lửa của hệ thống HIMARS và pháo lựu M777. Một quan chức Nga tiết lộ, hơn 300 quả tên lửa do Mỹ sản xuất đã bị phá hủy trong cuộc tập kích.</p>\n<p><strong>Nga phóng vệ tinh Iran vào quỹ đạo</strong></p>\n<p>Theo Reuters, trong chiều 9/8, Nga đã phóng thành công tên lửa tại sân bay vũ trụ Baikonur ở Kazakhstan, đưa vệ tinh cảm biến Khayyam của Iran vào quỹ đạo.</p>\n<p>Động thái này làm dấy lên những quan ngại từ phương Tây, khi chính phủ Mỹ cho rằng, vệ tinh cảm biến Khayyam sẽ giúp Nga tăng khả năng quan sát từ trên không tại Ukraine và cung cấp cho Iran năng lực giám sát chưa từng có đối với các mục tiêu quân sự ở Israel và khu vực Trung Đông.</p>\n<p>Tuy nhiên, phía Iran bác bỏ thông tin này, khẳng định Khayyam được thiết kế cho mục đích nghiên cứu khoa học như đo độ phóng xạ và giám sát môi trường nông nghiệp.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}