{"url": "https://vietnamnet.vn/myanmar-tuyen-bo-nhap-khau-xang-dau-nga-2050994.html", "title": "Myanmar tuyên bố nhập khẩu xăng dầu Nga", "abstract": "Myanmar thông báo có kế hoạch nhập khẩu xăng dầu từ Nga để giảm nỗi lo về nguồn cung và đối phó với tình hình giá cả tăng cao.", "content_html": "<div>\n                                <p>Theo Reuters, Myanmar đã duy trì quan hệ hữu nghị với Nga, ngay cả khi hai nước đang hứng chịu một loạt các lệnh trừng phạt của phương Tây. Trong đó, Myanmar bị Mỹ và các đồng minh trừng phạt vì cuộc đảo chính hồi năm ngoái và Nga bị trừng phạt vì mở \"<a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự đặc biệt</a>” ở Ukraine.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/ngoai-truong-nga-tham-myana-705.jpg\">\n<figcaption>Ngoại trưởng Nga Sergei Lavrov tại cuộc gặp với lãnh đạo quân đội Myanmar Min Aung Hlaing ở Naypyidaw, Myanmar ngày 3/8/2022. Ảnh: Reuters</figcaption>\n</figure>\n<p>Nga đang tìm kiếm các khách hàng mua năng lượng của nước này khi châu Âu, khu vực nhập khẩu nhiên liệu Nga nhiều nhất lâu nay, sẽ triển khai lệnh cấm vận đối với dầu mỏ của xứ sở bạch dương theo giai đoạn vào cuối năm nay.</p>\n<p>\"Chúng tôi đã được cấp phép nhập khẩu xăng dầu từ Nga\", phát ngôn viên quân đội Myanmar Zaw Min Tun cho biết trong một cuộc họp báo hôm 17/8. Người phát ngôn nói thêm, xăng từ xứ sở bạch dương được ưa chuộng vì \"chất lượng và giá rẻ\".</p>\n<p>Truyền thông địa phương đưa tin, các chuyến vận chuyển dầu nhiên liệu đầu tiên từ Nga sẽ đến quốc gia Đông Nam Á từ tháng 9.</p>\n<p>Theo ông Zaw Min Tun, lãnh đạo quân đội Myanmar Min Aung Hlaing đã thảo luận về dầu mỏ và khí đốt trong chuyến công du Nga vào tháng trước. Myanmar hiện nhập khẩu nhiên liệu cho đất nước thông qua Singapore. Chính quyền quân sự Myanmar đang cân nhắc việc hợp tác với Nga và Trung Quốc để khai thác dầu mỏ ngay trong nước.</p>\n<p>Quân đội Myanmar đã thành lập Ủy ban thu mua dầu Nga do một đồng minh thân cận của ông Min Aung Hlaing đứng đầu, để giám sát việc nhập khẩu và vận chuyển nhiên liệu với giá cả hợp lý, dựa trên nhu cầu của đất nước, theo một tuyên bố đăng trên một tờ báo quốc gia hôm 17/8.</p>\n<p>Myanmar đang chịu ảnh hưởng nặng nề vì giá nhiên liệu leo thang và việc cắt giảm điện, khiến các lãnh đạo quân đội nước này chuyển sang nhập khẩu dầu nhiên liệu có thể dùng trong nhà máy điện.</p>\n<p>Giá xăng tại Myanmar đã tăng khoảng 350% kể từ khi xảy ra đảo chính hồi tháng 2/2021, lên 2.300 - 2.700 kyat/lít (26.000 - 30.000 đồng/lít). Trong tuần qua, các trạm xăng dầu ở nhiều nơi trên toàn quốc đã ngừng hoạt động vì tình trạng khan hiếm.</p>\n<p>Nga cũng là nhà cung cấp vũ khí chính cho quân đội Myanmar.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phuong-tay-kho-co-lap-nga-tai-lien-hop-quoc-2050694.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/hdba-lhq-391.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phuong-tay-kho-co-lap-nga-tai-lien-hop-quoc-2050694.html\">Phương Tây khó cô lập Nga tại Liên Hợp Quốc?</a><span class=\"summary__content-desc\">Các nỗ lực của phương Tây nhằm cô lập Nga ngay tại Liên Hợp Quốc rõ ràng không đạt được kết quả như họ mong muốn.</span></div>\n</summary>\n                            </div>"}