{"url": "https://vietnamnet.vn/tho-nhi-ky-bat-giu-trum-khung-bo-is-2058097.html", "title": "Thổ Nhĩ Kỳ bắt giữ trùm khủng bố IS", "abstract": "Theo Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan, các lực lượng an ninh nước này đã bắt giữ đối tượng Bashar al Sumaidai thuộc tổ chức Nhà nước Hồi giáo (IS) tự xưng.", "content_html": "<div>\n                                <p>“Đối tượng Bashar Hattab Ghazal Al Sumaidai, hay còn có biệt danh là Abu Zeyd, đã bị chúng tôi bắt khi tên này đang ngồi trên chuyến bay từ khu vực Balkan quay trở lại <a href=\"https://vietnamnet.vn/tho-nhi-ky-tag2370753799963312453.html\" target=\"_blank\">Thổ Nhĩ Kỳ</a>. Đây là một trong những thủ lĩnh quan trọng nhất của tổ chức IS, khi tên này chỉ xếp sau các trùm khủng bố Abu Bakr al-Baghdadi và Abdullah Quardash”, hãng tin RT dẫn lời ông Erdogan nói đêm 8/9.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/fcknn-nxeaeviqi-164.jpg\">\n<figcaption>Đối tượng Bashar Hattab Ghazal al Sumaidai bị bắt giữ. Ảnh: TRT World Now/ Twitter</figcaption>\n</figure>\n<p>“Al Sumaidai bị bắt giữ trong một chiến dịch phối hợp chung giữa Cơ quan cảnh sát Thổ Nhĩ Kỳ, Sở cảnh sát thành phố Istanbul và Tổ chức Tình báo quốc gia (MIT). Giới chức an ninh đã theo dõi các mối liên hệ của đối tượng ở Syria và Thổ Nhĩ Kỳ, từ đó phát hiện ra ý định nhập cảnh trái phép của Al Sumaidai”, ông Erdogan nói thêm.</p>\n<p>Theo Tổng thống Thổ Nhĩ Kỳ, Al Sumaidai sẽ được bàn giao cho các cơ quan hành pháp Thổ Nhĩ Kỳ sau khi Sở cảnh sát thành phố Istanbul và MIT thẩm vấn xong.</p>\n<p>RT cho biết, Al Sumaidai từng thừa nhận bản thân làm việc trong các cơ quan giáo dục và tư pháp của IS. Nhiều báo cáo từ những tổ chức quốc tế nhận định rằng, tên này trên thực tế là người đứng đầu lực lượng tư pháp của IS, và được coi là một trong những người kế nhiệm trùm khủng bố Abu Bakr al-Baghdadi, kẻ đã tự sát nhằm tránh bị đặc nhiệm Mỹ bắt giữ hồi tháng 10/2019.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/is-nhan-trach-nhiem-vu-danh-bom-gan-su-quan-nga-o-afghanistan-2056813.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/chien-binh-taliban-le-monde-50.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/is-nhan-trach-nhiem-vu-danh-bom-gan-su-quan-nga-o-afghanistan-2056813.html\">IS nhận trách nhiệm vụ đánh bom gần sứ quán Nga ở Afghanistan</a><span class=\"summary__content-desc\">Nhóm Nhà nước Hồi giáo (IS) tự xưng đã nhận trách nhiệm về vụ đánh bom liều chết gần sứ quán Nga ở thủ đô Kabul, Afghanistan hôm 5/9, làm 25 người thiệt mạng, trong đó có hai nhân viên sứ quán Nga.</span></div>\n</article>\n                            </div>"}