{"url": "https://vietnamnet.vn/than-the-nguoi-vo-giau-khung-cua-tan-thu-tuong-anh-2073586.html", "title": "Thân thế người vợ 'đại gia' của tân Thủ tướng Anh", "abstract": "Akshata Murthy, người vợ Ấn Độ của tân Thủ tướng Anh Rishi Sunak, giàu có một cách đáng kinh ngạc nhờ người cha tỷ phú được mệnh danh là \"Bill Gates của Ấn Độ\".", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/vo-chong-tt-anh-1116.jpg\">\n<figcaption>Ảnh: Tatler</figcaption>\n</figure>\n<p><strong>Con gái của \"Bill Gates ở Ấn Độ\"</strong></p>\n<p>Theo tờ Sky News và Guardian, chỉ vài tháng sau khi chào đời vào tháng 4/1980, Akshata Murthy đã được đưa tới sống với ông bà vì cha mẹ phải tới Mumbai, một nơi cách xa hàng trăm kilomet để làm việc. </p>\n<p>Trong một lá thư gửi cho con gái, cha bà Akshata viết: \"Mẹ con và cha còn trẻ. Chúng ta phải vật lộn để xây dựng sự nghiệp. Hai tháng sau khi sinh con ở Hubli, chúng ta đưa con tới Mumbai nhưng ngay sau đó đã thấy rằng việc nuôi dưỡng một đứa trẻ và quản lý sự nghiệp là một công việc khó khăn. Vì thế, chúng ta quyết định để con sống những năm tháng đầu đời với ông bà tại Hubli\".</p>\n<p>Cha bà Akshata là NR Narayana Murthy, một lập trình viên máy tính, người đồng sáng lập công ty dịch vụ công nghệ thông tin Infosys vào năm 1981 và trở thành tỷ phú giàu có nhất Ấn Độ. Tạp chí Forbes ước tính tài sản ròng của ông là 4,5 tỷ USD, trong khi tạp chí Time gọi ông là \"cha đẻ ngành công nghệ thông tin của Ấn Độ\". Ông Narayana là một trong hai nhân vật không phải người Mỹ có tên trong danh sách \"12 doanh nhân vĩ đại nhất thời đại chúng ta\" của tạp chí Fortune. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/tan-tt-anh-1117.jpg\">\n<figcaption>Ảnh: Tatler</figcaption>\n</figure>\n<p>Mẹ bà Akshata là Sudha Murthy, một kỹ sư, nhà khoa học máy tính. Bà là nữ kỹ sư đầu tiên làm việc cho nhà sản xuất ô tô lớn nhất Ấn Độ lúc bấy giờ. Hiện nay, bà được coi là \"Người bà được yêu quý nhất Ấn Độ\", là nhà từ thiện nổi tiếng đã giúp thiết lập 60.000 thư viện và xây dựng 16.000 nhà vệ sinh cho cộng đồng. </p>\n<p>Khi Akshata và em trai Rohan tới Mumbai sống cùng cha mẹ, cuộc sống của cô không thoải mái như khi sống cùng ông bà ở Hubli. Vì bà Sudha đã sớm quyết định rằng trong nhà sẽ không có tivi để lũ trẻ có thời gian cho những việc khác như học tập, đọc sách, thảo luận và gặp gỡ bạn bè. </p>\n<p>Khi gia đình ngày càng trở nên giàu có, cha mẹ Akshata cũng không thuê xe riêng cho con đến trường mà vẫn đi xe kéo như những người bạn khác. </p>\n<p><strong>Gặp ông Rishi Sunak tại Stanford</strong></p>\n<p>Bà Akshata Murthy học về kinh tế và tiếng Pháp tại trường tư Claremont McKenna ở California sau đó chuyển tới Viện thiết kế và kinh doanh thời trang ở Los Angeles. Bà từng làm việc cho Deloitte và Unilever, sau đó tiếp tục học thạc sỹ tại Đại học Stanford. </p>\n<p>Chính tại trường đại học Stanford bà đã gặp <a href=\"https://vietnamnet.vn/rishi-sunak-tag775460680207375780.html\" target=\"_blank\">ông Rishi Sunak</a>, con trai một bác sĩ tới từ Southampton, Anh. Tân Thủ tướng Anh khi đó là học giả Fullbright và đã có bằng Đại học Oxford. Sau 4 năm yêu nhau, họ kết hôn tại Bengaluru trong một buổi lễ khá khiêm tốn theo tiêu chuẩn Ấn Độ. Tuy nhiên, có tới 1.000 khách, gồm cả chính trị gia, các nhà công nghiệp và vận động viên tới tham dự. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/vo-chong-tt-anh-1118.jpg\">\n<figcaption>Ảnh: Tatler</figcaption>\n</figure>\n<p>Cha Akshata cho biết, ông hơi buồn và ghen tị khi nghe con gái lần đầu tiên kể về bạn trai cô. \"Tuy nhiên, khi gặp Rishi Sunak, tôi thấy đó là một chàng trai giống như những gì con gái đã mô tả: Tài giỏi, đẹp trai và quan trọng nhất là trung thực\". </p>\n<p>Kết thúc thời gian học ở Stanford, năm 2017 Akshata làm việc cho một công ty của Hà Lan tại San Francisco với tư cách là giám đốc tiếp thị. Tuy nhiên, bà nhanh chóng rời đi để thành lập nhãn hiệu thời trang của riêng mình Akshata Designs. Sau 3 năm, công việc kinh doanh sụp đổ. </p>\n<p><strong>Giàu có</strong></p>\n<p>Nắm giữ 0,91% cổ phần ở Infosys, giá trị lên tới 900 triệu USD, vợ chồng ông Rishi Sunak còn sở hữu công ty Catamaran Ventures UK, chuyên đầu tư vào các công ty khởi nghiệp với mục tiêu tăng trưởng vốn và phân phối thu nhập trong tương lai. Ông Sunak đã chuyển nhượng cổ phần cho vợ ngay trước khi vào Quốc hội Anh và hiện bà Askhata là chủ sở hữu duy nhất. </p>\n<p>Bà Askhata Murthy còn có cổ phần trực tiếp trong ít nhất 6 công ty khác của Anh, gồm cả công ty may trang phục dành cho quý ông New &amp; Lingwood. </p>\n<p>Vợ chồng tân Thủ tướng Anh còn sở hữu ít nhất 4 ngôi nhà ở Anh và Mỹ, gồm cả ngôi nhà 5 phòng ngủ tại Kensington với giá trị hơn 7 triệu USD. </p>\n<p>Ông Rishi Sunak và vợ có hai con gái. </p>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/chan-dung-rishi-sunak-ung-vien-thu-tuong-anh-sang-gia-nhat-2073269.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/rish-sunak-752.jpg\" alt=\"Chân dung Rishi Sunak - ứng viên Thủ tướng Anh sáng giá nhất\"></a><a href=\"/chan-dung-rishi-sunak-ung-vien-thu-tuong-anh-sang-gia-nhat-2073269.html\" class=\"summary__content\">Chân dung Rishi Sunak - ứng viên Thủ tướng Anh sáng giá nhất</a></article>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/ung-vien-hang-dau-cho-ghe-thu-tuong-anh-cong-khai-noi-xau-vo-2047465.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/ung-vien-thu-tuong-anh-681.jpg\" alt=\"Ứng viên hàng đầu cho ghế Thủ tướng Anh công khai \" n=\"\" i=\"\" x=\"\" u=\"\" v=\"\"></a><a href=\"/ung-vien-hang-dau-cho-ghe-thu-tuong-anh-cong-khai-noi-xau-vo-2047465.html\" class=\"summary__content\">Ứng viên hàng đầu cho ghế Thủ tướng Anh công khai \"nói xấu\" vợ</a></article>\n                            </div>"}