{"url": "https://vietnamnet.vn/lieu-my-da-cam-thay-met-moi-vi-chien-su-ukraine-2040915.html", "title": "Liệu Mỹ đã cảm thấy 'mệt mỏi' vì chiến sự Ukraine?", "abstract": "Trong bối cảnh tình trạng lạm phát gia tăng, giá nhiên liệu leo thang, chính trị rối ren ở trong nước, sự ủng hộ của Mỹ giành cho Ukraine dường như không còn là ưu tiên hàng đầu.", "content_html": "<div>\n                                <p>Theo tờ The Economist, kể từ khi <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự đặc biệt của Nga</a> bắt đầu, Tổng thống Joe Biden đã đưa ra lời hứa hỗ trợ Ukraine \"lâu nhất có thể\". Cùng với lời hứa ấy, Chính phủ Mỹ đến nay đã chi ra khoảng 8 tỷ USD viện trợ quân sự, thậm chí, quốc hội nước này còn thông qua gói cứu trợ bổ sung trị giá tới 40 tỷ USD. Cần biết rằng, con số này nhiều hơn ngân sách quốc phòng hàng năm của hầu hết các đồng minh châu Âu, gấp nhiều lần những gì ông Biden yêu cầu.</p>\n<p>Tuy vậy, khi cuộc xung đột đã kéo dài gần 6 tháng, và không có dấu hiệu sẽ dừng lại trong tương lai gần, các đồng minh thân cận của Tổng thống Biden buộc phải đặt ra vấn đề, liệu người dân Mỹ đã \"mệt mỏi\" với Ukraine chưa? Nhất là khi tỷ lệ tín nhiệm của ông Biden đang giảm dần theo đà tăng của lạm phát và giá nhiên liệu.</p>\n<p>Nói với báo The Economist, Thượng nghị sĩ Chris Coons - người được coi là đồng minh thân cận nhất của ông Biden, đã bày tỏ sự lo ngại về việc người dân Mỹ và các nhà lãnh đạo nước này có giữ được cam kết đồng hành cùng với Ukraine hay không. Ngoài ra, ông Coons khẳng định, Tổng thống Putin đang chờ đợi \"phương Tây mất tập trung\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/75beug3q3zowrmsyqwh7as7afq-724.jpg\">\n<figcaption>Lời cam kết ủng hộ Ukraine lâu dài của Tổng thống Biden đang bị thử thách. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo kế hoạch hiện tại, các khoản viện trợ cho <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> sẽ kéo dài đến hết năm tài khóa chính, tức ngày 30/9, nhưng thực tế không ai đoán được số tiền này sẽ hết khi nào. Một số nghị sĩ cho rằng, có thể một gói cứu trợ lớn nữa cho Kiev sẽ được quốc hội thông qua vào giữa nhiệm kỳ, nhưng một số khác lại không nghĩ như vậy. Với tình trạng phân cực rõ ràng ở Thượng viện và Hạ viện, không khó để nhận thấy các thành viên Đảng Cộng hòa đang dần trở nên mất kiên nhẫn với việc Đảng Dân chủ liên tục hy sinh lợi ích kinh tế trong nước để duy trì viện trợ.</p>\n<p>Một cuộc thăm dò mới đây của Đại học Maryland cho thấy, có ít người dân Mỹ sẵn sàng trả một cái giá đắt của nền kinh tế chỉ để hỗ trợ cho một cuộc xung đột không biết bao giờ chấm dứt. Cụ thể hơn, 78% đảng viên Đảng Dân chủ chấp nhận giá nhiên liệu cao hơn, 72% chấp nhận tình trạng lạm phát để giúp đỡ Ukraine. Con số tương ứng của đảng viên Cộng hòa chỉ là 44% và 39%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/5kxcnpqfzrjrhaeeeowqp4wjxq-725.jpg\">\n<figcaption>Ông Trump và nhiều thành viên Đảng Cộng hòa đã mất kiên nhẫn với tình hình Ukraine. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo các chuyên gia chính trị, hiện tại có 3 yếu tố chính ảnh hưởng tới cam kết trợ giúp Kiev. Yếu tố đầu tiên là kết quả cuộc bầu cử giữa nhiệm kỳ vào tháng 11, nơi mà Đảng Cộng hòa được dự báo sẽ chiếm đa số tại cả Thượng viện lẫn Hạ viện. Lúc đó, sự ủng hộ giành cho Ukraine sẽ bị ảnh hưởng rất lớn bởi những nghị sĩ ủng hộ cựu Tổng thống Trump.</p>\n<p>Dù đã giữ im lặng trong suốt thời gian qua, tầm ảnh hưởng của ông Trump trong Đảng Cộng hòa vẫn tương đối lớn, nhất là nếu ông quyết định tái tranh cử Tổng thống cho thời gian tới. Cựu Tổng thống cũng là người chỉ trích mạnh mẽ gói cứu trợ 40 tỷ. \"Đảng Dân chủ gửi thêm 40 tỷ USD tới Ukraine, trong khi các bậc cha mẹ Mỹ đang phải vật lộn để nuôi con cái của họ\", ông Trump nói.</p>\n<p>Không những vậy, sự ủng hộ với Kiev còn trở nên lung lay vì sự cố bất ngờ tới từ nghị sĩ Cộng hòa gốc Ukraine tại Hạ viện - Victoria Spartz. Bà Spartz là một trong số những người đã thúc giục ông Biden hành động dứt khoát hơn trong việc hỗ trợ Ukraine, nhưng mới đây lại cáo buộc một số phụ tá của ông Zelensky \"tham nhũng\".</p>\n<p>\"Nếu Đảng Cộng hòa tiếp quản Quốc hội vào cuối năm 2022, sự ủng hộ với Ukraine sẽ chấm dứt\", nghị sĩ Dân chủ Ruben Gallego nhận định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/np-file-153151-726.jpeg\">\n<figcaption>Sự ủng hộ của Mỹ với Ukraine đang có dấu hiệu xói mòn. Ảnh: Reuters</figcaption>\n</figure>\n<p>Yếu tố thứ hai liên quan tới cam kết của Mỹ là thái độ của các đồng minh châu Âu. Thượng nghị sĩ Coons cho biết, câu hỏi mà ông thường xuyên phải trả lời các cử tri là \"các nước châu Âu đang ủng hộ được bao nhiêu?\". Với nhiều người Mỹ, Ukraine là một vùng đất cách nửa vòng Trái Đất, các nước châu Âu ở gần hơn với Ukraine, và cũng dễ bị ảnh hưởng hơn bởi nguy cơ khủng hoảng năng lượng và dòng người tị nạn. \"Vậy tại sao Mỹ mới là người hỗ trợ nhiều nhất? Đó là vấn đề mà chính phủ phải trả lời cho người dân\", ông Coons nói.</p>\n<p>Yếu tố cuối cùng ảnh hưởng tới lời hứa của Tổng thống Biden là kết quả của các cuộc giao tranh. Nếu chính quyền Mỹ có thể thấy được Kiev đang thực sự có những tiến triển, thay vì sa lầy vào một xung đột \"không hồi kết\", sự ủng hộ sẽ trở nên mạnh mẽ hơn. Tuy vậy, viễn cảnh cuộc xung đột sẽ tiếp tục kéo dài đang hiện hữu, khi mà ngay cả các hệ thống tên lửa hiện đại nhất của Mỹ cũng không thể giúp Ukraine chiếm lại thế chủ động.</p>\n<p>Bên cạnh 3 yếu tố kể trên, mục tiêu của <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Biden</a> trong vấn đề Ukraine đang trở nên không nhất quán. Chính quyền của ông đã ngừng nói về việc giúp Ukraine \"giành chiến thắng\", thay vào đó là giữ cho nước này không thất thủ. Dường như mối quan tâm của ông Biden là tránh một cuộc xung đột trực tiếp giữa NATO và Nga, khi Mỹ không cung cấp các loại tên lửa tầm xa cho Kiev. Cần biết, hệ thống HIMARS có tầm bắn tối đa 300km, nhưng các loại tên lửa tại Ukraine chỉ có thể bắn ở khoảng cách 84km.</p>\n<p>\"Dù vô tình hay cố ý, nếu chính quyền của Tổng thống Biden tạo ra một 'thế cờ hòa', họ sẽ thua. Thua cả trong các cuộc giao tranh ở châu Âu, thua cả sự ủng hộ của người dân trong nước\", Eric Edelman - cựu quan chức Lầu Năm Góc nhận xét.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}