{"url": "https://vietnamnet.vn/ukraine-bat-gian-diep-o-kherson-tinh-bao-nga-my-hoi-dam-o-ankara-2080610.html", "title": "Ukraine bắt gián điệp ở Kherson, tình báo Nga-Mỹ hội đàm ở Ankara", "abstract": "Cơ quan An ninh Ukraine (SBU) đêm 14/11 cho biết, các nhân viên của lực lượng này đã bắt giữ một gián điệp Nga đang hoạt động ở thành phố Kherson.", "content_html": "<div>\n                                <p>“Đối tượng trên đã mặc thường phục và đóng giả làm người dân thành phố Kherson. Sau khi bị bắt giữ, người này khai bản thân là binh sĩ trong biên chế Lữ đoàn biệt động số 69 thuộc lực lượng vũ trang Nga. Người này được giao nhiệm vụ thu thập thông tin tình báo, giúp quân đội Nga điều chỉnh hỏa lực nhằm vào lực lượng vũ trang <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> cũng như thực hiện các hành động phá hoại”, hãng tin CNN dẫn thông cáo của SBU cho hay. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/sbu-uk-33.jpeg\">\n<figcaption>Các nhân viên SBU cùng đối tượng bị bắt giữ hôm 14/11. Ảnh: Mil.in.ua/ SBU</figcaption>\n</figure>\n<p>Cho tới nay, Bộ Quốc phòng Nga chưa đưa ra phản hồi về thông cáo cũng như hình ảnh được phía Ukraine công bố.</p>\n<p>Theo CNN, vụ bắt giữ trên xảy ra chỉ vài ngày sau khi quân đội Nga rút khỏi thành phố Kherson. Trước đó, Tổng thống Ukraine Volodymyr Zelensky trong bài phát biểu đêm 11/11 đã đưa ra lời cảnh báo về việc một số binh sĩ Nga không kịp rời khỏi Kherson sẽ có thể “thay thường phục và trốn trong thành phố này”.</p>\n<p><strong>Tình báo Nga-Mỹ hội đàm ở Ankara</strong></p>\n<p>Hãng tin Al Jazeera dẫn lời một quan chức giấu tên thuộc Hội đồng An ninh quốc gia Mỹ cho biết, Giám đốc Cơ quan Tình báo Trung ương (CIA) William Burns hôm 14/11 đã tới Thổ Nhĩ Kỳ để hội đàm với Giám đốc Cơ quan Tình báo đối ngoại Nga (SVR) Sergey Naryshkin tại thành phố Ankara.  </p>\n<p>Trong cuộc gặp, ông Burns đã lên tiếng cảnh báo về các hậu quả nếu Nga sử dụng vũ khí hạt nhân trong <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột ở Ukraine</a>, cũng như đề cập tới hướng giải quyết cho những trường hợp công dân Mỹ đang bị giam giữ ở nước này.  </p>\n<p>Theo vị quan chức giấu tên, cuộc gặp trên không mang mục đích đàm phán bất kỳ một thỏa thuận nào liên quan tới cuộc xung đột ở Ukraine và chính quyền Kiev đã được thông báo trước về cuộc gặp này.</p>\n<p>Moscow sau đó xác nhận quan chức tình báo nước này có cuộc hội đàm với giám đốc CIA. “Những cuộc đàm phán thật sự đã diễn ra, và đó là sáng kiến từ phía Mỹ”, phát ngôn viên Điện Kremlin Dmitry Peskov nói.</p>\n<p><strong>Nga-Canada giáng đòn trừng phạt lẫn nhau</strong></p>\n<p>Văn phòng Thủ tướng Canada đêm 14/11 cho biết, Ottawa sẽ hỗ trợ cho Kiev lượng khí tài quân sự trị giá 500 triệu USD cũng như áp thêm lệnh trừng phạt lên hàng chục quan chức Nga có liên quan tới cuộc xung đột ở Ukraine.</p>\n<p>“Tổng cộng, chúng tôi đã viện trợ cho Ukraine 4,3 tỷ USD, và sẽ tiếp tục viện trợ thêm các <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">trang thiết bị quân sự</a>, trinh sát, liên lạc cũng như y tế. Đồng thời, Canada cũng áp lệnh trừng phạt lên 23 quan chức Nga có liên quan tới chiến sự Ukraine”, thông cáo từ Văn phòng Thủ tướng Canada cho hay.</p>\n<p>Bộ Ngoại giao Nga trong một thông cáo sau đó viết rằng, nước này sẽ giáng lệnh trừng phạt lên 100 công dân Canada “như động thái mới nhất trong một loạt đòn ăn miếng, trả miếng”.</p>\n<p>“Những công dân Canada có mặt trong trong danh sách trừng phạt lần này bao gồm nhiều quan chức, lãnh đạo doanh nghiệp và các cá nhân có liên quan tới những cấu trúc truyền thông và tài chính dính líu tới hoạt động chống Nga. Việc công bố danh sách trừng phạt lần này là động thái đáp trả những gì chính quyền Thủ tướng Canada Justin Trudeau áp lên giới tinh hoa Nga”, hãng tin The Guardian dẫn thông cáo từ Bộ Ngoại giao Nga viết.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/my-trung-phat-thuc-the-ho-tro-nga-new-zealand-tang-cuong-ho-tro-linh-ukraine-2080420.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/janet-yellen-680.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/my-trung-phat-thuc-the-ho-tro-nga-new-zealand-tang-cuong-ho-tro-linh-ukraine-2080420.html\">Mỹ trừng phạt thực thể hỗ trợ Nga, New Zealand tăng cường huấn luyện lính Ukraine</a><span class=\"summary__content-desc\">Bộ trưởng Tài chính Mỹ Janet Yellen cho biết, nước này sẽ áp thêm nhiều lệnh trừng phạt mới lên các cá nhân và doanh nghiệp nằm trong mạng lưới mua sắm quân sự hỗ trợ Nga.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/video-phao-con-cua-ba-lan-vien-tro-cho-ukraine-bi-tap-kich-2080299.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/krab-1-252.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/video-phao-con-cua-ba-lan-vien-tro-cho-ukraine-bi-tap-kich-2080299.html\">Video pháo ‘con cua’ Ba Lan viện trợ cho Ukraine bị tập kích</a><span class=\"summary__content-desc\">Trên chiến trường Ukraine hiện nay, những trang thiết bị quân sự không được hệ thống phòng không bọc lót dễ trở thành mục tiêu cho máy bay không người lái (UAV) cảm tử.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/quan-doi-ukraine-vuot-song-dnieper-nga-bi-to-pha-huy-trang-trai-o-kherson-2080290.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/ezgifcom-gif-maker-246.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/quan-doi-ukraine-vuot-song-dnieper-nga-bi-to-pha-huy-trang-trai-o-kherson-2080290.html\">Quân đội Ukraine vượt sông Dnipro, Nga bị tố phá hủy trang trại ở Kherson</a><span class=\"summary__content-desc\">Quân đội Ukraine được cho là đã tiếp cận bán đảo Kinburn sau khi vượt sông Dnipro. Nga bị tố phá hủy trang trại gia cầm lớn nhất châu Âu ở Kherson.</span></div>\n</article>\n                            </div>"}