{"url": "https://vietnamnet.vn/my-nhan-manh-thanh-tuu-hop-tac-song-phuong-voi-viet-nam-2055868.html", "title": "Ngoại trưởng Mỹ chúc mừng Quốc khánh Việt Nam", "abstract": "Ngoại trưởng Mỹ Antony Blinken gửi những lời chúc mừng tốt đẹp nhất nhân dịp Quốc khánh Việt Nam, đồng thời bày tỏ hy vọng tiếp tục hợp tác với chính phủ và nhân dân Việt Nam.", "content_html": "<div>\n                                <div class=\"page\">\n<div data-url=\"https://www.vietnamplus.vn/my-nhan-manh-thanh-tuu-hop-tac-song-phuong-voi-viet-nam/814244.vnp\">\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/blinken-348.jpg\">\n<figcaption>Ngoại trưởng Mỹ Antony Blinken</figcaption>\n</figure>\n<p>Trong thông cáo đăng trên trang web của Bộ Ngoại giao Mỹ tối 1/9 (theo giờ Hà Nội), Ngoại trưởng Blinken đã thay mặt chính phủ nước này gửi lời chúc mừng đến Chính phủ và nhân dân Việt Nam nhân dịp kỷ niệm 77 năm Quốc khánh Việt Nam.</p>\n<p>Ngoại trưởng Blinken cho biết, Mỹ và Việt Nam đã cùng nhau đạt được nhiều thành tựu trong việc thúc đẩy các ưu tiên chung về an ninh khu vực, sự thịnh vượng, chống biến đổi khí hậu, giải quyết các thách thức sức khỏe toàn cầu và tăng cường quan hệ giao lưu giữa nhân dân hai nước.</p>\n<p>Người đứng đầu cơ quan ngoại giao Mỹ khẳng định tình hữu nghị giữa hai nước được xây dựng trên cơ sở sự ủng hộ của Mỹ đối với một nước Việt Nam mạnh mẽ, thịnh vượng và độc lập, cũng như cam kết của Mỹ trong việc giải quyết những vấn đề còn tồn lại sau chiến tranh và các vấn đề nhân đạo.</p>\n<p>Ông cũng bày tỏ mong muốn tiếp tục hợp tác với chính phủ và nhân dân Việt Nam để mang lại thịnh vượng, hòa bình và ổn định cho cả hai quốc gia và khu vực Ấn Độ Dương-Thái Bình Dương.</p>\n<p>Trước đó, hôm 30/8, trong khuôn khổ Đối thoại Mỹ-Việt Nam tại châu Á-Thái Bình Dương tổ chức ở Washington D.C, Trợ lý Ngoại trưởng Mỹ đặc trách các vấn đề Đông Á-Thái Bình Dương Daniel Kritenbrink và Thứ trưởng Ngoại giao Việt Nam Nguyễn Minh Vũ đã trao đổi các vấn đề liên quan đến mối quan tâm chung của hai nước trong việc thúc đẩy hòa bình, ổn định và thịnh vượng trong khu vực.</p>\n<p>Theo Văn phòng Phát ngôn viên của Bộ Ngoại giao Mỹ, hai bên khẳng định tầm quan trọng của việc tiếp tục trao đổi cấp cao giữa Mỹ và Việt Nam, cũng như chào đón việc kỷ niệm 10 năm thiết lập quan hệ Đối tác toàn diện Việt Nam-Mỹ vào năm 2023.</p>\n<p><strong>P.V</strong></p>\n</div>\n</div>\n                            </div>"}