{"url": "https://vietnamnet.vn/truyen-thuyet-ve-tet-trung-thu-o-trung-quoc-2058569.html", "title": "Truyền thuyết về Tết Trung thu ở Trung Quốc", "abstract": "Câu chuyện dưới đây sẽ cho chúng ta biết được khởi nguồn của lễ hội Tết Trung thu diễn ra vào ngày 15 tháng 8 Âm lịch hàng năm.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003KTY.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: China Highlights </em></p>\n<p>Theo truyền thuyết <a href=\"https://vietnamnet.vn/trung-quoc-tag12939832678833894852.html\">Trung Quốc</a>, Trái Đất thời xa xưa phải chịu sự hoành hành của mười mặt trời, vốn là những người con trai của Ngọc Hoàng. Người dân, muông thú, cỏ cây khi đó đều oằn mình chịu đựng sức nóng từ các mặt trời mà không có cách nào phản kháng lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/hang-1-618.jpg\">\n<figcaption>Hậu Nghệ chiến đấu với mười mặt trời. Ảnh: China Highlights</figcaption>\n</figure>\n<p>Về sau Hậu Nghệ, một người có tài bắn cung kiệt xuất, đã sử dụng cung tên bắn hạ chín mặt trời để cứu người dân và muông thú khắp thế gian khỏi nắng nóng. Hậu Nghệ sau đó được người dân xưng tụng là anh hùng, và được các vị thần tiên ban cho thuốc bất tử như một phần thưởng dành cho công lao của anh.</p>\n<p>Dù có được tiên dược, nhưng vì Hậu Nghệ khi đó đang có một cuộc sống hạnh phúc với người vợ xinh đẹp tên là Hằng Nga, nên anh quyết định không uống nó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/hang-2-619.jpg\">\n<figcaption>Hậu Nghệ và Hằng Nga. Ảnh: China Highlights</figcaption>\n</figure>\n<p>Vào một đêm nọ, một học trò của Hậu Nghệ đã nổi lòng tham và đột nhập vào nhà anh ấy để chiếm đoạt tiên dược. Do Hậu Nghệ khi đó không có nhà, nên Hằng Nga vô cùng sợ hãi. Nhằm tránh cho tên cướp đạt được mục đích trường sinh bất tử, Hằng Nga khi đó đành phải nuốt tiên dược.</p>\n<p>Nhờ có viên tiên dược, nên Hằng Nga đã có thể bay lên Mặt Trăng và trở thành thần tiên. Nhưng kể từ đó, cô cũng phải xa cách người chồng thân yêu của mình. Do thương nhớ vợ, nên Hậu Nghệ cứ vào mỗi đêm trăng tròn đều cố nặn bánh dạng tròn có hình Hằng Nga trên đó. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/hang-4-620.jpg\">\n<figcaption>Vì uống tiên dược nên Hằng Nga bay lên Mặt Trăng và rời xa Hậu Nghệ. Ảnh: China Highlights</figcaption>\n</figure>\n<p>Người dân Trung Quốc về sau học theo Hậu Nghệ nên cứ tới ngày 15 tháng 8 Âm lịch hàng năm lại tổ chức nặn bánh, làm đèn lồng, cúng gia tiên,... Đồng thời, họ cũng coi đây là dịp để cả gia đình quây quần bên nhau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/hang-5-617.jpg\">\n<figcaption>Ảnh: China Highlights</figcaption>\n</figure>\n                            </div>"}