{"url": "https://vietnamnet.vn/trung-quoc-trien-khai-may-bay-tao-may-cat-dien-mo-dap-de-doi-pho-nang-nong-2050768.html", "title": "Trung Quốc triển khai máy bay tạo mây, cắt điện để đối phó nắng nóng", "abstract": "Trung Quốc đang trải qua đợt nắng nóng kéo dài nhất từng được ghi nhận, khiến chính phủ nước này phải sử dụng mọi biện pháp có thể để làm dịu tình hình.", "content_html": "<div>\n                                <p>Theo Guardian, Chính phủ Trung Quốc đang tìm mọi cách để giải quyết hậu quả của tình trạng thiếu điện và mực nước của sông Dương Tử xuống thấp vì đợt nắng nóng kéo dài kỷ lục. Các biện pháp được đưa ra bao gồm triển khai các thiết bị tạo mây nhân tạo, tìm những nguồn năng lượng thay thế và cung cấp các gói cứu trợ tới người dân bị ảnh hưởng.</p>\n<p>Trong 2 tháng gần đây, thời tiết nắng nóng đã làm gián đoạn sự phát triển của cây trồng, đe dọa ngành chăn nuôi, khiến các ngành công nghiệp tại khu vực tây nam Trung Quốc phải đóng cửa. Trung tâm Khí tượng Quốc gia cho biết, đại lục đã trải qua chuỗi 64 ngày nhiệt độ cao kỷ lục, đây là đợt nắng nóng dài nhất kể từ năm 1961, theo dự báo, nhiệt độ cao vẫn sẽ kéo dài tới hết tháng 8, bị ảnh hưởng lớn nhất là khu vực Tứ Xuyên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/4000sc-243.jpg\">\n<figcaption>Sinh hoạt của người dân Trung Quốc đảo lộn vì nắng nóng. Ảnh: Reuters</figcaption>\n</figure>\n<p>Vào ngày 14/8, chính quyền Tứ Xuyên đã thông báo cho 19 trong số 21 thành phố trong vùng dừng hoạt động của các nhà máy từ thứ Hai tới thứ Bảy tuần này. Theo đó, các nhà máy phải ngừng hoạt động để đảm bảo đủ điện cho nhu cầu sử dụng của người dân. </p>\n<p>Ngoài Tứ Xuyên, nhiều tỉnh thành lớn khác ở Trung Quốc như Giang Tô, An Huy, Chiết Giang cũng kêu gọi các công ty và hộ gia đình tiết kiệm điện. Tại một số nơi, các văn phòng được lệnh tăng nhiệt độ của điều hòa lên trên 26 độ C và không cho thang máy hoạt động với 3 tầng đầu tiên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/cn-cloudseed-244.jpg\">\n<figcaption>Một tên lửa tạo mây nhân tạo đang được phóng lên bầu trời. Ảnh: Reuters</figcaption>\n</figure>\n<p>Bên cạnh việc cắt giảm lượng điện tiêu thụ, nhiều khu vực tại Trung Quốc cũng đang nhanh chóng triển khai việc tạo mây nhân tạo để nỗ lực làm giảm nền nhiệt. Hồ Bắc là tỉnh mới nhất cho phép các máy bay đưa hạt iốt bạc lên bầu trời, với hi vọng sẽ tạo ra những cơn mưa.</p>\n<p>Chiến dịch tạo mây nhân tạo lớn nhất đang diễn ra ở khu vực sông Dương Tử, với rất nhiều máy bay cũng như bệ phóng tên lửa mang iốt bạc đã được điều động. Tuy vậy, độ che phủ của các đám mây vẫn quá mỏng, chưa thể mang lại những hiệu quả như kỳ vọng.</p>\n<p>Việc mực nước sông Dương Tử và các nhánh của nó đang ngày càng giảm khiến cho ngành thủy điện tại Tứ Xuyên đang phải căng mình để tìm cách đáp ứng nhu cầu tiêu thụ. Bộ Tài nguyên Môi trường Trung Quốc cho biết, hạn hán trên toàn lưu vực sông Dương Tử cũng “ảnh hưởng tiêu cực” đến nguồn nước sinh hoạt, chăn nuôi và trồng trọt của người dân.</p>\n<p><strong>Việt Dũng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trung-quoc-nong-nhu-thieu-hang-loat-nha-may-phai-dong-cua-2050467.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/china-electricity-451.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trung-quoc-nong-nhu-thieu-hang-loat-nha-may-phai-dong-cua-2050467.html\">Trung Quốc nóng như thiêu, hàng loạt nhà máy phải đóng cửa</a><span class=\"summary__content-desc\">Tỉnh Tứ Xuyên của Trung Quốc đã ra lệnh đóng cửa toàn bộ các nhà máy ở tỉnh này trong 6 ngày để giảm bớt tình trạng thiếu điện khi nước này hứng chịu đợt nắng nóng gay gắt nhất trong vòng 60 năm.</span></div>\n</summary>\n                            </div>"}