{"url": "https://vietnamnet.vn/dan-kherson-an-mung-viec-nga-rut-quan-giao-tranh-du-doi-o-dong-ukraine-2079781.html", "title": "Dân Kherson vui mừng Nga rút quân, giao tranh dữ dội ở đông Ukraine", "abstract": "Cư dân vùng Kherson, miền nam Ukraine đã đổ ra đường ăn mừng và chào đón các binh sĩ nước này tiến vào thành phố thủ phủ sau khi quân Nga rút khỏi đây.", "content_html": "<div>\n                                <p>Trong một thông điệp video tối 11/11, Tổng thống Ukraine <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\">Volodymyr Zelensky</a> nhấn mạnh: “Hôm nay là một ngày lịch sử. Chúng ta đang giành lại miền nam đất nước, chúng ta đang giành lại Kherson”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/volodymyr-zelensky-97.jpg\">\n<figcaption>Tổng thống Ukraine Volodymyr Zelensky. Ảnh: Reuters</figcaption>\n</figure>\n<p>Reuters dẫn lời ông Zelensky nói, các binh sĩ của Ukraine lúc đó đang ở ngoại ô thành phố Kherson và chuẩn bị tiến vào trung tâm. Tuy nhiên, các đơn vị đặc nhiệm đã có mặt bên trong thành phố.</p>\n<p>Các đoạn video chia sẻ trên mạng cho thấy quốc kỳ Ukraine được kéo lên các tòa nhà chính quyền và trụ sở cảnh sát quốc gia ở Kherson.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005QKB.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Cư dân địa phương tụ tập thành đám đông chào đón các binh sĩ Ukraine tiến vào trung tâm thành phố và nhảy múa ăn mừng thắng lợi.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005QKR.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005QL2.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Một phát ngôn viên của Bộ Quốc phòng Ukraine tuyên bố với BBC, các lực lượng vũ trang Kiev gần như nắm toàn quyền kiểm soát thành phố Kherson.</p>\n<p>Hãng thông tấn Interfax trích dẫn tuyên bố của Bộ Quốc phòng Nga cho hay, hơn 30.000 quân nhân nước này đã rút từ bờ tây về bờ đông của sông Dnipro mà không có thương vong. Song, phía Ukraine mô tả việc thoái lui của binh lính Nga diễn ra trong \"hỗn loạn\".</p>\n<p>Cơ quan tình báo quân sự Ukraine (GUR) kêu gọi bất kỳ binh sĩ Nga nào đang còn lưu lại Kherson hãy mang theo vũ khí đầu hàng.</p>\n<p>“Trong trường hợp bị giam giữ sau khi tự nguyện đầu hàng, Ukraine đảm bảo cho các bạn sống sót và an toàn. Chúng tôi tuân thủ các công ước Geneva, bảo đảm lương thực, chăm sóc y tế cho các tù binh chiến tranh cũng như khả năng các bạn được trao đổi với binh sĩ thuộc các lực lượng vũ trang Ukraine bị bắt giam ở <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a>”, trích thông cáo đăng tải trên các mạng xã hội của GUR.</p>\n<p>Lời kêu gọi được phát đi sau khi xuất hiện các thông tin cho rằng, một số binh sĩ Nga có thể bị tụt lại phía sau trong lúc nhận lệnh rút lui và đã thay sang thường phục. Trong dư luận có nhiều lo ngại những trường hợp này vẫn còn mang theo vũ khí.</p>\n<p><strong>Ukraine xây tường rào biên giới với Belarus</strong></p>\n<p>Báo Kyiv Independent đưa tin, Kiev đang cho xây dựng một bức tường rào biên giới với Belarus, một đồng minh quan trọng của Moscow. Belarus đã cho phép binh lính Nga di chuyển qua lãnh thổ nước này để tiến hành <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">chiến dịch quân sự đặc biệt ở Ukraine</a> hồi cuối tháng 2.</p>\n<p>Nhà chức trách Ukraine nói, bức tường bê tông ngăn cách biên giới với Belarus sẽ được gia cố bằng dây thép gai, một con mương và một bờ kè.</p>\n<p>Theo Phó chánh văn phòng tổng thống Ukraine Kyrylo Tymoshenko, bức tường hiện đã kéo dài 3km và việc xây dựng đang diễn ra ở các vùng Rivne và Zhytomyr của đất nước.</p>\n<p><strong>Quân Kiev tiến công vào khu vực miền đông Luhansk</strong></p>\n<p>CNN trích dẫn lời một quan chức Ukraine cho biết, giao tranh ác liệt tiếp diễn ở vùng Luhansk, miền đông nước này, nơi phía Nga mới điều thêm một lượng lớn binh sĩ tới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/binh-si-ukraine-o-luhansk-95.jpg\">\n<figcaption>Hai binh sĩ Ukraine chờ sơ tán tại một điểm y tế ở khu vực Svatove và Kreminna thuộc vùng Luhansk ngày 4/11. Ảnh: CNN</figcaption>\n</figure>\n<p>Phát biểu trên truyền hình quốc gia, Roman Vlasenko, người đứng đầu chính quyền quận Severodonetsk nói, hiện có 3 chiến tuyến chính chạy theo hướng bắc - nam ở Luhansk. Theo ông, các lực lượng Kiev đang đạt được một số tiến bộ xung quanh thị trấn Svatove và xa hơn về phía bắc.</p>\n<p>Ông Vlasenko mô tả \"các hành động thù địch\" đang diễn ra dọc tất cả chiến tuyến ở Luhansk. Quân <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine </a>đang tiến về phía tây và phía nam của Svatove, phá hủy các kho đạn của Nga.</p>\n<p>Quan chức này lưu ý, binh lính Nga đang tập trung đông tại các thị trấn Kreminna, Rubizhne, Severodonetsk và Lysychansk, đều nằm ở phía nam Svatove và nằm dưới quyền kiểm soát của Moscow. Các lực lượng Kiev được tiết lộ đang ở cách cả 4 thị trấn nói trên chỉ vài kilômét.</p>\n<p>Phía Nga chưa lên tiếng phản hồi trước các thông tin trên.</p>\n<p><strong>Tuấn Anh</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nga-doi-thoai-voi-lhq-ve-thoa-thuan-xuat-khau-ngu-coc-bien-den-2079777.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/tau-cho-ngu-coc-ukraine-49.jpg\" alt=\"Nga đối thoại với LHQ về thỏa thuận xuất khẩu ngũ cốc Biển Đen\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nga-doi-thoai-voi-lhq-ve-thoa-thuan-xuat-khau-ngu-coc-bien-den-2079777.html\">Nga đối thoại với LHQ về thỏa thuận xuất khẩu ngũ cốc Biển Đen</a></h3>\n<div class=\"insert-wiki-description\">Các quan chức cấp cao của Liên Hợp Quốc đã gặp phái đoàn Nga tại Geneva để thảo luận về những bất bình của Moscow với sáng kiến xuất khẩu ngũ cốc ở Biển Đen và giải quyết nhu cầu xuất khẩu lương thực, phân bón không bị cản trở.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nga-noi-hoan-tat-rut-quan-khoi-thu-phu-kherson-linh-ukraine-tien-vao-trung-tam-2079703.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/linh-nga-o-kherson-1244.jpg\" alt=\"Nga rút hết quân khỏi thủ phủ Kherson, lính Ukraine tiến vào trung tâm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nga-noi-hoan-tat-rut-quan-khoi-thu-phu-kherson-linh-ukraine-tien-vao-trung-tam-2079703.html\">Nga rút hết quân khỏi thủ phủ Kherson, lính Ukraine tiến vào trung tâm</a></h3>\n<div class=\"insert-wiki-description\">Moscow thông báo các lực lượng Nga đã hoàn tất việc rút khỏi thành phố thủ phủ vùng chiến lược Kherson, miền nam Ukraine.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ukraine-tuyen-bo-nga-hung-ton-that-lon-o-donetsk-2078371.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/linh-nga-o-donetsk-448.jpg\" alt=\"Ukraine tuyên bố Nga hứng tổn thất lớn ở Donetsk\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ukraine-tuyen-bo-nga-hung-ton-that-lon-o-donetsk-2078371.html\">Ukraine tuyên bố Nga hứng tổn thất lớn ở Donetsk</a></h3>\n<div class=\"insert-wiki-description\">Tổng thống Ukraine Volodymyr Zelensky tuyên bố, giao tranh ác liệt đang diễn ra ở nhiều nơi thuộc vùng Donetsk, miền đông đất nước và quân Nga đang hứng chịu tổn thất lớn ở đây.</div>\n</div>\n</article>\n</div>\n                            </div>"}