{"url": "https://vietnamnet.vn/vo-cuu-thu-tuong-malaysia-bi-tu-10-nam-vi-nhan-hoi-lo-2055821.html", "title": "Vợ cựu Thủ tướng Malaysia bị tù 10 năm vì nhận hối lộ", "abstract": "Bà Rosmah Mansor, vợ của cựu Thủ tướng Malaysia Najib Razak, hôm 1/9 đã bị tòa án kết tội nhận hối lộ và phải ngồi tù 10 năm, theo Reuters.", "content_html": "<div>\n                                <p>Bà Rosmah đã bị tòa án kết tội đòi hối lộ và nhận hối lộ để đổi lấy các hợp đồng chính phủ. Bà bị buộc 3 tội danh hối lộ liên quan đến một dự án trị giá 279 triệu USD để cung cấp năng lượng mặt trời cho các trường học ở khu vực nông thôn Sarawak.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/rosmah-mansor-115.jpg\">\n<figcaption>Bà Rosmah Mansor. Ảnh: EPA</figcaption>\n</figure>\n<p>Theo các công tố viên, bà đã đòi số tiền 187,5 triệu ringgit Malaysia (khoảng 41,8 triệu USD) để đổi lại việc giúp công ty Jepak có được dự án trên từ Chính phủ Malaysia. Sau đó, bà Rosmah đã nhận được 6,5 triệu ringgit để thực hiện thỏa thuận này.</p>\n<p>Thông tin từ tòa án cho thấy, vợ của cựu Thủ tướng Najib Razak đã nhận hối lộ từ 2016 đến 2017, khi chồng bà còn đương chức. Tuy nhiên, bà Rosmah không nhận tội. “Không ai thấy tôi nhận tiền (hối lộ) và không ai thấy tôi đếm tiền\", bà cho hay.</p>\n<p>Theo ông Mohamed Zaini Mazlan, Thẩm phán Tòa án cấp cao Kuala Lumpur, ngoài án tù, bà Rosmah còn phải nộp phạt 970 triệu ringgit (216,45 triệu USD). Hiện bà được bảo lãnh tại ngoại chờ kháng cáo lên các tòa cấp cao hơn.</p>\n<p>Tuần trước, chồng bà – cựu Thủ tướng Najib đã bắt đầu phải thụ án tù 12 năm sau khi Tòa án liên bang - tòa án cấp cao nhất của Malaysia, giữ nguyên bản án của tòa cấp dưới phán quyết trong vụ xử bê bối biển thủ Quỹ Đầu tư Nhà nước Malaysia (1MDB).</p>\n<p>Ông Najib đã phủ nhận các tội danh liên quan đến việc biển thủ 4,5 tỷ USD từ quỹ 1MDB, quỹ nhà nước do ông đồng sáng lập khi còn giữ chức Thủ tướng vào năm 2009. Các công tố viên cho hay hơn 1 tỷ USD trong quỹ 1MDB đã được chuyển vào tài khoản cá nhân của ông Najib.</p>\n<p><strong>Dương Lâm</strong></p>\n                            </div>"}