{"url": "https://vietnamnet.vn/nga-doi-thoai-voi-lhq-ve-thoa-thuan-xuat-khau-ngu-coc-bien-den-2079777.html", "title": "Nga đối thoại với LHQ về thỏa thuận xuất khẩu ngũ cốc Biển Đen", "abstract": "Các quan chức cấp cao của Liên Hợp Quốc đã gặp phái đoàn Nga tại Geneva để thảo luận về những bất bình của Moscow với sáng kiến xuất khẩu ngũ cốc ở Biển Đen và giải quyết nhu cầu xuất khẩu lương thực, phân bón không bị cản trở.", "content_html": "<div>\n                                <p>Theo Reuters, cuộc đối thoại diễn ra 8 ngày trước khi thỏa thuận do Liên Hợp Quốc (LHQ) và Thổ Nhĩ Kỳ làm trung gian hồi tháng 7, dự kiến cần được gia hạn. Thỏa thuận đã giúp ngăn chặn nguy cơ khủng hoảng lương thực toàn cầu bằng cách cho phép xuất khẩu thực phẩm và phân bón từ nhiều cảng của Ukraine bên bờ Biển Đen.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/tau-cho-ngu-coc-ukraine-49.jpg\">\n<figcaption>Tàu Asl Tia chở ngũ cốc xuất khẩu của Ukraine quá cảnh qua Bosphorus, Thổ Nhĩ Kỳ ngày 2/11. Ảnh: Reuters</figcaption>\n</figure>\n<p>Moscow từng đề cập đến việc họ có thể từ bỏ thỏa thuận, vốn dự kiến sẽ hết hạn vào ngày 19/11, nếu không đạt được tiến bộ về những mối quan ngại của họ.</p>\n<p><a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a> đình chỉ thực hiện thỏa thuận trong 4 ngày hồi tháng trước để đáp trả một cuộc tấn công bằng máy bay không người lái (UAV) tình nghi do quân Ukraine tiến hành, nhằm vào hạm đội Biển Đen của nước này tại Crưm. Kiev không nhận trách nhiệm hay phủ nhận việc sử dụng hành lang an ninh của chương trình ngũ cốc cho các mục đích quân sự.</p>\n<p>Quan chức phụ trách viện trợ LHQ Martin Griffiths, người dẫn đầu các cuộc đàm phán về xuất khẩu của <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine</a> và quan chức thương mại cấp cao của LHQ Rebeca Grynspan đã gặp Thứ trưởng Ngoại giao Nga Sergei Vershinin tại văn phòng LHQ ở Geneva.</p>\n<p>Trong một tuyên bố sau các cuộc thương lượng, LHQ cho biết các bên tham gia đã thảo luận về thỏa thuận hồi tháng 7 và có các cuộc đàm phán mang tính xây dựng về việc tiếp tục thực thi thỏa thuận. LHQ cũng kêu gọi tất cả các bên xúc tiến loại bỏ mọi trở ngại còn lại đối với việc xuất khẩu và vận chuyển phân bón đến “các quốc gia có nhu cầu nhất\".</p>\n<p>Chính phủ Hà Lan hôm 11/11 thông báo, theo yêu cầu của LHQ, họ sẽ giải phóng một lô hàng 20.000 tấn phân bón của Nga bị mắc kẹt tại cảng Rotterdam do lệnh trừng phạt của phương Tây. Nhà chức trách Hà Lan tiết lộ thêm, lô hàng này sẽ được gửi đến Malawi thông qua Chương trình Lương thực thế giới.</p>\n<p><strong>Tuấn Anh</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nga-dong-hanh-lang-ngu-coc-o-bien-den-2075916.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/screen-shot-2022-11-01-at-094824-1-244.jpg\" alt=\"Nga đóng \" h=\"\" nh=\"\" lang=\"\" ng=\"\" c=\"\" bi=\"\" n=\"\" en=\"\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nga-dong-hanh-lang-ngu-coc-o-bien-den-2075916.html\">Nga đóng \"hành lang ngũ cốc\" ở Biển Đen</a></h3>\n<div class=\"insert-wiki-description\">Nga cho biết, việc di chuyển qua tuyến đường trên không thể thực hiện được vì Ukraine dùng nó cho các hoạt động quân sự. Theo Tổng thống Nga, hầu hết nông sản của Ukraine được xuất đi sai địa chỉ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nga-trao-doi-50-tu-binh-voi-ukraine-dinh-chi-thoa-thuan-xuat-khau-ngu-coc-2075223.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/rus2021-copy-184.jpg\" alt=\"Nga đình chỉ thỏa thuận xuất khẩu ngũ cốc, trao đổi tù binh với Ukraine\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nga-trao-doi-50-tu-binh-voi-ukraine-dinh-chi-thoa-thuan-xuat-khau-ngu-coc-2075223.html\">Nga đình chỉ thỏa thuận xuất khẩu ngũ cốc, trao đổi tù binh với Ukraine</a></h3>\n<div class=\"insert-wiki-description\">Nga đình chỉ thỏa thuận xuất khẩu ngũ cốc sau khi cáo buộc Ukraine tấn công cảng Sevastopol. Ukraine và Nga trả tự do cho 50 tù binh trong đợt trao đổi mới nhất.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nga-cu-ngoai-truong-di-tran-an-cac-doi-tac-ve-xuat-khau-ngu-coc-2042939.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/ngoai-truong-nga-2-96.jpg\" alt=\"Nga cử ngoại trưởng đi trấn an các đối tác về xuất khẩu ngũ cốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nga-cu-ngoai-truong-di-tran-an-cac-doi-tac-ve-xuat-khau-ngu-coc-2042939.html\">Nga cử ngoại trưởng đi trấn an các đối tác về xuất khẩu ngũ cốc</a></h3>\n<div class=\"insert-wiki-description\">Ngoại trưởng Nga đã tới Ai Cập, mở màn cho chuyến công du châu Phi của ông nhằm trấn an các quốc gia đối tác trong khu vực về xuất khẩu ngũ cốc giữa nỗi lo về khủng hoảng lương thực toàn cầu.</div>\n</div>\n</article>\n</div>\n                            </div>"}