{"url": "https://vietnamnet.vn/tau-khong-nguoi-lai-tan-cong-soai-ham-nga-moscow-noi-mot-tau-bi-hu-hai-2075406.html", "title": "Tàu không người lái tấn công soái hạm Nga trên Biển Đen", "abstract": "Ít nhất 3 con tàu thuộc Hạm đội Biển Đen của Nga, gồm cả soái hạm Đô đốc Makarov đã hư hại sau khi bị một tàu không người lái tấn công hôm qua (29/10).", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004NL4.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p></p>\n<p>Tờ Pravda dẫn tin trên từ GeoConfirmed, một cơ quan tin tức do các tình nguyện viên quản lý, chuyên lập bản đồ cuộc xung đột ở Ukraine dựa trên các vị trí địa lý. Các nhà điều tra của GeoConfirmed đã phân tích cảnh quay từ một tàu không người lái đi quanh bến cảng và vùng biển gần Sevastopol. Tiếp đó, họ đã công bố đoạn phim ghi lại cuộc tấn công của tàu không người lái nhằm vào một con tàu lớp Đô đốc Grigorovich. Các nhà điều tra GeoConfirmed kết luận, chỉ có soái hạm Makarov là tàu duy nhất ở Biển Đen phù hợp với các mô tả. </p>\n<p>Đoạn video do các nhà điều tra này công bố dừng lại khi chiếc tàu không người lái đâm vào tàu Nga và phát nổ. </p>\n<p>Trước đó, Bộ Quốc phòng <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\">Nga </a>cho biết, các lực lượng vũ trang Ukraine đã tấn công thành phố Sevastopol thuộc Bán đảo Crưm bằng máy bay không người lái và làm hư hại một con tàu vào lúc 4h ngày 29/10. </p>\n<p>Nga cho biết, 9 chiếc máy bay không người lái, 7 tàu không người lái đã tham gia một cuộc tấn công được cho là do lực lượng vũ trang Ukraine tiến hành. Tàu quét mìn Ivan Golubets và một rào chắn ở vịnh Pivdenna bị hư hại. </p>\n<p>Bộ Quốc phòng Nga cũng cho biết, hệ thống phòng không đã tiêu diệt các mục tiêu trên không. Cơ quan này gọi vụ việc trên là tấn công khủng bố, do các binh sĩ Ukraine dưới sự lãnh đạo của các chuyên gia Anh, thực hiện. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-tan-cong-hang-loat-so-chi-huy-cua-nga-neu-dieu-kien-dam-phan-2065777.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/quan-ukraine-659.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-tan-cong-hang-loat-so-chi-huy-cua-nga-neu-dieu-kien-dam-phan-2065777.html\">Ukraine tấn công hàng loạt sở chỉ huy của Nga, nêu điều kiện đàm phán</a><span class=\"summary__content-desc\">Người đứng đầu chính quyền quân sự Luhansk, ông Serhiy Haidai cho biết, các lực lượng tên lửa và pháo binh của Ukraine đã tấn công hàng loạt sở chỉ huy và nơi tập trung quân, thiết bị của Nga.</span></div>\n</article>\n                            </div>"}