{"url": "https://vietnamnet.vn/pho-tong-thong-my-gap-go-lanh-dao-han-quoc-2065018.html", "title": "Phó Tổng thống Mỹ gặp gỡ lãnh đạo Hàn Quốc", "abstract": "Phó Tổng thống Mỹ Kamala Harris hôm nay (29/9) đã tới Hàn Quốc, nhằm thắt chặt quan hệ đồng minh giữa Washington và Seoul.", "content_html": "<div>\n                                <p>Hãng tin AP cho biết, <a href=\"https://vietnamnet.vn/kamala-harris-tag14695942465467713546.html\" target=\"_blank\">bà Harris</a> đã có cuộc gặp với Tổng thống Hàn Quốc Yoon Suk Yeol tại văn phòng tổng thống ở thủ đô Seoul. Trong cuộc gặp, bà Harris ca ngợi liên minh giữa hai nước Mỹ-Hàn Quốc “là nền tảng của an ninh và sự thịnh vượng”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/1000-apppp-676.jpeg\">\n<figcaption>Phó Tổng thống Mỹ Kamala Harris gặp Tổng thống Hàn Quốc Yoon Suk Yeol ngày 29/9. Ảnh: AP</figcaption>\n</figure>\n<p>Trong khi đó, ông Suk Yeol gọi chuyến thăm của bà Harris là “một bước ngoặt trong việc tăng cường hơn nữa quan hệ hai nước Mỹ-Hàn”.</p>\n<p>Dự kiến, bà Harris và ông Yoon sẽ thảo luận về những mối đe dọa từ chương trình hạt nhân của Triều Tiên, cũng như những cam kết của Mỹ trong việc bảo vệ cho <a href=\"https://vietnamnet.vn/han-quoc-tag5857509766151576852.html\" target=\"_blank\">Hàn Quốc</a>. Đồng thời, hai nhà lãnh đạo sẽ bàn bạc về việc thúc đẩy quan hệ đối tác kinh tế và hàn gắn mối quan hệ đang căng thẳng gần đây giữa Hàn Quốc và Nhật Bản.</p>\n<p>Theo AP, chuyến thăm Hàn Quốc của bà Harris diễn ra chỉ một ngày sau khi Triều Tiên thực hiện vụ phóng hai tên lửa đạn đạo tầm ngắn ra khu vực ngoài khơi bờ biển phía đông nước này. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tau-san-bay-my-tap-tran-tai-han-quoc-gui-loi-canh-bao-toi-trieu-tien-2062978.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/uss-rr-kr-306.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tau-san-bay-my-tap-tran-tai-han-quoc-gui-loi-canh-bao-toi-trieu-tien-2062978.html\">Tàu sân bay Mỹ tập trận tại Hàn Quốc, gửi lời cảnh báo tới Triều Tiên</a><span class=\"summary__content-desc\">Tàu sân bay USS Ronald Reagan của hải quân Mỹ sẽ tiến hành tập trận chung với Hàn Quốc, trong bối cảnh căng thẳng leo thang tại bán đảo Triều Tiên.</span></div>\n</article>\n                            </div>"}