{"url": "https://vietnamnet.vn/ong-zelensky-hoi-thuc-nato-cho-ukraine-gia-nhap-anh-cam-van-em-ho-ong-putin-2034966.html", "title": "Ông Zelensky hối thúc NATO viện trợ Ukraine, Anh cấm vận em họ ông Putin", "abstract": "Tại hội nghị NATO diễn ra ở Tây Ban Nha, Tổng thống Zelensky đã lên tiếng thúc giục việc viện trợ vũ khí và tiền bạc cho Ukraine. Trong khi đó, Anh đã đưa thêm 13 người vào danh sách cấm vận, trong đó có cả em họ ông Putin.", "content_html": "<div>\n                                <p>Theo hãng tin CNN, trong ngày 29/6, tại hội nghị thượng đỉnh khối NATO đang diễn ra ở Tây Ban Nha, Tổng thống Zelensky nói: \"Hành động của Nga không chỉ ảnh hưởng tới Ukraine... Để ngăn chặn điều này, NATO cần hỗ trợ cho chúng tôi cả về quân sự, chính trị và kinh tế\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/zelen-nato-897.jpg\">\n<figcaption>Tổng thống Zelensky tại hội nghị NATO. Ảnh: Reuters</figcaption>\n</figure>\n<p>Cũng theo ông Zelensky, chi phí hàng tháng để Ukraine tiếp tục trụ vững trước Nga là 5 tỷ USD. Ngoài ra, Kiev vẫn đang cần tới những hệ thống phòng không hiện đại. Cũng theo nhà lãnh đạo Ukraine, Nga sẽ không dừng lại sau khi kiểm soát được các thành phố phía Nam hay vùng Donbass.</p>\n<p><strong>Chính phủ Anh cấm vận em họ của Tổng thống Putin</strong></p>\n<p>Theo Guardian, Chính phủ Anh đã công bố thêm 13 cá nhân vào danh sách cấm nhập cảnh và trừng phạt kinh tế. Đáng chú ý nhất trong số này là Anna Tsivileva - em họ của Tổng thống Putin và Vladimir Potanin - người giàu thứ 2 tại Nga.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/anna-tsivileva-898.jpg\">\n<figcaption>Bà Anna Tsivileva - em họ Tổng thống Putin. Ảnh: Sky News</figcaption>\n</figure>\n<p>\"Cho tới khi những hành động của Nga chấm dứt, chúng tôi sẽ tiếp tục sử dụng thêm các lệnh trừng phạt để làm suy yếu khả năng tài chính của Moscow. Không có ai là ngoại lệ, kể cả những người thân cận với ông Putin\", thông báo của Chính phủ Anh cho biết.</p>\n<p>Kể từ khi cuộc xung đột Ukraine nổ ra vào tháng 2, Chính phủ Anh đã đưa 1.000 cá nhân và 120 tổ chức của Nga vào danh sách trừng phạt kinh tế.</p>\n<p><strong>Nạn nhân vụ trung tâm thương mại trúng tên lửa</strong><strong></strong></p>\n<p>Theo CNN dẫn lời lực lượng cứu hộ Ukraine, đã tìm thêm được 11 mảnh thi thể tại trung tâm thương mại Kremenchuk. Số nạn nhân thiệt mạng đã xác nhận danh tính là 18 người, hơn 50 người còn sống hiện đã được đưa tới các bệnh viện để điều trị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/skynews-wounded-kremenchuk-5817978-899.jpg\">\n<figcaption>Một nạn nhân đang được điều trị tại bệnh viện. Ảnh: AP</figcaption>\n</figure>\n<p>Công tố viên trưởng địa phương - Anton Stoletniy cho biết, các mảnh thi thể sẽ nhanh chóng được giám định để xác định xem có thêm bao nhiêu nạn nhân thiệt mạng. Ngoài ra, 54 người còn sống vẫn đang được điều trị, 35 trong số này đang ở tình trạng nguy kịch.</p>\n<p>Hiện tại, hơn 70% cấu trúc còn sót lại của trung tâm thương mại đã được tháo dỡ. Hơn 300 nhân viên cứu hộ đang được huy động nhằm khẩn trương xác định danh tính những người đã mất.</p>\n<p><strong>Thủ tướng Indonesia có mặt tại Kiev</strong></p>\n<p>Theo Reuters, Thủ tướng Indonesia Joko Widodo và vợ đã có mặt tại Ukraine trong ngày 29/6. Nhà lãnh đạo Indonesia di chuyển tới Kiev bằng tàu hỏa nhằm có cuộc gặp mặt với Tổng thống Volodymyr Zelenskiy. Sau khi kết thúc chuyến công du tại Ukraine, ông Widodo sẽ tiếp tục tới Moscow để gặp Tổng thống Vladimir Putin.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/widodo-kiev-900.jpg\">\n<figcaption>Thủ tướng Indonesia có mặt tại Kiev. Ảnh: Nikkei</figcaption>\n</figure>\n<p>Thủ tướng Indonesia hiện là chủ tịch của G20, cũng như là 1 trong 6 nhà lãnh đạo được Liên Hợp Quốc lựa chọn để lãnh đạo nhóm Ứng phó Khủng hoảng Toàn cầu (GCRG), được lập ra để giải quyết vấn đề an ninh lương thực. Với việc Ukraine là một trong những nhà cung cấp lúa mì lớn nhất cho Indonesia, cuộc gặp của 2 nhà lãnh đạo được cho là sẽ thúc đẩy việc xuất khẩu ngũ cốc trở lại.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}