{"url": "https://vietnamnet.vn/nga-se-cho-ra-mat-robot-thiet-giap-chien-dau-co-lon-2050515.html", "title": "Robot chiến đấu cỡ lớn của Nga", "abstract": "Tập đoàn Rostec của Nga cho biết sẽ giới thiệu robot chiến đấu cỡ lớn được thiết kế trên nền tảng của xe chiến đấu bộ binh BMP-3 tại Hội thao quân sự quốc tế Army Games 2022.", "content_html": "<div>\n                                <p>Theo Sputnik, trong quá trình trình diễn tại diễn đàn Army-2022, robot BMP-3 sẽ được điều khiển từ xa và không cần người lái.</p>\n<p>BMP-3 là xe chiến đấu bộ binh được nâng cấp từ phiên bản BMP-1 và BMP-2 của Liên Xô trước đây. Xe thiết giáp BMP thường được dùng để vận chuyển binh lính đến tiền tuyến và chi viện hỏa lực toàn diện cho bộ binh trên chiến trường.</p>\n<p>Hiện tại, tập đoàn Rostec của Nga phát triển BMP-3 thành loại robot chiến đấu với các chức năng tương tự nhưng không cần kíp lái dựa trên mô-đun chiến đấu Sinitsa.</p>\n<p>BMP-3 có trọng lượng 18,7 tấn, thân xe được làm từ hợp kim nhôm bọc thép và có thể chịu được đạn xuyên giáp 30 mm. Đây là xe chiến đấu bộ binh duy nhất trên <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">thế giới</a> được trang bị thêm lớp giáp bảo vệ, giống như xe tăng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/robot-bmp-3-tai-hoi-thao-quan-su-quoc-te-army-games-2022-611.jpg\">\n<figcaption>Robot BMP-3 tại hội thao quân sự quốc tế Army-Games 2022. Ảnh: VPK</figcaption>\n</figure>\n<p>Rostec cho biết, loại robot BMP-3 mới được trang bị pháo tự động 2A42 cỡ 30mm và súng máy 7,62mm, bao gồm cả pháo 100mm với thiết bị nạp đạn tự động 2A70.</p>\n<p>Ngoài ra, robot BMP-3 còn sở hữu hệ thống hoả lực kĩ thuật số và có thể bao quát địa hình 360 độ ở bất kỳ thời gian nào trong ngày. Đặc biệt, robot BMP-3 có thể được sử dụng như một bệ phóng cho các tên lửa chống tăng (ATGM).</p>\n<p>Phó giám đốc điều hành tập đoàn Rostec Vladimir Artyakov cho biết “loại robot này có thể chiến đấu ở các khu đô thị phức tạp hoặc dẫn đầu đoàn xe bọc thép\".</p>\n<p><strong>Như Quỳnh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nga-trinh-lang-cho-robot-phong-ten-lua-2050002.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/robot-dog-w-rpg-1016.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nga-trinh-lang-cho-robot-phong-ten-lua-2050002.html\">Xem chó robot của Nga phóng tên lửa</a><span class=\"summary__content-desc\">Mới đây, các nhà khoa học Nga đã giới thiệu một mẫu chó robot được trang bị tên lửa chống tăng RPG-26.</span></div>\n</summary>\n                            </div>"}