{"url": "https://vietnamnet.vn/vu-khi-khac-tinh-cua-cac-loai-ten-lua-2071689.html", "title": "Vũ khí khắc tinh của các loại tên lửa", "abstract": "Hiện Mỹ là nước đạt nhiều tiến bộ nhất trong việc phát triển vũ khí vi sóng năng lượng cao (HPM), để chống lại các loại tên lửa, gồm cả tên lửa siêu thanh.", "content_html": "<div>\n                                <p>Nguyên lí hoạt động của loại <a href=\"https://vietnamnet.vn/vu-khi-tag8447329360542941090.html\" target=\"_blank\">vũ khí</a> này là năng lượng của nó được tập trung cao độ, phóng đi một xung điện trùm lên các bộ phận kim loại của tên lửa đối phương rồi đi vào các máy tính và hệ thống dẫn đường. Trong thời gian ngắn, nó phá hủy các thiết bị điện và làm cho các bộ nhớ của máy tính bị nhiễu trầm trọng, đến mức tên lửa bay lệch hướng và bỏ qua máy bay mà nó đã nhằm bắn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/hhhhhhhhhhhh-475.jpg\">\n<figcaption>Ảnh minh họa: USNI.org </figcaption>\n</figure>\n<p>Khác với vũ khí laser, HPM không cần phải hướng chùm tia thật chính xác vào một bộ phận đặc biệt của tên lửa như là đầu tìm hồng ngoại hoặc ăng-ten radar. </p>\n<p>Chùm tia HPM sẽ bao trùm lên toàn bộ tên lửa, vì vậy việc ngắm bắt mục tiêu ít phức tạp hơn và rẻ hơn so với hệ thống laser. Kích thước của chùm tia bức xạ trên thực tế là lớn hơn tên lửa một số lần, và tác động của nó hầu như là tức thời. </p>\n<p>Các thiết bị HPM cũng có những ưu điểm so với các thiết bị laser về yêu cầu năng lượng. Các hệ thống laser chỉ chuyển đổi được khoảng 10-15% năng lượng cung cấp cho chúng thành tia laser, trong khi các thiết bị sóng cực ngắn tăng hiệu suất đó lên khoảng 35%. </p>\n<p><strong>Công nghệ HPM và hệ thống Vigilant Eagle</strong></p>\n<p>Công nghệ HPM chính là cốt lõi của hệ thống Vigilant Eagle của Mỹ bố trí quanh sân bay để bảo vệ máy bay khỏi các cuộc tiến công của máy bay không người lái, tên lửa hành trình, tên lửa không đối không hoặc không đối đất, tên lửa vác vai, hoặc các hệ thống phòng không mang vác (MANPADS) vào thời điểm máy bay cất/hạ cánh. </p>\n<p>Hệ thống Vigilant Eagle kết hợp vòng các cảm biến hồng ngoại với trung tâm chỉ huy và kiểm soát; hai máy phát bức xạ trông giống như radar, có thiết kế như bảng quảng cáo tấm lớn (9 x 6m), có độ chính xác tương đương về độ cao và góc phương vị. Hệ thống trông giống như một cặp biển quảng cáo trên xa lộ đứng dựa lưng vào nhau. </p>\n<p>Nó hoạt động khá giống với radar điện tử quét chủ động (AESA), bao gồm hàng trăm hoặc hàng ngàn phần tử phát riêng biệt. Do được đặt trên bộ, hệ thống giảm bớt được những hạn chế về công suất và khối lượng so với hệ thống đặt trên máy bay.</p>\n<p>Vigilant Eagle sử dụng một mạng gồm 4-5 cảm biến có vùng cảnh báo tên lửa chồng lấn nhau được lắp đặt trên các tháp viễn thông, các tòa nhà cao tầng và các cấu trúc công cộng khác xung quanh sân bay như vật dùng để ngụy trang. </p>\n<p>Khi một tên lửa được phóng lên, các cảm biến sẽ theo dõi nó và gửi thông tin về trung tâm chỉ huy và điều khiển, trung tâm này sẽ xử lí các số liệu để xác định vị trí chính xác của tên lửa. Dữ liệu được đưa tiếp tới vũ khí HPM, vũ khí này sẽ hướng chùm tia xung cao tần tới tên lửa và làm cho nó ngừng dẫn đường tới máy bay mà nó đã nhằm bắn. </p>\n<p>Các cảm biến được phân bố quanh vành đai của sân bay sẽ “chỉ điểm” chính xác dấu vết của tên lửa đối phương. Phần mềm của trung tâm điều khiển có thể “lần ngược” trở lại nơi phóng tên lửa để các lực lượng an ninh có thể truy tìm ai đã bắn tên lửa.</p>\n<p>So với các tên lửa bảo vệ hoặc các hệ thống dựa trên cơ sở pháo sáng, hệ thống Vigilant Eagle có một ưu điểm khác nữa là hậu quả của các vụ báo động nhầm là rất nhỏ. “Nếu anh bị đánh lừa và cho phát sóng, thì việc này cũng giống như thực hiện một cuộc gọi điện thoại di động”, một chuyên gia của hãng Raytheon khẳng định. “Năng lượng được bức xạ cho đến khi nó biến mất trong không gian và không xảy ra chuyện gì đáng lo ngại cả”.</p>\n<p>Chi phí cho hệ thống Vigilant Eagle rất nhỏ so với phí tổn lắp đặt các hệ thống phòng chống tên lửa trên các máy bay dân dụng loại lớn. Theo hãng Raytheon, có thể chế tạo hệ thống với giá khoảng 25 triệu USD cho mỗi sân bay. </p>\n<p>Nếu 31 sân bay hàng đầu của Mỹ (chiếm khoảng 70% số lần cất cánh/ hạ cánh của cả nước Mỹ) được bảo vệ, tổng chi phí sẽ chưa đến 1 tỷ USD so với 6 - 12 tỷ USD để trang bị các hệ thống tự bảo vệ cho 6.000 máy bay.</p>\n<p><strong>Nguyên Phong</strong></p>\n<p style=\"text-align: center;\"><strong>&gt;&gt; Xem thêm <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">tin quân sự mới nhất</a> trên báo VietNamNet</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bi-mat-loai-ten-lua-khien-he-thong-himars-nguy-hiem-hon-2068266.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/himars-l2-821.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bi-mat-loai-ten-lua-khien-he-thong-himars-nguy-hiem-hon-2068266.html\">Bí mật loại tên lửa khiến hệ thống HIMARS nguy hiểm hơn</a><span class=\"summary__content-desc\">Theo bức ảnh được truyền thông Ukraine công bố gần đây, quân đội nước này đã nhận được loại tên lửa đủ khả năng chống lại cả bộ binh lẫn xe cơ giới đối phương trên diện rộng.</span></div>\n</article>\n                            </div>"}