{"url": "https://vietnamnet.vn/my-anh-phap-duc-ban-chuyen-hoi-sinh-thoa-thuan-hat-nhan-iran-2052014.html", "title": "Mỹ, Anh, Pháp, Đức bàn chuyện hồi sinh thỏa thuận hạt nhân Iran", "abstract": "Nhà Trắng cho biết, các lãnh đạo của Mỹ, Anh, Pháp và Đức đã thảo luận về những nỗ lực nhằm cứu vãn thỏa thuận hạt nhân quốc tế ký kết từ năm 2015 với Iran.", "content_html": "<div>\n                                <p>Tổng thống Mỹ Joe Biden, Thủ tướng Anh Boris Johnson, Tổng thống Pháp Emmanuel Macron và Thủ tướng Đức Olaf Scholz hôm 21/8 đã có một cuộc điện đàm chung về nhiều vấn đề, kể cả <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột Nga - Ukraine</a>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/my-anh-phap-duc-119.jpg\">\n<figcaption>Tổng thống Mỹ Joe Biden trong một cuộc gọi video trực tuyến với Thủ tướng Anh Boris Johnson, Tổng thống Pháp Emmanuel Macron và Thủ tướng Đức Olaf Scholz hồi tháng 3/2022. Ảnh: Nhà Trắng</figcaption>\n</figure>\n<p>\"Các nguyên thủ đã thảo luận về những cuộc đàm phán đang diễn ra liên quan đến chương trình hạt nhân của Iran, sự cần thiết phải tăng cường hỗ trợ cho các đối tác ở khu vực Trung Đông và nỗ lực chung nhằm ngăn chặn và hạn chế các hoạt động gây bất ổn của Iran trong khu vực\", trích thông cáo của Nhà Trắng về cuộc gọi 4 bên.</p>\n<p>Theo Reuters, Liên minh châu Âu (EU) và Mỹ tuần trước cho biết họ đang nghiên cứu phản ứng của Iran đối với điều mà EU gọi là đề xuất \"cuối cùng\" nhằm hồi sinh thỏa thuận, trong đó Tehran phải hạn chế chương trình hạt nhân để đổi lấy việc giảm bớt các biện pháp trừng phạt kinh tế.</p>\n<p>Giới quan sát nhận định, thất bại trong các cuộc thương lượng hạt nhân có thể làm tăng nguy cơ xảy ra một cuộc chiến mới trong khu vực.</p>\n<p>Israel đã đe dọa có hành động quân sự chống lại Iran nếu ngoại giao không ngăn được Tehran phát triển các khả năng về vũ khí nguyên tử. Ngược lại, Iran từ lâu đã phủ nhận có tham vọng như vậy, đồng thời cảnh báo về sẽ có phản ứng \"nghiền nát\" đối với bất kỳ cuộc tấn công nào của Israel.</p>\n<p>Năm 2018, Tổng thống Mỹ khi đó <a href=\"https://vietnamnet.vn/donald-trump-tag15521954741097180799.html\" target=\"_blank\">Donald Trump</a> đã từ bỏ thỏa thuận hạt nhân đạt được trước khi ông nhậm chức, mô tả nó là quá nhẹ nhàng với Iran. Chính quyền Trump cũng tái áp đặt các biện pháp trừng phạt hà khắc chống Tehran, khiến quốc gia Hồi giáo bắt đầu vi phạm các giới hạn về làm giàu uranium đã cam kết.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dam-phan-khoi-phuc-thoa-thuan-hat-nhan-voi-iran-dien-ra-bat-ngo-2046340.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/co-so-hat-nhan-iran-840.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dam-phan-khoi-phuc-thoa-thuan-hat-nhan-voi-iran-dien-ra-bat-ngo-2046340.html\">Đàm phán khôi phục thỏa thuận hạt nhân với Iran diễn ra bất ngờ</a><span class=\"summary__content-desc\">Liên minh châu Âu (EU) đang thực hiện nỗ lực cuối cùng nhằm cứu vãn thỏa thuận hạt nhân Iran, triệu tập tất cả các nhà đàm phán để nối lại cuộc thương thuyết bất ngờ và đột ngột vào hôm nay (4/8).</span></div>\n</article>\n                            </div>"}