{"url": "https://vietnamnet.vn/dang-cong-hoa-dan-truoc-o-ca-luong-vien-my-se-co-so-nu-thong-doc-cao-ky-luc-2079225.html", "title": "Đảng Cộng hòa đang dẫn trước ở cả lưỡng viện, Mỹ sẽ có số nữ thống đốc cao kỷ lục", "abstract": "Theo hãng tin CNN, đảng Cộng hòa hiện nắm 49 ghế ở Thượng viện và 209 ở Hạ viện, còn đảng Dân chủ nắm 48 ghế ở Thượng viện, 191 ghế ở Hạ viện.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/screen-shot-2022-11-10-at-160507-1-861.jpg\">\n<figcaption>Ảnh: Reuters</figcaption>\n</figure>\n<p>Như vậy, chỉ cần thêm 9 ghế ở Hạ viện, đảng Cộng hòa sẽ được đủ 218 ghế cần thiết để giành quyền kiểm soát cơ quan này, ngăn chặn hiệu quả các chương trình lập pháp của <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Joe Biden</a>. Tuy nhiên, vẫn còn hai bang chưa có kết quả và chiếc ghế Thượng viện của bang Georgia chỉ được quyết định bởi cuộc bỏ phiếu vòng hai vào đầu tháng 12. </p>\n<p>Tại Thượng viện, đảng Cộng hòa cần 2 ghế để đạt đa số song vẫn còn quá sớm để biết đảng nào sẽ giành quyền kiểm soát cơ quan này. </p>\n<p>Tính đến 11h30 đêm 9/11 giờ Mỹ, Thượng nghị sĩ đảng Dân chủ Mark Kelly của bang Arizona đang dẫn trước ứng viên đảng Cộng hòa Blake Masters khoảng 95.000 phiếu. CNN ước tính, còn khoảng 600.000 phiếu bầu ở Arizona vẫn chưa được kiểm. </p>\n<p>Tại bang Nevada, ông Adam Laxalt của đảng Cộng hòa đang dẫn trước Thượng nghị sĩ đảng Dân chủ Catherine Cortez Masto. CNN ước tính, tới 11h30 tối 9/11, còn khoảng 160.000 phiếu bầu chưa được kiểm tại bang này. </p>\n<p><strong>Mỹ sẽ có số nữ thống đốc cao kỷ lục </strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/thong-doc-864.jpg\">\n<figcaption>Các nữ thống đốc của Mỹ. Ảnh: CNN</figcaption>\n</figure>\n<p><a href=\"https://vietnamnet.vn/my-tag14892973140179898223.html\" target=\"_blank\">Mỹ</a> sẽ có số nữ thống đốc cao kỷ lục vào năm 2023. Tuy nhiên, con số kỷ lục - 12 vị, chỉ đại diện cho một phần nhỏ cho các thống đốc bang trên khắp nước Mỹ. </p>\n<p>Các nữ thống đốc đương nhiệm ở Maine, Alabama, Michigan, Iowa, Nam Dakota, Kansas và New Mexico đã tái đắc cử. Trong khi đó, Thống đốc New York Kathy Hochul đã giành được nhiệm kỳ đầy đủ đầu tiên kể từ sau khi tiếp nhận vị trí từ ông Andrew Cuomo vào năm 2021. Bà Hochul chiến thắng trước nghị sĩ đảng Cộng hòa Lee Zeldin, tạo nên lịch sử với tư cách là nữ thống đốc được bầu đầu tiên của bang New York. </p>\n<p>Hai bang Massachusetts và Arkansas đã bầu các nữ thống đốc mới. Đảng viên Dân chủ Maura Healey sẽ trở thành người phụ nữ đầu tiên được bầu vào chức Thống đốc bang Massachusetts và là thống đốc đồng tính nữ đầu tiên ở Mỹ. Bà Sarah Huckabee Sanders, cựu Thư ký báo chí Nhà Trắng trong chính quyền ông Trump, sẽ trở thành nữ thống đốc đầu tiên của bang Arkansas.</p>\n<p>Arkansas và Massachusetts cũng sẽ trở thành những bang đầu tiên có phụ nữ đồng thời giữ các chức vụ thống đốc và phó thống đốc.</p>\n<p>Trong cuộc bầu cử giữa kỳ lần này, cử tri Mỹ bầu lại toàn bộ 435 ghế Hạ nghị sĩ liên bang với nhiệm kỳ 2 năm, 35 trong tổng số 100 ghế Thượng nghị sĩ liên bang nhiệm kỳ 6 năm, trong đó 15 ghế do đảng Dân chủ nắm giữ, 20 ghế do đảng Cộng hòa kiểm soát. Ngoài ra, các cử tri cũng bầu chọn 36 ghế thống đốc bang, 30 ghế tổng chưởng lý và 27 ghế tổng thư ký bang, hàng nghìn nghị sĩ cấp bang và quan chức địa phương.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhung-van-de-cu-tri-my-quan-tam-nhat-trong-bau-cu-giua-ky-2078806.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/bau-cu-giua-ky-454.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhung-van-de-cu-tri-my-quan-tam-nhat-trong-bau-cu-giua-ky-2078806.html\">Những vấn đề cử tri Mỹ quan tâm nhất trong bầu cử giữa kỳ</a><span class=\"summary__content-desc\">Kết quả thăm dò dư luận sau bỏ phiếu hé lộ, lạm phát và quyền nạo phá thai là những vấn đề quan tâm hàng đầu đối với các cử tri Mỹ trong cuộc bầu cử giữa kỳ năm nay.</span></div>\n</article>\n                            </div>"}