{"url": "https://vietnamnet.vn/ukraine-tri-an-38-nha-bao-thiet-mang-kiem-soat-2-thanh-pho-chinh-o-kharkiv-2058590.html", "title": "Ukraine tri ân 38 nhà báo thiệt mạng, kiểm soát 2 thành phố chính ở Kharkiv", "abstract": "Tổng thống Zelensky đã gửi lời tri ân tới những nhà báo thiệt mạng khi tác nghiệp tại Ukraine. Lực lượng vũ trang nước này cũng thành công chiếm quyền kiểm soát 2 thành phố chính ở vùng Kharkiv từ tay Nga.", "content_html": "<div>\n                                <p>Theo Guardian, trong ngày 9/9 (giờ địa phương), Tổng thống Volodymyr Zelensky đã có bài phát biểu nhằm tri ân những nhà báo, phóng viên đã thiệt mạng trong quá trình tác nghiệp tại Ukraine. Trước đó, ông Zelensky cũng đã gặp gỡ đại diện của các hãng truyền thông được vinh danh vào ngày Quốc khánh 24/8.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/zelensky-746.jpg\">\n<figcaption>Tổng thống Volodymyr Zelensky tri ân 38 nhà báo thiệt mạng tại Ukraine. Ảnh: AP</figcaption>\n</figure>\n<p>\"Tôi thực sự cảm kích trước sự nỗ lực của những phóng viên, nhà báo, nhà sản xuất, người quay phim và biên tập viên. Họ đã không ngần ngại khó khăn và nguy hiểm để mang sự thật đến với thế giới, phá vỡ những kế hoạch tuyên truyền của Moscow. Tôi xin được dành một phút mặc niệm tới 38 nhà báo và nhân viên truyền thông đã hy sinh tại Ukraine.\", ông Zelensky nói.</p>\n<p><strong>Ukraine kiểm soát 2 thành phố chính ở Kharkiv</strong></p>\n<p>Theo Guardian, trong ngày 10/9, quân đội Ukraine đã có những bước tiến lớn trong việc tái thiết lập quyền kiểm soát tại vùng Kharkiv. Hiện tại, lực lượng vũ trang Ukraine đã thành công tiến vào trung tâm 2 thành phố Izyum và Kupiansk.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/2361-kharkiv-747.jpg\">\n<figcaption>Lực lượng vũ trang Ukraine tại Kharkiv. Ảnh: AA</figcaption>\n</figure>\n<p>Các chuyên gia quân sự quốc tế nhận định, đây là một đòn giáng mạnh và chiến lược của Moscow, bởi Kupiansk là trung tâm hậu cần chính của lực lượng Nga ở miền đông Ukraine.</p>\n<p><strong>Ngoại trưởng Đức tới thăm Kiev</strong></p>\n<p>Theo Reuters, trong ngày 10/9, Ngoại trưởng Đức Annalena Baerbock đã bất ngờ có chuyến thăm Ukraine. Đây là lần thứ 2 bà Baerbock có mặt tại Kiev, chuyến thăm diễn ra chỉ 1 tuần sau khi Thủ tướng Ukraine Denys Shmygal tới Berlin.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/63076460-303-748.jpg\">\n<figcaption>Ngoại trưởng Đức Annalena Baerbock tới Ukraine bằng tàu hỏa. Ảnh: DW</figcaption>\n</figure>\n<p>\"Tôi có mặt tại Kiev để tái khẳng định việc Đức sẽ luôn ủng hộ Ukraine. Tôi biết Nga đang chờ đợi chúng tôi cảm thấy mệt mỏi, gây sức ép bằng năng lượng, nhưng nó sẽ không có tác dụng. Mọi người có thể trông cậy vào chúng tôi, Berlin sẵn sàng cung cấp cho Kiev mọi sự hỗ trợ quân sự và tài chính cần thiết\", Ngoại trưởng Baerbock nói.</p>\n<p>Trong những tuần qua, Đức đã gửi pháo, bệ phóng tên lửa và tên lửa phòng không tới Kiev. Mới đây, Berlin cũng công bố chương trình huấn luyện rà phá bom mìn cho binh lính Ukraine.</p>\n<p><strong>Nga tổn thất số máy bay và tên lửa trị giá 157,5 triệu USD</strong></p>\n<p>Theo Pravda, trong thông báo ngày 10/9, Lực lượng phòng không Ukraine cho biết, đã phá hủy số máy bay và tên lửa trị giá 157,5 triệu USD của Nga. Trong số này có 5 tên lửa hành trình X-101, loại tên lửa đắt đỏ và hiện đại nhất của Nga, giá của 1 tên lửa lên tới 13 triệu USD.</p>\n<p>\"Chỉ trong vòng 3 ngày, các hệ thống phòng không của chúng ta đã thổi bay lượng khí tài quân sự trị giá gần 160 triệu USD. Trong số này có cả tiêm kích, trực thăng quân sự lẫn những tên lửa hành trình\", Lực lượng phòng không Ukraine thông tin.</p>\n<p>Ngoài 5 tên lửa X-101, Nga đã mất 2 tên lửa X-59 (giá 300.000 USD một quả), 2 trực thăng Ka-52 (16 triệu USD mỗi chiếc), 1 trực thăng Mi-24 (12,5 triệu USD), 3 tiêm kích Su-25 (11 triệu USD mỗi chiếc) và 10 UAV Orlan-10 (100.000 USD mỗi chiếc).</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}