{"url": "https://vietnamnet.vn/van-de-hoc-bua-ve-may-bay-khong-nguoi-lai-sat-thu-nhin-tu-chien-su-ukraine-2043386.html", "title": "Vấn đề hóc búa về máy bay không người lái sát thủ nhìn từ chiến sự Ukraine", "abstract": "Liên Hợp Quốc đang chia rẽ về việc liệu có nên cấm các vũ khí tự động như máy bay không người lái (UAV) sát thủ hay không. Cuộc xung đột Nga - Ukraine càng làm phức tạp hóa vấn đề.", "content_html": "<div>\n                                <p>Đây không phải là những chiếc UAV chuyên phân phát đơn đặt hàng qua mạng cho người tiêu dùng như thường thấy ở Mỹ. Được trang bị máy quay, cảm biến và các chất nổ, nhiệm vụ của các UAV sát thủ là tự di chuyển đến chỗ mục tiêu bằng một thuật toán cài đặt sẵn. Chúng tự hủy diệt bản thân cùng mục tiêu, chỉ để lại một đống mảnh vụn điện tử.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002G6K.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Theo hãng tin DW, những loại <a href=\"https://vietnamnet.vn/vu-khi-tag8447329360542941090.html\" target=\"_blank\">vũ khí</a> này càng ngày càng xuất hiện nhiều trong tài liệu quảng cáo của các nhà sản xuất thay vì phim khoa học viễn tưởng. Kể từ ngày 25/7, một hội nghị của Liên Hiệp Quốc (LHQ) ở Geneva, quy tụ các đại biểu của 80 quốc gia tập trung thảo luận về việc có nên cấm chúng hoặc ít nhất là kiểm soát chúng nghiêm ngặt hơn hay không.</p>\n<p><strong>Các cỗ máy giết người</strong></p>\n<p>Về cơ bản, vũ khí tự động có khả năng tự chọn và tấn công mục tiêu, không giống những chiếc UAV hoặc vũ khí khác đòi hỏi người điều khiển từ xa. Các nhà sản xuất vũ khí đang tận dụng những tiến bộ mới nhất trong trí tuệ nhân tạo (AI) và khả năng học máy để phát triển chúng.</p>\n<p>Hội nghị LHQ gọi chúng là \"các hệ thống vũ khí tự động chết người\". Những người chỉ trích gọi chúng là \"robot sát thủ\". Chúng có thể được chế tạo ở dạng máy bay không người lái, phương tiện trên bộ hoặc tàu ngầm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/robot-sat-thu-1046.jpg\">\n<figcaption>Một phương tiện chiến thuật đa năng, tự động trên bộ, do Mỹ phát triển. Ảnh: Hải quân Mỹ </figcaption>\n</figure>\n<p>Một số quốc gia muốn vũ khí tự động bị cấm, với lí do một cỗ máy dùng thuật toán không bao giờ được phép quyết định sự sống và cái chết của con người. Các quốc gia khác lại muốn quản lý vũ khí tự động bằng các quy tắc ràng buộc về sự gắn kết, kể cả vai trò nào đó đối với việc ra quyết định của con người.</p>\n<p>LHQ đã nhóm họp 2 lần mỗi năm kể từ năm 2014 để bàn về vấn đề nói trên. Mỹ, <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> và Trung Quốc là những nước lớn tiếng nhất phản đối một lệnh cấm hoàn toàn đối với các hệ thống vũ khí tự động hoặc các quy tắc ràng buộc nhằm quản lý việc sử dụng chúng.</p>\n<p>Nga đã ngăn chặn cuộc họp gần đây nhất dự kiến ​​vào tháng 3, bằng cách từ chối chấp nhận chương trình nghị sự. Vào thời điểm đó, <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự đặc biệt của Moscow ở Ukraine</a> mới chỉ diễn ra được vài tuần.</p>\n<p><strong>Cảnh báo tội ác</strong></p>\n<p>\"Nếu một vũ khí tự động mắc lỗi và có thể phạm tội ác chiến tranh, ai chịu trách nhiệm?\", Vanessa Vohs, chuyên gia nghiên cứu vũ khí tự động tại Đại học Các lực lượng vũ trang Đức ở Munich nêu vấn đề. Đối với học giả Vohs, trách nhiệm giải trình là một trong những câu hỏi còn để ngỏ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/uav-sat-thu-1-1044.jpg\">\n<figcaption>UAV được trang bị AI và vũ khí có thể tự tìm và tấn công mục tiêu. Ảnh: BI</figcaption>\n</figure>\n<p>Các cuộc họp ở Geneva dường như không giúp tiến gần hơn tới việc giải đáp được nhiều câu hỏi trong số đó và chiến sự Nga - Ukraine đã làm tăng thêm sự không chắc chắn. Đối với một số người, các cuộc giao tranh đã cung cấp thêm bằng chứng ủng hộ việc cấm vũ khí tự động. Song, những người khác coi đây là dấu hiệu ám chỉ làm như vậy vô ích.</p>\n<p>Tổ chức phi chính phủ \"Cuộc vận động chấm dứt robot sát thủ\" cáo buộc quân đội Nga đã sử dụng các vũ khí tự động trong cuộc xung đột. Trong khi, truyền thông đưa tin, Mỹ đã viện trợ cho quân đội Ukraine một số UAV \"tự sát\" chiến thuật, có thể tự tìm mục tiêu và gây nổ để phá hủy chúng.</p>\n<p>Các chuyên gia AI từ lâu đã cảnh báo về việc dễ dàng sản xuất các UAV cỡ nhỏ, có vũ trang với số lượng lớn, mà bất kỳ sinh viên công nghệ thông tin nào cũng có thể lập trình điều khiển tự động.</p>\n<p>\"Không cần một người phải điều khiển những vũ khí này, bạn có thể điều động hàng chục nghìn, nếu không muốn nói là hàng triệu thiết bị tự động như vậy. Chúng ta đang tạo ra những vũ khí có khả năng gây chết chóc hơn cả bom nguyên tử\", Stuart Russell, một nhà nghiên cứu AI nhấn mạnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/uav-my-1048.jpg\">\n<figcaption>Các nguồn tin quân sự tiết lộ, Mỹ sẽ sớm chuyển giao các UAV sát thủ cỡ lớn Switchblade 600 cho Ukraine để chống lại quân Nga. Ảnh: AeroVironment, Inc.</figcaption>\n</figure>\n<p><strong>Lợi nhuận béo bở cho các nhà sản xuất vũ khí</strong></p>\n<p>Cuộc xung đột ở <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> đã thúc đẩy các nước chi tiêu nhiều hơn cho quân đội của họ, bao gồm cả việc đầu tư vào các loại vũ khí tối tân nhất. Đức đã huy động thêm 100 tỷ Euro (102 tỷ USD) để bổ sung ngân sách quốc phòng với một phần trong đó có thể được dùng để mua các phi đội UAV có vũ trang hoặc các hệ thống vũ khí tiên tiến khác sử dụng AI.</p>\n<p>Các nhà quan sát tại những cuộc đàm phán Geneva cho hay, đại diện của Đức ở đó cho đến nay vẫn miễn cưỡng đưa ra quan điểm rõ ràng. Chẳng mấy ai tin những cuộc thảo luận đa phương đó sẽ dẫn đến một lệnh cấm hoặc bất kỳ quy định ràng buộc nào.</p>\n<p>Trong bối cảnh có nhiều báo cáo về vũ khí tự động đã được triển khai trên chiến trường, ngày càng có nhiều ý kiến về tính cấp bách phải tìm ra giải pháp. \"Đó là lí do tại sao chúng ta cần các quy tắc mới trước khi thấy mình rơi vào một viễn cảnh ngày tận thế\", chuyên gia nghiên cứu Vohs nói.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/may-bay-khong-nguoi-lai-anh-huong-the-nao-den-cuoc-chien-nga-ukraine-2020773.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/uav-bayraktar-tb2-1400.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/may-bay-khong-nguoi-lai-anh-huong-the-nao-den-cuoc-chien-nga-ukraine-2020773.html\">Máy bay không người lái ảnh hưởng thế nào đến cuộc chiến Nga - Ukraine?</a><span class=\"summary__content-desc\">Việc sử dụng các máy bay không người lái (UAV) được tin đã giúp Ukraine giành được một số lợi thế trong cuộc chiến đang tiếp diễn với Nga.</span></div>\n</summary>\n                            </div>"}