{"url": "https://vietnamnet.vn/trung-quoc-keu-goi-tan-chinh-phu-australia-han-gan-quan-he-song-phuong-2033323.html", "title": "Trung Quốc kêu gọi tân chính phủ Australia hàn gắn quan hệ song phương", "abstract": "Đại sứ Trung Quốc cáo buộc Australia đã bắn \"phát đạn đầu tiên\" làm quan hệ thương mại song phương xấu đi, nhưng khẳng định vẫn còn cơ hội để cải thiện nếu chính phủ mới ở Canberra hành động.", "content_html": "<div>\n                                <p>Theo Reuters, Trung Quốc là đối tác thương mại lớn nhất và cũng là khách hàng lớn nhất mua quặng sắt của Australia. Song, quan hệ song phương đã sa sút trong những năm gần đây. Bắc Kinh đã áp các biện pháp trừng phạt thương mại đối với hàng hóa Australia nhằm đáp trả những chính sách và quyết định gây bất lợi của Canberra, chẳng hạn như việc Chính phủ Australia kêu gọi điều tra nguồn gốc đại dịch Covid-19 hay cấm hãng công nghệ Huawei của Trung Quốc tiếp cận thị trường 5G ở xứ sở chuột túi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/dai-su-trung-quoc-o-austral-777.jpg\">\n<figcaption>Đại sứ Trung Quốc tại Australia Xiao Qian. Ảnh: ABC</figcaption>\n</figure>\n<p>Tân Thủ tướng Australia Anthony Albanese, người mới nhậm chức vào cuối tháng trước tuyên bố, <a href=\"https://vietnamnet.vn/trung-quoc-tag60811.html\">Trung Quốc</a> cần dỡ bỏ trừng phạt với các sản phẩm Australia nhằm cải thiện quan hệ song phương. Chính phủ của ông cũng bày tỏ quan ngại trước động thái của Bắc Kinh nhằm đạt một thỏa thuận an ninh với quần đảo Solomon láng giềng.</p>\n<p>Trong bài phát biểu tại Viện quan hệ Australia - Trung Quốc thuộc Đại học Công nghệ Sydney ngày 24/6, Đại sứ Trung Quốc tại Australia Xiao Qian tuyên bố: \"Chính phủ trước đây ở đất nước này đã ban hành một số chính sách nhất định và thực hiện một số hành động hầu như làm ngưng hoạt động hợp tác kinh doanh bình thường cũng như các mối quan hệ giữa Huawei và các đối tác ở Australia. Điều đó có thể được mô tả là phát súng đầu tiên thực sự làm tổn hại đến các mối quan hệ kinh doanh bình thường của chúng ta\".</p>\n<p>Ông Xiao nói, Bắc Kinh không áp trừng phạt thương mại với hàng hóa Australia, mà đó là phản ứng trước các khiếu nại của các công ty Trung Quốc về tình trạng bán phá giá hoặc việc người tiêu dùng Trung Quốc bày tỏ sự không hài lòng đối với Australia. Theo đại sứ, vẫn có \"cơ hội để cải thiện quan hệ\" với tân chính phủ ở Canberra sau khi hai nguyên thủ trao đổi thư tín và một cuộc gặp giữa các bộ trưởng quốc phòng hai nước bên lề hội nghị Shangri La ở Singapore.</p>\n<p>Ông Xiao nhận định có 5 lĩnh vực chính cần Trung Quốc và Australia cùng nỗ lực, trong đó Australia \"phải tôn trọng hệ thống chính trị của Trung Quốc, gắn bó cùng có lợi trong các vấn đề kinh tế với các chính sách thuận lợi và công bằng, hợp lý về an ninh, hợp tác với Trung Quốc trong các vấn đề khu vực và xử lý đúng đắn các khác biệt\".</p>\n<p>Canberra chưa lên tiếng bình luận về các phát biểu của đại sứ Trung Quốc.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/australia-canh-bao-cac-nuoc-thai-binh-duong-ve-de-xuat-an-ninh-cua-trung-quoc-2024007.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/penny-wong-768.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/australia-canh-bao-cac-nuoc-thai-binh-duong-ve-de-xuat-an-ninh-cua-trung-quoc-2024007.html\">Australia cảnh báo các nước Thái Bình Dương về đề xuất an ninh của Trung Quốc</a><span class=\"summary__content-desc\">Ngoại trưởng Australia đã dùng chuyến thăm Fiji để hối thúc các nước Thái Bình Dương cân nhắc \"hậu quả\" của việc chấp nhận những đề xuất an ninh của Trung Quốc.</span></div>\n</summary>\n                            </div>"}