{"url": "https://vietnamnet.vn/xem-quan-doi-nga-phong-ten-lua-tai-cuoc-dien-tap-hat-nhan-do-ong-putin-giam-sat-2074289.html", "title": "Xem quân đội Nga phóng tên lửa tại cuộc diễn tập hạt nhân do ông Putin giám sát", "abstract": "Trong khuôn khổ cuộc tập trận hạt nhân GROM doTổng thống Putin giám sát, quân đội Nga đã khai hỏa nhiều loại tên lửa từ mặt đất, trên biển và từ trên không.", "content_html": "<div>\n                                <p>Theo TASS, trong ngày 26/10 (giờ địa phương), Bộ Quốc phòng Nga đã công bố các video về cuộc tập trận hạt nhân thường niên \"GROM\".</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004V4W.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Chương trình tập trận năm nay diễn ra với kịch bản \"đáp trả các nguy cơ hạt nhân của đối phương bằng đòn tấn công uy lực\". Trong khuôn khổ cuộc tập trận, quân đội Nga đã phóng một tên lửa đạn đạo xuyên lục địa (ICBM) RS-24 Yars từ sân bay vũ trụ Plesetsk.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004V4R.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Bên cạnh tên lửa Yars, tàu ngầm hạt nhân Tula cũng phóng một tên lửa đạn đạo Sineva từ vùng Barents, thể hiện khả năng phòng thủ từ xa ở trên biển. Ngoài ra, hai máy bay ném bom hạng nặng Tu-95MS cũng tham gia buổi tập trận, thực hành phóng các tên lửa dẫn đường tầm xa.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004V4T.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Truyền thông Nga tiết lộ, <a href=\"https://vietnamnet.vn/putin-tag15415580591601883766.html\" target=\"_blank\">Tổng thống Vladimir Putin</a> đã giám sát tập trận từ một phòng điều khiển trung tâm. Dưới sự chỉ đạo của chủ nhân Điện Kremlin, buổi diễn tập có sự tham gia của tất cả các lực lượng phòng thủ trên bộ, trên biển và trên không đã thành công tốt đẹp.</p>\n<p>Bộ Quốc phòng Nga cho biết, mọi mục tiêu huấn luyện đều được hoàn thành đầy đủ, tất cả các tên lửa được phóng đều đánh trúng mục tiêu chỉ định. Trước đó, Nga cũng thông báo với Mỹ về cuộc diễn tập hạt nhân này.</p>\n<p>Theo các chuyên gia quân sự, quân đội Nga đã thể hiện được khả năng tác chiến thông qua bộ ba răn đe hạt nhân chiến lược (tên lửa mặt đất, tên lửa từ tàu ngầm và máy bay mang vũ khí hạt nhân). Mỹ, Trung Quốc và Ấn Độ cũng sở hữu bộ ba răn đe hạt nhân tương tự.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nato-chuan-bi-tap-tran-hat-nhan-2069197.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/tong-thu-ky-nato-484.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nato-chuan-bi-tap-tran-hat-nhan-2069197.html\">NATO chuẩn bị tập trận hạt nhân</a><span class=\"summary__content-desc\">NATO xác nhận vẫn duy trì kế hoạch tổ chức tập hạt nhân thường niên ngay cả khi xung đột Nga - Ukraine leo thang, làm dấy lên lo ngại về một cuộc đối đầu trực tiếp giữa Moscow và liên minh quân sự phương Tây.</span></div>\n</article>\n                            </div>"}