{"url": "https://vietnamnet.vn/khang-cao-that-bai-cuu-thu-tuong-malaysia-phai-ngoi-tu-vi-be-boi-quy-dau-tu-2052899.html", "title": "Kháng cáo thất bại, cựu Thủ tướng Malaysia phải ngồi tù vì bê bối quỹ đầu tư", "abstract": "Cựu Thủ tướng Malaysia Najib Razak sẽ phải ngồi tù vì dính líu tới bê bối quỹ đầu tư nhà nước 1MDB, sau khi một tòa án ở Kuala Lumpur bác bỏ kháng cáo cuối cùng của ông.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/najib-razak-378.jpg\">\n<figcaption>Cựu Thủ tướng Malaysia Najib Razak. Ảnh: The Australian</figcaption>\n</figure>\n<p>Ông Najib Razak, người từng giữ chức Thủ tướng Malaysia từ năm 2009 - 2018, bị kết tội rửa tiền, lạm dụng quyền lực, tham nhũng và các tội danh khác vào năm 2020. Ông Najib nhất quyết phủ nhận đã có hành vi sai trái, nhưng một hội đồng gồm 5 thẩm phán tại Tòa án Tối cao Malaysia hôm 23/8 đã bác bỏ lần kháng cáo cuối cùng của cựu thủ tướng. Động thái đồng nghĩa, ông Najib hiện sẽ phải bắt đầu thụ án 12 năm tù giam.</p>\n<p>Theo CNN, bản án dành cho cựu Thủ tướng Malaysia có liên quan đến những cáo buộc ông và các đồng minh đã sử dụng quỹ đầu tư nhà nước 1MDB như quỹ cá nhân để phục vụ lối sống xa xỉ và tài trợ vận động tranh cử. Ông Najib cũng bị phạt 210 triệu ringgit (46,94 triệu USD).</p>\n<p>Quỹ 1MDB được thành lập ngay sau khi ông Najib nhậm chức vào năm 2009. Chính phủ của ông đã bơm hàng tỷ USD tiền công vào quỹ này, với mục đích được công bố là dẫn đầu \"các sáng kiến theo định hướng thị trường, để hỗ trợ chính phủ thúc đẩy Malaysia trở thành một quốc gia phát triển, có khả năng cạnh tranh cao, bền vững và toàn diện\".</p>\n<p>Tuy nhiên, các công tố viên cáo buộc ông Najib và các quan chức cấp cao khác của 1MDB đã bòn rút quỹ, gây thất thoát lượng lớn tiền. Theo họ, hàng tỷ USD tiền thuế của người dân Malaysia đã bị chuyển ra khỏi đất nước và bị biển thủ. </p>\n<p>Ngân hàng đầu tư đa quốc gia Goldman Sachs của Mỹ, doanh nghiệp bảo lãnh phần lớn quỹ 1MDB, đã phải đối mặt với một loạt các buộc vi phạm các thủ tục pháp lý và luật hình sự ở Malaysia. Năm 2020, Goldman Sachs đạt thỏa thuận bồi thường cho Malaysia 3,9 tỷ USD, để đổi lấy việc chính quyền quốc gia Đông Nam Á hủy bỏ mọi cáo buộc hình sự với họ trong bê bối quỹ 1MDB.</p>\n<p><strong>Tuấn Anh </strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cuu-thu-tuong-malaysia-bi-ket-toi-trong-dai-an-tham-nhung-lon-nhat-the-gioi-661556.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/khang-cao-that-bai-cuu-thu-tuong-malaysia-phai-ngoi-tu-vi-be-boi-quy-dau-tu-a5587798e227441d8b17093c2a17c642.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cuu-thu-tuong-malaysia-bi-ket-toi-trong-dai-an-tham-nhung-lon-nhat-the-gioi-661556.html\">Cựu Thủ tướng Malaysia bị kết tội trong đại án tham nhũng lớn nhất thế giới</a>\n<p>Cựu Thủ tướng Malaysia Najib Razak đã bị kết 7 tội gồm cả rửa tiền, lạm dụng quyền lực để chuyển tiền, trong phiên xử đầu tiên liên quan tới bê bối quỹ 1MDB trị giá hàng tỷ USD.</p>\n</div>\n</article>\n                            </div>"}