{"url": "https://vietnamnet.vn/ukraine-can-them-vu-khi-tam-xa-nga-cho-phep-so-tan-dan-thuong-o-severodonetsk-2030159.html", "title": "Ukraine cần thêm vũ khí tầm xa, Nga cho phép sơ tán dân thường ở Severodonetsk", "abstract": "Tổng thống Volodymyr Zelensky cho biết, Ukraine cần thêm những loại vũ khí tầm xa để chiến đấu với quân đội Nga.", "content_html": "<div>\n                                <p>“Chúng tôi đã có đủ vũ khí. Điều mà chúng tôi không có đủ là những khí tài có tầm bắn giúp ‘hạ thấp’ được những ưu thế của vũ khí Nga”, hãng tin The Guardian dẫn lời ông Zelensky nói trong buổi họp báo với hãng truyền thông Đan Mạch Berlingske Media diễn ra hôm nay (14/6).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/zelenaky-1034.jpeg\">\n<figcaption>Tổng thống Ukraine Volodymyr Zelensky. Ảnh: president.gov.ua</figcaption>\n</figure>\n<p>Trong khi đó, Bộ Quốc phòng Đức hôm nay tuyên bố việc huấn luyện binh sĩ <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a> sử dụng pháo tự hành <a href=\"https://vietnamnet.vn/phao-tu-hanh-panzerhaubitze-2000-duc-chuyen-cho-ukraine-co-gi-dac-biet-2018149.html\">PzH 2000</a> của nước này sẽ sớm hoàn tất, mở đường cho loại khí tài này tham chiến ở quốc gia Đông Âu. “Tuy nhiên, chúng tôi sẽ không cung cấp chi tiết khi nào số pháo trên sẽ được gửi tới Ukraine”, Bộ trưởng Quốc phòng Đức Christine Lambrecht nói. </p>\n<p>Theo The Guardian, giới chức Ukraine ngày 13/6 đã công bố cụ thể số lượng khí tài hạng nặng mà nước này cần để giao chiến với quân Nga. </p>\n<p>“Các nước phương Tây sẽ cần cung cấp cho Ukraine 1.000 lựu pháo, 300 hệ thống pháo phản lực phóng loạt, 500 xe tăng, 2.000 xe bọc thép và 1.000 máy bay không người lái, để giúp chúng tôi đạt được ‘sự ngang sức’ với Nga về vũ khí hạng nặng cũng như giải phóng nhiều vùng lãnh thổ bị đối phương kiểm soát. Một cuộc họp cấp Bộ trưởng Quốc phòng các nước thuộc Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) sẽ được tổ chức ở Brussels, Bỉ ngày 15/6 tới. Chúng tôi đang chờ quyết định của họ”, Cố vấn cấp cao của Tổng thống Ukraine, ông Mykhailo Podolyak khi đó cho hay.</p>\n<p><strong>Nga cho phép sơ tán dân thường ở Severodonetsk</strong></p>\n<p>Giới chức Nga hôm nay (14/6) cho biết, nước này sẽ đưa ra cách thức để dân thường đang trú ẩn trong nhà máy hóa chất Azot ở thành phố Severodonetsk, Ukraine có thể được sơ tán tới những nơi an toàn. </p>\n<p>“Những dân thường trong nhà máy Azot đang được dùng làm ‘lá chắn sống’ bởi binh sĩ Ukraine trú ẩn tại đó. Có tới hàng trăm người dân tay không tấc sắt đã bị buộc phải di chuyển tới cứ điểm cuối cùng của binh sĩ Ukraine tại Severodonetsk, trong khi quân đội Nga và lực lượng ly khai kiểm soát được các khu dân cư trong thành phố”, hãng tin RT dẫn thông cáo được giới chức Nga đưa ra hôm nay, nêu rõ.</p>\n<p>Theo thông cáo trên, việc sơ tán người dân khỏi nhà máy Azot sẽ được phía Nga thực hiện theo cách thức khác với những gì giới chức Ukraine từng đề nghị. </p>\n<p>Ở một diễn biến khác, Bộ Quốc phòng Nga cho biết đã đề nghị các binh sĩ Ukraine đang cố thủ trong nhà máy Azot “một cơ hội để hạ vũ khí vào ngày 15/6”.</p>\n<p><strong>Ukraine coi điều kiện sống ở Luhansk như “địa ngục”</strong></p>\n<p>“Hơn 70 người đã được sơ tán khỏi thành phố Lysychansk và các khu dân cư lân cận. Các điều kiện sống ở tỉnh Luhansk cứ như ‘địa ngục thật sự’ vậy. Người dân đang phải đối mặt với những mối đe dọa nghiêm trọng, họ chỉ có thể di chuyển khi màn đêm buông xuống. Các cuộc pháo kích dồn dập đến nỗi người dân trong các hầm trú ẩn không thể chịu đựng được nữa”, hãng tin Al Jazeera dẫn bài viết trên Telegram của Thống đốc tỉnh Luhansk Serhiy Haidai. </p>\n<p>Hiện Al Jazeera và nhiều hãng tin độc lập khác chưa thể xác minh tuyên bố trên của ông Haidai.</p>\n<p><strong>Tuấn Trần</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-cong-bo-video-quan-tinh-nhue-pha-huy-xe-tang-can-cu-nga-2030116.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/ukraine-phao-kich-nga-881.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-cong-bo-video-quan-tinh-nhue-pha-huy-xe-tang-can-cu-nga-2030116.html\">Ukraine công bố video quân tinh nhuệ phá hủy xe tăng, căn cứ Nga</a><span class=\"summary__content-desc\">Một đoạn video mới công bố cho thấy các xe quân sự và khí tài Nga đang bốc cháy với khói đen bốc lên ngùn ngụt sau khi bị trúng đạn pháo của các lực lượng Ukraine.</span></div>\n</summary>\n                            </div>"}