{"url": "https://vietnamnet.vn/ukraine-canh-bao-nguoi-dan-khu-vuc-bi-chiem-dong-nga-phao-kich-800-lan-moi-ngay-2050347.html", "title": "Ukraine cảnh báo người dân tránh xa các cơ sở quân sự, Nga pháo kích 800 lần mỗi ngày", "abstract": "Tổng thống Zelensky yêu cầu người dân Ukraine tại các vùng bị chiếm đóng tránh xa cơ sở quân sự của. Trong khi đó, Nga được cho là đang thực hiện 800 cuộc pháo kích mỗi ngày.", "content_html": "<div>\n                                <p>Theo CNN, trong ngày 16/8 (giờ địa phương), <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">Tổng thống Ukraine Volodymyr Zelensky</a> đã lên tiếng cảnh báo người dân tại các khu vực đang bị chiếm đóng cần tránh xa các cơ sở quân sự của Nga. Phát biểu của ông Zelensky sau một loạt vụ nổ diễn ra bán đảo Crưm sáng cùng ngày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/zelen-53.jpeg\">\n<figcaption>Tổng thống Ukraine yêu cầu người dân tránh xa các cơ sở quân sự của Nga. Ảnh: AP</figcaption>\n</figure>\n<p>\"Tôi nhận được các báo cáo về những vụ nổ xảy ra cả ngày lẫn đêm tại các khu vực đang bị chiếm đóng. Vì an toàn của mọi người, tôi yêu cầu người dân Ukraine tại Donbass và Kharkiv không đến gần các cơ sở quân sự, hay các kho tích trữ đạn dược của Nga\", Tổng thống Zelensky nói.</p>\n<p>Khi được hỏi về việc Ukraine có liên quan tới vụ nổ kho đạn tại Crưm hay không, nhà lãnh đạo Ukraine không thừa nhận nhưng cũng không phủ nhận. \"Có rất nhiều nguyên nhân gây ra vụ nổ ở các vùng lãnh thổ bị chiếm đóng. Tuy vậy, việc các cơ sở hậu cần của phe đối địch bị phá hủy là một tin tốt với chúng tôi\", ông Zelensky cho biết.</p>\n<p><strong>Nga thực hiện 800 cuộc pháo kích mỗi ngày</strong></p>\n<p>Theo Reuters, ông Valeriy Zaluzhny, Tổng tư lệnh các lực lượng vũ trang Ukraine cho biết, hiện Nga vẫn đang có những bước tiến tại Donbass, nhưng mọi chuyện vẫn nằm trong tầm kiêm soát.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/shelling-reuters-54.jpg\">\n<figcaption>Nga liên tục pháo kích tại Donbass. Ảnh: Reuters</figcaption>\n</figure>\n<p>\"Tôi đã được thông báo bởi các người đồng cấp ở tiền tuyến, các cuộc giao tranh vẫn rất căng thẳng, nhưng chúng tôi vẫn làm chủ được <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">tình hình</a>. Nga đang thực hiện khoảng 800 cuộc pháo kích mỗi ngày, tiêu tốn từ 40.000-60.000 đạn pháo các loại, họ không thể duy trì được mãi\", ông Zaluzhny thông tin.</p>\n<p>Cũng theo người đứng đầu các lực lượng vũ trang, Nga đang cố gắng đẩy lùi bước tiến của Ukraine tại Donetsk. Khu vực căng thẳng nhất hiện nay là trục dọc Avdiivka-Pisky-Mariinka, kéo dài khoảng 25km về phía Tây.</p>\n<p><strong>Tổng thư ký Liên Hợp Quốc đến Ukraine trong tuần này</strong></p>\n<p>Theo CNN, Tổng thư ký Liên Hợp Quốc (LHQ) António Guterres sẽ tới Ukraine trong tuần này để gặp Tổng thống Ukraine Volodymyr Zelensky và Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdoğan.</p>\n<p>Cụ thể, ông Guterres sẽ chủ trì cuộc họp ba bên với các nhà lãnh đạo Ukraine và Thổ Nhĩ Kỳ để thảo luận về hoạt động chi tiết của thỏa thuận ngũ cốc Biển Đen. Chuyến đi của Tổng thư ký LHQ cũng đã được thông báo với chính phủ Nga.</p>\n<p><strong>Nga tố Ukraine phá 6 cột điện cao thế</strong></p>\n<p>Theo TASS, trong ngày 16/8, Cơ quan An ninh Liên bang Nga (FSB) cho biết, đang truy nã \"các phần tử phá ngoại người Ukraine\" vì đã làm nổ tung 6 cột điện cao thế kết nối với nhà máy điện hạt nhân Kursk.</p>\n<p>FSB cho hay, vụ tấn công trên đã làm gián đoạn quy trình vận hành của nhà máy điện hạt nhân. Ủy ban điều tra của Nga đã mở các vụ án hình sự theo phần 2 của điều 205 của Bộ luật Hình sự, đồng nghĩa với việc Moscow coi đây là hành vi \"khủng bố\".</p>\n<p><strong>Việt Dũng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/kho-dan-tai-crum-phat-no-nga-bac-kha-nang-dung-vu-khi-hat-nhan-o-ukraine-2050207.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/tassss-759.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/kho-dan-tai-crum-phat-no-nga-bac-kha-nang-dung-vu-khi-hat-nhan-o-ukraine-2050207.html\">Kho đạn tại Crưm phát nổ, Nga bác khả năng dùng vũ khí hạt nhân ở Ukraine</a><span class=\"summary__content-desc\">Truyền thông Nga cho biết, một kho đạn ở Bán đảo Crưm đã phát nổ hôm nay (16/8).</span></div>\n</summary>\n                            </div>"}