{"url": "https://vietnamnet.vn/g7-huy-dong-600-ty-usd-canh-tranh-anh-huong-voi-trung-quoc-2033947.html", "title": "G7 huy động hàng trăm tỷ USD cạnh tranh ảnh hưởng với Trung Quốc", "abstract": "Lãnh đạo các nước G7 đã công bố kế hoạch phát triển cơ sở hạ tầng trị giá 600 tỷ USD tại các nước đang phát triển, nhằm giảm tầm ảnh hưởng của Trung Quốc.", "content_html": "<div>\n                                <p>Theo Reuters, trong ngày 26/6 (giờ địa phương), <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Mỹ Joe Biden</a> cùng các đồng minh G7 và Liên minh châu Âu đã công bố Hiệp định Đối tác về cơ sở hạ tầng và đầu tư toàn cầu trị giá 600 tỷ USD, nhằm giảm ảnh hưởng của Trung Quốc tại các nước đang phát triển.</p>\n<p>\"Dự án mang lại lợi ích cho tất cả mọi người, trong đó có cả người dân Mỹ, người dân của G7, người dân châu Âu, người dân các nước đang phát triển. Đây không phải là từ thiện, đây là sự đầu tư cho một <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">thế giới</a> tốt đẹp hơn. Từ nay đến năm 2027, chúng tôi sẽ nỗ lực huy động 600 tỷ USD thông qua các khoản trợ cấp, tài trợ liên bang và nhóm kinh tế tư nhân\", Tổng thống Biden cho biết.</p>\n<p>Cụ thể, theo ông Biden, chương trình này sẽ nhắm tới việc xây dựng cơ sở hạ tầng như đường sá, bệnh viện hay bến cảng tại những nơi còn nhiều khó khăn. Kế hoạch của các nước G7 được cho là sẽ cạnh tranh với dự án \"Vành đai, Con đường\" của Trung Quốc, vốn đã giải ngân được vài năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/g7-summitjpg-159.jpg\">\n<figcaption>Tổng thống Biden và lãnh đạo các nươc G7. Ảnh: Reuters</figcaption>\n</figure>\n<p>Các khu vực được nhắm tới trong khoản đầu tư này là châu Phi, Nam Mỹ và châu Á. Ngoài ra, do những ảnh hưởng từ chiến sự ở Ukraine, một số quốc gia Đông Âu cũng có thể nhận được sự trợ giúp.</p>\n<p>Tuy vậy, khác với việc lấy nguồn vốn từ ngân sách như của Trung Quốc, khoản tài trợ của Mỹ và G7 phụ thuộc vào việc các công ty tư nhân sẵn sàng cam kết đầu tư hay không, đồng nghĩa với việc không có sự đảm bảo chắc chắn. Mặt khác, việc này lại giúp các nước nhận viện trợ tránh được bẫy nợ.</p>\n<p>Liên quan tới hiệp định, Thủ tướng Kishida Fumio cho biết sẽ đóng góp 65 tỷ USD cho kế hoạch. Nhà lãnh đạo Nhật Bản cũng nhấn mạnh rằng G7 cần đưa ra cho các nước đang phát triển một phương án khác, thay vì dựa vào dòng tiền từ Trung Quốc để đối phó với hậu quả của đại dịch Covid-19 và <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">xung đột Ukraine</a>.</p>\n<p>Các nhà lãnh đạo Canada, Italia, Anh và Pháp cũng cam kết tham gia kế hoạch phát triển cơ sở hạ tầng, nhưng con số chi tiết về khoản đóng góp không được công bố chính thức.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}