{"url": "https://vietnamnet.vn/ukraine-he-lo-moi-de-doa-chau-au-my-noi-linh-nga-duoc-huan-luyen-dung-uav-iran-2048070.html", "title": "Ukraine hé lộ mối đe dọa châu Âu, Mỹ nói lính Nga được huấn luyện dùng UAV Iran", "abstract": "Theo Tổng thống Ukraine Volodymyr Zelensky, Nga đã biến bán đảo Crưm “thành một trong những nơi nguy hiểm nhất châu Âu”.", "content_html": "<div>\n                                <p>“Sự hiện diện của quân đội <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> ở bán đảo Crưm là mối đe dọa tới toàn châu Âu và sự ổn định trên toàn cầu”, trang President.gov.ua dẫn lời ông Zelensky nói đêm 9/8.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/zelensky-269.jpg\">\n<figcaption>Tổng thống Ukraine Volodymyr Zelensky. Ảnh: President.gov.ua</figcaption>\n</figure>\n<p>“Chúng tôi đã cho kích hoạt Nền tảng Crưm, một nền tảng ngoại giao quan trọng sẽ phục vụ với mục đích giải phóng bán đảo Crưm. Nền tảng này sẽ hoạt động trong năm nay, và chúng tôi đang chuẩn bị cho một cuộc hội thảo”, ông Zelensky nói thêm.</p>\n<p>Theo ông Zelensky, Kiev không chỉ cố gắng giành lại bán đảo Crưm mà còn “chiến đấu để khôi phục lại sự toàn vẹn lãnh thổ, cũng như đón người dân <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> phải di tản ra nước ngoài trở về tổ quốc”.</p>\n<p><strong>Mỹ nói lính Nga được huấn luyện dùng UAV Iran </strong></p>\n<p>“Chúng tôi tin rằng, các sĩ quan Nga đã bắt đầu quá trình huấn luyện sử dụng những loại máy bay không người lái (UAV) tại Iran trong vài tuần qua. Đây là dấu hiệu mới nhất cho thấy chính quyền Moscow có ý định mua những khí tài này từ Tehran, trong khi <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột ở Ukraine</a> vẫn diễn ra”, một quan chức tình báo giấu tên của Mỹ nói với hãng tin CNN.</p>\n<p>Theo người này, Iran đã “trưng bày hai loại UAV Shahed-191 và Shahed-129 cho quan chức quân sự Nga chiêm ngưỡng ở sân bay Kashan thuộc khu vực phía nam thủ đô Tehran hồi tháng Sáu, và cả hai loại khí tài này đều có khả năng mang theo các loại tên lửa dẫn đường chính xác cao”.</p>\n<p>Hãng tin CNN cho hay, đây không phải là lần đầu tiên giới chức Mỹ tố chính quyền Iran tính bán UAV chiến đấu cho Nga. Ông Jake Sullivan, cố vấn an ninh quốc gia của Nhà Trắng hồi giữa tháng trước cũng đưa ra nhận định tương tự.</p>\n<p>“Chính phủ Iran đang chuẩn bị cung cấp cho Nga vài trăm chiếc UAV, bao gồm cả các UAV có khả năng mang vũ khí, theo một lịch trình khẩn cấp. Thông tin của chúng tôi hé lộ thêm rằng, Iran đang chuẩn bị huấn luyện các lực lượng Nga sử dụng những UAV này, với các khóa huấn luyện ban đầu dự kiến sẽ được xúc tiến sớm nhất vào đầu tháng này”, ông Sullivan khi đó nói.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-dieu-tra-cuu-bo-truong-quoc-phong-nga-phan-bac-yeu-cau-cua-ong-zelensky-2047901.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/ukraine-mod-copy-898.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-dieu-tra-cuu-bo-truong-quoc-phong-nga-phan-bac-yeu-cau-cua-ong-zelensky-2047901.html\">Ukraine điều tra cựu Bộ trưởng Quốc phòng, Nga phản bác yêu cầu của ông Zelensky</a><span class=\"summary__content-desc\">Cựu Bộ trưởng Quốc phòng Ukraine đang bị điều tra vì bị tình nghi phản quốc. Trong khi đó, Moscow nói việc ông Zelensky kêu gọi phương Tây cấm nhập cảnh người dân Nga là phi lý.</span></div>\n</summary>\n                            </div>"}