{"url": "https://vietnamnet.vn/nga-noi-ve-viec-tron-lenh-dong-vien-my-canh-bao-moscow-kin-dao-2063244.html", "title": "Nga nói về việc trốn lệnh động viên, Mỹ cảnh báo Moscow kín đáo", "abstract": "Nga cho biết các báo cáo nói nam giới nước này trốn lệnh động viên là phóng đại và có khoảng 10.000 người tình nguyện đã gia nhập quân đội mà không chờ được gọi nhập ngũ.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/quan-nhan-1279.jpg\">\n<figcaption>Quân nhân Nga đứng gần trung tâm tuyển quân di động. Ảnh: Reuters</figcaption>\n</figure>\n<p>Hãng tin RT dẫn tin từ Bộ Quốc phòng Nga hôm nay (23/9) thông báo, việc <a href=\"https://vietnamnet.vn/ukraine-phan-ung-truoc-lenh-dong-vien-cua-nga-tuyen-an-cuu-tuong-an-ninh-2063158.html\">động viên</a> một phần quân dự bị sẽ không áp dụng đối với một số công nhân lành nghề. Đối tượng được miễn trừ là những người làm việc trong một số lĩnh vực của nền kinh tế như công nghệ thông tin, viễn thông, truyền thông đại chúng và tài chính. Các tổ chức có người lao động đủ tiêu chuẩn cần gửi danh sách nhân viên cho Bộ Tham mưu Nga để đảm bảo những người này không bị gọi nhập ngũ. </p>\n<p>Các quy tắc dự thảo của Nga cũng miễn trừ nhập ngũ cho một số người khỏe mạnh, gồm cả những người mà sự có mặt của họ ở nhà là cần thiết để giúp đỡ các thành viên gia đình đang phụ thuộc, lao động trong các tổ chức quan trọng về chiến lược như các nhà sản xuất quốc phòng.</p>\n<p>Bộ Quốc phòng Nga cho biết có ý định gọi nhập ngũ 300.000 người, ưu tiên những người có kinh nghiệm chiến đấu và có chuyên môn cần thiết cho chiến dịch quân sự tại Ukraine. </p>\n<p>Hôm qua, Bộ Quốc phòng Nga cho biết có khoảng 10.000 người tình nguyện đã tới các trung tâm tuyển dụng ngay ngày động viên đầu tiên. </p>\n<p><strong>Mỹ cảnh báo riêng Nga về vũ khí hạt nhân</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/vu-khi-hat-nhan-1282.jpg\">\n<figcaption>Ảnh: RT</figcaption>\n</figure>\n<p>Theo báo Washington Post và hãng tin RT, Mỹ đã cảnh báo riêng Nga về những hậu quả nghiêm trọng nếu Moscow sử dụng vũ khí hạt nhân trong cuộc xung đột ở Ukraine. </p>\n<p>Báo này dẫn lời các quan chức Mỹ cho hay, việc liên lạc với Moscow về vấn đề hạt nhân đã diễn ra trong vài tháng qua. Trong khi các quan chức Mỹ từ chối cho biết ai đã đưa ra các thông điệp và nội dung của nó là gì, thì sự không rõ ràng này được cho là nhằm tạo ra \"sự mơ hồ chiến lược\" và buộc Kremlin phải đoán về việc Mỹ sẽ phản ứng thế nào nếu Nga triển khai vũ khí hạt nhân. </p>\n<p>Tờ Washington Post lưu ý, hiện không rõ Mỹ có liên lạc với Moscow kể từ ngày 21/9 không, khi Tổng thống Nga Vladimir Putin tuyên bố huy động một phần quân dự bị và cam kết dùng mọi biện pháp cần thiết để bảo vệ sự toàn vẹn lãnh thổ của đất nước trước những mối đe dọa bên ngoài. </p>\n<p>Tuy nhiên, các quan chức Mỹ đã chỉ ra rằng không có dấu hiệu nào cho thấy Nga đang chuyển các vũ khí hạt nhân để chuẩn bị cho một cuộc tấn công. </p>\n<p>Hôm qua (22/9), cựu Tổng thống Nga Dmitry Medvedev cho biết, Moscow có thể dùng vũ khí hạt nhân để bảo vệ lãnh thổ của mình, gồm cả các nước cộng hòa Donetsk và Luhansk tự xưng cũng như hai khu vực Kherson và Zaporizhzhia, nếu các vùng này gia nhập Nga. </p>\n<p>Học thuyết hạt nhân hiện thời của Nga cho phép nước này sử dụng vũ khí hạt nhân trong trường hợp sự tồn tại của Nga bị đe dọa bởi các vũ khí hạt nhân và thông thường. </p>\n<p><strong>Các diễn biến liên quan khác: </strong></p>\n<p>- Một quan chức ở Melitopol, thuộc vùng Zaporizhzhia, Ukraine cáo buộc, Kiev đứng sau một vụ nổ xảy ra ở thành phố Melitopol lúc sáng nay (23/9) khi khu vực do Nga kiểm soát ở phía nam Ukraine này bắt đầu bỏ phiếu về việc họ có muốn chính thức gia nhập Nga hay không. Một quan chức cấp cao do Nga bổ nhiệm ở Melitopol - ông Vladimir Rogov cho biết, một đối tượng đã ném thiết bị nổ từ một chiếc xe đang di chuyển. Vụ việc diễn ra lúc 7h sáng, làm một ngôi nhà bị hư hại. Ông Rogov đã đổ lỗi cho Ukraine về hành động khủng bố này. </p>\n<p>- Hãng tin Reuters dẫn lời ông Erik Mose, người đứng đầu nhóm điều tra được Liên Hợp Quốc ủy nhiệm hôm nay (23/9) cho biết, tội ác chiến tranh như cưỡng hiếp, tra tấn và giam giữ trẻ em, đã được thực hiện tại Ukraine. Ông Mose không chỉ rõ ai là người phải chịu trách nhiệm. Các điều tra viên của Liên Hợp Quốc đã tới 27 địa điểm và phỏng vấn hơn 150 nạn nhân và nhân chứng. Họ tìm thấy bằng chứng về một số lượng lớn những vụ hành quyết. </p>\n                            </div>"}