{"url": "https://vietnamnet.vn/chan-dong-vu-canh-sat-anh-lot-do-kham-xet-650-tre-em-2047385.html", "title": "Chấn động vụ cảnh sát Anh lột đồ khám xét 650 trẻ em", "abstract": "Ủy viên phụ trách trẻ em của Anh Rachel de Souza vừa đưa ra số liệu gây xôn xao toàn quốc, rằng đã có tới 650 trẻ em bị cảnh sát vùng đô thị London lột đồ khám xét trong suốt 2 năm qua.", "content_html": "<div>\n                                <p>Báo The Guadian dẫn dữ liệu mới công bố ngày 8/8 cho thấy, cảnh sát vùng đô thị London đã lột đồ khám xét hàng trăm trẻ em trong hơn 2 năm, 58% trong số đó là trẻ em da màu. Bà Rachel de Souza cho biết, bà vô cùng sốc trước con số này.</p>\n<p>Việc đề nghị cung cấp số liệu được đưa ra sau những điều tra về hành vi sai phạm của 4 viên cảnh sát trong sự kiện chấn động với tên gọi “Child Q”. Child Q là tên gọi của nữ sinh 15 tuổi da màu bị các nữ sĩ quan cảnh sát lột đồ để khám xét vào năm 2020 vì nghi tàng trữ cần sa, bất chấp việc nữ sinh này đang đến ngày “đèn đỏ” và việc khám xét không có sự chứng kiến của một người lớn nào.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/nhung-nguoi-bieu-tinh-ben-ngoai-don-canh-sat-sau-khi-cau-chuyen-cua-child-q-duoc-dua-ra-anh-sang-773.png\">\n<figcaption>Người biểu tình bên ngoài đồn cảnh sát sau khi câu chuyện của Child Q được đưa ra ánh sáng. Ảnh: The Guardian.</figcaption>\n</figure>\n<p>Số liệu sau khi bà Rachel de Souza điều tra cho thấy, có tới 650 số trẻ vị thành niên từ 10-17 tuổi từng bị lột đồ để khám xét từ năm 2018-2020. Trước thông tin từ bà de Souza, cảnh sát đã thực hiện những thay đổi nhằm “đảm bảo đối tượng trẻ em bị khám xét sẽ được đối xử phù hợp và tôn trọng” hơn.</p>\n<p>Thị trưởng London Sadiq Khan cho biết, ông quan ngại sâu sắc về vụ việc và lên tiếng chỉ trích lực lượng cảnh sát vùng đô thị London.</p>\n<p><strong>Như Quỳnh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ung-vien-hang-dau-cho-ghe-thu-tuong-anh-cong-khai-noi-xau-vo-2047465.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/ung-vien-thu-tuong-anh-681.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ung-vien-hang-dau-cho-ghe-thu-tuong-anh-cong-khai-noi-xau-vo-2047465.html\">Ứng viên hàng đầu cho ghế Thủ tướng Anh công khai \"nói xấu\" vợ</a><span class=\"summary__content-desc\">Trả lời phỏng vấn tờ The Sunday Times, ứng viên Thủ tướng Anh - cựu Bộ trưởng Tài chính Rishi Sunak cho biết, trong khi ông là người vô cùng ngăn nắp thì vợ ông cực kỳ bừa bộn.</span></div>\n</summary>\n                            </div>"}