{"url": "https://vietnamnet.vn/bo-truong-quoc-phong-nhat-ban-yeu-cau-trung-quoc-tu-kiem-che-o-bien-dong-2029566.html", "title": "Bộ trưởng Quốc phòng Nhật Bản yêu cầu Trung Quốc 'tự kiềm chế' ở Biển Đông", "abstract": "Tại hội nghị đối thoại Shangri-La, Bộ trưởng Quốc phòng Nhật Bản Nobuo Kishi đã yêu cầu Trung Quốc \"tự kiềm chế\" tại khu vực Biển Đông, ngoài ra, ông Kishi cũng bày tỏ quan ngại về \"nỗ lực thay đổi hiện trạng khu vực\" của Bắc Kinh.", "content_html": "<div>\n                                <p>Kyodo News cho biết, trong ngày 12/6 tại hội nghị Đối thoại Shangri-La, Bộ trưởng Quốc phòng Nhật Bản Nobuo Kishi đã bày tỏ sự quan ngại về các hoạt động của <a href=\"https://vietnamnet.vn/trung-quoc-tag12939832678833894852.html\" target=\"_blank\">Trung Quốc</a> tại Biển Đông với người đồng cấp Ngụy Phượng Hòa. Kể từ năm 2019, đây là cuộc gặp mặt trực tiếp đầu tiên giữa hai Bộ trưởng.</p>\n<p>Cụ thể, Bộ trưởng Kishi đã yêu cầu phía Trung Quốc phải \"tự kiềm chế mình\" tại khu vực Biển Đông, ngoài ra, phía Nhật Bản cũng bày sự quan ngại mạnh mẽ về \"nỗ lực thay đổi hiện trạng khu vực bằng quân sự\" của Bắc Kinh. Lời kêu gọi của Tokyo được đưa ra sau vụ việc máy bay ném bom Trung Quốc và Nga đi ngang vùng lãnh hải Nhật Bản, hành động mà ông Kishi gọi là \"khoe sức mạnh quân sự\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/bo-truong-nobuo-kshi-250.jpg\">\n<figcaption>Bộ trưởng Quốc phòng Nhật Bản Nobuo Kishi. Ảnh: SCMP</figcaption>\n</figure>\n<p>\"Một loạt hành động như việc tổ chức các chuyến bay chung với Nga vẫn được diễn ra. Rồi việc các tàu Trung Quốc liên tục xuất hiện tại khu vực đảo Senkaku (Trung Quốc gọi là Điếu Ngư) khiến tôi tự hỏi mục đích của Bắc Kinh là gì\", ông Kishi cho biết.</p>\n<p>Cũng trong buổi gặp mặt, về vấn đề Đài Loan (Trung Quốc), Bộ trưởng Kishi cũng một lần nữa nhắc lại với người đồng cấp rằng, \"hòa bình và ổn định trên eo biển Đài Loan là điều rất quan trọng đối với cộng đồng <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">quốc tế</a>\". </p>\n<p>Về phía Trung Quốc, ông Ngụy Phương Hòa cho biết Bắc Kinh vẫn giữ nguyên quan điểm về vấn đề Đài Loan. Đồng thời, ông Ngụy cũng gửi lời cảnh báo tới Mỹ không can thiệp vào vấn đề Đài Loan, đây là vấn đề nội bộ của Trung Quốc và \"sự can thiệp của nước ngoài chắc chắn sẽ thất bại.\"</p>\n<p>Trước bài phát biểu tại hội nghị Đối thoại Shangri-La, ông Kishi đã có cuộc họp riêng với những người đồng cấp từ Fiji, Australia và New Zealand. Tại đây, Bộ trưởng Quốc phòng Nhật Bản khẳng định, các quốc gia trong khu vực sẽ tiếp tục làm việc cùng nhau để hiện thực hóa tầm nhìn một Ấn Độ Dương - Thái Bình Dương tự do và rộng mở. </p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}