{"url": "https://vietnamnet.vn/binh-si-ukraine-o-severodonetsk-ha-vu-khi-kiev-tiet-lo-ton-that-trang-thiet-bi-2031259.html", "title": "Binh sĩ Ukraine ở Severodonetsk hạ vũ khí, Kiev tiết lộ tổn thất trang thiết bị", "abstract": "Truyền thông Nga cho biết, một số binh sĩ Ukraine cố thủ trong nhà máy Azot ở thành phố Severodonetsk đã hạ vũ khí vào ngày 17/6.", "content_html": "<div>\n                                <p>“Trong chiến dịch quân sự đặc biệt tại nhà máy Azot ở thành phố Severodonetsk thuộc miền đông <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a>, một số lực lượng vũ trang Kiev đã đưa ra quyết định đúng đắn và bắt đầu hạ vũ khí”, sĩ quan thuộc lực lượng dân quân thân <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\">Nga</a> tại tỉnh Luhansk, ông Andrey Marochko nói với hãng tin TASS. </p>\n<p>“Số lượng binh sĩ hạ vũ khí, cũng như vai trò của họ trong các đơn vị quân sự của Ukraine sẽ không được tiết lộ vì nhiều lý do an ninh. Những đơn vị phản đối việc hạ vũ khí hiện hoạt động khá tích cực trong khuôn viên nhà máy”, ông Marochko nói thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/tassss-233.jpg\">\n<figcaption>Một tòa nhà ở Severodonetsk, Ukraien bị hư hại</figcaption>\n</figure>\n<p>Hãng tin TASS dẫn một số báo cáo trước đó ghi rằng có tới 2.500 binh sĩ, trong đó khoảng 25% là lính tình nguyện nước ngoài, đang có mặt trong khu công nghiệp ở thành phố Severodonetsk. Theo quan chức nước Cộng hòa Nhân dân Lugansk (LPR) tự xưng Vitaly Kiselyov, ít nhất 1.200 dân thường đang bị lính Ukraine giữ trong khu vực nhà máy hóa chất Azot.</p>\n<p><strong>Kiev tiết lộ tổn thất trang thiết bị </strong></p>\n<p>Giới chức quân sự Ukraine cho biết, nước này đã mất hơn một nửa số khí tài hạng nặng trong các cuộc giao tranh với quân Nga và những nguồn cung ứng vũ khí từ nhiều quốc gia phương Tây không thể lấp đầy khoảng trống đó.</p>\n<p>“Ukraine đã mất xấp xỉ 50% kho khí tài hạng nặng. Khoảng 1.300 xe chiến đấu bộ binh, 400 xe tăng, 700 hệ thống pháo các loại đã bị mất do giao tranh”, hãng tin RT dẫn lời quan chức đứng đầu lực lượng hậu cần Ukraine Volodymyr Karpenko nói trong buổi phỏng vấn với tạp chí National Defense. </p>\n<p>Cũng trong buổi phỏng vấn trên, Thứ trưởng Quốc phòng Ukraine Denys Sharapov nói rằng những nguồn cung ứng khí tài của phương Tây hiện “không đủ với những nhu cầu của nước này”. </p>\n<p>“Chúng tôi đã nhận được một lượng lớn các hệ thống vũ khí, nhưng rất tiếc với sự tiêu tốn về nguồn lực như vậy, thì các hệ thống vũ khí phương Tây chỉ đáp ứng được 10-15% nhu cầu của chúng tôi. Tôi nhấn mạnh rằng, nhu cầu về những hệ thống pháo binh hạng nặng của Ukraine lên tới hàng trăm đơn vị. Chúng tôi cần các loại pháo, đạn pháo, xe chiến đấu bộ binh, những khí tài chiến đấu, xe tăng. Chúng tôi cần cả những hệ thống phòng không và pháo phản lực phóng loạt”, ông Sharapov nói. </p>\n<p>Theo ông Sharapov, việc cung cấp những vũ khí có độ chính xác cao cũng rất quan trọng. “Quân đội chúng tôi tin rằng những hệ thống đó sẽ giúp Ukraine giành được ưu thế trong cuộc xung đột”, Thứ trưởng Quốc phòng Ukraine khẳng định.</p>\n<p><strong>Đan Mạch tố tàu Nga xâm nhập lãnh hải</strong></p>\n<p>“Con tàu trên của Nga tiến vào lãnh hải Đan Mạch trái phép vào nửa đêm 16/6, và thêm một lần nữa chỉ vài tiếng đồng hồ sau đó. Hải quân Đan Mạch đã phải liên lạc với con tàu này thông qua hệ thống radio”, hãng tin RT dẫn lời Ngoại trưởng Đan Mạch Jeppe Kofod nói hôm 17/6. </p>\n<p>“Đại sứ Nga sau đó đã được triệu tới Bộ Ngoại giao Đan Mạch. Vụ việc này là một sự khiêu khích vô trách nhiệm và hoàn toàn không thể chấp nhận được”, ông Kofod nói thêm. </p>\n<p>Theo RT, giới chức Điện Kremlin và Đại sứ quán Nga ở Copenhagen, Đan Mạch hiện đã đưa ra một số bình luận về vụ việc này.</p>\n<p><strong>Bà Merkel hé lộ vai trò của bản thân </strong></p>\n<p>“Tôi từng có ý định đối thoại với Tổng thống Nga Vladimir Putin vào năm ngoái về trật tự an ninh châu Âu, nhưng ông ấy không có hứng thú. Nói cách khác, ông Putin không sẵn sàng cho một hội nghị kiểu Normandy”, cựu Thủ tướng Đức đề cập tới hội nghị bốn bên giữa Đức, Pháp, Nga và Ukraine, từ đó dẫn tới các thỏa thuận Minsk lần lượt được ký kết vào tháng 12/2014 và tháng 2/2015.</p>\n<p>“Tôi cũng không thành công trong việc tạo ra một hội nghị bổ sung giữa châu Âu-Nga về trật tự an ninh châu Âu”, bà Merkel nói thêm. </p>\n<p>Theo bà Merkel, nhiều biến động trên thế giới có thể đã ảnh hưởng tới việc Nga tiến hành chiến dịch quân sự ở Ukraine, chẳng hạn như “cuộc bầu cử tổng thống ở Pháp, việc Mỹ rút quân khỏi Afghanistan hay việc thực hiện Thỏa thuận Minsk bị đình trệ”.</p>\n<p><strong>Tuấn Trần</strong></p>\n                            </div>"}