{"url": "https://vietnamnet.vn/dai-su-quan-trung-quoc-tai-my-bi-tan-cong-bom-xang-2029087.html", "title": "Đại sứ quán Trung Quốc tại Mỹ bị tấn công bom xăng", "abstract": "Một thẩm phán tòa sơ thẩm ở Washington, DC ra lệnh, đối tượng cố ném bom xăng vào đại sứ quán Trung Quốc tại Mỹ sẽ phải ở trong nhà giam một tuần để được kiểm tra sức khỏe tâm thần.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/dai-su-quan-tq-tai-my-284.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo hãng tin RT và báo Politico, Benjamin J. Grabinski đề nghị được giam riêng vì sợ các bạn tù khác. Người đàn ông này bị bắt hôm thứ Năm (9/6) sau khi ném một cái chai qua cổng đại sứ quán Trung Quốc, tọa lạc ở phía tây bắc Washington. </p>\n<p>Nhà chức trách Mỹ cho biết, lúc gần 7h sáng ngày 9/6, Grabinski - người Illinois, tới từ Chicago, đã tiến gần tòa nhà đại sứ quán Trung Quốc, tay cầm một chai bia bằng thủy tinh có nhét một miếng vải đen và định châm lửa. Sau khi mồi lửa thất bại, Grabinski đã ném cái chai qua cổng đại sứ quán làm nó vỡ tan tành. </p>\n<p>Chỉ vài phút sau, mật vụ Mỹ đã tóm được đối tượng này ở cách đó vài tòa nhà. Khi bị bắt, Grabinski được cho là đã khai rằng anh ta cố gắng châm lửa vào miếng vải nhưng không được, rồi sau đó ném nó đi. </p>\n<p>Cách đó một tuần, Grabinski từng cảnh báo lực lượng an ninh <a href=\"https://vietnamnet.vn/my-tag38291.html\">Mỹ</a> rằng anh ta chuẩn bị ném bom xăng vào đại sứ quán Trung Quốc. Khoảng 2h sáng ngày 29/5, một nhân viên bảo vệ bên ngoài tòa nhà cho biết liên tục bị quấy rối khi đang canh gác. Grabinski bị cáo buộc đã ném các vật thể vào tòa nhà và còn dọa nhân viên này rằng \"Lần tới, sẽ là một quả bom xăng\". </p>\n<p>Vài phút sau, một nhân viên an ninh đã chặn Grabinski và phát hiện đối tượng dùng thẻ căn cước ở Illinois và có thẻ của Bộ các vấn đề cựu chiến binh. Trong lúc giao tiếp, Grabinski cho biết, anh ta từ Chicago tới và muốn bày tỏ sự không hài lòng với chính phủ Trung Quốc. Người này cũng thú nhận đã ném gạch đá vào đại sứ quán Trung Quốc. </p>\n<p>Thẩm phán Zia Faruqui đã ra lệnh đánh giá tình trạng tâm thần của Grabinski và kết quả sẽ được công bố tại phiên tòa vào thứ sáu tới. </p>\n<p><strong>Lê Phan</strong></p>\n                            </div>"}