{"url": "https://vietnamnet.vn/dang-bao-thu-chia-re-khi-quyet-dinh-ai-se-lam-thu-tuong-anh-2072295.html", "title": "Đảng Bảo thủ chia rẽ việc chọn Thủ tướng Anh", "abstract": "Với việc Thủ tướng Anh Liz Truss tuyên bố từ chức hôm 20/10, các nghị sĩ đảng Bảo thủ đang phải chọn ra ứng viên thay thế thích hợp.", "content_html": "<div>\n                                <p>Theo thống kê sơ bộ tính đến 9h tối 20/10 (4h sáng 21/10 giờ Hà Nội) được trang tin The Telegraph công bố, 3 ứng viên đang được các nghị sĩ đảng Bảo thủ ủng hộ nhiều nhất gồm có <a href=\"https://vietnamnet.vn/boris-johnson-tag12525083689215781235.html\" target=\"_blank\">cựu Thủ tướng Anh Boris Johnson</a>, cựu Bộ trưởng Tài chính Rishi Sunak và Bộ trưởng phụ trách Hạ viện Penny Mordaunt.</p>\n<p>Cụ thể, ông Sunak đang dẫn đầu với 29 nghị sĩ Bảo thủ ủng hộ. Tiếp đó là ông Johnson và bà Mordaunt với số nghị sĩ ủng hộ lần lượt là 24 và 11.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/jake-berry-91.jpg\">\n<figcaption>Chủ tịch Ủy ban 1922 Graham Brady (trái) và Chủ tịch đảng Bảo thủ Jake Berry hôm 20/10. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo hai chính trị gia Dominic Raab và Helen Whately, ông Rishi Sunak “có kinh nghiệm và kỹ năng lãnh đạo nước Anh, cũng như đối phó với những thách thức trong nội bộ ‘xứ sở sương mù’ cùng nhiều vấn đề mang tính quốc tế trước mắt”. “Trước đây, tôi từng ủng hộ cho ông Sunak và giờ vẫn đứng về phía ông ấy. Ông ấy đã đúng”, bà Whately khẳng định. </p>\n<p>Ông Dominic Raab trong bài đăng trên Twitter đêm 20/10 cũng khẳng định bản thân sẽ ủng hộ ông Sunak trở thành Thủ tướng Anh tiếp theo.</p>\n<p>“Ông ấy có kế hoạch và sự kiên định nhằm khôi phục lại sự ổn định về tài chính, giảm tỷ lệ lạm phát và cắt giảm thuế. Đồng thời, ông Sunak có thể tạo ra sự đoàn kết giữa các nghị sĩ đảng Bảo thủ, khi đưa tài năng của bản thân cống hiến cho người dân Anh”, Telegraph dẫn bài đăng của ông Raab viết.</p>\n<p>Trong khi đó, nghị sĩ Nadine Dorries lại bày tỏ sự tự tin của bản thân về việc cựu Thủ tướng Boris Johnson có thể lại lên nắm quyền lãnh đạo nước Anh thêm một lần nữa. </p>\n<p>“Chỉ có duy nhất một người nhận được sự ủy thác từ người dân Anh, người mà đã giành được chiến thắng trong cuộc tổng tuyển cử vào 3 năm về trước với 80 ghế, và đó là ông Boris Johnson. Có được một người chiến thắng lãnh đạo sẽ là điều mà đảng Bảo thủ cần lúc này để ‘sống sót’. Tôi khá tự tin về việc ông Johnson sẽ trở lại”, bà Dorries nói với hãng tin Sky News.</p>\n<p>Tuy nhiên, nhiều nghị sĩ Bảo thủ không mặn mà với việc đưa ông Johnson trở lại với ghế Thủ tướng Anh.</p>\n<p>“Ông Johnson không được phép quay trở lại nắm quyền trong khi vẫn đang bị điều tra về việc cố tình lừa dối Hạ viện. Do tới khi điều tra hoàn tất và ông ấy sẽ bị phán có tội hoặc trắng án, thì không có khả năng nào cho thấy ông ấy sẽ trở lại làm thủ tướng một lần nữa”, nghị sĩ Bảo thủ Roger Gale nói. </p>\n<p>Theo The Telegraph, ít nhất ba quan chức trong Chính phủ Anh gồm Bộ trưởng Tài chính Jeremy Hunt, nghị sĩ Michael Gove và Bộ trưởng An ninh Quốc gia Tom Tugendhat đã đồng loạt tuyên bố rằng bản thân họ sẽ không tham gia tranh cử vào vị trí lãnh đạo đảng Bảo thủ ngay sau khi nhận được thông tin <a href=\"https://vietnamnet.vn/thu-tuong-anh-liz-truss-tuyen-bo-tu-chuc-2072220.html\" target=\"_blank\">bà Truss từ chức Thủ tướng Anh hôm 20/10</a>. </p>\n<p>“Tôi xin khẳng định rằng bản thân sẽ không nắm giữ chức vụ lãnh đạo đảng Bảo thủ, cũng như vai trò Thủ tướng Anh”, ông Hunt nhấn mạnh. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dang-bao-thu-hop-gap-sau-khi-ba-truss-tuyen-bo-tu-chuc-thu-tuong-anh-2072232.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/trussss1-1121.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dang-bao-thu-hop-gap-sau-khi-ba-truss-tuyen-bo-tu-chuc-thu-tuong-anh-2072232.html\">Thủ tướng Anh từ chức, đảng Bảo thủ họp gấp</a><span class=\"summary__content-desc\">Theo truyền thông Anh, cuộc họp bất thường của các nghị sĩ đảng Bảo thủ sẽ diễn ra lúc 16h chiều 20/10 (giờ London), chỉ vài tiếng sau khi Thủ tướng Liz Truss tuyên bố từ chức.</span></div>\n</article>\n                            </div>"}