{"url": "https://vietnamnet.vn/anh-va-eu-cam-ket-ung-ho-ukraine-lau-dai-hai-nguoi-thiet-mang-vi-phao-kich-tai-kryvyi-rih-2031397.html", "title": "Anh và EU cam kết ủng hộ Ukraine lâu dài, hai người thiệt mạng vì pháo kích tại Kryvyi Rih", "abstract": "Thủ tướng Anh và EU mới đây đã có những phát biểu cam kết ủng hộ lâu dài với Ukraine, trong khi đó, đã có hai người thiệt mạng vì pháo kích tại Kryvyi Rih.", "content_html": "<div>\n                                <p>Theo Reuters, tại một hội nghị trong tuần tới, các nhà lãnh đạo EU dự kiến sẽ trao cho Ukraine quy chế ứng cử viên cho Liên minh, bắt đầu thực hiện tiến trình trở thành một thành viên chính thức. Tuy vậy, con đường trở thành thành viên EU sẽ còn rất dài với Kiev, bởi việc cải cách để phù hợp với các tiêu chuẩn về dân chủ và chống tham nhũng sẽ mất nhiều năm.</p>\n<p>Trong khi đó, Thủ tướng Anh Boris Johnson đã có chuyến thăm bất ngờ tới Kiev trong ngày 17/6. Theo ông Johnson, điều quan trọng nhất là phải tiếp tục ủng hộ Kiev lâu dài, tránh tình trạng \"Ukraine mệt mỏi\" diễn ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/ghkflwngrjl75kmht6vaa47bzi-722.jpg\">\n<figcaption>Thủ tướng Anh khẳng định ủng hộ lâu dài vơi Ukraine. Ảnh: Reuters</figcaption>\n</figure>\n<p>Ngoài ra, ông Johnson cho rằng, Ukraine nên đăng cai tổ chức cuộc thi Bài hát Tầm nhìn châu Âu (Eurovision) vào năm tới bởi \"họ xứng đáng với điều đó\".</p>\n<p>\"Ukraine vốn là nước được chọn để tổ chức cuộc thi Bài hát Tầm nhìn châu Âu. Tôi biết chúng tôi là lựa chọn thứ hai, và Ủy ban Truyền thông châu Âu (EBU) chọn Anh là vì lý do an ninh. Nhưng Ukraine là lựa chọn đúng đắn, và xứng đáng. Tôi tin rằng Ukraine có thể tổ chức cuộc thi và tôi tin rằng chính phủ của Tổng thống Zelensky nên làm điều này\", ông Johnson nói.</p>\n<p><strong>Hai người thiệt mạng vì pháo kích tại Kryvyi Rih</strong></p>\n<p>Trong ngày 18/6, các quan chức địa phương tại Kryvyi Rih cho biết, đã có 2 người thiệt mạng sau một vụ pháo kích của Nga nhắm vào một quận phía nam của thành phố.</p>\n<p>Theo Reuters, vụ tấn công diễn ra chỉ ít lâu sau khi Tổng thống Zelensky tới thăm thành phố Mykolaiv ở miền nam Ukraine. Chuyến đi này được văn phòng của ông Zelensky xác nhận, nhưng không nêu rõ thời gian mà chuyến đi đã diễn ra.</p>\n<p>\"Tổng thống Zelensky đã thị sát tòa nhà của cơ quan hành chính Mykolaiv, tòa nhà vốn đã bị phá hủy do một cuộc tấn công tên lửa của lực lượng Nga trước đó. Ngoài ra, Tổng thống cũng có một cuộc họp ngắn với quan chức địa phương nhằm tìm hướng khắc phục hậu quả\", thông báo từ Kiev cho biết.</p>\n<p><strong>EU nói Nga đang đặt thế giới vào nguy cơ khủng hoảng lương thực</strong></p>\n<p>Trong ngày 18/6, Đại diện Đối ngoại EU - Josep Borrell đã lên tiếng chỉ trích Nga vì đang đẩy thế giới vào nguy cơ phải đối mặt với khủng hoảng lương thực.</p>\n<p>Mối đe dọa đối với an ninh lương thực và các lệnh trừng phạt do phương Tây áp đặt lên Moscow được cho là chủ đề chính trong cuộc đàm phán của các ngoại trưởng Liên minh châu Âu diễn ra vào thứ Hai tuần tới tại Luxembourg.</p>\n<p><strong>Tổng thống Biden khuyến cáo người dân không tới Ukraine</strong></p>\n<p>Theo CNN, trong ngày 18/6, Tổng thống Biden đã lên tiếng về việc 2 cựu binh Mỹ bị bắt tại Nga, đồng thời khuyến cáo người dân Mỹ không nên tới Ukraine trong thời gian này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/220616214426-0-723.jpg\">\n<figcaption>Tổng thống Biden khuyến cáo người dân không tới Ukraine. Ảnh: CNN</figcaption>\n</figure>\n<p>\"Tôi đã được nghe về sự việc của 2 cựu binh mất tích tại Ukraine. Hiện chưa thể xác định được vị trí chính xác của họ, tôi mong cả 2 đều bình an. Trong thời gian này, người dân Mỹ hãy tạm ngưng tới Ukraine, hãy đặt an toàn của bản thân lên trên hết\", ông Biden trả lời CNN.</p>\n<p>Trước đó, Truyền hình quốc gia Nga đã cho phát sóng video về hai cựu binh Mỹ mất tích hồi tuần trước khi đang chiến đấu cho Kiev ở Ukraine. Alex Drueke và Andy Huynh, đều đến từ Alabama.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}