{"url": "https://vietnamnet.vn/tu-cua-hang-tien-loi-toi-ga-tau-dien-dai-loan-lien-tuc-bi-tan-cong-mang-2046496.html", "title": "Từ cửa hàng tiện lợi tới ga tàu điện ở Đài Loan liên tục bị tấn công mạng", "abstract": "Kể từ sau chuyến thăm ngắn của Chủ tịch Hạ viện Mỹ Nancy Pelosi, rất nhiều hệ thống công cộng của Đài Loan (Trung Quốc) như cửa hàng tiện lợi hay ga tàu điện đã phải hứng chịu những cuộc tấn công mạng.", "content_html": "<div>\n                                <p>Theo Reuters, kể từ tối 3/8, tại một loại các cửa hàng tiện lợi 7/11 trên khắp Đài Loan (Trung Quốc), màn hình hiển thị đằng sau quầy thu ngân đều đồng loạt đổi sang thông điệp phản đối chuyến thăm của <a href=\"https://vietnamnet.vn/nancy-pelosi-tag8083874576460685101.html\" target=\"_blank\">Chủ tịch Hạ viện Mỹ Nancy Pelosi</a> tới hòn đảo.</p>\n<p>Chuỗi của hàng tiện lợi lớn nhất Đài Loan là một trong những nạn nhân của một cơn bão tấn công mạng chưa từng có, ảnh hưởng tới các trang web của chính quyền, cũng như màn hình hiển thị tại các ga tàu điện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/aj-pelosi-warning-comp-1-181.jpg\">\n<figcaption>Màn hình hiện thị tại chuỗi cửa hàng tiện lợi 7/11 bị thay đổi. Ảnh: Reuters</figcaption>\n</figure>\n<p>Chính quyền Đài Bắc cho biết, phần lớn các cuộc tấn công mạng diễn ra trong vài ngày qua đều có địa chỉ IP tại Trung Quốc và Nga, tất nhiên cũng không loại trừ trường hợp các địa chỉ này bị \"giả mạo\". Ngoài ra, những màn hình công cộng chiếm quyền điều khiển và thay đổi thông điệp đều cài đặt phần mềm điều khiển do Trung Quốc sản xuất, được cho là có chứa một số đoạn mã độc.</p>\n<p>Người phụ trách cơ quan Kỹ thuật số Đài Loan - Đường Phượng cho biết, số lượng các cuộc tấn công mạng nhắm vào đơn vị chính quyền trong ngày thứ Ba và thứ Tư đã tăng vọt gấp 23 lần so với thông thường. Hiện tại, các cơ quan có thẩm quyền đã tăng cường bảo vệ tại ga tàu, sân bay và nhà máy điện. Cùng với đó, các trang web bị tấn công cũng đang dần được khôi phục và nâng cấp thức bảo mật.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/tw-ca-182.jpg\">\n<figcaption>Đài Loan liên tiếp hứng chịu những cuộc tấn công mạng trên diện rộng. Ảnh: Reuters</figcaption>\n</figure>\n<p>\"Các trang web của chính quyền đã được trang bị một hệ thống bảo mật 3 lớp mới, nó đủ để đối phó với những cuộc tấn công mạng thông thường\", Văn phòng chính phủ Đài Loan cho biết.</p>\n<p>Theo các chuyên gia an ninh mạng, phần lớn các cuộc tấn công kiểu này là do cá nhân tự tổ chức, không liên quan tới chính quyền Bắc Kinh. Trong ngày thứ Tư, nhóm tin tặc ATP 27 đã lên tiếng nhận trách nhiệm về các vụ tấn công thông qua kênh Youtube cá nhân. Nhóm này cũng khẳng định, đã đánh sập 60.000 thiết bị kết nối internet ở Đài Loan.</p>\n<p><strong>Việt Dũng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ly-ky-tin-tac-my-bi-to-dung-may-tinh-o-trung-quoc-tan-cong-nga-ukraine-822080.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/tu-cua-hang-tien-loi-toi-ga-tau-dien-o-dai-loan-lien-tuc-bi-tan-cong-mang-8b07c5593c4b4de49c0901dd0bf1d0ca.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ly-ky-tin-tac-my-bi-to-dung-may-tinh-o-trung-quoc-tan-cong-nga-ukraine-822080.html\">Ly kỳ tin tặc Mỹ bị tố dùng máy tính ở Trung Quốc tấn công Nga, Ukraine</a>\n<p>Các tin tặc hoạt động chủ yếu từ Mỹ đã chiếm quyền kiểm soát các máy tính ở Trung Quốc và sử dụng chúng để tấn công mạng những mục tiêu ở Nga, Belarus và Ukraine.</p>\n</div>\n</summary>\n                            </div>"}