{"url": "https://vietnamnet.vn/phap-bau-cu-quoc-hoi-tong-thong-macron-doi-mat-thach-thuc-lon-2029536.html", "title": "Pháp bầu cử quốc hội, Tổng thống Macron đối mặt thách thức lớn", "abstract": "Các kết quả khảo sát bầu cử quốc hội Pháp cho thấy, liên minh của Tổng thống Emmanuel Macron có thể không giành được quyền kiểm soát đa số tuyệt đối trong cơ quan lập pháp.", "content_html": "<div>\n                                <p>Báo Guardian đưa tin, vòng một của cuộc bầu cử quốc hội <a href=\"https://vietnamnet.vn/phap-tag7052473144148282340.html\" target=\"_blank\">Pháp</a> đã diễn ra hôm 12/6 với tỷ lệ cử tri tham gia thấp kỷ lục, chỉ đạt khoảng 47%. Olivia Grégoire, phát ngôn viên của chính phủ Pháp nhấn mạnh, đây là \"vấn đề then chốt\".</p>\n<p>Giới quan sát ghi nhận tâm trạng tức giận và vỡ mộng của một số cử tri về các chính trị gia. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/tong-thong-macron-150.jpg\">\n<figcaption>Tổng thống Pháp Emmanuel Macron và vợ - Brigitte Macron (bìa phải) chào mừng các cử tri khi họ tới bỏ phiếu bầu cử quốc hội vòng một ở một điểm bầu cử ở Le Touquet-Paris-Plage ngày 12/6. Ảnh: Reuters </figcaption>\n</figure>\n<p>Truyền thông Pháp đưa tin, liên minh \"Chung sức\" của ông Macron được tin sẽ giành được nhiều phiếu nhất trong vòng bầu cử đầu tiên, nhưng có thể không giành đủ đa số ghế cần thiết để thúc đẩy các sáng kiến lập pháp của ông.</p>\n<p>Theo dự báo của công ty khảo sát Ipsos-Sopra Steria được công bố trên các kênh truyền hình Pháp, hôm 12/6, liên minh cánh tả “Nhân dân xã hội và sinh thái mới” (NUPES) của chính trị gia cực tả Jean-Luc Mélenchon giành được 25,6% phiếu ủng hộ, nhỉnh hơn đôi chút so với liên minh của đương kim tổng thống (ước tính khoảng 25,2% phiếu ủng hộ).</p>\n<p>4 tổ chức khảo sát bầu cử khác nhau tiên lượng, phe Chung sức sẽ giành được tổng cộng 225 - 310 ghế trong tổng số 577 ghế tại cơ quan lập pháp sau vòng bầu cử cuối cùng vào ngày 19/6. Trong khi, liên minh sẽ cần tối thiểu 289 ghế để giành đa số tuyệt đối tại quốc hội. Nếu không có được điều này, ông Macron có thể sẽ gặp khó khăn trong việc thúc ép các nghị sĩ phê duyệt chương trình nghị sự của mình, kể cả cải cách về lương hưu.</p>\n<p>Liên minh NUPES mới thành lập dự kiến sẽ có trong tay 150 - 220 ghế tại quốc hội. Ông Melenchon, người đứng đầu liên minh này hiện phản đối kế hoạch cải cách hệ thống lương hưu do tổng thống đề xuất và thay vào đó kêu gọi cắt giảm chi tiêu công nhiều hơn thông qua giảm tuổi nghỉ hưu từ 62 tuổi xuống 60 tuổi.</p>\n<p>Ngược lại, <a href=\"https://vietnamnet.vn/emmanuel-macron-tag168731926081749961.html\" target=\"_blank\">ông Macron</a> muốn tăng tuổi nghỉ hưu của người dân lên 65 tuổi để đảm bảo nguồn tài chính cho hệ thống trả lương hưu. Nếu không giành được đa số tuyệt đối tại nghị viện, ông sẽ cần thêm sự trợ giúp của một đảng khác để liên minh Chung sức vượt qua sự phản đối từ NUPES.</p>\n<p>Sự ủng hộ đó có thể sẽ không đến từ đảng cực hữu Mặt trận quốc gia của bà Marine Le Pen, người đã thua ông Macron trong cuộc bầu cử tổng thống hồi tháng 4. Bà Le Pen công khai gọi việc nâng tuổi nghỉ hưu cao hơn là “không công bằng”.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tong-thong-phap-emmanuel-macron-tai-dac-cu-nhiem-ky-2-2012665.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/tong-thong-phap-emmanuel-macron-tai-dac-cu-nhiem-ky-2-c7aa100970274ef4aa721db12f717a69.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tong-thong-phap-emmanuel-macron-tai-dac-cu-nhiem-ky-2-2012665.html\">Tổng thống Pháp Emmanuel Macron tái đắc cử nhiệm kỳ 2</a><span class=\"summary__content-desc\">Tổng thống Pháp Emmanuel Macron đã tái đắc cử nhiệm kỳ 2 sau khi đánh bại đối thủ cực hữu Marine Le Pen trong ngày bỏ phiếu đầy kịch tính.</span></div>\n</summary>\n                            </div>"}