{"url": "https://vietnamnet.vn/video-uav-pha-huy-xe-cho-ten-lua-cau-nhau-o-ukraine-2071065.html", "title": "Xem UAV phá hủy xe chở tên lửa ‘càu nhàu’ ở Ukraine", "abstract": "Truyền thông Nga cho biết, vụ máy bay không người lái (UAV) tấn công xe chở tên lửa phòng không S-300 trên xảy ra tại tỉnh Zaporizhzhia thuộc đông nam Ukraine.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004FBG.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: Voenhronika.ru</em></p>\n<p>Theo trang quân sự Voenhronika.ru, một chiếc UAV Lancet của Nga đang làm nhiệm vụ tìm kiếm mục tiêu ở tầm thấp trong một khu vực tại tỉnh Zaporizhzhia thuộc <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a>, thì bất ngờ phát hiện xe chở tên lửa S-300 đối phương hoạt động gần đó. Lập tức, chiếc UAV trên lao với tốc độ cao vào mục tiêu đối phương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/s-300-1-99.jpg\">\n<figcaption>Khoảnh khắc chiếc UAV Lancet lao vào xe chở tên lửa S-300 (khoanh đỏ). Ảnh: Voenhronika.ru</figcaption>\n</figure>\n<p>Một số chuyên gia <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">quân sự</a> nhận định rằng, việc chiếc UAV cảm tử của Nga có thể tiếp cận và tấn công xe chở tên lửa S-300 Ukraine mà không hề bị phát hiện là do xe radar phòng không của hệ thống này không có mặt ở đó.</p>\n<p>S-300, hay còn có tên khác là SA-10 Grumble ‘càu nhàu’ (tên định danh được Tổ chức Hiệp ước Bắc Đại Tây Dương – NATO đặt cho), là hệ thống tên lửa phòng không tầm xa được quân đội Liên Xô đưa vào biên chế từ năm 1979. Tính tới nay, hệ thống tên lửa S-300 đang nằm trong biên chế của khoảng 20 quốc gia như Nga, Ukraine, Belarus, Armenia, Trung Quốc, Ấn Độ, Venezuela…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/s-300-2-98.jpg\">\n<figcaption>Một số xe phóng tên lửa S-300 của Ukraine. Ảnh: Mil.in.ua</figcaption>\n</figure>\n<p>Theo dữ liệu được một số trang quân sự đăng tải, quân đội Ukraine, ở thời điểm trước khi cuộc xung đột với Nga nổ ra, sở hữu khoảng 10 hệ thống S-300PT và S-300PS, một số hệ thống S-300V cùng khoảng 40 xe chở đạn kiêm bệ phóng.</p>\n<p>Thành phần một hệ thống tên lửa S-300PT gồm radar giám sát mạng pha 36D, radar thám sát tầm thấp 76N6, hệ thống kiểm soát bắn 30N6, và phương tiện phóng 5P85-1, thực chất là xe tải MAZ-7910 8x8 mang được 4 quả đạn. S-300PT sử dụng tên lửa 5V55K/KD, dài 7m, đường kính 450mm, tầm bắn tối đa 47km. Một trong những hạn chế của phiên bản S-300PT là phải mất hơn một giờ để chuẩn bị cho hệ thống sẵn sàng khai hoả.</p>\n<p>Phiên bản S-300PS (ra đời năm 1985) về cơ bản giống S-300PT. Điểm khác biệt là S-300PS sử dụng tên lửa 5V55R với tầm chiến đấu tối đa lên tới 93km; hệ thống điều khiển hỏa lực 30N6E2 (radar bán chủ động/SARH) có thể dẫn 12 tên lửa cùng lúc nhằm vào 6 mục tiêu riêng rẽ. Thời gian chuẩn bị chiến đấu giảm xuống còn 30 phút.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/eu-tim-bang-chung-iran-cap-uav-cho-nga-ukraine-cong-bo-thiet-hai-vu-tap-kich-2071008.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/josep-111111-1615.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/eu-tim-bang-chung-iran-cap-uav-cho-nga-ukraine-cong-bo-thiet-hai-vu-tap-kich-2071008.html\">EU tìm bằng chứng Iran cấp UAV cho Nga, Ukraine công bố thiệt hại các vụ tập kích</a><span class=\"summary__content-desc\">Ngoại trưởng các nước thành viên Liên minh châu Âu (EU) đã nhóm họp ở Luxembourg, để thảo luận về các cuộc tập kích bằng UAV của Nga nhằm vào Ukraine.</span></div>\n</article>\n                            </div>"}