{"url": "https://vietnamnet.vn/ukraine-bac-bo-dieu-quan-vao-khu-dan-su-nga-truc-xuat-nha-ngoai-giao-na-uy-2046636.html", "title": "Ukraine bác cáo buộc điều quân vào khu dân sự, Nga trục xuất nhà ngoại giao Na Uy", "abstract": "Theo Tổng thống Ukraine Volodymyr Zelensky, cáo buộc quân đội nước này được triển khai trong các khu dân sự là “vô căn cứ”.", "content_html": "<div>\n                                <p>“Một tổ chức nhân quyền hôm qua đã biện hộ cho các cuộc tấn công nhằm vào <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a>, khi họ cố gắng đổ trách nhiệm cho sự thương vong dân thường, vốn gây ra bởi đối phương, cho chúng tôi”, trang President.gov.ua dẫn lời ông Zelensky nói hôm nay (5/8).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/zelensky-658.jpeg\">\n<figcaption>Tổng thống Ukraine Volodymyr Zelensky. Ảnh: President.gov.ua</figcaption>\n</figure>\n<p>Theo hãng tin Al Jazeera, bản báo cáo được một tổ chức nhân quyền công bố hôm 4/8 đã cáo buộc chính quyền Kiev đang “gây nguy hiểm cho người dân, bằng việc triển khai lính vào các khu vực dân sự giữa thời điểm <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột Nga-Ukraine</a> đang diễn ra”. </p>\n<p>“Chúng tôi có những tài liệu ghi nhận việc các lực lượng vũ trang Ukraine đang khiến người dân gặp nguy hiểm, cũng như vi phạm những luật lệ thời chiến”, một đoạn trong bản báo cáo viết.</p>\n<p><strong>Nga tuyên bố trục xuất nhà ngoại giao Na Uy </strong></p>\n<p>“Việc lãnh sự Na Uy Elisabeth Ellingsen xúc phạm một nhân viên khách sạn ở thành phố Murmansk là không thể chấp nhận được. Chúng tôi nhấn mạnh rằng, sự tiếp tục hiện diện của bà Elisabeth Ellingsen trên lãnh thổ Nga là không thể được”, phát ngôn viên Bộ Ngoại giao Nga Maria Zakharova nói với trang tin RT hôm nay (5/8).</p>\n<p>Theo RT, một đoạn video ghi lại cảnh lãnh sự Na Uy Ellingsen có lời nói thiếu tôn trọng và kỳ thị đối với một nhân viên khách sạn ở Murmansk, Nga vào ngày 6/7 đã được lan truyền trên mạng xã hội Nga, và gây xôn xao dư luận nước này những ngày gần đây. </p>\n<p>Bộ Ngoại giao Na Uy sau đó đã phải đưa ra thông cáo “rất lấy làm tiếc về về vụ việc, và những hành động của bà Ellingsen không phản ánh chính sách và quan điểm của Na Uy đối với đất nước và người dân Nga”.</p>\n<p><strong>Tàu nghi chở ‘lương thực trộm từ Ukraine’ rời Lebanon</strong></p>\n<p>Theo hãng tin AP, tàu vận tải Laodicea treo cờ Syria hôm 4/8 đã rời khỏi cảng Tripoli của Lebanon, sau khi giới chức Beirut và thủy thủ đoàn chứng minh số lương thực tàu này chở không có nguồn gốc từ Ukraine. </p>\n<p>“Con tàu Laodicea đã đi ra khỏi lãnh hải của chúng tôi. Tàu này trước đó đã cập cảng Tripoli để bàn giao lúa mì cho một công ty Lebanon. Tàu vận tải này cùng nhiều tàu khác sẽ tiếp tục đảm bảo nhu cầu của người dân Lebanon”, Bộ trưởng Giao thông Lebanon Ali Hamie nói với hãng tin AP. </p>\n<p>Theo AP, Đại sứ quán Ukraine tại Beirut vào ngày 29/7 đã tuyên bố rằng, tàu vận tải Laodicea chở theo “lương thực bị trộm từ nước này” đã cập cảng Tripoli. “Chúng tôi nghi ngờ tàu Laodicea của Syria chở 5.000 tấn đại mạch và 5.000 tấn lúa mì có nguồn gốc từ Ukraine”, giới chức Đại sứ quán Ukraine ở Lebanon khi đó nói với hãng tin Reuters.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lien-hop-quoc-dieu-tra-vu-tu-nhan-ukraine-bi-sat-hai-2046106.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/tong-thu-ky-lien-hop-quoc-antonio-guterres-28.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lien-hop-quoc-dieu-tra-vu-tu-nhan-ukraine-bi-sat-hai-2046106.html\">LHQ điều tra vụ tù nhân bị sát hại, Ukraine có thể sẽ thu hoạch 65 tấn ngũ cốc</a><span class=\"summary__content-desc\">Tổng thư ký Liên Hợp Quốc (LHQ) António Guterres cho biết đang thành lập nhóm điều tra về vụ tấn công nhà tù ở Ukraine khiến ít nhất 50 tù nhân tử vong.</span></div>\n</summary>\n                            </div>"}