{"url": "https://vietnamnet.vn/nga-pha-viec-tai-chiem-nha-may-zaporizhzhia-israel-bac-cap-vu-khi-cho-ukraine-2071658.html", "title": "Nga phá kế hoạch tái chiếm nhà máy Zaporizhzhia, Israel bác cấp vũ khí cho Ukraine", "abstract": "Giới chức thân Nga cho biết, các binh sĩ nước này đã đẩy lui một cuộc tấn công của đặc nhiệm Ukraine nhằm chiếm lại nhà máy điện hạt nhân Zaporizhzhia.", "content_html": "<div>\n                                <p>Theo quan chức được Nga bổ nhiệm ở tỉnh Zaporizhzhia, ông Vladimir Rogov, vụ tấn công trên được lính đặc nhiệm <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> thực hiện “với hàng chục thuyền đổ bộ”. </p>\n<p>“Vào đêm qua (18/10), khoảng 30 chiếc thuyền đổ bộ chở theo lính đặc nhiệm Ukraine đã rời khu vực phía nam thành phố Zaporizhzhia để tiếp cận nhà máy điện hạt nhân. Tuy nhiên, cuộc đổ bộ vào khu vực nhà máy đã bị quân đội Nga đẩy lui. Tình hình đã được kiểm soát, và chúng tôi không có kế hoạch sơ tán người dân sống tại khu dân cư Enerhodar”, ông Rogov nói với hãng tin RIA Novosti song không đưa ra những bằng chứng cụ thể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/un-zapho-866.jpg\">\n<figcaption>Nhà máy điện hạt nhân Zaporizhzhia</figcaption>\n</figure>\n<p>Tới nay, các hãng tin độc lập chưa thể xác minh được tuyên bố của quan chức Rogov.</p>\n<p>Theo trang tin The Guardian, nếu những tuyên bố trên của ông Rogov là chính xác, thì đây là vụ đột kích thứ hai của đặc nhiệm Ukraine nhằm vào nhà máy điện hạt nhân Zaporizhzhia trong hai tháng qua. </p>\n<p>Trước đó, binh sĩ Ukraine đã tổ chức một cuộc tấn công nhà máy Zaporizhzhia vào ngày 1/9, trùng thời điểm các thanh sát viên thuộc Cơ quan Năng lượng nguyên tử quốc tế (IAEA) tới kiểm tra quy trình hoạt động. Giới chức Nga sau đó tuyên bố, quân đội nước này đã bắt được 3 lính đặc nhiệm của Kiev.</p>\n<p><strong>Israel bác khả năng cấp vũ khí cho Ukraine</strong></p>\n<p>Bộ trưởng Tư pháp Israel Gideon Saae hôm nay (19/10) cho biết, sự hỗ trợ của nước này dành cho Ukraine sẽ không bao gồm những hệ thống vũ khí mà Kiev yêu cầu viện trợ. “Sẽ không có sự thay đổi nào đối với quan điểm của chúng tôi”, ông Saae nói với hãng tin RT của Nga. </p>\n<p>Bộ trưởng Quốc phòng Israel Benny Gantz trong đêm 18/10 cũng khẳng định rằng, nước này không có ý định cung cấp vũ khí cho các bên tham gia <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột ở Ukraine</a>. “Chúng tôi chỉ gửi cho Ukraine những hàng viện trợ nhân đạo như thuốc men hoặc nhu yếu phẩm. Tôi cần phải nói rõ rằng, chúng tôi sẽ không bán vũ khí cho họ”, ông Gantz nhấn mạnh.</p>\n<p>Theo RT, tuyên bố của hai quan chức Israel Saae và Gantz được đưa ra chỉ vài ngày sau khi Ngoại trưởng Nachman Shai nói rằng “đã đến lúc Tel Aviv cần cung cấp cho Kiev nhiều vũ khí hiện đại”.</p>\n<p>“Có những thông tin cho thấy Iran cung cấp tên lửa và các máy bay không người lái (UAV) cho Nga, để các lực lượng vũ trang Moscow sử dụng trong cuộc xung đột ở Ukraine. Do vậy, chúng ta không cần phải lưỡng lự về việc Israel nên ở vị trí nào trong cuộc xung đột này. Đã đến lúc chúng ta nên viện trợ quân sự cho Ukraine, giống như Mỹ và các nước thuộc Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) đã làm”, ông Shai viết trên Twitter hôm 16/10.</p>\n<p>Phó chủ tịch Hội đồng An ninh Nga, ông Dmitry Medvedev một ngày sau đó đã cảnh báo hậu quả nếu Tel Aviv thực hiện “hành động liều lĩnh” đó.</p>\n<p>“Israel dường như đang sẵn sàng cung cấp nhiều loại vũ khí cho Kiev. Đây là một hành động rất liều lĩnh. Việc này sẽ hủy hoại mọi mối quan hệ song phương giữa Nga và Israel”, hãng tin TASS dẫn bài đăng trên Telegram của ông Medvedev viết.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nga-khong-can-hien-dien-ngoai-giao-o-phuong-tay-ukraine-khong-ngai-uav-cua-iran-2071451.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/sl0373-copy-68.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nga-khong-can-hien-dien-ngoai-giao-o-phuong-tay-ukraine-khong-ngai-uav-cua-iran-2071451.html\">Nga không còn coi trọng hiện diện ngoại giao ở phương Tây, Ukraine không ngại UAV của Iran</a><span class=\"summary__content-desc\">Nga cho rằng không có lý do để duy trì hiện diện ngoại ở phương Tây, và sẽ tập trung hơn vào các khu vực khác. Ukraine khẳng định UAV của Iran không giúp Nga có thêm lợi thế.</span></div>\n</article>\n                            </div>"}