{"url": "https://vietnamnet.vn/suc-manh-xe-tang-bao-den-k2-ma-ba-lan-dat-mua-cua-han-quoc-2055242.html", "title": "Sức mạnh xe tăng 'báo đen' K2 mà Ba Lan đặt mua của Hàn Quốc", "abstract": "Nhằm gia tăng sức mạnh quân sự, Ba Lan đã đặt mua 1.000 chiếc xe tăng K2 từ Hàn Quốc. Đây là một trong những loại xe tăng hiện đại cũng như đắt đỏ nhất trên thế giới hiện nay.", "content_html": "<div>\n                                <p>Theo 19Fortyfive, vào cuối tháng 7, Bộ Quốc phòng Ba Lan đã công bố thỏa thuận 180 chiếc xe tăng K2 Black Panther (Báo đen) từ phía Hàn Quốc, dự kiến được chuyển giao vào quý 4 năm nay.</p>\n<p>Ba Lan cũng ký một hợp đồng sản xuất 820 chiếc K2 thiết kế riêng cho quân đội nước này, nâng tổng số xe tăng mua từ Hàn Quốc lên con số 1.000, bất chấp mức giá đắt đỏ 8,5 triệu USD mỗi chiếc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/k2-swim-732.jpg\">\n<figcaption>Xe tăng K2 trình diễn khả năng lội nước. Ảnh: EPA</figcaption>\n</figure>\n<p>Việc Ba Lan chịu chi cho một xe tăng tới từ châu Á thay vì đặt mua các loại xe tăng phổ biến hơn như M1 Abrams của Mỹ đã chứng minh năng lực tác chiến của K2. Dòng xe tăng chiến đấu chủ lực của quân đội Hàn Quốc đang được coi là một trong những chiến xa hiện đại nhất trên <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">thế giới</a>.</p>\n<p><strong>Khả năng di chuyển linh hoạt và thích nghi với nhiều địa hình</strong></p>\n<p>Được sản xuất bởi Hyundai Rotem và thiết kế bởi Cơ quan Phát triển Quốc phòng Hàn Quốc, K2 được vào biên chế chính thức vào năm 2014. K2 đang sở hữu các biến thể bao gồm: <em>XK2 – bản thử nghiệm, K2 - bản nguyên mẫu, K2 PIP - bản việt dã, K2PL - bản dành cho quân đội Ba Lan và Altay - bản xuất khẩu</em>. Báo đen được coi là xe tăng thế hệ thứ 4 duy nhất được vào biên chế chính thức tính tới hiện tại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/k2-design-733.png\">\n<figcaption>Thiết kế xe tăng K2 Black Panther của Hàn Quốc. Ảnh: AR</figcaption>\n</figure>\n<p>K2 được trang bị động cơ MTU MB-883 Ka500 4 kỳ, 12 xi-lanh, công suất 1.500 mã lực. Chiến xa của Hàn Quốc có thể di chuyển với tốc độ tối đa 75 km/h trong điều kiện bình thường, 50 km/h tại trên các địa hình gồ ghề, gia tốc từ 0 đến 32 km/h trong vòng 7 giây. Xe tăng nặng khoảng 55 tấn, có thể mang theo kíp lái gồm 3 người.</p>\n<p>Bên cạnh đó, K2 có khả năng lội nước tối đa 4m, có thể nghiêng khung gầm hoặc hạ thấp chiều cao tổng thể 40 cm, có khả năng vượt chướng ngại vật cao 1,3m và leo dốc cao 60 độ.</p>\n<p><strong>Khả năng công thủ toàn diện</strong></p>\n<p>K2 được trang bị vũ khí chính là pháo nòng trơn 120mm L-55 dài 6,6m. Đây được coi là loại pháo tăng tốt nhất thế giới hiện nay. Vũ khí phụ bao gồm súng máy đồng trục 7,62mm (12.000 viên đạn) gắn bên trái pháo chính, một đại liên 12,7mm K6 (3.200 viên đạn) gắn trên nóc tháp pháo.</p>\n<p>Đặc biệt, K2 có thể sử dụng loại đạn KSTAM (Đạn thông minh tấn công tháp pháo) chuyên dùng để tấn công phần nóc tháp pháo của xe tăng hoặc xe thiết giáp. Đạn KSTAM có hệ thống dẫn đường bằng cảm ứng bức xạ, trang bị đầu nổ EFP, tầm bắn tối đa 8km.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003OAE.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Về khả năng phòng thủ, K2 có thân vỏ nhiều lớp, được trang bị giáp phản ứng nổ (ERA) đặc thù của Hàn Quốc, có cảm biến tầm nhiệt để phát hiện và đánh chặn các tên lửa. Phần giáp được cho là có thể chịu được đạn chống tăng. Ngoài ra, K2 còn được trang bị hàng loạt công nghệ điện tử tiên tiến gồm: <em>hệ thống quản lý chiến đấu, hệ thống dẫn đường, hệ thống tạo áp suất dư chống vũ khí NBC...</em></p>\n<p>Theo các chuyên gia <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">quân sự</a>, khả năng phòng ngự của K2 tương đương với M1 Abrams của Mỹ, và vượt trội hơn so với bất kỳ xe tăng nào được sản xuất tại châu Á.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}