{"url": "https://vietnamnet.vn/kiev-muon-tra-dua-iran-nato-khong-tin-nga-dung-vu-khi-hat-nhan-o-ukraine-2077755.html", "title": "Kiev muốn ‘trả đũa’ Iran, NATO không tin Nga dùng vũ khí hạt nhân ở Ukraine", "abstract": "Cố vấn Tổng thống Ukraine, ông Mikhail Podolyak đã kêu gọi thực hiện một số cuộc tấn công nhằm vào các doanh nghiệp Iran sản xuất máy bay không người lái (UAV) cho Nga.", "content_html": "<div>\n                                <p>“Tôi tin rằng không cần thiết phải áp đặt những lệnh trừng phạt hoặc cấm vận toàn bộ lên Iran. Tôi tin rằng có thể tiến hành một số cuộc tấn công có chủ đích nhằm vào hoạt động sản xuất UAV, tên lửa đạn đạo của nước này”, hãng tin TASS dẫn lời ông Podolyak nói đêm 5/11 (giờ <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a>).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/mikhail-podolyak-243-247.jpg\">\n<figcaption>Ông Mikhail Podolyak. Ảnh: Ukrinform</figcaption>\n</figure>\n<p>Theo TASS, tuyên bố trên của ông Podolyak được đưa ra trong bối cảnh Ngoại trưởng Iran Hossein Amir Abdollahian trước đó cùng ngày trong cuộc phỏng vấn với kênh truyền thông Fars thừa nhận nước này đã gửi một lượng nhỏ UAV tới Nga vài tháng trước khi <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">xung đột quân sự ở Ukraine</a> nổ ra. </p>\n<p>“Chúng tôi đã cung cấp cho Nga một số lượng nhỏ UAV vài tháng trước cuộc xung đột. Tehran cũng không có thông tin về việc các UAV này được sử dụng trong các cuộc tập kích ở Ukraine. Nếu Kiev có bằng chứng xác thực, họ nên cung cấp cho chúng tôi, Iran sẽ không làm ngơ trước vấn đề này”, ông Abdollahian nói.</p>\n<p>Cũng theo Ngoại trưởng Iran, Ukraine đã hủy một cuộc họp về vấn đề vũ khí với phái đoàn Iran, được cho là sẽ tổ chức ở Ba Lan, dưới sức ép của Mỹ.</p>\n<p>Chính quyền Kiev cho tới nay chưa đưa ra phản hồi về những thông tin được hãng TASS công bố.</p>\n<p><strong>NATO không nghĩ Nga dùng vũ khí hạt nhân ở Ukraine</strong></p>\n<p>Tổng Thư ký Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) Jens Stoltenberg đêm 5/11 cho biết, ông không tin về khả năng Nga sẽ sử dụng vũ khí hạt nhân ở Ukraine.</p>\n<p>“Nguy cơ Nga sử dụng vũ khí hạt nhân trong cuộc xung đột ở Ukraine là không lớn. Dù vậy, những hậu quả nếu động thái đó được thực hiện sẽ vô cùng to lớn. Chính vì thế, chúng tôi vẫn xem xét vấn đề này một cách nghiêm túc”, ông Stoltenberg nói trong cuộc phỏng vấn với kênh NTV của Thổ Nhĩ Kỳ.</p>\n<p>Theo quan điểm cá nhân của ông Stoltenberg, việc sử dụng vũ khí hạt nhân sẽ thay đổi bản chất của cuộc xung đột Nga-Ukraine, và sẽ “chẳng có ai giành được chiến thắng trong một cuộc chiến tranh hạt nhân”.</p>\n<p>Báo The Guardian của Anh cho hay, những tuyên bố của ông Stoltenberg được đưa ra trong bối cảnh một số quan chức cấp cao Nga thời gian qua đã tuyên bố về khả năng nước này sẽ sử dụng vũ khí hạt nhân để bảo vệ các vùng lãnh thổ được tuyên bố sáp nhập từ Ukraine.</p>\n                            </div>"}