{"url": "https://vietnamnet.vn/kho-chua-dau-cuba-van-chay-ngun-ngut-them-bon-chua-bat-lua-2047741.html", "title": "Kho chứa dầu Cuba vẫn cháy ngùn ngụt, thêm bồn chứa bắt lửa", "abstract": "Bồn chứa dầu thứ ba đã bốc cháy và bị sập tại kho chứa dầu chính của Cuba ở Matanzas. Những cột lửa khổng lồ bốc lên trời và khói đen bao trùm cả ngày, phủ đen cả bầu trời ở nơi cách xa như Havana.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003MYQ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Hãng tin Reuters dẫn lời Tỉnh trưởng tỉnh Matanzas, ông Mario Sabines nói: \"Nguy cơ mà chúng tôi nói tới đã xảy ra và ngọn lửa từ bồn chứa thứ hai đã lan sang bồn thứ ba\". </p>\n<p>Nhiều vụ nổ lớn đã làm rung chuyển cả khu vực trước lúc nửa đêm hôm qua (8/8) khi một bồn chứa dầu bị sập và một bồn chứa khác phát nổ. Một lính cứu hỏa đã thiệt mạng, 16 người khác mất tích. Bồn chứa dầu thứ tư đang bị đe dọa, dù chưa bắt lửa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/chay-bon-chua-dau-417.jpg\">\n<figcaption>Ảnh: Reuters</figcaption>\n</figure>\n<p><a href=\"https://vietnamnet.vn/cuba-tag13735727294583164900-page4.html\" target=\"_blank\">Cuba</a> đã có được tiến triển trong cuộc chiến dập lửa vào cuối tuần qua, sau khi nhận được sự trợ giúp của Mexico và Venezuela. Matanzas là cảng lớn nhất của Cuba, chuyên tiếp nhận dầu thô và nhiên liệu nhập khẩu. Dầu thô nặng cũng dầu nhiên liệu và dầu diesel được Cuba chứa ở Matanzas. Tại Cuba, dầu chủ yếu được dùng để tạo ra điện. </p>\n<p>Ông Sabines cho biết, ngọn lửa lan rộng như \"ngọn đuốc Olympic\" từ bồn chứa này sang bồn chứa khác, biến mỗi bồn chứa thành một lò nung. Hiện, việc khống chế ngọn lửa rất phức tạp vì ba trong số 8 bồn chứa đã bị lửa bao trùm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/cuba-chay-kho-dau-415.jpg\">\n<figcaption>Ảnh: Reuters</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/chay-bon-chua-dau-419.jpg\">\n<figcaption>Ảnh: Reuters</figcaption>\n</figure>\n<p>Đài truyền hình quốc gia Cuba đã truyền hình trực tiếp thảm họa trên từ 6/8 và Chủ tịch Miguel Diaz-Canel thường xuyên có mặt tại hiện trường.</p>\n<p>Tối 5/8, một bể chứa dầu thô còn khoảng 50% dung tích trong khu công nghiệp gần thành phố Matanzas của Cuba đã bị sét đánh trúng gây cháy lớn. Kho dầu nơi xảy ra sự cố có 8 bồn chứa dung tích 50.000m3. Khói từ đám cháy lan tới tận thủ đô Havana của Cuba, cách hiện trường khoảng 124km.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/chay-bon-chua-dau-420.jpg\">\n<figcaption>Ảnh: Reuters</figcaption>\n</figure>\n<p>Giới chức địa phương đã khuyến cáo người dân sử dụng khẩu trang hoặc ở trong nhà do khói bốc cao, bao trùm cả một vùng. Nhà chức trách cho hay, mây có thể chứa sulfur dioxide, nitrogen oxide, carbon monoxide và nhiều chất độc khác. </p>\n<p>Chiều qua, nhà chức trách Cuba tuyên bố nhà máy điện quan trọng nhất của nước này, nằm cách đám cháy khoảng một kilomet, đã bị đóng cửa do áp suất nước trong khu vực bị thấp. </p>\n<p>Nhiều chuyên gia nhận định, các quan chức Cuba có thể phải thiết lập các bồn chứa nổi, đắt tiền để chứa hàng nhập khẩu, nhằm giảm bớt tình trạng khan hiếm nhiên liệu. Matanzas là nơi duy nhất ở Cuba có khả năng tiếp nhận các tàu chở dầu cỡ lớn có trọng tải 100.000 tấn. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/no-khach-san-giua-thu-do-cuba-it-nhat-22-nguoi-thiet-mang-2016766.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/no-khach-san-giua-thu-do-cuba-it-nhat-22-nguoi-thiet-mang-c73f64fb9ec74c6f9849aa2166773829.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/no-khach-san-giua-thu-do-cuba-it-nhat-22-nguoi-thiet-mang-2016766.html\">Nổ khách sạn giữa thủ đô Cuba, ít nhất 22 người thiệt mạng</a><span class=\"summary__content-desc\">Vụ nổ xảy ra tại một khách sạn hạng sang giữa thủ đô Cuba khiến ít nhất 22 người thiệt mạng và hàng chục người khác bị thương.</span></div>\n</summary>\n                            </div>"}