{"url": "https://vietnamnet.vn/tiem-kich-j-15-cat-canh-tu-tau-san-bay-son-dong-cua-trung-quoc-2053642.html", "title": "Video tiêm kích J-15 cất cánh từ tàu sân bay Trung Quốc tự đóng", "abstract": "Tàu sân bay Sơn Đông của hải quân Trung Quốc mới đây đã tổ chức diễn tập bắn đạn thật cùng các tàu khu trục và tiêm kích J-15 trên biển.", "content_html": "<div>\n                                <p>Theo South China Morning Post, trong ngày 25/8, quân đội Trung Quốc (PLA) đã công bố hình ảnh tàu sân bay Sơn Đông và nhóm tác chiến thuộc hạm đội Hải Nam diễn tập trên biển.</p>\n<p>Đại diện PLA không nói rõ thời điểm của buổi diễn tập bắn đạn thật này, nhưng nó nằm trong khuôn khổ chương trình huấn luyện thường niên mùa thu, bắt đầu từ tháng 7 âm lịch. Tại buổi tập trận, hải quân và không quân Trung Quốc đã bắn hàng chục quả tên lửa và thử nghiệm nhiều loại <a href=\"https://vietnamnet.vn/vu-khi-tag8447329360542941090.html\" target=\"_blank\">vũ khí</a> mới để \"cải thiện khả năng tác chiến cốt lõi\".</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003TO4.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trong đoạn video được trình chiếu, nổi bật nhất là hình ảnh tiêm kích J-15 cất cánh và hạ cánh trên tàu sân bay Sơn Đông. Bên cạnh J-15, cuộc diễn tập còn có sự tham gia của tàu khu trục tên lửa Type 052D Quế Lâm, một tàu khu trục mang tên lửa dẫn đường tàng hình Type 055, một tàu khu trục Type 054A.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/shandon-711.jpg\">\n<figcaption> Tàu sân bay Sơn Đông của Trung Quốc. Ảnh: PLA</figcaption>\n</figure>\n<p>Sơn Đông là tàu sân bay thứ 2 của Trung Quốc, cũng là tàu sân bay đầu tiên do nước này tự sản xuất. Tàu sân bay này dài 300m, có lượng giãn nước toàn tải 70.000 tấn và có khả năng mang theo 44 máy bay quân sự các loại.</p>\n<p>Giống như tàu sân bay Liêu Ninh, tàu Sơn Đông cũng dùng động cơ diesel cao áp. Ước tính, con tàu này tiêu thụ khoảng 1.100 tấn dầu/ngày khi di chuyển với tốc độ 37 km/h, con số này sẽ tăng tới 1.500 tấn/ngày nếu tăng tốc trong chiến đấu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/thumb-660-571517a6-391b-4b19-9d1b-3da89cda1b93-712.jpg\">\n<figcaption>Tiêm kích J-15 của Trung Quốc. Ảnh: PLA</figcaption>\n</figure>\n<p>J-15 là tiêm kích đa nhiệm phổ biến nhất trên các tàu sân bay của Trung Quốc, với một số biến thể hoạt động như máy bay trực thăng. Máy bay chiến đấu này có chiều dài 21,9m, sải cánh 14,7m, tải trọng cất cánh tối đa 32.000kg, tốc độ tối đa Mach 2,4. </p>\n<p>J-15 được trang bị 1 pháo tự động GSh-30-1 30mm, có thể mang theo 8 tên lửa không đối không PL-12, 4 tên lửa PL-9 hoặc các loại bom thông minh. Tiêm kích này sử dụng hệ thống radar đối kháng điện tử (ECM).</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trung-quoc-khoe-truc-thang-chong-tang-co-nho-2051229.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/ezujzo9weae9xdk-1-1220.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trung-quoc-khoe-truc-thang-chong-tang-co-nho-2051229.html\">Trung Quốc khoe trực thăng chống tăng cỡ nhỏ</a><span class=\"summary__content-desc\">Quân đội Trung Quốc đã giới thiệu một mẫu trực thăng quân sự cỡ nhỏ, được trang bị tên lửa chống tăng và một hệ thống cảm biến.</span></div>\n</article>\n                            </div>"}