{"url": "https://vietnamnet.vn/tong-thong-putin-cong-nhan-doc-lap-2-vung-ly-khai-cua-ukraine-2065277.html", "title": "Ông Putin công nhận độc lập 2 vùng ly khai của Ukraine", "abstract": "Tổng thống Nga Putin đã ký sắc lệnh công nhận độc lập đối với Kherson và Zaporizhzhia, trước khi diễn ra lễ sáp nhập 4 vùng lãnh thổ Ukraine.", "content_html": "<div>\n                                <p>Theo RT, trong ngày 29/9 (giờ địa phương), <a href=\"https://vietnamnet.vn/putin-tag15415580591601883766.html\" target=\"_blank\">Tổng thống Nga Vladimir Putin</a> đã ký 2 sắc lệnh công nhận \"chủ quyền nhà nước và độc lập\" của 2 vùng Kherson và Zaporizhzhia. Sắc lệnh có hiệu lực ngay tại thời điểm được ký kết.</p>\n<p>Sắc lệnh nêu rõ, \"quyết định của Tổng thống Nga dựa trên các nguyên tắc và thông lệ của luật pháp quốc tế, khẳng định nguyên tắc bình đẳng, quyền tự quyết của các dân tộc được Hiến chương Liên Hợp Quốc tôn trọng và nguyện vọng của người dân thông qua trưng cầu dân ý\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/g-scaled-187.jpg\">\n<figcaption>Tổng thống Putin công nhận độc lập 2 vùng Kherson và Zaporizhzhia. Ảnh: Politico</figcaption>\n</figure>\n<p>Theo các chuyên gia chính trị, việc công nhận này sẽ mở đường cho lễ ký kết thỏa thuận sáp nhập 4 vùng lãnh thổ Kherson, Zaporizhzhia, Donetsk và Lugansk, diễn ra hôm nay (30/9) tại Điện Kremlin.</p>\n<p>Sau khi ký kết, các văn bản này sẽ được trình lên Tòa án Hiến pháp Nga, rồi sẽ chuyển đến Hạ viện và Thượng viện Nga để phê chuẩn. Thời điểm quốc hội nước này thông qua một dự luật mới về việc sáp nhập và được Tổng thống Putin ký ban hành, quá trình sẽ chính thức hoàn tất.</p>\n<p>Về phía Ukraine, <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">Tổng thống Volodymyr Zelensky</a> đã triệu tập một cuộc họp khẩn cấp với Hội đồng An ninh Quốc gia vào hôm nay, dự kiến sẽ đưa ra những quyết định quan trọng.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nga-se-sap-nhap-4-vung-lanh-tho-cua-ukraine-vao-ngay-mai-2065170.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/putin-kremlin-1344.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nga-se-sap-nhap-4-vung-lanh-tho-cua-ukraine-vao-ngay-mai-2065170.html\">Nga sẽ sáp nhập 4 vùng lãnh thổ của Ukraine vào ngày mai</a><span class=\"summary__content-desc\">Tổng thống Nga Vladimir Putin sẽ chính thức chủ trì lễ ký kết sáp nhập 4 vùng lãnh thổ Ukraine trong ngày mai (30/9).</span></div>\n</article>\n                            </div>"}