{"url": "https://vietnamnet.vn/no-kho-dan-o-berlin-lua-lan-nhanh-khong-the-kiem-soat-2046436.html", "title": "Nổ kho đạn ở Berlin, lửa lan nhanh không thể kiểm soát", "abstract": "Lực lượng cứu hỏa Đức hiện chưa thể tiếp cận hiện trường vì quá nguy hiểm, khi ngọn lửa lan sang một khu rừng gần đó.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002V5C.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Hôm nay (4/8), một đám cháy lớn đã bao trùm kho chứa đạn tạm thời của cảnh sát Đức tại quận Nikolassee thuộc Berlin và các vụ nổ đã ngăn lính cứu hỏa tiếp cận hiện trường. Đám cháy đang lan nhanh không thể kiểm soát sang khu rừng Grunewald gần đó. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002V6M.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Hãng RT dẫn tin từ lực lượng cứu hỏa Berlin cho biết, 1,5 hecta rừng đang cháy rừng rực và khu vực bị ảnh hưởng nằm trong bán kính 1km. Khoảng 100 lính cứu hỏa đã chiến đấu với ngọn lửa nhưng các vụ nổ vẫn tiếp tục, gây ra mối đe dọa lớn với bất cứ ai tiến gần. </p>\n<p>Phát ngôn viên lực lượng cứu hỏa Thomas Kirstein nói với các phóng viên: \"Việc dập lửa sẽ mất nhiều thời gian\". Ngoài các vụ nổ, thời tiết khô và nắng nóng khiến mọi việc trở nên phức tạp hơn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/no-kho-dan-1203.jpg\">\n<figcaption>Ảnh: Reuters</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/no-kho-dan-1204.jpg\">\n<figcaption>Ảnh: RT</figcaption>\n</figure>\n<p>Cảnh sát Đức cho biết, không có khu vực dân cư nào bị nguy hiểm và không có mối đe dọa tiềm tàng nào với công chúng. Tuy nhiên, theo tờ Berliner Zeitung, các lực lượng khẩn cấp đã trong tình trạng sẵn sàng để sơ tán người dân ở gần đó nếu cần thiết. Người dân cũng được yêu cầu đóng cửa sổ, cửa chính, tắt hệ thống thông gió và điều hòa nhiệt độ. </p>\n<p>Một phát ngôn viên cảnh sát Đức cho biết, hiện chưa rõ nguyên nhân vụ nổ. Kho đạn được dùng để cất giữ và tiến hành các vụ nổ có kiểm soát. </p>\n                            </div>"}