{"url": "https://vietnamnet.vn/uy-luc-phao-tu-hanh-phap-vien-tro-them-cho-ukraine-2063478.html", "title": "Uy lực pháo tự hành Pháp viện trợ thêm cho Ukraine", "abstract": "Ngoại trưởng Ukraine Dmytro Kuleba cho hay, Pháp đã nhất trí viện trợ thêm một lô pháo tự hành bánh lốp CAESAR 155mm cho chính quyền Kiev.", "content_html": "<div>\n                                <p>“Tôi và Ngoại trưởng Pháp Catherine Colonna trong cuộc hội đàm đã tập trung thảo luận về tình hình chiến sự, cũng như những đóng góp của chính quyền Paris trong việc tái thiết nhiều tỉnh của Ukraine bị tàn phá. Đồng thời, chúng tôi cũng thảo luận về việc Pháp viện trợ một lô pháo CAESAR mới cho <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a> “, trang quân sự Army Recognition dẫn thông cáo của ông Kuleba đăng trên mạng xã hội Twitter.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/caesar-155mm-1004.jpg\">\n<figcaption>Các khẩu pháo CAESAR trong biên chế quân đội Ukraine. Ảnh: Bộ Quốc phòng Ukraine/ Army Recognition</figcaption>\n</figure>\n<p>Caesar là <a href=\"https://vietnamnet.vn/phao-tu-hanh-tag11920429954560373034.html\">pháo tự hành</a> được Tập đoàn quốc phòng GIAT Industrial của Pháp chế tạo và đưa vào trang bị trong thập niên 1990. Tổng khối lượng khi pháo đặt trên xe bánh lốp đạt 18,5 tấn; chiều dài 10m; rộng 2,5m; cao 3,26m. Kíp chiến đấu gồm 6 người. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/caesar-155mm-2-1006.jpg\">\n<figcaption>Bản vẽ sơ lược về pháo CAESAR. Ảnh: Army Recognition</figcaption>\n</figure>\n<p>Xe tải bánh lốp dùng để chở pháo Caesar được trang bị một động cơ Renault dCI 6 có công suất 240 mã lực, nên xe có thể di chuyển với vận tốc 100 km/h trên địa hình bằng phẳng với phạm vi hoạt động lên tới 600km.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/caesar-155mm-3-1007.jpg\">\n<figcaption>Động cơ Renault dCI 6. Ảnh: truck1.eu</figcaption>\n</figure>\n<p>Theo trang Military Today, Caesar sử dụng đạn pháo cỡ 155mm; tốc độ bắn đạt từ 4-6 phát/phút; khả năng nâng góc nòng pháo nằm trong khoảng 0 đến 60 độ. Tầm bắn tối đa của Caesar đạt 42km khi sử dụng đạn tăng tầm. Trong một số tình huống tác chiến, một súng máy cỡ nòng 12,7mm có thể được lắp trên nóc xe tải để kíp chiến đấu sử dụng chống lại bộ binh đối phương.</p>\n<p>Một trong những ưu điểm của CAESAR mà ít loại pháo tự hành nào trên thế giới có thể sánh được là khả năng triển khai tác chiến cực nhanh, với việc chuyển từ trạng thái hành quân sang khai hỏa sẽ chỉ mất hơn 1 phút và cần thêm 3 phút nữa để rời khỏi vị trí nã đạn. Nhờ vậy, kíp chiến đấu có thể nhanh chóng tránh được những cuộc phản pháo của đối phương.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0044YL.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: DefenseWebTV</em></p>\n                            </div>"}