{"url": "https://vietnamnet.vn/ukraine-noi-nga-mat-9-may-bay-quan-su-tai-sau-loat-vu-no-tai-crum-2048380.html", "title": "Ukraine nói Nga mất 9 máy bay quân sự sau loạt vụ nổ tại Crưm", "abstract": "Phía Ukraine tin rằng, có khoảng 9 máy bay quân sự của Nga đã bị phá hủy sau loạt vụ nổ xảy ra tại bán đảo Crưm.", "content_html": "<div>\n                                <p>Theo Guardian, trong ngày 10/8 (giờ địa phương), phát ngôn viên Không quân Ukraine Yuriy Ignat cho biết, các hình ảnh từ vệ tinh và thông tin tình báo chỉ ra rằng, có khoảng 9 máy bay quân sự của Nga và một kho đạn đã bị phá hủy sau loạt vụ nổ xảy ra tại căn cứ không quân Saki, thuộc bán đảo Crưm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/saki-sate-277.jpeg\">\n<figcaption>Hình ảnh vệ tinh về căn cứ không quân Saki, Crưm. Ảnh: Planet Lab</figcaption>\n</figure>\n<p>Trước đó, phía Nga đã thông báo rằng có 1 người thiệt mạng cùng 13 người khác bị thương, nhưng không có <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">tài sản quân sự</a> nào bị tổn hại.</p>\n<p>Mặc dù không quân Ukraine không thể xác định chính xác những máy bay nào đã bị phá hủy, nhưng căn cứ không quân Saki là nơi cất cánh của tiêm kích Su-30M, máy bay ném bom Su-24 và máy bay vận tải Il-76.</p>\n<p>Trong bài phát biểu tối 10/8, <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">Tổng thống Volodoymyr Zelensky</a> cũng đã đề cập tới sự việc ở sân bay Saki. \"Chỉ trong một ngày, đối phương đã mất 10 máy bay quân sự, 9 chiếc ở Crưm và một chiếc ở Zaporizhzhia. Bên cạnh đó, nhiều kho đạn, xe bọc thép và tuyến đường tiếp tế cũng bị phá hủy, đây là một lợi thế không nhỏ cho lực lượng vũ trang Ukraine\", ông Zelensky nói.</p>\n<p>Kiev tuyên bố không liên quan tới những vụ nổ xảy ra tại bán đảo Crưm. Bộ Quốc phòng Nga cũng khẳng định, vụ nổ tại sân bay Saki là do kho đạn bị cháy, không phải do hỏa lực của Ukraine.</p>\n<p><strong>Việt Dũng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-to-nga-ban-hon-3-000-ten-lua-moscow-doa-dap-tra-neu-crum-bi-tan-cong-2040755.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/ukraine-95.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-to-nga-ban-hon-3-000-ten-lua-moscow-doa-dap-tra-neu-crum-bi-tan-cong-2040755.html\">Nga bắn hơn 3.000 tên lửa ở Ukraine, dọa kích hoạt 'ngày phán quyết' nếu Crưm bị tấn công</a><span class=\"summary__content-desc\">Tổng thống Ukraine Volodymyr Zelensky cáo buộc các lực lượng Nga đã sử dụng hơn 3.000 tên lửa hành trình chống lại nước này trong chiến dịch quân sự đặc biệt của Moscow kể từ cuối tháng 2.</span></div>\n</summary>\n                            </div>"}