{"url": "https://vietnamnet.vn/dich-covid-19-lan-rong-hon-5-trieu-dan-quang-chau-khong-duoc-roi-nha-2079127.html", "title": "Dịch Covid-19 lan rộng, hơn 5 triệu dân Quảng Châu không được rời nhà", "abstract": "Hơn 5 triệu cư dân ở thành phố Quảng Châu, phía nam Trung Quốc phải ở trong nhà khi nhà chức trách gấp rút dập tắt đợt dịch Covid-19 đang lan rộng, nhằm tránh cho cả thành phố bị phong tỏa như Thượng Hải hồi đầu năm nay.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/covid-trung-quoc-562.jpg\">\n<figcaption>Ảnh: AP</figcaption>\n</figure>\n<p></p>\n<p>Theo hãng tin CNN, ngày 9/11 Quảng Châu báo cáo có 3.007 ca mắc <a href=\"https://vietnamnet.vn/su-kien/dich-covid-19-V35.html\" target=\"_blank\">Covid-19</a>, chiếm hơn 1/3 tổng số ca mắc mới trên toàn Trung Quốc.</p>\n<p>Thành phố 19 triệu dân này đã trở thành tâm điểm của đợt bùng phát Covid-19 mới nhất tại Trung Quốc. Trong 5 ngày liên tiếp, số ca nhiễm virus corona tại Quảng Châu đều vượt quá 1.000, con số này khá cao so với tiêu chuẩn không Covid của Trung Quốc. </p>\n<p>Đợt bùng phát đang diễn ra là tồi tệ nhất kể từ khi đại dịch Covid-19 tấn công Quảng Châu. Thành phố này là thủ phủ của tỉnh Quảng Đông, là trung tâm sản xuất toàn cầu và là một trung tâm kinh tế lớn của Trung Quốc. </p>\n<p>Hầu hết các ca mắc Covid-19 ở Quảng Châu tập trung tại quận Haizhu - một quận đô thị chủ yếu là dân cư, có 1,8 triệu người sống ở bờ nam của sông Châu Giang. Haizhu bị phong tỏa từ thứ bảy tuần trước, mọi cư dân được yêu cầu không rời khỏi nhà trừ trường hợp cần thiết và mọi phương tiện giao thông công cộng, từ xe buýt tới tàu điện ngầm, đều không hoạt động. Việc phong tỏa này dự kiến kéo dài 3 ngày nhưng đã được kéo dài tới ngày mai (11/11). </p>\n<p>Hôm qua (9/11), thêm hai quận với tổng số dân là 3,8 triệu người, đã được yêu cầu ở trong nhà khi dịch bùng phát rộng hơn. </p>\n<p>Bắt đầu từ hôm nay (10/11), tất cả trường tiểu học, trung học cơ sở ở 8 quận nội thành của Quảng Châu chuyển sang học trực tuyến, các trường mẫu giáo đóng cửa. Xét nghiệm hàng loạt được tiến hành ở 9 quận trên khắp thành phố, hơn 40 ga tàu điện ngầm bị đóng cửa. Những người tiếp xúc gần với người bị nhiễm bệnh được chuyển tới các cơ sở cách ly tập trung. </p>\n<p>Dịch Covid-19 lan rộng cũng dẫn tới việc hàng loạt chuyến bay tại sân bay quốc tế Baiyun bị hủy. Tới sáng nay, 85% trong số 1.000 chuyến bay đến và khởi hành từ Quảng Châu bị hủy, dữ liệu của công ty theo dấu chuyến bay Variflight cho biết. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-covid-19-lau-nhat-the-gioi-duoc-chua-khoi-bang-thuoc-ong-trump-tung-dung-2077223.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/screen-shot-2022-11-04-at-111312-1-363.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-covid-19-lau-nhat-the-gioi-duoc-chua-khoi-bang-thuoc-ong-trump-tung-dung-2077223.html\">Bệnh nhân Covid-19 lâu nhất thế giới được chữa khỏi bằng thuốc ông Trump từng dùng</a><span class=\"summary__content-desc\">Các nhà nghiên cứu của Anh hôm nay (4/11) thông báo đã chữa khỏi cho một người đàn ông mắc Covid-19 trong 411 ngày bằng loại thuốc mà cựu Tổng thống Mỹ Donald Trump từng dùng.</span></div>\n</article>\n                            </div>"}