{"url": "https://vietnamnet.vn/kiem-tien-nho-dich-vu-khong-lam-gi-ca-2057399.html", "title": "Kiếm tiền nhờ dịch vụ 'không làm gì cả'", "abstract": "Shoji Morimoto đang có trong tay thứ mà một số người gọi là \"công việc trong mơ\", khi anh kiếm được tiền nhờ gần như ... không làm gì cả.", "content_html": "<div>\n                                <p>Người đàn ông 38 tuổi ở thủ đô Tokyo, Nhật đang tính phí 10.000 Yên (71 USD) cho mỗi lần thực hiện dịch vụ đi cùng khách hàng. Công việc của anh chỉ đơn giản là xuất hiện như một người bạn đồng hành của họ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/shoji-morimoto-1-802.jpg\">\n<figcaption>Shoji Morimoto. Ảnh: Reuters</figcaption>\n</figure>\n<p>\"Về cơ bản, tôi tự cho thuê bản thân. Công việc của tôi là ở bất cứ đâu mà khách hàng muốn tôi ở đó và không làm gì đặc biệt\", Morimoto chia sẻ với Reuters. Anh nói, bản thân đã nhận được khoảng 4.000 lượt thuê trong 4 năm qua.</p>\n<p>Với thân hình cao lớn và vẻ ngoài ở mức trung bình, Morimoto tự hào hiện thu hút gần 250.000 người theo dõi trên Twitter, nơi anh tìm thấy hầu hết các khách hàng của mình. Khoảng 1/4 trong số họ là khách hàng nhiều lần, bao gồm cả một người đã thuê anh tới 270 lần.</p>\n<p>Theo Morimoto, công việc từng đưa anh đến công viên với một người lớn muốn chơi trò bập bênh. Anh cũng từng tươi cười, vẫy tay chào qua cửa sổ tàu hỏa với một người hoàn toàn xa lạ, thích việc đưa tiễn.</p>\n<p>Làm bạn đồng hành với khách hàng không có nghĩa Morimoto sẽ làm bất cứ điều gì họ mong muốn. Anh đã từ chối lời đề nghị chuyển tủ lạnh hay đến Campuchia và không nhận bất kỳ yêu cầu nào dính líu đến tình dục.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/shoji-morimoto-2-805.jpg\">\n<figcaption>Morimoto trong lần làm bạn đồng hành với khách hàng Aruna Chida. Ảnh: Reuters</figcaption>\n</figure>\n<p>Tuần trước, Morimoto ngồi đối diện với Aruna Chida, một nhà phân tích dữ liệu 27 tuổi mặc sari (áo váy truyền thống của Ấn Độ), thỉnh thoảng trao đổi vài lời trong lúc dùng trà và bánh ngọt. </p>\n<p>Chida muốn mặc trang phục của Ấn Độ ở nơi công cộng, nhưng lo lắng việc đó có thể khiến bạn bè cô xấu hổ. Vì vậy, cô đã thuê Morimoto làm bạn đồng hành.</p>\n<p>Morimoto kể, trước khi tìm thấy \"tiếng gọi đích thực\" của mình, anh đã làm việc tại một công ty xuất bản và thường bị chê bai “chẳng làm gì cả”. \"Tôi bắt đầu tự hỏi điều gì sẽ xảy ra nếu tôi cung cấp khả năng 'không làm gì' của mình như một dịch vụ cho khách hàng\", Morimoto nhớ lại.</p>\n<p>Dịch vụ đồng hành hiện là nguồn thu nhập duy nhất của Morimoto, giúp anh nuôi vợ con. Mặc dù từ chối tiết lộ thu nhập cụ thể, nhưng người đàn ông này nói anh gặp khoảng một hoặc 2 khách hàng mỗi ngày. Trước đại dịch, số lượng khách là 3 - 4 người/ngày.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003G9R.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Khi trải qua một ngày thứ Tư không làm gì đáng chú ý ở Tokyo, Morimoto đã suy nghĩ về bản chất kỳ lạ của công việc mình đang theo đuổi và đặt câu hỏi về một xã hội coi trọng năng suất, coi thường sự vô dụng.</p>\n<p>\"Mọi người có xu hướng nghĩ dịch vụ 'không làm gì' của tôi có giá trị vì nó có ích (cho người khác) ... Nhưng đây thực sự là không làm gì cả. Mọi người không nhất thiết phải hữu ích theo bất kỳ cách cụ thể nào\", Morimoto nói.</p>\n<p><strong>Tuấn Anh</strong></p>\n                            </div>"}