{"url": "https://vietnamnet.vn/tuong-ukraine-doa-pha-huy-cay-cau-dai-nhat-chau-au-2030540.html", "title": "Tướng Ukraine dọa phá hủy cây cầu dài nhất châu Âu", "abstract": "Thiếu tướng các lực lượng vũ trang Ukraine Dmitry Marchenko nói, cầu Kerch nối bán đảo Crưm với phần đất liền của Nga sẽ là mục tiêu số 1 của quân đội Ukraine ngay khi nước này nhận được vũ khí cần thiết từ phương Tây.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/cau-kerch-73.jpg\">\n<figcaption>Ảnh: Odessa Journal</figcaption>\n</figure>\n<p>Theo hãng tin RT và báo Odessa Journal, tướng Marchenko đã cho biết như vậy hôm qua (15/6) khi trả lời phỏng vấn một hãng tin được Mỹ tài trợ. Cầu Kerch là cây cầu dài nhất châu Âu, được khánh thành vào năm 2018. </p>\n<p>Thiếu tướng Marchenko là người chỉ huy lực lượng bảo vệ Mykolaiv ngay từ những ngày đầu <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến sự</a>. Khi được hỏi liệu cầu Kerch có phải là một trong các mục tiêu chính sau khi quân Ukraine nhận được các vũ khí như cam kết không, vị tướng này nói: \"Đúng vậy, 100% như vậy. Đó không phải là bí mật đối với quân đội Ukraine hay quân đội Nga. Cây cầu đó không phải cho dân thường Ukraine và Nga. Đó là mục tiêu số 1 cần hạ gục. Đó là con đường chính để Nga điều quân dự bị, chúng tôi cần phải cắt đứt nó\". </p>\n<p>Theo các nhà quân sự <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a>, Nga đã chuyển quân và thiết bị tới Crưm và từ đó tới phía nam của Ukraine. Trước đó, ngày 20/4, thư ký Hội đồng An ninh và Quốc phòng Ukraine Alexei Danilov nói, nếu có cơ hội, cây cầu bắc qua Eo Kerch mà Nga xây dựng sau khi sáp nhập Crưm phải bị phá sập. </p>\n<p>Trong cuộc trả lời phỏng vấn hôm qua, tướng Marchenko đã báo trước một cuộc phản công của quân Ukraine và ông nói Kiev sẽ giành chiến thắng vào cuối mùa hè này, nếu được Mỹ và các nước thuộc NATO cung cấp đủ vũ khí và đạn dược. </p>\n<p><strong>Hoài Linh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chien-su-o-ukraine-toi-thoi-khac-quyet-dinh-cuc-dien-lau-dai-2030308.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/ukraine-pivotal-495.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chien-su-o-ukraine-toi-thoi-khac-quyet-dinh-cuc-dien-lau-dai-2030308.html\">Chiến sự ở Ukraine tới thời khắc quyết định cục diện lâu dài</a><span class=\"summary__content-desc\">Các quan chức tình báo và quân sự phương Tây tin rằng chiến sự Nga - Ukraine đang trong giai đoạn quan trọng, có thể quyết định kết quả.</span></div>\n</summary>\n                            </div>"}