{"url": "https://vietnamnet.vn/dang-sau-loi-keu-goi-thuc-day-cuoc-chien-chong-tham-nhung-cua-ong-tap-2070755.html", "title": "Thông điệp quan trọng từ phát biểu chống tham nhũng của ông Tập Cận Bình", "abstract": "Tổng bí thư Đảng Cộng sản Trung Quốc Tập Cận Bình đã cảnh báo nước này cần phải “tích cực chống tham nhũng, và không được ngừng lại dù chỉ một phút”.", "content_html": "<div>\n                                <p>Tờ China Daily sáng nay (17/10) đã trích dẫn một số đoạn trong bài phát biểu khai mạc Đại hội toàn quốc Đảng Cộng sản Trung Quốc (NCCCP) lần thứ 20 của <a href=\"https://vietnamnet.vn/tap-can-binh-tag340864482029267090.html\" target=\"_blank\">ông Tập Cận Bình</a> về cuộc chiến chống nạn tham nhũng ở ‘quốc gia tỷ dân’ này.</p>\n<p>“Chúng ta đã phát động một cuộc chiến chống tham nhũng ở quy mô chưa từng có trong lịch sử Trung Quốc. Được thúc đẩy bởi ý chí mạnh mẽ về sứ mệnh, chúng ta đã quyết tâm ‘thà xử lý hàng nghìn quan tham còn hơn để 1,4 tỷ dân thất vọng’, cũng như xóa bỏ những tệ nạn tồn tại trong Đảng. Theo tôi, nạn tham nhũng là căn bệnh ung thư đối với sinh khí và khả năng của Đảng”, ông Tập phát biểu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/tap-can-binh-484.jpg\">\n<figcaption>Chủ tịch Trung Quốc Tập Cận Bình phát biểu hôm 16/10. Ảnh: THX</figcaption>\n</figure>\n<p>“Chừng nào nạn tham nhũng còn tồn tại, thì chúng ta vẫn phải tích cực chống lại và không được ngừng lại, dù chỉ một phút, trong cuộc chiến này”, ông Tập nói thêm.</p>\n<p>Các chuyên gia giấu tên làm việc tại Viện Khoa học chính trị thuộc Học viện Khoa học xã hội Trung Quốc nhận định rằng, những thông điệp mạnh mẽ trong bài phát biểu của ông Tập chứng tỏ việc chính quyền nước này sẽ tiếp tục mạnh tay trong cuộc chiến chống nạn tham nhũng trong tương lai.</p>\n<p>“Đây là phản ứng đanh thép dành cho những ai nghĩ rằng công cuộc <a href=\"https://vietnamnet.vn/chong-tham-nhung-tag10252394594234520649.html\" target=\"_blank\">chống tham nhũng</a> ở Trung Quốc đang chững lại, khi chúng ta (Trung Quốc) đã đạt được nhiều bước tiến lớn trong lĩnh vực này. Đây là dấu hiệu cho thấy cuộc chiến chống tham nhũng sẽ không ngừng hay chậm lại”, vị chuyên gia giấu tên cho hay.  </p>\n<p>Theo China Daily, quan chức Tôn Nghiệp Lễ thuộc Bộ Tuyên truyền Trung ương Đảng Cộng sản Trung Quốc tại cuộc họp được tổ chức hôm 15/10 cho biết, cơ quan an ninh nước này đã phát hiện hơn 4,52 triệu vụ tham nhũng kể từ NCCCP lần thứ 18 tới tháng 6 năm nay, và có tới 4,44 triệu quan chức các cấp bị xử lý vì có hành vi tham nhũng, nhận hối lộ, lợi dụng chức quyền để kiếm lợi…</p>\n<p>Một chuyên gia chính trị giấu tên cho rằng, những tuyên bố mạnh mẽ về việc tự đổi mới và hoàn thiện đảng trong bài phát biểu hôm 16/10 của ông Tập cho thấy việc chống tham nhũng là “điều cần thiết cho sự phát triển chính trị của Trung Quốc”. </p>\n<p>“Việc chống tham nhũng đảm bảo rằng Đảng sẽ không mất đi ‘bản chất’ và sự ủng hộ của người dân. Cuộc chiến chống tham nhũng hiện nay sẽ không chỉ truy tìm các quan tham, mà còn cải thiện Đảng và đất nước. Những điều này được khẳng định khi quan chức Tôn Nghiệp Lễ hôm 15/10 nói rằng, Trung Quốc sắp tới sẽ tập trung vào những lĩnh vực quan trọng và thực hiện mạnh việc ‘đả hổ, diệt ruồi, săn cáo’ nhằm giành được thắng lợi trong cuộc chiến này”, vị chuyên gia nói.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-tap-keu-goi-hien-dai-hoa-he-thong-an-ninh-quoc-gia-trung-quoc-2070600.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/tq-11111-678.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-tap-keu-goi-hien-dai-hoa-he-thong-an-ninh-quoc-gia-trung-quoc-2070600.html\">Ông Tập kêu gọi 'hiện đại hóa hệ thống an ninh quốc gia’ Trung Quốc</a><span class=\"summary__content-desc\">Trong bài phát biểu khai mạc đại hội toàn quốc Đảng Cộng sản Trung Quốc lần thứ 20 sáng 16/10, Tổng bí thư, Chủ tịch Tập Cận Bình đã tóm tắt các thành tựu của Đảng trong 5 năm qua.</span></div>\n</article>\n                            </div>"}