{"url": "https://vietnamnet.vn/qatar-trien-khai-phi-doi-tiem-kich-eurofighter-bao-ve-an-ninh-cho-world-cup-2022-2074303.html", "title": "Qatar triển khai phi đội Eurofighter bảo vệ an ninh cho World Cup 2022", "abstract": "Trước kỳ World Cup có một không hai trong lịch sử, Qatar đã triển khai phi đội tiêm kích Eurofighter Typhoon để bảo vệ an ninh cho các trận đấu.", "content_html": "<div>\n                                <p>Theo 19Fortyfive, khi ngày khai mạc World Cup 2022 đã tới gần, Qatar cũng từng bước hoàn thiện quá trình đảm bảo an ninh cho sự kiện này. Đáng chú ý nhất là việc triển khai các tiêm kích Eurofighter Typhoon để giám sát an toàn cho các trận đấu.</p>\n<p>Vào cuối tháng 8 năm nay, Qatar đã nhận 4 tiêm kích Eurofighter Typhoon từ tập đoàn BAE Systems, các tiêm kích này là một phần trong bản hợp đồng trị giá 8 tỷ USD ký kết năm 2017.</p>\n<p>Tại Qatar, 4 chiếc Eurofighter sẽ thuộc quyền kiểm soát của phi đội 12, được điều hành với sự hợp tác của không quân Anh (RAF). Phi đội có nhiệm vụ bảo đảm an ninh trên bầu trời cho World Cup kể từ ngày 21/11 tới 18/12.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/fbli1ajuyaavfxq-291.jpg\">\n<figcaption>Quân đội Qatar tiếp nhận tiêm kích Eurofighter Typhoon. Ảnh: Twitter</figcaption>\n</figure>\n<p>Ngoài việc chứng minh tiềm lực kinh tế của mình, sự hiện diện của các tiêm kích Eurofighter còn là bằng chứng cho quan hệ hợp tác quốc phòng bền chặt giữa Qatar và Anh. Phi đội 12 cũng là lực lượng hiệp đồng đầu tiên giữa RAF và một nước khác kể từ sau <a href=\"https://vietnamnet.vn/the-chien-ii-tag11348181512963589175.html\" target=\"_blank\">Thế chiến II</a>. Phi đội này đã chính thức hoạt động vào ngày 9/4, với nhiệm vụ cảnh báo phòng không trên bầu trời Qatar.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/ezgif-3-394deb8056-292.jpg\">\n<figcaption>Sân vận động Lusail tại Qatar. Ảnh: AP</figcaption>\n</figure>\n<p>\"Việc chúng tôi đang làm là một mốc lịch sử. Thực sự là một vinh dự dự lớn lao khi được đại diện RAF tham gia một sự kiện toàn cầu, cũng như mang tới sự an toàn cho người hâm mộ. Với kinh nghiệm đảm bảo an ninh cho Olympic London 2012, chúng tôi hiểu được nhiệm vụ của mình\", Chỉ huy phi đội 12 Luke Wilkinson chia sẻ.</p>\n<p>Qatar là quốc gia Vùng Vịnh đầu tiên đăng cai một kỳ World Cup trong lịch sử, và họ đã chi hàng tỷ USD để xây dựng các cơ sở hạ tầng thể thao tân tiến nhất. Đây cũng là World Cup đầu tiên được diễn ra vào mùa đông thay vì mùa hè như truyền thống.</p>\n<p>Với Qatar, không gì quan trọng hơn việc tổ chức thành công sự kiện thể thao này, và an ninh tất nhiên là mối quan tâm hàng đầu. Bên cạnh việc hợp tác với không quân Anh, Qatar cũng ký một biên bản ghi nhớ với Bộ Quốc phòng Mỹ về hợp tác đảm bảo an ninh. Các thỏa thuận tương tự cũng được ký kết với Pháp, Thổ Nhĩ Kỳ và Hàn Quốc.</p>\n<p><strong>Việt Dũng</strong><strong></strong></p>\n                            </div>"}