{"url": "https://vietnamnet.vn/nga-noi-ukraine-phan-cong-that-bai-thanh-tra-iaea-thi-sat-nha-may-zaporizhzhia-2054767.html", "title": "Nga nói Ukraine phản công thất bại, IAEA thị sát nhà máy Zaporizhzhia", "abstract": "Bộ Quốc phòng Nga tuyên bố, cuộc phản công của Ukraine tại Kherson và phía nam Mykokaiv đã thất bại. Kiev đã hứng chịu tổn thất nặng nề.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/ukraine-71.jpg\">\n<figcaption>Ukraine tuyên bố phản công tại Kherson. Ảnh: The Guardian</figcaption>\n</figure>\n<p>Hãng tin RT dẫn nguồn Moscow cho hay, các lực lượng Ukraine cố gắng tấn công từ 3 hướng theo chỉ thị của <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">Tổng thống Volodymyr Zelensky</a> nhưng không thành công. </p>\n<p>Thông báo của Bộ Quốc phòng Nga viết, quân đội Nga đã gây thiệt hại nặng nề cho phía Ukraine trong các cuộc giao tranh ngày 29/8 gồm 26 xe tăng, 23 xe chiến đấu bọc thép, 9 xe bọc thép và 2 máy bay chiến đấu Su-25, cùng với hơn 560 binh sĩ. </p>\n<p>Các quan chức chính quyền địa phương do Nga bổ nhiệm cho biết, rocket của Ukraine đã khiến thị trấn Nova Kakhovka mà Nga đang kiểm soát bị mất điện hoặc nước. </p>\n<p>Tờ Bưu điện Jerusalem dẫn lời Oleksiy Arestovych, cố vấn cấp cao của Tổng thống Ukraine, lực lượng nước này đã chọc thủng hàng rào phòng thủ của Nga ở một số khu vực tại tiền tuyến, gần thành phố Kherson. </p>\n<p>Sáng 29/8, phát ngôn viên Bộ Chỉ huy quân sự phía nam Ukraine - Natalia Humeniuk nói, các hành động phản công từ nhiều hướng của Ukraine đã bắt đầu, gồm cả ở khu vực Kherson. Bà Natalia nói, thông tin sẽ được công bố khi chiến dịch hoàn tất. </p>\n<p>Nga đã kiểm soát các khu vực rộng lớn ở phía nam Ukraine ngay từ giai đoạn đầu của <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự đặc biệt</a>. Trong khi đó, Kiev đã nói về cuộc phản công ở Kherson từ mùa hè, khi nhận được thêm nhiều vũ khí từ các nước phương Tây. </p>\n<p>Các thông tin mới nhất trên hiện chưa thể kiểm chứng độc lập. </p>\n<p><strong>Kho chứa nhiên liệu của nhà máy Zaporizhzhia bị thủng mái </strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/thung-mai-74.jpg\">\n<figcaption>Ảnh: RT</figcaption>\n</figure>\n<p>Hãng RT dẫn tin từ chính quyền vùng Zaporizhia cho biết, một cuộc tấn công của Ukraine đã trúng vào kho chứa nhiên liệu hạt nhân cho lò phản ứng tại nhà máy điện hạt nhân Zaporizhzhia. </p>\n<p>Phát ngôn viên chính quyền vùng Zaporizhia, ông Vladimir Rogov cho biết, mái nhà đã bị thủng do cuộc tấn công và đăng tải một tấm ảnh làm bằng chứng lên Telegram. </p>\n<p>Moscow thường xuyên cáo buộc các lực lượng Ukraine dùng pháo và máy bay không người lái tấn công nhà máy Zaporizhzhia. Nga cảnh báo, các đòn tấn công có thể gây ra một thảm họa như vụ Chernobyl năm 1986. Trong trường hợp xấu nhất, vật liệu phóng xạ có thể lan tới Ba Lan, Slovakia, Romania, Moldova, Belarus và Đức. </p>\n<p>Trong khi đó, Ukraine lại cáo buộc quân Nga biến nhà máy điện hạt nhân này thành căn cứ quân sự, tự nã pháo vào nhà máy rồi đổ tội cho Kiev. Moscow bác bỏ cáo buộc của Kiev và thúc giục thanh tra viên quốc tế tới nhà máy để tự đánh giá tình hình. </p>\n<p>Theo các ảnh vệ tinh mới nhất chụp nhà máy Zaporizhzhia do công ty Maxar cung cấp, có 4 lỗ thủng xuất hiện trên mái một tòa nhà.</p>\n<p><strong>Thanh tra IAEA làm việc tại nhà máy Zaporizhzhia</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/chuyen-gia-iaea-75.jpg\">\n<figcaption>Các chuyên gia IAEA. Ảnh: CNN</figcaption>\n</figure>\n<p>Tổng giám đốc Cơ quan Năng lượng nguyên tử quốc tế (IAEA) Rafael Mariano Grossi ngày 29/8 cho biết, một nhóm chuyên gia của cơ quan này đã lên đường tới Ukraine. </p>\n<p>Tờ Thời báo Phố Wall dẫn một tài liệu nội bộ của Chính phủ Ukraine cho biết, các chuyên gia IAEA sẽ thị sát nhà máy điện hạt nhân Zaporizhzhia từ 31/8 tới 3/9, nhằm đánh giá thiệt hại đối với cơ sở vật chất, đánh giá điều kiện làm việc của các nhân viên và thực hiện các hoạt động bảo vệ khẩn cấp.</p>\n<p>Nhóm chuyên gia IAEA gồm 14 người tới từ các quốc gia trung lập. Chuyên gia của Anh và Mỹ không có mặt, do Nga cho rằng hai nước này đang ủng hộ Ukraine. </p>\n<p><strong>Các diễn biến đáng chú ý khác:</strong></p>\n<p>- Người đứng đầu chính quyền quân sự vùng Mykolaiv Vitalil Kim cho biết, cuộc pháo kích của Nga vào thành phố cảng Mykolaiv ở phía nam Ukraine, gần bờ Biển Đen, làm ít nhất hai người thiệt mạng, 11 người khác bị thương. Một số tòa nhà dân cư và học viện giáo dục bị trúng đạn. </p>\n<p>- Các quan chức Afghanistan nói với Reuters, chính quyền Taliban đang trong giai đoạn cuối đàm phán với Moscow về hợp đồng mua xăng và benzene. Habiburahman Habib - phát ngôn viên của Bộ Kinh tế Afghanistan xác nhận, một phái đoàn của nước này đã có mặt ở Moscow và hoàn tất thỏa thuận về cung cấp lúa mỳ, dầu và khí đốt. Ông này cho hay: \"Phái đoàn đang đàm phán với Nga\". </p>\n<p>- Giới chức Nga ngày 29/8 cho biết sẽ điều tra vụ một quan chức nông nghiệp bị bắn chết ở nam Ukraine. Đây là vụ ám sát mới nhất nhằm vào các quan chức được Nga hậu thuẫn tại Ukraine. Oleksiy Kovalyov - Phó chủ tịch phụ trách nông nghiệp trong chính quyền dân sự - quân sự vùng Kherson bị bắn chết tại nhà vào ngày 28/8.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-phan-cong-gianh-lai-4-ngoi-lang-o-phia-nam-2054768.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/ukraine-64.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-phan-cong-gianh-lai-4-ngoi-lang-o-phia-nam-2054768.html\">Ukraine phản công, giành lại 4 ngôi làng ở khu vực phía nam</a><span class=\"summary__content-desc\">Một nguồn tin quân sự Ukraine tiết lộ với hãng tin CNN, các binh sĩ Ukraine đã giành lại 4 ngôi làng ở khu vực phía nam, gần thành phố Kherson.</span></div>\n</article>\n                            </div>"}