{"url": "https://vietnamnet.vn/tong-thong-biden-len-tieng-ve-vu-kham-xet-dinh-thu-cua-ong-trump-2053235.html", "title": "Tổng thống Biden lên tiếng về vụ khám xét dinh thự của ông Trump", "abstract": "Tổng thống Mỹ Joe Biden khẳng định rằng bản thân không biết gì về việc Cục Điều tra Liên bang (FBI) khám xét dinh thự của người tiền nhiệm Donald Trump.", "content_html": "<div>\n                                <p>“Tôi không nhận được bất kỳ thông báo nào trước đó. Không, không một chút nào cả”, trang tin USA Today dẫn lời ông Biden nói trong lễ công bố kế hoạch xóa nợ các khoản vay dành cho sinh viên được tổ chức hôm 24/8 ở Nhà Trắng, khi ông nhắc về việc bản thân không nhận được báo cáo về kế hoạch FBI tiến hành khám xét dinh thự Mar-a-Lago của người tiền nhiệm Trump. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/vvvvvvv-51.jpeg\">\n<figcaption>Tổng thống Mỹ Joe Biden hôm 24/8. Ảnh: AP</figcaption>\n</figure>\n<p>Theo USA Today, đây là lần đầu tiên <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">ông Biden</a> chính thức bình luận về vụ việc. Trước đó, giới chức Nhà Trắng nói rằng Tổng thống Mỹ không biết về cuộc khám xét trên và chỉ biết được thông tin này qua truyền thông.</p>\n<p>Trang tin Bloomberg cho biết, đã có một số thành viên đảng Cộng hòa cáo buộc vụ khám xét dinh thự được ông Biden thúc đẩy với động cơ chính trị, khi họ nhận định chính quyền Tổng thống Biden đã “vũ khí hóa” Bộ Tư pháp Mỹ để tạo ra những tác động chính trị tiêu cực nhằm vào ông Trump.</p>\n<p>“Nhà Trắng tuyên bố mạnh mẽ rằng, họ không liên quan và hoàn toàn không biết gì về ‘cuộc săn phù thủy chính trị’ nhằm vào tôi hay vụ đột nhập vào dinh thự Mar-a-Lago. Điều này được nhắc đi nhắc lại một cách mạnh mẽ. Không hề đúng”, Bloomberg dẫn bài viết đăng trên mạng xã hội hôm 23/8 của ông Trump.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vu-dot-kich-mar-a-lago-lam-mang-xa-hoi-cua-ong-trump-tro-nen-pho-bien-2050827.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/trump-truth-social-341.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vu-dot-kich-mar-a-lago-lam-mang-xa-hoi-cua-ong-trump-tro-nen-pho-bien-2050827.html\">Vụ đột kích Mar-a-Lago giúp mạng xã hội của ông Trump thêm 'hot'</a><span class=\"summary__content-desc\">Ứng dụng mạng xã hội Truth Social của cựu Tổng thống Mỹ Donald Trump trở nên phổ biến sau khi FBI đột kích dinh thự Mar-a-Lago của ông ở California.</span></div>\n</article>\n                            </div>"}