{"url": "https://vietnamnet.vn/nga-he-lo-dieu-kien-cho-dam-phan-putin-biden-2075485.html", "title": "Nga hé lộ điều kiện cho đàm phán Putin – Biden", "abstract": "Thư ký báo chí Điện Kremlin cho biết, các cuộc đàm phán tiềm năng giữa Tổng thống Nga Vladimir Putin và người đồng cấp Mỹ Joe Biden sẽ phụ thuộc vào việc Washington sẵn sàng lắng nghe những lo ngại về an ninh của Moscow.", "content_html": "<div>\n                                <p>Theo đài RT, ông Dmitry Peskov đã tiết lộ điều kiện giúp khôi phục đối thoại cấp cao Nga – Mỹ trong phát biểu trên kênh truyền hình Rossiya-1 hôm 30/10.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/putin-biden-57.jpg\">\n<figcaption>Tổng thống Mỹ Joe Biden (bìa trái) và người đồng cấp Nga  Vladimir Putin đã có cuộc gặp thương đỉnh ở Villa la Grange tại Geneva, Thụy Sỹ ngày 16/6/2021. Ảnh: Sputnik</figcaption>\n</figure>\n<p>“Điều đó sẽ phụ thuộc vào mong muốn của Mỹ quay trở lại tình trạng của mọi thứ kể từ tháng 12 đến tháng 1 và đặt câu hỏi: Những gì người Nga đang mang tới có thể không phù hợp với tất cả chúng ta, nhưng có lẽ chúng ta vẫn nên ngồi lại với họ tại bàn đàm phán? ”, ông Peskov nói.</p>\n<p>Người phát ngôn của Điện Kremlin giải thích, ông đang ám chỉ đến các dự thảo tài liệu về đảm bảo an ninh mà Moscow đã gửi cho cả Brussels và Washington trước khi mở <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự đặc biệt ở Ukraine</a> hồi cuối tháng 2.</p>\n<p>Giữa tháng 12 năm ngoái, Bộ Ngoại giao <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> đã công bố dự thảo của 2 hiệp ước, gồm  một với Mỹ và một với tổ chức Hiệp ước Bắc Đại Tây Dương (NATO), liệt kê danh sách các yêu cầu an ninh của Moscow, nhằm giảm căng thẳng ở châu Âu.</p>\n<p>Vào thời điểm đó, Nga muốn phương Tây cấm Ukraine gia nhập NATO và hạn chế việc triển khai binh lính cũng như vũ khí ở sườn phía đông của khối. Moscow cũng đòi liên minh quân sự do Mỹ đứng đầu rút lui về biên giới của họ vào năm 1997, trước khi khối mở rộng về phía đông.</p>\n<p>Mặc dù cả Mỹ và NATO đều không đưa ra phản hồi bằng văn bản đối với các đề xuất của Nga, nhưng cả hai đều bác bỏ yêu cầu của Moscow rằng <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> nên bị cấm gia nhập khối.</p>\n<p>Hồi đầu tháng này. Tổng thống Nga Putin tuyên bố, ông cảm thấy không cần thiết phải đàm phán với người đồng cấp Mỹ vì “hiện không có nền tảng cho bất kỳ cuộc thương lượng nào”. Ngược lại, Nhà Trắng cũng cho hay, Tổng thống Mỹ Biden không có kế hoạch gặp riêng lãnh đạo Nga bên lề hội nghị thượng đỉnh G20 vào tháng 11, dù trước đó vẫn để ngỏ khả năng này.</p>\n<p>Lần gần đây nhất hai nhà lãnh đạo có cuộc tiếp xúc riêng trực tiếp là vào tháng 6/2021 tại Geneva, Thụy Sỹ. Sau đó, cả hai đã tham gia một cuộc họp thượng đỉnh trực tuyến hồi tháng 12 năm ngoái, với Ukraine là một trong những chủ đề chính của chương trình nghị sự.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nga-my-doi-thoai-thang-than-ve-trao-doi-tu-nhan-2044594.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/doi-thoai-my-nga-38.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nga-my-doi-thoai-thang-than-ve-trao-doi-tu-nhan-2044594.html\">Nga - Mỹ đối thoại 'thẳng thắn' về trao đổi tù nhân, Moscow có yêu cầu bất ngờ</a><span class=\"summary__content-desc\">Ngoại trưởng Mỹ đã có cuộc điện đàm với người đồng cấp Nga, trong đó ông thúc giục Moscow chấp nhận \"đề xuất quan trọng\" của Washington nhằm đảm bảo việc trả tự do cho 2 công dân Mỹ bị bắt giam ở Nga.</span></div>\n</article>\n                            </div>"}