{"url": "https://vietnamnet.vn/ly-do-khien-chien-co-tay-ban-nha-bat-ngo-chan-dau-may-bay-cho-khach-2037064.html", "title": "Lý do khiến chiến cơ Tây Ban Nha bất ngờ 'chặn đầu' máy bay chở khách", "abstract": "Một chuyến bay của hãng hàng không Easyjet đã được hộ tống hạ cánh bởi chiến đấu cơ F-18 thuộc không quân Tây Ban Nha, sau khi một thanh niên 18 tuổi tung lời đe dọa đánh bom lên mạng xã hội.", "content_html": "<div>\n                                <p>Theo Insider, trong ngày thứ Hai vừa qua, cảnh sát Tây Ban Nha đã bắt giữ một thanh niên 18 tuổi vì đe dọa đánh bom chuyến bay của hãng hàng không Easyjet trên mạng xã hội, khiến không quân nước này phải điều động chiến đấu cơ F-18 can thiệp.</p>\n<p>Cụ thể, thanh niên 18 tuổi này di chuyển từ London (Anh) tới Menorca (Tây Ban Nha) cùng 5 người bạn của mình trên chiếc Airbus A319 của hãng hàng không Easyjet. Không hiểu do nguyên nhân gì, thanh niên này lại đăng một lời đe dọa đánh bom chuyến bay của mình lên mạng xã hội, khiến cho không quân Tây Ban Nha buộc phải kiểm tra. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/f18-jet-216.jpg\">\n<figcaption>Chiến cơ F-18 xuất hiện bên cạnh chiếc Airbus A319 của hãng Easyjet. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo các nhân chứng có mặt trên chuyến bay, họ nhận thấy có điều bất thường khi một chiến đấu cơ F-18 đột ngột chặn đầu, ra tín hiệu cảnh báo chiếc Airbus đã bị \"khống chế\", yêu cầu phi công làm theo hướng dẫn của quân đội. Với sự hộ tống \"bất đắc dĩ\" của không quân Tây Ban Nha, chuyến bay của Easyjet đã hạ cánh an toàn tại sân bay Menorca, chậm nửa giờ đồng hồ so với dự kiến.</p>\n<p>Tại đây, chiếc máy bay được dẫn tới một khu vực biệt lập, nơi các hành khách lần lượt rời khỏi máy bay, xác định hành lý của mình dưới sự rà soát của đội đặc nhiệm phá bom mìn. Sau hơn 2 tiếng kiểm tra, các hành khách đã có thể bước ra khỏi sân bay, còn thanh niên 18 tuổi bị bắt giữ nhằm phục vụ điều tra.</p>\n<p>Hiện chưa rõ mức án dành cho thanh niên này là gì, nhưng hãng Easyjet thì không mấy vui vẻ. Theo tiết lộ của truyền thông Tây Ban Nha, việc điều động F-18 tốn khoảng 60.000 USD và Bộ Quốc phòng có thể gửi hóa đơn tới hãng hàng không này.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}