{"url": "https://vietnamnet.vn/chong-chu-tich-ha-vien-my-nancy-pelosi-bi-phat-tu-5-ngay-2052788.html", "title": "Chồng Chủ tịch Hạ viện Mỹ Nancy Pelosi bị phạt tù", "abstract": "Ông Paul Pelosi, chồng của Chủ tịch Hạ viện Mỹ Nancy Pelosi mới đây đã bị phạt 5 ngày tù, sau khi thừa nhận đã lái xe trong tình trạng say xỉn.", "content_html": "<div>\n                                <p>Theo Reuters, trong ngày 23/8 (giờ địa phương), ông Paul Pelosi, chồng của <a href=\"https://vietnamnet.vn/nancy-pelosi-tag8083874576460685101.html\" target=\"_blank\">Chủ tịch Hạ viện Mỹ Nancy Pelosi</a> đã chính thức bị kết án 5 ngày tù giam, sau khi thừa nhận hành vi lái xe trong tình trạng say xỉn. Bên cạnh án phạt tù, ông Pelosi còn phải trả 6.800 USD tiền bồi thường, bị treo bằng lái 1 năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/qbmsybey-94.jpg\">\n<figcaption>Vợ chồng Chủ tịch Hạ viện Mỹ Nancy Pelosi. Ảnh: Reuters</figcaption>\n</figure>\n<p>Tuy vậy, người đàn ông 82 tuổi sẽ không phải ngồi tù, do thẩm phán đã trừ cho ông 4 ngày bị giam để phục vụ quá trình điều tra, ngày cuối cùng sẽ được thay bằng 8 tiếng lao động công ích. Bên cạnh đó, chồng của bà Pelosi cũng không xuất hiện tại tòa, vì ông cho rằng sự xuất hiện của mình là không cần thiết, mọi quá trình tố tụng đều được thực hiện thông qua luật sư.</p>\n<p>Vào tháng 5, ông Paul Pelosi đã gây ra một vụ tai nạn giao thông ở Napa (bang California), khi chiếc Porsche của ông va chạm với một chiếc xe Jeep trên đường cao tốc, may mắn là không có ai bị thương nặng.</p>\n<p>Các thông tin từ tòa án cho biết, thẩm phán đã bác bỏ cáo buộc thứ hai về việc lái xe gây thương tích với nồng độ cồn trong máu cao hơn 0,8%, vốn có thể khiến ông Pelosi phải ngồi tù một năm. Tội danh duy nhất của chồng bà Pelosi là lái xe gây thương tích trong tình trạng không tỉnh táo.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ba-nancy-pelosi-toi-dai-loan-trung-quoc-phan-ung-manh-trieu-tap-dai-su-my-2045792.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/imrs-pelosi-copy-39.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ba-nancy-pelosi-toi-dai-loan-trung-quoc-phan-ung-manh-trieu-tap-dai-su-my-2045792.html\">Bà Nancy Pelosi tới Đài Loan, Trung Quốc phản ứng mạnh, triệu tập đại sứ Mỹ</a><span class=\"summary__content-desc\">Sau nhiều đồn đoán, Chủ tịch Hạ viện Mỹ Nancy Pelosi đã có mặt tại Đài Loan, động thái này ngay lập tức dẫn tới những phản ứng mạnh mẽ từ phía Trung Quốc.</span></div>\n</article>\n                            </div>"}