{"url": "https://vietnamnet.vn/ukraine-giai-phong-6000km2-lanh-tho-nga-pha-huy-4-trung-tam-chi-huy-quan-su-2059424.html", "title": "Ukraine 'giải phóng' 6000km2 lãnh thổ, Nga phá hủy 4 trung tâm chỉ huy quân sự", "abstract": "Lực lượng vũ trang Ukraine đã giành lại quyền kiểm soát vùng lãnh thổ có diện tích 6000km2. Trong khi đó, Nga đã phá hủy 4 trung tâm chỉ huy ở Donetsk và Zaporizhzhia", "content_html": "<div>\n                                <p>Theo CNN, trong thông báo cập nhật ngày 12/9 (giờ địa phương), <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">Tổng thống Volodymyr Zelensky</a> cho biết, lực lượng vũ trang Ukraine đã giành lại quyền kiểm soát 6000km2 lãnh thổ tại phía đông và phía nam đất nước. Các chuyên gia quân sự nhận định, con số này tương đương với khoảng 10% diện tích do Nga kiểm soát kể từ khi chiến dịch đặc biệt bắt đầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/f3f11a88-d3ed-4df5-912b-eac322e38523-43.jpg\">\n<figcaption>Tổng thống Ukraine Volodymyr Zelensky. Ảnh: AP</figcaption>\n</figure>\n<p>\"Tại sao Nga vẫn có thể tiến hành chiến dịch đặc biệt? Là do các áp lực đặt lên Moscow là không đủ. Hãy tiếp tục tăng cường viện trợ cho Ukraine, điều cần thiết nhất hiện nay với chúng tôi là tăng cường khả năng phòng thủ trên không. Không những vậy, cần phải phản ứng mạnh mẽ hơn trước những kẻ khủng bố năng lượng, chính các quốc gia phương Tây đang bị ảnh hưởng trực tiếp bởi vấn đề thiếu hụt khí đốt\", ông Zelensky nói.</p>\n<p><strong>Nga phá hủy 4 trung tâm chỉ huy ở Donetsk và Zaporizhzhia</strong></p>\n<p>Theo TASS, trong ngày 12/9, Bộ Quốc phòng Nga cho biết, các cuộc pháo kích trong vòng 24h qua đã gây ra nhiều tổn thất nặng nề cho lực lượng Ukraine.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/203mm-pion-artillery-in-ukraine-1-44.jpg\">\n<figcaption>Pháo 2S7 Pion khai hỏa tại Ukraine. Ảnh: BM</figcaption>\n</figure>\n<p>\"Sự phối hợp của pháo binh và không quân đã tiêu diệt nhiều <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">mục tiêu quân sự</a> trên khắp lãnh thổ Ukraine. Bốn trung tâm chỉ huy quân sự tại Slavyansk, Artyomovsk và Konstantinovka ở Donetsk và Olgovskoe ở tỉnh Zaporizhzhia đã bị phá hủy. Bên cạnh đó là 36 đơn vị pháo binh và hàng trăm binh lính của đối phương đã không còn khả năng chiến đấu\", Trung tướng Igor Konashenkov thông tin.</p>\n<p>Cũng trong thông báo này, Bộ Quốc phòng Nga cũng xác nhận việc phá hủy 3 kho dự trữ tên lửa và một trạm tác chiến điện tử và một xưởng sửa chữa xe cơ giới của Ukraine.</p>\n<p><b>2 máy bay Nga xuất hiện tại ADIZ của Alaska</b></p>\n<p>Theo CNN, trong ngày 12/9 (giờ địa phương), Bộ Chỉ huy Phòng không Bắc Mỹ (NORAD) cho biết, đã phát hiện 2 máy bay tuần tra hàng hải của Nga tại vùng nhận dạng phòng không (ADIZ) của Alaska và Canada.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/987463cf-c9f9-4024-9217-90af7b762976-45.jpg\">\n<figcaption>Tiêm kích F-22 hộ tống một máy bay rời khỏi không phận Alaska năm 2020. Ảnh: AP</figcaption>\n</figure>\n<p>\"Hai chiếc máy bay vẫn ở trong không phận quốc tế và không xâm nhập vào không phận thuộc chủ quyền của Mỹ và Canada. Các hoạt động kiểu này không được coi là mối đe dọa an ninh hay hành động khiêu khích. Nếu có vấn đề gì bất thường, các tiêm kích của Mỹ sẽ được triển khai để cảnh báo\", NORAD cho biết.</p>\n<p>Trước đó, 3 máy bay quân sự Nga cũng được phát hiện tại ADIZ của Alaska trong khoảng thời gian từ ngày 8/8-10/8. Vùng nhận dạng phòng không (ADIZ) là vùng nằm ngoài không phận đương nhiên của một quốc gia, và do quốc gia đó tự đặt ra vì lý do an ninh.</p>\n<p><strong>Ukraine hết chỗ chứa tù binh</strong></p>\n<p>Theo AP, trong ngày 12/9, các nhà chức trách Ukraine cho biết, đang bắt giữ rất nhiều tù binh tại vùng đông bắc, thậm chí không đủ chỗ để giam giữ.</p>\n<p>Ông Oleksiy Arestovich - Cố vấn tổng thống Ukraine không nêu rõ số lượng tù binh Nga bị bắt giữ, nhưng cho biết phần lớn trong số này sẽ dùng để trao đổi với Nga.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-tiep-tuc-day-lui-quan-nga-tai-chiem-hang-chuc-thi-tran-chi-trong-1-ngay-2059324.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/ukraine-day-lui-quan-nga-1030.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-tiep-tuc-day-lui-quan-nga-tai-chiem-hang-chuc-thi-tran-chi-trong-1-ngay-2059324.html\">Ukraine tiếp tục đẩy lùi quân Nga, tái chiếm hàng chục thị trấn chỉ trong 1 ngày</a><span class=\"summary__content-desc\">Ukraine vào sớm ngày 12/9 cho biết nước này tiếp tục đẩy lùi quân Nga ở khu vực phía đông bắc, tái chiếm hơn 20 thị trấn và làng mạc chỉ trong ngày 11/9.</span></div>\n</article>\n                            </div>"}