{"url": "https://vietnamnet.vn/ong-zelensky-muon-tang-cuong-trung-phat-nga-lithuania-gui-chien-xa-cho-ukraine-2064538.html", "title": "Ông Zelensky kêu gọi tăng cường trừng phạt Nga, Lithuania gửi chiến xa cho Ukraine", "abstract": "Tổng thống Ukraine Volodymyr Zelensky đêm 27/9 cho biết, việc tăng cường áp lệnh trừng phạt lên Nga “là điều cần thiết”.", "content_html": "<div>\n                                <p>“Các lệnh trừng phạt cũng quan trọng như một sự ủng hộ dành cho Ukraine trong <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột</a> với Nga. Điều đó không chỉ bảo vệ nền độc lập của đất nước chúng tôi, quyền được sống của người dân chúng tôi mà còn cả luật pháp quốc tế. Ukraine phải nhận được tất cả sự hỗ trợ về quốc phòng và tài chính cần thiết”, trang President.gov.ua dẫn lời ông Zelensky nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/ukraine-army-299.jpeg\">\n<figcaption>Ông Zelensky phát biểu trước Hội đồng Bảo an Liên Hợp Quốc đêm 27/9. Ảnh: President.gov.ua </figcaption>\n</figure>\n<p>Ông Zelensky khẳng định rằng, nền độc lập của Ukraine \"có tầm quan trọng cơ bản đối với nhiều yếu tố trong nền <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">an ninh thế giới</a>, nên thế giới cần phải có một ‘kiến trúc an ninh’ tương ứng\".</p>\n<p>“Việc Nga công nhận các cuộc trưng cầu dân ý trên giống với những gì đã diễn ra với Bán đảo Crưm. Nếu họ tiếp diễn hành động này để sáp nhập thêm bất kỳ phần lãnh thổ nào của Ukraine, thì sẽ chả có cuộc đối thoại nào nữa. Tôi kêu gọi các thành viên trong Hội đồng Bảo an Liên Hợp Quốc đừng trì hoãn những hành động đã đề xuất, vì đây là một tín hiệu ‘rõ ràng và cần thiết’ tới từ mọi quốc gia trên thế giới”, ông Zelensky nhấn mạnh.</p>\n<p>Theo hãng tin The Guardian, những tuyên bố trên được Tổng thống Ukraine đưa ra trong bối cảnh truyền thông Nga hôm 27/9 thông báo, các cuộc trưng cầu dân ý sáp nhập Nga ở 4 vùng Lugansk, Donetsk, Kherson và Zaporizhzhia đã hoàn tất sau 5 ngày. Kết quả kiểm phiếu sơ bộ cho thấy, hơn 96% cư dân tại những khu vực trên ủng hộ việc sáp nhập.</p>\n<p><strong>Lithuania gửi hàng chục xe bọc thép cho Ukraine </strong></p>\n<p>Bộ trưởng Quốc phòng Lithuania Arvydas Anusauskas cho biết, nước này gần đây đã hoàn tất quá trình viện trợ 50 chiếc xe bọc thép chiến đấu M113 cho Ukraine. “Lithuania đã chuyển 50 xe bọc thép M113 cuối cùng cho Ukraine vài ngày trước. Chúc những ai sử dụng chúng trên chiến trường gặp may mắn”, trang quân sự Army Recognition dẫn bài đăng trên Twitter của ông Anusauskas, viết. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/ukraine-army-receives-301.jpg\">\n<figcaption>Các xe M113 được Lithuania viện trợ cho Ukraine. Ảnh: Arvydas Anusauskas/ Twitter</figcaption>\n</figure>\n<p>Số liệu được Bộ Quốc phòng Lithuania công bố cho thấy, nước này tới nay đã viện trợ tổng cộng 234 xe thiết giáp M113A1 và 20 xe chỉ huy M557 cho Ukraine.</p>\n<p>M113 là xe bọc thép bánh xích thuỷ bộ lưỡng dụng được Mỹ chế tạo và sản xuất vào cuối những năm 1950 nhằm mục đích chở binh sĩ trên chiến trường. Xe có khối lượng 14 tấn; dài 5,3m; rộng 3m; cao 1,85m. Kíp điều khiển có 2 người gồm trưởng xe và lái xe. Khoang sau đủ rộng để chở 11 binh sĩ được trang bị đầy đủ vũ khí. Khi cần triển khai bộ binh trên chiến trường, kíp lái sẽ cho mở cửa ở phía sau.  </p>\n<p>M113 phiên bản đầu được trang bị một súng máy M2 cỡ nòng 12,7mm lắp trên nóc để chống lại bộ binh đối phương. Tuy nhiên, giới công nghiệp quốc phòng Mỹ về sau đã cho ra mắt một loạt biến thể M113 được trang bị tên lửa chống tăng có điều khiển hạng nhẹ, pháo 6 nòng cỡ đạn 20mm hoặc súng cối cỡ nòng 120mm dựa theo yêu cầu tác chiến của binh sĩ nước này, với nhiều cái tên khác nhau.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/video-he-thong-phong-khong-gang-tay-nga-tac-chien-o-ukraine-2064592.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/tor-1-376.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/video-he-thong-phong-khong-gang-tay-nga-tac-chien-o-ukraine-2064592.html\">Video hệ thống phòng không 'găng tay’ Nga tác chiến ở Ukraine</a><span class=\"summary__content-desc\">Bộ Quốc phòng Nga gần đây đã đăng tải hình ảnh tổ hợp phòng không Tor của nước này tham gia chiến dịch quân sự đặc biệt ở Ukraine.</span></div>\n</article>\n                            </div>"}