{"url": "https://vietnamnet.vn/nga-tung-video-thu-giu-xe-boc-thep-my-vien-tro-ukraine-2061825.html", "title": "Nga tung video thu giữ xe bọc thép Mỹ viện trợ Ukraine", "abstract": "Quân đội Nga cho biết, các binh sĩ nước này đã thu giữ một xe bọc thép M113 được Mỹ chuyển giao cho Ukraine.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004MRH.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: Topnews.ru</em></p>\n<p>“Các đơn vị trong biên chế Quân khu phía Nam gần đây đã đẩy lui cuộc tấn công của một nhóm xe thiết giáp thuộc lực lượng vũ trang <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a>. Đối phương đã chịu nhiều tổn thất bởi hỏa lực từ các xe bọc thép BTR-82A và tên lửa chống tăng”, hãng tin TASS dẫn thông cáo từ Bộ Quốc phòng Nga, viết.</p>\n<p>Theo video được trang Topnews.ru đăng tải, chiếc xe bọc thép BTR-82A của quân Nga chiến đấu tại một cánh đồng đang nã đạn dữ dội về phía đối phương. Sau khi đẩy lui được cuộc tấn công của quân Ukraine, các binh sĩ Nga đã tiến lên và thu chiếc <a href=\"https://vietnamnet.vn/xe-boc-thep-tag17029527981536949529.html\">xe bọc thép</a> M113 còn khá nguyên vẹn bị bỏ lại. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/m113-2-274.jpg\">\n<figcaption>Xe bọc thép M113. Ảnh: Military Today</figcaption>\n</figure>\n<p>M113 là xe bọc thép bánh xích thuỷ bộ lưỡng dụng được Mỹ chế tạo và sản xuất vào cuối những năm 1950 nhằm mục đích chở binh sĩ trên chiến trường. Xe có khối lượng 14 tấn; dài 5,3m; rộng 3m; cao 1,85m. Kíp điều khiển có 2 người gồm trưởng xe và lái xe. Khoang sau đủ rộng để chở 11 binh sĩ được trang bị đầy đủ vũ khí. Khi cần triển khai bộ binh trên chiến trường, kíp lái sẽ cho mở cửa ở phía sau. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/m113-3-276.jpg\">\n<figcaption>Bản vẽ xe M113. Ảnh: Drawing Database</figcaption>\n</figure>\n<p>Xe được trang bị một động cơ Chrysler 75M petrol có công suất 209 mã lực, nên M113 có thể di chuyển với vận tốc 66 km/h trên địa hình bằng phẳng, với phạm vi hoạt động lên tới 483km. Còn khi lội nước, vận tốc di chuyển của xe đạt 5,8 km/h.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/m113-4-277.jpg\">\n<figcaption>Khoang trong thân xe M113. Ảnh: Military Today</figcaption>\n</figure>\n<p>M113 được trang bị một súng máy M2 cỡ nòng 12,7mm lắp trên nóc nhằm chống lại bộ binh đối phương. Tuy nhiên, giới công nghiệp quốc phòng Mỹ về sau đã cho ra mắt một loạt biến thể M113 được trang bị tên lửa chống tăng có điều khiển hạng nhẹ, pháo 6 nòng cỡ đạn 20mm hoặc súng cối cỡ nòng 120mm dựa theo yêu cầu tác chiến của binh sĩ nước này, với nhiều cái tên khác nhau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/m113-5-278.jpg\">\n<figcaption>Biến thể xe M113 dùng cối 120mm với tên gọi M1064. Ảnh: Wikipedia</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/m113-6-279.jpg\">\n<figcaption>Biến thể xe M113 dùng pháo 6 nòng 20mm với tên gọi M163 Vulcan. Ảnh: Military Today</figcaption>\n</figure>\n                            </div>"}