{"url": "https://vietnamnet.vn/tinh-bao-my-tin-ukraine-dung-sau-vu-am-sat-con-gai-hoc-gia-nga-2067211.html", "title": "Tình báo Mỹ tin Ukraine đứng sau vụ ám sát con gái học giả Nga", "abstract": "Quan chức tình báo Mỹ cho rằng, một cơ quan trong chính phủ Ukraine có liên quan tới vụ ám sát con gái học giả người Nga Alexander Dugin.", "content_html": "<div>\n                                <p>Theo New York Times, trong ngày 5/10 (giờ địa phương), các quan chức tình báo Mỹ giấu tên cho biết, một cơ quan của chính phủ <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> đã ra lệnh thực hiện vụ đánh bom xe bà Daria Dugina - con gái học giả Alexander Dugin. Washington không biết trước về kế hoạch này và cũng không can dự vào vụ việc.</p>\n<p>\"Mỹ không can dự vào vụ đánh bom, và sẽ phản đối kế hoạch nếu chúng tôi biết về nó. Ngoài ra, cũng chưa thể xác định rõ cơ quan nào trực tiếp chỉ đạo vụ ám sát và <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">Tổng thống Volodymyr Zelensky</a> có được thông báo về kế hoạch hay không\", nguồn tin của NYT tiết lộ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/hdugina-380.jpg\">\n<figcaption>Tình báo Mỹ tin Ukraine đứng sau vụ ám sát con gái học giả Alexander Dugin. Ảnh: AP</figcaption>\n</figure>\n<p>Ngoài ra, các quan chức tình báo Mỹ tin rằng, bà Dugina đã lái xe của cha mình vào đêm gặp nạn, và ông Dugin mới là mục tiêu thực sự được nhắm đến. Con gái của nhà học giả nổi tiếng thiệt mạng vào ngày 20/8, khi chiếc xe của bà phát nổ ở ngoại ô Moscow. Nga đã lên tiếng cáo buộc Kiev và chỉ đích danh 2 công dân Ukraine là nghi phạm.</p>\n<p>Hiện tại, Hội đồng An ninh Quốc gia, Cơ quan tình báo trung ương và Bộ Ngoại giao Mỹ chưa đưa ra bình luận chính thức về thông tin này.</p>\n<p>Về phía Ukraine, Kiev ban đầu khẳng định Ukraine \"không liên quan gì đến vụ việc\". Mặc dù vậy, vào hồi tháng 9, cố vấn của Tổng thống Ukraine Mikhail Podoliak nói rằng, \"các vụ ám sát quan chức và nhân vật trọng yếu của Nga chắc chắn không phải là khủng bố hay tội phạm\".</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-putin-len-tieng-ve-vu-con-gai-hoc-gia-nga-bi-am-sat-2052472.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/putin-470.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-putin-len-tieng-ve-vu-con-gai-hoc-gia-nga-bi-am-sat-2052472.html\">Ông Putin lên tiếng về vụ con gái học giả Nga bị ám sát</a><span class=\"summary__content-desc\">Tổng thống Nga Vladimir Putin đã bày tỏ cảm thông và chia buồn với thân nhân của cô Darya Dugina, con gái học giả Alexander Dugin thiệt mạng trong vụ đánh bom xe ở Moscow.</span></div>\n</article>\n                            </div>"}