{"url": "https://vietnamnet.vn/ukraine-cong-bo-ton-that-cua-nga-moscow-dat-buoc-tien-chien-thuat-o-donbass-2043807.html", "title": "Ukraine công bố tổn thất của Nga, Moscow đạt bước tiến chiến thuật ở Donbass", "abstract": "Theo Tổng thống Ukraine Volodymyr Zelensky, hàng chục nghìn binh sĩ Nga đã tử trận kể từ khi chiến dịch quân sự đặc biệt bắt đầu.", "content_html": "<div>\n                                <p>“Trong bốn tháng qua, chính quyền <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> đã không công bố cho người dân của họ bất kỳ thông tin gì, kể cả những thứ nhạy cảm, về sự tổn thất nhân lực. Tất cả hoàn toàn im lặng, không có điều gì được công bố trong rất nhiều cuộc phỏng vấn và phát biểu từ các cấp lãnh đạo chính trị cũng như quân sự”, trang The Guardian dẫn lời ông Zelensky nói trong video đăng đêm 26/7.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/zelensky-1-667.jpeg\">\n<figcaption>Tổng thống Ukraine Volodymyr Zelensky. Ảnh: President.gov.ua</figcaption>\n</figure>\n<p>“Theo dữ liệu được chúng tôi thu thập, số binh sĩ Nga tử trận ở Ukraine đã lên đến 40.000 người kể từ thời điểm ngày 24/2, khi <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột</a> nổ ra. Ngoài ra, còn hàng nghìn binh sĩ khác bị thương”, ông Zelensky nói thêm.</p>\n<p>Hiện các hãng tin độc lập không xác minh được số liệu được ông Zelensky công bố, trong khi Bộ Quốc phòng Nga chưa đưa ra phản hồi.</p>\n<p><strong>Moscow đạt bước tiến chiến thuật ở Donbass</strong></p>\n<p>Tình báo Anh cho biết, quân đội Nga đã đạt được một số bước tiến mang tính chiến thuật ở vùng Donbass thuộc miền đông Ukraine nhờ các lực lượng lính 'lính đánh thuê'. </p>\n<p>“Công ty quân sự tư nhân Wagner của Nga có vẻ như đã thành công trong việc đạt được nhiều bước tiến chiến lược ở khu vực xung quanh nhà máy nhiệt điện Vuhlehirska gần ngôi làng Novoluhanske. Một số lực lượng vũ trang Ukraine có vẻ như đã phải rút khỏi khu vực này”, bản báo cáo tình báo được Bộ Quốc phòng Anh công bố hôm nay (27/7) viết.</p>\n<p>Tới nay, giới chức Nga và Ukraine chưa đưa ra bình luận về nội dung bản báo cáo trên.</p>\n<p><strong>Cầu chiến lược ở Kherson bị tấn công dữ dội</strong></p>\n<p>Giới chức thân Nga hôm nay (27/7) cho biết, cầu Antonivskiy ở tỉnh Kherson đêm qua đã hứng chịu nhiều đòn tấn công dữ dội từ quân đội Ukraine. “Đã có các cuộc tấn công nhằm vào cây cầu, nhưng nó không sụp đổ. Chỉ có thêm nhiều hố trên mặt cầu”, phó lãnh đạo chính quyền thân Nga tại tỉnh Kherson Kirill Stremousov nói với hãng tin The Guardian. </p>\n<p>“Những cuộc tấn công trên có thể sẽ gây ra một số ảnh hưởng tới việc cung cấp lương thực và nhu yếu phẩm cho người dân Kherson”, ông Stremousov nói thêm.</p>\n<p>Video được kênh thông tấn NEXTA đăng tải sáng nay cho thấy, cây cầu Antonivskiy đã phải hứng chịu nhiều đòn tấn công của quân đội <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> trong thời gian qua. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002HEU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: NEXTA/ Twitter</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phao-my-giup-ukraine-giu-tran-dia-nguoi-lao-dong-trieu-tien-co-the-toi-donbass-2041264.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/himars-l2-646.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phao-my-giup-ukraine-giu-tran-dia-nguoi-lao-dong-trieu-tien-co-the-toi-donbass-2041264.html\">Pháo Mỹ giúp Ukraine giữ tiền tuyến, người lao động Triều Tiên có thể tới Donbass</a><span class=\"summary__content-desc\">Giới chức quân sự Ukraine cho biết, pháo phản lực phóng loạt M142 HIMARS của Mỹ đang giúp binh sĩ nước này giữ vững vị trí phòng thủ nơi tiền tuyến.</span></div>\n</summary>\n                            </div>"}