{"url": "https://vietnamnet.vn/doi-tau-tac-chien-tinh-nhue-trong-ham-doi-bien-den-cua-nga-2036357.html", "title": "Đội tàu tác chiến tinh nhuệ trong hạm đội Biển Đen của Nga", "abstract": "Trong chiến dịch quân sự đặc biệt của Nga tại Ukraine, đảm trách tác chiến biển là Hạm đội Biển Đen với 41 tàu chiến các loại trong biên chế, trong đó có 6 tàu ngầm lớp Kilo.", "content_html": "<div>\n                                <p>Được đóng tại Nhà máy đóng tàu Admiralty (Saint Petersburg), tàu ngầm lớp Kilo có ba phiên bản: phiên bản gốc-Đề án 877 Paltus, phiên bản cải tiến-Đề án 636 Varshavyanka và phiên bản kế tiếp-Đề án 677 Lada. 6 chiếc Kilo của Hạm đội Biển Đen đều thuộc các Đề án 877 và 636.</p>\n<p><strong>Tàu thuộc Đề án 877</strong></p>\n<p>Tàu ngầm thuộc Đề án 877 được thiết kế để tiêu diệt các loại tàu ngầm, tàu nổi nhằm bảo vệ các căn cứ hải quân, bờ biển cũng như các tuyến đường biển, đồng thời làm nhiệm vụ trinh sát, tuần tiễu. </p>\n<p>Đây được coi là một trong những loại tàu ngầm ít tiếng ồn nhất trên <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">thế giới</a>. Thiết kế tàu chia thành nhiều khoang nhằm tăng khả năng sống sót khi bị tấn công, trong đó, hệ thống chỉ huy, kiểm soát hỏa lực được tích hợp trong phòng điều khiển chính, tách biệt hoàn toàn so với các khoang khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/1024px-kilo-class-russian-submarine-mod-45165129-775.jpg\">\n<figcaption>Tàu ngầm Kilo của Nga. Ảnh: Wikipedia </figcaption>\n</figure>\n<p>Tàu dài từ 70 - 72,6m, đường kính 9,9m, cao 6,2 - 6,5m, lượng choán nước khi nổi 2.300 - 2.325 tấn và khi lặn với tải trọng đầy 3.076 - 3.950 tấn, vận tốc khi nổi 10 - 12 hải lý/giờ và khi lặn 17 - 25 hải lý/ giờ, dự trữ hành trình 45 ngày, khả năng hoạt động ở độ sâu tối đa 300m.</p>\n<p>Tàu chạy bằng hai máy phát diesel công suất 1.000kW, một động cơ đẩy công suất 5.500 - 6.800 mã lực, một chân vịt 7 cánh cố định. </p>\n<p>Tàu được trang bị 8 tên lửa Strela-3 hoặc 8 tên lửa Igla, 6 ống phóng ngư lôi 533mm với 18 ngư lôi VA-111 hoặc 24 thủy lôi, thiết bị thông tin liên lạc vô tuyến điện, hệ thống thông tin điều khiển chiến đấu, hệ thống định vị, hệ thống radar bắt bám đa năng, sonar chủ động/thụ động MGK-400 Rubikon… </p>\n<p>Thông thường, 6 quả ngư lôi được lắp sẵn trong ống phóng, 12 quả khác lắp sẵn trên giá và sẽ được nạp tự động bằng máy nạp tốc độ cao. Tàu có thể phóng đạn để tiêu diệt cùng lúc 2 mục tiêu.</p>\n<p>Chiếc tàu ngầm Đề án 877 đầu tiên được hạ thủy vào năm 1979, đưa vào trang bị cho hải quân Liên Xô năm 1982. Các mẫu xuất khẩu của tàu ngầm Đề án 877 là Đề án 877E và Đề án 877EKM. </p>\n<p><strong>Tàu thuộc Đề án 636</strong></p>\n<p>Tàu ngầm thuộc Đề án 636 có hai biến thể là tàu Đề án 636 và tàu Đề án 636M (dành cho xuất khẩu). </p>\n<p>Tàu thuộc Đề án 636 dài 72,6 - 73,8m, đường kính thân 9,9m, cao 6,3 - 6,9m, lượng choán nước khi nổi 2.350 tấn, lượng choán nước đầy khi lặn 3.126 - 4.000 tấn, vận tốc khoảng 11 hải lý/giờ khi nổi và 22 hải lý/giờ khi lặn, có khả năng hoạt động ở độ sâu 300m, tầm hoạt động 12.000km (có ống thông hơi) và 640km khi lặn, kíp thủ thuỷ 57 người, có thể hoạt động độc lập liên tục 45 ngày trên biển.</p>\n<p>So với tàu thuộc Đề án 877, tàu 636 có những ưu thế như thân tàu rộng hơn, phát ra tiếng ồn nhỏ hơn, trường âm thanh thấp, phạm vi hoạt động lớn, độ tin cậy trong khai thác sử dụng cao hơn. Đặc biệt, công suất của các động cơ diesel ở dưới nước được tăng thêm và vận tốc của chân vịt đẩy chính được giảm bớt để giảm âm thanh do chân vịt tạo ra trong quá trình tàu cơ động, điều này dẫn đến giảm tín hiệu thủy âm do tàu phát ra, tránh bị đối phương phát hiện bằng sonar thụ động. </p>\n<p>Khi tác chiến đối đầu, cự ly phát hiện của tàu Đề án 636 gấp hai lần so với tàu 877; độ ồn nhỏ hơn hai lần. Tàu có thể phát hiện bất kỳ tàu ngầm nào khác của đối phương ở tầm xa gấp 3 - 4 lần so với khoảng cách nó có thể bị phát hiện. Điều này bảo đảm cho tàu kịp thời phát hiện, tiến công các tàu đối phương bằng tên lửa đối hạm (với cự ly vượt xa khoảng cách mà đối phương có thể phát hiện được) và nâng cao khả năng né, tránh các cuộc tiến công của đối phương.  </p>\n<p>Tàu Đề án 636 trang bị hệ thống chỉ huy, kiểm soát, thông tin liên lạc, máy tính, tình báo, quan sát và trinh sát (C4ISR) đã được cải tiến với một máy tính tốc độ cao có khả năng xử lý thông tin từ các thiết bị giám sát và hiển thị trên màn hình. </p>\n<p>Hệ thống C4ISR có thể tự động xác định các dữ liệu của mục tiêu mặt nước và mục tiêu ngầm, tính toán tham số bắn, cung cấp cho hệ thống điều khiển hỏa lực tự động, và thông tin cho việc triển khai tác chiến. Thiết bị thủy âm bảo đảm phát hiện mục tiêu xung quanh trong chế độ định vị âm thanh, đo khoảng cách bằng phương pháp “tiếng vọng” trong vùng quạt ±300. </p>\n<p>Ngoài những hệ vũ khí được trang bị như trên tàu 877, tàu Đề án 636 còn được trang bị hệ thống tên lửa tự dẫn Club-S, tên lửa hành trình chống tàu Novator 3M-54E/E1 với tầm bắn khoảng 220km. Hệ thống ngư lôi do máy tính điều khiển giúp việc nạp đạn nhanh hơn, chỉ vài phút là tàu có thể phóng loạt thứ nhất và sau 5 phút có thể phóng loạt thứ hai, có thể phóng được ngư lôi điều khiển từ xa với độ chính xác cao. </p>\n<p>Việc đưa vào trang bị tổ hợp tên lửa hành trình đối hạm mở rộng đáng kể khả năng chiến đấu của tàu ngầm lớp Kilo Đề án 636 và nâng cao khả năng cạnh tranh của loại tàu này trên thị trường quốc tế.<strong></strong></p>\n<p><strong>Nguyên Phong</strong></p>\n                            </div>"}