{"url": "https://vietnamnet.vn/hinh-anh-truoc-va-sau-vu-no-tai-can-cu-khong-quan-nga-2048672.html", "title": "Hình ảnh trước và sau vụ nổ tại căn cứ không quân Nga", "abstract": "Các ảnh vệ tinh vừa được công bố cho thấy mức độ tàn phá mà căn cứ không quân Saky của Nga ở Crưm phải hứng chịu sau các vụ nổ làm ít nhất 8 máy bay chiến đấu của Nga bị phá hủy.", "content_html": "<div>\n                                <p>Hãng tin Reuters và tờ The Guardian đã đăng tải ảnh do công ty vệ tinh độc lập Planet Labs chụp được. Các bức ảnh cho thấy một khu vực rộng lớn bị cháy xém, đường băng bị hư hại cùng tàn tích của những chiếc máy bay đã bị cháy.</p>\n<p>Ảnh do Planet Labs chụp lần lượt vào khoảng 8h sáng ngày 9/8, xấp xỉ 4h trước khi <a href=\"https://vietnamnet.vn/ukraine-noi-nga-mat-9-may-bay-quan-su-tai-sau-loat-vu-no-tai-crum-2048380.html\">các vụ nổ</a> xảy ra và lúc 4h40 chiều ngày 10/8, cho thấy ít nhất 8 máy bay bị phá hủy. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/can-cu-nga-1073.jpg\">\n<figcaption>Ảnh chụp trước vụ nổ</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/can-cu-nga-1071.jpg\">\n<figcaption>Ảnh chụp sau vụ nổ. </figcaption>\n</figure>\n<p>Ảnh cho thấy căn cứ nằm ở bờ biển phía tây nam của Crưm đã bị thiệt hại lớn.</p>\n<p>Nga phủ nhận thông tin máy bay bị phá hủy và cho biết vụ nổ tại căn cứ không quân Saky là tai nạn. Ukraine không chính thức nhận trách nhiệm về vụ tấn công và cũng không nói chi tiết về việc đã tiến hành tấn công như thế nào. </p>\n<p>Cố vấn của Tổng thống Ukraine, ông Mykhailo Podolyak nói: \"Về mặt chính thức, chúng tôi không xác nhận hay phủ nhận bất cứ điều gì. Có hàng loạt kịch bản có thể xảy ra... nhưng điều cần nhớ là tâm chấn của một số vụ nổ xảy ra cùng lúc\". </p>\n<p>Tối qua (10/8), không quân Ukraine cho biết, ít nhất 9 máy bay chiến đấu của Nga đã bị phá hủy sau khi các vụ nổ lớn xảy ra ở căn cứ không quân Saky. Phía Nga cho biết, vụ nổ làm một người chết, 14 người khác bị thương và làm hư hại tới nhiều nhà gần đó. </p>\n<p>Các bức ảnh chụp trước và sau sự việc trên tại căn cứ Saki là sự xác nhận độc lập đầu tiên về những tổn hại tại đây. Căn cứ không quân Saki là nơi chứa nhiều chiến đấu cơ Su-30M, máy bay ném bom Su-24 và máy bay vận tải IL-76. Nó thường được dùng để tổ chức các cuộc tấn công tên lửa vào Ukraine và tuần tra Biển Đen cũng như các khu vực xung quanh.</p>\n                            </div>"}