{"url": "https://vietnamnet.vn/tong-thong-ukraine-dat-moc-cham-dut-giao-tranh-2034336.html", "title": "Trung tâm mua sắm trúng tên lửa, Tổng thống Ukraine đặt mốc chấm dứt giao tranh", "abstract": "Tổng thống Ukraine Volodymyr Zelensky nói với các nhà lãnh đạo G7 rằng đừng để chiến sự giữa Ukraine và Nga kéo dài qua mùa đông và kêu gọi trừng phạt mạnh hơn với Moscow.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/g7-hop-31.jpg\">\n<figcaption>Tổng thống Ukraine phát biểu qua video tại hội nghị G7. Ảnh: RT</figcaption>\n</figure>\n<p>Theo hãng tin Reuters và RT, phát biểu trước các nhà lãnh đạo Anh, Canada, Pháp, Đức, Italia, Nhật và Mỹ qua video, <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">ông Zelensky</a> cho hay, một khi mùa đông khắc nghiệt diễn ra, quân đội Ukraine sẽ gặp khó khăn hơn khi chiến đấu chống Nga. </p>\n<p>Tổng thống Ukraine kêu gọi G7 nỗ lực hết sức để chấm dứt cuộc giao tranh vào cuối năm nay và đề nghị được hỗ trợ thêm hệ thống phòng không cũng như được đảm bảo về an ninh. Ông nói rằng \"nếu Ukraine thắng, tất cả các bạn sẽ thắng\". </p>\n<p>Do <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột ở Ukraine</a> chiếm ưu thế trong chương trình nghị sự của Hội nghị thượng đỉnh G7 kéo dài ba ngày tại Bavarian Alps, một dự thảo thông cáo mà hãng tin Bloomberg nắm được cho thấy, các nền kinh tế hàng đầu thế giới sẽ sớm tuyên bố ủng hộ Kiev trong cuộc giao tranh với Nga. </p>\n<p><strong>Trung tâm mua sắm Ukraine trúng tên lửa</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/trung-tam-mua-sam-32.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hãng tin Reuters dẫn lời các quan chức cấp cao Ukraine cáo buộc, một tên lửa của Nga đã bắn trúng một trung tâm mua sắm đông người ở thành phố Kremenchuk ở miền trung Ukraine hôm qua (27/6) làm ít nhất 14 người chết, hàng chục người bị thương và 40 người mất tích. </p>\n<p>Tổng thống Zelensky đã công bố các hình ảnh cho thấy một ngọn lửa lớn bùng lên bên trong một tòa nhà rộng lớn và khói đen cuồn cuộn bốc lên trời.</p>\n<p>Nhà lãnh đạo này nói, hơn 1.000 người có mặt tại trung tâm mua sắm vào thời điểm vụ tấn công xảy ra. Tuy nhiên, ông không công bố chi tiết thương vong mà chỉ cho hay: \"Thật không thể tưởng tượng nổi con số nạn nhân\". </p>\n<p>Kremenchuk, một thành phố công nghiệp có 217.000 dân, nằm bên bờ sông Dnipro ở vùng Poltava và là nơi có nhà máy lọc dầu lớn nhất Ukraine. </p>\n<p>Hiện, Nga chưa bình luận gì về vụ việc trên song nước này luôn khẳng định không nhằm vào dân thường. Trong khi đó, các lãnh đạo G7 đã lên án Nga về vụ tấn công này.</p>\n<p>Hôm nay (28/6), Hội đồng Bảo an Liên Hợp Quốc sẽ họp bàn về các vụ tấn công bị cáo buộc là nhằm vào dân thường của Nga, bao gồm cả vụ tấn công tên lửa vào trung tâm mua sắm ở Kremenchuck.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/trung-tam-mua-sam-33.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002141.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Ukraine tố Nga \"dội lửa\" vào Lysychansk</strong></p>\n<p>Thống đốc Luhansk Serhiy Haidai cho biết, các lực lượng Nga đang tấn công Lysychansk sau khi kiểm soát được thành phố lân cận Severodonetsk. Đó là một phần của cuộc tấn công tăng cường của Nga nhằm giành lấy khu vực Donbass rộng lớn hơn. </p>\n<p>Các chuyên gia phương Tây cho rằng tấn công Lysychansk đã trở thành mục tiêu then chốt mới trong chiến dịch đặc biệt của <a href=\"https://vietnamnet.vn/putin-tag15415580591601883766.html\" target=\"_blank\">Tổng thống Vladimir Putin</a> ở Ukraine, hiện đã bước sang tháng thứ năm.</p>\n<p>Ông Haidai nói với hãng tin AP: \"Họ đang dội lửa vào thành phố cả từ trên không lẫn trên mặt đất. Sau khi tiếp quản Severodonetsk, quân đội đối phương đã tập trung toàn bộ lực lượng để đánh vào thành trì cuối cùng (của chúng tôi) ở vùng Luhansk: Lysychansk... Nga đang cố gắng phong tỏa thành phố từ phía nam, phá hủy mọi thứ mà pháo binh và bệ phóng tên lửa của họ có thể tiếp cận\". </p>\n<p>Trong những tuần gần đây, quân đội Nga đã kiểm soát được một số ngôi làng và thị trấn ở phía đông nam Lysychansk và đang cố gắng ngăn chặn tiếp cận thành phố từ phía nam.</p>\n<p>Trong khi đó ở phía tây, Thị trưởng thành phố Sloviansk tố cáo các lực lượng Nga đã bắn bom chùm vào thành phố sau lúc rạng sáng, trong đó có một quả trúng khu dân cư. </p>\n<p>Lực lượng <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> đã dành nhiều tuần để củng cố hệ thống phòng thủ xung quanh Sloviansk vì lo ngại rằng thành phố này có thể là mục tiêu lớn tiếp theo của Nga nếu Lysychansk thất thủ. </p>\n<p><strong>Hoài Linh</strong></p>\n                            </div>"}