{"url": "https://vietnamnet.vn/he-lo-bo-may-dam-bao-dong-chay-vu-khi-vien-tro-my-cho-ukraine-2039795.html", "title": "Hé lộ bộ máy đảm bảo dòng chảy vũ khí viện trợ Mỹ cho Ukraine", "abstract": "Kể từ khi chiến sự Nga - Ukraine nổ ra, Washington đã chi hàng tỷ USD viện trợ quân sự cho Kiev. Hàng nghìn người, bao gồm cả các chuyên gia hậu cần của quân đội Mỹ, được giao nhiệm vụ đảm bảo quá trình diễn ra suôn sẻ.", "content_html": "<div>\n                                <p>Trong danh sách khí tài chính quyền <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Joe Biden</a> chuyển giao cho Ukraine có các súng máy, lựu pháo và bệ phóng tên lửa do Mỹ chế tạo cũng như những vũ khí do Nga thiết kế, vẫn đang được quân đội Mỹ sử dụng như trực thăng Mi-17. </p>\n<p>Lầu Năm Góc đã lấy nhiều vũ khí kiểu này từ các kho dự trữ của họ để viện trợ cho quốc gia Đông Âu. Tuy nhiên, chúng đến được Ukraine như thế nào thường liên quan đến sự phối hợp ở hậu trường của các nhóm vận hành cắm chốt tại một căn cứ quân sự Mỹ ở bang Illinois.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/can-cu-4-1036.jpg\">\n<figcaption>Trụ sở Bộ Tư lệnh Vận tải Mỹ (Transcom) ở căn cứ không quân Scott, bang Illinois. Ảnh: NYT</figcaption>\n</figure>\n<p>Theo báo New York Times, tại căn cứ không quân Scott, nơi trưng bày khoảng 5 máy bay vận tải đã \"nghỉ hưu\" ngay bên ngoài cổng chính, vài nghìn nhân viên hậu cần từ các nhánh của lực lượng vũ trang, đang thực hiện các công việc của Bộ Tư lệnh Vận tải Mỹ (Transcom). Theo cách nói của quân đội, đây là một “bộ chỉ huy chiến đấu”, tương đương với các đơn vị nổi tiếng hơn, chịu trách nhiệm về các khu vực trên thế giới như Bộ Tư lệnh Trung tâm hay Bộ Tư lệnh Ấn Độ Dương - Thái Bình Dương, và nhận lệnh trực tiếp từ Bộ trưởng Quốc phòng.</p>\n<p>Transcom đã thiết lập quy trình vận chuyển hàng viện trợ quân sự từ Mỹ đến Ukraine, bắt đầu từ tháng 8 năm ngoái và ở cường độ cao sau khi Nga mở <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch đặc biệt</a> sang nước láng giềng ngày 24/2. </p>\n<p>Quá trình này bắt đầu khi chính phủ ở Kiev gửi yêu cầu đến một trung tâm hỗ trợ tại căn cứ của Mỹ ở Stuttgart, Đức, nơi một liên minh gồm hơn 40 quốc gia điều phối viện trợ. Một số đơn đặt hàng do một đối tác hoặc đồng minh của Mỹ đảm trách và phần còn lại do Mỹ xử lý, được chuyển qua Bộ Tư lệnh châu Âu của Mỹ (cũng đặt tại Stuttgart) tới Bộ trưởng Quốc phòng Lloyd Austin và Tướng Mark Milley, Chủ tịch Hội đồng Tham mưu trưởng liên quân Mỹ, những người sẽ thảo luận về chúng trong các cuộc họp hàng tuần với các lãnh đạo đơn vị và chỉ huy tác chiến.</p>\n<p>Nếu những vũ khí mong muốn có sẵn và các chỉ huy tác chiến quyết định rằng việc chuyển giao chúng cho Ukraine sẽ không gây hại quá nhiều cho các kế hoạch của họ, Tướng Milley sẽ gửi đề xuất đến Bộ trưởng Austin và ông Austin sau đó sẽ trình đề xuất lên Tổng thống Biden. Nếu tổng thống ký thông qua, Transcom sẽ tìm cách chuyển viện trợ đến sân bay hoặc cảng gần Ukraine.</p>\n<p>Lệnh di chuyển một chiếc trực thăng được gửi từ trụ sở của Transcom ở căn cứ tại Illinois đến Trung tâm điều hành hàng không số 618, nơi lắp đặt các đồng hồ hiển thị giờ địa phương tại các căn cứ không quân lớn của Mỹ ở California, Alaska, Hawaii, Nhật, Qatar và Đức.</p>\n<p>Đại tá Bob Buente điều hành các hoạt động hàng ngày tại Trung tâm 618, nơi có khoảng 850 phi công, lính dự bị và nhân viên dân sự chuyên trách lập kế hoạch cho các nhiệm vụ như bàn giao trực thăng cho <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a>. Để đảm bảo những kế hoạch đó được thực hiện là trách nhiệm của một nhóm nhỏ hơn, làm việc theo ca gồm 60 người, 24 giờ một ngày suốt cả năm, tuân theo bảng phân công nhiệm vụ được đăng tải trên một màn hình cập nhật liên tục, treo trên tường.</p>\n<p>Đây cũng chính là trung tâm đã tổ chức các cuộc di tản hàng loạt người Mỹ và Afghanistan khỏi thủ đô Afghanistan hồi tháng 8/2021. Các quan chức tiết lộ, vào ngày bận rộn nhất thời điểm đó, 21.000 hành khách đã được sơ tán khỏi sân bay Kabul, với các chuyến bay cất cánh hoặc hạ cánh sau mỗi 90 phút. </p>\n<p>Đó là khoảng thời gian bận rộn đối với Transcom khi cơ quan này trung bình một ngày không chỉ lập kế hoạch và điều phối khoảng 450 chuyến bay chở hàng mà còn giám sát khoảng 20 tàu vận tải cùng một mạng lưới đường sắt xuyên lục địa và hơn một nghìn xe tải chuyên chở các trang thiết bị quân sự. Khi cần thiết, hệ thống này cũng được điều động tham gia vận chuyển hàng cứu trợ nhân đạo và các vật phẩm khác, kể cả những lô hàng sữa bột nhằm giảm thiểu tình trạng thiếu hụt ở Mỹ hồi tháng 5.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/can-cu-3-1037.jpg\">\n<figcaption>Tướng Jacqueline D. Van Ovost, Tư lệnh Transcom. Ảnh: NYT</figcaption>\n</figure>\n<p>Chỉ huy tất cả là Tướng Không quân Jacqueline D. Van Ovost, nữ sĩ quan thứ 2 từng nắm quyền lãnh đạo một trong 11 bộ tư lệnh tác chiến của Lầu Năm Góc. Bà Van Ovost cho hay, đối với các chuyến hàng viện trợ cho Ukraine, việc lập kế hoạch bắt đầu từ rất lâu trước khi Nhà Trắng công bố gói viện trợ mới.</p>\n<p>Ông Biden đã phê duyệt gói tài trợ quân sự đầu tiên cho Kiev, trị giá 60 triệu USD vào ngày 27/8. Thời điểm đó, mất khoảng một tháng để đưa các khí tài và trang thiết bị lên máy bay sau quyết định phê duyệt, theo Tướng Van Ovost.</p>\n<p>Nhà Trắng đã công bố 13 gói viện trợ tiếp theo cho Ukraine và quá trình lập kế hoạch được đẩy nhanh đến mức hiện chỉ mất chưa đầy 1 ngày kể từ khi tổng thống phê duyệt đến khi lô hàng đầu tiên được chất lên máy bay vận tải.</p>\n<p>Ba trong số các gói viện trợ trong 29 ngày đầu tiên của xung đột có tổng trị giá 1,35 tỷ USD. Tính đến đầu tháng 7, Washington đã cam kết viện trợ quân sự với tổng trị giá 6,9 tỷ USD cho Kiev.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/can-cu-1-1038.jpg\">\n<figcaption>Các chuyên gia quân sự và dân sự làm việc cho Transcom ở căn cứ Scott. Ảnh: NYT</figcaption>\n</figure>\n<p>Trung tâm điều phối các hoạt động của Transcom sẽ quyết định gửi viện trợ bằng máy bay hay tàu biển, dựa trên việc Bộ Tư lệnh châu Âu muốn nhận chúng nhanh đến mức nào. Mặc dù các máy bay vận tải quân sự như C-17 là giải pháp giao hàng nhanh nhất, nhưng chúng đòi hỏi chi phí cao nhất. Khoảng một nửa các hoạt động vận tải đường không của Transcom do một đội máy bay thuê ngoài, bao gồm cả máy bay Boeing 747, mỗi chiếc có thể chở gấp đôi trọng lượng của một chiếc C-17.</p>\n<p>Tuy nhiên, bất cứ khi nào có thể, các nhà hoạch định <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">quân sự</a> cũng cho gửi hàng hóa trên tàu biển, một lựa chọn ít tốn kém hơn.</p>\n<p>“Chúng tôi đã kích hoạt 2 tàu và sử dụng nhiều tàu dịch vụ để vận chuyển hàng viện trợ đến Ukraine\", Scott Ross, phát ngôn viên của Transcom cho biết. Người phát ngôn nói, các tàu biển cùng hơn 220 chuyến bay đã giúp chuyển giao hơn 19.000 tấn viện trợ quân sự cho quốc gia Đông Âu kể từ tháng 8/2021.</p>\n<p>Trong những tháng gần đây, 12 chiếc trực thăng viện trợ đã được vận chuyển đến các quốc gia gần Ukraine, khôi phục trạng thái bay trước khi được bàn giao cho các phi công của Kiev.</p>\n<p>Phần lớn viện trợ quân sự của Lầu Năm góc gửi cho Ukraine bằng tàu biển sẽ đến 2 cảng của Đức, gồm một ở Biển Bắc và một ở Biển Baltic. Để ngăn nguy cơ các bên chặn các tuyến viện trợ quân sự cho Ukraine, các nhà hoạch định quân đội Mỹ có thể thiết lập hoạt động tại bất kỳ cảng nào trong số hàng chục cơ sở ở hai vùng biển nói trên. Các tàu chiến của Nga gần như đã phong tỏa tuyến đường trực tiếp nhất cho hoạt động tiếp tế là các cảng của Ukraine ở Biển Đen.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/my-vien-tro-he-thong-ten-lua-khong-doi-dat-cho-ukraine-2035820.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/2/radar-phan-phao-16.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/my-vien-tro-he-thong-ten-lua-khong-doi-dat-cho-ukraine-2035820.html\">Mỹ viện trợ hệ thống tên lửa đất đối không cho Ukraine</a><span class=\"summary__content-desc\">Lầu Năm góc thông báo, Mỹ sẽ gửi cho Ukraine 2 hệ thống tên lửa đất đối không NASAMS, thêm 4 hệ thống radar phản pháo và tới 150.000 quả đạn pháo 155mm trong gói viện trợ vũ khí mới nhất.</span></div>\n</summary>\n                            </div>"}