{"url": "https://vietnamnet.vn/ukraine-phot-lo-yeu-cau-cua-nga-hang-nghin-nguoi-mac-ket-o-severodonetsk-2030488.html", "title": "Ukraine phớt lờ yêu cầu của Nga, hàng nghìn người mắc kẹt ở Severodonetsk", "abstract": "Ukraine hôm nay (15/6) đã phớt lờ yêu cầu của Nga về việc từ bỏ thành phố Severodonetsk dù hàng nghìn dân thường ở đây đang chịu cảnh thiếu thốn điện, nước sạch và thực phẩm.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/nha-cua-ukraine-1019.jpg\">\n<figcaption>Nhà cửa ở đông Ukraine bị phá hủy sau các trận pháo kích của Nga. Ảnh: The Guardian</figcaption>\n</figure>\n<p>Theo hãng tin Reuters, Nga đã yêu cầu các lực lượng Ukraine đang cố thủ trong một nhà máy hóa chất ở thành phố Severodonetsk hãy dừng \"kháng cự vô nghĩa và hạ vũ khí\" bắt đầu từ sáng nay. </p>\n<p>Hãng tin Ria Novosti dẫn lời lực lượng ly khai ở Ukraine cho biết, kế hoạch mở một hành lang nhân đạo cho các dân thường bị mắc kẹt trong nhà máy Azot ở Severodonetsk mà Nga đã công bố bị gián đoạn do các cuộc pháo kích của Ukraine. Quân ly khai định đưa dân thường tới lãnh thổ mà họ kiểm soát. </p>\n<p>Ukraine cho biết, hơn 500 dân thường, trong đó có cả 40 trẻ em, đang mắc kẹt cùng các binh lính bên trong nhà máy Azot. Ngoài ra, hàng nghìn người, gồm cả phụ nữ, trẻ em và người cao tuổi đang mắc kẹt ở Severodonetsk trong tình cảnh nguồn cung thực phẩm, nước sạch, vệ sinh và điện bị cạn kiệt.</p>\n<p>Hãng tin BBC dẫn lời phát ngôn viên văn phòng các vấn đề nhân đạo của Liên Hợp Quốc Saviano Abreu cho biết, tình huống cấp bách đang diễn ra trong các hầm ngầm bên dưới nhà máy Azot. \"Thiếu hụt nước sạch và vệ sinh là một nỗi lo lớn. Mối quan tâm lớn đối với chúng tôi là mọi người không thể tồn tại lâu nếu không có nước\". </p>\n<p>Thị trưởng Severodonetsk Oleksandr Stryuk cho biết, sau khi hạn chót lúc sáng sớm nay trôi qua, các lực lượng Nga đã cố tấn công thành phố từ vài hướng nhưng lực lượng <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a> vẫn tiếp tục bảo vệ nơi này và chưa bị cô lập hoàn toàn.</p>\n<p>\"Chúng tôi đang cố đẩy đối phương về phía trung tâm thành phố. Đây là tình huống đang diễn ra với một phần thành công và rút lui chiến thuật. Các tuyến đường thoát hiểm rất nguy hiểm nhưng vẫn có một số tuyến\", ông Stryuk nói nhưng không đề cập tới tối hậu thư của Nga. </p>\n<p>Serhiy Gaidai, thống đốc vùng Luhansk, nơi có thành phố Severodonetsk cho biết, quân đội đang bảo vệ thành phố và ngăn quân Nga tiến tới Lysychansk - thành phố song sinh với Severodonetsk hiện do Ukraine kiểm soát và nằm ở bờ đối diện của sông Siverskyi Donets. Luhansk là một trong hai tỉnh miền đông Ukraine. Cùng với Donetsk, hai tỉnh này tạo nên Donbass - vùng công nghiệp của Ukraine, nơi Nga đang tập trung tấn công. </p>\n<p>Hãng tin Reuters cho biết, không thể xác minh độc lập các thông tin trên <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-cang-thang-tai-ukraine-728834.html\">chiến trường</a>. </p>\n<p>Trong một diễn biến có liên quan tới cuộc chiến Nga và Ukraine, thống đốc vùng Kursk của Nga Roman Starovoyt cho biết, Ukraine đã tấn công một chốt biên giới của Nga ở khu vực này. Cửa khẩu Krupets bị tấn công vào khoảng 7h30 sáng nay, giờ địa phương, song không gây ra thương vong hay hư hại nào. Trước đó một ngày, Ukraine đã nã pháo vào làng Zaymishche ở vùng Bryansk của Nga. </p>\n<p>Các lực lượng Kiev đã tiến hành hàng loạt vụ tấn công vào các ngôi làng, chốt biên phòng ở vùng Belgorod và Bryansk ở tây nam Nga, kể từ khi Moscow mở chiến dịch quân sự đặc biệt ở Ukraine vào cuối tháng 2. </p>\n<p><strong>Hoài Linh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-zelensky-tuyen-bo-se-gianh-lai-toan-bo-lanh-tho-ukraine-2030058.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/ukraine-713.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-zelensky-tuyen-bo-se-gianh-lai-toan-bo-lanh-tho-ukraine-2030058.html\">Tình hình Severodonetsk ‘trầm trọng’, ông Zelensky nói sẽ giành lại toàn lãnh thổ Ukraine</a><span class=\"summary__content-desc\">Theo Tỉnh trưởng Luhansk Serhiy Haidai, quân đội Ukraine chiến đấu ở thành phố Severodonetsk đang gặp nhiều khó khăn.</span></div>\n</summary>\n                            </div>"}