{"url": "https://vietnamnet.vn/tong-thong-nga-putin-cap-quyen-cong-dan-cho-toi-do-nuoc-my-2064163.html", "title": "Tổng thống Nga Putin cấp quyền công dân cho \"tội đồ nước Mỹ\"", "abstract": "Tổng thống Vladimir Putin ngày 26/9 đã cấp quyền công dân Nga cho Edward Snowden - cựu nhà thầu an ninh, người đã tiết lộ quy mô các hoạt động giám sát bí mật của Cơ quan An ninh quốc gia Mỹ (NSA) cách đây 9 năm.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/edward-snowden-369.jpg\">\n<figcaption>Edward Snowden. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo hãng tin Reuters và RT, <a href=\"https://vietnamnet.vn/edward-snowden-tag4602586357376614114.html\" target=\"_blank\">Snowden</a>, 39 tuổi, rời Mỹ và xin tị nạn ở Nga sau khi tiết lộ các thông tin mật của Mỹ vào năm 2013. Đó là những thông tin về các hoạt động giám sát trong và ngoài nước của NSA, nơi anh ta làm việc. </p>\n<p>Trong nhiều năm qua, nhà chức trách Mỹ đã tìm cách đưa Snowden về nước để xét xử với cáo buộc gián điệp. Tên của Edward Snowden nằm trong danh sách 72 người nước ngoài vừa được <a href=\"https://vietnamnet.vn/putin-tag15415580591601883766.html\" target=\"_blank\">Tổng thống Nga Vladimir Putin</a> cấp quyền công dân. </p>\n<p>Sau khi thông tin trên được đưa ra, Snowden đã đưa ra một thông báo, là phiên bản cập nhật của một thông báo từ tháng 11/2020 với nội dung anh ta và gia đình muốn ở gần nhau và đề nghị mọi người tôn trọng sự riêng tư. \"Sau nhiều năm sống xa cách bố mẹ, tôi và vợ không muốn sống xa các con trai của mình. Sau hai năm chờ đợi và gần 10 năm lưu vong, một sự ổn định nhỏ sẽ tạo nên điều khác biệt cho gia đình chúng tôi. Tôi cầu nguyện cho sự riêng tư của họ và cho tất cả chúng ta\". </p>\n<p>Thông báo mới của Snowden không đề cập tới sắc lệnh cấp quyền công dân của người đứng đầu nước Nga nhưng nó gắn kèm một bài viết trên Twitter từ năm 2020, trong đó, Snowden nói anh ta và gia đình nộp đơn để làm công dân Mỹ và Nga. </p>\n<p>Luật sư của Snowden Anatoly Kucherena cho biết, vợ của Snowden là Lindsay Mills, đã sinh con trai vào năm 2020, cũng nộp đơn xin trở thành công dân Nga. </p>\n<p>Phát ngôn viên Bộ Ngoại giao Mỹ Ned Price nói, ông không biết về bất kỳ sự thay đổi nào với tư cách công dân Mỹ của Snowden. Phát biểu tại một cuộc họp báo, ông Price cho hay: \"Tôi đã quen với một thực tế là anh ta đã từ chối quyền công dân Mỹ theo một cách nào đó. Tôi không biết anh ta đã từ bỏ quyền công dân Mỹ\". </p>\n<p style=\"text-align: center;\"><strong>&gt;&gt; <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">Tin thế giới mới nhất</a> trên báo VietNamNet</strong></p>\n                            </div>"}