{"url": "https://vietnamnet.vn/nga-dua-quan-du-bi-toi-gan-ukraine-my-gay-suc-ep-voi-trung-quoc-2038494.html", "title": "Nga đưa quân dự bị tới gần Ukraine, Mỹ gây sức ép với Trung Quốc", "abstract": "Tình báo Anh cho biết, Nga đang di chuyển quân dự bị trên cả nước và tập hợp họ gần Ukraine để chuẩn bị cho các chiến dịch trong tương lai. Trong khi đó, Mỹ gây sức ép với Trung Quốc về vấn đề Ukraine.", "content_html": "<div>\n                                <p><strong>Mỹ cảnh báo Trung Quốc</strong></p>\n<p>Theo hãng tin AP, Ngoại trưởng Mỹ Antony Blinken ngày 9/7 nói với người đồng nhiệm Trung Quốc rằng việc Bắc Kinh ủng hộ Nga trong cuộc giao tranh ở Ukraine đang làm phức tạp mối quan hệ Mỹ - Trung Quốc vào thời điểm hai bên đã bị những rạn nứt và thù hằn bủa vây vì hàng loạt vấn đề khác. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/my-trung-294.jpg\">\n<figcaption>Ngoại trưởng Trung Quốc và Mỹ. Ảnh: AP</figcaption>\n</figure>\n<p>Ngoại trưởng Trung Quốc Vương Nghị đã đổ lỗi cho Mỹ vì sự đi xuống trong quan hệ hai nước và nói rằng chính sách của Mỹ đã bị chệch hướng bởi cái mà ông gọi là nhận thức sai lầm về việc coi Trung Quốc là một mối đe dọa. </p>\n<p>Trong cuộc họp trực tiếp đầu tiên kéo dài 5h liền kể từ tháng 10 năm ngoái, Ngoại trưởng Mỹ cho biết, ông đã bày tỏ sự lo ngại sâu sắc về lập trường của Trung Quốc đối với những hành động của Nga ở Ukraine và không tin những tuyên bố của Trung Quốc rằng nước này trung lập trong vấn đề đó. </p>\n<p>Tuyên bố trước các phóng viên sau cuộc gặp ở Bali, ông Blinken nói: \"Chúng tôi lo ngại về sự liên kết của Trung Quốc với Nga. Tôi không tin rằng Trung Quốc đang hành động theo cách trung lập\". </p>\n<p>Chính quyền của Tổng thống Mỹ Joe Biden đã hy vọng rằng Trung Quốc, với lịch sử lâu dài phản đối những gì họ coi là can thiệp vào công việc nội bộ của mình, sẽ có lập trường tương tự với Nga và Ukraine. Tuy nhiên, theo Mỹ, Trung Quốc đã không làm như vậy mà thay vào đó, lựa chọn những gì mà Mỹ coi là một vị trí hỗn hợp đang làm tổn hại đến trật tự dựa trên quy tắc quốc tế.</p>\n<p>Trong khi đó, Trung Quốc ra thông báo cho biết, Ngoại trưởng nước này đã có cuộc trao đổi quan điểm sâu rộng với người đồng cấp Mỹ về vấn đề Ukraine song không cung cấp thêm chi tiết. </p>\n<p><strong><a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-cang-thang-tai-ukraine-728834.html\">Chiến sự</a> diễn ra ác liệt</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/tan-cong-295.jpg\">\n<figcaption>Một trực thăng Nga bị phá hủy ở Kiev. Ảnh: AP</figcaption>\n</figure>\n<p>Hãng Reuters đưa tin, lực lượng phòng thủ Ukraine vẫn đang cố chặn bước tiến của quân Nga dọc theo một số mặt trận. Cùng thời điểm, tình báo quân sự Anh cho biết, Nga đang di chuyển các lực lượng dự bị trên cả nước và tập hợp họ gần Ukraine để chuẩn bị cho các chiến dịch tấn công trong tương lai. </p>\n<p>Thống đốc vùng Donetsk Pavlo Kyrylenko cho biết trên ứng dụng Telegeram rằng một tên lửa của Nga đã đánh trúng Druzhkivka, một thị trấn ở phía sau chiến tuyến và hàng loạt trung tâm dân cư khác đã bị pháo kích. </p>\n<p>Thống đốc Luhansk Serhiy Haidai cũng thông báo, quân Nga đã nổ súng dọc theo toàn bộ tiền tuyến dù một cuộc phản công sau đó của Ukraine nhằm vào các kho vũ khí và đạn dược đã buộc Moscow phải dừng tấn công. </p>\n<p>Trong khi đó, Bộ Quốc phòng Nga cho biết, các lực lượng nước này đã tấn công vào hai căn cứ của lính đánh thuê ngoại quốc ở gần Kharkiv. Phát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov xác nhận, quân Nga đã bắn rơi hai máy bay Su-25 của Ukraine ở Mykolaiv và phá hủy kho đạn dược tại thành phố này và ở khu vực phía đông của Dnipropetrovsk và Donetsk. </p>\n<p><strong>Ukraine phải chịu trách nhiệm về vụ tấn công nhà dưỡng lão</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/nha-duong-lao-296.jpg\">\n<figcaption>Ảnh nhà dưỡng lão chụp từ vệ tinh của công ty Maxar. Ảnh: AP</figcaption>\n</figure>\n<p>Theo báo The Guardian và hãng tin AP, Liên Hợp Quốc cho biết, lực lượng vũ trang Ukraine cũng phải nhận trách nhiệm lớn về một vụ tấn công vào nhà dưỡng lão ở Luhansk, nơi hàng chục bệnh nhân già và tàn tật bị mắc kẹt bên trong nơi này trong tình cảnh không điện, nước. Vụ tấn công diễn ra hai tuần sau khi Nga mở chiến dịch tại Ukraine. </p>\n<p>Trước đây, chính quyền Ukraine gán trách nhiệm cho Nga, buộc tội các lực lượng Nga sát hại hơn 50 dân thường trong một vụ tấn công vô cớ. Theo Liên Hợp Quốc, ít nhất 22 trong số 71 bệnh nhân sống sót sau vụ tấn công song số người thiệt mạng chính xác hiện vẫn chưa rõ. </p>\n<p>Tuy nhiên, LHQ hiện cho biết, các lực lượng vũ trang của Ukraine chịu một phần lớn, và có lẽ ngang với Nga, về những gì đã xảy ra ở làng Stara Krasnyanka. Vài ngày trước khi cuộc tấn công xảy ra, binh sĩ Ukraine đã đóng quân trong nhà dưỡng lão này, và biến nó thành một mục tiêu có thể bị tấn công.</p>\n<p>Báo cáo của Văn phòng Cao ủy Nhân quyền LHQ không kết luận rằng bên nào phạm tội ác chiến tranh, nhưng cho biết cuộc giao tranh tại viện dưỡng lão là một ví dụ về mối lo ngại liên quan tới khả năng sử dụng \"lá chắn con người\" để ngăn chặn các hoạt động quân sự ở các khu vực nhất định.</p>\n                            </div>"}