{"url": "https://vietnamnet.vn/chan-dung-nguoi-phu-nu-khien-ty-phu-elon-musk-cam-sung-ban-2043033.html", "title": "Chân dung người phụ nữ khiến tỷ phú Elon Musk ‘cắm sừng’ bạn", "abstract": "Người đồng sáng lập Google, Sergey Brin đầu năm nay đã đệ đơn ly dị vợ là Nicole Shanahan, với nguyên nhân bà này đã có quan hệ với tỷ phú Elon Musk.", "content_html": "<div>\n                                <p>Theo tờ Tạp chí phố Wall, ông Sergey Brin đã đệ đơn ly dị bà Nicole Shanahan, sau khi phát hiện ra vợ của mình ngoại tình với người bạn lâu năm Elon Musk.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/nicole-1-289.jpg\">\n<figcaption>Nhà đồng sáng lập Google Sergey Brin và bà Nicole Shanahan. Ảnh: Times.uk</figcaption>\n</figure>\n<p>Cụ thể vào tháng 12/2021, tỷ phú Musk đã nảy sinh quan hệ với bà Shanahan trong lễ hội Art Basel ở Miami. Ở thời điểm đó, bà Shanahan đã ly thân với ông Brin, nhưng cả hai vẫn sống chung một nhà. </p>\n<p>Hồi đầu năm nay, trong một bữa tiệc riêng, tỷ phú Elon Musk được cho là đã quỳ xuống trước mặt ông Sergey Brin để xin tha thứ. Nhà đồng sáng lập Google đã chấp nhận lời xin lỗi, nhưng cả hai người không thể trở lại làm bạn như trước.</p>\n<p>Theo tờ Business Insider, bà Nicole Shanahan hiện là luật sư làm việc tại California, đồng thời là nhà sáng lập của công ty dịch vụ pháp lý ClearAccessIP và quỹ Bia-Echo.</p>\n<p>Bà thành lập Bia-Echo từ năm 2019 và quyên góp 100 triệu USD cho các chương trình xã hội giúp cải thiện hệ thống pháp luật hình sự và các vấn đề biến đổi khí hậu. Quỹ này quản lý tài sản 16,7 triệu USD và kêu gọi được 7,4 triệu USD từ các nhà tài trợ, theo hồ sơ thuế gần nhất năm 2019.</p>\n<p>Bà Shanahan còn là nghiên cứu sinh của CodeX, Trung tâm Tin học pháp lý Standford. Tại đây, bà thực hiện một dự án áp dụng khoa học dữ liệu trong quy trình truy tố trong tố tụng hình sự.</p>\n<p>Brin và Shanahan gặp nhau lần đầu năm 2015 và kết hôn năm 2019. Cuộc hôn nhân trước đó của Brin với người vợ đầu là đồng sáng lập 23andMe - Anne Wojcicki đã kết thúc vào năm 2015. Thời điểm đó, có nhiều tin đồn rằng Brin chia tay Wojcicki vì mối quan hệ ngoài luồng với Amanda Rosenberg, nhân viên cấp cao của Google. Tuy nhiên, sau này, Brin lại tái hôn với Nicole Shanahan.</p>\n<p>Trước khi quen tỷ phú Sergey Brin, Shanahan cũng từng trải qua một đời chồng. </p>\n<p>Đến năm 2018, cả hai đón con gái đầu lòng sau rất nhiều vất vả khi mang thai ở tuổi trung niên. Cặp đôi công bố việc đã kết hôn vào cuối năm 2019. Theo báo Wall Street Journal, cặp vợ chồng đã bắt đầu nảy sinh bất đồng từ mùa thu năm 2021. Ông Brin và bà Shanahan từng được coi là cặp đôi hoàn hảo nhất trong giới công nghệ.</p>\n<p><em>Dưới đây là một số hình ảnh khi ông Sergey Brin và vợ cũ còn mặn nồng.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/nicole-2-291.jpg\">\n<figcaption>Ảnh: SK POP/ Twitter </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/nicole-3-292.jpg\">\n<figcaption>Bà Nicole và chồng cũ đi du lịch hồ Como ở Italia và Thụy Sĩ hồi tháng 7/2021. Ảnh: Cobra Team/ Daily Mail </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/nicole-4-293.jpg\">\n<figcaption>Ảnh: Cobra Team/ Daily Mail</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/nicole-5-294.jpg\">\n<figcaption>Bà Nicole chèo thuyền khi du lịch hồ Como hồi tháng 7/2021. Ảnh: Cobra Team/ Daily Mail </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/nicole-6-295.jpg\">\n<figcaption>Ảnh: Cobra Team/ Daily Mail </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/nicole-7-296.jpg\">\n<figcaption>Ảnh: Cobra Team/ Daily Mail </figcaption>\n</figure>\n                            </div>"}