{"url": "https://vietnamnet.vn/ve-tinh-phat-hien-trung-quoc-mo-rong-can-cu-tau-ngam-o-hai-nam-2063329.html", "title": "Vệ tinh phát hiện Trung Quốc mở rộng căn cứ tàu ngầm ở Hải Nam", "abstract": "Các hình ảnh vệ tinh cho thấy Trung Quốc đang xây dựng 2 cầu tàu mới tại căn cứ hải quân Du Lâm, Hải Nam.", "content_html": "<div>\n                                <p>Theo Defense News, các hình ảnh do vệ tinh của Maxar Technologies công bố vào ngày 21/9 cho thấy việc mở rộng đang được tiến hành tại căn cứ hải quân Du Lâm (Hải Nam, Trung Quốc). Các bức ảnh phát hiện 2 cầu tàu mới có chiều dài 240m đang được xây dựng, bên cạnh đó là 3 tàu ngầm lớp Type-094 và 1 tàu ngầm lớp Type-093 neo đậu ở các cầu tàu cũ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/ylbuu-351.jpg\">\n<figcaption>Hình ảnh Trung Quốc mở rộng căn cứ hải quân Du Lâm. Ảnh: Maxar Technologies</figcaption>\n</figure>\n<p>Dự án mở rộng căn cứ hải quân Du Lâm được cho là bắt đầu từ tháng 3 năm nay. Tới cuối tháng 7, hai cầu cảng mới về cơ bản đã được hoàn thành, một chiếc ở phía bắc, một chiếc ở phía nam. Các tàu ngầm của Trung Quốc tiếp tục sử dụng căn cứ Du Lâm trong thời gian xây dựng.</p>\n<p>Theo chuyên gia quân sự Chu Thần Minh, các cơ sở mới được xây dựng sẽ được dùng để huấn luyện thủy thủ tàu ngầm, trong khi căn cứ mới sẽ được sử dụng để triển khai các tàu ngầm như tàu ngầm tấn công Type 093.</p>\n<p>Du Lâm được cho là một trong những căn cứ quân sự quan trọng nhất của Trung Quốc, cũng là nơi đồn trú của hạm đội tàu ngầm đại lục. Việc tiến hành mở rộng căn cứ này đã diễn ra trong nhiều năm, trong đó nổi bật nhất là việc xây dựng bến tàu phục vụ tàu sân bay Sơn Đông. Bên cạnh việc nâng cấp căn cứ tàu ngầm, Trung Quốc cũng tiến hành sửa chữa và xây dựng các sân bay mới ở thành phố Tam Á gần đó. </p>\n<p><strong>Việt Dũng</strong></p>\n<p style=\"text-align: center;\"><strong>Xem thêm <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">tin quân sự</a> trên báo VietNamNet</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/anh-ve-tinh-phat-hien-2-tau-ngam-khong-nguoi-lai-bi-an-cua-hai-quan-trung-quoc-2062204.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/hsu-001-copy-303.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/anh-ve-tinh-phat-hien-2-tau-ngam-khong-nguoi-lai-bi-an-cua-hai-quan-trung-quoc-2062204.html\">Ảnh vệ tinh phát hiện 2 tàu ngầm không người lái bí ẩn của hải quân Trung Quốc</a><span class=\"summary__content-desc\">Các hình ảnh vệ tinh đã phát hiện ra 2 tàu ngầm không người lái của hải quân Trung Quốc ở căn cứ Tam Á. Đây có thể là mẫu tàu ngầm HSU-001 từng xuất hiện năm 2019.</span></div>\n</article>\n                            </div>"}