{"url": "https://vietnamnet.vn/quan-nga-tien-vao-lysychansk-tu-nhieu-huong-my-mua-vu-khi-cho-ukraine-2034168.html", "title": "Quân Nga tiến vào Lysychansk từ nhiều hướng, Mỹ mua vũ khí mới cho Ukraine", "abstract": "Các lực lượng Nga hôm nay (27/5) tiếp tục tấn công nhằm giành quyền kiểm soát Lysychansk, thành phố lớn cuối cùng của Ukraine ở tỉnh miền đông Luhansk.", "content_html": "<div>\n                                <p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/ukraine-633.jpg\">\n<figcaption>Xe cộ ở Ukraine bị phá hủy sau các đợt pháo kích. Ảnh: CNN</figcaption>\n</figure>\n<p>Hãng tin Reuters và Itar-Tass dẫn tin từ lực lượng ly khai được Moscow hậu thuẫn tại <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> cho biết, Nga đang tấn công trên nhiều mặt trận và các lực lượng nước này đã tiến vào Lysychansk từ 5 hướng, đang cô lập lực lượng Ukraine. Tuy nhiên, Reuters cho biết không thể xác nhận các thông tin trên. </p>\n<p>Theo các quan chức Ukraine, quân Nga tiếp tục tấn công Lysychansk và các khu định cư ở phía nam lẫn phía tây của thành phố. Người đứng đầu chính quyền quân sự vùng Luhansk, ông Serhiy Haidai hôm nay (27/5) cho biết, Lysychansk bị tấn công từ phía nam và bị phá hủy nặng nề. Ba khu định cư ở phía tây và tây nam thành phố, gần đường cao tốc Bakhmut, bị tấn công dữ dội. </p>\n<p>Trong bản tin cập nhật hôm nay, Bộ Tham mưu Ukraine xác nhận, quân Nga đã không kích gần Lysychansk và dùng pháo để tách thành phố này với khu vực phía nam. Quân Nga cũng đạt được các bước tiến nhỏ ở phía bắc thành phố Sloviansk - một trong những mục tiêu chủ chốt trong <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch tấn công</a> của họ. Tuy nhiên, Bộ Tham mưu Ukraine không đề cập việc quân ly khai đã vào thành phố. </p>\n<p>Elena, một phụ nữ cao tuổi ở Lysychansk đã di tản tới thị trấn Pokrovsk bằng xe buýt nói: \"Lysychansk, tuần trước, thật kinh khủng. Tôi nói với chồng tôi rằng nếu tôi chết, xin hãy chôn tôi phía sau nhà\". </p>\n<p>Cố vấn của Tổng thống Ukraine, ông Oleksiy Arestovych nói, thành phố Cherkasy của nước này đã bị dội tên lửa, trúng một cây cầu chiến lược nối phía tây Ukraine và các mặt trận ở phía đông. \"Quân Nga cố hạn chế chúng tôi điều quân dự trữ và vũ khí phương Tây tới phía đông\". </p>\n<p><strong>Mỹ mua vũ khí tiên tiến cho Ukraine</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/vu-khi-moi-634.jpg\">\n<figcaption>Ảnh: AP</figcaption>\n</figure>\n<p>Trong bài phát biểu tối qua, <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">Tổng thống Ukraine Zelenskyi</a> nói, nước này cần một hệ thống phòng không hiện đại nhằm ngăn chặn tên lửa của Nga sau khi một khu căn hộ ở thủ đô Kiev bị bắn trúng. \"Các đối tác cần nhanh chóng hơn, nếu họ là đối tác thực sự chứ không phải quan sát viên\".</p>\n<p>Trong tuần này, Mỹ sẽ công bố kế hoạch mua hệ thống tên lửa phòng không đất đối không tầm xa cho Ukraine, một nguồn tin nắm được vụ việc nói với hãng tin Reuters. </p>\n<p>Hãng AP cũng dẫn một nguồn tin cho biết, vũ khí được đề cập là hệ thống tên lửa phòng không NASAMS do Na Uy phát triển. Hồi cuối tháng 3, khi phát biểu trước Quốc hội Na Uy, Tổng thống Ukraine đã đề nghị nước này chuyển giao hệ thống NASAMS cho đất nước của ông. </p>\n<p>Nguồn tin trên cũng cho hay, Washington cũng sẽ cung cấp cho Kiev đạn pháo bổ sung và các dàn radar. </p>\n<p>Các thông tin trên được đưa ra khi lãnh đạo các nước G7 họp bàn ở Đức để viện trợ thêm cho Ukraine và trừng phạt Nga. </p>\n<p><strong>Thêm quan chức ở Kherson bị mưu sát</strong></p>\n<p>Theo hãng tin Itar Tass, thêm một quan chức phối hợp với quân Nga ở Kherson đã trở thành mục tiêu của một âm mưu ám sát. Theo đó, chiếc xe thuộc về bà Irina Makhneva đã bị nổ tung ở thị trấn Kakhovka. Bà Makhneva chịu trách nhiệm về giáo dục và các vấn đề văn hóa trong chính quyền mới. </p>\n<p>Sở cảnh sát Kherson cho biết: Một thiết bị đã phát nổ sớm hơn dự định và điều này đã giúp cứu mạng bà Makhneva. </p>\n<p>Tuần trước, người đứng đầu ban gia đình và giới trẻ thuộc chính quyền dân-quân sự ở Kherson đã bị giết chết trong một vụ nổ xe. Trong vài tuần qua, có nhiều nỗ lực nhằm sát hại các quan chức trong chính quyền Kherson được Nga hậu thuẫn. </p>\n<p>Kherson chịu sự kiểm soát của Nga kể từ những ngày đầu nước này mở chiến dịch đặc biệt ở Ukraine. </p>\n<p><strong>Hoài Linh</strong></p>\n                            </div>"}