{"url": "https://vietnamnet.vn/nga-noi-khong-de-doa-ai-bang-vu-khi-hat-nhan-ukraine-giai-ma-lenh-dong-vien-2063333.html", "title": "Nga nói không đe dọa ai bằng vũ khí hạt nhân, Ukraine giải mã lệnh động viên của ông Putin", "abstract": "Moscow khẳng định Nga không đe dọa ai bằng vũ khí hạt nhân, nhưng cũng cảnh báo phương Tây không can thiệp vào chiến dịch đặc biệt. Trong khi đó, Ukraine đã tiến hành giải mã lệnh động viên một phần của Nga.", "content_html": "<div>\n                                <p>Theo RT, trong ngày 23/9 (giờ địa phương), Bộ Ngoại giao Nga đã lên tiếng khẳng định, Moscow không đe dọa bất kỳ quốc gia nào bằng vũ khí hạt nhân. Đồng thời cảnh báo Mỹ và các nước phương Tây không can thiệp vào chiến dịch quân sự đặc biệt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/fgaca-377.jpg\">\n<figcaption>Thứ trưởng Bộ Ngoại giao Nga Sergei Ryabkov. Ảnh: TASS</figcaption>\n</figure>\n<p>\"Chúng tôi không đe dọa bất kỳ ai bằng vũ khí hạt nhân. Các tiêu chí sử dụng vũ khí hạt nhân đều tuân theo học thuyết quân sự của Nga. Tuy vậy, chúng tôi hi vọng chính quyền phương Tây và Tổng thống Biden nhận thức được nguy cơ leo thang vượt tầm kiểm soát, nếu họ vẫn tiếp tục can thiệp vào vấn đề tại Ukraine\", Thứ trưởng Bộ Ngoại giao Nga Sergei Ryabkov cho biết.</p>\n<p>Tuyên bố của ông Ryabkov được đưa ra sau khi Tổng thống Vladimir Putin cảnh báo về việc sử dụng vũ khí hạt nhân nếu sự toàn vẹn lãnh thổ của Nga bị đe dọa.</p>\n<p><strong>Ukraine giải mã lệnh động viên một phần của Nga</strong></p>\n<p>Theo Pravda, trong ngày 23/9 (giờ địa phương), Bộ Tổng tham mưu các lực lượng vũ trang Ukraine đã có những nhận định chi tiết về lệnh động viên một phần của Nga.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/tuong-ukraine-16639865433051464794509-378.jpg\">\n<figcaption>Chuẩn tướng Oleksii Hromov. Ảnh: Pravda</figcaption>\n</figure>\n<p>\"Dựa trên những thông tin sơ bộ, đợt triệu tập quân sự của Nga sẽ có ít nhất hai giai đoạn, hoặc nhiều hơn. Giai đoạn đầu diễn ra trong 1 tháng rưỡi, chủ yếu bổ sung quân số cho các đơn vị đang thực thi chiến dịch đặc biệt. Phần lớn người được huy động trong giai đoạn này là sĩ quan cấp thấp và những người đã qua đào tạo quân sự. Ưu tiên của Nga bây giờ là bổ sung các binh chủng hợp thành, tên lửa và pháo binh\", Chuẩn tướng Oleksii Hromov cho biết.</p>\n<p>Cũng theo ông Hromov, Ukraine đã sẵn sàng cho bất kỳ sự phát triển nào của các sự kiện. \"300.000 quân hoặc bất cứ thứ gì, chúng ta cũng không e ngại\", ông Hromov nhấn mạnh.</p>\n<p><strong>Người dân Anh phản đối London tiếp tục viện trợ Kiev</strong></p>\n<p>Theo Express, trong cuộc thăm dò trực tuyến kéo dài từ ngày 20/9-23/9, tập trung vào việc Anh có nên tiếp tục viện trợ cho Ukraine hay không, phần lớn người tham gia khảo sát đều phản đối.</p>\n<p>Cụ thể, có 94% người tham gia khảo sát không tán thành việc London chi quá nhiều tiền hỗ trợ cho Kiev, 5% ủng hộ và 1% không đưa ra ý kiến. Có tổng cộng 1,521 người tham gia cuộc thăm dò này. Hầu hết ý kiến của phản đối đều cho rằng, số tiền này nên được dùng để giúp người Anh giải quyết cuộc khủng hoảng chi phí sinh hoạt.</p>\n<p>Trong đầu tuần này, Thủ tướng Liz Truss đã cam kết viện trợ cho Kiev số tiền tương ứng hoặc vượt mức 2,3 tỷ bảng Anh đã chi vào năm ngoái. Hiện tại, Anh là nhà tài trợ quân sự lớn thứ hai cho Ukraine (sau Mỹ), và đã cung cấp hàng trăm tên lửa, 5 hệ thống phòng không và 120 xe bọc thép cho Kiev.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}