{"url": "https://vietnamnet.vn/han-quoc-phong-thanh-cong-tau-tham-hiem-mat-trang-tu-che-dau-tien-2046671.html", "title": "Hàn Quốc phóng thành công tàu thám hiểm Mặt trăng tự chế đầu tiên", "abstract": "Hàn Quốc đã khởi động sứ mệnh đầu tiên lên Mặt trăng khi một tên lửa đẩy đưa thành công tàu thám hiểm tự chế của nước này rời bệ phóng ở trạm vũ trụ Cape Canaveral tại bang Florida, Mỹ.", "content_html": "<div>\n                                <p>Các hình ảnh truyền trực tiếp về vụ phóng sáng nay (5/8) ở Hàn Quốc cho thấy, tàu thám hiểm Danuri đã tách thành công khỏi tên lửa đẩy SpaceX Falcon 9.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/tau-tham-hiem-han-quoc-1-781.jpg\">\n<figcaption>Tên lửa đẩy SpaceX Falcon 9 mang theo tàu thám hiểm Danuri của Hàn Quốc rời bệ phóng ở Florida, Mỹ ngày 5/8. Ảnh: Yonhap</figcaption>\n</figure>\n<p>Theo CNN, tàu Danuri do Viện Nghiên cứu hàng không vũ trụ Hàn Quốc (KARI) phát triển, nặng 678kg. Bộ Khoa học và Công nghệ thông tin Hàn Quốc cho biết, tàu dự kiến ​​đi vào quỹ đạo của Mặt trăng vào tháng 12 trước khi bắt đầu sứ mệnh quan sát kéo dài một năm, bao gồm cả việc tìm kiếm các địa điểm hạ cánh khả thi cho các sứ mệnh trong tương lai, tiến hành nghiên cứu khoa học về môi trường Mặt trăng và thử nghiệm công nghệ internet trong không gian.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/tau-tham-hiem-han-quoc-2-784.jpg\">\n<figcaption>Tên lửa đẩy mang tàu thám hiểm bay vào không gian. Ảnh: Yonhap</figcaption>\n</figure>\n<p>Nếu sứ mệnh thành công, Hàn Quốc sẽ trở thành nước thứ 7 trên thế giới và nước thứ 4 ở châu Á sau Trung Quốc, Nhật Bản và Ấn Độ thám hiểm Mặt Trăng.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002VJI.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Vụ phóng tàu Danuri diễn ra trong bối cảnh Seoul đang đẩy nhanh chương trình hàng không vũ trụ của mình và tìm cách đưa một tàu thăm dò đáp xuống Mặt trăng vào năm 2030.</p>\n<p>Hồi tháng 6, Hàn Quốc đã phóng thành công các vệ tinh lên quỹ đạo bằng tên lửa đẩy tự chế Nuri, một bước tiến quan trọng cho chương trình hàng không vũ trụ của họ. </p>\n<p>Các vụ phóng thiết bị vào không gian từ lâu đã trở thành một vấn đề nhạy cảm trên bán đảo Triều Tiên, nơi chính quyền Bình Nhưỡng đang phải đối mặt với các lệnh trừng phạt quốc tế vì các chương trình phát triển tên lửa đạn đạo có thể mang đầu đạn hạt nhân. </p>\n<p>Hồi tháng 3, Triều Tiên công khai ý định mở rộng cơ sở phóng tên lửa vũ trụ để thúc đẩy tham vọng không gian của nước này, sau khi Hàn Quốc và Mỹ cáo buộc Bình Nhưỡng cho thử nghiệm một tên lửa đạn đạo xuyên lục địa mới dưới vỏ bọc của một vụ phóng một thiết bị không gian.</p>\n<p>Hàn Quốc quả quyết chương trình không gian của họ là vì mục đích hòa bình và khoa học, đồng thời khẳng định bất kỳ hoạt động sử dụng công nghệ nào như vậy của quân đội, chẳng hạn như trong các vệ tinh do thám, đều nhằm phòng thủ.</p>\n<p><strong>Tuấn Anh </strong><strong></strong></p>\n                            </div>"}