{"url": "https://vietnamnet.vn/tho-nhi-ky-phan-doi-phot-lo-moscow-ukraine-nhan-dinh-so-linh-nga-thiet-mang-2046739.html", "title": "Thổ Nhĩ Kỳ phản đối phớt lờ Moscow, Ukraine nhận định số lính Nga thiệt mạng trong ngày", "abstract": "Một trợ lý hàng đầu của Tổng thống Thổ Nhĩ Kỳ tuyên bố, cộng đồng quốc tế không thể chấm dứt cuộc xung đột ở Ukraine bằng cách phớt lờ Nga.", "content_html": "<div>\n                                <p>Fahrettin Altun, giám đốc truyền thông của Tổng thống Thổ Nhĩ Kỳ Tayyip Erdogan có phát biểu trên hôm 5/8, khi người đứng đầu Ankara sẽ đến Nga để gặp Tổng thống Vladimir Putin. Cuộc gặp dự kiến diễn ra trong không đầy 3 tuần kể từ khi hai nhà lãnh đạo hội đàm ở Tehran (Iran), sau khi Thổ Nhĩ Kỳ giúp dàn xếp một thỏa thuận khôi phục xuất khẩu ngũ cốc của <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine</a> từ các cảng ở Biển Đen.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/fahrettin-altun-1165.jpg\">\n<figcaption>Fahrettin Altun, giám đốc truyền thông của Tổng thống Thổ Nhĩ Kỳ Tayyip Erdogan. Ảnh:  <br>Middle East Monitor</figcaption>\n</figure>\n<p>Theo ông Altun, thỏa thuận chứng tỏ sự thành công của những nỗ lực từ Thổ Nhĩ Kỳ và hoạt động ngoại giao trực tiếp giữa hai nhà lãnh đạo. Vị giám đốc truyền thông này cũng cáo buộc một số nước khác \"không thực sự muốn xung đột chấm dứt\" và đang nỗ lực phá hoại các nỗ lực của Ankara, nhưng ông không nêu tên cụ thể.</p>\n<p>Reuters dẫn lời ông Altun nhấn mạnh: \"Cộng đồng quốc tế không thể kết thúc <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">chiến sự ở Ukraine</a> bằng cách phớt lờ Nga. Ngoại giao và hòa bình phải chiếm ưu thế\".</p>\n<p><strong>Ukraine đánh giá quân số thiệt mạng của Nga</strong></p>\n<p>Trong báo cáo mới nhất về tình hình chiến sự, Bộ Quốc phòng Ukraine cho biết, thêm 150 binh sĩ Nga đã thiệt mạng trong các cuộc giao tranh ở nước này trong 24 giờ qua. Dữ liệu nâng tổng số quân <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a> thiệt mạng kể từ khi chiến sự bùng phát ngày 24/2 đến ngày 5/8 lên 41.650 người.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/linh-nga-o-ukraine-1163.jpg\">\n<figcaption>Binh sĩ Nga tham gia chiến dịch quân sự đặc biệt ở Ukraine. Ảnh: AP</figcaption>\n</figure>\n<p>Moscow chưa lên tiếng phản hồi về thông tin trên. </p>\n<p>Báo Guardian thừa nhận không thể xác minh một cách độc lập con số thống kê do phía Ukraine công bố. Trong khi, các cơ quan tình báo phương Tây ước tính quân số thương vong của các lực lượng Moscow bằng khoảng một nửa số liệu này.</p>\n<p><strong>Thêm 3 tàu chở ngũ cốc rời cảng Ukraine</strong></p>\n<p>AP đưa tin, đã có thêm 3 tàu chở ngũ cốc rời các cảng bên bờ Biển Đen của Ukraine hôm 5/8, theo một thỏa thuận do Liên Hợp Quốc và Thổ Nhĩ Kỳ làm trung gian nhằm giải phóng các chuyến hàng bị mắc kẹt vì chiến sự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/tau-cho-ngu-coc-ukraine-1167.jpg\">\n<figcaption>Tàu Navi-Star chở ngô bắt đầu rời cảng Odesa, Ukraine, ngày 5/8. Ảnh: AP</figcaption>\n</figure>\n<p>Ba tàu chở tổng cộng hơn 58.000 tấn ngô dự kiến sẽ đến Ireland, Anh và Thổ Nhĩ Kỳ. Động thái diễn ra sau khi chuyến tàu chở ngũ cốc đầu tiên rời cảng Odesa của Ukraine kể từ khi xung đột bùng phát hồi cuối tháng 2 đã cập bến Lebanon đầu tuần này. </p>\n<p>Các chuyến hàng nói trên làm dấy lên hy vọng về việc giảm bớt khủng hoảng lương thực toàn cầu vì Ukraine là trong những quốc gia sản xuất ngũ cốc chính của thế giới. Song, các chuyên gia cho hay, phần lớn ngũ cốc mà Ukraine đang cố gắng xuất khẩu được sử dụng làm thức ăn chăn nuôi, không phải dành cho con người.</p>\n<p>Ngoài ra, theo giới chức Ukraine, hàng chục nghìn tấn ngũ cốc đang được chuyển đi chỉ là phần nhỏ trong tổng số 20 triệu tấn ngũ cốc vẫn đang bị mắc kẹt trong các hầm chứa và cảng của đất nước. Số ngũ cốc này cần được vận chuyển tới nơi khác để dọn chỗ cho vụ thu hoạch năm nay.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-noi-day-lui-buoc-tien-cua-nga-o-donetsk-thong-ke-ton-that-cua-moscow-2045669.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/linh-nga-o-donetsk-748.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-noi-day-lui-buoc-tien-cua-nga-o-donetsk-thong-ke-ton-that-cua-moscow-2045669.html\">Ukraine nói đẩy lui bước tiến của Nga ở Donetsk, đánh giá tổn thất của Moscow</a><span class=\"summary__content-desc\">Quân đội Ukraine tuyên bố đã đẩy lui nhiều nỗ lực tiến công của binh lính Nga ở Donetsk, miền đông nước này trong 24 giờ qua.</span></div>\n</summary>\n                            </div>"}