{"url": "https://vietnamnet.vn/ong-lavrov-phat-bieu-o-lhq-tong-thong-ukraine-keu-goi-linh-nga-ha-vu-khi-2063526.html", "title": "Ông Lavrov phát biểu ở LHQ, Tổng thống Ukraine kêu gọi lính Nga hạ vũ khí", "abstract": "Ngoại trưởng Nga Sergey Lavrov đêm 24/9 (giờ Mỹ) đã có bài phát biểu trước Đại Hội đồng Liên Hợp Quốc (LHQ) về tình hình chiến sự Ukraine.", "content_html": "<div>\n                                <p>“Cuộc xung đột ở <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a> là kết quả của việc phương Tây không thể đàm phán với Nga, cũng như giải quyết những lo ngại về an ninh của chúng tôi. Tất cả những nỗ lực không ngừng nghỉ nhằm thiết lập những quy tắc ‘cùng tồn tại’ do Moscow đưa ra đều bị phớt lờ. Chúng tôi đã đưa ra lời đề xuất cuối cùng để khiến những quy tắc mang tính pháp lý vào tháng 12/2021, nhưng chỉ nhận lại lời từ chối đầy ngạo mạn. Do vậy, Nga không còn lựa chọn nào khác ngoại việc tiến hành <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">chiến dịch quân sự đặc biệt</a> ở Ukraine”, trang web của Liên Hợp Quốc dẫn lời ông Lavrov phát biểu.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/1000-lavrov-197.jpeg\">\n<figcaption>Ngoại trưởng Nga Sergey Lavrov phát biểu trước Đại Hội đồng LHQ đêm 24/9. Ảnh: AP</figcaption>\n</figure>\n<p>Theo ông Lavrov, các quốc gia phương Tây thay vì có một cuộc đối thoại chân thành và tìm kiếm sự thỏa hiệp đã “làm suy giảm sự tin tưởng vào các thể chế quốc tế”.</p>\n<p>“Chúng tôi đã coi Mỹ và Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) là những bên tham gia cuộc xung đột hiện nay ở Ukraine. Chính giới quân sự Kiev gần đây đã thừa nhận rằng lực lượng tình báo của Lầu Năm Góc đã giúp cho họ chọn ra các mục tiêu. Động thái trên là gì, nếu không phải là sự tham gia trực tiếp vào cuộc xung đột”, ông Lavrov nói thêm.</p>\n<p>Ngoại trưởng Nga nhấn mạnh, mặc cho tất cả những nỗ lực của Mỹ thì trật tự thế giới đơn cực đang sụp đổ và “tương lai trật tự thế giới hiện được quyết định ở thời điểm này”. “Liệu trật tự thế giới sẽ là một quốc gia buộc tất cả mọi người phải sống theo những quy tắc có lợi riêng cho quốc gia đó. Hay sẽ là một thế giới thực sự dân chủ, nơi mà không có sự đe dọa hay ‘tống tiền’ những người phản đối các quy tắc đó, cũng như không có chủ nghĩa tân phát xít và chủ nghĩa thực dân mới. Nước Nga sẽ chọn vế thứ hai”, ông Lavrov khẳng định.</p>\n<p>Theo hãng tin AP, dự kiến Ngoại trưởng Mỹ Antony Blinken và người đồng cấp Ukraine Dmitro Kuleba sẽ sớm có các bài phát biểu trước Đại Hội đồng LHQ trong những ngày tới.</p>\n<p><strong>Tổng thống Ukraine kêu gọi lính Nga hạ vũ khí </strong></p>\n<p>Tổng thống Ukraine Volodymyr Zelensky đêm 24/9 đã nêu những điều khoản đảm bảo của chính quyền nước này đối với binh sĩ Nga quyết định hạ vũ khí.</p>\n<p>“Ukraine sẽ đảm bảo với tất cả các binh sĩ Nga hạ vũ khí ba điều khoản này. Đầu tiên, các anh sẽ nhận được sự đối xử một cách văn minh và phù hợp với mọi quy ước quốc tế về tù binh. Thứ hai, sẽ không ai biết về về hoàn cảnh đầu hàng của các anh, và không ai ở Nga biết được việc các anh tự nguyện hạ vũ khí. Điều cuối cùng là nếu các anh sợ phải trở về Nga hay không muốn có mặt trong các cuộc trao đổi tù binh, thì chúng tôi sẽ tìm ra giải pháp khác”, trang President.gov.ua dẫn lời ông Zelensky phát biểu.</p>\n<p>Theo ông Zelensky, Ukraine sẽ làm mọi thứ để giành được thắng lợi.</p>\n<p>“Chúng tôi sẽ đánh trả mọi đòn tấn công của đối phương ở các tỉnh và thành phố như Zaporizhzhia, Kharkiv, Mykolaiv và Nikopol cũng như tái kiểm soát lại những khu vực nằm trải dài từ Kherson ở miền nam tới Luhansk và Donetsk thuộc miền đông, và cả bán đảo Crưm”, Tổng thống Ukraine khẳng định.</p>\n                            </div>"}