{"url": "https://vietnamnet.vn/nga-tap-kich-ben-cang-odesa-ukraine-chiem-loi-the-o-kherson-2042607.html", "title": "Nga tập kích bến cảng Odesa, Ukraine chiếm lợi thế ở Kherson", "abstract": "Chưa đầy 1 ngày sau khi thỏa thuận ngũ cốc được ký kết, Nga đã tập kích bến cảng Odesa bằng tên lửa. Trong khi đó, cơ quan tình báo Anh nhận định, lực lượng Ukraine đang chiếm lợi thế ở vùng Kherson.", "content_html": "<div>\n                                <p>Theo Guardian, trong ngày 23/7, Nga đã bị cáo buộc tập kích cảng Odesa bằng tên lửa, chưa đầy một ngày sau khi thỏa thuận xuất khẩu ngũ cốc với Liên Hợp Quốc được ký kết.</p>\n<p>\"Mới chỉ hơn 12 tiếng sau khi ký kết thỏa thuận, lực lượng Nga đã tấn công cảng Odesa bằng tên lửa hành trình Kalibr. Chúng tôi thành công đánh chặn được 2 trong số 4 quả tên lửa, cần biết rằng, 20 triệu tấn ngũ cốc vẫn đang bị mắc kẹt tại đây\", Sergiy Bratchuk, đại diện Bộ Chỉ huy tác chiến miền Nam cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/630-360-1658568165-573-677.jpg\">\n<figcaption>Khói bốc lên ở cảng Odesa sau cuộc tập kích. Ảnh: Reuters</figcaption>\n</figure>\n<p>Đáng chú ý, cuộc tập kích xảy ra sau khi Ukraine và Nga ký thỏa thuận do Thổ Nhĩ Kỳ làm trung gian và Liên Hợp Quốc hậu thuẫn, cho phép xuất khẩu hàng triệu tấn ngũ cốc từ các cảng bị phong tỏa ở Biển Đen.</p>\n<p>\"Cuộc tấn công này là một sự khiêu khích với Tổng thư ký LHQ Antonio Guterres và Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan, những người đã nỗ lực rất nhiều để đạt thỏa thuận xuất khẩu. Nếu việc xuất khẩu ngũ cốc không thể diễn ra theo kế hoạch, Moscow sẽ phải chịu trách nhiệm cho cuộc khủng hoảng lương thực toàn cầu\", Oleg Nikolenko, phát ngôn viên Bộ Ngoại giao Ukraine cho biết.</p>\n<p>Hiện tại, Bộ Ngoại giao Ukraine đã kêu gọi LHQ và Thổ Nhĩ Kỳ có những động thái nhằm đảm bảo Nga thực hiện các cam kết theo thỏa thuận về hành lang an toàn cho xuất khẩu ngũ cốc từ các cảng ở Biển Đen.</p>\n<p><strong>Cơ quan tình báo Anh nói Ukraine đang chiếm lợi thế ở Kherson</strong></p>\n<p>Theo Aljazeera, trong báo cáo mới nhất của mình, cơ quan tình báo Anh nhận định, Nga đang đối mặt với rất nhiều khó khăn tại vùng Kherson.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/eo76qs4g6bnz3o5zsb4lbcin6e-678.jpg\">\n<figcaption>Lực lượng vũ trang Ukraine phản công mạnh mẽ tại Kherson. Ảnh: Reuters</figcaption>\n</figure>\n<p>Cụ thể, các cuộc giao tranh ác liệt đã diễn ra trong vòng 48 giờ qua, khi lực lượng vũ trang đang dần đẩy lùi Nga ở phía tây sông Dnepr. Quân đội Nga tại Kherson hiện đang sử dụng các đơn vị pháo binh dọc theo sông Inhulets, một nhánh của sông Dnepr để cố gắng làm chậm bước tiến của Ukraine.</p>\n<p>Tuy vậy, Nga đang đứng trước khi nguy cơ bị cô lập và không thể nhận được hàng hóa tiếp viện khi các cuộc pháo kích của Ukraine đã thành công đánh trúng cây cầu trọng yếu Antonivka. Dù Nga đã tiến hành sửa chữa tạm thời, đây vẫn là một bước thụt lùi đáng kể trong tham vọng kiểm soát vùng Kherson.</p>\n<p><strong>Ukraine và Mỹ bác tin Nga tiêu diệt được 4 hệ thống HIMARS</strong></p>\n<p>Theo Reuters, trong ngày 22/7 (giờ địa phương), Bộ Quốc phòng Ukraine đã tuyên bố, thông tin Nga tiêu diệt 4 hệ thống tên lửa HIMARS là không chính xác, đây chỉ là một cách để làm lung lay sự ủng hộ của các đồng minh với Kiev. Đồng thời, lực lượng vũ trang Ukraine cũng khẳng định, sự có mặt của 8 tổ hợp HIMARS đang làm thay đổi cục diện các cuộc giao tranh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/fxpz8auwiaejsxh-679.jpg\">\n<figcaption>Tổ hợp HIMARS khai hỏa tại Ukraine. Ảnh: POTUS</figcaption>\n</figure>\n<p>Về phía Mỹ, một quan chức Bộ Quốc phòng khẳng định, thông tin về bất kỳ bệ phóng HIMARS nào bị phá hủy đều không đúng sự thật. Ngoài ra, Nhà Trắng cũng công bố gói viện trợ quân sự mới của Mỹ cho Ukraine trị giá 270 triệu USD, trong đó có 4 tổ hợp HIMARS. Đồng nghĩa với việc Mỹ đã cam kết chuyển giao cho Ukraine tổng cộng 20 hệ thống pháo phản lực cơ động cao.</p>\n<p>Các tuyên bố này được đưa ra sau khi Bộ Quốc phòng Nga khẳng định các lực lượng của nước này đã phá hủy 4 bệ phóng HIMARS ở vùng Donetsk.</p>\n<p><strong>Thủ tướng Hungary kêu gọi chiến lược mới đối với tình hình Ukraine</strong></p>\n<p>Theo Sky News, Thủ tướng Hungary Viktor Orban cho biết, Liên minh châu Âu (EU) cần một chiến lược mới để giải quyết vấn đề tại Ukraine vì các biện pháp trừng phạt kinh tế đang không phát huy tác dụng.</p>\n<p>\"Cần có một chiến lược mới tập trung vào các cuộc đàm phán hòa bình và thỏa thuận ngừng bắn, thay vì tập trung vào cuộc chiến thương mại có thể khiến nền kinh tế thế giới sụp đổ\", ông Orban nói.</p>\n<p>Trước đó, Thủ tướng Hungary cũng khẳng định, quốc gia này không ủng hộ các lệnh cấm vận hoặc hạn chế của EU đối với việc nhập khẩu khí đốt của Nga, vì điều đó sẽ làm suy yếu nền kinh tế của nước này.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}