{"url": "https://vietnamnet.vn/trieu-tien-co-the-gui-100-000-quan-toi-ukraine-ho-tro-nga-2047274.html", "title": "Triều Tiên có thể gửi 100.000 quân tới Ukraine hỗ trợ Nga", "abstract": "Truyền thông Nga cho biết, Triều Tiên đã đề nghị cung cấp 100.000 quân tình nguyện để hỗ trợ chiến dịch quân sự đặc biệt tại Ukraine, cũng như sẵn sàng gửi lực lượng xây dựng tới để tái thiết vùng Donbass.", "content_html": "<div>\n                                <p>Theo báo New York Post, chuyên gia quân sự Igor Korotchenko mới đây đã thông báo trên kênh truyền hình Channel One rằng, Triều Tiên đã gửi lời đề nghị cung cấp 100.000 quân tình nguyện để hỗ trợ <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự đặc biệt tại Ukraine</a>. Ông Korotchenko cũng khẳng định, kinh nghiệm dày dặn của quân đội Triều Tiên được đánh giá rất cao, có thể mang lại những khác biệt đáng kể.</p>\n<p>\"Nếu Bình Nhưỡng đã bày tỏ thiện chí muốn giúp đỡ, Điện Kremlin nên đồng ý để họ tham gia. Ngoài ra, Triều Tiên cũng sẵn sàng cung cấp lực lượng lao động để tham gia công cuộc tái thiết vùng Donbass\", ông Korotchenko nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/nk-troops-242.jpg\">\n<figcaption>Triều Tiên có thể gửi quân tới hỗ trợ Nga tại Ukraine. Ảnh: KCNA</figcaption>\n</figure>\n<p>Bình Nhưỡng hiện sở hữu lực lượng vũ trang có quy mô lớn thứ 4 thế giới, với gần 1,3 triệu binh sĩ thường trực, cùng với 600.000 quân dự bị.</p>\n<p>Ngoài ra, việc Nga đang phải chống lại sức ép từ các lệnh trừng phạt kinh tế của phương Tây cũng khiến quan hệ giữa Moscow và Bình Nhưỡng trở nên quan trọng hơn. Theo hãng thông tấn Triều Tiên KCNA, trong tháng 7, phía Nga đã công bố kế hoạch sử dụng các nhà thầu Triều Tiên để xây dựng lại các cơ sơ hạ tầng bị tổn hại ở Donetsk. Trước đó, Ngoại trưởng Choe Son Hui cũng đã gửi thư tới lãnh đạo các vùng ly khai ở Donetsk và Luhansk để công nhận sự quản lý của <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a>.</p>\n<p>Trước các thông tin này, phát ngôn viên của Hội đồng An ninh Quốc gia Mỹ - John Kirby cho biết, động thái của Triều Tiên đã phản ánh việc Nga đang chịu tổn thất trước các biện pháp trừng phạt kinh tế. </p>\n<p><strong>Việt Dũng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trieu-tien-danh-6-thang-dau-nam-2022-de-chuan-bi-cho-vu-thu-hat-nhan-ke-tiep-2046568.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/trieu-tien-thu-hat-nhan-376.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trieu-tien-danh-6-thang-dau-nam-2022-de-chuan-bi-cho-vu-thu-hat-nhan-ke-tiep-2046568.html\">Triều Tiên dành 6 tháng đầu năm 2022 để chuẩn bị cho vụ thử hạt nhân kế tiếp</a><span class=\"summary__content-desc\">Theo một báo cáo mật của Liên Hợp Quốc, Triều Tiên đã dành 6 tháng đầu năm 2022 để chuẩn bị cho một vụ thử hạt nhân. Lần cuối cùng nước này thử hạt nhân là vào năm 2017.</span></div>\n</summary>\n                            </div>"}