{"url": "https://vietnamnet.vn/my-khong-con-cong-nhan-nga-la-nen-kinh-te-thi-truong-2079384.html", "title": "Mỹ không còn công nhận Nga là nền kinh tế thị trường", "abstract": "Bộ Thương mại Mỹ ngày 10/11 cho biết, nước này sẽ không còn coi Nga là một quốc gia có nền kinh tế thị trường, hủy bỏ quy chế đã cấp cho Nga cách đây hai thập niên nhằm hạn chế việc tính thuế chống phá giá với các hàng hóa của Nga.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/trung-tam-kinh-doanh-quoc-te-nga-264.jpg\">\n<figcaption>Toàn cảnh trung tâm kinh doanh quốc tế Moscow ở thủ đô Moscow, Nga. Ảnh: Reuters.</figcaption>\n</figure>\n<p>Theo hãng tin Reuters và Itar-Tass, trong thông báo đưa ra, Bộ Thương mại Mỹ viết: \"Quyết định này cho phép Mỹ có thể áp dụng triệt để luật chống phá giá để giải quyết những thay đổi của thị trường do sự can thiệp của Chính phủ Nga với nền kinh tế của họ\". </p>\n<p>Mỹ đã công nhận quy chế kinh tế thị trường của Nga vào năm 2022, một bước đệm giúp Nga thuận lợi trong việc gia nhập Tổ chức Thương mại quốc tế (WTO).</p>\n<p>Hồi tháng 3, <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Joe Biden</a> kêu gọi thu hồi quy chế tối huệ quốc (MFN) của Nga và đã được Quốc hội Mỹ thông qua với đa số áp đảo.</p>\n<p>Theo các quy định của WTO, việc nhập khẩu từ một quốc gia có vị thế tối huệ quốc sẽ được đối xử như mọi hàng hóa của các quốc gia MFN khác. Việc tước bỏ MFN của Nga khiến hàng hóa nhập khẩu từ Nga phải chịu mức thuế cao hơn và các rào cản thương mại nhiều hơn. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/my-nga-do-toi-cho-nhau-vi-chien-tranh-visa-551211.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/my-khong-con-cong-nhan-nga-la-nen-kinh-te-thi-truong-b9adfbc747b3424895838fead7e65b49.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/my-nga-do-toi-cho-nhau-vi-chien-tranh-visa-551211.html\">Mỹ, Nga đổ tội cho nhau vì 'chiến tranh visa'</a>\n<p>Mỹ và Nga hôm 17/7 cáo buộc lẫn nhau về việc dùng trẻ em làm con tin chính trị sau khi hàng chục giáo viên tại một trường tiếng Anh ở Moscow, chuyên dạy cho con em các nhà ngoại giao phương Tây, không được cấp visa.</p>\n</div>\n</article>\n<p style=\"text-align: center;\"><strong>&gt;&gt; Đọc <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">tin thế giới nhanh nhất</a> trên báo VietNamNet</strong></p>\n                            </div>"}