{"url": "https://vietnamnet.vn/kiev-de-nghi-phuong-tay-dung-tai-san-tich-thu-cua-nga-boi-thuong-ukraine-2061532.html", "title": "Kiev đề nghị phương Tây dùng tài sản tịch thu của Nga bồi thường Ukraine", "abstract": "Ukraine đang nỗ lực thuyết phục các đồng minh phương Tây ủng hộ đề xuất sử dụng các tài sản tịch thu của Nga để bồi thường cho nước này vì tổn thất trong xung đột.", "content_html": "<div>\n                                <p>Bộ Tư pháp Mỹ hồi tháng 6 từng cho biết, Washington và các đồng minh đã phong tỏa 30 tỷ USD tài sản của các nhà tài phiệt Nga cũng như 300 tỷ USD tài sản của Ngân hàng Trung ương Nga, vốn được cất giữ ở nước ngoài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/de-nhat-phu-nhan-ukraine-412.jpg\">\n<figcaption>Đệ nhất phu nhân Ukraine Olena Zelenska (giữa) chụp ảnh lưu niệm cùng với Chủ tịch Nghị viện châu Âu Roberta Metsola và Chủ tịch Ủy ban châu Âu Ursula von der Leyen) khi thuyết phục các lãnh đạo phương Tây ủng hộ cơ chế bồi thường cho Ukraine. Ảnh: EPA</figcaption>\n</figure>\n<p>Theo báo Guardian, <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> đang vận động Đại hội đồng Liên Hợp Quốc thông qua một nghị quyết làm cơ sở cho việc tạo ra một cơ chế bồi thường quốc tế, có thể dẫn đến việc tịch thu các tài sản của Nga ở nước ngoài, trị giá lên tới 300 tỷ USD. </p>\n<p>Iryna Mudra, Thứ trưởng Tư pháp Ukraine đã đến London, Anh hồi tuần trước để thảo luận vấn đề trên với Bộ Ngoại giao Anh, sau khi cùng Đệ nhất phu nhân Ukraine Olena Zelenska vận động hành lang hội đồng bộ trưởng của Hội đồng châu Âu ở Strasbourg.</p>\n<p>Từng là chủ ngân hàng, bà Mudra phụ trách các cuộc thảo luận chi tiết về pháp lý và chính trị liên quan đến bồi thường, tổ chức các cuộc đàm phán ở Đức, Paris và Brussels cũng như với bà Elizabeth Rosenberg, Trợ lý Bộ trưởng Tài chính Mỹ.</p>\n<p>Vào cuối cuộc họp cuối cùng ở Strasbourg, các bộ trưởng thuộc Hội đồng châu Âu nhất trí với các nguyên tắc bồi thường, bày tỏ “quan tâm đến các đề xuất của Ukraine nhằm thiết lập một cơ chế bồi thường quốc tế toàn diện, kể cả bước đầu tiên là báo cáo thống kê về thiệt hại với quốc tế”. </p>\n<p>Tuy nhiên, Bộ trưởng Tài chính Mỹ Janet Yellen lưu ý, việc bồi thường như vậy bị coi là bất hợp pháp theo luật hiện hành của xứ sở cờ hoa. Bà Yellen giải thích, Mỹ hiện không có thẩm quyền hợp pháp để thu giữ tài sản của Nga, một phần vì nước này không tham gia vào các cuộc xung đột vũ trang với xứ sở bạch dương và Mỹ cũng không tranh chấp quyền sở hữu hợp pháp các tài sản này của Nga.</p>\n<p>Luật trừng phạt của Anh và châu Âu cho phép các quốc gia đóng băng tài sản của Ngân hàng Trung ương Nga và một số nhà tài phiệt, nhưng không quy định việc tịch thu vĩnh viễn hay việc họ đơn phương chuyển chúng cho quỹ tái thiết Ukraine.</p>\n<p>Ukraine ngày càng trở nên tham vọng khi muốn bất kỳ chiến thắng <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">quân sự</a> nào giành được cần bao gồm cả việc Nga chấp nhập bồi thường. Giới quan sát tin, yêu cầu này sẽ bị Moscow phản đối và làm phức tạp bất kỳ thỏa thuận hòa bình song phương nào giữa hai nước. </p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/anh-tin-moscow-se-mo-rong-tan-cong-ukraine-lanh-dao-an-ninh-nga-den-trung-quoc-2061344.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/linh-nga-o-ukraine-547.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/anh-tin-moscow-se-mo-rong-tan-cong-ukraine-lanh-dao-an-ninh-nga-den-trung-quoc-2061344.html\">Anh tin Moscow sẽ mở rộng tấn công ở Ukraine, lãnh đạo an ninh Nga đến Trung Quốc</a><span class=\"summary__content-desc\">Bộ Quốc phòng Anh nhận định, quân Nga nhiều khả năng sẽ mở rộng các vị trí sẵn sàng tấn công nhằm làm suy yếu tinh thần của chính phủ và các lực lượng vũ trang Ukraine.</span></div>\n</article>\n                            </div>"}