{"url": "https://vietnamnet.vn/ukraine-len-an-sac-lenh-nhap-tich-nga-thu-tuong-ha-lan-toi-kiev-2038986.html", "title": "Ukraine phản ứng với sắc lệnh nhập tịch Nga, Thủ tướng Hà Lan tới Kiev", "abstract": "Bộ Ngoại giao Ukraine đêm 11/7 đã đưa ra phản ứng gay gắt với sắc lệnh nhập tịch được Tổng thống Nga Vladimir Putin ký trước đó cùng ngày.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/1024px-ministry-of-foreign-affairs-of-ukraine-58.jpg\">\n<figcaption>Trụ sở Bộ Ngoại giao Ukraine ở Kiev. Ảnh: Wikipedia</figcaption>\n</figure>\n<p>“Việc nhập tịch <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> cho công dân Ukraine sẽ vô hiệu về mặt pháp lý, và sẽ chẳng có những hậu quả nào đối với Ukraine. Việc họ đơn giản hóa việc nhập tịch đang được coi như động thái ‘siết chặt’ quyền kiểm soát người dân ở những vùng lãnh thổ của Ukraine bị Nga kiểm soát”, thông cáo của Bộ Ngoại giao Ukraine nêu. </p>\n<p>Trước đó, thông cáo đăng trên trang web của Điện Kremlin cho biết Tổng thống Nga Vladimir Putin đã ký sắc lệnh về việc đơn giản hóa quy trình cấp quốc tịch Nga cho toàn bộ công dân Ukraine. “Toàn bộ công dân Ukraine sẽ được trao cho quyền xin nhập quốc tịch Nga theo cách đơn giản hóa, nếu muốn”, một đoạn trong thông cáo viết,</p>\n<p>Hãng tin Al Jazeera nhận định, sắc lệnh vừa được ông Putin ký đã mở rộng phạm vi áp dụng so với sắc lệnh nhập tịch được công bố hồi tháng Năm. Bởi sắc lệnh trước đây chỉ cho phép đơn giản hóa quy định nhập quốc tịch Nga đối với các công dân sinh sống trong địa phận hai nước cộng hòa tự xưng Donetsk (DPR) và Lugansk (LPR), khu vực phía nam tỉnh Zaporizhzhia và tỉnh Kherson. </p>\n<p><strong>Thủ tướng Hà Lan tới Kiev</strong> </p>\n<p>Trang President.gov.ua cho biết, Thủ tướng Hà Lan Mark Rutte hôm 11/7 đã có chuyến thăm tới thủ đô Kiev và hội đàm với <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">Tổng thống Ukraine Volodymyr Zelensky</a>. </p>\n<p>“Cuộc hội đàm được tổ chức ngày hôm nay một lần nữa đã chứng minh việc hai quốc gia Hà Lan và Ukraine cùng hợp tác theo cách hiệu quả nhất có thể, vì những lợi ích của toàn châu Âu. Xét trên góc độ cung cấp khí tài quân sự, Hà Lan là một trong 10 quốc gia đứng đầu trong việc hỗ trợ Ukraine, và chúng tôi rất biết ơn họ về điều này”, ông Zelensky nói trong buổi họp báo được tổ chức sau cuộc hội đàm hôm 11/7.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/zelensky-57.jpeg\">\n<figcaption>Tổng thống Ukraine Volodymyr Zelensky và Thủ tướng Hà Lan Mark Rutte. Ảnh: President.gov.ua</figcaption>\n</figure>\n<p>“Chỉ riêng khoản viện trợ tài chính trị giá 200 triệu Euro gần đây được chính quyền Amsterdam dành cho Kiev đã giúp đảm bảo việc chi trả lương cho các bác sĩ, giáo viên và người hưu trí của Ukraine”, ông Zelensky nói thêm.</p>\n<p>Theo Tổng thống Zelensky, Hà Lan và Ukraine đều hiểu được sự cần thiết của việc bảo vệ luật pháp quốc tế cũng như luật lệ của từng quốc gia. </p>\n<p>Thủ tướng Hà Lan Mark Rutte trong cuộc họp báo tổ chức sau cuộc hội đàm cho biết, nước này sẽ tiếp tục ủng hộ Ukraine về chính trị, tăng cường quan hệ song phương và hợp tác trên nhiều lĩnh vực, cũng như gia tăng thêm các đòn trừng phạt lên Nga. </p>\n<p>“Chúng tôi sẽ tiếp tục cung cấp hỗ trợ <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">quân sự</a> cho Ukraine, bao gồm các loại vũ khí và trang thiết bị hiện đại. Một lần nữa, tôi kêu gọi các nhà lãnh đạo châu Âu và nhiều nơi khác trên toàn thế giới hãy giúp đỡ Ukraine”, ông Rutte nói. </p>\n                            </div>"}