{"url": "https://vietnamnet.vn/nga-thong-bao-nhung-tien-bo-quan-su-o-donbass-ong-zelensky-toi-kherson-2080701.html", "title": "Nga thông báo những tiến bộ quân sự ở Donbass", "abstract": "Quân đội Nga thông báo đã giành quyền kiểm soát ngôi làng chiến lược Pavlovka, phía tây nam thành phố Donetsk và đẩy lùi quân đội Ukraine.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/quan-nga-260.jpg\">\n<figcaption>Ảnh: RT</figcaption>\n</figure>\n<p>Theo hãng tin RT, Bộ Quốc phòng Nga cho biết: \"Ngày 14/11, sau các cuộc giao tranh ác liệt, quân Nga đã giành toàn quyền kiểm soát khu định cư Pavlovka thuộc Donetsk\". </p>\n<p>Làng Pavlovka, nằm ở một giao lộ quan trọng, là nơi xảy ra các cuộc giao tranh dữ dội trong vài tuần gần đây. Các lực lượng Ukraine đã chịu thương vong nặng nề khi đụng độ, một binh sĩ Nga thương vong thì phía Ukraine có 9 người, theo Bộ Quốc phòng Nga.  </p>\n<p>Quyền lãnh đạo Cộng hòa Nhân dân Donetsk tự xưng, Denis Pushilin trước đó giải thích rằng làng Pavlovka nằm ở vị trí chiến lược, vì thế kiểm soát được nó sẽ mở đường cho việc tiến thêm về phía bắc. Điều này rất cần thiết để đẩy các lực lượng Ukraine khỏi thủ phủ của Donetsk, nơi mỗi ngày phải hứng chịu các cuộc tấn công bằng pháo và rocket. </p>\n<p>Cuối tuần trước, quân đội Nga cũng thông báo đã kiểm soát làng Mayorsk, gần thị trấn Gorlovka, phía bắc Donetsk. Trước đó, Nga cũng giành được làng Opytnoye. Ngôi làng này nằm ở phía tây bắc Donetsk, gần như nằm giữa thành phố này và thị trấn vệ tinh Avdeevka, nơi đang chịu sự kiểm soát của Kiev. Theo quân đội Nga, làng Opytnoye là thành trì quan trọng đối với Ukraine, được sử dụng để bắn phá các khu dân cư ở Donetsk. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/ukraine-toi-kherson-259.jpg\">\n<figcaption>Ảnh: Pravda</figcaption>\n</figure>\n<p><strong>Nga phản ứng tin Tổng thống Ukraine tới Kherson </strong></p>\n<p>Hãng Reuters đưa tin, <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">Tổng thống Ukraine Volodymir Zelensky</a> đã tới thành phố Kherson, nơi quân đội nước này vừa giành lại quyền kiểm soát từ Nga. Ngoài ông Zelensky, nhiều quan chức khác của Ukraine cũng tới khu vực này, trong đó có người đứng đầu văn phòng Tổng thống Andrii Yermak và một số bộ trưởng. </p>\n<p>Nga bắt đầu rút quân khỏi Kherson vào 9/11. Hai ngày sau, quyền kiểm soát Kherson thuộc về các lực lượng Ukraine. </p>\n<p>Phát ngôn viên của Tổng thống Nga, ông Dmitry Peskov tỏ ra phẫn nộ trước thông tin trên. Quan chức này không muốn trả lời các câu hỏi của báo giới về việc ông Zelensky tới Kherson và nói thêm, trung tâm hành chính của Kherson là lãnh thổ của Nga. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-zelensky-toi-kherson-ukraine-noi-tai-kiem-soat-nhieu-khu-dan-cu-o-luhansk-2080529.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/zelensky-1060.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-zelensky-toi-kherson-ukraine-noi-tai-kiem-soat-nhieu-khu-dan-cu-o-luhansk-2080529.html\">Ông Zelensky tới Kherson, Ukraine tái kiểm soát nhiều khu dân cư ở Luhansk</a><span class=\"summary__content-desc\">Tổng thống Ukraine Volodymyr Zelensky hôm nay (14/11) đã bất ngờ tới thăm thành phố Kherson, chỉ vài ngày sau khi quân đội Nga rút khỏi đây.</span></div>\n</article>\n                            </div>"}