{"url": "https://vietnamnet.vn/my-tung-don-tra-dua-trung-quoc-2053648.html", "title": "Mỹ tung đòn trả đũa Trung Quốc", "abstract": "Mỹ tuyên bố sẽ đình chỉ 26 chuyến bay từ nước này tới đại lục của các hãng hàng không Trung Quốc nhằm đáp trả động thái tương tự của Bắc Kinh liên quan đến các ca mắc Covid-19.", "content_html": "<div>\n                                <p>Theo Reuters, quyết định mới của chính phủ Mỹ sẽ ảnh hưởng đến các chuyến bay của 4 hãng hàng không Trung Quốc gồm Xiamen Airlines, Air China, China Southern Airlines và China Eastern Airlines từ ngày 5/9 - 28/9. Trong số các chuyến bay bị ảnh hưởng có 19 chuyến từ Los Angeles và 7 chuyến xuất phát từ New York.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/may-bay-trung-quoc-337.jpg\">\n<figcaption>Một máy bay chở khách của hãng hàng không China Southern Airlines tại sân bay quốc tế Bắc Kinh, Trung Quốc. Ảnh: Reuters</figcaption>\n</figure>\n<p>Bộ Giao thông vận tải Mỹ (USDOT) hôm 25/8 trích dẫn lí do cho quyết định là việc chính phủ Trung Quốc gần đây đã lệnh hủy 26 chuyến bay của các hãng hàng không Mỹ American Airlines, Delta Air Lines và United Airlines vì những trường hợp nhiễm virus SARS-CoV-2.</p>\n<p>USDOT cho biết, kể từ ngày 7/8, nhà chức trách <a href=\"https://vietnamnet.vn/trung-quoc-tag12939832678833894852.html\" target=\"_blank\">Trung Quốc</a> đã sửa đổi chính sách của họ, quy định nếu số lượng hành khách trên một chuyến bay đến đại lục có kết quả xét nghiệm dương tính với virus đạt 4% trên tổng số, một chuyến bay sẽ bị đình chỉ. Nếu tỷ lệ là 8%, 2 chuyến bay sẽ phải hủy bỏ.</p>\n<p>Theo USDOT, phía Mỹ đã nhiều lần phản đối chính sách này với Trung Quốc, khẳng định các quy định như vậy \"đổ tội quá mức cho các hãng hàng không\" khi hành khách kiểm tra âm tính trước khi lên chuyến bay từ xứ sở cờ hoa và chỉ \"xét nghiệm dương tính sau khi họ đến đại lục\".</p>\n<p>Liu Pengyu, phát ngôn viên của Đại sứ quán Trung Quốc tại Washington cáo buộc USDOT \"vô cùng thiếu trách nhiệm\" và \"đã đình chỉ các chuyến bay của hàng không Trung Quốc một cách vô căn cứ\". Người phát ngôn quả quyết, các biện pháp \"ngắt mạch\" <a href=\"https://vietnamnet.vn/su-kien/dich-covid-19-V35.html\" target=\"_blank\">Covid-19</a> của Trung Quốc rất minh bạch và công bằng, được áp dụng đối với cả các hãng hàng không nội địa và nước ngoài cũng như phù hợp với các hiệp định vận tải hàng không song phương.</p>\n<p>Bắc Kinh và Washington đã tranh cãi về các dịch vụ hàng không kể từ khi đại dịch bùng phát. Hồi tháng 1 năm nay, USDOT từng đình chỉ 44 chuyến bay từ Mỹ đến Trung Quốc của các hãng vận tải Trung Quốc để đáp trả quyết định tương tự của của Bắc Kinh. Trước đó, tháng 8/2021, USDOT đã giới hạn 4 chuyến bay của các hãng hàng không Trung Quốc chỉ được chở không quá 40% công suất tối đa trong 4 tuần, sau khi Bắc Kinh áp giới hạn tương tự với 4 chuyến bay của United Airlines.</p>\n<p>Hiện nay, các hãng hàng không Mỹ và 4 hãng hàng không Trung Quốc thường thực hiện 20 chuyến bay mỗi tuần giữa hai nước, thấp hơn nhiều con số hơn 100 chuyến mỗi tuần trước đại dịch.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/singapore-canh-bao-cang-thang-my-trung-anh-huong-an-ninh-chau-a-tbd-2051991.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/ly-hien-long-68.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/singapore-canh-bao-cang-thang-my-trung-anh-huong-an-ninh-chau-a-tbd-2051991.html\">Singapore cảnh báo căng thẳng Mỹ - Trung ảnh hưởng an ninh châu Á - TBD</a><span class=\"summary__content-desc\">Thủ tướng Singapore Lý Hiển Long tuyên bố, các căng thẳng địa chính trị giữa Mỹ và Trung Quốc cũng như cuộc xung đột Nga - Ukraine đang ảnh hưởng đến an ninh ở châu Á - Thái Bình Dương.</span></div>\n</article>\n                            </div>"}