{"url": "https://vietnamnet.vn/lanh-dao-cac-nuoc-gui-loi-chia-buon-sau-khi-cuu-thu-tuong-abe-qua-doi-2038081.html", "title": "Lãnh đạo các nước gửi lời chia buồn sau khi cựu Thủ tướng Abe qua đời", "abstract": "Sau khi Đảng Dân chủ Tự do xác nhận cựu Thủ tướng Abe Shinzo đã qua đời sau khi bị tấn công, lãnh đạo nhiều nước trên thế giới đã bày tỏ sự đau buồn sâu sắc.", "content_html": "<div>\n                                <p>Theo CNN, trước thông tin cựu Thủ tướng Nhật Bản Abe Shinzo qua đời sau một vụ tấn công ở Nara, rất nhiều lãnh đạo và nguyên thủ trên thế giới đã gửi lời chia buồn tới gia đình của ông.</p>\n<p>Tổng thống Nga Vladimir Putin cho biết, đã gửi một bức thư chia buồn tới gia đình của cựu chính trị gia Nhật Bản. Theo ông Putin, ông Abe là một \"chính khách xuất chúng\".</p>\n<p>\"Tôi xin gửi lời chia buồn chân thành và sâu sắc nhất về sự ra đi của con trai và chồng của các bạn, Abe Shinz. Ông ấy là một chính trị gia xuất chúng và một người đàn ông tuyệt vời\", ông Putin viết trong bức thư gửi tới mẹ và vợ của ông Abe.</p>\n<p>Trên Twitter cá nhân, Thủ tướng Đức Olaf Scholz cho biết, ông vô cùng choáng váng trước cái chết của ông Abe, đồng thời khẳng định nước Đức sẽ luôn \"sát cánh cùng Nhật Bản\".</p>\n<p>Tổng thống Colombia Ivan Duque thay mặt chính phủ nước này, bày tỏ sự tiếc thương sâu sắc với sự ra đi của cựu Thủ tướng Nhật Bản. \"Chúng tôi sẽ luôn nhớ đến ông ấy như một nhà lãnh đạo thân thiện và gần gũi với người dân Colombia. Chúng tôi sẽ ở bên gia đình của ông Abe trong thời khắc khó khăn\", ông Duque chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/abe-con-1183.png\">\n<figcaption>Sự ra đi của ông Abe để lại rất nhiều tiếc nuối. Ảnh: Kyodo News</figcaption>\n</figure>\n<p>Từ Israel, Thủ tướng Yair Lapid và Tổng thống Isaac Herzog cũng đưa ra thông điệp chia buồn tới gia đình của ông Abe. Theo ông Lapid, \"cựu Thủ tướng Abe là một trong những nhà lãnh đạo xuất chúng nhất của Nhật Bản, là một người bạn thực sự của Israel\".</p>\n<p>Trong khi đó, Thủ tướng Hàn Quốc Yoon Suk Yeol vẫn chưa hết bàng hoàng trước thông tin ông Abe qua đời. Ông Yoon khẳng định, vụ tấn công nhắm vào cựu Thủ tướng Nhật Bản là hành vi không thể tha thứ.</p>\n<p>\"Tôi xin gửi lời chia buồn chân thành nhất tới gia quyến của ông Abe. Gửi lời chia buồn tới người dân Nhật Bản, vì đã mất đi một trong những chính trị gia đáng kính nhất trong lịch sử\", Tổng thống Hàn Quốc cho biết.</p>\n<p>Thông qua Twitter cá nhân, Thủ tướng Ấn Độ Narendra Modi cũng gửi lời chia buồn tới gia đình của ông Abe. Người đứng đầu Ấn Độ khẳng định, \"ông Abe là một chính khách tài năng, một nhà lãnh đạo xuất chúng, là người đã cống hiến cả cuộc đời để đem lại những điều tốt đẹp cho nước Nhật\".</p>\n<p>Thủ tướng Australia Anthony Albanese gọi sự ra đi của ông Abe là một \"tin tức thảm khốc\", khẳng định ông Abe là một con người vĩ đại, \"một người khổng lồ trên chính trường thế giới\".</p>\n<p>\"Thay mặt Chính phủ và nhân dân Australia, tôi xin gửi lời cảm thông và chia buồn sâu sắc nhất tới bà Abe, gia đình và bạn bè của ông Abe cũng như người dân Nhật Bản\", ông Albanese viết trên Twitter cá nhân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/fumio-kishida-1657270866-1184.jpeg\">\n<figcaption>Thủ tướng Kishida nghẹn ngào trong buổi họp báo về việc ông Abe qua đời. Ảnh: AP</figcaption>\n</figure>\n<p>Người kế nhiệm của ông Abe, Thủ tướng Kishida Fumio đã gọi điện trực tiếp để gửi lời chia buồn tới gia đình của cựu Thủ tướng Nhật Bản. Trước đó, trong một bài phát biểu trên sóng truyền hình quốc gia, ông Kishida khẳng định “rất tôn trọng di sản ông Abe để lại\", nói thêm rằng đã nhận được rất nhiều lời khuyên từ người tiền nhiệm. </p>\n<p>\"Ông Abe là một người tiền bối, người bạn tốt của tôi. Chúng tôi có rất nhiều kỷ niệm đáng nhớ cùng nhau, tôi sẽ không bao giờ quân những lời khuyên và sự ủng hộ của ông ấy\", Thủ tướng Kishida chia sẻ.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}