{"url": "https://vietnamnet.vn/my-ho-tro-viet-nam-dat-muc-tieu-ve-khi-hau-nang-luong-2028971.html", "title": "Mỹ hỗ trợ Việt Nam đạt mục tiêu về khí hậu, năng lượng", "abstract": "Bà Pamela Phan, Phó trợ lý Bộ trưởng phụ trách khu vực châu Á của Cục Quản lý Thương mại quốc tế, đã có các buổi làm việc với lãnh đạo Bộ Công Thương, Bộ Ngoại giao; và Ban Kinh tế TƯ.", "content_html": "<div>\n                                <p>Tháp tùng bà có Giám đốc Cơ quan Phát triển Thương mại Mỹ (USTDA) Enoh Ebong và đại diện của Ngân hàng Xuất nhập khẩu Mỹ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/phai-doan-my-873.jpg\">\n<figcaption>Bà Pamela Phan, Giám đốc USTDA Enoh Ebong, Chủ tịch Amcham Hà Nội, Giám đốc quốc gia hội đồng kinh doanh Mỹ-ASEAN và đại diện từ 10 doanh nghiệp Mỹ trong lĩnh vực năng lượng sạch</figcaption>\n</figure>\n<p>Trong các cuộc họp, Phó Trợ lý Bộ trưởng Pamela Phan đã ca ngợi quyết định của Việt Nam khi tham gia vào lễ công bố khởi động thảo luận  sáng kiến hợp tác kinh tế mới với tên gọi “Khuôn khổ kinh tế Ấn Độ Dương – Thái Bình Dương vì thịnh vượng” (IPEF). Bà cũng thảo luận về các ưu tiên và đầu tư của Mỹ trong lĩnh vực năng lượng và khí hậu, và tầm quan trọng của việc chia sẻ dữ liệu xuyên biên giới một cách an toàn.</p>\n<p>“Đây là một thời điểm quan trọng đối với Việt Nam khi nền kinh tế phát triển nhanh và sôi động này hướng tới một tương lai xanh hơn”, bà Pamela Phan nói. “Sự hiện diện của các công ty Mỹ trong sứ mệnh lịch sử này là sự phản ánh cam kết sâu sắc của chúng tôi trong việc hỗ trợ Việt Nam đạt được các mục tiêu về khí hậu, năng lượng và phát triển bền vững”.</p>\n<p>Giám đốc USTDA cho biết: “USTDA đã đồng hành cùng sự phát triển ngành năng lượng của Việt Nam trong hơn 25 năm. Phái đoàn thương mại này cũng đã chứng tỏ tiềm năng to lớn của Việt Nam trong việc trở thành nhà lãnh đạo về năng lượng sạch trong khu vực. Làm việc với ngành công nghiệp Mỹ, USTDA dự định xây dựng danh mục các hoạt động tập trung vào cơ sở hạ tầng bền vững để hỗ trợ sự tăng trưởng kinh tế năng động của Việt Nam và giúp Việt Nam đạt được các mục tiêu lâu dài về khí hậu”.</p>\n<p>Đại diện của Ngân hàng Xuất nhập khẩu Mỹ cũng nêu quan điểm rằng cơ quan này cam kết tài trợ cho các hàng hóa và dịch vụ của Mỹ trong việc hỗ trợ các dự án năng lượng sạch ở Việt Nam. “EXIM đã làm việc với Việt Nam trong một số giao dịch khác để tài trợ cho việc mua hàng hóa và dịch vụ của Mỹ trong lĩnh vực vận tải và thiết bị và mong muốn tiếp tục được làm việc tại Việt Nam để hỗ trợ các sáng kiến năng lượng sạch trong tương lai”, Christopher Day, Phó Chủ tịch Cấp cao của EXIM nói.</p>\n<p>Trong chuyến công tác, Phó Trợ lý Bộ trưởng Pamela Phan đã có các buổi trao đổi với các đại diện khu vực tư nhân để thu thập ý kiến đóng góp về các cơ hội tăng cường quan hệ thương mại và vượt qua những thách thức mà các doanh nghiệp Mỹ đang phải đối mặt tại thị trường Việt Nam. </p>\n<p>Tại Hà Nội, bà đã gặp Phòng Thương mại Mỹ và Hội đồng Kinh doanh Mỹ-ASEAN để thảo luận về chuyến công tác và những cơ hội thị trường tiềm năng cũng như các thách thức đối với các doanh nghiệp Mỹ. Tại TP. HCM, bà đã tham gia một cuộc thảo luận bàn tròn về năng lượng sạch ở Việt Nam và gặp gỡ UBND Thành phố.</p>\n<p>Đại biện lâm thời Mỹ tại Việt Nam, bà Melissa Bishop chào mừng phái đoàn và nêu rõ: “Tương lai năng lượng sạch ở Việt Nam chỉ có thể trở thành hiện thực khi các chính phủ và doanh nghiệp cùng nhau thực hiện các giải pháp nhằm đạt được những mục tiêu chung là giữ cho cộng đồng của chúng ta an toàn, đảm bảo tương lai năng lượng hai nước và là những người quản lý có trách nhiệm cho môi trường toàn cầu của chúng ta”.</p>\n<p><strong>Bảo Đức</strong></p>\n                            </div>"}