{"url": "https://vietnamnet.vn/nga-boc-lo-diem-yeu-o-crum-ukraine-lo-bi-tan-cong-vao-ngay-doc-lap-2051911.html", "title": "Nga bộc lộ điểm yếu ở Crưm, Ukraine lo bị tấn công vào ngày độc lập", "abstract": "Tổng thống Ukraine Volodymyr Zelensky kêu gọi người dân nước này cảnh giác vì Nga có thể có hành động trước thềm lễ kỷ niệm 31 năm ngày độc lập của Ukraine.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/binh-si-463.jpg\">\n<figcaption>Binh sĩ Ukraine. Ảnh: Al Jazeera</figcaption>\n</figure>\n<p>Theo hãng tin Reuters, trong bài phát biểu tối qua, nhà lãnh đạo Ukraine nhắc nhở người dân Ukraine không được phép để Moscow gieo rắc sợ hãi và thất vọng.</p>\n<p>Ông nói thêm: \"Tất cả chúng ta phải ý thức được rằng trong tuần này, Nga có thể cố làm một việc gì đó rất tồi tệ\" trước thềm lễ kỷ niệm ngày độc lập của nước này, sẽ diễn ra vào thứ Tư (24/8). </p>\n<p>Lệnh giới nghiêm ở thành phố lớn thứ hai Ukraine là Kharkiv sẽ được áp dụng cả ngày 24/8, thống đốc khu vực này là Oleh Synehub cho biết. Thông thường, lệnh giới nghiêm tại Kharkiv chỉ kéo dài từ 10h đêm tới 6h sáng. </p>\n<p>Trong khi đó, nhà chức trách Nga cho biết, hôm qua (20/8) hệ thống phòng không Nga đã bắn rơi một máy bay không người lái đang lượn trên trụ sở chính của Hạm đội Biển Đen tại Sevastopol, thành phố lớn nhất ở Bán đảo Crưm. Đây là vụ việc thứ hai liên quan tới máy bay không người lái tại khu vực này trong vòng 3 tuần qua. </p>\n<p>Thống đốc Sevastopol Mikhail Razvozhaev cho biết, hệ thống phòng không của thành phố đã được kích hoạt vào tối qua.</p>\n<p>Các vụ tấn công của máy bay không người lái đã phơi bày điểm yếu của quân Nga tại Crưm. Vụ tấn công nhằm vào trụ sở hải quân của Hạm đội Biển Đen hôm 31/7 làm 5 người bị thương, khiến một số hoạt động trong ngày hải quân Nga phải hủy bỏ. Trong tuần này, một kho vũ khí của Nga ở Crưm cũng phát nổ. Tuần trước, 9 máy bay chiến đấu của Nga tại một căn cứ không quân ở Crưm cũng bị phá hủy. </p>\n<p>Nhà chức trách Ukraine không công khai nhận trách nhiệm về các vụ tấn công trên song Tổng thống Ukraine ám chỉ rằng các lực lượng nước này đứng sau các vụ nổ ở Crưm. </p>\n<p><strong>Một số tình hình chiến sự nổi bật:</strong></p>\n<p>- Các lực lượng Nga tiếp tục tấn công các thành phố và thị trấn chiến lược ở phía đông và nam Ukraine, song không đạt được tiến bộ nào lớn, Viện nghiên cứu chiến tranh có trụ ở ở Mỹ cho biết. Trong khi đó, theo Bộ Quốc phòng Anh, quân Nga đã tới sát ngoại ô Bakhmut ở vùng Donbass nhưng không thể vượt qua hàng rào phòng thủ của Ukraine tại đây. Trong suốt nhiều tuần lễ qua, Bakhmut là một mục tiêu then chốt của cuộc tấn công ở phía đông Ukraine của Nga. </p>\n<p>- Bộ Quốc phòng Nga cho biết, một số binh sĩ <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\">Nga</a> tham gia chiến dịch quân sự ở Ukraine đã phải nhập viện vì bị nhiễm độc hóa chất nghiêm trọng. Theo đó, họ đã tìm thấy dấu vết của chất độc Botulinum trong các mẫu thử lấy từ các quân nhân Nga. Moscow cáo buộc Kiev khủng bố hóa chất. </p>\n<p>- Quân đội Ukraine cho biết, ngày 20/8 đã phá hủy một hệ thống radar và các thiết bị khác của Nga ở phía nam vùng Zaporizhzhia. Hiện chưa rõ đó có phải là cuộc tấn công vào Melitopol hay không. </p>\n                            </div>"}