{"url": "https://vietnamnet.vn/suc-manh-phao-tu-hanh-chau-au-sap-vien-tro-cho-ukraine-2066131.html", "title": "Sức mạnh pháo tự hành châu Âu viện trợ cho Ukraine", "abstract": "Đức, Đan Mạch và Na Uy đã tài trợ hơn 90 triệu USD để mua 16 pháo tự hành Zuzana-2 cho Ukraine. Mẫu pháo tự hành của Slovakia có sức mạnh đáng gờm đi kèm một giá thành phải chăng.", "content_html": "<div>\n                                <p>Theo 19Fortyfive, trong ngày 2/10, Bộ Quốc phòng Đức đã đồng ý cùng với Đan Mạch và Na Uy mua 16 pháo tự hành Zuzana-2 cho <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a>. Số pháo này sẽ được sản xuất tại Slovakia, giá trị hợp đồng rơi vào khoảng 90,2 triệu USD, thời gian giao hàng dự kiến vào đầu năm 2023.</p>\n<p>\"Chúng tôi sẽ tiếp tục tham gia theo nhiều cách khác nhau và thêm một lần nữa phối hợp cùng Kiev. Bên cạnh 16 khẩu pháo tự hành, 4 hệ thống phòng không Iris-T cũng sẽ được chuyển giao. Tôi chúc mừng Ukraine vì các kết quả gần đây ở Lyman, nhưng vẫn cần phải cố gắng, bởi đây chưa phải thành tích mang tính bước ngoặt\", Bộ trưởng Quốc phòng Đức Christine Lambrecht nói.</p>\n<p>Cũng trong bài phát biểu của mình, Bộ trưởng Lambrecht khẳng định Đức và các thành viên NATO sẽ không trở thành bên trực tiếp tham gia <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">xung đột</a>. Ngoài ra, Đức cũng chưa đồng ý đề nghị cung cấp xe tăng chiến đấu Leopard cho Kiev, bởi Berlin không muốn \"đi một mình\" trong vấn đề này.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004WT8.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Zuzana-2 là pháo tự hành do Slovakia thiết kế dựa trên khung gầm của xe thiết giáp 8x8, khiến cho giá thành của thiết bị này rẻ hơn các mẫu pháo tự hành phổ biến khác.</p>\n<p>Zuzana-2 có trọng lượng 32 tấn, chiều dài 14,2m (pháo quay về phía trước), thân xe dài 10m, chiều rộng 3m, chiều cao 3,52m. Pháo tự hành này sử dụng động cơ Tatra T3B-928.70, công suất 720 mã lực, cho tốc độ tối đa 80 km/h, có khả năng vượt hào và lội nước. </p>\n<p>Về khả năng tấn công, tháp pháo với khả năng quay 360 độ cho phép khai hỏa chính xác ở nhiều góc độ trong khoảng cách 40km. Zuzana-2 có thể bắn được tất cả các loại đạn 155mm chuẩn NATO, ngoài ra nó cũng bắn được cả đạn tăng tầm có gắn động cơ đẩy, tốc độ nhả đạn 5-6 phát/phút.</p>\n<p>Về khả năng phòng thủ, toàn bộ xe được bọc thép để chống lại đạn súng bộ binh, riêng mặt trước pháo có thể chống lại đạn súng máy cỡ 14,5mm.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/kiev-kiem-soat-thanh-pho-lyman-nato-noi-ukraine-dang-dat-tien-bo-2066083.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/zelensky-132.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/kiev-kiem-soat-thanh-pho-lyman-nato-noi-ukraine-dang-dat-tien-bo-2066083.html\">Kiev kiểm soát thành phố Lyman, NATO nói Ukraine đạt tiến bộ</a><span class=\"summary__content-desc\">Tổng thống Volodymyr Zelensky tuyên bố quân đội Ukraine đã tái kiểm soát hoàn toàn thành phố Lyman. Tổng thư ký NATO cho rằng, việc Ukraine tiến vào Lyman chứng tỏ rằng nước này đang đạt được tiến bộ.</span></div>\n</article>\n                            </div>"}