{"url": "https://vietnamnet.vn/anh-ve-tinh-he-lo-tau-hoa-vuot-bien-gioi-trieu-tien-sang-nga-2077484.html", "title": "Ảnh vệ tinh hé lộ đoàn tàu hỏa vượt biên giới Triều Tiên sang Nga", "abstract": "Các hình ảnh vệ tinh thương mại cho thấy một đoàn tàu hỏa từ Triều Tiên đã di chuyển xuyên biên giới sang Nga hôm 4/11.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/anh-ve-tinh-tau-trieu-tien-1-61.jpg\">\n<figcaption>Ảnh vệ tinh về di chuyển của đoàn tàu Triều Tiên sang Nga ngày 4/11. Ảnh: Planet Labs/38 North</figcaption>\n</figure>\n<p>Reuters trích dẫn tuyên bố của Dự án 38 North, một tổ chức có trụ sở ở Washington, Mỹ, chuyên theo dõi các diễn biến của Triều Tiên cho biết, đây là lần đầu tiên một đoàn tàu được nhìn thấy di chuyển như vậy ở tuyến đường nói trên trong nhiều năm qua.</p>\n<p>Dẫu vậy, Cơ quan thú y của Nga hôm 2/11 thông báo, một đoàn tàu chở ngựa đã vượt biên giới nước này sang Triều Tiên.</p>\n<p>Theo 38 North, Triều Tiên đã đóng cửa cầu hữu nghị Tumangang, dài 800 mét, đường kết nối trên bộ duy nhất với Nga hồi tháng 2/2020 để ngăn chặn sự lây lan của đại dịch Covid-19.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/tau-hoa-trieu-tien-3-64.jpg\">\n<figcaption> Ảnh: Planet Labs/38 North</figcaption>\n</figure>\n<p>Tuy nhiên, lúc 10h24 sáng 4/11 theo giờ địa phương, một đoàn tàu gồm 3 toa che phủ kín xuất hiện ở phía biên giới Triều Tiên và đến 13h10 cùng ngày được nhìn thấy đang ở <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a>, cách phía cuối cầu đường sắt khoảng 200 mét.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/tau-hoa-trieu-tien-2-65.jpg\">\n<figcaption> Ảnh: Planet Labs/38 North</figcaption>\n</figure>\n<p>Lúc 14h29, đầu máy xe lửa cùng 3 toa tàu xuất hiện trên đường ray ở ga Khasan của Nga, cách biên giới gần 2km. Ba toa tàu nhỏ hơn hoặc các thùng hàng được che phủ nằm dọc theo đoàn tàu mới đến trên một đường ray liền kề.</p>\n<p>38 North thừa nhận hiện không thể xác định mục đích của chuyến tàu từ ảnh vệ tinh. Song, động thái gây chú ý diễn ra giữa lúc có nhiều đồn đoán về hoạt động của Triều Tiên và Nga liên quan đến <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">cuộc xung đột </a>ở Ukraine cũng như dự báo về việc khôi phục thương mại giữa hai nước.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nga-trung-doi-dau-my-vi-de-xuat-hop-lhq-ve-van-de-trieu-tien-2066883.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/tru-so-lhq-466.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nga-trung-doi-dau-my-vi-de-xuat-hop-lhq-ve-van-de-trieu-tien-2066883.html\">Nga, Trung đối đầu Mỹ vì đề xuất họp Liên Hợp Quốc về vấn đề Triều Tiên</a><span class=\"summary__content-desc\">Mỹ đã yêu cầu Hội đồng Bảo an Liên Hợp Quốc nhóm họp công khai về Triều Tiên sau khi Bình Nhưỡng bắn tên lửa đạn đạo qua lãnh thổ Nhật, nhưng vấp phải sự phản đối của Nga và Trung Quốc.</span></div>\n</article>\n                            </div>"}