{"url": "https://vietnamnet.vn/so-truong-dac-biet-cua-su-doan-du-my-trien-khai-canh-ukraine-2075552.html", "title": "Sở trường đặc biệt của sư đoàn dù Mỹ triển khai cạnh Ukraine", "abstract": "Hôm 21/10, khoảng 4.700 binh sĩ thuộc Sư đoàn dù 101 Mỹ đã triển khai ở Romania, tại căn cứ ngay cạnh Ukraine.", "content_html": "<div>\n                                <p>Là một trong 4 sư đoàn chủ lực của Quân đoàn 18 đổ bộ đường không (cùng với Sư đoàn 82 đổ bộ đường không, Sư đoàn 3 bộ binh cơ giới và Sư đoàn 10 sơn cước), Sư đoàn 101 đột kích đường không được thành lập tháng 11/1918 và trở thành một đơn vị đổ bộ đường không vào năm 1942. Năm 1968, sư đoàn được tái tổ chức thành sư đoàn không vận, năm 1974 chuyển thành sư đoàn đột kích đường không (ĐKĐK). </p>\n<p>Với biểu tượng là đầu đại bàng há mỏ và phương châm hành động “Mọi lúc, mọi nơi và chiến đấu”, Sư đoàn 101 đóng sở chỉ huy tại Fort Campbell, bang Kentuky. Từng tham gia <a href=\"https://vietnamnet.vn/the-chien-ii-tag11348181512963589175.html\" target=\"_blank\">chiến tranh Thế giới thứ 2</a>, và cho đến nay, với biên chế hơn 17.000 binh sĩ cùng nhiều loại vũ khí trang bị hiện đại, Sư đoàn 101 vẫn được xem là một trong những đơn vị cấp sư đoàn mạnh nhất thế giới, được nhận biệt danh là \"Đại bàng gào thét\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/barawalakalay-1206.jpg\">\n<figcaption>Lính Sư đoàn dù 101 Mỹ tham chiến ở Afghanistan. Ảnh: Wikipedia</figcaption>\n</figure>\n<p>Nhiệm vụ chủ yếu của sư đoàn là nhanh chóng khuyếch trương chiến quả, đặc biệt khi chiến đấu trong điều kiện địa hình phức tạp; đánh đòn tập kích để cầm chân và ngăn cản lực lượng dự bị đối phương tham chiến; nhanh chóng tiêu diệt lực lượng dù đối phương; yểm trợ, bảo vệ đội hình chính và hậu phương quân đoàn... </p>\n<p>Cơ động chủ yếu bằng máy bay trực thăng, mức độ sẵn sàng chiến đấu và khả năng chiến đấu cao, Sư đoàn 101 thường được giao thực hiện các trọng trách tại những khu vực quan trọng. Trong huấn luyện, sư đoàn dành nhiều thời gian cho các bài tập chiến đấu trong điều kiện phức tạp về khí hậu thời tiết và địa hình, rèn luyện chiến thuật phối hợp chiến đấu với lực lượng tác chiến đặc biệt.</p>\n<p>Về cơ cấu tổ chức, Sư đoàn 101 gồm: 3 lữ đoàn; 9 tiểu đoàn bộ binh cơ động đường không; 2 lữ đoàn không quân 101 và 159 khi cần có thể được tăng cường bằng các phi đội máy bay trực thăng của trung đoàn không quân 131 và 244 của lực lượng cận vệ lục quân; 3 tiểu đoàn pháo mặt đất; các tiểu đoàn phòng không, trinh sát điện tử, thông tin, công binh, quân y; đại đội quân cảnh... Quân số của sư đoàn là 17.000 người.</p>\n<p>Trang bị vũ khí chủ yếu có: 144 khẩu pháo và súng cối; 400 tổ hợp tên lửa chống tăng; 390 máy bay trực thăng, trong đó có 72 máy bay chiến đấu... Trong trường hợp cần thiết, sư đoàn được tăng cường 2 tiểu đoàn pháo 155mm M 198 (mỗi tiểu đoàn 18 khẩu). </p>\n<p>Để cơ động hết đội hình, sư đoàn cần 858 máy bay C-141B Starlifter (tải trọng 42,8 tấn; có thể chở 160 binh sĩ có đầy đủ vũ khí trang bị hoặc 123 lính dù, hoặc 13 xe tải, hoặc 3 xe chiến đấu) và 76 máy bay C-5A Galaxy (tải trọng 118 tấn; có thể chở 345 binh sĩ hoặc 2 xe tăng M-60, hoặc 6 máy bay trực thăng UH-60 hay AH-64, hoặc 5 xe chiến đấu). Chuyển 1 lữ đoàn cần 188 chiếc C-141B và 12 chiếc C-5A; chuyển 1 tiểu đoàn cần 30 chiếc C-141B.</p>\n<p>Sư đoàn có thể thực hiện các cuộc đổ bộ bằng dù hay đổ bộ thẳng đứng vào sâu trong lãnh thổ đối phương 150km (tính từ chiến tuyến). Tốc độ hành quân theo đường không của sư đoàn cao gấp 8-10 lần so với đường bộ; một đợt bay có thể chuyên chở 380 tấn hàng và 3 trong số 9 tiểu đoàn bộ binh cơ động đường không. Sau khi tiếp đất, các tiểu đoàn này có thể chiến đấu như một đơn vị bộ binh thông thường. </p>\n<p>Sở trường của Sư đoàn 101 là tiến hành các hành động tác chiến phòng ngự, tiến công hay phản công (độc lập hay phối hợp); chặn đường rút lui của đối phương; thâm nhập vào tung thâm và tiến công các đơn vị dự bị cùng các mục tiêu quan trọng của đối phương; thực hiện những đòn tiến công bất ngờ vào đối phương từ mọi hướng.</p>\n<p>Những điểm yếu làm giảm khả năng độc lập tác chiến của Sư đoàn 101 là dễ bị tổn thương cả từ phía trên không và mặt đất, khả năng phòng không kém, đội ngũ máy bay trực thăng tiêu hao nhiều nhiên liệu và vật tư...</p>\n<p>Với sức mạnh của mình, Sư đoàn 101 ĐKĐK là thành tố quan trọng làm cho Quân đoàn 18 đổ bộ đường không trở thành lực lượng có khả năng sẵn sàng chiến đấu và khả năng cơ động lớn nhất của lục quân Mỹ.</p>\n<p><strong>Nguyên Phong</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-muon-my-gay-suc-ep-len-israel-trinh-lang-uav-trinh-sat-moi-2075507.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/irondome-copy-254.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-muon-my-gay-suc-ep-len-israel-trinh-lang-uav-trinh-sat-moi-2075507.html\">Ukraine muốn Mỹ thuyết phục Israel, trình làng UAV trinh sát mới</a><span class=\"summary__content-desc\">Ukraine muốn Mỹ thuyết phục Israel viện trợ vũ khí cho Kiev. Một công ty Ukraine cũng giới thiệu UAV Shark, có khả năng phát hiện mục tiêu cho các hệ thống tên lửa phương Tây cung cấp.</span></div>\n</article>\n                            </div>"}