{"url": "https://vietnamnet.vn/viet-nam-no-luc-ngan-chan-nguy-co-mua-ban-nguoi-trong-di-cu-quoc-te-2046044.html", "title": "Việt Nam nỗ lực ngăn chặn nguy cơ mua bán người trong di cư quốc tế", "abstract": "Trong thời gian vừa qua, nỗ lực nổi bật nhất của Việt Nam trong việc phòng, chống mua bán người là ban hành các văn bản chính sách, pháp luật liên quan đến công tác này.", "content_html": "<div>\n                                <p>Với việc ban hành Nghị định số 20 của Chính phủ quy định trợ giúp xã hội đối với đối tượng bảo trợ xã hội, quy định nạn nhân bị mua bán là đối tượng cần bảo vệ khẩn cấp thuộc diện nhận chăm sóc, nuôi dưỡng tạm thời tại cộng đồng và Thông tư số 02 của Bộ trưởng Lao động - Thương binh và Xã hội hướng dẫn một số điều của Nghị định 20, mức hỗ trợ dành cho nạn nhân đã được điều chỉnh (tăng số tiền ăn dành cho nạn nhân bị mua bán được chăm sóc, nuôi dưỡng tạm thời tại cộng đồng) nhằm hỗ trợ và tạo mọi điều kiện để đáp ứng nhu cầu của nạn nhân phù hợp với tình hình thực tiễn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/mua-ban-944.jpg\">\n<figcaption>Công an tỉnh Nghệ An phối hợp với Hội Liên hiệp Phụ nữ tỉnh tuyên truyền phòng, chống mua bán người tại cộng đồng. <em>Ảnh: Báo điện tử Đảng Cộng sản</em></figcaption>\n</figure>\n<p><strong>Tăng cường hợp tác </strong></p>\n<p>Bộ Công an ban hành Thông tư 43 quy định trách nhiệm của lực lượng công an nhân dân trong việc thực hiện một số trình tự, thủ tục tố tụng hình sự thân thiện trong quá trình tiếp nhận, giải quyết tố giác, tin báo về tội phạm, kiến nghị khởi tố, điều tra vụ án xâm hại người dưới 18 tuổi.</p>\n<p>Về ngăn chặn mua bán người trong lĩnh vực việc làm và đưa người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng, cùng với việc ban hành Luật Người Việt Nam đi làm việc ở nước ngoài theo hợp đồng năm 2020 (Luật số 69), trong năm 2021 và đầu năm 2020, một loạt văn bản hướng dẫn thi hành đã được ban hành. Ngoài ra, còn có một số văn bản quan trọng khác.</p>\n<p>Để ngăn chặn nguy cơ mua bán người trong di cư quốc tế, đặc biệt là trong các hoạt động đưa người di cư trái phép, Việt Nam hiện đang xây dựng hồ sơ gia nhập Nghị định thư về chống đưa người di cư trái phép bằng đường bộ, đường biển và đường hàng không, bổ sung Công ước của LHQ về chống tội phạm có tổ chức xuyên quốc gia năm 2000. </p>\n<p>Bên cạnh đó, công tác phối hợp liên ngành cũng được duy trì, củng cố dưới sự chỉ đạo chặt chẽ, kịp thời của Ban Chỉ đạo phòng, chống tội phạm của Chính phủ (Ban Chỉ đạo 138/CP). </p>\n<p>Về hợp tác quốc tế, Việt Nam đã và đang triển khai thực hiện hiệu quả các điều ước quốc tế, cam kết quốc tế về hợp tác phòng, chống mua bán người. Trong thời gian gần đây, các cơ quan chức năng của Việt Nam đã tăng cường hợp tác với phía nước ngoài trong việc xác minh, xác định bảo vệ nạn nhân bị mua bán. </p>\n<p>Bộ Ngoại giao đã kịp thời chỉ đạo cơ quan đại diện Việt Nam ở nước ngoài theo dõi sát tình hình công dân Việt Nam tại địa bàn, kịp thời phát hiện các xu hướng mua bán người và các vấn đề liên quan đến công dân để có biện pháp xử lý nhanh chóng, nhất là trong việc giải cứu, bảo vệ nạn nhân, qua đó hỗ trợ công tác truy tố, xét xử ở trong nước. </p>\n<p><strong>Đánh giá của Báo cáo TIP năm 2022 về Việt Nam</strong></p>\n<p>Báo cáo TIP (Báo cáo của Bộ Ngoại giao Mỹ đánh giá về tình hình mua bán người trên thế giới) năm 2022 đưa ra nhận xét về nỗ lực phòng, chống mua bán người của 188 quốc gia trên thế giới. Việt Nam bị hạ xuống nhóm 3 sau 3 năm liên tiếp ở nhóm 2.  </p>\n<p>Báo cáo TIP năm 2022 đánh giá Việt Nam chưa hoàn toàn đáp ứng tiêu chuẩn tối thiểu về loại bỏ mua bán người, dù ghi nhận sự cố gắng của Việt Nam trong một số lĩnh vực như: ban hành hướng dẫn liên quan đến thực hiện một số trình tự, thủ tục tố tụng hình sự liên quan đến các vụ án xâm hại người dưới 18 tuổi; tăng cường xác định và bảo vệ nạn nhân, hợp tác thực thi pháp luật quốc tế; đang nghiên cứu xây dựng dự án Luật Phòng, chống mua bán người (sửa đổi). </p>\n<p>Việc hạ bậc xếp hạng của Việt Nam trong bối cảnh các ban, bộ, ngành, địa phương trên cả nước triển khai quyết liệt các mặt công tác phòng, chống mua bán người; số vụ, số nạn nhân đã giảm so năm 2020 cho thấy báo cáo TIP 2022 đã không dựa trên tình hình thực tế và không phản ánh đầy đủ, chính xác các nỗ lực của Việt Nam trong phòng, chống vấn nạn này.</p>\n<p>Trong quá trình làm việc với phía Mỹ, Bộ Ngoại giao luôn tích cực, chủ động và phối hợp chặt chẽ với các bộ, cơ quan trao đổi, làm rõ tình hình và nỗ lực phòng, chống mua bán người của Việt Nam, kịp thời giải đáp các vấn đề mà Mỹ quan tâm, nhất là trong giai đoạn xếp loại, đề nghị phía Mỹ có đánh giá toàn diện, khách quan và chính xác. </p>\n<p><strong>Bảo Đức</strong></p>\n                            </div>"}