{"url": "https://vietnamnet.vn/xem-an-do-cho-no-tung-hai-toa-chung-cu-30-tang-xay-trai-phep-2054364.html", "title": "Xem Ấn Độ cho nổ tung hai tòa chung cư 30 tầng xây trái phép", "abstract": "Ấn Độ vừa thực hiện vụ phá dỡ công trình xây dựng trái phép lớn nhất từ trước tới nay, khi cho nổ tung hai tòa chung cư cao 30 tầng cạnh nhau ở ngoại ô thủ đô New Delhi.", "content_html": "<div>\n                                <p>Sự kiện diễn ra hôm 28/8 và được truyền trực tiếp trên các kênh truyền hình Ấn Độ. Động thái nhằm thực hiện một phán quyết của Tòa án tối cao Ấn Độ hồi năm ngoái, sau khi cơ quan chức năng xác định hai tòa chung cư có tên gọi Apex và Ceyane, tọa lạc ở một khu dân cư đông đúc ở Noida, ngoại ô New Delhi đã vi phạm các quy định về xây dựng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/hai-toa-nha-trai-phep-an-do-654.jpg\">\n<figcaption>Ảnh chụp hai tòa chung Apex và Ceyane năm 2021. Ảnh: Hindustan Times</figcaption>\n</figure>\n<p>CNN trích dẫn lời các quan chức và truyền thông Ấn Độ cho hay, nhà chức trách đã cho sơ tán hàng chục nghìn người khỏi hai tòa chung cư cao 103 mét một ngày trước khi phá dỡ, hôm 27/8. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003URU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Mayur Mehta, một quan chức cấp cao thuộc công ty Edifice Engineering, doanh nghiệp tham gia công tác phá dỡ, tiết lộ với hãng thông tấn Anadolu rằng, hơn 3.700 kg chất nổ đã được dùng để phá hủy hai tòa chung cư. Quá trình diễn ra suôn sẻ theo đúng kế hoạch.</p>\n<p>\"Chúng tôi đã sơ tán hơn 1.000 hộ gia đình và khu vực bán kính 250 mét bao quanh các tòa chung cư đã bị phong tỏa trước phá dỡ\", ông Mehta nói thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/thumbvideo-41-655.jpg\">\n<figcaption>Ảnh: Anadolu</figcaption>\n</figure>\n<p>Khoảng 14h30 theo giờ địa phương (16h giờ Việt Nam) ngày 28/8, các hình ảnh trực tiếp trên truyền hình cho thấy hai tòa nhà Apex và Ceyane đổ sụp xuống đất chỉ trong vòng vài chục giây, tạo ra một đám mây bụi khổng lồ bao phủ khu vực. Nhà chức trách dự kiến sẽ mất nhiều tuần để dọn dẹp hết đống đổ nát ước tính lên tới 30.000 tấn do quá trình phá dỡ tạo thành tại hiện trường.</p>\n<p>Mặc dù tình trạng xây dựng các công trình trái phép ở Ấn Độ diễn ra tràn lan nhưng việc phá dỡ chúng hiếm khi xảy ra. Vào năm 2020, hai khu chung cư ven hồ đã bị san bằng ở miền nam Ấn Độ sau khi chúng bị phát hiện xây dựng trái với các quy định về môi trường.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mot-phu-nu-dan-toc-thieu-so-dac-cu-tong-thong-an-do-2042245.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/india2-548.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mot-phu-nu-dan-toc-thieu-so-dac-cu-tong-thong-an-do-2042245.html\">Một phụ nữ thiểu số đắc cử Tổng thống Ấn Độ</a><span class=\"summary__content-desc\">Bà Droupadi Murmu, một người dân tộc thiểu số, đã được Quốc hội Ấn Độ bầu chọn làm Tổng thống thứ 15 của nước này. Tuy nhiên, vị trí này chỉ mang tính nghi thức.</span></div>\n</article>\n                            </div>"}