{"url": "https://vietnamnet.vn/kiev-tiet-lo-thuong-vong-cua-nga-anh-tung-video-huan-luyen-quan-ukraine-2077630.html", "title": "Kiev tiết lộ thương vong và thiệt hại của Nga, Anh tung video huấn luyện quân Ukraine", "abstract": "Bộ Ngoại giao Ukraine hôm nay (5/11) cho biết, các lực lượng nước này đã tiêu diệt 600 lính Nga trong 24h qua và bắn hạ thêm 12 máy bay không người lái và 8 xe tăng.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/thiet-hai-cua-nga-513.jpg\">\n<figcaption>Ukraine công bố con số thiệt hại của Nga trong chiến dịch tại nước này. Ảnh: Bộ Ngoại giao Ukraine</figcaption>\n</figure>\n<p>Theo The Guardian, số liệu trên được công bố như một phần cập nhật sơ bộ về tình hình chiến sự song báo này không thể xác minh thông tin và nó cũng khác với số liệu mà Nga cung cấp. </p>\n<p>Bộ chỉ huy miền nam của quân đội Ukraine cho biết, tối muộn hôm qua (4/11), các đơn vị phòng không của nước này đã bắn rơi hai trực thăng Ka-52 của Nga tại vùng Kherson cũng như hàng chục máy bay không người lái liều chết khác. </p>\n<p><strong>Anh công bố video huấn luyện quân Ukraine</strong></p>\n<p>Bộ Quốc phòng Anh vừa công bố một video cho thấy quân đội nước này đang huấn luyện cho tân binh Ukraine để chiến đấu cho nước nhà.</p>\n<p>Đoạn video bao gồm cả cuộc phỏng vấn một phụ nữ Ukraine đang làm thông dịch viên cho binh sĩ hai nước. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00556X.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Các tin đáng chú ý khác:</strong></p>\n<p>- 17 nước Liên minh châu Âu (EU) đã gửi 500 máy phát điện cho Ukraine để giúp nước này đương đầu với các vấn đề về năng lượng do các cuộc tấn công của Nga gây ra. Trong số các nước giúp đỡ Ukraine có Slovenia, Slovakia, Đan Mạch, Đức và Tây Ban Nha. Trước đó, Anh cho biết đã gửi 500 máy phát điện di động cho Ukraine vào tháng 3, sau khi xung đột giữa Ukraine và Nga bùng phát. </p>\n<p>- Hãng Reuters đưa tin, các lực lượng Ukraine đã sử dụng vũ khí thu giữ được để bắn vào các mục tiêu Nga ở gần thành phố then chốt Bakhmut, nơi giao tranh đang diễn ra ở một khu vực mà Nga cố gắng giành quyền kiểm soát. Hiện, quân Nga đang liên tục tấn công Bakhmut và Avdiivka, thuộc vùng Donetsk - phía đông Ukraine, nhưng liên tục bị đẩy lùi và hứng chịu thương vong lớn. </p>\n<p>- NATO đã công bố video về cuộc diễn tập hạt nhân mới nhất của khối này ở phía tây bắc châu Âu, phần lớn các cuộc diễn tập được tổ chức cách biên giới Nga ít nhất 1.000 km. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/so-nguoi-nhap-ngu-vuot-muc-tieu-nga-co-choc-thung-phong-thu-cua-ukraine-2077498.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/screen-shot-2022-11-05-at-085433-142.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/so-nguoi-nhap-ngu-vuot-muc-tieu-nga-co-choc-thung-phong-thu-cua-ukraine-2077498.html\">Số người nhập ngũ vượt mục tiêu, Nga cố chọc thủng phòng thủ của Ukraine</a><span class=\"summary__content-desc\">Tổng thống Nga Vladimir Putin tiết lộ, thêm 18.000 tình nguyện viên đã tham gia quân đội, vượt mục tiêu huy động đề ra. Trong khi đó, Ukraine cho biết, quân Nga đang cố chọc thủng phòng thủ của nước này ở vùng Luhansk.</span></div>\n</article>\n                            </div>"}