{"url": "https://vietnamnet.vn/chien-co-j-20-cua-trung-quoc-co-phai-la-doi-thu-cua-f-35-do-my-san-xuat-2046509.html", "title": "Chiến cơ J-20 của Trung Quốc có phải là đối thủ của F-35 do Mỹ sản xuất?", "abstract": "Là tiêm kích thế hệ 5 thứ ba trên thế giới được đưa vào biên chế, J-20 Mighty Dragon (Mãnh Long) là máy bay chiến đấu tàng hình tốt nhất của không quân Trung Quốc (PLAAF).", "content_html": "<div>\n                                <p>Tiêm kích được coi là đối trọng của F-35 này là một chiến cơ có khả năng tác chiến cao, ngay cả khi phần lớn khả năng của nó được \"lấy ý tưởng\" từ chính đối thủ.</p>\n<p>Vào tháng 4 năm nay, Bắc Kinh đã triển khai phi đội J-20 tới thực hiện nhiệm vụ tuần tra các khu vực quanh Biển Đông và eo biển <a href=\"https://vietnamnet.vn/dai-loan-tag15054944037733716853.html\" target=\"_blank\">Đài Loan</a>. Dĩ nhiên, tiêm kích biểu tượng cho sức mạnh của không quân Trung Quốc cũng xuất hiện trong các cuộc tập trận rầm rộ vài ngày qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/j-20-1fd-sa-1176.jpg\">\n<figcaption>Tiêm kích tàng hình J-20 của không quân Trung Quốc. Ảnh: Weibo</figcaption>\n</figure>\n<p>Khi F-35 được đưa vào biên chế của các lực lượng vũ trang Mỹ năm 2015, nó được coi là \"máy bay chiến đấu tàng hình tiên tiến nhất thế giới\", theo lời nhà sản xuất Lockheed Martin. Ngay lập tức, câu trả lời được Trung Quốc đưa ra là J-20, với những thuộc tính được cho là tương đồng với chính F-35, khiến cho tiêm kích của đại lục trở thành một đối thủ đáng gờm.</p>\n<p>Phiên bản J-20 đầu tiên được sản xuất vào năm 1990 bởi công ty Hàng không Thành Đô, như một phần của chương trình nâng cao khả năng tác chiến của không quân Trung Quốc. Các nguyên mẫu ban đầu của Mãnh Long chủ yếu được chế tạo bằng các công nghệ và bộ phận do Nga sản xuất, nhưng chúng mau chóng bị loại bỏ. Vào năm 2008, một nguyên mẫu J-20 thuộc dự án 718 đã được chọn để tiếp tục phát triển, trải qua những sửa đổi triệt để vào năm 2014, J-20 được cho là sẵn sàng đưa vào sản xuất hàng loạt vào năm 2017.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/j-20-stealth-fighter-2-1177.jpg\">\n<figcaption>Hình ảnh tổng thể của J-20 Mighty Dragon. Ảnh: Weibo</figcaption>\n</figure>\n<p>Phiên bản J-20 đang được sử dụng trong không quân Trung Quốc dài 20,3m và có độ rộng sải cánh là 12,9m. Trọng lượng của Mãnh Long rơi vào khoảng 19.000kg, trọng lượng cất cánh tối đa 36.000kg. Hiện tại, J-20 sử dụng động cơ đôi WS-10C được sản xuất trong nước, cho phép nó di chuyển với tốc độ tối đa Mach 2, trần bay 20km, bán kính chiến đấu khoảng 1.100km.</p>\n<p>Trên thực tế, điểm yếu lớn nhất của J-20 vẫn là động cơ, bởi WS-10C không thể khai thác được hết tiềm năng của Mãnh Long. Động cơ thế hệ mới WS-15 đang gặp vấn đề quá nhiệt chưa giải quyết được, ít nhất phải mất vài năm nữa mới có thể đưa vào sản xuất hàng loạt. J-20 cũng không có khả năng cất cánh ngắn và hạ cánh thẳng đứng (STOVL) như F-35, thích nghi với mọi loại tàu sân bay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/j-20df-d-1178.jpg\">\n<figcaption>Tổ hợp EOTS dưới mũi máy bay J-20 được cho là \"sao chép\" của F-35. Ảnh: Weibo</figcaption>\n</figure>\n<p>J-20 được trang bị tổ hợp trinh sát dẫn bắn quang - điện tử (EOTS), cho phép phát hiện mục tiêu và dẫn dường cho vũ khí thông minh mà không cần tới radar. Đây là công nghệ được giới thiệu trên F-35, nhưng dù là \"lấy cảm hứng\" hay \"sao chép\", nó cũng biến J-20 thành một chiến cơ thực sự đáng sợ.</p>\n<p>Về mặt hỏa lực, Mãnh Long có thể mang tới 6 tên lửa không đối không và các hệ thống bom dẫn đường chính xác LS-6. Khoang chứa vũ khí của J-20 lớn hơn F-22 hay F-35 nên mang được các loại tên lửa lớn hơn, có tầm xa hơn, hoặc đơn giản là theo nhiều bom đạn hơn so với các máy bay Mỹ. Đây cũng được coi là ưu thế đáng kể nhất nếu so sánh với F-35.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/russia-9-1179.jpg\">\n<figcaption>F-35 của Mỹ vẫn là một tiêm kích vượt trội hơn so với J-20. Ảnh: USAF</figcaption>\n</figure>\n<p>Về yếu tố tàng hình, thứ được quan tâm nhất khi so sánh J-20 với F-35, dường như tiêm kích của đại lục đang tỏ ra thất thế. Tiết diện phản xạ radar của J-20 lớn hơn F-35 khá nhiều. Ngoài ra, phần thiết kế động cơ không được che chắn tốt và thiếu các hệ thống cảm biến hiện đại sẽ làm giảm khả năng ẩn mình của J-20 trước radar.</p>\n<p>\"Còn sớm để khẳng định họ có ý định gì với J-20, tất cả những gì chúng tôi thấy được là đây là một loại máy bay để giành ưu thế trên không. Tôi sẽ không nói là có đụng độ, nhưng đúng là một số chiếc J-20 bay tương đối gần F-35 của chúng tôi ở Biển Đông, khả năng chỉ huy và duy trì đội hình của tổ đội này khá ấn tượng\", Tướng Kenneth Wilsbach, Chỉ huy Lực lượng không quân Thái Bình Dương của Mỹ nói về việc F-35 giáp mặt J-20 vào tháng 3/2022.</p>\n<p>Cũng theo ông Wilsbach, Trung Quốc hiện có khoảng 50-60 chiếc J-20, nên ngay cả khi không xét tới những tính năng cụ thể, không quân Mỹ vẫn đang chiếm ưu thế trên không ở châu Á – Thái Bình Dương. Lý do rất đơn giản, Lầu Năm Góc đã triển khai hơn 200 tiêm kích F-35 tới khu vực này.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002VTX.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Việt Dũng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tiem-kich-f-18-cua-my-trinh-dien-cat-canh-bang-cau-nhay-tai-an-do-2042149.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/hornet-india-ski-jump-copy-1141.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tiem-kich-f-18-cua-my-trinh-dien-cat-canh-bang-cau-nhay-tai-an-do-2042149.html\">Xem chiến cơ 'ong bắp cày' Mỹ cất cánh bằng cầu nhảy tại Ấn Độ</a><span class=\"summary__content-desc\">Tiêm kích F/A-18E Super Hornet của Mỹ đã hoàn thành các thử nghiệm cất cánh bằng cầu nhảy, chứng minh khả năng tương thích với các yêu cầu trên tàu sân bay của hải quân Ấn Độ.</span></div>\n</summary>\n                            </div>"}