{"url": "https://vietnamnet.vn/ong-putin-dua-loi-khuyen-ve-van-de-nghien-ruou-tai-nga-2050740.html", "title": "Ông Putin đưa lời khuyên về vấn đề nghiện rượu tại Nga", "abstract": "Theo Tổng thống Putin, việc cấm đoán không phải là cách thức hữu hiệu để giúp những người dân Nga mắc chứng nghiện rượu cải thiện tình trạng của họ.", "content_html": "<div>\n                                <p>Theo RT, trong ngày 17/8, trong một buổi họp chính phủ trực tuyến diễn ra tại Moscow, <a href=\"https://vietnamnet.vn/putin-tag15415580591601883766.html\" target=\"_blank\">Tổng thống Nga Vladimir Putin</a> đã có những lời khuyên nhằm giải quyết vấn đề nghiện rượu. Người đứng đầu Điện Kremlin cho rằng, thay vì cấm đoán, việc tuyên truyền và thúc đẩy lối sống lành mạnh mới là biện pháp đúng đắn.</p>\n<p>\"Rõ ràng bạn không thể cấm việc bán rượu hay áp thuế tiêu thụ quá cao với mặt hàng này. Nhưng cũng không thể bỏ qua vấn đề nghiện rượu vì nghĩ rằng mọi người vẫn và sẽ mãi sử dụng các loại đồ uống có cồn. Tôi không muốn nói như thể một cuốn tiểu thuyết, nhưng việc phổ biến lối sống lành mạnh là rất quan trọng. Bên cạnh đó, cần thúc đẩy và tuyên truyền việc tham gia tập luyện thể dục thể thao, bởi nó có thể thay thế cho việc nhậu nhẹt vào lúc rảnh rỗi\", ông Putin chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/putin-vodka-bne-171.jpg\">\n<figcaption>Tổng thống Putin đưa ra lời khuyên về vấn đề nghiện rượu tại Nga. Ảnh: BNE</figcaption>\n</figure>\n<p>Lời khuyên của Tổng thống Putin được đưa ra sau khi Thống đốc các tỉnh miền Trung - Aleksandr Avdeev báo cáo rằng, tỷ lệ người trưởng thành nghiện rượu tại khu vực của ông cao gấp đôi cả nước. </p>\n<p>Theo các chuyên gia kinh tế, sử dụng rượu và các loại đồ uống có cồn là một thói quen đã có từ lâu trong lịch sử Nga, chủ yếu là để chống chọi với khí hậu khắc nghiệt. Bên cạnh đó, khối lượng rượu tiêu thụ khổng lồ trong nhiều thế kỷ cũng là một nguồn thu chính của chính phủ, thông qua việc đánh thuế các loại rượu mạnh phổ biến như vodka.</p>\n<p>Theo thông tin của Tổ chức Y tế Thế giới (WHO), Nga đang chứng kiến những tín hiệu tích cực trong thói quen sử dụng đồ uống có cồn, khi khối lượng tiêu thụ đã giảm đáng kể trong 10 năm qua. Báo cáo về chống lạm dụng rượu năm 2021 của WHO cho thấy, từ 2010-2016, mức tiêu thụ rượu bia tính theo lít cồn nguyên chất bình quân đầu người tại Nga đã giảm 26,1% so với các thời kỳ trước đó.</p>\n<p><strong>Việt Dũng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hinh-anh-ong-putin-du-le-ky-niem-ngay-hai-quan-nga-2044968.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/putin-2-395.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hinh-anh-ong-putin-du-le-ky-niem-ngay-hai-quan-nga-2044968.html\">Hình ảnh ông Putin dự lễ kỷ niệm Ngày Hải quân Nga</a><span class=\"summary__content-desc\">Theo trang quân sự Zvezda TV, Tổng thống Nga Vladimir Putin hôm nay (31/7) đã tới thành phố St.Petersburg để dự lễ kỷ niệm Ngày Hải quân.</span></div>\n</summary>\n                            </div>"}