{"url": "https://vietnamnet.vn/phuong-thuc-tac-chien-cua-su-doan-do-bo-duong-khong-my-2029590.html", "title": "Phương thức tác chiến của sư đoàn đổ bộ đường không Mỹ", "abstract": "Trong bối cảnh chiến sự ở Ukraine đang diễn ra, Bộ Quốc phòng Mỹ đã điều một phần Sư đoàn 82 đổ bộ đường không (ĐBĐK) tới các nước NATO ở Đông Âu.", "content_html": "<div>\n                                <p><strong>Nhiệm vụ, khả năng tác chiến</strong></p>\n<p>Là binh đoàn tác chiến duy nhất thực hiện chức năng “can thiệp vũ trang” của quân đội <a href=\"https://vietnamnet.vn/my-tag14892973140179898223.html\" target=\"_blank\">Mỹ</a>, Sư đoàn 82 có nhiệm vụ nhanh chóng cơ động đến khu vực tác chiến để đổ bộ (nhảy dù) xuống mặt đất, thực hành tiến công đối phương hoặc phòng ngự chiếm giữ địa hình ngăn chặn đối phương tiến công; tăng viện chiến lược cho lực lượng tiến công hoặc làm lực lượng dự bị cơ động chiến dịch, chiến lược; ngoài ra, có thể hỗ trợ, ứng cứu cho lực lượng tác chiến đặc biệt và các lực lượng khác khi có yêu cầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/1243px-82nd-ab-mosul-489.jpg\">\n<figcaption>Binh sĩ thuộc Sư đoàn 82 ĐBĐK của Mỹ tham chiến ở Iraq. Ảnh: Wikipedia</figcaption>\n</figure>\n<p>Sư đoàn có thể đổ bộ vào khu vực phía sau đội hình đối phương, đánh chiếm địa hình có lợi, chặn đường tiếp tế hoặc rút lui của đối phương, với chiều sâu đổ bộ từ 80-200km; sử dụng khả năng cơ động đường không để giành yếu tố bất ngờ, mở hướng tiến công mới hoặc tập trung lực lượng mở rộng khả năng tác chiến trên toàn bộ chiều sâu phòng ngự của đối phương bằng các hoạt động chiến đấu gần, tiến công thọc sâu và tác chiến chiến lược; tiến hành tác chiến nhảy dù vào các mục tiêu trong mọi điều kiện địa hình thời tiết. </p>\n<p><strong>Lực lượng đổ bộ</strong></p>\n<p>Lực lượng tác chiến ĐBĐK của sư đoàn gồm 3 thê đội: Thê đội công kích, Thê đội tiếp theo và Thê đội phía sau. </p>\n<p>Thê đội công kích là lực lượng tác chiến chủ yếu, chiếm 65-80% lực lượng và phương tiện đổ bộ, được tổ chức thành 3 bộ phận: Bộ phận đánh chiếm bãi đổ bộ, Bộ phận chủ yếu và Bộ phận dự bị.</p>\n<p>Bộ phận đánh chiếm bãi đổ bộ gồm các phân đội trinh sát, công binh và một bộ phận lực lượng ĐBĐK... Nhiệm vụ chủ yếu của bộ phận này là đánh chiếm đầu cầu, khắc phục chướng ngại vật, đánh dấu, cảnh giới, bảo vệ bãi đổ bộ cho lực lượng chủ yếu của sư đoàn tiếp đất an toàn.</p>\n<p>Bộ phận chủ yếu chiếm phần lớn lực lượng Thê đội công kích. Đây là lực lượng quan trọng nhất thực hiện công kích mục tiêu ban đầu, gồm các tiểu đoàn dù, có thể có xe tăng hạng nhẹ và thiết giáp, lực lượng chỉ huy, các đơn vị hoả lực yểm trợ (pháo, cối, tên lửa phòng không, tên lửa chống tăng ...).</p>\n<p>Bộ phận dự bị chiếm khoảng 1/3 Thê đội công kích. Nhiệm vụ chủ yếu là thực hiện nhiệm vụ phát triển chiến đấu, công kích mục tiêu cuối cùng và ứng phó các tình huống trong quá trình tác chiến.</p>\n<p>Thê đội tiếp theo gồm các lực lượng còn lại, đổ bộ đợt thứ hai, có nhiệm vụ tăng cường lực lượng, sức đột kích cho Thê đội công kích, phát huy thắng lợi mà Thê đội công kích đã đạt được. </p>\n<p>Thê đội phía sau là lực lượng bảo đảm, phục vụ chiến đấu, đổ bộ sau Thê đội công kích khi bãi đổ bộ được bảo vệ vững chắc. </p>\n<p><strong>Hành động tác chiến</strong></p>\n<p>Sư đoàn sử dụng phổ biến hình thức nhảy dù tầm thấp và tầm siêu thấp; đổ bộ đồng loạt hoặc đổ bộ lần lượt từng lữ đoàn xuống các bãi đổ bộ. Thời điểm nhảy dù, thường vào lúc bình minh hoặc cuối buổi chiều. </p>\n<p>Thứ tự đổ bộ, đợt đầu là lực lượng đánh chiếm đầu cầu gồm trinh sát, công binh, bộ phận chủ yếu và thành phần chỉ huy; kế tiếp là bộ phận hoả lực, lực lượng dự bị; sau khi đổ quân xong, tiếp tục dùng máy bay thả pháo, công sự, dây thép gai, đạn dược... xuống bãi đổ bộ. Thời gian đổ bộ của sư đoàn từ 4-5 giờ; tuỳ theo độ cao, địa hình và đánh trả của đối phương mà thời gian đổ bộ có thể ngắn hơn hoặc dài hơn.</p>\n<p>Sau khi đến khu vực tập kết, sư đoàn tổ chức lực lượng trinh sát thiết lập hệ thống cảnh giới, bộ binh chiếm địa hình có lợi sẵn sàng đánh trả đối phương; lực lượng công binh tạo chướng ngại vật, lập hệ thống vật cản ngăn chặn đối phương tiếp cận khu vực đổ bộ, dùng khói màu báo hiệu cho đợt đổ bộ tiếp theo, theo phương pháp vừa đổ quân vừa phát triển củng cố trận địa đổ bộ. Đồng thời, sư đoàn điều chỉnh đội hình, tổ chức hoả lực đẩy lùi các đợt tiến công của đối phương bảo vệ vững chắc trận địa đổ bộ. </p>\n<p>Trường hợp quân đổ bộ vừa tiếp đất đã bị đối phương tiến công, thì máy bay trinh sát dùng khói màu đánh dấu, chỉ thị mục tiêu để máy bay trực thăng tiến công sử dụng hoả lực đánh vào đội hình đối phương, vào các trục đường tiếp cận và vùng xung quanh, hình thành hàng rào hoả lực “cố định” xung quanh bãi đổ bộ, kết hợp với hoả lực pháo binh và không quân chiến thuật đánh phá phía sau, thực hiện chia cắt lực lượng đối phương rồi tiếp tục đổ quân. </p>\n<p>Trường hợp bị đối phương uy hiếp mạnh, sư đoàn có thể đổ quân sang bãi dự bị, hoặc tổ chức lực lượng kiềm chế, nghi binh, bảo đảm cho lực lượng chủ yếu di chuyển sang khu vực khác, sử dụng máy bay bốc quân khỏi nơi nguy hiểm.</p>\n<p>Hiện nay, nhằm nâng cao khả năng “can dự” vào các khu vực trên <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">thế giới</a>, Sư đoàn 82 ĐBĐK Mỹ đang tăng cường hiện đại hoá vũ khí trang bị và phương tiện tập kích đường không; điều chỉnh cách đánh và phương pháp huấn luyện tác chiến dù, đặc biệt là huấn luyện nhảy dù nhằm năng cao khả năng đổ bộ trong tác chiến đổ bộ đường không cho phù hợp với tình hình mới.</p>\n<p><strong>Nguyên Phong</strong></p>\n                            </div>"}