{"url": "https://vietnamnet.vn/ong-biden-gay-suc-ep-arap-xeut-ve-vu-sat-hai-khashoggi-doi-hanh-dong-nang-luong-2040359.html", "title": "Ông Biden gây sức ép với Ảrập Xêút về vụ sát hại nhà báo, đề nghị hành động về năng lượng", "abstract": "Tổng thống Mỹ Joe Biden tuyên bố đã nói thẳng với Thái tử Ảrập Xêút Mohammed bin Salman về việc phải chịu trách nhiệm về vụ sát hại nhà báo Jamal Khashoggi của tờ Washington Post.", "content_html": "<div>\n                                <p>Trong chuyến công du nhằm thiết lập lại quan hệ với một quốc gia ông từng gọi là \"đất nước bị ruồng bỏ\" sau cái chết năm 2018 của Khashoggi, nhà báo gốc Ảrập Xêút từng sống lưu vong ở Mỹ, <a href=\"https://vietnamnet.vn/joe-biden-tag29757.html\">Tổng thống Biden</a> hôm 15/7 cho biết Thái tử Mohammed bin Salman (MbS) đã phủ nhận liên quan đến vụ việc, đồng thời khẳng định đã buộc những kẻ có liên quan phải chịu trách nhiệm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/16/biden-tham-arap-xeut-30.jpg\">\n<figcaption>Tổng thống Mỹ Joe Biden (trái) tại cuộc gặp Thái tử Ảrập Xêút Mohammed bin Salman ở Jeddah ngày 15/7. Ảnh: Reuters</figcaption>\n</figure>\n<p>Tình báo Mỹ cáo buộc Thái tử bin Salman đã phê chuẩn một chiến dịch bắt giữ hoặc sát hại ông Khashoggi, người chỉ trích chính phủ ở Riyadh, khiến nhà báo này bị các đặc vụ Ảrập Xêút sát hại và phân xác bên trong lãnh sự quán của vương quốc ở Istanbul, Thổ Nhĩ Kỳ. Lãnh đạo Nhà Trắng đã lên án những gì xảy ra với ông Khashoggi.</p>\n<p>Reuters dẫn lời ông Biden chia sẻ với báo chí sau cuộc gặp Thái tử bin Salman rằng: \"Tôi đã thẳng thắn khi thảo luận về vấn đề này. Về cơ bản, ông ấy (MbS) nói ông ấy không chịu trách nhiệm cá nhân về việc đó. Tôi chỉ ra rằng, tôi nghĩ chính là ông ấy\".</p>\n<p>Trước đó, Đại sứ Ảrập Xêút tại Washington Reema bint Bandar Al Saud nhắc lại sự cố trong một bài báo đăng tải trên tờ Politico, quả quyết vương quốc cũng coi vụ giết Khashoggi là \"hành động tàn bạo khủng khiếp\". Song, đại sứ tin vụ việc không thể định hình mối quan hệ Mỹ - Ảrập Xêút.</p>\n<p>Tổng thống Mỹ nói thêm, ông và thái tử Ảrập Xêút cũng đã thảo luận về năng lượng. Ông kỳ vọng trong những tuần tới sẽ chứng kiến hành động về năng lượng từ Ảrập Xêút, một trong những nhà sản xuất dầu mỏ lớn trên thế giới.</p>\n<p>Các lợi ích về năng lượng và an ninh đã khiến ông Biden và các trợ lý quyết định không cô lập đại gia dầu mỏ ở vùng Vịnh, quốc gia đã tăng cường quan hệ với Nga và Trung Quốc, bất chấp sự không hài lòng của Washington về vụ Khashoggi. Cố vấn an ninh quốc gia Mỹ Jake Sullivan tiết lộ, ông Biden muốn \"điều chỉnh lại\" các mối quan hệ Washington - Riyadh và không phá vỡ chúng.</p>\n<p>Tuy nhiên, Ngoại trưởng Ảrập Xêút Adel Al-Jubeir cho hay không có thỏa thuận nào được đưa ra về dầu mỏ và Ảrập Xêút cũng như các quốc gia khác thuộc Tổ chức các nước xuất khẩu dầu mỏ (OPEC) sẽ đưa ra quyết định dựa trên thị trường, không phải \"sự cuồng loạn hay chính trị\". Nhóm OPEC + bao gồm cả <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a> sẽ nhóm họp tiếp theo vào ngày 3/8.</p>\n<p>Ông Biden, tổng thống Mỹ đầu tiên bay trực tiếp đến Jeddah (Ảrập Xêút) sau khi thăm Israel, cũng ca ngợi một số động thái của Riyadh như dấu hiệu của sự tan băng dần giữa Ảrập Xêút và Israel. Ngay trước chuyến công du của lãnh đạo Nhà Trắng, Riyadh đã đồng ý mở cửa không phận cho mọi hãng hàng không, mở đường cho nhiều chuyến bay hơn đến và đi từ Israel.</p>\n<p>Ông Biden cũng công bố một thỏa thuận do Mỹ làm trung gian giữa Israel, Ai Cập và Ảrập Xêút, theo đó một nhóm gìn giữ hòa bình quốc tế nhỏ, do Mỹ đứng đầu sẽ rời khỏi đảo Tiran chiến lược trên Biển Đỏ.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/arap-xeut-uae-tu-choi-dien-dam-voi-my-giua-luc-gia-dau-tang-821444.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/16/ong-biden-gay-suc-ep-voi-arap-xeut-ve-vu-sat-hai-nha-bao-de-nghi-hanh-dong-ve-nang-luong-1b8a392a9724412fb10809a6c8d9bafe.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/arap-xeut-uae-tu-choi-dien-dam-voi-my-giua-luc-gia-dau-tang-821444.html\">Ảrập Xêút, UAE từ chối điện đàm với Mỹ giữa lúc giá dầu tăng</a>\n<p>Các quốc gia vùng Vịnh có khả năng tăng lượng cung cấp dầu để giảm bớt lo ngại về nguồn cung, nhưng quan hệ giữa họ với Mỹ đã nguội lạnh dưới thời Tổng thống Joe Biden.</p>\n</div>\n</summary>\n                            </div>"}