{"url": "https://vietnamnet.vn/myanmar-cho-phep-ba-aung-san-suu-kyi-ve-nha-sau-tuyen-an-2051545.html", "title": "Myanmar cho phép bà Aung San Suu Kyi về nhà sau tuyên án", "abstract": "Lãnh đạo chính quyền quân sự Myanmar tuyên bố sẽ cân nhắc việc cho phép nhà lãnh đạo bị lật đổ Aung San Suu Kyi được rời nhà tù để hưởng chế độ quản thúc tại gia sau khi tòa tuyên án bà.", "content_html": "<div>\n                                <p>Bà Suu Kyi đã bị bắt giữ, rồi quản thúc tại gia sau khi quân đội tiến hành đảo chính, lật đổ chính quyền dân sự do bà làm cố vấn hồi đầu tháng 2/2021. Theo quân đội Myanmar, bà Suu Kyi đã được chuyển tới một nhà tù ở thủ đô Naypyitaw hồi tháng 6 và bị biệt giam tại đây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/aung-san-suu-kyi-25.jpg\">\n<figcaption>Bà Aung San Suu Kyi khi còn giữ chức Cố vấn nhà nước Myanmar năm 2019. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo Reuters, cho đến nay, nữ chính khách 77 tuổi, từng được trao giải Nobel hòa bình năm 1991 này đã trải qua gần 15 năm bị quản thúc tại gia.</p>\n<p>Kể từ cuộc chính biến đầu năm ngoái, bà Suu Kyi bị chính quyền quân sự Myanmar truy tố ít nhất 18 tội danh khác nhau, từ tham nhũng đến vi phạm các quy định bầu cử và đã bị kết án tù nhiều năm tù giam. Bà mô tả những lời buộc tội là vô lý và bác bỏ mọi cáo buộc chống lại mình.</p>\n<p>Ông Min Aung Hlaing, lãnh đạo chính quyền quân sự Myanmar đã ra tuyên bố mới về bà Suu Kyi nhằm đáp lại yêu cầu của một quan chức hàng đầu Liên Hợp Quốc, người đến thăm quốc gia Đông Nam Á trong tuần này và kêu gọi cho phép bà Suu Kyi được trở về nhà.</p>\n<p>\"Tôi sẽ cân nhắc vấn đề ... sau khi việc tuyên án hoàn thành. Chúng tôi đã không áp đặt những cáo buộc mạnh mẽ hơn chống bà ấy và thể hiện sự khoan hồng ngay cả khi chúng tôi có thể hành động cứng rắn hơn nữa\", trích tuyên bố của ông Aung Hlaing, được phát trên truyền hình ngày 19/8.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/toa-an-myanmar-tuyen-ba-suu-kyi-them-6-nam-tu-thu-an-tat-ca-17-nam-2049893.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/ba-aung-san-suu-kyi-cuu-co-van-nha-nuoc-myanmar-1045.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/toa-an-myanmar-tuyen-ba-suu-kyi-them-6-nam-tu-thu-an-tat-ca-17-nam-2049893.html\">Bà Aung San Suu Kyi bị tuyên thêm 6 năm tù</a><span class=\"summary__content-desc\">Một tòa án ở Myanmar đã kết tội bà Aung San Suu Kyi, cựu cố vấn nhà nước Myanmar, thêm 6 năm tù với nhiều tội danh tham nhũng, quan chức pháp lý cấp cao cho biết.</span></div>\n</article>\n                            </div>"}