{"url": "https://vietnamnet.vn/ukraine-khoi-dong-sang-kien-kiev-cong-khai-so-lieu-linh-tu-tran-2052388.html", "title": "Ukraine khởi động ‘sáng kiến Kiev’, công khai số liệu lính tử trận", "abstract": "Theo Tổng thống Ukraine Volodymyr Zelensky, nền tảng an ninh và ngoại giao mới có tên là ‘Sáng kiến Kiev’ đã được khởi động vào ngày 22/8.", "content_html": "<div>\n                                <p>“Các quốc gia châu Âu nằm cạnh Ukraine đã tham gia vào nền tảng này, bao gồm Ba Lan, Hungary, Romania, Slovakia và ba nước thuộc vùng Baltic. Ở nền tảng ‘Sáng kiến Kiev’, công việc diễn ra ở cấp cố vấn chính sách đối ngoại cho các nguyên thủ quốc gia. Ở phía Ukraine, đó sẽ là hai quan chức Andriy Sybiha và Andriy Yermak”, trang President.gov.ua dẫn lời ông Zelensky nói đêm 22/8.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/zeeeeeee-247.jpeg\">\n<figcaption>Tổng thống Ukraine Volodymyr Zelensky. Ảnh: President.gov.ua </figcaption>\n</figure>\n<p>“Sáng kiến Kiev sẽ cho phép chúng tôi tăng cường hợp tác trong khu vực cũng như bảo vệ các lợi ích chung, chủ yếu là về an ninh. Đây là một công việc đầy hứa hẹn của chúng tôi theo đường lối châu Âu- Đại Tây Dương”, ông Zelensky nói thêm.</p>\n<p>Đồng thời, nhà lãnh đạo Ukraine cũng không quên “gửi lòng biết ơn tới tất cả các chính trị gia châu Âu, những người không quên rằng gói biện pháp trừng phạt thứ tám áp đặt lên Nga là cần thiết”.</p>\n<p><strong>Ukraine công khai số liệu binh sĩ tử trận</strong></p>\n<p>Đại tướng Valery Zaluzhny, Tổng tham mưu trưởng các lực lượng vũ trang Ukraine, hôm 22/8 cho biết quân đội nước này đã mất khoảng 9.000 binh sĩ kể từ khi <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột</a> với Nga xảy ra. “Rất nhiều trẻ em Ukraine cần được quan tâm và chăm sóc bởi cha của chúng đã phải ra tiền tuyến. Trong số đó, có gần 9.000 người đã tử trận”, ông Zaluzhny phát biểu trong lễ tôn vinh các cựu chiến binh và gia đình họ được tổ chức ở thủ đô Kiev.</p>\n<p>Dù vậy, ông Zaluzhny trong buổi lễ trên không cung cấp cụ thể về số binh sĩ tử trận cũng như dữ liệu về việc có bao nhiêu lính Ukraine bị thương trong giao tranh.</p>\n<p>Ở một diễn biến khác, trang tin Axios dẫn số liệu thống kê từ Hội đồng Quyền con người Liên Hợp Quốc cho biết đã có gần 5.600 dân thường Ukraine thiệt mạng và 7.900 người khác bị thương kể từ khi xung đột nổ ra.</p>\n<p><strong>Ireland mở lại đại sứ quán ở Ukraine</strong></p>\n<p>“Đại sứ quán Ireland ở Ukraine đã hoạt động trở lại ở thủ đô Kiev. Dù vậy, chúng tôi vẫn tiếp tục khuyến cáo các công dân không nên tới Ukraine với bất kỳ mục đích nào”, hãng tin The Guardian dẫn thông cáo được Bộ Ngoại giao Ireland đăng trên Twitter hôm nay (23/8), viết.</p>\n<p>Theo Bộ trưởng Quốc phòng Ireland Simon Coveney, việc mở cửa trở lại đại sứ quán nước này ở Kiev là “một thông điệp đoàn kết và hỗ trợ mạnh mẽ dành cho chính quyền Ukraine”.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nga-xay-cau-phao-bac-qua-song-khi-ukraine-lien-tuc-phong-ten-lua-tai-kherson-2052366.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/pontoon-copy-194.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nga-xay-cau-phao-bac-qua-song-khi-ukraine-lien-tuc-phong-ten-lua-tai-kherson-2052366.html\">Nga xây cầu phao bắc qua sông khi Ukraine liên tục phóng tên lửa tại Kherson</a><span class=\"summary__content-desc\">Nga đang khẩn trương xây dựng một cây cầu phao bắc qua sông Dnieper, trong bối cảnh Ukraine vẫn liên tục phóng tên lửa để ngăn cản việc sửa chữa cầu Antonovsky tại Kherson.</span></div>\n</article>\n                            </div>"}