{"url": "https://vietnamnet.vn/eu-gia-tang-trung-phat-nga-ukraine-tai-chiem-400km2-lanh-tho-o-kherson-2067527.html", "title": "EU gia tăng trừng phạt Nga, Ukraine tái kiểm soát 400km2 lãnh thổ ở Kherson", "abstract": "EU đã công bố chính thức vòng trừng phạt kinh tế thứ 8 đối với Nga. Trong khi đó, lực lượng vũ trang Ukraine tuyên bố đã tái kiểm soát hơn 400 km2 ở vùng Kherson.", "content_html": "<div>\n                                <p>Theo Guardian, trong ngày 6/10 (giờ địa phương), Ủy ban châu Âu đã công bố chính thức vòng trừng phạt kinh tế thứ 8 với Nga, các biện pháp này có hiệu lực ngay lập tức. Đây được coi là động thái đáp trả việc Moscow sáp nhập 4 vùng lãnh thổ Ukraine và \"đe dọa sử dụng vũ khí hạt nhân\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/36d77a2a-63.jpeg\">\n<figcaption>EU gia tăng trừng phạt kinh tế Nga. Ảnh: AA</figcaption>\n</figure>\n<p>Vòng trừng phạt mới của EU sẽ tập trung vào việc nghiêm cấm cung cấp dịch vụ tiền điện tử với Nga. Khi phần lớn các ngân hàng của Nga đã bị loại khỏi hệ thống tài chính toàn cầu SWIFT, cùng với việc Visa và Mastercard rời thị trường này, các loại tiền điện tử hay tiền ảo đã trở thành cách phổ biến nhất để người Nga chuyển tiền ra nước ngoài.</p>\n<p>Bên cạnh đó, gói trừng phạt thứ 8 cũng bao gồm lệnh cấm nhập khẩu sản phẩm thép, gỗ, giấy, sản phẩm hóa học, nhựa và thuốc lá từ Nga.</p>\n<p><strong>Ukraine kiểm soát thêm 400km2 lãnh thổ tại Kherson</strong></p>\n<p>Theo CNN, trong ngày 6/10 (giờ địa phương), Bộ Chỉ huy quân đội miền nam Ukraine cho biết, lực lượng vũ trang nước này đã tái chiếm hơn 400km2 lãnh thổ ở vùng Kherson trong một tuần.</p>\n<p>\"Tôi không thể cung cấp vị trí cụ thể, nhưng một diện tích lãnh thổ hơn 400km2 đã được kiểm soát. Chúng tôi đang tiếp tục tiến lên phía trước\", Natalia Gumeniuk, phát ngôn viên Bộ Chỉ huy quân đội miền nam Ukraine nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/ukraine-ks-64.jpg\">\n<figcaption>Quân đội Ukraine tại vùng Kherson. Ảnh: SN</figcaption>\n</figure>\n<p>Trước đó, <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">Tổng thống Ukraine Volodymyr Zelensky</a> tuyên bố, quân đội Ukraine đã tái kiểm soát 3 khu định cư Novovoskrensenske, Novohryhorivka và Petropavlivka ở Kherson. \"Mọi chuyện ở 3 khu định cư đã ổn định, họ được giải thoát khỏi cuộc trưng cầu dân ý giả\", ông Zelensky nói.</p>\n<p>Trong khi đó, lực lượng Nga tại Kherson xác nhận, Ukraine đã triển khai bốn tiểu đoàn để tập kích các khu vực Dudchany, Sukhanove, Sadok và Bruskinskoe. Tuy vậy, Nga khẳng định toàn bộ những cuộc tấn công đều bị đẩy lùi.</p>\n<p><strong>Bulgaria tạm dừng các lệnh trừng phạt với Nga</strong></p>\n<p>Theo RT, trong ngày 6/10, Chính phủ Bulgaria tuyên bố, do tình trạng khan hiếm năng lượng trong nước, các lệnh trừng phạt của EU đối với nhiên liệu Nga sẽ bị tạm ngừng thực thi ở nước này.</p>\n<p>Thông báo cho biết, Bulgaria được phép ký kết các hợp đồng nhà nước mới với các nhà cung cấp nhiên liệu ô tô ở Nga kể từ ngày 10/10. Lệnh trừng phạt sẽ có hiệu lực trở lại từ ngày 31/12/2024.</p>\n<p><strong>Nga phản pháo phát biểu của ông Zelensky</strong></p>\n<p>Theo Guardian, trong ngày 6/10, Điện Kremlin đã lên tiếng chỉ trích Tổng thống Ukraine Volodymyr Zelensky, sau khi ông kêu gọi NATO tấn công Nga.</p>\n<p>\"Tuyên bố của ông Zelensky không khác gì nỗ lực phát động chiến tranh <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">thế giới</a>, có thể gây ra những hậu quả tai hại không thể lường\", ông Dmitry Peskov, phát ngôn viên Điện Kremlin nói.</p>\n<p>Trước đó, Tổng thống Zelensky đã kêu gọi NATO thực hiện cuộc tấn công phủ đầu Nga, để Moscow \"biết điều gì sẽ xảy ra\" nếu định dùng vũ khí hạt nhân.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/eu-thong-qua-goi-trung-phat-nga-ba-lan-muon-my-chia-se-vu-khi-hat-nhan-2067184.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/ursula-von-der-leyen-twitter-206.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/eu-thong-qua-goi-trung-phat-nga-ba-lan-muon-my-chia-se-vu-khi-hat-nhan-2067184.html\">EU thông qua gói trừng phạt Nga, Ba Lan muốn Mỹ chia sẻ vũ khí hạt nhân</a><span class=\"summary__content-desc\">Liên minh châu Âu (EU) hôm 5/10 đã thông qua gói trừng phạt mới nhằm vào Nga, bao gồm việc áp giá trần đối với dầu của Nga.</span></div>\n</article>\n                            </div>"}