{"url": "https://vietnamnet.vn/bien-the-xe-tang-t-80-quan-doi-nga-vua-nhan-manh-co-nao-2065921.html", "title": "Biến thể xe tăng T-80 quân đội Nga vừa nhận mạnh cỡ nào?", "abstract": "Tập đoàn quốc phòng Omsktransmash cho biết, họ vừa bàn giao một lô xe tăng chiến đấu chủ lực T-80BVM cho Bộ Quốc phòng Nga.", "content_html": "<div>\n                                <p>“Những cỗ <a href=\"https://vietnamnet.vn/xe-tang-tag8971693274409652573.html\" target=\"_blank\">xe tăng</a> trên đã vượt qua các cuộc thử nghiệm cần thiết, và dự kiến chúng sẽ được đưa vào biên chế lực lượng tăng thiết giáp của Nga trong thời gian tới. Bất chấp những khó khăn do các lệnh trừng phạt từ các quốc gia phương Tây cũng như chính sách hạn chế xuất khẩu linh kiện được một số nước đưa ra, chúng tôi vẫn hoàn thành hợp đồng ký kết với Bộ Quốc phòng Nga”, trang tin Army Recognition dẫn thông cáo từ Tập đoàn Omsktransmash, viết.</p>\n<p>Theo Tổng Giám đốc Omsktransmash, ông Igor Lobov, lô xe tăng T-80BVM vừa bàn giao cho quân đội Nga có một ưu thế không thể phủ nhận là chúng luôn “sẵn sàng tác chiến trong điều kiện thời tiết khắc nghiệt”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/t-80-1-459.jpg\">\n<figcaption>Hai trong lô xe tăng chiến đấu chủ lực T-80BVM vừa bàn giao cho Bộ Quốc phòng Nga. Ảnh: Omsktransmash</figcaption>\n</figure>\n<p>T-80BVM là biến thế nâng cấp từ xe tăng T-80BV, lần đầu được giới thiệu với công chúng vào năm 2018 và đưa vào biên chế quân đội Nga cùng năm. Xe dài 9,56m (tính cả nòng pháo), rộng 3,38m, cao 2,22m và nặng khoảng 46 tấn. Kíp chiến đấu của xe có 3 người, gồm trưởng xe, lái xe và xạ thủ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/t-80-2-461.jpg\">\n<figcaption>Sơ đồ kỹ thuật xe tăng T-80BVM. Ảnh: Twitter</figcaption>\n</figure>\n<p>T-80BVM được trang bị động cơ tuabin khí GTD-1250TF có công suất 1.250 mã lực. Nhờ vậy, xe có thể di chuyển với vận tốc 80 km/h trên địa hình bằng phẳng, với phạm vi hoạt động lên tới 500km.</p>\n<p>T-80BVM được lắp pháo nòng trơn 2A46M-4 cỡ nòng 125mm, có độ chính xác khi khai hỏa cao hơn loại 2A46M-1 lắp trên biến thể T-80BV khoảng 15-20%. Để tăng cường khả năng tiêu diệt mục tiêu thiết giáp đối phương, T-80BVM được trang bị thêm tên lửa chống tăng 9M119 Refleks sử dụng công nghệ đầu đạn nổ lại (Tandem). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/t-80-3-462.jpg\">\n<figcaption>Súng máy Kord lắp trên nóc xe T-80BVM. Ảnh: Military Today</figcaption>\n</figure>\n<p>Ngoài ra, T-80BVM còn được lắp 2 khẩu súng máy Kord và PKT có cỡ nòng lần lượt là 12,7 x 108mm và 7,62 x 54mm ở trên nóc và trục pháo để chống lại bộ binh đối phương.</p>\n<p>Để chống lại các tên lửa hoặc vũ khí chống tăng, bên ngoài T-80BVM được phủ các tấm giáp phản ứng nổ thế hệ mới Relikt hiện đại hơn nhiều so với loại Kontakt-5 được dùng phổ biến trên các xe tăng T-72 và những biến thể T-80 trước đó. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004QJR.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: Xe tăng T-80BVM tham gia tập trận năm 2021. Nguồn: Bộ Quốc phòng Nga </em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hinh-anh-ukraine-tich-thu-xe-tang-t-90m-dot-pha-3-cua-nga-2062194.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/t90m-0-1294.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hinh-anh-ukraine-tich-thu-xe-tang-t-90m-dot-pha-3-cua-nga-2062194.html\">Hình ảnh Ukraine tịch thu xe tăng T-90M ‘đột phá 3’ của Nga</a><span class=\"summary__content-desc\">Truyền thông Ukraine cho biết, quân đội nước này gần đây đã thu được một xe tăng T-90M Proryv-3 bị binh sĩ Nga bỏ lại ở tỉnh Kharkiv.</span></div>\n</article>\n                            </div>"}