{"url": "https://vietnamnet.vn/ukraine-tiep-te-nha-may-dien-zaporizhzhia-nga-phao-kich-tren-dien-rong-2061178.html", "title": "Ukraine tiếp tế nhà máy điện Zaporizhzhia, Nga pháo kích trên diện rộng", "abstract": "Dầu diesel và các mặt hàng thiết yếu khác đã được Ukraine vận chuyển tới nhà máy điện hạt nhân Zaporizhzhia. Trong khi đó, Nga tiến hành nhiều cuộc pháo kích tại Kherson, Kharkiv và Donetsk.", "content_html": "<div>\n                                <p>Theo Guardian, trong ngày 17/9, Ukraine đã điều 25 xe tải chở dầu diesel và hàng hóa thiết yếu tới nhà máy điện hạt nhân Zaporizhzhia. Hiện tại, các lò phản ứng của nhà máy đang tạm dừng hoạt động vì lo ngại nguy cơ rò rỉ phóng xạ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/d12d79663c-929.jpg\">\n<figcaption>Nhà máy điện hạt nhân Zaporizhzhia. Ảnh: Reuters</figcaption>\n</figure>\n<p>Đại diện cơ quan quản lý năng lượng hạt nhân Energoatom cho biết, các xe tải được Nga cho phép đi qua các trạm kiểm soát. Bên cạnh dầu diesel dùng cho các máy phát điện, chuyến hàng tiếp tế cũng mang theo rất nhiều phụ tùng để sửa chữa các đường dây điện bị hư hỏng. </p>\n<p>Nhà máy điện hạt nhân lớn nhất châu Âu đã thuộc quyền kiểm soát của Nga kể từ tháng 3, nhưng vẫn được vận hành bởi các kỹ sư Ukraine. Lò phản ứng cuối cùng của nhà máy Zaporizhzhia được tắt vào Chủ nhật tuần trước, do các hệ thống an toàn gặp sự cố bởi các cuộc pháo kích liên tục.</p>\n<p><strong>Nga tiến hành pháo kích trên diện rộng</strong></p>\n<p>Theo Reuters, trong ngày 17/9, Bộ Quốc phòng Nga cho biết, các lực lượng vũ trang nước này đã thực hiện các cuộc pháo kích trên nhiều mặt trận, nhằm làm giảm đà phản công của Ukraine.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/abf4c8201d0f5d69ffd5293d6d47b03d-930.jpg\">\n<figcaption>Nga tiến hành pháo kích trên nhiều mặt trận. Ảnh: AP</figcaption>\n</figure>\n<p>Các cuộc tập kích có sự tham gia của pháo binh, không quân được tổ chức tại Kherson, Mykolaiv, Kharkiv và Donetsk. Ngoài ra, Moscow cũng thông tin về việc ngăn chặn một nỗ lực tiến công của Ukraine tại Pravdyne.</p>\n<p>Cũng trong thông báo cùng ngày, Bộ Quốc phòng Nga cáo buộc Ukraine thực hiện một cuộc pháo kích gần nhà máy điện hạt nhân Zaporizhzhia. Tuy vậy, không có ảnh hưởng nghiêm trọng nào tới các lò phản ứng, mức độ phóng xạ vẫn ở ngưỡng an toàn.</p>\n<p><strong>Ông Biden cảnh báo Nga về việc dùng vũ khí hạt nhân và hóa học</strong></p>\n<p>Theo CBS, trong ngày 16/9 (giờ địa phương), Tổng thống Mỹ Joe Biden đã nêu lên những hậu quả nghiêm trọng nếu Nga quyết định sử dụng vũ khí hạt nhân hoặc vũ khí hóa học trong chiến dịch đặc biệt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/16fdfdag-931.jpg\">\n<figcaption>Tổng thống Mỹ Joe Biden. Ảnh: CNN</figcaption>\n</figure>\n<p>\"Đừng làm thế! Mọi thứ sẽ thay đổi chóng mặt nếu điều này thực sự diễn ra, nó không giống với bất kỳ điều gì từng xảy ra kể từ Thế chiến II\", ông Biden nói.</p>\n<p>Bên cạnh đó, ông chủ Nhà Trắng từ chối đưa ra bình luận cụ thể trong trường hợp Nga sử dụng vũ khí hạt nhân. \"Những điều họ thực hiện sẽ quyết định phản ứng của Mỹ”, Tổng thống Biden cho biết.</p>\n<p><strong>NATO nhận định về khả năng chế tạo vũ khí tân tiến của Nga</strong></p>\n<p>Theo Reuters, trong ngày 17/9, một cố vấn quân sự của NATO cho biết, các lệnh trừng phạt kinh tế của phương Tây đang làm giảm khả năng sản xuất vũ khí hiện đại của Nga. </p>\n<p>\"Rất nhiều chi tiết và phụ tùng mà các loại khí tài quân sự hiện đại của Nga được sản xuất tại nước ngoài. Các lệnh cấm vận và trừng phạt đã ảnh hưởng trực tiếp tới nguồn cung, khiến cho việc chế tạo các vũ khí như tên lửa hành trình trở nên khó khăn hơn. Tuy nhiên, Nga vẫn có khả năng sản xuất một số lượng lớn đạn pháo phổ thông\", nguồn tin của Reuters cho biết.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}