{"url": "https://vietnamnet.vn/ukraine-phat-hien-xe-boc-thep-nga-mang-bieu-tuong-harry-potter-2057287.html", "title": "Ukraine phát hiện xe bọc thép Nga mang biểu tượng trong truyện Harry Potter", "abstract": "Ukraine đã phát hiện các xe bọc thép và xe tăng của Nga di chuyển gần thành phố Mariupol. Đáng chú ý, chúng đều mang biểu tượng Bảo bối Tử thần trong bộ truyện Harry Potter.", "content_html": "<div>\n                                <p>Theo Pravda, trong ngày 6/9, lực lượng vũ trang Ukraine đã phát hiện việc Nga vận chuyển 7 chiếc xe tăng và xe bọc thép qua khu vực gần thành phố Mariupol. Hiện chưa rõ các thiết bị này sẽ được di chuyển tới đâu, nhưng tất cả chúng đều có vẽ biểu tượng Bảo bối Tử thần trong bộ truyện Harry Potter của nhà văn J.K. Rowling.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003G3R.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Đoạn video ghi lại cảnh xe tăng Nga đang được di chuyển do Petro Andryushchenko - Cố vấn Thị trưởng Mariupol đăng tải. Theo nhận định của ông Andryushchenko, các xe tăng này sẽ được chuyển tới Donetsk để tăng cường hỏa lực cho các cuộc pháo kích. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/dh-russ-306.png\">\n<figcaption>Cận cảnh biểu tượng Bảo bối Tử thần trên xe bọc thép Nga. Ảnh: Telegram</figcaption>\n</figure>\n<p>\"Đã là ngày thứ 3 liên tiếp chúng tôi phát hiện các xe bọc thép có dấu hiệu kỳ lạ di chuyển qua Mariupol, đây là một hoạt động vô cùng bất thường. Tuy vậy, chưa có một kết luận chính thức nào về vị trí tập kết của chúng, tất cả chỉ là phỏng đoán\", ông Andryushchenko cho biết.</p>\n<p>Trong bộ truyện Harry Potter, các Bảo bối Tử thần bao gồm: <em>Cây Đũa phép Cơm nguội (ký hiệu đường thẳng), Viên đá Phục sinh (ký hiệu hình tròn) và Áo choàng Tàng hình (ký hiệu hình tam giác), </em>ai sở hữu cả 3 vật này sẽ sở hữu quyền năng vượt qua cả Thần Chết.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/my-nhan-dinh-ve-chien-su-ukraine-iaea-muon-vung-an-ninh-cho-zaporizhzhia-2057285.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/ukraine-237.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/my-nhan-dinh-ve-chien-su-ukraine-iaea-muon-vung-an-ninh-cho-zaporizhzhia-2057285.html\">Mỹ nhận định về chiến sự Ukraine, IAEA muốn ‘vùng an ninh’ cho nhà máy Zaporizhzhia</a><span class=\"summary__content-desc\">Giới chức Lầu Năm Góc hôm 6/9 đã đưa ra một số nhận định về tình hình chiến sự ở tỉnh Kherson của Ukraine.</span></div>\n</article>\n                            </div>"}