{"url": "https://vietnamnet.vn/phe-dan-chu-thuc-ong-biden-tim-kiem-thoa-thuan-dam-phan-cho-xung-dot-ngaukraine-2073554.html", "title": "Phe Dân chủ hối thúc ông Biden tìm kiếm thỏa thuận đàm phán Nga – Ukraine", "abstract": "Hàng chục nghị sĩ cùng đảng Dân chủ với Tổng thống Mỹ Joe Biden hối thúc ông thay đổi chiến lược về cuộc xung đột Nga – Ukraine bằng cách theo đuổi thỏa thuận qua đàm phán, bên cạnh viện trợ quân sự và kinh tế như hiện tại cho Kiev.", "content_html": "<div>\n                                <p>Trong một bức thư gửi ông Biden hôm 24/10, 30 nghị sĩ Dân chủ tại Hạ viện viết: “Với sự tàn phá do cuộc xung đột này gây ra cho Ukraine và <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">thế giới</a> cũng như nguy cơ leo thang thảm khốc, chúng tôi tin rằng, việc tránh một cuộc xung đột kéo dài cũng vì lợi ích của Ukraine, Mỹ và thế giới”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/tong-thong-joe-biden-205.jpg\">\n<figcaption>Tổng thống Joe Biden phát biểu tại một cuộc họp của Ủy ban quốc gia của đảng Dân chủ Mỹ tại Washington hồi tháng 3/2022. Ảnh: Reuters</figcaption>\n</figure>\n<p>“Vì lí do này, chúng tôi yêu cầu ngài kết hợp sự hỗ trợ về quân sự và kinh tế Mỹ đã dành cho <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a>, với việc thúc đẩy ngoại giao chủ động, tăng gấp đôi các nỗ lực nhằm tìm kiếm một khuôn khổ khả thi trong thực tế cho việc ngừng bắn\", trích lá thư của các chính khách Đảng Dân.</p>\n<p>Lá thư được gửi chỉ 2 tuần trước khi các cuộc bầu cử giữa kỳ ngày 8/11 diễn ra, quyết định đảng nào sẽ kiểm soát Quốc hội Mỹ.</p>\n<p>Theo Reuters, một số nghị sĩ Cộng hòa Mỹ đã cảnh báo có thể siết chặt hơn nguồn tài trợ cho Ukraine nếu đảng của họ giành được quyền kiểm soát cơ quan lập pháp.</p>\n<p>Khi nhận được yêu cầu bình luận về bức thư, phát ngôn viên Bộ Ngoại giao Mỹ Ned Price cho hay: “Hiện tại, chúng tôi đã nhiều lần nghe các đối tác Ukraine nói rằng cuộc xung đột này sẽ chỉ kết thúc thông qua ngoại giao và đối thoại. Chúng tôi chưa nghe thấy bất kỳ tuyên bố hồi đáp hay từ chối nào từ Moscow về việc sẵn sàng thiện chí tham gia vào chính sách ngoại giao và đối thoại đó”.</p>\n<p>Mỹ đã cam kết chi khoảng 66 tỷ USD cho Ukraine kể từ khi Nga mở <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự đặc biệt ở nước láng giềng</a> hồi cuối tháng 2. Cho đến nay, Washington đã cung cấp cho Kiev vũ khí và các hỗ trợ quân sự khác, viện trợ nhân đạo và hỗ trợ kinh tế.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ro-tin-my-sap-vien-tro-them-be-phong-ten-lua-di-dong-cho-ukraine-2066517.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/himars-my-249.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ro-tin-my-sap-vien-tro-them-be-phong-ten-lua-di-dong-cho-ukraine-2066517.html\">Rộ tin Mỹ sắp viện trợ thêm bệ phóng tên lửa di động cho Ukraine</a><span class=\"summary__content-desc\">Hai nguồn thạo tin tiết lộ, gói viện trợ an ninh tiếp theo của Mỹ dành cho Ukraine dự kiến sẽ bao gồm 4 bệ phóng tên lửa pháo binh cơ động cao (HIMARS), đạn dược, mìn và xe chống mìn.</span></div>\n</article>\n                            </div>"}