{"url": "https://vietnamnet.vn/nguoi-nha-noi-tay-sung-khep-kin-mxh-lai-phoi-bay-mot-phien-ban-khac-2036932.html", "title": "Người nhà nói tay súng khép kín, MXH lại phơi bày một phiên bản khác", "abstract": "Khác với vẻ khép kín ngoài đời thực, nghi phạm trong vụ xả súng vào ngày 4/7 tại Highland Park, bang Illinois, là một rapper và từng đăng nhiều video có hình ảnh bạo lực trên mạng.", "content_html": "<div>\n                                <p>Một thanh niên \"yên tĩnh\" và khép kín. Một rapper đầy tham vọng trên YouTube. Hay một khuôn mặt với hình xăm.</p>\n<p>Robert \"Bobby\" Crimo III, nghi phạm trong vụ xả súng tại Highland Park ngày 4/7, là một bí ẩn đối với chính gia đình của mình, theo người bác của nghi phạm.</p>\n<p>Khi cảnh sát điều tra vụ xả súng vào ngày Quốc khánh Mỹ khiến 6 người thiệt mạng và hàng chục người bị thương, các chi tiết đáng lo ngại bắt đầu xuất hiện về Crimo.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/nguoi-nha-noi-tay-sung-khep-kin-mxh-lai-phoi-bay-mot-phien-ban-khac-b2d29ceb0d004dc28d23f683be752c92.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/nguoi-nha-noi-tay-sung-khep-kin-mxh-lai-phoi-bay-mot-phien-ban-khac-b2d29ceb0d004dc28d23f683be752c92.jpg\" title=\"nghi phạm xả súng ngày Quốc khánh Mỹ ảnh 1\" alt=\"nghi pham xa sung ngay Quoc khanh My anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Robert \"Bobby\" Crimo III là nghi phạm trong vụ xả súng tại Highland Park ngày 4/7. Ảnh: <em>Reuters.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>“Không có dấu hiệu”</h3>\n<p>Robert E. Crimo III, 22 tuổi, đã bị bắt giữ với tư cách nghi phạm trong vụ nổ súng ở ngoại ô Chicago, các nhà chức trách cho biết trong một cuộc họp báo ngắn ngay trước 20h (giờ địa phương).</p>\n<p>Giới trách cho biết Crimo bị phát hiện bởi một sĩ quan ở Bắc Chicago. Nghi phạm cố gắng bỏ trốn và bị các sĩ quan truy đuổi trước khi bị chặn lại ở Lake Forest, bang Illinois.</p>\n<p>Nghi phạm đã bị tạm giữ mà không có sự cố nào và được đưa đến sở cảnh sát Highland Park. Khi được hỏi, các nhà chức trách cho biết họ vẫn coi Crimo là nghi phạm trong khi điều tra và kết nối với các yếu tố ở hiện trường.</p>\n<p>“(Trước đó), không có bất cứ dấu hiệu cảnh báo nào”, bác của Crimo, ông Paul Crimo, nói với <em>WFLD-TV</em>. Ông đang ở cùng nhà với cha Robert Crimo, trong khi nghi phạm sống tại một chung cư nằm phía sau căn nhà do bố anh sở hữu.</p>\n<p>\"Tôi gặp thằng bé vào tối hôm qua. Khi tôi về nhà, tôi nói ‘xin chào’ với nó và sau đó nói 'tạm biệt' khi xuống tầng dưới. Chỉ vậy thôi\", ông cho biết.</p>\n<p>“Không có dấu hiệu rắc rối nào”, ông nói. “Nếu tôi nhận ra các dấu hiệu, tôi đã nói điều gì đó” để ngăn cản.</p>\n<table class=\"picture\" align=\"right\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/nguoi-nha-noi-tay-sung-khep-kin-mxh-lai-phoi-bay-mot-phien-ban-khac-420832d7c5cc48fbaeb5220c026f6e8e.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/nguoi-nha-noi-tay-sung-khep-kin-mxh-lai-phoi-bay-mot-phien-ban-khac-420832d7c5cc48fbaeb5220c026f6e8e.jpg\" title=\"nghi phạm xả súng ngày Quốc khánh Mỹ ảnh 2\" alt=\"nghi pham xa sung ngay Quoc khanh My anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Bác của nghi phạm Crimo cho biết không có dấu hiệu bất thường trước vụ xả súng ngày 4/7. Ảnh: <em>Reuters.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Cha của nghi phạm, ông Bob Crimo, sở hữu quán Bob's Pantry &amp; Deli, một địa điểm nổi tiếng ở Highland Park và từng tranh cử thị trưởng vào năm 2019. Hồ sơ của Crimo cho thấy anh là \"con giữa trong gia đình 3 con và là người gốc Italy\".</p>\n<p>Trong khi những người thân của Robert Crimo không nhận thấy điều gì bất thường, các bài đăng trên mạng xã hội của nghi phạm lại vẽ nên một bức tranh đen tối.</p>\n<p>Trong số đó có hình ảnh động cho thấy một tay súng bị cảnh sát giết chết và những hình ảnh bạo lực tương tự khác.</p>\n<h3>Bức tranh đen tối trên mạng xã hội</h3>\n<p>Áp phích truy nã của FBI mô tả Robert Crimo III là một người đàn ông da trắng, gầy và mắt nâu, nặng hơn 54 kg. Cơ quan này cũng mô tả hình xăm của Crimo là \"bốn vạch thẳng với một đường kẻ xuyên qua trên má phải, hoa hồng đỏ và lá xanh trên cổ, cùng chữ viết liền phía trên lông mày bên trái\".</p>\n<p>Thế nhưng, đó chỉ là vẻ bề ngoài. Trên mạng xã hội, Crimo có nghệ danh là Awake The Rapper. Phần tự giới thiệu trên trang IMDB mô tả anh là “một rapper, ca sĩ, nhạc sĩ, diễn viên và đạo diễn người Mỹ” đến từ Chicago, được biết đến với bài hát nổi tiếng “On My Mind” từ tháng 10/2018.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/nguoi-nha-noi-tay-sung-khep-kin-mxh-lai-phoi-bay-mot-phien-ban-khac-b5224860a2a34194a018b72d60f3239d.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/nguoi-nha-noi-tay-sung-khep-kin-mxh-lai-phoi-bay-mot-phien-ban-khac-b5224860a2a34194a018b72d60f3239d.jpg\" title=\"nghi phạm xả súng ngày Quốc khánh Mỹ ảnh 3\" alt=\"nghi pham xa sung ngay Quoc khanh My anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Robert Crimo đã bị cảnh sát bắt giữ sau vụ xả súng hàng loạt ngày 4/7 ở Highland Park. Ảnh: <em>Reuters.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Theo tiểu sử, Crimo đã tải nhạc lên từ năm 11 tuổi, tài khoản trên trang Spotify có hơn 16.000 lượt nghe mỗi tháng với “giá trị tài sản ròng” “ước tính khoảng <abbr class=\"rate-usd\">100.000 USD</abbr>”.</p>\n<p>Những thông tin trên mạng xã hội còn cho thấy Crimo là một người đam mê trò chơi điện tử và đã “mơ tưởng” đến những vụ xả súng hàng loạt.</p>\n<p>Nhiều tháng trước vụ nổ súng, nghi phạm bị cáo buộc đã đăng tải một số video lên mạng, chứa đầy hình ảnh bạo lực và mô tả về vụ giết người hàng loạt, theo <em>Independent</em>.</p>\n<p>Một video gần đây được đăng bởi Crimo trên YouTube cho thấy cảnh tượng sau một vụ xả súng tại trường học, trong khi Crimo đang khoác trên mình lá cờ Mỹ.</p>\n<p>Trong một video hoạt hình khác có tựa đề \"Toy Soldier\", Crimo dường như mô tả cái chết của mình.</p>\n<p>Đoạn video cho thấy một người đàn ông mặc một chiếc áo phông đen, nằm trên vũng máu trong cuộc đối đầu với cảnh sát.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/nguoi-nha-noi-tay-sung-khep-kin-mxh-lai-phoi-bay-mot-phien-ban-khac-bb66783959e24f7a907a3cb87fbffb21.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/nguoi-nha-noi-tay-sung-khep-kin-mxh-lai-phoi-bay-mot-phien-ban-khac-bb66783959e24f7a907a3cb87fbffb21.jpg\" title=\"nghi phạm xả súng ngày Quốc khánh Mỹ ảnh 4\" alt=\"nghi pham xa sung ngay Quoc khanh My anh 4\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Hình ảnh trong một bài hát mà Crimo tải lên trên mạng. Ảnh: <em>Reuters.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Đoạn video bắt đầu bằng cảnh một học sinh nhắn tin trong lớp, trong khi Crimo đọc rap \"thế giới chết tiệt\" và bị cắt ngang với hình ảnh một tay súng được trang bị vũ khí đang nổ súng bên trong trường học.</p>\n<p>Trong một video khác, Crimo xuất hiện trong lớp học với chiếc mũ bảo hiểm màu đen, nói rằng: “Tôi biết mình phải làm gì… Mọi thứ đã dẫn đến điều này. Không gì có thể ngăn cản tôi, kể cả chính tôi”.</p>\n<p>Crimo cũng đã phát hành một ca khúc khó hiểu có tên \"Are You Awake\" vào ngày 15/10/2021. Ca khúc có hình vẽ một người đàn ông nhắm súng trường vào người khác, dường như là dấu hiệu trước khi cuộc xả súng nổ ra.</p>\n<p>Bên cạnh đó, Crimo còn là quản trị viên của “SS” trên Discord, nhưng kênh đã bị gỡ xuống. Bài đăng gần đây nhất là vào tháng 3, cho thấy bức ảnh của Budd Dwyer - thủ quỹ bang Pennsylvania - người đã tự bắn mình trên truyền hình vào cuối những năm 1980.</p>\n<p>“Tôi ước gì các chính trị gia có những bài phát biểu như thế này”, theo nội dung bài đăng.</p>\n<p><strong>Theo Zing</strong></p>\n                            </div>"}