{"url": "https://vietnamnet.vn/myanmar-bat-giu-vo-chong-cuu-dai-su-anh-2053482.html", "title": "Myanmar bắt giữ vợ chồng cựu đại sứ Anh", "abstract": "Nhà chức trách Myanmar đã bắt giữ bà Vicky Bowman, cựu đại sứ Anh tại nước này và chồng Htein Lin, ba nguồn tin nắm được sự việc hôm nay (25/8) cho biết nhưng đề nghị giấu tên.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/vo-chong-cuu-ds-anh-785.jpg\">\n<figcaption>Vợ chồng bà Bowman. Ảnh: Bloomberg</figcaption>\n</figure>\n<p></p>\n<p>Hãng tin Reuters cho biết, bà Vicky Bowman đang điều hành Trung tâm Kinh doanh Myanmar (MCRB) và chồng Htein Lin - một nghệ sĩ Myanmar, bị bắt giữ hôm qua (24/8). Một nguồn tin am hiểu tình hình nói, bà Bowman và chồng bị cáo buộc phạm tội nhập cư. </p>\n<p>Vụ bắt giữ diễn ra sau khi Anh tuyên bố áp đặt trừng phạt mới đối với các doanh nghiệp có liên quan tới quân đội ở Myanmar và tham gia vụ kiện Myanmar tại Tòa án công lý quốc tế. </p>\n<p>Anh là quốc gia thứ tư sau Maldives, Hà Lan và Canada cam kết chính thức ủng hộ vụ kiện Myanmar của Gambia. Gambia kiện Myanmar về những hành động chống người Hồi giáo Rohingya vào năm 2016 và 2017. </p>\n<p>Phát ngôn viên của chính quyền quân sự Myanmar hiện chưa trả lời đề nghị bình luận về thông tin trên. Myanmar rơi vào bất ổn kinh tế và chính trị sau cuộc <a href=\"https://vietnamnet.vn/su-kien/chinh-bien-o-myanmar-709964.html\" target=\"_blank\">chính biến</a> vào đầu năm ngoái. </p>\n<p>Một phát ngôn viên của Đại sứ quán Anh tại Yangon nói: \"Chúng tôi lo ngại về việc một phụ nữ Anh bị bắt giữ ở Myanmar. Chúng tôi đã liên lạc với nhà chức trách địa phương và hỗ trợ về mặt lãnh sự\". Người phát ngôn này không nêu tên người phụ nữ Anh bị bắt. </p>\n<p>Bà Bowman, 56 tuổi, từng là đại sứ Anh tại Myanmar từ 2002-2006 và có kinh nghiệm hơn 3 thập niên ở nước này. Chồng bà, ông Htein Lin, 55 tuổi, là một trong những nghệ sĩ nổi tiếng nhất ở Myanmar đồng thời là một nhà hoạt động kỳ cựu. Một nguồn tin cho biết, cặp đôi này đã bị tạm giam và bị đưa tới nhà tù Insein nằm ở ngoại ô Yangon, con gái họ hiện vẫn an toàn. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/myanmar-cho-phep-ba-aung-san-suu-kyi-ve-nha-sau-tuyen-an-2051545.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/aung-san-suu-kyi-25.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/myanmar-cho-phep-ba-aung-san-suu-kyi-ve-nha-sau-tuyen-an-2051545.html\">Myanmar cho phép bà Aung San Suu Kyi về nhà sau tuyên án</a><span class=\"summary__content-desc\">Lãnh đạo chính quyền quân sự Myanmar tuyên bố sẽ cân nhắc việc cho phép nhà lãnh đạo bị lật đổ Aung San Suu Kyi được rời nhà tù để hưởng chế độ quản thúc tại gia sau khi tòa tuyên án bà.</span></div>\n</article>\n                            </div>"}