{"url": "https://vietnamnet.vn/ukraine-bat-giu-diep-vien-007-que-ong-zelensky-co-nguy-co-ngap-lut-2060278.html", "title": "Ukraine bắt giữ 'điệp viên 007', quê ông Zelensky có nguy cơ vỡ đập vì không kích", "abstract": "Cơ quan An ninh Ukraine đã bắt giữ một nữ gián điệp có mật danh \"007\" ở Zaporizhzhia. Trong khi đó, quê nhà Kryvyi Rih của Tổng thống Zelensky đối diện nguy cơ ngập lụt do các cuộc không kích của Nga.", "content_html": "<div>\n                                <p>Theo Pravda, trong ngày 14/9 (giờ địa phương), Cơ quan An ninh Ukraine (SSU) đã bắt giữ một nữ gián điệp tại Zaporizhzhia. Người này làm việc dưới vỏ bọc của một tình nguyện viên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/007-agent-430.jpg\">\n<figcaption>Nữ gián điệp có mật danh \"007\". Ảnh: pravda</figcaption>\n</figure>\n<p>\"Nữ gián điệp này tự giới thiệu mình là tình nguyện viên địa phương, tới Zaporizhzhia để tìm hiểu về vị trí các đơn vị của Lực lượng vũ trang Ukraine, số lượng vũ khí và nhân lực. Các thông tin này sau đó được gửi qua một kênh Telegram nội bộ, mật danh của nữ gián điệp ở đây là 007\", đại diện SSU cho biết.</p>\n<p>Hiện tại, người phụ nữ này đang bị bắt giữ với tội danh phản quốc, quá trình điều tra đang được mở rộng.</p>\n<p><strong>Quê nhà của ông Zelensky có nguy cơ ngập lụt</strong></p>\n<p>Theo Reuters, trong ngày 14/9 (giờ địa phương), giới chức Ukraine đã thông báo về việc một con đập ở thành phố Kryvyi Rih sau các cuộc không kích, dẫn tới nguy cơ ngập lụt. Đáng chú ý, thành phố này là quê nhà của <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">Tổng thống Volodymyr Zelensky</a>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/7741-1663198270-431.jpg\">\n<figcaption>Đập nước tại Kryvyi Rih sau khi bị không kích. Ảnh: Reuters</figcaption>\n</figure>\n<p>\"Các cuộc không kích đã phá hỏng một phần đập của sông Inhulets tại Kryvyi Rih. Lưu lượng nước tại nơi hư hại đang là 100 mét khối/giây, tương đối nguy hiểm. Chúng tôi đang gặp thách thức nhưng tình hình vẫn trong tầm kiểm soát. Tất cả các lực lượng đang được huy động để ngăn chặn nguy cơ ngập lụt\", ông Kyrylo Tymoshenko, Phó chánh văn phòng Tổng thống Ukraine cho hay.</p>\n<p><strong>Đặc nhiệm Nga nhận vũ khí mới</strong></p>\n<p>Theo Sputnik, các lực lượng đặc nhiệm Nga tại Ukraine đã được trang bị mẫu súng trường bắn tỉa Chukavin (SVCh) để sử dụng. Đây là một phần trong quá trình thử nghiệm loại vũ khí này, nhưng các đánh giá ban đầu đều khá tích cực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/vu-khi-moi-16631464703851339838596-432.jpg\">\n<figcaption>Súng trường bắn tỉa Chukavin. Ảnh: Sputnik</figcaption>\n</figure>\n<p>Chukavin là thế hệ súng bắn tỉa bán tự động mới do công ty Kalashnikov sản xuất, có khả năng hạ gục mục tiêu trong khoảng cách 1km với độ chính xác cao. Chukavin có thể sử dụng 2 loại đạn, 7,62x54 mm nội địa và 7,62x51 mm của <a href=\"https://vietnamnet.vn/nato-tag16756124162210671959.html\" target=\"_blank\">NATO</a>. Trọng lượng súng khi chưa có đạn là 4,6 kg, chiều dài tùy theo phiên bản lên đến 115 cm, dung tích băng đạn là 10 viên. </p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/duc-chuyen-phao-bao-hoa-cho-ukraine-kiev-canh-bao-tan-cong-lanh-tho-nga-2060319.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/gepard-l4-471.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/duc-chuyen-phao-bao-hoa-cho-ukraine-kiev-canh-bao-tan-cong-lanh-tho-nga-2060319.html\">Đức chuyển xe phòng không ‘báo hoa’ cho Ukraine, Kiev cảnh báo tấn công vào lãnh thổ Nga</a><span class=\"summary__content-desc\">Theo truyền thông Ukraine, chính quyền Đức những ngày gần đây đã chuyển cho nước này bốn xe pháo phòng không Flakpanzer Gepard.</span></div>\n</article>\n                            </div>"}