{"url": "https://vietnamnet.vn/suc-manh-quan-su-cua-trieu-tien-2076763.html", "title": "Sức mạnh quân sự của Triều Tiên", "abstract": "Với tư tưởng Chủ thể (Juche) và chính sách tiên quân chính trị (Songun) xuyên suốt, sức mạnh và năng lực quân sự của Triều Tiên đã đạt những tiến bộ vượt bậc dù vẫn còn những ẩn số.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/korea-3-1290.jpg\">\n<figcaption>Năng lực quân sự của Triều Tiên đạt được những tiến bộ vượt bậc. Ảnh: KCNA</figcaption>\n</figure>\n<p><strong>Về năng lực hạt nhân</strong></p>\n<p>Theo ước tính, <a href=\"https://vietnamnet.vn/trieu-tien-tag1548231825256166383.html\" target=\"_blank\">Triều Tiên</a> có nguyên liệu để sản xuất hơn một 100 vũ khí hạt nhân. Nước này sở hữu công thức sản xuất bom hạt nhân bằng uranium hoặc plutonium- nguyên liệu chính để tạo ra phân hạch- thành phần cốt lõi của vũ khí hạt nhân.</p>\n<p>Các quan chức tình báo Mỹ ước tính vào năm 2017, Triều Tiên có đủ nguyên liệu phân hạch để sản xuất tới 60 loại vũ khí hạt nhân và 12 loại bổ sung mỗi năm. Với tốc độ đó, Triều Tiên có thể có đủ nguyên liệu phân hạch cho hơn 100 vũ khí hạt nhân vào năm 2022 và mức dự trữ khoảng 200 vào năm 2027.</p>\n<p>Từ tháng 10/2006, Triều Tiên đã tiến hành 6 vụ thử hạt nhân. Dưới thời <a href=\"https://vietnamnet.vn/kim-jong-un-tag13112248359227326626.html\" target=\"_blank\">nhà lãnh đạo Kim Jong Un</a> (2011-nay), chương trình hạt nhân đã tăng tốc rõ rệt. Chủ tịch Kim đã trực tiếp chỉ đạo 4 vụ thử tên lửa hạt nhân và 160 vụ thử tên lửa, vượt xa số vụ thử được thực hiện trước đây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/korea-1-1292.jpg\">\n<figcaption>Số vụ thử tên lửa hạt nhân và tên lửa dưới thời nhà lãnh đạo Kim Jong Un vượt xa số vụ thực hiện trước đây. Nguồn: CFR research</figcaption>\n</figure>\n<p>Vào năm 2018, sau hội nghị thượng đỉnh với Mỹ và Hàn Quốc, Triều Tiên đã đóng cửa địa điểm sản xuất nguyên liệu hạt nhân tại khu liên hợp lò phản ứng Yongbyon. Tuy vậy, tháng 8/2021, báo cáo của Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) cho thấy Triều Tiên đã bắt đầu sản xuất nguyên liệu phân hạch tại Yongbyon. </p>\n<p>Vào giữa năm 2022, hình ảnh vệ tinh cho thấy việc xây dựng đã tiến triển. IAEA bày tỏ lo ngại rằng Triều Tiên đang chuẩn bị cho vụ thử hạt nhân lần thứ bảy.</p>\n<p><strong>Về năng lực tên lửa</strong></p>\n<p>Triều Tiên đã thử nghiệm hơn 100 tên lửa đạn đạo có khả năng mang đầu đạn hạt nhân, bao gồm tên lửa tầm ngắn, tầm trung, tầm xa, xuyên lục địa và tên lửa phóng từ tàu ngầm. Trong đó, Bình Nhưỡng đã thử nghiệm thành công tên lửa đạn đạo xuyên lục địa (ICBM) có khả năng mang đầu đạn hạt nhân vào tháng 7 và tháng 11/2017.</p>\n<p>Đặc biệt, trong vụ thử tháng 11/2017, tên lửa ICBM Hwasong-15 đã đạt độ cao 4.475km, vượt xa Trạm Vũ trụ Quốc tế, và bay khoảng 1.000km trước khi hạ cánh xuống vùng biển ngoài khơi Nhật Bản. </p>\n<p>Các nhà phân tích ước tính Hwasong-15 có tầm bắn tiềm năng là 13.000km và nếu được bắn theo quỹ đạo phẳng hơn, Hwasong-15 có thể vươn tới bất cứ đâu trên lãnh thổ Mỹ.</p>\n<p>Trước những tín hiệu tích cực ngoại giao năm 2017, Bình Nhưỡng đã ngừng thử nghiệm tên lửa, nhưng quay trở lại từ giữa năm 2019.</p>\n<p>Kể từ đó, Triều Tiên đã phát triển một số tên lửa đạn đạo mới. Trong cuộc duyệt binh vào tháng 10/2020, Bình Nhưỡng lần đầu công bố một ICBM lớn hơn Hwasong-15, được cho có khả năng mang nhiều đầu đạn hạt nhân hoặc mồi nhử để gây nhầm lẫn cho các hệ thống phòng thủ tên lửa. </p>\n<p>Một tên lửa đạn đạo phóng từ tàu ngầm Pukkuksong-4 cũng được trưng bày vào tháng 10/2020 và \"hậu duệ\" Pukkuksong-5, đã được công bố vào tháng 1/2021. Các chuyên gia ước tính Pukkuksong-5 có tầm bắn khoảng 3.000km, hoàn toàn tấn công được đảo Guam của Mỹ. </p>\n<p>Vào tháng 3/2022, Triều Tiên lần đầu tiên bắn thử tên lửa đạn đạo Hwasong-17 kể từ năm 2017. Đây là ICBM lớn nhất của nước này và có tầm bắn ước tính 15.000km.</p>\n<p>Bình Nhưỡng cũng đã thử nghiệm tên lửa đạn đạo tầm ngắn chạy bằng nhiên liệu rắn, phát triển một công nghệ giúp tên lửa dễ vận chuyển và phóng nhanh hơn. Ngoài ra, Triều Tiên còn thử nghiệm một tên lửa hành trình tầm xa cơ động hơn, có thể làm thất bại các hệ thống phòng thủ tên lửa nếu được phóng song song với tên lửa đạn đạo.</p>\n<p>Từ đầu năm 2022 đến nay, Triều Tiên đã phóng thử hơn 30 tên lửa, phá kỷ lục về số lần phóng trong bất kỳ năm nào. Chỉ dấu này cho thấy Bình Nhưỡng không có ý định tham gia tiến trình ngoại giao với Washington.</p>\n<p><strong>Về năng lực chiến tranh quy ước</strong></p>\n<p>Quân đội của Triều Tiên lớn thứ 4 trên thế giới, với gần 1,3 triệu quân nhân thường trực, chiếm khoảng 5% tổng dân số và hơn 600.000 quân dự bị.</p>\n<p>Bộ Ngoại giao Mỹ ước tính rằng, Bình Nhưỡng đã dành trung bình 4 tỷ USD/năm cho quân đội từ năm 2009-2019, chiếm gần 1/4 GDP của Triều Tiên.</p>\n<p>Theo báo cáo năm 2021 của Viện Nghiên cứu Chiến lược Quốc tế, (Anh), quân đội Triều Tiên có khoảng 550 máy bay có khả năng chiến đấu, 290 trực thăng, 400 tàu chiến, 280 tàu đổ bộ, 70 tàu ngầm, 4.000 xe tăng, 2.500 xe bọc thép và 5.500 bệ phóng tên lửa.</p>\n<p>Có thể thấy, kể từ khi nhà lãnh đạo Kim Jong Un lên nắm quyền, Triều Tiên đã quyết đoán hơn trong việc phát triển năng lực quân đội và các biện pháp trừng phạt dường như chỉ củng cố thêm ý chí của Bình Nhưỡng. </p>\n<p>Dù có nhiều nỗ lực ngoại giao trong quá khứ, nhưng tiến trình phi hạt nhân hóa bán đảo Triều Tiên vẫn là tương lai xa vời.</p>\n<p><strong>Bảo Huy</strong></p>\n<p style=\"text-align: center;\"><strong>&gt;&gt; Đọc thêm <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">tin quân sự</a> trên báo VietNamNet</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trieu-tien-phong-3-ten-lua-dan-dao-my-va-han-quoc-tang-cuong-ran-de-hat-nhan-2077116.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/mks472969-copy-83.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trieu-tien-phong-3-ten-lua-dan-dao-my-va-han-quoc-tang-cuong-ran-de-hat-nhan-2077116.html\">Triều Tiên dồn dập thử tên lửa, Mỹ-Hàn Quốc tăng cường hợp tác răn đe hạt nhân</a><span class=\"summary__content-desc\">Bộ trưởng Quốc phòng Mỹ và Hàn Quốc đã đạt được thỏa thuận tăng cường khả năng răn đe hạt nhân, trong bối cảnh Triều Tiên tiếp tục thử tên lửa dồn dập.</span></div>\n</article>\n                            </div>"}