{"url": "https://vietnamnet.vn/singapore-cho-phep-cuu-tong-thong-sri-lanka-keo-dai-thoi-gian-luu-tru-2043808.html", "title": "Singapore cho phép cựu tổng thống Sri Lanka kéo dài thời gian lưu trú", "abstract": "Các nguồn thạo tin tiết lộ, Singapore đã cho phép cựu Tổng thống Sri Lanka Gotabaya Rajapaksa ở lại nước này thêm 14 ngày.", "content_html": "<div>\n                                <p>Reuters trích dẫn hai nguồn thạo tin riêng rẽ ở Colombo (Sri Lanka) và Singapore cho hay, nhà chức trách đảo quốc sư tử đã gia hạn giấy thông hành thăm viếng ngắn hạn do họ cấp cho ông Rajapaksa cách đây 2 tuần. Cựu tổng thống Sri Lanka hiện có thể ở lại Singapore cho đến ngày 11/8.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/cuu-tong-thong-sri-lanka-675.jpg\">\n<figcaption>Cựu tổng thống Gotabaya Rajapaksa (thứ 2 từ bên trái) khi còn đương chức và tham dự lễ kỷ niệm 74 năm ngày độc lập của Sri Lanka tại thủ đô Colombo ngày 4/2/2022. Ảnh: Reuuters</figcaption>\n</figure>\n<p>Cơ quan quản lý xuất - nhập cảnh tại Singapore đã không phản hồi yêu cầu xác nhận về việc gia hạn lưu trú nói trên.</p>\n<p><a href=\"https://vietnamnet.vn/tong-thong-sri-lanka-tu-nguoi-hung-thanh-ke-chay-tron-2039688.html\" target=\"_blank\">Ông Rajapaksa</a> đã bay đến Singapore hôm 14/7, một ngày sau khi rời đất nước của ông để đến Maldives, trong bối cảnh người dân Sri Lanka biểu tình rầm rộ khắp toàn quốc đòi ông phải từ chức tổng thống. Vào thời điểm đó, Chính phủ Singapore tuyên bố, ông Rajapaksa chưa được cấp quyền tị nạn và đang có mặt ở quốc gia Đông Nam Á này trong một chuyến thăm riêng tư.</p>\n<p>Ông Rajapaksa đã gửi thư điện tử <a href=\"https://vietnamnet.vn/tong-thong-sri-lanka-gui-thu-tu-chuc-toi-quoc-hoi-gotabaya-rajapaksa-2039970.html\" target=\"_blank\">xin từ chức</a> tới Chủ tịch Quốc hội Sri Lanka vài giờ sau khi ông cùng vợ và 2 vệ sĩ hạ cánh ở sân bay Singapore.</p>\n<p>Bandula Gunwardena, phát ngôn viên của Chính phủ Sri Lanka ngày 26/7 bày tỏ: “Tôi tin cuối cùng ông ấy (Rajapaksa) có thể cân nhắc quay trở lại Sri Lanka, nhưng hiện chưa có lập trường chính trị hoặc khía cạnh khác rõ ràng về việc này”.</p>\n<p>Sau khi ông Rajapaksa từ nhiệm, chính khách Ranil Wickremesinghe, người từng giữ chức thủ tướng tới 6 lần, đã lên làm Tổng thống Sri Lanka nhờ chiến thắng trong cuộc bỏ phiếu tại quốc hội.</p>\n<p>Sri Lanka đang điêu đứng vì cuộc khủng hoảng kinh tế tồi tệ nhất 7 thập kỷ, kéo dài nhiều tháng qua. Đất nước Nam Á có 22 triệu dân này hiện phải hứng chịu tình trạng thiếu nhiên liệu, thực phẩm và các nhu yếu phẩm khác khi dự trữ ngoại hối cần thiết để nhập khẩu hàng hóa thiết yếu giảm xuống mức thấp kỷ lục.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhung-dau-moc-trong-cuoc-khung-hoang-toi-te-lam-rung-chuyen-sri-lanka-2040106.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/khung-hoang-sri-lanka-7-1359.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhung-dau-moc-trong-cuoc-khung-hoang-toi-te-lam-rung-chuyen-sri-lanka-2040106.html\">Những dấu mốc trong cuộc khủng hoảng tồi tệ làm rung chuyển Sri Lanka</a><span class=\"summary__content-desc\">Sri Lanka đang chìm trong khủng hoảng kinh tế - chính trị trầm trọng nhất 7 thập kỷ qua, trong đó tổng thống đã rời bỏ đất nước đi lánh nạn giữa lúc người dân đổ ra đường biểu tình suốt nhiều tháng, thậm chí đốt phá tư dinh của lãnh đạo.</span></div>\n</summary>\n                            </div>"}