{"url": "https://vietnamnet.vn/kyrgyzstan-giao-tranh-ac-liet-voi-tajikistan-24-nguoi-thiet-mang-2061084.html", "title": "Kyrgyzstan giao tranh ác liệt với Tajikistan, 24 người thiệt mạng", "abstract": "Kyrgyzstan cho biết, nước này đã có những trận chiến ác liệt với nước láng giềng Trung Á Tajikistan vào ngày 16/9, khiến 24 người thiệt mạng. Đây là đợt bùng phát bạo lực mới nhất giữa hai nước.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/kyrgystan-444.jpg\">\n<figcaption>Giao tranh tại biên giới Tajikistan và Kyrgyzstan. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo hãng tin Reuters, cả hai quốc gia nhỏ bé, nghèo khó không giáp biển đã đổ lỗi cho nhau về việc tái khởi động các cuộc giao tranh ở một khu vực tranh chấp, bất chấp thỏa thuận ngừng bắn. </p>\n<p>Trong một tuyên bố mới đưa ra, cơ quan biên phòng Kyrgyzstan cho biết, các lực lượng nước này tiếp tục đẩy lùi những đợt tấn công của Tajikistan. \"Từ phía Tajikistan, các cuộc pháo kích vào các vị trí của Kyrgyzstan vẫn tiếp diễn, tại một số khu vực, giao tranh ác liệt đang diễn ra\". </p>\n<p>Bộ Y tế Kyrgyzstan sau đó cho hay, 24 công dân nước này thiệt mạng, 87 người khác bị thương. Hiện chưa rõ trong số nạn nhân có bao nhiêu người là binh sĩ. </p>\n<p>Hãng tin RT dẫn lời ông Kamchybek Tashiev, người đứng đầu Ủy ban An ninh quốc gia Kyrgyzstan nói, thương vong của quân đội là rất cao. \"Tình hình đang rất khó khăn và đối với những gì xảy ra vào ngày mai, không ai có thể đưa ra bất kỳ đảm bảo nào\"</p>\n<p>Bộ Tình trạng khẩn cấp Kyrgyzstan cho biết, hơn 136.000 dân thường đã được sơ tán khỏi khu vực xung đột. Trước đó cùng ngày, tại một hội nghị thượng đỉnh khu vực diễn ra ở Uzbekistan, Tổng thống Kyrgyzstan Sadyr Japarov và người đồng cấp <a href=\"https://vietnamnet.vn/tajikistan-tag13132437604130817219.html\">Tajikistan</a> Emomali Rakhmon đã đồng ý ra lệnh ngừng bắn và rút quân, văn phòng của ông Japarov cho biết.</p>\n<p>Theo Kyrgyzstan, giao tranh nổ ra ở tỉnh Batken phía nam nước này, nơi giáp với vùng Sughd thuộc phía bắc Tajikistan và Vorukh (vùng đất tách rời của Tajikistan). Khu vực này nổi tiếng về sự phức tạp của các vấn đề địa chính trị và dân tộc, nó là nơi các hành động thù địch bùng phát vào năm ngoái và suýt dẫn đến chiến tranh.</p>\n<p>Các cuộc đụng độ ở đường biên giới không được phân chia rõ ràng thường xuyên diễn ra nhưng cũng suy giảm nhanh chóng.</p>\n                            </div>"}