{"url": "https://vietnamnet.vn/nato-do-vu-khi-vao-ukraine-nga-canh-bao-buc-man-sat-moi-voi-phuong-tay-2035428.html", "title": "NATO đổ vũ khí vào Ukraine, Nga cảnh báo ‘bức màn sắt mới’ với phương Tây", "abstract": "Lãnh đạo Canada và Pháp tại hội nghị thượng đỉnh Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) cho biết, họ sẽ cung cấp thêm vũ khí cho Ukraine.", "content_html": "<div>\n                                <p>“Chúng tôi đang hoàn thiện những bước cuối cùng trong thỏa thuận cung cấp cho <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> 39 xe hỗ trợ chiến đấu (ACSV). Số khí tài này vốn định cung cấp cho quân đội Canada và quá trình chuyển giao đang diễn ra, nhưng mọi chuyện đã thay đổi”, trang tin CBC.ca dẫn lời Thủ tướng Canada Justin Trudeau phát biểu tại Hội nghị thượng đỉnh NATO tổ chức ở Madrid, Tây Ban Nha hôm 30/6. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/canada-101.jpg\">\n<figcaption>Xe hỗ trợ chiến đấu ACSV. Ảnh: CBC</figcaption>\n</figure>\n<p>“Những khí tài được chúng tôi gửi cho Ukraine sẽ cực kỳ hiệu quả trong chiến đấu. Chúng tôi rất vui khi được giúp đỡ họ, và chúng tôi sẽ cố gắng có những phản hồi về các trang thiết bị mà chính quyền Kiev cần”, ông Trudeau nói thêm.</p>\n<p>“Chúng tôi cũng ghi nhận tình trạng hoạt động tốt của những vũ khí như các khẩu pháo, súng bắn tỉa cùng nhiều trang thiết bị khác mà chúng tôi đang chuyển tới Ukraine. Cách sử dụng tốt nhất dành cho nền an ninh của Canada cũng như sự ổn định về địa chính trị là gửi vũ khí tới tay người dân Ukraine”, Thủ tướng Canada nhấn mạnh. </p>\n<p>Tổng thống Pháp Emmanuel Macron cũng tại hội nghị trên cho biết, nước này sẽ tăng cường hơn nữa sự hỗ trợ về kinh tế, nhân đạo và <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">quân sự</a> dành cho Ukraine. “Pháp sẽ cung cấp thêm 6 pháo tự hành Caesar và một lượng đáng kể xe bọc thép cho Ukraine”, tờ Kyiv Independent dẫn lời ông Macron nói.</p>\n<p><strong>Kiev tố Nga dùng tên lửa cổ tấn công </strong></p>\n<p>“Nga đang sử dụng những loại tên lửa thiếu độ chính xác trong các kho khí tài có từ thời Liên Xô để tấn công vào các mục tiêu ở Ukraine. Họ đang cố tấn công các cơ sở hạ tầng quân sự và những nơi trọng yếu, nhưng lại sử dụng các tên lửa thiếu độ chính xác khiến cho người dân Ukraine chịu nhiều thương vong”, Chuẩn tướng Oleksii Hromov thuộc quân đội Ukraine nói với hãng tin Al Jazeera hôm 30/6.</p>\n<p>“Trong nửa sau tháng Sáu, có 202 tên lửa đã được quân <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> bắn về phía Ukraine. Tôi ước tính có tới 68 khu vực dân sự đã bị tấn công trong khoảng thời gian này. Đối phương vẫn thực hiện các cuộc tấn công nhằm vào nhiều cơ sở quân sự, cơ sở hạ tầng quan trọng và công nghiệp, cũng như các mạng lưới giao thông. Đồng thời, các khu dân sự cũng hứng chịu tổn thất đáng kể do các vụ tấn công thiếu chính xác”, ông Hromov nói thêm.</p>\n<p>Hiện Al Jazeera và các hãng tin độc lập khác chưa thể kiểm chứng tuyên bố trên của ông Hromov.</p>\n<p><strong>Nga cảnh báo ‘Bức màn sắt mới’ với phương Tây</strong></p>\n<p>“Tiến trình đóng ‘Bức màn sắt mới’ giữa Nga và phương Tây đã bắt đầu. Hãy để phía phương Tây cư xử một cách thận trọng. Nga đã không có bất kỳ mối quan hệ nào với Liên minh châu Âu (EU) kể từ năm 2014, và chúng tôi từ nay không còn tin tưởng Washington hay Brussels”, hãng tin Al Jazeera dẫn lời Ngoại trưởng Nga Sergei Lavrov nói hôm 30/6.</p>\n<p>“EU hoàn toàn không quan tâm tới việc hiểu cho những lợi ích của chúng tôi. Họ chỉ hứng thú với những gì được quyết định ở Brussels. Những vấn đề được quyết định bởi người Mỹ cũng sẽ được quyết định tại đó”, ông Lavrov nói thêm. </p>\n<p>“Mỹ đang bị ảnh hưởng tiêu cực từ các lệnh trừng phạt do chính họ đặt ra, nhưng châu Âu cũng phải chịu nhiều ảnh hưởng hơn nữa từ các lệnh trừng phạt đó”, Ngoại trưởng Nga nhận định.</p>\n<p><strong>Tuấn Trần</strong></p>\n                            </div>"}