{"url": "https://vietnamnet.vn/trieu-tien-canh-bao-se-co-bien-phap-manh-neu-my-tiep-tuc-khieu-khich-quan-su-2075950.html", "title": "Triều Tiên cảnh báo có biện pháp mạnh nếu Mỹ tiếp tục khiêu khích quân sự", "abstract": "Triều Tiên hôm nay (1/10) cảnh báo sẽ có những biện pháp tiếp theo mạnh mẽ hơn nếu Mỹ tiếp tục các hành động quân sự như tập trận không quân quy mô lớn với Hàn Quốc.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/may-bay-390.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo hãng tin Yonhap, một phát ngôn viên của Bộ Ngoại giao Triều Tiên đã lên án các cuộc tập trận không quân chung đang diễn ra của Mỹ và Hàn Quốc, gọi đó là hành động khiêu khích <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">quân sự</a> không ngừng và liều lĩnh. </p>\n<p>Thông tấn xã trung ương Triều Tiên dẫn lời người phát ngôn Bộ Ngoại giao nước này nói: \"Cuộc diễn tập của Mỹ và Hàn Quốc là tập trận gây hấn nhằm tấn công các mục tiêu chiến lược của Triều Tiên trong trường hợp một sự kiện bất ngờ xảy ra trên Bán đảo Triều Tiên\". </p>\n<p>Hôm qua (31/10), Mỹ và Hàn Quốc bắt đầu cuộc tập trận trên không quy mô lớn đầu tiên trong vòng 5 năm với sự tham gia của 240 máy bay, gồm cả máy bay tàng hình. Cuộc tập trận sẽ kéo dài tới thứ sáu (4/11). </p>\n<p>Quan chức Triều Tiên cảnh báo rằng Bình Nhưỡng sẵn sàng dùng mọi biện pháp cần thiết để bảo vệ chủ quyền, toàn vẹn lãnh thổ và an ninh nhân dân trước các mối đe dọa quân sự từ bên ngoài. \"Nếu Mỹ tiếp tục các hành động khiêu khích quân sự nghiêm trọng, <a href=\"https://vietnamnet.vn/trieu-tien-tag1548231825256166383.html\" target=\"_blank\">Triều Tiên</a> sẽ tính đến các biện pháp tiếp theo mạnh mẽ hơn\". </p>\n<p>Triều Tiên đã từ lâu lên án các cuộc tập trận chung giữa Seoul và Washington, coi đó là diễn tập cho một cuộc xâm lược. Nước này kêu gọi Mỹ chấm dứt các chính sách thù địch. Tuy nhiên, Mỹ và Hàn Quốc tuyên bố, các cuộc diễn tập chỉ mang tính chất phòng thủ. </p>\n<p>Cũng liên quan tới Triều Tiên, phát ngôn viên Bộ Ngoại giao Mỹ Ned Price ngày 31/10 tuyên bố, Mỹ không và sẽ không công nhận Triều Tiên là một quốc gia hạt nhân. \"Đó không phải là chính sách của Mỹ. Tôi cho rằng nó sẽ không bao giờ trở thành một chính sách\", ông Price cho biết khi được hỏi về khả năng Mỹ công nhận Triều Tiên là quốc gia hạt nhân. </p>\n<p>Nhà ngoại giao Mỹ nói thêm, Bình Nhưỡng đang tiếp tục chuẩn bị cho một vụ thử hạt nhân lần thứ 7 và nó có thể diễn ra bất cứ lúc nào. Triều Tiên thử hạt nhân lần thứ 6 vào tháng 9/2017. </p>\n<p>Quan chức này nói thêm: \"Chính sách của Mỹ không hề thay đổi. Chính sách của chúng tôi đối với Triều Tiên vẫn là phi hạt nhân hoàn toàn trên Bán đảo Triều Tiên\". Ông Price nhắc lại, Mỹ vẫn sẵn sàng đối thoại với Triều Tiên mà không đưa ra điều kiện tiền đề.  </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/han-mua-chien-co-my-trieu-tien-che-vu-khi-dac-biet-dap-tra-549393.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/trieu-tien-canh-bao-co-bien-phap-manh-neu-my-tiep-tuc-khieu-khich-quan-su-3bdbfef80cc94a17b65472b9be8935ec.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/han-mua-chien-co-my-trieu-tien-che-vu-khi-dac-biet-dap-tra-549393.html\">Hàn mua chiến cơ Mỹ, Triều Tiên chế 'vũ khí đặc biệt' đáp trả</a>\n<p class=\"t-j\">Triều Tiên mô tả các hợp đồng của Hàn Quốc mua chiến cơ tàng hình Mỹ F-35 là \"hành động cực nguy hiểm\".</p>\n</div>\n</article>\n                            </div>"}