{"url": "https://vietnamnet.vn/ukraine-chi-khung-cho-quoc-phong-thu-truong-ba-lan-canh-bao-xung-dot-voi-nga-2057728.html", "title": "Ukraine chi lớn cho quốc phòng, Thứ trưởng Ba Lan cảnh báo xung đột với Nga", "abstract": "Theo Tổng thống Ukraine Volodymyr Zelensky, ngân sách nước này trong năm 2023 sẽ theo định hướng “trong thời chiến”.", "content_html": "<div>\n                                <p>“Tôi đã có một cuộc họp với các quan chức chính phủ, Bộ trưởng Tài chính và Phó Chủ nhiệm văn phòng liên quan tới soạn dự thảo ngân sách cho năm tới. Đây rõ ràng sẽ là ngân sách của một đất nước trong thời chiến. Giờ tôi sẽ đề cập tới những ý chính. Thứ nhất, hơn 1.000 tỷ Hryvnia (Tức 27,32 tỷ USD) sẽ được dành cho việc chi tiêu trong các lĩnh vực an ninh và quốc phòng trong năm tới. Đây sẽ là ưu tiên hàng đầu”, trang President.gov.ua dẫn lời ông <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">Zelensky</a> nói đêm 7/9.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/80ca080df90a6be1754605076d80076d-1662496869-extra-large-482.jpeg\">\n<figcaption>Tổng thống Ukraine Volodymyr Zelensky. Ảnh: President.gov.ua</figcaption>\n</figure>\n<p>“Thứ hai, ngân sách dành cho các nghĩa vụ xã hội phải được cung cấp đầy đủ. Thứ ba, để trụ vững ở thời điểm hiện tại, thì việc cắt giảm ngân sách dành cho những lĩnh vực không quan trọng, không có ích cho nền quốc phòng hay việc phát triển kinh tế và văn hóa xã hội của đất nước là cần thiết”, ông Zelensky nói thêm. </p>\n<p>Theo ông Zelensky, Chính phủ Ukraine sẽ công bố một chương trình nhằm giảm ngân sách cho các tập đoàn, tổ chức nhà nước hoặc những viện nghiên cứu được xem là “không thiết yếu ở thời điểm hiện tại”. “Tôi đang chờ đợi những đề xuất tới từ các quan chức chính phủ”, Tổng thống Ukraine nhấn mạnh.</p>\n<p><strong>Thứ trưởng Ba Lan cảnh báo xung đột với Nga </strong></p>\n<p>Thứ trưởng Quốc phòng Ba Lan Marcin Ociepa hôm 7/9 đã đưa ra lời cảnh báo về nguy cơ nước này sẽ nổ ra xung đột với Nga “trong vòng 3-10 năm tới”.</p>\n<p>“Có nguy cơ nghiêm trọng về một xung đột với Nga, và thời điểm nổ ra cuộc xung đột tiềm tàng này tùy thuộc vào chiến sự ở Ukraine sẽ kết thúc như thế nào. Tức là Nga sẽ cần bao nhiêu năm để xây dựng lại năng lực <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">quân sự</a>. Dù vậy, hiện tôi không thể nêu ra bất kỳ yếu tố nào có thể làm leo thang hay giảm bớt nguy cơ xung đột nổ ra”, ông Ociepa nói với trang tin DGP của Ba Lan hôm 7/9.</p>\n<p>“Theo tôi, hiện thực về địa chính trị đã buộc Ba Lan phải nhanh chóng tự tăng cường tiềm lực quốc phòng. Ba Lan phải sử dụng thời điểm hiện tại để tái vũ trang tối đa cho quân đội”, ông Ociepa nói thêm.</p>\n<p>Theo Thứ trưởng Quốc phòng Ba Lan, nước này “sẽ mua thêm các loại xe tăng M1 Abrams và K2; những loại pháo tự hành như Krab và K9; Hệ thống pháo phản lực cơ động cao (HIMARS) cùng nhiều hệ thống pháo; các vệ tinh liên lạc và trinh sát, các khinh hạm hạm mang tên lửa cho hải quân và nhiều loại máy bay không người lái (UAV)”.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-phan-bac-cao-buoc-cua-nga-nhan-trach-nhiem-cac-vu-tap-kich-o-crum-2057679.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/zelen-ap-copy-277.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-phan-bac-cao-buoc-cua-nga-nhan-trach-nhiem-cac-vu-tap-kich-o-crum-2057679.html\">Ukraine phản bác cáo buộc của Nga, nhận trách nhiệm các vụ tập kích ở Crưm</a><span class=\"summary__content-desc\">Tổng thống Ukraine Zelensky đã phản bác những cáo buộc của ông Putin về vấn đề xuất khẩu ngũ cốc. Lực lượng vũ trang Ukraine cũng nhận trách nhiệm về những vụ tập kích xảy ra ở bán đảo Crưm thời gian vừa qua.</span></div>\n</article>\n                            </div>"}