{"url": "https://vietnamnet.vn/nga-phong-ten-lua-sat-suon-may-bay-trinh-sat-anh-2072330.html", "title": "Nga phóng tên lửa sát sườn máy bay trinh sát Anh", "abstract": "Bộ trưởng Quốc phòng Anh Bell Wallace cho biết, một máy bay chiến đấu Su-27 của Nga đã phóng một tên lửa sát sườn một máy bay trinh sát, không mang theo vũ khí của Anh tại không phận quốc tế phía trên Biển Đen.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/bo-truong-anh-222.jpg\">\n<figcaption>Bộ trưởng Quốc phòng Anh. Ảnh: Reuters</figcaption>\n</figure>\n<p>Hãng tin Reuters và RT dẫn lời ông Wallace phát biểu trước Quốc hội Anh ngày 20/10 rằng vụ việc xảy ra ngày 29/9 trên dường như là tai nạn chứ không phải cố ý khiến căng thẳng leo thang. Và rằng, các phân tích của Anh cho thấy những gì diễn ra là sự cố. </p>\n<p>Theo ông Wallace, Moscow đã giải thích sự việc trên là lỗi kỹ thuật và London đã chấp nhận điều này. Tuy nhiên, sau vụ việc trên Anh đã tạm thời dừng các chuyến bay tuần tra và bày tỏ lo ngại với Bộ trưởng Quốc phòng Nga Sergey Shoigu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/may-bay-nga-223.jpg\">\n<figcaption>Máy bay chiến đấu của Nga. Ảnh: Itar Tass</figcaption>\n</figure>\n<p> </p>\n<p>Quan chức này nói thêm: \"Trong thư phản hồi của Bộ trưởng Quốc phòng Nga ngày 10/10, Moscow cho biết đã tiến hành một cuộc điều tra về sự việc trên và nói rõ, máy bay chiến đấu Su-27 của họ bị trục trặc kỹ thuật. Moscow đã thừa nhận sự việc xảy ra ở không phận <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">quốc tế</a>\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/may-bay-anh-224.jpg\">\n<figcaption>Máy bay trinh sát Anh. Ảnh: Sky News</figcaption>\n</figure>\n<p>Bộ trưởng Quốc phòng Anh cho hay, hiện nay các máy bay trinh sát của nước này đã hoạt động trở lại và được các máy bay chiến đấu tháp tùng. Anh cũng chia sẻ thông tin về vụ việc với các đồng minh. </p>\n<p>Cho tới giờ, Nga vẫn giữ im lặng về vụ việc trên và không đưa ra bất cứ tuyên bố công khai nào. Theo Bộ Quốc phòng Nga, năm 2021, số lượng các chuyến bay do thám do NATO sắp đặt tại khu vực Biển Đen đã tăng hơn 60% so với năm 2020. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nga-canh-bao-nato-ve-nguy-co-dung-do-quan-su-truc-tiep-2072308.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/5c6800eb87-copy-154.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nga-canh-bao-nato-ve-nguy-co-dung-do-quan-su-truc-tiep-2072308.html\">Nga cảnh báo NATO về nguy cơ đụng độ quân sự trực tiếp</a><span class=\"summary__content-desc\">Theo TASS, trong ngày 20/10 (giờ địa phương), phát ngôn viên Bộ Ngoại giao Nga Maria Zakharova cho biết, NATO đang tiến gần đến nguy cơ xung đột quân sự trực tiếp với nước này.</span></div>\n</article>\n                            </div>"}