{"url": "https://vietnamnet.vn/my-keu-goi-kiem-che-trung-quoc-phan-ung-manh-me-ve-van-de-dai-loan-2063414.html", "title": "Mỹ kêu gọi kiềm chế, Trung Quốc phản ứng mạnh về vấn đề Đài Loan", "abstract": "Ngoại trưởng Mỹ Antony Blinken đã kêu gọi sự kiềm chế về vấn đề Đài Loan (Trung Quốc). Trong khi đó, Ngoại trưởng Trung Quốc Vương Nghị cho rằng, Mỹ đang gửi \"tín hiệu sai lầm\" tới hòn đảo này.", "content_html": "<div>\n                                <p>Theo Reuters, trong ngày 23/9, Ngoại trưởng Mỹ Antony Blinken và Ngoại trưởng Trung Quốc Vương Nghị đã có buổi gặp gỡ kéo dài 90 phút, diễn ra bên lề kỳ họp thường niên lần thứ 77 của Đại hội đồng Liên Hợp Quốc. Cuộc gặp của 2 Ngoại trưởng tập trung chủ yếu vào vấn đề Đài Loan (Trung Quốc).</p>\n<p>Bộ Ngoại giao Mỹ cho biết, Ngoại trưởng Blinken đã tái khẳng định Washington không thay đổi trong việc theo đuổi chính sách \"Một Trung Quốc\" đã có từ lâu. Ngoài ra, Mỹ khẳng định việc duy trì hòa bình và ổn định trên eo biển Đài Loan là \"tuyệt đối và cực kỳ quan trọng\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/632e4812e4b013b65bf70d61-728.jpg\">\n<figcaption>Ngoại trưởng Mỹ Antony Blinken và Ngoại trưởng Trung Quốc Vương Nghị. Ảnh: Tân Hoa Xã</figcaption>\n</figure>\n<p>Cũng trong cuộc đối thoại, Ngoại trưởng Blinken kêu gọi Trung Quốc kiềm chế và giữ bình tĩnh, đồng thời khẳng định sự cần thiết của việc duy trì \"các đường dây liên lạc cởi mở và điều chỉnh một cách có trách nhiệm mối quan hệ Mỹ - Trung\". Ngoài chủ đề chính xoay quanh vấn đề Đài Loan, Ngoại trưởng Mỹ cũng đề nghị Trung Quốc giữ vững lập trường ủng hộ đàm phán hòa bình tại Ukraine.</p>\n<p>Về phía Trung Quốc, Ngoại trưởng Vương Nghị tỏ ra không nhân nhượng về vấn đề Đài Loan. Theo ông Vương, Mỹ đang phát đi \"những tín hiệu rất sai lầm và nguy hiểm\" tới hòn đảo này, đồng thời nói Washington đang làm suy yếu chủ quyền và toàn vẹn lãnh thổ của Trung Quốc.</p>\n<p>\"Vấn đề Đài Loan là vấn đề nội bộ của Trung Quốc, và Mỹ không có quyền can thiệp vào việc Trung Quốc sẽ sử dụng phương pháp nào để giải quyết. Càng nhiều động thái ủng hộ hòn đảo này, khả năng giải quyết trong hòa bình càng thấp\", Ngoại trưởng Vương Nghị nói.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}