{"url": "https://vietnamnet.vn/my-nhat-han-doa-dap-tra-chua-tung-thay-neu-trieu-tien-thu-hat-nhan-2074115.html", "title": "Mỹ, Nhật, Hàn dọa đáp trả 'chưa từng thấy' nếu Triều Tiên thử hạt nhân", "abstract": "Mỹ, Nhật và Hàn Quốc cảnh báo về quy mô phản ứng “chưa từng thấy” nếu Triều Tiên khôi phục hoạt động thử nghiệm bom hạt nhân lần đầu tiên kể từ năm 2017.", "content_html": "<div>\n                                <p>Phát biểu tại một cuộc họp báo ở Tokyo hôm nay (26/10), Thứ trưởng Ngoại giao Hàn Quốc Cho Hyun-dong cho biết: “Chúng tôi đã nhất trí rằng, việc đáp trả ở quy mô chưa từng thấy là cần thiết nếu <a href=\"https://vietnamnet.vn/trieu-tien-tag1548231825256166383.html\" target=\"_blank\">Triều Tiên</a> xúc tiến vụ thử nghiệm hạt nhân thứ 7”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/hop-my-nhat-han-931.jpg\">\n<figcaption>(Từ trái qua phải) Các Thứ trưởng Ngoại giao Hàn Quốc, Nhật và Mỹ chụp ảnh lưu niệm trước cuộc hội đàm 3 bên ở nhà khách Iikura tại Tokyo ngày 26/10. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo Reuters, ông Cho có phát biểu trên sau cuộc họp 3 bên với Thứ trưởng Ngoại giao Nhật Takeo Mori và người đồng cấp Mỹ Wendy Sherman.</p>\n<p>Bà Sherman cho biết thêm, Washington và các đồng minh yêu cầu Bình Nhưỡng “tránh các hành động khiêu khích, liều lĩnh và gây bất ổn sâu sắc đối với khu vực”.</p>\n<p>Thứ trưởng Ngoại giao Mỹ nói, bất kỳ điều gì xảy ra ở Đông Bắc Á, ví dụ như một vụ thử hạt nhân của Triều Tiên, đều ảnh hưởng đến an ninh của toàn cầu. Quan chức này nhấn mạnh: “Chúng tôi hy vọng, mọi người trong Hội đồng Bảo an Liên Hợp Quốc (HĐBA) sẽ hiểu rằng bất kỳ việc sử dụng vũ khí hạt nhân nào cũng sẽ thay đổi <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">thế giới</a> theo những cách đáng kinh ngạc”.</p>\n<p>Phát biểu của bà Sherman được cho là ám chỉ Nga và Trung Quốc. Năm nay, lần đầu tiên kể từ khi Triều Tiên bắt đầu thử vũ khí hạt nhân vào năm 2006, hai nước thành viên thường trực HĐBA nói trên đã phủ quyết những nỗ lực do Mỹ dẫn đầu nhằm thúc đẩy các lệnh trừng phạt bổ sung của Hội đồng chống Bình Nhưỡng.</p>\n<p>Triều Tiên đã tiến hành các vụ thử vũ khí với mật độ chưa từng có trong năm nay và cho phóng hơn 20 tên lửa đạn đạo, trong đó có một tên lửa bay qua lãnh thổ Nhật.</p>\n<p>Phẫn nộ với các <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">hoạt động quân sự</a> của Hàn Quốc, tuần trước, Triều Tiên đã bắn hàng trăm quả đạn pháo ra ngoài khơi bờ biển của họ nhằm “gửi cảnh báo nghiêm trọng” đến nước láng giềng phía nam. Động thái diễn ra không lâu sau khi nhóm tác chiến tàu sân bay USS Ronald Reagan của Mỹ tham gia tập trận chung cùng các lực lượng Hàn Quốc hồi tháng 9 để đáp trả một vụ phóng tên lửa đạn đạo của Bình Nhưỡng.</p>\n<p>Theo lời Thứ trưởng Ngoại giao Nhật Mori, nước này cùng Mỹ và Hàn Quốc đã nhất trí tăng cường hơn nữa các khả năng răn đe và phản ứng của liên minh Mỹ - Nhật và liên minh Mỹ - Hàn, đồng thời tăng cường hợp tác an ninh giữa 3 nước.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trieu-tien-ban-canh-cao-han-quoc-yeu-cau-cac-ke-thu-ngung-gay-cang-thang-2071504.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/trieu-tien-352.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trieu-tien-ban-canh-cao-han-quoc-yeu-cau-cac-ke-thu-ngung-gay-cang-thang-2071504.html\">Triều Tiên nã pháo cảnh cáo Hàn Quốc, yêu cầu 'các kẻ thù' ngừng gây căng thẳng</a><span class=\"summary__content-desc\">Triều Tiên tuyên bố, nước này đã bắn nhiều phát đạn về phía bờ biển phía đông và phía tây nhằm gửi “cảnh báo nghiêm trọng” tới Hàn Quốc.</span></div>\n</article>\n                            </div>"}