{"url": "https://vietnamnet.vn/nga-tiet-lo-quan-diem-ve-trien-vong-mo-rong-hoi-dong-bao-an-lhq-2036607.html", "title": "Nga tiết lộ quan điểm về triển vọng mở rộng Hội đồng Bảo an", "abstract": "Đại sứ Nga tại Trung Quốc cho biết, Moscow ủng hộ việc mở rộng Hội đồng Bảo an Liên Hợp Quốc (HĐBA), nhưng phản đối việc kếp nạp Đức và Nhật Bản vào cơ quan này.", "content_html": "<div>\n                                <p>Phát biểu trong phiên họp toàn thể của Diễn đàn Hòa bình thế giới của Liên Hợp Quốc tại Bắc Kinh hôm 4/7, Đại sứ <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a> tại Trung Quốc Andrey Denisov tuyên bố, HĐBA đã trở thành nơi “các đồng nghiệp phương Tây xúc tiến tuyên truyền, trình bày quan điểm của họ như sự thật cuối cùng\". Do đó, ông tin việc cải tổ Liên Hợp Quốc là nhu cầu cấp bách.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/hoi-dong-bao-an-lhq-1290.jpg\">\n<figcaption>Một cuộc họp của Hội đồng Bảo an Liên Hợp Quốc (HĐBA) ở New York, Mỹ. Ảnh: Anadolu</figcaption>\n</figure>\n<p>Đài RT dẫn lời ông Denisov cho hay: \"Đất nước chúng tôi ủng hộ việc mở rộng thành phần HĐBA trên cơ sở đồng thuận rộng rãi. Để làm được điều này, cần phải tăng tỷ trọng của các quốc gia châu Phi, châu Á và châu Mỹ Latinh\". Đại sứ Nga giải thích điều này sẽ làm cho hội đồng \"dân chủ hơn”.</p>\n<p>Theo ông Denisov, Nga ủng hộ ý tưởng đưa Ấn Độ và Brazil trở thành thành viên thường trực HĐBA, thay vì Đức và Nhật \"vì việc này (kết nạp Đức và Nhật) sẽ không thay đổi cán cân nội bộ theo bất kỳ cách nào\".</p>\n<p>Ông Denisov có phát biểu trên sau khi Tổng thống Ukraine Volodymyr Zelensky nhiều lần kêu gọi tước tư cách thành viên HĐBA của Nga, trong bối cảnh Moscow đang tiến hành chiến dịch quân sự đặc biệt ở <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine</a>. Tuy nhiên, Mỹ nhiều lần khẳng định, Nga sẽ vẫn là thành viên thường trực HDBA vì không có cách nào loại trừ nước này.</p>\n<p>Đã có các cuộc thảo luận về việc tăng số lượng thành viên thường trực HĐBA kể từ khi Hiến chương Liên Hợp Quốc được thông qua vào năm 1945. Brazil, Đức, Ấn Độ và Nhật đã đưa ra những yêu cầu mạnh mẽ nhất.</p>\n<p>HĐBA, với trách nhiệm chính là “duy trì hòa bình và an ninh quốc tế”, là cơ quan duy nhất của Liên Hợp Quốc có thẩm quyền ban hành các nghị quyết mang tính ràng buộc đối với các quốc gia thành viên. Năm nước thành viên thường trực của hội đồng, gồm Mỹ, Anh, Pháp, Nga và <a href=\"https://vietnamnet.vn/trung-quoc-tag60811.html\">Trung Quốc</a> có thể ngăn chặn bất kỳ nghị quyết nào. </p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nga-tinh-tay-chay-hop-hoi-dong-bao-an-ukraine-trung-cau-dan-y-ve-trung-lap-2015726.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/nga-tinh-tay-chay-hop-hoi-dong-bao-an-ukraine-trung-cau-dan-y-ve-trung-lap-6ad758c4fac543ff82fb0933e4becb7f.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nga-tinh-tay-chay-hop-hoi-dong-bao-an-ukraine-trung-cau-dan-y-ve-trung-lap-2015726.html\">Nga tính tẩy chay họp Hội đồng Bảo an, Ukraine trưng cầu dân ý về trung lập</a><span class=\"summary__content-desc\">Nga được cho là sẽ tẩy chay một cuộc họp của Hội đồng Bảo an Liên Hợp Quốc với Ủy ban Chính trị và An ninh của Liên minh châu Âu (PSC) được tổ chức trong hôm nay (4/5).</span></div>\n</summary>\n                            </div>"}