{"url": "https://vietnamnet.vn/de-nhat-phu-nhan-ukraine-cau-cuu-my-2041756.html", "title": "Đệ nhất phu nhân Ukraine ‘cầu cứu’ Mỹ, pháo kích dồn dập ở miền nam", "abstract": "Đệ nhất phu nhân Olena Zelenska đã ‘cầu cứu’ Mỹ gửi hệ thống phòng không đến Ukraine. Trong khi đó, Nga và Ukraine tố nhau pháo kích ở miền nam.", "content_html": "<div>\n                                <p>CNN trích dẫn bài phát biểu của Đệ nhất phu nhân Ukraina Olena Zelenska trước Quốc hội Mỹ vào ngày 20/7: “Thật không may, chiến sự vẫn chưa kết thúc. Thay mặt cho những người đã thiệt mạng, người đang bị thương và những người đang còn sống. Tôi đang hỏi xin một thứ mà tôi không bao giờ muốn hỏi, đó là vũ khí, để bảo vệ ngôi nhà cho người dân chúng tôi và hệ thống phòng không để giữ trẻ em khỏi đạn lạc bên ngoài\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/de-nhat-phu-nhan-ukraine-phat-bieu-truoc-quoc-hoi-my-38.jpeg\">\n<figcaption>Đệ nhất phu nhân Ukraine phát biểu trước Quốc hội Mỹ. Ảnh: Reuters</figcaption>\n</figure>\n<p>Trước đó, Đệ nhất phu nhân Ukraine đã tới Mỹ và có buổi gặp riêng với Đệ nhất phu nhân Jill Biden tại Nhà Trắng, để \"thảo luận về việc Mỹ sẽ tiếp tục hỗ trợ chính phủ Ukraine như thế nào”.</p>\n<p><strong>Nga, Ukraine tố nhau pháo kích ở miền Nam</strong></p>\n<p>Hãng thông tấn Tass đưa tin, cây cầu Antonivsyki ở khu vực Kherson do Nga kiểm soát ở miền nam Ukraine đã bị \"hư hại nặng\" do pháo kích của Ukraine. Cầu Antonivsyki là một mắt xích quan trọng bởi đây là lối đường bộ duy nhất để lực lượng Nga có thể đi qua Dnepr. Việc kiểm soát các giao lộ ở Dnepr là \"yếu tố then chốt có thể ảnh hưởng đến kết quả chiến sự\" ở miền đông Ukraine.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/nga-to-ukraine-tan-cong-cay-cau-bang-vu-khi-do-my-cung-cap-39.jpeg\">\n<figcaption>Nga tố Ukraine tấn công cây cầu Antonivsyki bằng vũ khí do Mỹ cung cấp. Ảnh: TASS</figcaption>\n</figure>\n<p>Ngược lại, Ukraine cũng cáo buộc Nga tiến hành các cuộc pháo kích khiến hai người thiệt mạng và 9 người bị thương tại khu dân cư ở Nikopol thuộc miền nam hôm 19/7. Tại Odessa, phía Nga hôm 20/7 thông báo đã phá hủy một bệ phóng tên lửa diệt hạm Harpoon và bắn hạ hai máy bay Ukraine gồm một tiêm kích MiG-29 và một cường kích Su-25.</p>\n<p><strong>Nga cảnh báo mở rộng mục tiêu tấn công</strong></p>\n<p>Bộ trưởng Quốc phòng Mỹ Lloyd Austin thông báo sẽ gửi thêm 4 hệ thống pháo phản lực HIMARS tới Ukraine để ứng phó Nga, nâng tổng số pháo HIMARS mà Washington cung cấp cho Kiev lên 16.</p>\n<p>Trong khi đó, hãng thông tấn RIA Novosti dẫn lời Ngoại trưởng Nga Sergey Lavrov nói, nếu phương Tây tiếp tục cung cấp cho Ukraine nhiều vũ khí như HIMARS, thì Nga không chỉ tập trung vào Donbass ở miền đông, mà sẽ mở rộng sang miền nam và các khu vực khác.</p>\n<p><strong>Như Quỳnh</strong></p>\n                            </div>"}