{"url": "https://vietnamnet.vn/nga-dat-nghi-van-ve-chuyen-tham-armenia-cua-ba-pelosi-2061846.html", "title": "Nga hoài nghi chuyến thăm Armenia của Chủ tịch Hạ viện Mỹ", "abstract": "Theo giới chức Điện Kremlin, chuyến thăm của Chủ tịch Hạ viện Mỹ Nancy Pelosi không giúp tình hình chiến sự Armenia-Azerbaijan giảm căng thẳng.", "content_html": "<div>\n                                <p>“Chúng tôi hoan nghênh bất kỳ nỗ lực nhằm mục đích xoa dịu căng thẳng giữa hai nước <a href=\"https://vietnamnet.vn/armenia-tag14589905247239139705.html\">Armenia</a> và Azerbaijan. Dù vậy, những bình luận của bà <a href=\"https://vietnamnet.vn/nancy-pelosi-tag8083874576460685101.html\">Pelosi</a> có vẻ không mang tính ngoại giao cho lắm. Liệu những hành động và tuyên bố như vậy có thể khiến quan hệ giữa Yeveran và Baku bình thường hóa hay không? Thời gian sẽ trả lời cho câu hỏi này, và tất cả chúng ta hãy cùng chờ xem”, phát ngôn viên Điện Kremlin Dmitry Peskov nói với hãng tin RT đêm 19/9.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/armenia-250.jpg\">\n<figcaption>Bà Pelosi tới thủ đô Yerevan của Armenia. Ảnh: Reuters</figcaption>\n</figure>\n<p>Ông Peskov cho biết, chính quyền Nga thường \"sẽ ưu tiên cho việc giữ im lặng trong những tình huống như vậy\". Tuyên bố của phát ngôn viên Điện Kremlin được đưa ra trong bối cảnh Chủ tịch Hạ viện Mỹ Pelosi gần đây đã có chuyến thăm tới thủ đô Yerevan của Armenia.</p>\n<p>“Chúng tôi lên án các cuộc tấn công nhằm vào bên trong lãnh thổ Armenia. Theo nhận định của bản thân tôi, Azerbaijan đã khơi mào cuộc xung đột. Đối với tôi, an ninh, nền dân chủ và sự toàn vẹn lãnh thổ của Armenia có giá trị với nước Mỹ. Nước Mỹ cần tận dụng sức ảnh hưởng của mình làm đòn bẩy để coi nền dân chủ và sự toàn vẹn lãnh thổ của Armenia là sự ưu tiên”, bà Pelosi khi đó nói. </p>\n<p>Đồng thời, bà Pelosi cũng có bình luận tiêu cực về cách phản ứng của Tổ chức Hiệp ước An ninh Tập thể (CSTO) do Nga lãnh đạo, khi chính quyền Yerevan kêu gọi sự giúp đỡ từ CSTO trong bối cảnh chiến sự leo thang.</p>\n<p>Theo hãng tin RT, giới lãnh đạo CSTO sau đó đã đưa ra tuyên bố bác bỏ những bình luận của bà Pelosi. “Chúng tôi ưu tiên cho những giải pháp ngoại giao-chính trị, chứ không vội vã ‘rút gươm ra’ và thực hiện các hành động quân sự”, Tướng Nga Anatoly Sidorov, Tổng Tham mưu trưởng của CSTO, nói.</p>\n                            </div>"}