{"url": "https://vietnamnet.vn/my-va-eu-phan-ung-truoc-viec-nga-dong-dong-chay-phuong-bac-1-vo-thoi-han-2056057.html", "title": "Nga đóng Dòng chảy phương Bắc 1 vô thời hạn, Mỹ và EU tố Moscow 'vũ khí hóa năng lượng'", "abstract": "Mỹ và nhiều quốc gia EU đã lên tiếng chỉ trích Nga khi đóng đường ống dẫn khí đốt Dòng chảy phương Bắc 1 vô thời hạn vì lý do bảo dưỡng.", "content_html": "<div>\n                                <p>Theo Reuters, trong ngày 2/9 (giờ địa phương), tập đoàn Gazprom của Nga đã tuyên bố sẽ tiếp tục đóng đường ống dẫn khí đốt Dòng chảy phương Bắc 1 tới Đức để bảo dưỡng. Đại diện Gazprom cho biết, do xảy ra tình trạng rò rỉ dầu vẫn xuất hiện tại tại tuabin của trạm nén Portovaya, việc cung cấp khí đốt sẽ tiếp tục bị gián đoạn vô thời hạn.</p>\n<p>\"Đây không phải là lỗi của Gazprom mà là các lệnh trừng phạt của phương Tây đã cản trở các hoạt động bảo trì thường kỳ đường ống. Việc cung cấp khí đốt sẽ còn gặp nhiều gián đoạn hơn trong tương lai\", ông Dmitry Peskov, phát ngôn viên Điện Kremlin nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/ns1-pipe-260.jpg\">\n<figcaption>Đường ống khí đốt Dòng chảy phương Bắc 1 tại Đức. Ảnh: Reuters</figcaption>\n</figure>\n<p>Trước động thái ngừng của Nga, Mỹ đã lên tiếng chỉ trích Moscow đang \"vũ khí hóa năng lượng\" để gây áp lực lên các quốc gia thuộc liên minh châu Âu (EU). Tuy vậy, Washington và EU đang tích cực phối hợp để đảm bảo các kho lưu trữ khí đốt châu Âu sẽ được lấp đầy trước mùa đông.</p>\n<p>\"Không bất ngờ, nhưng cũng thật không may khi Nga tiếp tục sử dụng năng lượng như một vũ khí nhắm vào người dân châu Âu\", phát ngôn viên Hội đồng An ninh Quốc gia Mỹ cho biết.</p>\n<p>Về phía Đức, tập đoàn Siemens Energy khẳng định, rò rỉ dầu không phải lý do chính đáng để đóng đường ống Dòng chảy phương Bắc 1, bởi sự cố kiểu này không ảnh hưởng tới hoạt động của tuabin và có thể bịt kín tại chỗ. Bên cạnh đó, Thủ tướng Đức Olaf Scholz cũng tuyên bố, Berlin đã có phương án để đảm bảo nguồn cung khí đốt, khi nhận thấy những tín hiệu bất ổn từ Nga trong vài tuần qua.</p>\n<p>Cũng trong ngày 2/9, các bộ trưởng tài chính G7 đã cam kết sẽ khẩn trương hoàn tất các biện pháp nhằm áp giá trần dầu mỏ Nga. Ngoài ra, tuyên bố của G7 cũng kêu gọi thiết lập một \"liên minh\" sử dụng giá trần, khuyến khích các nước đang nhập khẩu dầu mỏ và sản phẩm tinh chế từ Nga chỉ mua với mức giá bằng hoặc thấp hơn giá trần.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}