{"url": "https://vietnamnet.vn/ukraine-khoe-giap-chong-uav-tren-phao-tu-hanh-pzh-2000-2062583.html", "title": "Ukraine khoe giáp chống UAV trên pháo tự hành PzH 2000", "abstract": "Quân đội Ukraine đã trang bị một lớp giáp bảo vệ mới trên các pháo tự hành PzH 2000 của Đức, nhằm chống lại các cuộc tấn công bằng UAV.", "content_html": "<div>\n                                <p>Theo Avia, quân đội Ukraine đã tiến hành trang bị một loại giáp đặc biệt trên pháo tự hành PzH 2000 nhằm chống lại các đợt tấn công bằng UAV. Trong thời gian gần đây, Nga đã liên tục sử dụng các UAV cảm tử của Iran và nội địa, gây ra nhiều khó khăn cho lực lượng vũ trang của Ukraine.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004288.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Từ đoạn video, có thể thấy lớp giáp bao phủ toàn bộ phần trên của pháo tự hành PzH 2000, nhằm bảo vệ khỏi tên lửa được bắn từ trên cao hoặc UAV lao xuống. Lớp giáp này được làm bằng một loại cao su đặc biệt, khi tiếp xúc với đầu đạn nổ hay UAV, sẽ đẩy chúng ra một hướng khác trước khi phát nổ, làm giảm thiểu tối đa thiệt hại.</p>\n<p>Theo các chuyên gia <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">quân sự</a>, loại giáp này chưa từng được quân đội Đức sử dụng, và có vẻ là một trang bị do Ukraine tự thiết kế. Dù chưa có nhiều báo cáo rõ ràng, nhưng Bộ Quốc phòng Ukraine khẳng định, lớp giáp mới đang làm tốt nhiệm vụ của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/maxresdefault-1343.jpg\">\n<figcaption>Pháo tự hành PzH 2000. Ảnh: MN</figcaption>\n</figure>\n<p>PzH 2000 là pháo tự hành có cỡ nòng 155mm, trọng lượng 55,8 tấn; chiều dài (tính cả chiều dài của nòng pháo) 11,67m; rộng 3,48m và cao 3,43m. Kíp chiến đấu cần 5 người, gồm trưởng xe, xạ thủ, lái xe và hai binh sĩ có nhiệm vụ điều khiển hệ thống nạp đạn. </p>\n<p>PzH 2000 có thể mang tối đa 60 viên đạn, có tầm bắn 30-47km với đạn thường và 67km với đạn tăng tầm. Tổ hợp pháo tự hành có tầm hoạt động 420km, tốc độ tối đa 67 km/h trên đường bằng phẳng, 45 km/h trên địa hình gồ ghề. Vỏ giáp nguyên bản của PzH-2000 được chế tạo từ thép hàn nên có thể chống được sức công phá của đạn cỡ 14,5mm hay những mảnh bom văng.</p>\n<p>Tính đến thời điểm hiện tại, Đức đã chuyển giao cho <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> tổng cộng 10 xe pháo tự hành PzH 2000, cùng với đó là 4 hệ thống đang trong quá trình vận chuyển.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-lo-ngai-ve-uav-iran-moscow-tuyen-bo-gay-thiet-hai-cho-linh-nuoc-ngoai-2061440.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/shahed-135-140.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-lo-ngai-ve-uav-iran-moscow-tuyen-bo-gay-thiet-hai-cho-linh-nuoc-ngoai-2061440.html\">Ukraine lo ngại về UAV của Iran, Moscow tuyên bố gây thiệt hại cho lính nước ngoài</a><span class=\"summary__content-desc\">Giới chức quân sự Ukraine rạng sáng nay (19/9) cho biết, nhiều mảnh vỡ nghi là của máy bay không người lái (UAV) Shahed-136 đã được phát hiện ở tỉnh Kharkiv.</span></div>\n</article>\n                            </div>"}