{"url": "https://vietnamnet.vn/giua-cang-thang-voi-trieu-tien-nhat-to-chuc-dieu-binh-ham-doi-cua-12-nuoc-2077886.html", "title": "Giữa căng thẳng với Triều Tiên, Nhật tổ chức diễu binh hạm đội của 12 nước", "abstract": "Trong bối cảnh căng thẳng gia tăng vì các vụ thử tên lửa đạn đạo liên tiếp của Triều Tiên, Nhật đã tổ chức lễ diễu binh của các hạm đội quốc tế, quy tụ đại diện của 12 nước, gồm cả Mỹ tham gia.", "content_html": "<div>\n                                <p>Lực lượng Phòng vệ trên biển của Nhật (MSDF) cho biết, 18 tàu từ 12 quốc gia, bao gồm cả Mỹ, Australia, Canada và Ấn Độ cũng như tổng cộng 6 máy bay chiến đấu của Pháp và Mỹ đã tham gia sự kiện hôm nay (6/11).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/dieu-binh-ham-doi-quoc-te-707.jpg\">\n<figcaption>Các tàu tham gia lễ diễu binh hạm đội quốc tế tại Vịnh Sagami, ngoài khơi tỉnh Kanagawa, Nhật ngày 6/11. Ảnh: Kyodo</figcaption>\n</figure>\n<p>Theo hãng tin Kyodo, các tàu và máy bay quân sự đã tập trung tại Vịnh Sagami ngoài khơi tỉnh Kanagawa của Nhật. Thủ tướng Nhật Kishida Fumio đích thân thị sát các hạm đội tham gia cuộc diễu binh quốc tế.</p>\n<p>Trên tàu sân bay Izumo của MSDF, ông Kishida lưu ý, kể từ đầu năm nay, Bình Nhưỡng đã thực hiện các vụ phóng tên lửa đạn đạo, bao gồm cả tên lửa đạn đạo xuyên lục địa, dày đặc hơn bao giờ hết.</p>\n<p>“Triều Tiên đã bắn một tên lửa bay qua đất nước chúng tôi. Chúng tôi không bao giờ có thể chấp nhận việc phát triển hạt nhân và tên lửa của Triều Tiên”, ông Kishida nhấn mạnh, ám chỉ đến vụ phóng vũ khí ngày 4/11 của Bình Nhưỡng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/thu-tuong-nhat-phat-bieu-705.jpg\">\n<figcaption>Thủ tướng Nhật phát biểu trên tàu sân bay Izumo của MSDF. Ảnh: Kyodo</figcaption>\n</figure>\n<p>“Môi trường an ninh xung quanh đất nước chúng tôi, kể cả ở Biển Hoa Đông và Biển Đông đang nhanh chóng trở nên nghiêm trọng hơn\", Thủ tướng Nhật nói thêm, đồng thời nhấn mạnh sự cần thiết phải chuẩn bị ứng phó với bất kỳ mối đe dọa nào. Ông Kishida cũng cam kết sẽ tăng cường mạnh mẽ khả năng quốc phòng của đất nước mặt trời mọc.</p>\n<p>Theo Kyodo, Nhật đăng cai lễ diễu binh hạm đội quốc tế lần đầu tiên trong 20 năm, nhằm kỷ niệm 70 năm thành lập MSDF vào năm nay. Nước này đã tổ chức các lễ diễu binh hạm đội ở quy mô nhỏ hơn cứ 3 năm một lần.</p>\n<p>Lần gần đây nhất Hàn Quốc tham dự một sự kiện như vậy là vào năm 2015. Năm 2019, Nhật không mời Hàn Quốc dự lễ diễu binh hạm đội, sự kiện rốt cuộc cũng bị hủy vì bão. Sự trở lại của các đại diện Hàn Quốc tại sự kiện năm nay diễn ra trong bối cảnh hai nước láng giềng Đông Á đang nỗ lực làm tan băng mối quan hệ song phương.</p>\n<p>Kể từ khi lên nắm quyền, tân Tổng thống Hàn Quốc Yoon Suk Yeol đã tìm cách cải thiện hợp tác quốc phòng 3 bên với Mỹ và Nhật. Ông Yoon cũng có quan điểm cứng rắn đối với Triều Tiên.</p>\n<p><strong>Tuấn Anh</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/trieu-tien-thu-ten-lua-dan-dao-nhat-yeu-cau-nguoi-dan-tru-an-2076674.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/ap-10001-136.jpeg\" alt=\"Triều Tiên thử tên lửa đạn đạo, Nhật báo động người dân trú ẩn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/trieu-tien-thu-ten-lua-dan-dao-nhat-yeu-cau-nguoi-dan-tru-an-2076674.html\">Triều Tiên thử tên lửa đạn đạo, Nhật báo động người dân trú ẩn</a></h3>\n<div class=\"insert-wiki-description\">Truyền thông Hàn Quốc cho biết, Triều Tiên rạng sáng nay (3/11) đã cho phóng một quả tên lửa đạn đạo qua lãnh thổ Nhật Bản.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/my-nhat-han-doa-dap-tra-chua-tung-thay-neu-trieu-tien-thu-hat-nhan-2074115.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/hop-my-nhat-han-931.jpg\" alt=\"Mỹ, Nhật, Hàn dọa đáp trả 'chưa từng thấy' nếu Triều Tiên thử hạt nhân\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/my-nhat-han-doa-dap-tra-chua-tung-thay-neu-trieu-tien-thu-hat-nhan-2074115.html\">Mỹ, Nhật, Hàn dọa đáp trả 'chưa từng thấy' nếu Triều Tiên thử hạt nhân</a></h3>\n<div class=\"insert-wiki-description\">Mỹ, Nhật và Hàn Quốc cảnh báo về quy mô phản ứng “chưa từng thấy” nếu Triều Tiên khôi phục hoạt động thử nghiệm bom hạt nhân lần đầu tiên kể từ năm 2017.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nhat-ban-ap-dat-trung-phat-bo-sung-voi-trieu-tien-2071266.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/screen-shot-2022-10-18-at-144848-1-924.jpg\" alt=\"Nhật Bản áp đặt trừng phạt bổ sung với Triều Tiên\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhat-ban-ap-dat-trung-phat-bo-sung-voi-trieu-tien-2071266.html\">Nhật Bản áp đặt trừng phạt bổ sung với Triều Tiên</a></h3>\n<div class=\"insert-wiki-description\">Nhật Bản hôm nay (18/10) quyết định áp đặt trừng phạt bổ sung với Triều Tiên bằng cách đóng băng tài sản của 5 tổ chức liên quan tới chương trình phát triển tên lửa và hạt nhân của Bình Nhưỡng.</div>\n</div>\n</article>\n</div>\n                            </div>"}