{"url": "https://vietnamnet.vn/lien-minh-nato-doi-dien-thach-thuc-lon-nhat-ke-tu-the-chien-ii-2034888.html", "title": "NATO thừa nhận 'đối diện thách thức lớn nhất kể từ Thế chiến II'", "abstract": "Ngoài việc tái khẳng định sự ủng hộ với Ukraine, lãnh đạo NATO cũng thống nhất công bố Khái niệm chiến lược mới để đối phó với những thay đổi về các mối đe dọa an ninh toàn cầu.", "content_html": "<div>\n                                <p>Theo hãng tin AP, trong khuôn khổ hội nghị Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO), Tổng thư ký Jens Stoltenberg nói rằng, liên minh đang phải đối mặt với \"cuộc khủng hoảng an ninh nghiêm trọng nhất kể từ sau Thế chiến II\".</p>\n<p>Ông Stoltenberg cho rằng, <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự đặc biệt của Nga tại Ukraine</a> đã phá vỡ sự hòa hợp bấy lâu nay của châu Âu. Dẫn tới việc NATO buộc phải tăng cường quân đội và vũ khí tại Đông Âu với quy mô lớn nhất kể từ sau Chiến tranh Lạnh. Chiến sự cũng khiến các nước thuộc liên minh đưa ra quyết định mở rộng lực lượng phản ứng nhanh lên gần gấp 8 lần, từ 40.000 lên 300.000 quân vào năm tới. </p>\n<p>Tổng thư ký Stoltenberg cũng nhấn mạnh việc đưa ra một Khái niệm chiến lược mới cho liên minh, nhằm đối phó với các mối đe dọa an ninh toàn cầu. Các thách thức bao gồm: xung đột Ukraine, sự gia tăng ảnh hưởng của Trung Quốc, chiến tranh mạng, chiến tranh hỗn hợp và biến đổi khí hậu. Tuy nhiên, Khái niệm chiến lược mới không đồng nghĩa với việc mở ra một thời kì Chiến tranh lạnh khác, mà báo hiệu các quốc gia thành viên sẽ gắn kết với nhau hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/nato-1943-656.jpg\">\n<figcaption>Tổng thư ký NATO Jens Stoltenberg. Ảnh: NATO</figcaption>\n</figure>\n<p>Ngoài ra, Khái niệm chiến lược mới cũng đòi hỏi các nước thành viên <a href=\"https://vietnamnet.vn/nato-tag16756124162210671959.html\" target=\"_blank\">NATO</a> phải tăng ngân sách quốc phòng, nhằm giảm bớt sự phụ thuộc vào Mỹ trong các sứ mệnh quân sự tại lục địa già. Dù tiền bạc là một vấn đề \"nhạy cảm\", nhưng Tổng thư ký NATO cho rằng định mức chi phí quốc phòng chiếm 2% GDP nên được coi là mức sàn, không phải là mức trần, nhất là trong tình hình hiện nay.</p>\n<p>Trước đó, hội nghị thượng đỉnh NATO đã đạt được một thành công đáng ghi nhận, khi Thổ Nhĩ Kỳ đã không còn phản đối Phần Lan, Thụy Điển gia nhập liên minh, sau khi 3 bên đạt được một thỏa thuận an ninh. Theo thỏa thuận 3 bên, Phần Lan, Thụy Điển đồng ý dỡ lệnh cấm vận vũ khí với Ankara, chia sẻ thông tin tình báo, sửa đổi luật về chống chủ nghĩa khủng bố, ngừng ủng hộ các tổ chức bị Ankara coi là khủng bố, trong đó có lực lượng vũ trang người Kurd.</p>\n<p>Tổng thư ký Jens Stoltenberg xác nhận, sau thỏa thuận này, 30 lãnh đạo NATO sẽ mời Phần Lan, Thụy Điển gia nhập liên minh. Tuy nhiên, quá trình phê chuẩn có thể kéo dài 1 năm.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}