{"url": "https://vietnamnet.vn/my-trung-doi-thoai-ve-kinh-te-ben-le-thuong-dinh-g20-2081577.html", "title": "Mỹ - Trung đối thoại về kinh tế bên lề thượng định G20", "abstract": "Bộ trưởng Tài chính Mỹ và Thống đốc Ngân hàng Nhân dân Trung Quốc đã đối thoại về nhiều vấn đề, từ giá năng lượng tăng cao tới triển vọng kinh tế vĩ mô, bên lề hội nghị thượng đỉnh G20.", "content_html": "<div>\n                                <p>Reuters dẫn lời một quan chức thuộc Bộ Tài chính Mỹ cho biết, cuộc đối thoại kéo dài 2 giờ hôm nay (16/11), trong “bầu không khí thẳng thắn, mang tính xây dựng và tích cực\". Quan chức cho biết thêm: “Trong bối cảnh những thách thức toàn cầu, Bộ trưởng Tài chính Mỹ Janet Yellen và Thống đốc Ngân hàng Nhân dân Trung Quốc Dịch Cương cũng thảo luận về các vấn đề của G20”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/bo-truong-tai-chinh-my-1517.jpg\">\n<figcaption>Bà Janet Yellen tham dự cuộc họp của các bộ trưởng tài chính và y tế G20 tại Nusa Dua, Bali, Indonesia ngày 12/11. Ảnh: Reuters</figcaption>\n</figure>\n<p>Tại cuộc tiếp xúc, bà Yellen và các quan chức Bộ Tài chính Mỹ cho hay, họ muốn biết rõ ràng hơn về các kế hoạch của Bắc Kinh nhằm nới lỏng lệnh phong tỏa chống Covid-19, cũng như cách giải quyết các vấn đề trong lĩnh vực bất động sản trong nước..</p>\n<p>Cuộc đối thoại trực tiếp đầu tiên của bà Yellen với một quan chức kinh tế hàng đầu Trung Quốc diễn ra sau khi Tổng thống Mỹ Joe Biden có cuộc tiếp xúc riêng, kéo dài 3 giờ với Chủ tịch Trung Quốc Tập Cận Bình hôm 14/11. Dù còn nhiều bất đồng nhưng cả hai nguyên thủ đều nhấn mạnh đến nhu cầu phải đưa quan hệ Mỹ - Trung trở lại đúng hướng và \"kiểm soát cạnh tranh một cách có trách nhiệm”.</p>\n<p>Phát biểu ngay sau đó, bà Yellen bày tỏ hy vọng cuộc trao đổi thẳng thắn giữa hai nhà lãnh đạo sẽ dẫn đến việc tăng cường hợp tác kinh tế giữa hai siêu cường.</p>\n<p>Một yếu tố gây căng thẳng kéo dài giữa Washington - Bắc Kinh là hàng rào thuế quan do cựu Tổng thống Donald Trump áp đặt đối với lượng hàng hóa nhập khẩu từ Trung Quốc, trị giá hàng trăm tỷ đô la mỗi năm.</p>\n<p>Bà Yellen hồi đầu năm nay từng lập luận, việc loại bỏ thuế quan đối với hàng tiêu dùng \"phi chiến lược\" sẽ cắt giảm chi phí cho doanh nghiệp và người tiêu dùng trong bối cảnh lạm phát cao. Tuy nhiên, đến nay, Tổng thống Biden vẫn chưa cho cắt giảm thuế nhập khẩu với hàng hóa Trung Quốc.</p>\n<p>Đại diện Thương mại Mỹ Kinda Tai đang tiến hành đánh giá 4 năm theo luật định về việc có nên giữ nguyên thuế quan hay không.</p>\n<p><strong>Tuấn Anh</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hinh-anh-kho-quen-tai-cuoc-gap-dau-tien-cua-tt-biden-va-chu-tich-tap-can-binh-2080795.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/chu-tich-trung-quoc-tong-thong-my-423.jpg\" alt=\"Những hình ảnh khó quên tại cuộc gặp đầu tiên của TT Biden và Chủ tịch Tập Cận Bình\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hinh-anh-kho-quen-tai-cuoc-gap-dau-tien-cua-tt-biden-va-chu-tich-tap-can-binh-2080795.html\">Những hình ảnh khó quên tại cuộc gặp đầu tiên của TT Biden và Chủ tịch Tập Cận Bình</a></h3>\n<div class=\"insert-wiki-description\">Tổng thống Mỹ Joe Biden và Chủ tịch Trung Quốc Tập Cận Bình đã có cuộc gặp gỡ trực tiếp đầu tiên kể từ khi ông Biden nhậm chức vào tháng 1/2021.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tong-thong-my-joe-biden-gap-chu-tich-trung-quoc-tap-can-binh-2080504.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/xi-biden-934.jpg\" alt=\"Tổng thống Mỹ Joe Biden hội đàm với Chủ tịch Trung Quốc Tập Cận Bình\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tong-thong-my-joe-biden-gap-chu-tich-trung-quoc-tap-can-binh-2080504.html\">Tổng thống Mỹ Joe Biden hội đàm với Chủ tịch Trung Quốc Tập Cận Bình</a></h3>\n<div class=\"insert-wiki-description\">Chủ tịch Trung Quốc Tập Cận Bình hôm nay (14/11) đã có cuộc gặp bên lề Hội nghị G20 với Tổng thống Mỹ Joe Biden ở đảo Bali, Indonesia.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/my-trung-nhan-manh-canh-tranh-nhung-can-tranh-xung-dot-2080559.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/ap-xi-biden-1137.jpeg\" alt=\"Mỹ-Trung nhấn mạnh “cạnh tranh nhưng cần tránh xung đột”\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/my-trung-nhan-manh-canh-tranh-nhung-can-tranh-xung-dot-2080559.html\">Mỹ-Trung nhấn mạnh “cạnh tranh nhưng cần tránh xung đột”</a></h3>\n<div class=\"insert-wiki-description\">Cuộc gặp bên lề Hội nghị G20 giữa Tổng thống Mỹ Joe Biden và Chủ tịch Trung Quốc Tập Cận Bình đã kết thúc lúc 20h48 tối 14/11 (giờ Indonesia).</div>\n</div>\n</article>\n</div>\n                            </div>"}