{"url": "https://vietnamnet.vn/italia-lun-sau-vao-khung-hoang-tong-thong-giai-tan-quoc-hoi-2042109.html", "title": "Italia lún sâu vào khủng hoảng, tổng thống giải tán quốc hội", "abstract": "Tổng thống Italia Sergio Mattarella đã giải tán quốc hội, kích hoạt bầu cử sớm sau khi Thủ tướng Mario Draghi bất ngờ từ chức, đánh dấu khủng hoảng chính trị nghiêm trọng ở quốc gia hình chiếc ủng.", "content_html": "<div>\n                                <p>Cuộc bầu cử quốc gia sớm của Italia dự kiến sẽ được tổ chức vào ngày 25/9. Ông Mattarella gọi những diễn biến này là \"không thể tránh khỏi\" sau biến động chính trị mà nền kinh tế lớn thứ 3 Liên minh châu Âu (EU) phải đối mặt trong 24 giờ qua. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/khung-hoang-italia-68.jpg\">\n<figcaption>Tổng thống Italia Sergio Mattarella (phải) ký quyết định giải tán quốc hội, kích hoạt bầu cử sớm sau khi Thủ tướng Mario Draghi (trái) xin từ chức. Ảnh: Văn phòng báo chí Quirinale</figcaption>\n</figure>\n<p>Trong một phát biểu ngắn từ Dinh Quirinale ở Rome cuối cuộc gặp các chủ tịch thượng viện và hạ viện Italia, tổng thống đã cảm ơn ông Draghi và các bộ trưởng dưới quyền vì những nỗ lực của họ trong 18 tháng qua.</p>\n<p>\"Các cuộc thảo luận, bỏ phiếu và cách thức bỏ phiếu hôm qua tại Thượng viện đã cho thấy rõ việc chính phủ mất sự ủng hộ của quốc hội và không có triển vọng tạo lập đa số ủng hộ mới. Tình hình này khiến việc các cơ quan lập pháp phải giải tán sớm không thể tránh khỏi. Tôi có nhiệm vụ nhấn mạnh rằng, giai đoạn chúng ta đang trải qua không cho phép dừng các biện pháp can thiệp thiết yếu để chống lại những tác động của khủng hoảng kinh tế - xã hội, đặc biệt là sự gia tăng lạm phát, làm giá năng lượng và thực phẩm leo thang, kéo theo những hậu quả nặng nề cho các gia đình và doanh nghiệp\", ông Mattarella nhấn mạnh.</p>\n<p>Theo CNN, Thủ tướng Draghi thông báo từ chức sau khi một số đảng chủ chốt trong liên minh của ông tẩy chay một cuộc bỏ phiếu tín nhiệm chính phủ tối 20/7. Chính khách theo đường lối ôn hòa này quyết định ra đi bất chấp việc ông nhận được sự ủng hộ của nhiều người trong nước và các nhà lãnh đạo thế giới khác, những người coi ông là tiếng nói quan trọng của châu Âu trong việc chống lại <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự</a> đặc biệt của Nga ở Ukraine.</p>\n<p>Việc ông Draghi từ chức do đó không chỉ đặt ra thách thức cho tương lai của Italia, mà còn đối với cả châu Âu nói chung.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thu-tuong-draghi-tu-chuc-khung-hoang-chinh-tri-italia-them-tram-trong-2042017.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/thu-tuong-italia-828.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thu-tuong-draghi-tu-chuc-khung-hoang-chinh-tri-italia-them-tram-trong-2042017.html\">Thủ tướng Draghi từ chức, khủng hoảng chính trị Italia thêm trầm trọng</a><span class=\"summary__content-desc\">Thủ tướng Italia Mario Draghi hôm nay (21/7) đã gửi đơn từ chức tới Tổng thống Sergio Mattarella sau khi chính phủ liên minh của ông tan rã, đẩy đất nước vào tình trạng hỗn loạn chính trị và tác động tới thị trường tài chính.</span></div>\n</summary>\n                            </div>"}