{"url": "https://vietnamnet.vn/khoanh-khac-phao-tu-hanh-slovakia-vien-tro-bi-nga-tan-cong-o-ukraine-2037425.html", "title": "Khoảnh khắc pháo tự hành Slovakia viện trợ bị Nga phá hủy ở Ukraine", "abstract": "Dưới đây là hình ảnh ghi lại cảnh quân đội Nga phá hủy pháo tự hành DANA được Slovakia viện trợ cho Ukraine.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0028YG.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: Voenhronika.ru/ RusVesna SU</em></p>\n<p>Trang Voenhronika.ru cho biết, sự việc trên xảy ra ở khu vực lân cận thành phố Seversk thuộc tỉnh Donetsk, khi máy bay không người lái (UAV) Nga trinh sát tại đó phát hiện một pháo tự hành DANA của lực lượng vũ trang <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> được triển khai ở vị trí trống trải. Lập tức, UAV trên chuyển tọa độ của mục tiêu cho lực lượng pháo binh Nga.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/rsz-phao-dana-273.jpg\">\n<figcaption>Pháo DANA (khoanh tròn) trước khi bị phá hủy. Ảnh: RusVesna SU</figcaption>\n</figure>\n<p>DANA là <a href=\"https://vietnamnet.vn/phao-tu-hanh-tag11920429954560373034.html\" target=\"_blank\">pháo tự hành</a> bánh lốp được Tiệp Khắc thiết kế và đưa vào trang bị trong quân đội từ năm 1981. Về sau, dây chuyền sản xuất loại khí tài này được truyền lại cho những quốc gia kế tục là Cộng hòa Czech và Slovakia. Tính đến nay, đã có khoảng 750 xe pháo DANA được chế tạo.</p>\n<p>Xe có khối lượng 29,2 tấn; dài 11,16 m tính cả nòng; rộng 2,97m; cao 2,95m. Kíp chiến đấu của xe có 5 người, bao gồm trưởng xe, xạ thủ, lái xe và hai người đảm nhận việc tiếp đạn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/phao-danaaa-275.jpg\">\n<figcaption>Bản vẽ pháo tự hành DANA. Ảnh: Army Recognition</figcaption>\n</figure>\n<p>DANA sử dụng loại đạn pháo cỡ 152mm, tầm bắn xa nhất đạt 20km. Tốc độ bắn tối đa 4 phát/phút. Khả năng nâng góc nòng pháo của DANA trong khoảng -4 đến 70 độ. Ngoài ra, phần nóc xe còn được lắp một súng máy dùng cỡ đạn 12,7mm để chống lại bộ binh đối phương. </p>\n                            </div>"}