{"url": "https://vietnamnet.vn/tau-san-bay-my-ghe-singapore-lan-dau-tien-ke-tu-nam-2019-2042529.html", "title": "Tàu sân bay Mỹ ghé Singapore lần đầu tiên kể từ năm 2019", "abstract": "Tàu sân bay chạy bằng năng lượng hạt nhân USS Ronald Reagan, một trong những tàu lớn nhất của hải quân Mỹ đã cập cảng căn cứ hải quân Changi ngày 22/7.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/tau-san-bay-305.jpg\">\n<figcaption>Tàu sân bay Mỹ ghé cảng Singapore. Ảnh: StraitsTimes</figcaption>\n</figure>\n<p></p>\n<p>Đây là lần đầu tiên kể từ năm 2019, một tàu sân bay của Mỹ dừng chân ở Singapore. Theo tờ StraitsTimes, đây là chuyến ghé cảng định kỳ của tàu USS Ronald Reagan. Nó ở lại Singapore vài ngày để bổ sung nguồn cung cấp và để những người trên tàu được nghỉ ngơi trên đất liền. </p>\n<p>Đây là lần đầu tiên trong vòng một tháng con tàu cập cảng kể từ lần ghé cảng Guam hồi tháng 6. Trong bài phát biểu ngắn gọn với các phóng viên trên tàu, Bộ trưởng Hải quân Mỹ Carlos Del Toro đã bày tỏ sự trân trọng đối với mối quan hệ bền chặt của Mỹ và Singapore. </p>\n<p>Tàu sân bay USS Ronald Reagan được triển khai để tuần tra khu vực châu Á - Thái Bình Dương như một phần của các hoạt động thường lệ của Hạm đội 7 của Mỹ ở khu vực kể từ 21/5. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/tau-san-bay-308.jpg\">\n<figcaption>Tàu USS Ronald Reagan, hạng Nimitz, có thể chở hơn 5.000 người và khoảng 100 máy bay. Ảnh: StraitsTimes</figcaption>\n</figure>\n<p>Một phát ngôn viên của tàu từ chối tiết lộ tàu USS Ronald Reagan và thủy thủ đoàn sẽ ở lại Singapore bao nhiêu ngày vì các lý do an ninh. Tàu USS Ronald Reagan, hạng Nimitz, có thể chở hơn 5.000 người và khoảng 100 máy bay. </p>\n<p>Ông Del Toro nói, mục đích chuyến thăm Singapore gồm hai phần. \"Thứ nhất, để cảm ơn chính phủ Singapore đã đón tiếp các lực lượng luân phiên của Mỹ như tàu tác chiến ven bờ USS Charleston. Thứ hai, tìm hiểu cách thức Singapore nhìn nhận khu vực và nhận diện các thách thức mà hai nước có thể cùng nhau giải quyết\". </p>\n<p>Chuyến ghé cảng của <a href=\"https://vietnamnet.vn/tau-san-bay-tag17640088872620722120.html\">tàu sân bay</a> USS Ronald Reagan diễn ra trong bối cảnh căng thẳng đang diễn ra trên Biển Đông, nơi mà Mỹ thường xuyên tuần tra nhằm mục đích duy trì tự do hàng hải. </p>\n                            </div>"}