{"url": "https://vietnamnet.vn/vat-the-giong-my-spaghetti-va-nhung-thu-ky-la-duoc-tim-thay-tren-sao-hoa-2040045.html", "title": "Vật thể giống mỳ spaghetti và những thứ kỳ lạ được tìm thấy trên sao Hỏa", "abstract": "Trong sứ mệnh sao Hỏa của mình, NASA đã thu được rất nhiều hình ảnh về những vật thể kỳ lạ, có vật thể trông giống mỳ spaghetti, có thứ lại giống khuôn mặt người.", "content_html": "<div>\n                                <p>Theo Cnet, tính đến hiện tại, tàu thăm dò Perseverance, hay còn gọi là \"Percy\" đã ở trên sao Hỏa được hơn 200 ngày. Trong suốt thời gian này, con tàu có kích thước bằng một chiếc ô tô đã thu thập được hàng chục mẫu vật để mang về Trái Đất khi kết thúc nhiệm vụ.</p>\n<p>Trong số những hình ảnh Percy gửi về Cơ quan Hàng không Vũ trụ Mỹ (NASA) mỗi ngày, có những thứ vô cùng kỳ lạ, thứ mới nhất trong danh sách này là một vật thể trông giống mỳ spaghetti.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/16/mars-perseverance-393.jpg\">\n<figcaption>Vật thể lạ dạng sợi được đánh dấu đỏ. Ảnh: NASA</figcaption>\n</figure>\n<p>Cụ thể, trong ngày 12/7, khi đang kiểm tra một tảng đá gần khu vực hạ cánh của mình, Percy đã vô tình phát hiện ra một vật thể có dạng sợi, không phải thực vật hay vật chất rắn. Vật thể giống mỳ spaghetti này có vẻ là một mớ dây hoặc vật liệu vụn dính vào nhau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/16/mars-perseverance-frf-0495-0710900226-737ecm-n0261004fhaz02008-10-095j-394.jpg\">\n<figcaption>Cận cảnh vật thể giống mỳ spagghetti trên sao Hỏa. Ảnh: NASA</figcaption>\n</figure>\n<p>Theo một nhà khoa học của NASA, lời giải thích khả dĩ nhất cho vật thể này là nó thuộc về thiết bị hạ cánh còn sót lại của Percy, thứ cũng nằm trong khuôn hình. Đây cũng không phải lần đầu tiên tàu thăm dò sao Hỏa tìm thấy những mảnh vỡ từ các thiết bị phục vụ sứ mệnh của mình. Mới tháng trước, Percy đã tìm thấy một mảnh vỡ của tấm cách nhiệt kẹt ở trong một tảng đá.</p>\n<p><em>Trước vật thể lạ dạng sợi mà Percy tìm ra, những tàu thăm dò và vệ tinh khác của NASA cũng chụp lại được những hình ảnh vô cùng kỳ lạ trên hành tinh này:</em></p>\n<p><b>Khuôn mặt trên sao Hỏa</b></p>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/16/mar-stuff-1-395.png\">\n<figcaption>Bức ảnh mặt người trên sao Hỏa. Ảnh: NASA</figcaption>\n</figure>\n<p>Vào năm 1976, vệ tinh Viking 1 đã gửi về NASA một hình ảnh chụp bề mặt sao Hỏa, đáng chú ý là một ngọn núi có hình dạng khuôn mặt. Dưới một góc chụp cụ thể, chúng ta có thể nhìn thấy rõ một khuôn mặt có đủ 2 mắt, mũi và miệng được tạo ra từ những ngọn núi. Ở thời điểm đó, hình ảnh này đã gây ra những suy đoán về một nền văn minh cổ đại trên hành tinh đỏ.</p>\n<p>Vào năm 2001, các vệ tinh hiện đại hơn đã chụp lại khu vực này một lần nữa. Dưới một camera có độ phân giải và cân bằng sáng tốt hơn, khuôn mặt người thực chất chỉ là một ngọn núi đỉnh bằng.</p>\n<p><strong>Tảng đá \"vòng 3\"</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/16/percymarsbuttcrackrock-396.jpg\">\n<figcaption>Tảng đá có hình dạng giống \"vòng 3\" do tàu thăm dò sao Hỏa Perseverance chụp lại. Ảnh: NASA</figcaption>\n</figure>\n<p>Vào năm 2021, khi đang tiến hành thăm thu thập các mẫu vật chất gần miệng núi lửa Jezero, Percy đã bắt gặp một tảng đá rất thú vị. Theo nhiều người, tảng đá này có hình dạng giống với \"vòng 3\" to bất thường với một rãnh nứt kéo dài. Một tên gọi vui khác của tảng đá này là \"đá nứt mông\".</p>\n<p><strong>Thiên thần và trái tim trên sao Hỏa</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/16/festive-silhouettes-near-mars-south-pole-pillars-397.jpg\">\n<figcaption>Hình ảnh cực nam của sao Hỏa. Ảnh: ESA</figcaption>\n</figure>\n<p>Vào năm 2020, Cơ quan Vũ trụ châu Âu (ESA) đã công bố một bức ảnh được gọi là \"Hình tượng thiên thần\" do vệ tinh Mars Express chụp lại. Về cơ bản, đây là hình ảnh về những hố băng còn sót lại tại cực nam sao Hỏa, nhưng bằng một cách nào đó, chúng tạo thành hình một thiên thần giương cánh bên một trái tim.</p>\n<p><strong>Tảng đá khủng long cổ dài</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/16/brachiosaurusgill-398.jpg\">\n<figcaption>Tảng đá gợi nhớ tới loài khủng long Brachiosaurus. Ảnh: NASA</figcaption>\n</figure>\n<p>Một hình ảnh thú vị khác trong bộ sưu tập sao Hỏa của Percy. Được chụp vào tháng 4 năm ngoái, tảng đá này được nhà khoa học Kevin Gill của NASA đặt tên là \"Brachiosaurus\", vì nó có hình dạng giống với đầu của loài khủng long cổ dài. Tuy vậy, trên các mạng xã hội, nhiều người cho rằng nó giống một cái đùi gà hơn.</p>\n<p><strong>Một đoạn mã Morse</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/16/marswmorse-399.jpg\">\n<figcaption>Hình ảnh giống một đoạn mã Morse trên bề mặt sao Hỏa. Ảnh: NASA</figcaption>\n</figure>\n<p>Vào năm 2016, vệ tinh thăm dò quỹ đạo sao Hỏa của NASA lại chụp được một tấm ảnh kỳ lạ về bề mặt hành tinh. Lần này không phải là khuôn mặt, mà là một đoạn mã Morse. </p>\n<p>Thực tế, đây là một loạt các đụn cát thuộc về vùng tối của sao Hỏa, nhưng cách sắp xếp của chúng lại rất giống với bộ mã Morse. Nhà thiên văn học Veronica Bray đã thử tìm cách viết lại đoạn mã này, kết quả là cô thu được một đoạn tin nhắn rất \"ngoài hành tinh\": NEE NED ZB 6TNN DEIBEDH SIEFI EBEEE SSIEI ESEE SEEE !!</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}