{"url": "https://vietnamnet.vn/bac-kinh-tai-mo-cua-truong-hoc-thuong-hai-tuyen-bo-thang-covid-19-2033643.html", "title": "Bắc Kinh tái mở cửa trường học, Thượng Hải tuyên bố thắng Covid-19", "abstract": "Sở Giáo dục Bắc Kinh, Trung Quốc thông báo sẽ tái mở cửa trường mẫu giáo, tiểu học và trung học cơ sở do số ca Covid-19 đang giảm dần ở thành phố này.", "content_html": "<div>\n                                <p>Theo hãng tin Reuters, học sinh năm đầu và năm thứ hai các trường trung học cơ sở và trung học phổ thông, học sinh tiểu học cơ sở ở Bắc Kinh sẽ được trở lại trường vào ngày thứ Hai tuần tới (27/6), trong khi trường mẫu giáo sẽ tái mở cửa vào ngày 4/7.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/bac-kinh-covid-636.jpg\">\n<figcaption>Người dân Bắc Kinh đeo khẩu trang khi ra phố. Ảnh: Reuters</figcaption>\n</figure>\n<p>Tuy nhiên, những học sinh ở trong khu vực dịch bệnh đang bị quản lý chặt chẽ và phải cách ly tại nhà sẽ tiếp tục học trực tuyến. Hôm 24/6, Bắc Kinh chỉ ghi nhận 2 ca lây nhiễm trong cộng đồng.</p>\n<p>Bắc Kinh đóng cửa trường học từ đầu tháng 5 và yêu cầu học sinh học trực tuyến do số ca Covid-19 lây nhiễm trong cộng đồng tăng vọt. Học sinh năm cuối tại các trường trung học cơ sở và trung học phổ thông đã được phép trở lại lớp học từ ngày 2/6.</p>\n<p>Trong khi đó, tuyên bố tại đại hội đảng bộ Thượng Hải hôm nay, Bí thư thành ủy Lý Cường tuyên bố ngành y tế và hệ thống chính quyền toàn thành phố đã “chiến thắng trong trận chiến bảo vệ Thượng Hải\" trước làn sóng Covid-19 bằng cách thực thi các chỉ thị của Chủ tịch Tập Cận Bình.</p>\n<p>\"Các quyết sách phòng chống dịch từ Bắc Kinh là hoàn toàn đúng đắn\", Bí thư thành ủy Thượng Hải khẳng định.</p>\n<p>Hôm 24/6, Thượng Hải không ghi nhận ca nhiễm Covid-19 mới, kể cả ca có triệu chứng hay không triệu chứng. Đây là lần đầu tiên kể từ ngày 23/2, thành phố này không ghi nhận ca nhiễm mới nào.</p>\n<p><strong>Dương Lâm</strong></p>\n                            </div>"}