{"url": "https://vietnamnet.vn/nga-cong-bo-video-bat-2-cuu-binh-my-o-ukraine-duc-muon-tiep-tuc-doi-thoai-voi-ong-putin-2031233.html", "title": "Nga công bố video bắt 2 cựu binh Mỹ ở Ukraine, Đức muốn tiếp tục đối thoại với ông Putin", "abstract": "Truyền hình quốc gia Nga đã cho phát sóng video về hai cựu binh Mỹ mất tích hồi tuần trước khi đang chiến đấu cho Kiev ở Ukraine, xác nhận việc họ đã bị các lực lượng Moscow bắt giữ.", "content_html": "<div>\n                                <p>Alex Drueke và Andy Huynh, đều đến từ Alabama, được cho là những người Mỹ đầu tiên bị Nga bắt giữ kể từ khi Moscow mở <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự đặc biệt</a> ở Ukraine hồi cuối tháng 2.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/cuu-binh-my-o-ukraine-91.jpg\">\n<figcaption>Alex Drueke (trái) và Andy Huynh từng phục vụ trong quân đội Mỹ. Ảnh: AP</figcaption>\n</figure>\n<p>Trong đoạn video do đài RT của Nga đăng tải, Drueke nhìn thẳng vào camera từ nơi có vẻ như là một văn phòng và gửi lời nhắn cho mẹ mình, kết thúc bằng một cái nháy mắt: “Mẹ ơi, con chỉ muốn cho mẹ biết rằng con vẫn còn sống và con hy vọng được trở về nhà sớm nhất có thể. Vì vậy, hãy chăm sóc (cún cưng) Diesel cho con. Yêu mẹ!\".</p>\n<p>Dì của Drueke tiết lộ với AP, đoạn video chứa đựng cả những từ khóa và cử chỉ mà người đàn ông này và mẹ đã thống nhất trong một sứ mệnh của anh ở Iraq, để bà biết đó thực sự là con trai mình và anh vẫn ổn.</p>\n<p>Drueke, người từng phục vụ trong Lục quân Mỹ và Huynh, người từng tham gia lực lượng Thủy quân lục chiến Mỹ, được thông báo mất tích sau khi nhóm của họ bị tấn công dữ dội ở vùng Kharkiv, đông bắc <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> ngày 9/6. </p>\n<p>Trích dẫn lời của Drueke, RT cho hay, hai cựu binh Mỹ đã bị chia tách khỏi những người khác và khi đã an toàn, họ lên đường băng qua rừng, đến một ngôi làng và hạ vũ khí khi đối mặt với các lực lượng tuần tra Nga. Cả hai đang bị các lực lượng ly khai bắt giam ở vùng Donbass, miền đông Ukraine.</p>\n<p>Hiện chưa có xác nhận từ Chính phủ Mỹ hoặc Nga về vụ bắt giữ Drueke và Huynh.</p>\n<p>Hồi đầu tuần này, Bộ Ngoại giao Mỹ từng cho biết đang tìm hiểu thông tin quân Nga hoặc các lực lượng ủng hộ Nga đã bắt giữ 2 công dân Mỹ. Bộ cũng tái cảnh báo người Mỹ không nên đến Ukraine tham chiến, thông điệp được <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Joe Biden</a> nhắc lại một lần nữa hôm 17/6.</p>\n<p><strong>Thủ tướng Đức nhấn mạnh nhu cầu tiếp tục đối thoại với Tổng thống Nga</strong></p>\n<p>Cùng ngày, Thủ tướng Đức Olaf Scholz khẳng định việc tiếp tục đối thoại với Tổng thống Nga Vladimir Putin là \"vô cùng cần thiết\". Trong một cuộc phỏng vấn mới với hãng thông tấn DPA, ông Scholz tiết lộ, ông và Tổng thống Pháp sẽ tiếp tục làm điều này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/thu-tuong-duc-92.jpg\">\n<figcaption>Thủ tướng Đức Olaf Scholz. Ảnh: Politico</figcaption>\n</figure>\n<p>\"Cần có một số quốc gia và một số nhà lãnh đạo nói chuyện với ông ấy\", người đứng đầu Chính phủ Đức bày tỏ.</p>\n<p><strong>Lithuania chuẩn bị ngăn chặn xuất, nhập khẩu hàng hóa Nga bằng đường sắt</strong></p>\n<p>Thống đốc vùng Kaliningrad của Nga hôm 17/6 cho biết, Lithuania đã thông báo cho địa phương này biết việc họ sẽ ngăn chặn xuất - nhập khẩu một lượng lớn hàng hóa bằng đường sắt vì các lệnh trừng phạt Moscow của phương Tây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/duong-sat-nga-93.jpg\">\n<figcaption>Tuyến đường sắt tại một cảng thương mại ở thị trấn Baltiysk ven biển Đen, thuộc vùng Kaliningrad, Nga. Ảnh: Reuters</figcaption>\n</figure>\n<p>Kaliningrad, nơi đồn trú của Hạm đội Baltic và cũng là địa điểm Nga cho lắp đặt các tên lửa Iskander có khả năng mang đầu đạn hạt nhân, nằm trên bờ biển Baltic giữa Lithuania và Ba Lan. </p>\n<p>Thống đốc Kaliningrad Anton Alikhanov cho hay, quyết định của Lithuania dự kiến sẽ ảnh hưởng tới 40 - 50% các mặt hàng xuất - nhập khẩu từ Nga qua nước này, bao gồm cả vật liệu xây dựng, xi măng và các sản phẩm kim loại.</p>\n<p>\"Chúng tôi coi đây là hành vi vi phạm nghiêm trọng nhất quyền tự do quá cảnh ra, vào vùng Kaliningrad\", ông Alikhanov nói trong một thông điệp video đăng tải trực tuyến. Ông tiết lộ, nhà chức trách Nga sẽ thúc ép việc dỡ bỏ các biện pháp ngăn chặn nói trên.</p>\n<p>Theo Reuters, Bộ Ngoại giao cũng như cơ quan quản lý đường sắt quốc gia Lithuania chưa phản hồi yêu cầu bình luận về sự việc.</p>\n<p><strong>Nga trả tự do cho y tá Ukraine</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/y-ta-ukraine-94.jpg\">\n<figcaption>Y tá Yuliia Paievska. Ảnh: AP</figcaption>\n</figure>\n<p>Tổng thống Ukraine Volodymyr Zelensky thông báo, Nga đã phóng thích y tá Yuliia Paievska, người nổi tiếng vì dùng máy quay gắn trên cơ thể ghi lại công việc của cô ở Mariupol, giữa lúc thành phố cảng này đang bị các lực lượng Moscow tấn công. </p>\n<p>Paievska, còn được biết đến ở Ukraine với cái tên Taira, đã chuyển giao các video nói trên cho hãng tin AP hôm 15/3, một ngày trước khi cô bị quân đội <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> bắt giữ. Theo ông Zelenskyy, Paievska hiện \"đã về nhà\". Lãnh đạo Kiev tuyên bố, nhà chức trách Ukraine sẽ tiếp tục tìm cách trả tự do cho tất cả những người bị Nga giam giữ.</p>\n<p><strong>Tuấn Anh</strong><strong></strong></p>\n                            </div>"}