{"url": "https://vietnamnet.vn/kiev-mat-toi-200-quan-ngay-nga-tim-diem-yeu-phong-thu-o-chao-lua-dong-ukraine-2028955.html", "title": "Kiev mất tới 200 quân/ngày, Nga tìm điểm yếu phòng thủ ở 'chảo lửa' đông Ukraine", "abstract": "Một cố vấn cấp cao của tổng thống Ukraine tiết lộ, số binh sĩ nước này thiệt mạng trong giao tranh với các lực lượng Nga hiện đã tăng lên đến 100 - 200 người mỗi ngày.", "content_html": "<div>\n                                <p>Tuần trước, Tổng thống Ukraine Volodymyr Zelensky cho hay, quân đội nước này mất 60 - 100 binh sĩ mỗi ngày. Tuy nhiên, số liệu do Mykhailo Podolyak, cố vấn cấp cao của ông Zelensky đưa ra tại cuộc phỏng vấn với BBC ngày 9/6 cho thấy, quân số thương vong của các lực lượng Kiev ước tính đã tăng gấp đôi, chủ yếu do giao tranh ác liệt ở vùng Donbass, miền đông đất nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/do-nat-dong-ukraine-813.jpg\">\n<figcaption>Một người dân địa phương đang đứng trước đống đổ nát của một tòa chung cư bị tàn phá trong giao tranh ở thành phố Sievierodonetsk thuộc tỉnh Luhansk, vùng Donbass, miền đông Ukraine. Ảnh: Reuters</figcaption>\n</figure>\n<p>\"Quân Nga đang tung gần như mọi thứ vũ khí phi hạt nhân vào mặt trận, bao gồm cả pháo hạng nặng, các hệ thống phóng tên lửa đa nòng và khí tài không quân. Yêu cầu của chúng tôi về pháo binh không phải là mong muốn bất chợt mà xuất phát từ nhu cầu khách quan xét đến tình hình trên chiến trường\", ông Podolyak nhấn mạnh.</p>\n<p>Vị cố vấn của lãnh đạo Kiev nói thêm, <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine</a> cần 150 - 300 hệ thống phóng tên lửa để ứng phó Nga, con số cao hơn nhiều so với những gì họ đã nhận được cho đến nay.</p>\n<p><strong>Ukraine nhận định chiến lược của Nga ở \"chảo lửa\" ở miền đông</strong></p>\n<p>Reuters dẫn lời phát ngôn viên Bộ Quốc phòng Ukraine Oleksandr Motuzyanyk ngày 10/6 cho hay, quân Nga đang tìm kiếm những điểm yếu trong hệ thống phòng thủ của các lực lượng Kiev gần sông Siverskyi Donets ở miền đông Ukraine. Theo ông, các lực lượng Moscow chưa bao giờ từ bỏ nỗ lực tấn công khu vực này.</p>\n<p>Nếu người Nga chiếm được các thành phố Sievierodonetsk và Lysychansk bên bờ sông Siverskyi Donets, họ sẽ nắm quyền kiểm soát toàn bộ Luhansk, một trong 2 tỉnh hợp thành \"chảo lửa\" Donbass.</p>\n<p>Phát biểu trên truyền hình quốc gia, ông Motuzyanyk cáo buộc mục tiêu chiến lược của Moscow là \"phá hủy hoàn toàn Ukraine ... và thiết lập một chính phủ họ có thể điều khiển tại đây\".</p>\n<p>Giới chức Nga lâu nay vẫn phủ nhận những cáo buộc như trên. Moscow tuyên bố, <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">chiến dịch quân sự đặc biệt</a> của họ ở Ukraine là nhằm \"giải giáp vũ khí và phi phát xít hóa\" nước láng giềng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/song-siverskyi-donets-814.jpg\">\n<figcaption>Ảnh chụp từ trên không cho thấy các xe quân sự Nga bị cháy gần một cầu dựng tạm qua sông Siverskyi Donets bị phá hủy ở miền đông Ukraine ngày 12/5. Ảnh: Reuters</figcaption>\n</figure>\n<p>Về khu vực miền nam Ukraine, nơi Nga đang cố áp quản lý đối với các dải đất đã thâu tóm được, bao gồm các tỉnh Kherson và Zaporizhzhia, ông Motuzyanyk nói tình hình yên tĩnh hơn. Ông không cung cấp thêm các chi tiết khác.</p>\n<p>Theo Nataliya Gumenyuk, phát ngôn viên của các lực lượng Ukraine ở miền nam, quân Nga đã lắp đặt 40 tên lửa hành trình từ biển nhắm vào nước này. Bà Gumenyuk không tiết lộ nhà chức trách Ukraine đã lấy thông tin này từ đâu. </p>\n<p><strong>Nga tuyên bố phá hủy nhiều mục tiêu quân sự Ukraine</strong></p>\n<p>Bộ Quốc phòng<a href=\"https://vietnamnet.vn/nga-tag39008.html\"> Nga</a> vừa công bố báo cáo cập nhật tình hình chiến sự ngày 10/6. Trong đó, các lực lượng Moscow tuyên bố đã dùng tên lửa phá hủy trang thiết bị không quân của Ukraine tại sân bay quân sự Dnipro, bắn hạ một chiến đấu cơ Su-25 và một tiêm kích MiG-29, tiêu diệt hơn 500 binh sĩ Ukraine, phá hủy 11 nhà kho chứa tên lửa, vũ khí pháo, đạn dược và nhiên liệu của Kiev. </p>\n<p>Quân đội Nga cũng quả quyết đã vô hiệu hóa 224 thiết bị nổ, kể cả 66 quả mìn chống tăng ở các khu dân cư Yarovaya và Studenok thuộc tỉnh Donetsk, vùng Donbass. Người Nga và lực lượng ly khai Kiev hiện đã chiếm được khu vực này.</p>\n<p>Báo Guardian cho biết không thể xác minh độc lập các thông tin trên.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/na-uy-tang-22-khau-phao-cho-kiev-ukraine-phan-kich-o-kherson-2028079.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/giao-tranh-ukraine-919.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/na-uy-tang-22-khau-phao-cho-kiev-ukraine-phan-kich-o-kherson-2028079.html\">Na Uy tặng 22 khẩu pháo cho Kiev, Ukraine phản kích ở Kherson</a><span class=\"summary__content-desc\">Bộ Quốc phòng Na Uy thông báo, nước này đã tặng 22 khẩu lựu pháo tự hành cho Ukraine, bao gồm cả các bộ phận thay thế, đạn dược và các thiết bị khác.</span></div>\n</summary>\n                            </div>"}