{"url": "https://vietnamnet.vn/no-rung-chuyen-dong-bac-ukraine-my-cong-bo-dai-su-moi-o-nga-2062216.html", "title": "Nổ rung chuyển đông bắc Ukraine, Mỹ công bố đại sứ mới ở Nga", "abstract": "Các nhân chứng cho biết đã có nhiều tiếng nổ lớn làm rung chuyển thành phố Kharkiv ở đông bắc Ukraine sáng sớm nay (21/9).", "content_html": "<div>\n                                <p>Khi còi báo động không kích vang lên, nhóm phóng viên CNN ở Kharkiv kể đã nghe thấy 6 - 7 \"tiếng nổ lớn\". Sự cố xảy ra lúc khoảng 1h52 sáng 21/9 theo giờ địa phương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/do-nat-kharkiv-226.jpg\">\n<figcaption>Một phụ nữ lái xe máy ngang qua tòa nhà bị phá hủy trong giao tranh ở thị trấn Izyum thuộc vùng Kharkiv, đông bắc Ukraine. Ảnh: Reuters</figcaption>\n</figure>\n<p>Trong một thông điệp mới đăng tải trên kênh Telegram, thị trưởng Kharkiv Ihor Terekhov cho hay, các tên lửa đã rơi trúng các tòa nhà chung cư cao tầng ở quận Kholodnogorsk trong thành phố và ban đêm. Nhà chức trách vẫn đang thu thập thông tin về các trường hợp thương vong trong sự cố.</p>\n<p>Theo ông Terekhov, lực lượng cứu hộ đang có mặt tại hiện trường để giải cứu những người bị mắc kẹt trong đống đổ nát.</p>\n<p>Sự cố xảy ra chỉ 2 tuần kể từ khi quân đội Ukraine xúc tiến chiến dịch phản kích ở vùng đông bắc Kharkiv, cho phép Kiev giành lại quyền kiểm soát hàng nghìn kilômét vuông lãnh thổ từng lọt vào tay các lực lượng <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> suốt nhiều tháng.</p>\n<p><strong>Nhà Trắng đề cử tân đại sứ Mỹ ở Nga</strong></p>\n<p>Nhà Trắng ngày 20/9 cho biết, Tổng thống Joe Biden đã đề cử bà Lynne Tracy làm đại sứ mới của Mỹ ở Nga, thay cho người tiền nhiệm John Sullivan từ chức hồi đầu tháng này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/lynne-tracy-227.jpg\">\n<figcaption>Bà Lynne Tracy. Ảnh: AP</figcaption>\n</figure>\n<p>Theo CNN, thời gian bà Tracy nhậm chức sẽ phụ thuộc vào việc Nga có chấp thuận bà làm đại sứ vào thời điểm căng thẳng nghiêm trọng giữa Washington và Moscow hay không, trong bối cảnh <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột quân sự Nga - Ukraine</a> vẫn tiếp diễn.</p>\n<p>Việc đề cử bà Tracy đánh dấu cuộc cải tổ toàn diện đối với ban lãnh đạo đại sứ quán Mỹ tại Moscow. Ông Sullivan đã không có mặt ở Nga trong hầu hết mùa hè năm nay vì ông đã ở Mỹ bên người vợ ốm nặng và qua đời vào tuần trước.</p>\n<p><strong>Ukraine thượng cờ ở vùng giáp ranh Donetsk và Kharkiv</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/thuong-co-ukraine-228.jpg\">\n<figcaption>Ảnh: Twitter</figcaption>\n</figure>\n<p>Cùng ngày, quốc kỳ <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> đã được kéo lên ở khu vực giáp ranh giữa các vùng Kharkiv và Donetsk ở miền đông nước này, theo một bài đăng trên Telegram của Pavlo Kyrylenko, lãnh đạo chính quyền quân sự vùng Donetsk.</p>\n<p>\"Nhờ các lực lượng vũ trang của chúng ta, đoạn này thuộc đường cao tốc Kiev - Kharkiv - Dovzhansky không còn bị chiếm đóng, nhưng vẫn cực kỳ nguy hiểm vì còn đầy các mảnh kim loại gây chết người theo đúng nghĩa đen\", ông Kyrylenko viết.</p>\n<p>CNN dẫn lời ông Kyrylenko cho biết thêm, mãi tới gần đây, các trận giao tranh dữ dội vẫn diễn ra trong khu vực, nhưng hiện chỉ còn các bãi mìn và khí tài của quân Nga vứt bỏ lại.</p>\n<p>\"Cùng với Thứ trưởng thứ nhất Bộ Nội vụ Yevhen Yenin và Cục trưởng Cục Tình trạng khẩn cấp quốc gia Serhiі Kruk, chúng tôi đã đến hiện trường để đánh giá quy mô công việc phải làm về rà phá bom mìn”, Kyrylenko thông tin thêm.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/my-cao-buoc-nga-vi-pham-hien-chuong-lhq-ukraine-day-manh-phan-kich-2062184.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/linh-ukraine-o-izyum-143.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/my-cao-buoc-nga-vi-pham-hien-chuong-lhq-ukraine-day-manh-phan-kich-2062184.html\">Mỹ cáo buộc Nga vi phạm Hiến chương LHQ, Ukraine đẩy mạnh phản kích</a><span class=\"summary__content-desc\">Trong bài phát biểu trước Đại hội đồng Liên Hợp Quốc hôm nay (21/9), Tổng thống Mỹ Joe Biden dự kiến cố gắng tập hợp quốc tế chống lại Nga vì cuộc xung đột ở Ukraine.</span></div>\n</article>\n                            </div>"}