{"url": "https://vietnamnet.vn/xa-sung-trong-dem-halloween-o-my-nhieu-nguoi-bi-thuong-2076069.html", "title": "Xả súng trong đêm Halloween ở Mỹ, nhiều người bị thương", "abstract": "Theo truyền thông Mỹ, ít nhất 14 người đã bị thương trong vụ xả súng xảy ra đêm Halloween 31/10 (tức sáng 1/11 theo giờ Việt Nam) ở thành phố Chicago.", "content_html": "<div>\n                                <p>Hãng tin ABC7 Chicago dẫn lời Giám đốc cảnh sát thành phố Chicago David Brown cho biết, trong số 14 nạn nhân trên có một trẻ 3 tuổi, và hai thiếu niên ở độ tuổi từ 11-13.</p>\n<p>“Hình ảnh trích xuất từ camera giám sát cho thấy, vụ <a href=\"https://vietnamnet.vn/xa-sung-tag6827874903348631120.html\" target=\"_blank\">xả súng</a> diễn ra lúc 21h30 và kéo dài chỉ trong vài giây. Công tác điều tra đang được tiến hành, nhưng theo thông tin sơ bộ chúng tôi nhận được thì có hai đối tượng thực hiện vụ việc. Chúng xuất hiện và bắn vào đám đông người dân đang có mặt ở chỗ giao nhau giữa Đại lộ California và phố Polk”, ông Brown nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/chicago-635.jpg\">\n<figcaption>Hiện trường vụ việc. Ảnh: CBS Chicago</figcaption>\n</figure>\n<p>“Các nạn nhân của vụ xả súng đã được đưa tới một số bệnh viện gần đó, và hiện chưa có báo cáo về trường hợp tử vong. Cho tới nay, các cơ quan chức năng chưa thể xác định động cơ của những kẻ gây ra vụ việc, cũng như chưa có được mô tả về chiếc xe được chúng sử dụng”, ông Brown nói thêm.</p>\n<p>Theo ABC7 Chicago, cơ quan cảnh sát Chicago đã treo thưởng 15.000 USD cho bất kỳ ai cung cấp thông tin giúp bắt giữ và truy tố thủ phạm.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0051I5.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: ABC7 Chicago </em></p>\n                            </div>"}