{"url": "https://vietnamnet.vn/my-cong-nhan-hai-quoc-gia-moi-vien-tro-cho-cac-dao-thai-binh-duong-2065356.html", "title": "Mỹ công nhận hai quốc gia mới, viện trợ cho các đảo Thái Bình Dương", "abstract": "Mỹ sẽ cấp thêm 810 triệu USD để hỗ trợ các quốc đảo Thái Bình Dương và công nhận các đảo Niue và Cook là quốc gia có chủ quyền.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/thai-binh-duong-va-my-586.jpg\">\n<figcaption>Tổng thống Mỹ và các nhà lãnh đạo đảo Thái Bình Dương Ảnh: AP</figcaption>\n</figure>\n<p>Đây là một phần nỗ lực của Mỹ nhằm đẩy mạnh cam kết với Thái Bình Dương sau khi sự hiện diện của Trung Quốc ở đây ngày càng tăng.  </p>\n<p>Theo hãng tin AP, <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Mỹ Joe Biden</a> hôm qua (29/9) đã công bố một loạt biện pháp tại Hội nghị thượng đỉnh Mỹ - Thái Bình Dương, diễn ra lần đầu tiên tại Washington. Nhiều nhà lãnh đạo từ hơn một chục quốc đảo Thái Bình Dương đã tới Mỹ để dự họp. </p>\n<p>Tổng thống Mỹ nói với các nhà lãnh đạo Thái Bình Dương rằng Washington cam kết thúc đẩy sự hiện diện của mình ở khu vực này, đặc biệt là khi Thái Bình Dương phải đối mặt với các mối đe dọa hiện hữu của biến đổi khí hậu. Như một phần của gói viện trợ 810 USD, Mỹ sẽ dành ra 130 triệu USD để chi cho các nỗ lực chống lại tác động của cuộc khủng hoảng khí hậu. </p>\n<p>Nhà Trắng đã công bố chiến lược Thái Bình Dương, vạch ra kế hoạch hỗ trợ khu vực này trong hàng loạt vấn đề như biến đổi khí hậu, an ninh hàng hải và bảo vệ khu vực khỏi sự đánh bắt quá mức. </p>\n<p>\"Các đảo Thái Bình Dương là tiếng nói quan trọng trong việc định hình tương lai và đó là lý do tại sao chính quyền của tôi ưu tiên tăng cường quan hệ đối tác với đất nước của các bạn\", Tổng thống Biden nói ngay lúc mở màn cuộc họp với các lãnh đạo Thái Bình Dương. \"Chúng tôi đang chứng kiến những hậu quả của biến đổi khí hậu trên khắp thế giới, gồm cả ở Mỹ ngay lúc này và tôi biết đất nước của các bạn cũng cảm nhận được điều đó một cách sâu sắc\".  </p>\n<p>Hội nghị thượng đỉnh Mỹ - Thái Bình Dương diễn ra trong bối cảnh sự ảnh hưởng của Trung Quốc tại khu vực này ngày càng lớn. Đầu năm nay, quần đảo Solomon đã ký một hiệp ước an ninh với Bắc Kinh. </p>\n<p>Sau khi tỏ ý sẽ không thông qua tuyên bố mà Mỹ và các quốc gia Thái Bình Dương khác đưa ra khi hội nghị kết thúc, Thủ tướng quần đảo Solomon Manasseh Sogavare đã cùng các nước khác ký kết thỏa thuận. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/thai-binh-duong-va-my-587.jpg\">\n<figcaption>Ảnh: AP</figcaption>\n</figure>\n<p>Trong những thập niên gần đây, Mỹ bị chỉ trích vì vắng bóng với tư cách là đối tác ở Thái Bình Dương và các quan chức Nhà Trắng cũng thừa nhận Mỹ thiếu chú ý tới khu vực này kể từ khi Chiến tranh Lạnh kết thúc, dẫn tới việc Bắc Kinh có cơ hội để phát huy ảnh hưởng.</p>\n<p>Tài liệu chiến lược Thái Bình Dương mà Mỹ đưa ra cảnh báo về \"tác động cạnh tranh địa chính trị ngày càng cao\" đối với các quốc đảo Thái Bình Dương, có dẫn chứng cụ thể tới Trung Quốc. \"Những tác động ngày càng tăng, bao gồm cả áp lực và sự cưỡng ép kinh tế, xuất phát từ Trung Quốc có nguy cơ làm suy yếu hòa bình, thịnh vượng, an ninh của khu vực và Mỹ. Những thách thức này đòi hỏi Mỹ phải có những cam kết mới với toàn bộ khu vực đảo Thái Bình Dương\".</p>\n<p>Các nhà lãnh đạo từ Fiji, Quần đảo Marshall, Micronesia, Palau, Papua New Guinea, Samoa, Quần đảo Solomon, Tonga, Tuvalu, Quần đảo Cook, Polynesia thuộc Pháp và New Caledonia đã có mặt tại Washington để tham dự hội nghị thượng đỉnh kéo dài hai ngày trong tuần này.</p>\n<p>Theo Nhà Trắng, Vanuatu và Nauru đã cử đại diện, Australia, New Zealand và tổng thư ký Diễn đàn Đảo Thái Bình Dương đã cử quan sát viên tới hội nghị. Tổng thống Joe Biden đã chiêu đãi các nhà lãnh đạo đảo Thái Bình Dương vào tối thứ Năm tại Nhà Trắng.</p>\n<p>Mỹ cũng công bố kế hoạch công nhận đảo Cook và Niue là các quốc gia có chủ quyền, sau khi \"tham vấn thích hợp\". Mỹ hiện công nhận hai đảo là lãnh thổ tự quản. Động thái này sẽ cho thấy cả đảo Cook và Niue đều đủ điều kiện nhận một số khoản tài trợ mới do Mỹ công bố.</p>\n<p style=\"text-align: center;\"><strong>&gt;&gt; Đọc thêm <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">tin thế giới</a> trên báo VietNamNet</strong></p>\n                            </div>"}