{"url": "https://vietnamnet.vn/ukraine-tan-cong-o-kherson-nga-do-loi-cho-my-ve-vu-na-phao-2039192.html", "title": "Ukraine tấn công ở Kherson, Nga đổ lỗi cho Mỹ về vụ nã pháo", "abstract": "Ít nhất 7 người thiệt mạng khi các lực lượng vũ trang Ukraine tấn công thành phố Nova Kakhovka do quân Nga kiểm soát ở Kherson, phía nam Ukraine.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/tan-cong-774.jpg\">\n<figcaption>Ukraine tuyên bố phá hủy kho đạn ở khu vực Nga kiểm soát. Ảnh: RT</figcaption>\n</figure>\n<p>Hãng tin Itar Tass hôm nay (12/7) dẫn lời ông Vladimir Leontyev, người đứng đầu chính quyền quân sự - dân sự Nova Kakhovka thuộc Kherson nói: \"Có ít nhất 7 người chết và khoảng 70 người bị thương. Vẫn còn nhiều người mắc kẹt trong đống đổ nát. Những người bị thương đã được đưa tới bệnh viện song vẫn còn không ít người bị kẹt trong nhà\". </p>\n<p>Theo Itar Tass, ngoài việc gây hư hại nhiều nhà cửa, bệnh viện và một khu chợ, cuộc tấn công ngày 11/7 của quân Ukraine còn dẫn tới một vụ nổ tại kho chứa phân bón trong vùng. Một nguồn tin khác, cô Natalya Zarya - người điều phối vận chuyển hàng viện trợ nhân đạo tới thành phố này cho biết, một nhà kho chứa 35 tấn hàng viện trợ, gồm cả thực phẩm, đã bị phá hủy.</p>\n<p>Trong khi đó, giới chức Ukraine cho biết, các lực lượng vũ trang nước này đã phá hủy một kho chứa đạn dược ở Nova Kakhovka. Tuy nhiên, theo hãng tin Reuters, các thông tin trên chưa thể kiểm chứng độc lập. </p>\n<p>Ukraine thường cáo buộc quân Nga nhằm vào dân thường kể từ khi mở <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-cang-thang-tai-ukraine-728834.html\">chiến dịch đặc biệt ở Ukraine</a> vào ngày 24/2, song Moscow đã phủ nhận mọi lời buộc tội và còn cho rằng Ukraine phải chịu trách nhiệm về cái chết của dân thường. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002R8W.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Nga đổ lỗi cho Mỹ về vụ nã pháo chết chóc ở Ukraine</strong></p>\n<p>Một nhà ngoại giao cấp cao của Nga cho biết, vụ nã pháo chết người vào thành phố Nova Kakhovka do Nga kiểm soát ở phía nam Ukraine sẽ không thể diễn ra nếu không có sự trợ giúp của Mỹ. </p>\n<p>Hãng tin RT dẫn lời ông Dmitry Polyansky, phó phái bộ Nga tại Liên Hợp Quốc nói, những vũ khí hạng nặng mà Mỹ cung cấp cho Ukraina đã giúp nước này có khả năng tấn công thành phố này. </p>\n<p>Ông Polyansky nói: \"Những cuộc tấn công như vậy nhằm vào các khu vực dân sự chỉ thu hút sự lên án. Đó là hậu quả trực tiếp của việc Washington chuyển vũ khí cho Kiev\". </p>\n<p><strong>Ukraine quyết giành lại lãnh thổ phía nam</strong></p>\n<p>Bộ trưởng Quốc phòng Ukraine Oleksii Reznikov cho biết, nước này đang huy động một lực lượng chiến đấu mạnh tới cả triệu người, được trang bị vũ khí của phương Tây để giành lại lãnh thổ phía nam từ tay Nga. </p>\n<p>Quan chức này tiết lộ, Tổng thống Ukraine Volodymyr Zelensky đã yêu cầu các chỉ huy quân đội vạch kế hoạch để tập hợp một lực lượng mạnh nhằm giành lại các khu vực bị chiếm đóng xung quanh bờ Biển Đen, vốn rất quan trọng với nền kinh tế nước này. </p>\n<p>Ông Oleksii Reznikov nói: \" Chúng tôi hiểu rằng, về mặt chính trị, điều đó rất cần thiết cho đất nước của chúng tôi. Tổng thống đã ra lệnh cho người đứng đầu quân đội lập kế hoạch. Sau đó, Bộ Tham mưu sẽ thực hiện nó và cho hay, để đạt mục tiêu, chúng tôi cần XYZ...\"</p>\n<p>Ông Reznikov cho biết đang viết thư cho người đồng cấp ở các nước đối tác để nói về “lý do tại sao chúng tôi cần loại vũ khí này và sau đó chúng tôi sẽ đưa ra các quyết định chính trị”.</p>\n                            </div>"}