{"url": "https://vietnamnet.vn/chan-dung-nguoi-ban-nhat-the-gioi-hon-nua-the-ky-khong-tam-2073947.html", "title": "Người đàn ông bẩn nhất thế giới, hơn nửa thế kỷ không tắm", "abstract": "Một ẩn sĩ người Iran được mệnh danh là \"người đàn ông bẩn nhất thế giới\" vì không tắm trong suốt hơn nửa thế kỷ đã qua đời ở tuổi 94 hồi cuối tuần trước.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004CTU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Hãng thông tấn IRNA đưa tin, ông Amou Haji qua đời ngày 23/10 ở làng Dejgah, tỉnh Fars, phía nam Iran. Truyền thông địa phương cho biết, ông Haji - người dính đầy nhọ nồi và sống trong một cái lán bằng gạch than xỉ đã không tắm bằng nước hay xà phòng trong khoảng 67 năm. Ông Haji từng nói, ông không tắm vì sợ việc đó làm ông ốm và đem lại những điều không may. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/nguoi-ban-nhat-494.jpg\">\n<figcaption>Ảnh: Daily Mail</figcaption>\n</figure>\n<p>Tuy nhiên, cách đây vài tháng, dân làng đã thuyết phục ông tắm rửa lần đầu tiên. \"Rồi sau đó không lâu, ông Haji bị ốm và qua đời\". Một số dân làng cho hay, ông Haji từng trải qua những tổn thương về tình cảm khi trẻ, khiến ông không muốn tắm rửa và sống cô độc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/nguoi-ban-nhat-495.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ngoài việc không thích tắm, ông Haji còn có ác cảm với đồ ăn và đồ uống sạch. Món ăn ưa thích của ông là nhím thối và ông thường uống 5 lít nước mỗi ngày từ một can đựng gỉ sét, với nước được lấy từ các vũng nước gần đó.</p>\n<p>Năm 2014, tờ Tehran Times đưa tin, ông Haji ăn động vật bị cán chết trên đường, hút bằng một cái tẩu chứa đầy phân động vật. Ông tin rằng sự sạch sẽ có thể khiến ông bị ốm. Có nhiều bức ảnh cho thấy ông hút rất nhiều điếu thuốc cùng một lúc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/nguoi-ban-nhat-496.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ông Haji sống chủ yếu ở làng Dejgah, không có vợ và dường như không có cả gia đình.</p>\n<p>Dù ít tắm, ăn thịt thối và uống nước bẩn, song sức khỏe của ông vẫn tốt. Đầu năm nay, một nhóm bác sĩ do giáo sư, tiến sĩ Gholamreza Molavi tại trường y tế công Iran đã tiến hành hàng loạt xét nghiệm cho ông Haji, gồm cả xét nghiệm HIV và viêm gan.</p>\n<p>Vị tiến sĩ này rất ngạc nhiên khi thấy ông Haji không bị bất kỳ vi khuẩn hay ký sinh trùng nào ngoài Trichinosis, một loại ký sinh trùng xuất phát từ việc ăn thịt sống, gây ra một bệnh nhiễm trùng thông thường. Song đối với ông Haji, ông không bị bất kỳ triệu chứng nào.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/nguoi-ban-nhat-497.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tiến sĩ Molova kết luận rằng ông Haji có thể sống khỏe mạnh trong nhiều năm như vậy là do đã phát triển một hệ thống miễn dịch mạnh mẽ sau nhiều thập niên sống trong điều kiện vô cùng khắc nghiệt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/nguoi-ban-nhat-498.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/nguoi-ban-nhat-499.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sau khi ông Haji qua đời, kỷ lục không chính thức thuộc về một nam giới <a href=\"https://vietnamnet.vn/an-do-tag11542908783793114407.html\" target=\"_blank\">Ấn Độ</a>, người cũng không tắm trong hầu hết cuộc đời. Năm 2009, tờ Hindustan Times đưa tin Kailash Kalau Singh ở một ngôi làng bên ngoài thánh địa Varanasi đã không tắm suốt hơn 30 năm nhằm giúp chấm dứt mọi vấn đề quốc gia đang phải đối mặt. </p>\n<p>Singh từ chối tắm bằng nước để tắm bằng lửa. Mỗi tối, khi dân làng tụ họp, Kalau Singh sẽ đốt lửa trại, hút cần sa và kiễng chân cầu nguyện Thần Shiva. Người này nói: \"Tắm bằng lửa cũng giống như tắm bằng nước. Tắm lửa giúp giết mọi vi trùng trên cơ thể\".  </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nu-tu-si-phap-tro-thanh-nguoi-cao-tuoi-nhat-the-gioi-2013480.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/nu-tu-si-phap-tro-thanh-nguoi-cao-tuoi-nhat-the-gioi-e0c2edc3531645ccbc0178b46474ee98.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nu-tu-si-phap-tro-thanh-nguoi-cao-tuoi-nhat-the-gioi-2013480.html\">Nữ tu sĩ Pháp trở thành người cao tuổi nhất thế giới</a><span class=\"summary__content-desc\">Sơ André, nữ tu sĩ 118 tuổi đang sống trong một viện dưỡng lão ở miền nam nước Pháp, đã được Sách Kỷ lục Thế giới Guinness xác nhận là người cao tuổi nhất còn sống trên thế giới.</span></div>\n</article>\n                            </div>"}