{"url": "https://vietnamnet.vn/tay-ukraine-bi-tan-cong-ten-lua-nga-dieu-them-quan-chiem-sievierodonetsk-2029486.html", "title": "Tây Ukraine bị tấn công tên lửa, Nga điều thêm quân chiếm Sievierodonetsk", "abstract": "Thống đốc vùng Ternopil, miền tây Ukraine cho biết, Nga đã thực hiện một vụ tấn công tên lửa vào thành phố Chortkiv, phá hủy một cơ sở quân sự và khiến 22 người bị thương.", "content_html": "<div>\n                                <p>Trong một cuộc họp báo trực tuyến vừa diễn ra, Thống đốc Volodymyr Trush cho biết, 4 tên lửa của <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a> đã rơi xuống thành phố Chortkiv, cách Ternopil 75km về phía nam, lúc 1h46 ngày 12/6 (theo giờ Việt Nam).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/ukraine-bi-tan-cong-795.jpg\">\n<figcaption>Ảnh: US News</figcaption>\n</figure>\n<p>Reuters dẫn lời ông Trush nói: \"Tất cả tên lửa đều xuất phát từ Biển Đen. Một cơ sở quân sự và nhiều cơ sở dân sự đã bị phá hủy một phần. Không có thương vong nhưng chúng tôi có 22 người bị thương phải nhập viện\".</p>\n<p>Cũng theo thống đốc vùng Ternopil, 4 tòa nhà chung cư đã bị hư hại trong sự cố.</p>\n<p>Hãng thông tấn Interfax của Nga đưa tin, các lực lượng Moscow đã nã tên lửa hành trình phá hủy một nhà kho lớn chứa các vũ khí Mỹ và châu Âu viện trợ cho Kiev ở Ternopil. </p>\n<p>Moscow đã nhiều lần lên án Mỹ và các quốc gia khác chuyển giao khí tài cho Kiev. Hồi đầu tháng này, Tổng thống Nga Vladimir Putin từng tuyên bố, Nga sẽ tập kích các mục tiêu mới nếu phương Tây cung cấp các tên lửa tầm xa hơn cho Ukraine.</p>\n<p><strong>Nga dùng sức mạnh vượt trội chiếm Sievierodonetsk</strong></p>\n<p>Trong bản cập nhật thông tin tình báo mới nhất trên Twitter về tình hình<a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\"> chiến sự Nga - Ukraine</a>, Bộ Quốc phòng Anh cho hay, Moscow đang sử dụng sức mạnh quân sự vượt trội, cả về quân số và pháo binh, để dần dần thâu tóm thành phố Sievierodonetsk và các khu vực xung quanh thuộc tỉnh Lugansk, một mặt trận chiến lược ở \"chảo lửa\" Donbass, miền đông Ukraine.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/lysychansk-luhansk-ukraine-796.jpg\">\n<figcaption>Một tòa nhà bị phá hủy ở thị trấn Lysychansk, tỉnh Luhansk, Ukraine. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo tình báo Anh, Nga đang tìm cách huy động thêm nhiều đơn vị chiến đấu đến Ukraine. Trong những tuần gần đây, quân đội Nga được tin đã bắt đầu chuẩn bị cử tiểu đoàn thứ 3 tham chiến ở nước láng giềng.</p>\n<p>\"Hầu hết các lữ đoàn thường chỉ giao phó tối đa 2  - 3 tiểu đoàn tham gia các chiến dịch cùng một lúc. Các tiểu đoàn thứ 3 bên trong các lữ đoàn thường không không đủ quân số. Nga nhiều khả năng sẽ phải dựa vào các tân binh hoặc lính dự bị cho những đơn vị như vậy được điều đến Ukraine\", trích nhận định của Bộ Quốc phòng Anh.</p>\n<p>Moscow chưa lên tiếng bình luận về các đánh giá trên.</p>\n<p><strong>Ukraine tìm cách xuất khẩu ngũ cốc qua Ba Lan và Romania</strong></p>\n<p>Phó Thủ tướng Ukraine Dmytro Senik hôm 12/6 tuyên bố, nước này đã thiết lập hai tuyến đường qua Ba Lan và Romania để xuất khẩu ngũ cốc cũng như ngăn chặn cuộc khủng hoảng lương thực toàn cầu, mặc dù các \"nút thắt cổ chai\" đã làm chậm chuỗi cung ứng.</p>\n<p>Ông Senik cho rằng, an ninh lương thực toàn cầu đang bị đe dọa vì chiến dịch tấn công quân sự của Nga đã làm ngưng xuất khẩu ngũ cốc qua các cảng của <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine </a>ở Biển Đen, gây ra tình trạng thiếu hụt trên diện rộng và giá cả tăng vọt.</p>\n<p>Theo Reuters, Ukraine là nhà xuất khẩu ngũ cốc lớn thứ 4 thế giới. Kiev cho biết đang có khoảng 30 triệu tấn ngũ cốc dự trữ mà họ đang cố gắng xuất khẩu qua đường bộ, đường sông và đường sắt.</p>\n<p>Ông Senik tiết lộ, Kiev đang đàm phán với các quốc gia vùng Baltic để tăng thêm hành lang thứ 3 phục vụ xuất khẩu lương thực. Phó Thủ tướng Ukraine không đề cập chi tiết số lượng ngũ cốc đã hoặc sẽ được vận chuyển thông qua những tuyến đường như vậy.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thanh-pho-dong-nam-ukraine-keu-cuu-bo-truong-quoc-phong-anh-toi-kiev-2029045.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/do-nat-mariupol-80.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thanh-pho-dong-nam-ukraine-keu-cuu-bo-truong-quoc-phong-anh-toi-kiev-2029045.html\">Thành phố đông nam Ukraine kêu cứu, Bộ trưởng Quốc phòng Anh tới Kiev</a><span class=\"summary__content-desc\">Thị trưởng thành phố Mariupol thuộc tỉnh Donetsk, đông nam Ukraine cho biết, có tới 50 - 100 dân thường thiệt mạng dưới mỗi tòa nhà bị tàn phá ở đây trong lúc giao tranh với quân Nga.</span></div>\n</summary>\n                            </div>"}