{"url": "https://vietnamnet.vn/ukraine-gianh-lai-75-khu-dinh-cu-o-kherson-nga-doi-phao-xuong-zaporizhzhia-2069498.html", "title": "Ukraine giành lại 75 khu định cư ở Kherson, Nga bị tố dội pháo Zaporizhzhia", "abstract": "Quân đội Ukraine tuyên bố đã giành thêm nhiều lãnh thổ gần thành phố chiến lược Kherson, trong khi thành phố Orikhiv thuộc vùng Zaporizhzhia phải hứng chịu các cuộc tấn công liên tiếp của Nga.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/ukraine-156.jpg\">\n<figcaption>Binh sĩ Ukraine. Ảnh: CNN</figcaption>\n</figure>\n<p>Quân đội Ukraine cho biết vừa giành lại thêm 5 khu định cư ở quận Beryslav ở phía đông bắc vùng Kherson là Novovasylivka, Novogrygorivka, Nova Kamyanka, Tryfonivka, Chervone. Cùng lúc, người đứng đầu chính quyền quân sự Kherson, ông Yaroslav Yanushevych ngày 12/10 cho biết, các lực lượng Ukraine đã tái kiểm soát 75 khu định cư ở Kherson. Trong đó, chỉ tính riêng tháng 10, Ukraine giành lại quyền kiểm soát 29 khu định cư từ tay Nga. </p>\n<p>Tờ The Guardian dẫn lời quan chức trên nói, tình trạng các khu vực mà Ukraine tái kiểm soát rất kinh khủng. Hầu hết nhà cửa, bệnh viện, trường học, đường ống dẫn khí và đường dây điện đã bị hư hại. </p>\n<p>Kherson là thành phố lớn đầu tiên của Ukraine thất thủ ngay sau khi Nga tiến hành chiến dịch quân sự tại nước này vào cuối tháng 2. Hiện nay, Kherson là mục tiêu chiến lược quan trọng trong cuộc phản công ở phía nam Ukraine. </p>\n<p><strong>Thành phố nhỏ hứng 324 quả pháo trong một ngày</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004OO6.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>                                             Video quân Nga nã pháo vào các mục tiêu Ukraine</p>\n<p>Tờ Pravda dẫn lời Phó thị trưởng thành phố Orikhiv là Svitlana Mandrych cho biết, ngày 12/10 quân Nga đã nã pháo 324 lần vào thành phố thuộc vùng Zaporizhzhia này, khiến 9 người bị thương. </p>\n<p>\"Chúng tôi đã sống sót. Có tổng số 324 cuộc tấn công nhằm vào Orikhiv trong ngày hôm nay. Hơn 200 cuộc diễn ra trước giờ ăn trưa, tiếp đó, tới cuối ngày con số này dừng ở mức 324. Cơ sở hạ tầng của thành phố bị phá hủy. Dân số bị hủy hoại. Bạn không bao giờ có thể biết các cuộc tấn công tới từ hướng nào và số lượng ra sao\". </p>\n<p>Quan chức này kêu gọi cư dân Orikhiv ở trong hầm trú ẩn khi còi báo động còn kêu. Không quân Ukraine cũng khuyến cáo còi báo động không kích có thể kéo dài hơn trước đây, vì hiện Nga sử dụng nhiều máy bay không người lái liều chết. </p>\n<p>Theo quân đội Ukraine, các lực lượng Nga đang tiếp tục tấn công các mục tiêu của nước này với nhịp độ cao hơn nhiều. Trong bản tin cập nhật ngày 12/10, Bộ Tham mưu các lực lượng vũ trang Ukraine cho biết, ngoài các cuộc tấn công nhằm vào Dnipropetrovsk và Zaporizhzhia, quân Nga cũng đang tiến hành các cuộc tấn công theo hướng Bakhmut và Avdiivka, thuộc vùng Donetsk. </p>\n<p><strong>Các tin đáng chú ý khác về cuộc <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">xung đột Nga-Ukraine</a></strong></p>\n<p>- Trung tâm Bản đồ Nga cho biết, đã phát hành các bản đồ mới trong đó bao gồm cả bốn khu vực của Ukraine hiện đã sáp nhập vào Nga. Bản đồ sẽ được bán tại Moscow. </p>\n<p>- Các đồng minh của Ukraine thông báo chuyển hệ thống phòng không mới cho nước này và cam kết sẽ viện trợ quân sự nhiều hơn nữa cho Kiev sau khi Nga đẩy mạnh các cuộc tấn công tên lửa tại Ukraine. </p>\n<p>- Tổng thống Pháp Emmanuel Macron ngày 12/10 cho biết, Paris sẽ gửi hệ thống phòng không, radar, tên lửa và vũ khí cho Ukraine trong vài tuần tới nhằm bảo vệ nước này khỏi các cuộc tấn công bằng tên lửa và máy bay không người lái. Nhà lãnh đạo này nói thêm, Pháp sẽ chuyển máy móc và giúp huấn luyện lực lượng Ukraine. </p>\n<p>- Tổng thống Nga Vladimir Putin và người đồng nhiệm Thổ Nhĩ Kỳ Erdogan hôm nay (13/10) sẽ hội đàm tại Kazakhstan, trong đó Thổ Nhĩ Kỳ sẽ nêu các sáng kiến hòa bình cho Ukraine, hãng tin Reuters dẫn lời một trợ lý Điện Kremlin cho biết. </p>\n<summary class=\"maincontent-wrapper vnn-template-noneditable\">\n<div class=\"content-target-menu\" style=\"background-color: #f3f6f9; border: 2px solid #ebedf3;\">\n<ul>\n<li data-target-menu=\"1\" class=\"vnn-template-editable\" style=\"color: #447ec5;\"><strong>Việt Nam kêu gọi chấm dứt xung đột, khôi phục hòa bình ở Ukraine</strong></li>\n<li data-target-menu=\"1\" class=\"vnn-template-editable\" style=\"color: #447ec5;\"><strong></strong></li>\n<li data-target-menu=\"1\" class=\"vnn-template-editable\" style=\"color: #447ec5;\">\n<li data-target-menu=\"1\" class=\"vnn-template-editable\" style=\"color: #447ec5;\">Ngày 10 và 12/10/2022, trước những diễn biến đáng chú ý gần đây liên quan đến Ukraine, Đại hội đồng Liên hợp quốc (ĐHĐ LHQ) tiếp tục họp Phiên khẩn cấp về tình hình Ukraine.</li>\n<li data-target-menu=\"1\" class=\"vnn-template-editable\" style=\"color: #447ec5;\"><br>Phát biểu tại cuộc họp, Đại sứ Đặng Hoàng Giang, Trưởng Phái đoàn thường trực Việt Nam tại LHQ khẳng định Việt Nam theo dõi sát và đặc biệt quan ngại trước các diễn biến gần đây tại Ukraine, nhấn mạnh sự cần thiết của việc bảo đảm tuân thủ Hiến chương LHQ và các nguyên tắc cơ bản của luật pháp quốc tế, trong đó có  viêc không can thiệp vào công việc nội bộ, không sử dụng hay đe dọa sử dụng vũ lực trong quan hệ quốc tế, giải quyết hòa bình các tranh chấp quốc tế theo luật pháp quốc tế, và đặc biệt là nguyên tắc tôn trọng độc lập, chủ quyền, toàn vẹn lãnh thổ của các quốc gia. Đại sứ nhấn mạnh xuất phát từ lịch sử phải trải qua nhiều cuộc chiến tranh để giành độc lập, thống nhất và bảo vệ Tổ quốc, Việt Nam thấu hiểu giá trị của hòa bình và phẩn đối mọi hành vi đe dọa hoặc sử dụng vũ lực để xâm phạm độc lập chủ quyền và toàn vẹn lãnh thổ của các quốc gia.</li>\n<li data-target-menu=\"1\" class=\"vnn-template-editable\" style=\"color: #447ec5;\"><br>Do đó, Việt Nam tiếp tục kêu gọi chấm dứt xung đột, khôi phục hòa bình, bảo vệ an ninh, an toàn của người dân và các cơ sở hạ tầng thiết yếu, kiên trì thúc đẩy đối thoại, đàm phán để tìm giải pháp hòa bình lâu dài cho các bất đồng trên cơ sở phù hợp và triệt để tôn trọng luật pháp quốc tế và Hiến chương LHQ, tính tới lợi ích, quan tâm chính đáng của các bên liên quan, vì hòa bình, ổn định của khu vực và thế giới.</li>\n<li data-target-menu=\"1\" class=\"vnn-template-editable\" style=\"color: #447ec5;\"><br>Việt Nam cũng hoan nghênh và ủng hộ các nỗ lực ngoại giao giúp giảm thiểu căng thẳng, trong đó có nỗ lực của Tổng Thư ký LHQ và các bên liên quan khác và bày tỏ sẵn sàng đóng góp tích cực cho các nỗ lực ngoại giao và quá trình tái thiết, phục hồi tại Ukraine.</li>\n<li data-target-menu=\"1\" class=\"vnn-template-editable\" style=\"color: #447ec5;\"><br>Sau phiên thảo luận, ĐHĐ LHQ đã xem xét và bỏ phiếu thông qua dự thảo Nghị quyết về tình hình Ukraine.</li>\n</ul>\n</div>\n<div class=\"maincontent\">\n<div data-target-content=\"1\" class=\"content-target-item vnn-template-editable\"></div>\n</div>\n</summary>\n                            </div>"}