{"url": "https://vietnamnet.vn/ong-biden-duoc-dac-cach-di-xe-rieng-toi-le-tang-nu-hoang-anh-elizabeth-2060714.html", "title": "Ông Biden được đặc cách đi xe riêng tới lễ tang Nữ hoàng Anh", "abstract": "Thay vì đi xe buýt tới nơi tổ chức lễ tang Nữ hoàng Anh Elizabeth như thông báo trước đó, Tổng thống Mỹ Joe Biden đã được đặc cách dùng chiếc Cadillac bọc thép của mình.", "content_html": "<div>\n                                <p>Theo Politico, <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Mỹ Joe Biden</a> được đặc cách sử dụng xe riêng trong lễ tang của Nữ hoàng Anh Elizabeth nhằm đảm bảo an ninh cá nhân. Trước đó, Văn phòng Đối ngoại và Thịnh vượng chung (FCDO) đã ban hành một bộ quy tắc với các nhà lãnh đạo tới tham dự tang lễ, trong đó có việc di chuyển bằng xe buýt tới Tu viện Westminster.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/biden-tb-364.jpg\">\n<figcaption>Tổng thống Mỹ Joe Biden và phu nhân sẽ tham dự lễ tang Nữ hoàng Anh. Ảnh: CNN</figcaption>\n</figure>\n<p>\"Cách thức di chuyển của các nhà lãnh đạo sẽ quyết định dựa trên nhiều yếu tố. Quy tắc của FCDO có tính chất hướng dẫn, không phải là quy định bắt buộc. Tổng thống Biden đã được chấp nhận yêu cầu sử dụng xe riêng vì lý do an ninh\", người phát ngôn của <a href=\"https://vietnamnet.vn/liz-truss-tag16004900438188169541.html\" target=\"_blank\">Thủ tướng Anh Liz Truss</a> cho biết.</p>\n<p>Bên cạnh Tổng thống Mỹ, Tổng thống Pháp Emmanuel Macron và Nhật hoàng Naruhito cũng được cho là sẽ sử dụng phương tiện cá nhân khi tham dự lễ tang của Nữ hoàng Elizabeth.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/biden-the-beast-365.jpg\">\n<figcaption>Xe bọc thép \"The Beast\" của Tổng thống Joe Biden. Ảnh: DA</figcaption>\n</figure>\n<p>Theo truyền thông Anh, Tổng thống Biden và phu nhân sẽ di chuyển bằng chuyên cơ Không lực Một tới Anh, sau đó dùng chiếc Cadillac bọc thép \"The Beast\" (Quái thú) trong quá trình tham dự tang lễ.</p>\n<p>Siêu xe \"The Beast\" của Tổng thống Joe Biden có giá khoảng 1,5 triệu USD, được trang bị vỏ và sàn bọc thép, kính chống đạn... Khung gầm được thiết kế để chống các vụ nổ.</p>\n<p>\"The Beast\" được trang bị động cơ diesel Duramax 6.6 tăng áp, công suất 300 mã lực, tốc độ tối đa 90 km/h. Bên cạnh các công nghệ phòng thủ, chiếc xe còn có hộc lưu trữ súng trường, súng phóng lựu dành cho mật vụ.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ba-truss-se-gap-rieng-ong-biden-truoc-le-tang-nu-hoang-anh-elizabeth-2060299.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/66jptm-copy-425.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ba-truss-se-gap-rieng-ong-biden-truoc-le-tang-nu-hoang-anh-elizabeth-2060299.html\">Bà Truss sẽ gặp riêng ông Biden trước lễ tang Nữ hoàng Anh Elizabeth</a><span class=\"summary__content-desc\">Thủ tướng Anh Liz Truss sẽ có một cuộc gặp mặt riêng với Tổng thống Mỹ Joe Biden và các lãnh đạo nước ngoài trước khi lễ tang của Nữ hoàng Elizabeth diễn ra.</span></div>\n</article>\n                            </div>"}