{"url": "https://vietnamnet.vn/trung-quoc-cao-buoc-my-khoi-mao-cuoc-khung-hoang-o-ukraine-2041484.html", "title": "Trung Quốc cáo buộc Mỹ khơi mào cuộc khủng hoảng ở Ukraine", "abstract": "Phát ngôn viên Bộ Ngoại giao Trung Quốc Triệu Lập Kiên cáo buộc Mỹ khơi mào cuộc khủng hoảng Ukraine và là nhân tố lớn nhất châm ngòi cho xung đột ở nước này.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/trieu-lap-kien-215.jpg\">\n<figcaption>Phát ngôn viên Bộ Ngoại giao Trung Quốc Triệu Lập Kiên. Ảnh: Bộ Ngoại giao Trung Quốc</figcaption>\n</figure>\n<p>Theo hãng tin RT và trang web Bộ Ngoại giao <a href=\"https://vietnamnet.vn/trung-quoc-tag12939832678833894852-page87.html\">Trung Quốc</a>, trong cuộc họp báo thường kỳ vào ngày 19/7, ông Triệu Lập Kiên cũng cho rằng Mỹ nên ngừng đóng vai trò \"cảnh sát thế giới\" và thay vào đó tạo ra điều kiện cho các cuộc đàm phán hòa bình. </p>\n<p>Khi được đề nghị bình luận về những tuyên bố gần đây của phát ngôn viên Bộ Ngoại giao Mỹ Ned Price rằng Mỹ và các đồng minh sẽ khiến Trung Quốc phải trả giá đắt nếu giúp Nga né tránh các lệnh trừng phạt của phương Tây, ông Triệu Lập Kiên nói: \"Về vấn đề <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-cang-thang-tai-ukraine-728834.html\">Ukraine</a>, Trung Quốc giữ lập trường khách quan, công bằng và đứng về phía hòa bình và công lý. Trung Quốc kiên quyết phản đối mọi nghi ngờ, đe dọa và gây sức ép nhằm vào mình. Chúng tôi cũng phản đối các lệnh trừng phạt đơn phương, bất hợp pháp và quyền tài phán dài hạn không dựa trên cơ sở luật pháp quốc tế\".  </p>\n<p>Ông Triệu Lập Kiên nói thêm, Washington cần dừng chơi trò đối đầu giữa các khối và tạo ra một cuộc chiến tranh lạnh mới bằng cách lợi dụng tình hình. Ông cũng thúc giục Mỹ tạo điều kiện giải quyết cuộc khủng hoảng theo một cách có trách nhiệm và tạo nên môi trường, điều kiện cần thiết cho các cuộc hòa đàm giữa những bên liên quan. </p>\n<p>Đây không phải là lần đầu tiên Trung Quốc đẩy lùi áp lực của Mỹ phải đứng về phía phương Tây và chống lại Nga trong vấn đề Ukraine. Tháng trước, một phát ngôn viên khác của Bộ Ngoại giao Trung Quốc là Uông Văn Bân cũng chỉ trích Washington về việc tiếp sức cho xung đột và muốn chiến đấu đến người Ukraine cuối cùng trong khi Bắc Kinh muốn đàm phán hòa bình. </p>\n<p>Cũng trong cuộc họp báo hôm qua, ông Triệu Lập Kiên đã bác bỏ những cáo buộc của Mỹ về việc Trung Quốc góp phần gây ra cảnh thiếu hụt lương thực ở châu Phi, đồng thời cho rằng Washington phải chịu trách nhiệm về việc này. </p>\n                            </div>"}