{"url": "https://vietnamnet.vn/tong-thong-zelensky-noi-ho-tro-ukraine-quan-trong-hon-lam-phat-o-my-2043951.html", "title": "Tổng thống Zelensky nói hỗ trợ Ukraine quan trọng hơn lạm phát ở Mỹ", "abstract": "Tổng thống Zelensky khẳng định, việc Mỹ tiếp tục hỗ trợ Ukraine trong nỗ lực \"bảo vệ những giá trị an ninh chung\" quan trọng hơn vấn đề lạm phát hay Covid-19.", "content_html": "<div>\n                                <p>Theo News Week, <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">Tổng thống Volodymr Zelensky</a> mới đây đã có cuộc phỏng vấn với nhà báo Piers Morgan, nơi ông khẳng định rằng vấn đề lạm phát và Covid-19 tại Mỹ không thể so sánh được với những gì mà người dân Ukraine đang phải trải qua, Washington cần ưu tiên hỗ trợ Kiev cho tới khi xung đột chấm dứt.</p>\n<p>\"Những điều mà Ukraine đang bảo vệ là những vấn đề mà Mỹ và châu Âu coi trọng nhất, chúng tôi đang dùng cả tính mạng để bảo vệ các giá trị an ninh chung toàn cầu. So với những gì người dân Ukraine phải trải qua, lạm phát không là gì, Covid-19 cũng vậy. Những vấn đề này chỉ là thứ yếu, điều quan trọng nhất là bảo vệ tính mạng, gia đình và đất nước. Người dân Ukraine đang nỗ lực để bảo vệ những điều này, chúng tôi cần sự trợ giúp tới từ Mỹ và các đồng minh phương Tây\", ông Zelensky nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/zelen-us-infla-175.jpg\">\n<figcaption>Tổng thống Volodymr Zelensky khẳng định việc Mỹ hỗ trợ Ukraine quan trọng hơn lạm phát. Ảnh: AP</figcaption>\n</figure>\n<p>Trước đó, Kiev cho rằng nước này cần tới những khoản viện trợ lên tới 65 tỷ USD để có thể duy trì <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">các hoạt động quân sự</a> trong năm nay. Tới đầu tháng 7, Bộ trưởng Quốc phòng Ukraine Alexey Reznikov nói rằng, họ cần ít nhất 100 hệ thống tên lửa HIMARS của Mỹ để có thể tiến hành một \"cuộc phản công hiệu quả\".</p>\n<p>Tại Mỹ, người dân đang phải đối mặt với tình trạng lạm phát tồi tệ nhất trong vòng 40 năm qua, đi kèm với đó là giá nhiên liệu tăng cao cùng các ảnh hưởng từ đại dịch Covid-19. Điều này khiến nhiều người cho rằng, chính phủ đã quá tập trung vào vấn đề Ukraine, mà quên đi các vấn đề trong nước. Hiện tại, có những dấu hiệu cho thấy các nghị sĩ Đảng Cộng hòa đang mất kiên nhẫn với những khoản viện trợ ngày càng tăng cho Kiev. Nhiều chuyên gia cho rằng, nếu Đảng Cộng hòa chiếm được đa số tại Quốc hội trong cuộc bầu cử tháng 11 sắp tới, những hỗ trợ của Mỹ giành cho Ukraine sẽ chấm dứt.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}