{"url": "https://vietnamnet.vn/chan-dung-nguoi-dan-ong-lam-tong-thong-chi-trong-45-phut-2077808.html", "title": "Chân dung người đàn ông làm tổng thống chỉ trong 45 phút", "abstract": "\n                    Ngược lại những nhiệm kỳ tổng thống dài kỷ lục trên thế giới thì có người chỉ giữ chức trong vẻn vẹn 45 phút. Đó là ông Pedro Lascurain, Tổng thống thứ 38 của Mexico.\n                ", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<div>\n<p>Theo trang History, trước khi có luật giới hạn hai nhiệm kỳ cho chức vụ Tổng thống Mỹ, ông Franklin Delano Roosevelt đã làm tổng thống trong 12 năm từ năm 1933 đến năm 1945. Ông Nursultan Nazarbayev lãnh đạo Kazakhstan từ năm 1990 đến năm 2019. Denis Sassou Nguesso là Tổng thống Cộng hòa Congo từ năm 1997 đến nay. Đó là những nhiệm kỳ kéo dài kỷ lục trên thế giới. Nhưng ngược lại, cũng có người chỉ giữ chức tổng thống vẻn vẹn 45 phút. Đó là ông Pedro Lascurain, Tổng thống thứ 38 của Mexico năm 1913. </p>\n<div>\n<figure><img alt=\"Chú thích ảnh\" src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/chan-dung-nguoi-dan-ong-lam-tong-thong-chi-trong-45-phut-dabdacf371a34f02bc3c642676c64cbe.jpg\">\n<figcaption><em>Ông Pedro Lascurain. Ảnh: Wikimedia Commons</em></figcaption>\n</figure>\n</div>\n<p><strong>Thời thế rối ren</strong></p>\n<p>Ông Lascurain sinh năm 1856 trong một gia đình bình thường. Ông đã dành phần lớn cuộc đời mình để học tập và nuôi hy vọng trở thành một nhân vật có chức sắc. Năm 1880, ông nhận bằng luật và sau vài năm làm luật sư, ông trở thành thị trưởng thành phố Mexico. Đây là một thành tích tuyệt vời, song ông vẫn muốn tiến xa hơn nữa. Sau vài năm làm thị trưởng, ông đã tận dụng các mối quan hệ của mình để trở thành Ngoại trưởng Mexico, một vị trí rất có uy tín trong giới chính trị.</p>\n<p>Một bước ngoặt quan trọng không chỉ đối với Lascurain mà toàn bộ người dân Mexico, cũng như nền lịch sử quốc gia, là cuộc cách mạng bắt đầu vào năm 1910. Trong phong trào này, năm 1911, ông Francisco Madero lên nắm quyền với tư cách là tổng thống thứ 37 của đất nước và muốn mang lại món quà của nền dân chủ cho người dân Mexico. Ông Madero là chính trị gia theo chủ nghĩa cải cách, người đã chống lại chế độ độc tài của nhà lãnh đạo Porfirio Díaz trước đó.</p>\n<div>\n<figure><img alt=\"Chú thích ảnh\" src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/chan-dung-nguoi-dan-ong-lam-tong-thong-chi-trong-45-phut-d5c608e2cac84e9ba49134269ef38538.jpg\">\n<figcaption><em>Ông Francisco Madero trong chiến dịch vận động tranh cử năm 1910. Ảnh: Wikimedia Commons</em></figcaption>\n</figure>\n</div>\n<p>Trên thực tế, trong suốt khoảng thời gian từ năm 1910 đến năm 1920, đất nước Mexico là một chiến trường dân sự với vô số đấu tranh vũ trang. Và ngày 19/2/1913 là một ngày thực sự đáng nhớ của Mexico vì rất nhiều sự việc đã xảy ra, và đáng buồn là hầu hết chúng đều kết thúc bằng cái chết. Vào ngày này, cuộc đảo chính quân sự lớn nhất trong Cách mạng Mexico đã bùng nổ. Sự kiện này do Tướng Victoriano Huerta lãnh đạo. </p>\n<p>Các binh sĩ đã bắt giam Tổng thống Francisco Madero tại dinh thự và đe dọa sẽ giết hại nếu như ông không từ bỏ chức vụ của mình. Nhờ mối quan hệ thân thiết, Ngoại trưởng Pedro Lascurain đã đích thân thuyết phục ông này rút lui để giữ lấy tính mạng. Sau khi ký đơn từ chức, Tổng thống Madero và Phó Tổng thống Jose Maria Pino Suarez đã lên một con tàu biển mang tên “Cuba” để trốn chạy. Tuy nhiên, vài ngày sau đó, cả hai ông bị sát hại nhằm diệt trừ mọi nguy cơ đảo chính khác. </p>\n<p><strong>Một ngày ba tổng thống</strong></p>\n<p>Trang Mental Floss đưa tin ngay sau khi chiếc ghế Tổng thống của ông Maduro bị bỏ trống, luật pháp Mexico tại thời điểm đó quy định người kế nhiệm sẽ là Ngoại trưởng. Do đó, ông Lascurain đã thay thế ông Madero trở thành người đứng đầu quốc gia. </p>\n<p>Dưới sức ép của Tướng Huerta, người đứng đầu cuộc đảo chính quân sự, điều đầu tiên mà ông Pedro Lascurain thực hiện với tư cách tổng thống là ra lệnh sắc phong Tướng Huerta làm ngoại trưởng. Mặc dù đang đảo chính quân sự, Tướng Huerta vẫn quyết định tôn trọng các luật đặt ra, đó là lý do tại sao ông ta đã đề nghị làm ngoại trưởng để lên vị trí cao nhất theo đúng trình tự. </p>\n</div>\n<div>\n<div>\n<figure><img alt=\"Chú thích ảnh\" src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/chan-dung-nguoi-dan-ong-lam-tong-thong-chi-trong-45-phut-2887f134800e462088cd16bac929b000.jpg\">\n<figcaption><em>Ông Victoriano Huerta. Ảnh: Wikimedia Commons</em></figcaption>\n</figure>\n</div>\n<p>Sau 45 phút nắm quyền, Tổng thống Lascurain đã nhanh chóng từ chức để Ngoại trưởng Huerta tiếp quản vị trí lãnh đạo vào khoảng 11 giờ 25 phút tối cùng ngày. Chuỗi sự kiện đáng kinh ngạc này có nghĩa là vào ngày 19/2/1913, Mexico đã có đến ba tổng thống nắm quyền chỉ trong một ngày.</p>\n<p>Sau khi ông Huerta trở thành tổng thống thứ 39 của Mexico, ông Lascurain đã được đề cử vào một vị trí trong nội các. Nhưng sau khi chứng kiến vô vàn bão tố xảy ra trong ngày định mệnh đó, ông quyết định từ chối lời đề nghị và từ bỏ chính trường để quay về làm luật sư. Ông Huerta đã nắm quyền đến năm 1914 trước khi bị lật đổ và phải sống lưu vong. Ông mất ngày 13/1/1916 vì căn bệnh xơ gan. </p>\n<p>Về phần Tổng thống có thời gian đương nhiệm ngắn ngủi nhất trong lịch sử, ông Lascurain sau này trở thành giám đốc của trường luật Escuela Libre de Derecho suốt 16 năm. Ông qua đời ở tuổi 96 và trở thành Tổng thống Mexico sống lâu nhất tính đến thời điểm đó. Mặc dù diễn ra chóng vánh nhưng nhiệm kỳ tổng thống của ông Pedro Lascurain là một dấu ấn quan trọng trong lịch sử của Mexico, đồng thời đã đặt ra tiến trình cho đất nước này trong nhiều năm sau. </p>\n<p>Dù vậy, các nhà sử học cho hay nhiệm kỳ chóng vánh của ông Pedro Lascurain, được cho là nhiệm kỳ tổng thống ngắn nhất trong, là một âm mưu có chủ đích. Biết Ngoại trưởng Lascurain sẽ là người kế nhiệm nếu như có bất kỳ chuyện gì xảy ra với Tổng thống Madero, Tướng Victoriano Huerta đã quyết định lợi dụng ông Lascurain để thuyết phục ông Madero chịu từ chức. Trong khi đó, nhiều người cũng cho rằng ông Lascurain không thực sự quan tâm đến sự an nguy của ông Madero mà vì tham vọng leo cao hơn nữa.</p>\n<p><em>Theo Baotintuc</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tong-thong-mexico-tu-choi-chuc-mung-som-tong-thong-dac-cu-joe-biden-686949.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/chan-dung-nguoi-dan-ong-lam-tong-thong-chi-trong-45-phut-5ad03e6747c44187a4a6a68aa9aaf108.jpg\" alt=\"Tổng thống Mexico từ chối chúc mừng sớm Tổng thống đắc cử Joe Biden\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tong-thong-mexico-tu-choi-chuc-mung-som-tong-thong-dac-cu-joe-biden-686949.html\">Tổng thống Mexico từ chối chúc mừng sớm Tổng thống đắc cử Joe Biden</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Trái ngược với nguyên thủ nhiều nước khác trên thế giới, Tổng thống Mexico Andres Manuel Lopez Obrador cho rằng còn quá sớm để chúc mừng Tổng thống đắc cử <a href=\"https://vietnamnet.vn/joe-biden-tag29757.html\">Joe Biden</a>.</p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tong-thong-mexico-hung-bao-chi-trich-vi-gap-hang-nghin-nguoi-giua-dai-dich-covid-19-624635.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/chan-dung-nguoi-dan-ong-lam-tong-thong-chi-trong-45-phut-4d647e2733664d34a313d5890b40c7db.jpg\" alt=\"Tổng thống Mexico hứng bão chỉ trích vì gặp hàng nghìn người giữa đại dịch Covid-19\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tong-thong-mexico-hung-bao-chi-trich-vi-gap-hang-nghin-nguoi-giua-dai-dich-covid-19-624635.html\">Tổng thống Mexico hứng bão chỉ trích vì gặp hàng nghìn người giữa đại dịch Covid-19</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Bất chấp đại dịch Covid-19 đang lan rộng toàn cầu, trong đó có Mexico, Tổng thống Andres Manuel Lopez Obrador của nước này vẫn ôm và bắt tay hàng nghìn người tại các cuộc mít-tinh, dẫn đến những chỉ trích gay gắt.</p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tong-thong-mexico-duong-tinh-voi-covid-19-708056.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/chan-dung-nguoi-dan-ong-lam-tong-thong-chi-trong-45-phut-e54fd842edd64480983e427475c54b48.jpg\" alt=\"Tổng thống Mexico dương tính với Covid-19\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tong-thong-mexico-duong-tinh-voi-covid-19-708056.html\">Tổng thống Mexico dương tính với Covid-19</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Tổng thống Mexico Andrés Manuel López Obrador hôm 24/1 cho biết ông có kết quả xét nghiệm dương tính với Covid-19.</p>\n</div>\n</div>\n</article>\n</div>\n</div>\n</div>\n</div>\n                            </div>"}