{"url": "https://vietnamnet.vn/my-sap-chuyen-phao-tu-dong-hoa-cho-ukraine-nga-yeu-cau-iaea-dua-ra-giai-thich-2057497.html", "title": "Mỹ sắp chuyển pháo ‘tự động hóa’ cho Ukraine, Nga yêu cầu IAEA đưa ra giải thích", "abstract": "Dự kiến, Mỹ sẽ chuyển giao cho Ukraine 16 khẩu lựu pháo được lắp nhiều hệ thống điện tử tự động trong thời gian tới.", "content_html": "<div>\n                                <p>Video được trang quân sự Army Recognition đăng tải cho thấy, binh sĩ <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a> những ngày gần đây đang được huấn luyện sử dụng biến thể hiện đại nhất M119A3 thuộc dòng <a href=\"https://vietnamnet.vn/luu-phao-tag7349423141316481027.html\">lựu pháo</a> hạng nhẹ M119 của Mỹ. Dự kiến, Mỹ sẽ viện trợ cho Ukraine 16 khẩu pháo loại này cùng 36.000 viên đạn cỡ 105mm trong thời gian tới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/m119a3-950.jpg\">\n<figcaption>Binh sĩ Ukraine được huấn luyện sử dụng lựu pháo M119A3. Ảnh: Army Recognition</figcaption>\n</figure>\n<p>Theo Army Recognition, hệ thống điều khiển hỏa lực tự động lắp trên M119A3 được tích hợp Hệ thống định vị toàn cầu (GPS) và màn hình kỹ thuật số dành cho xạ thủ, nhằm giúp cho kíp chiến đấu có thể bắn hạ mục tiêu đối phương với tỷ lệ chính xác hơn. Do trọng lượng chỉ khoảng 2,1 tấn, nên M119A3 có thể được lắp trên các xe tải cỡ nhỏ hay xe chiến đấu HMMWV.</p>\n<p>Tầm bắn của M119A3 với đạn thông thường và đạn tăng tầm lần lượt ở các khoảng cách 14km và 19,5km, với tốc độ bắn 6 phát/phút. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003GPD.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: Army Recognition </em></p>\n<p><strong>Nga yêu cầu IAEA giải thích về bản báo cáo nhà máy Zaporizhzhia</strong></p>\n<p>“Chúng tôi cần Cơ quan Năng lượng nguyên tử quốc tế (IAEA) công bố thêm thông tin về những gì được các thanh sát viên phát hiện ở đó. Cần phải có lời giải thích cho có vô số vấn đề tồn đọng trong bản báo cáo kia. Tôi sẽ không liệt kê những vấn đề đó ở thời điểm hiện tại, nhưng chúng tôi đã yêu cầu Tổng giám đốc IAEA cần phải làm cho mọi thứ rõ ràng”, hãng tin Interfax dẫn lời Ngoại trưởng Nga Sergei Lavrov nói hôm nay (7/9).</p>\n<p>Theo trang tin RT, phát biểu trên của ông Lavrov không phải là lời yêu cầu duy nhất từ giới chức Nga muốn IAEA làm rõ nội dung bản báo cáo về tình hình nhà máy điện hạt nhân Zaporizhzhia. Trước đó, Đại sứ Nga tại Liên Hợp Quốc Vassily Nebenzia cũng bày tỏ “sự thất vọng của bản thân” về nội dung bản báo cáo này. </p>\n<p>“Việc IAEA không xác định bên nào thực hiện những vụ pháo kích nhằm vào nhà máy điện hạt nhân là một điều đáng tiếc. Bản thân tôi cảm thấy lời đề nghị thiết lập một khu vực phi quân sự ở đó là việc không nghiêm túc. Các binh sĩ Nga đang canh gác và bảo vệ nơi đó. Trên thực tế, nhà máy Zaporizhzhia không bị quân sự hóa”, tờ Le Monde của Pháp dẫn lời ông Nebenzia nói. </p>\n                            </div>"}