{"url": "https://vietnamnet.vn/anh-cho-phep-dan-do-nguoi-sang-lap-wikileaks-sang-my-truy-to-2031141.html", "title": "Anh cho phép dẫn độ người sáng lập WikiLeaks sang Mỹ truy tố", "abstract": "Bộ trưởng Nội vụ Anh Priti Patel vừa phê chuẩn lệnh dẫn độ Julian Assange, người sáng lập trang web chuyên tiết lộ các tin mật WikiLeaks, sang Mỹ để đối mặt với các cáo buộc hình sự của Washington.", "content_html": "<div>\n                                <p>Ông Assange đang bị Mỹ truy nã vì 18 tội danh, bao gồm cả cáo buộc vi phạm Luật Gián điệp của nước này, liên quan đến việc WikiLeaks năm 2010 cho công bố hàng loạt hồ sơ quân sự bí mật cũng như các bức điện ngoại giao của Washington, được cho khiến nhiều người \"bị đe dọa sinh mạng\". Ông Assange có thể bị phạt tù tới 175 năm nếu bị kết tội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/julian-assange-2200.jpg\">\n<figcaption>Ông Julian Assange trên xe cảnh sát sau khi bị bắt giữ tại London, Anh ngày 11/4/2019. Ảnh: Reuters</figcaption>\n</figure>\n<p>Tuy nhiên, những người ủng hộ ông Assange lại cho rằng, người sáng lập WikiLeaks là nạn nhân bị trả đũa vì đã vạch trần các hành động sai trái của Mỹ trong các cuộc xung đột ở Afghanistan và Iraq. Họ tin việc truy tố ông mang động cơ chính trị.</p>\n<p>Reuters trích dẫn lời Bộ Nội vụ Anh cho biết, Bộ trưởng Patel đã ký duyệt lệnh dẫn độ ông Assange sang Mỹ hôm nay, 17/6, nhưng ông Assange vẫn có thể kháng cáo. </p>\n<p>\"Trong trường hợp này, các tòa án của Anh không nhận thấy việc dẫn độ ông Assange là áp bức, bất công hay lạm dụng quy trình. Họ cũng không thấy việc đó đi ngược lại các quyền con người của ông ấy, bao gồm cả quyền được xét xử công bằng và quyền tự do ngôn luận. Trong khi ở Mỹ, ông ấy sẽ được đối xử thích hợp, kể cả về sức khỏe cá nhân\", trích thông cáo của nhà chức trách xứ sở sương mù.</p>\n<p>Ban đầu, một thẩm phán Anh từng ra phán quyết phản đối việc dẫn độ ông Assange, với lí do ông có thể tự sát nếu bị giam biệt lập tại một cơ sở của Mỹ trong điều kiện an ninh tối đa. Tuy nhiên, phán quyết bị đảo ngược sau khi Mỹ đưa ra một loạt cam kết, kể cả hứa sẽ không chuyển ông sang Australia để chịu án tù.</p>\n<p>Ông Assange, 50 tuổi, từng bị cảnh sát Thụy Điển điều tra các cáo buộc quấy rối tình dục. Từ năm 2019, ông bị giam giữ tại London do vi phạm các điều kiện bảo lãnh. Trước đó, ông có 7 năm trú ẩn tại Đại sứ quán Ecuador ở London để tránh bị dẫn độ sang Thụy Điển. Tuy nhiên, chính phủ mới tại Ecuador đã hủy bỏ quy chế bảo vệ ngoại giao.</p>\n<p>Theo Reuters, quyết định mới của Bộ trưởng Nội vụ Anh không đồng nghĩa với dấu chấm hết cho cuộc chiến pháp lý kéo dài hơn một thập niên qua, liên quan đến số phận ông Assange. Ông hiện có thể kháng cáo lên Tòa thượng thẩm London hoặc Tòa tối cao Anh để ngăn chặn việc thực thi sắc lệnh của Bộ Nội vụ Anh. Song, nếu đơn xin kháng cáo bị bác bỏ, người sáng lập WikiLeaks sẽ bị dẫn độ sang Mỹ trong vòng 28 ngày.</p>\n<p>Bà Stella, vợ ông Assange, tuyên bố họ sẽ tiếp tục chiến đấu và đây chỉ là \"sự khởi đầu cho một cuộc chiến pháp lý mới\".</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-chuyen-tai-lieu-cho-wikileak-co-the-bi-tu-hinh-11172.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/anh-cho-phep-dan-do-nguoi-sang-lap-wikileaks-sang-my-truy-to-e9d34aa37900488183c0e6a3957efc0c.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-chuyen-tai-lieu-cho-wikileak-co-the-bi-tu-hinh-11172.html\">Người chuyển tài liệu cho WikiLeak có thể bị tử hình</a><span class=\"summary__content-desc\">Binh sĩ Mỹ bị buộc tội chuyển hàng chục nghìn bức điện mật của Bộ Ngoại giao cho WikiLeaks có thể bị tử hình sau khi quân đội Mỹ trình 22 tội danh mới chống lại người này.</span></div>\n</summary>\n                            </div>"}