{"url": "https://vietnamnet.vn/lanh-dao-nga-phap-dien-dam-dong-chay-phuong-bac-1-tam-dung-hoat-dong-2051610.html", "title": "Lãnh đạo Nga-Pháp điện đàm, dòng chảy phương Bắc 1 tạm dừng hoạt động", "abstract": "Tổng thống Nga Vladimir Putin cùng người đồng cấp Pháp Emmanuel Macron đã có cuộc điện đàm về nhà máy điện hạt nhân Zaporizhzhia và cuộc xung đột ở Ukraine.", "content_html": "<div>\n                                <p>“Hai nhà lãnh đạo đã thảo luận về ‘vô số khía cạnh khác nhau’ xoay quanh tình hình <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a>. Ông <a href=\"https://vietnamnet.vn/vladimir-putin-tag11426720711496515831.html\">Putin</a> nhấn mạnh rằng, các cuộc pháo kích có hệ thống vào khu vực nhà máy điện hạt nhân Zaporizhzhia của các lực lượng vũ trang Kiev đã tạo ra nguy cơ về một thảm họa quy mô lớn có thể dẫn đến sự lan tỏa bức xạ trên một vùng lãnh thổ rộng lớn”, hãng tin RT dẫn thông cáo từ Điện Kremlin hôm 19/8 cho biết. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/1087747214-macron-putin-filephoto-reuters-288.jpeg\">\n<figcaption>Tổng thống Nga Vladimir Putin và người đồng cấp Pháp Emmanuel Macron. Ảnh: Reuters</figcaption>\n</figure>\n<p>“Ông Putin và Tổng thống Pháp Macron đã nhất trí về việc một phái bộ dưới sự bảo trợ của Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) cần được cử tới nhà máy điện hạt nhân Zaporizhzhia càng sớm càng tốt để đánh giá tình hình tại đó. Phía Nga sẵn sàng cung cấp cho các thanh sát viên mọi sự hỗ trợ cần thiết”, thông cáo viết thêm. </p>\n<p>Trong khi đó, giới chức Điện Elysee nói rằng Tổng thống Nga Putin đã nhất trí về việc phái bộ IAEA tới nhà máy Zaporizhzhia sẽ do Ukraine và giới chức Liên Hợp Quốc dàn xếp, cũng như tiến vào nhà máy từ vùng do binh sĩ Kiev kiểm soát. “Dự kiến, chúng tôi sẽ tiếp tục bàn về vấn đề này trong những ngày tới”, thông cáo từ giới chức Pháp cho hay.</p>\n<p><strong>Dòng chảy phương Bắc 1 tạm dừng hoạt động</strong></p>\n<p>Tập đoàn năng lượng Nga Gazprom hôm 19/8 tuyên bố sẽ tạm dừng cung cấp khí đốt tới châu Âu thông qua đường ống Dòng chảy phương Bắc 1 từ ngày 31/8 tới 2/9 với lý do “sửa chữa”. </p>\n<p>“Vào ngày 31/8, tổ máy nén khí Trent 60 duy nhất đang hoạt động sẽ tạm ngừng trong ba ngày để tiến hành sửa chữa. Việc sửa chữa định kỳ theo hợp đồng bảo trì hiện tại sẽ được chúng tôi thực hiện cùng với các chuyên gia tới từ nhà sản xuất thiết bị Siemens của Đức”, hãng tin Al Jazeera dẫn thông cáo từ Gazprom cho hay. </p>\n<p>“Sau khi hoàn tất việc sửa chữa cũng như đảm bảo không có bất kỳ trục trặc kỹ thuật từ tổ máy, thì công suất vận chuyển khí đốt sẽ được khôi phục ở mức 33 triệu m3/ngày”, thông cáo viết thêm. </p>\n<p>Theo hãng tin RT của Nga, tổ máy nén khí Trent 60 là tuabin cuối cùng trong số sáu tuabin của đường ống Dòng chảy phương Bắc 1 vẫn duy trì hoạt động, trong khi các tuabin khác đang được tiến hành sửa chữa. </p>\n                            </div>"}