{"url": "https://vietnamnet.vn/bi-mat-suc-manh-cua-ham-doi-tau-ngam-nga-2034027.html", "title": "Bí mật sức mạnh của hạm đội tàu ngầm Nga", "abstract": "Công nghệ tàu ngầm Nga đang được nhiều nước săn lùng, tìm kiếm để chế tạo tàu hiện đại cho chính họ.", "content_html": "<div>\n                                <p>Trong <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự đặc biệt tại Ukraine</a>, Nga đã một số lần sử dụng tàu ngầm để phóng tên lửa hành trình vào các mục tiêu quân sự của Ukraine, qua đó thể hiện sức mạnh của hạm đội tàu ngầm hải quân Nga-với khoảng 60 tàu ngầm và gồm 3 loại chính.</p>\n<p><strong>Tàu ngầm mang tên lửa đường đạn (SSBN) </strong></p>\n<p>Là bộ phận cấu thành của bộ ba hạt nhân chiến lược, trước đây, nòng cốt của lực lượng SSBN hải quân Nga là các tàu ngầm Akula và Dmitry Donskoy thuộc Dự án 941, song những tàu này đã ngừng phục vụ.</p>\n<p>Hiện, đội tàu SSBN có 12 chiếc: 2 tàu Delfin lớp Delta 3 thuộc Dự án 667 BDR; 4 tàu Kalmar lớp Delta 4 thuộc thuộc Dự án 667 BDRM; 2 tàu lớp Typhoon; và 4 tàu lớp Borey thuộc Dự án 955. Trong tương lai gần, nòng cốt của hạm đội SSBN là loại tàu Borey mới (Dự án 955A), dự kiến hoạt động đến năm 2040.</p>\n<p>Yury Dolgoruky – chiếc đầu tiên của lớp tàu Borey được khởi công đóng vào tháng 11/1996, nhưng do các vấn đề ngân sách và kỹ thuật nên đến tháng 2/2008, con tàu mới được hạ thủy và đến tháng 1/2013 được biên chế cho Hạm đội Phương Bắc. Tiếp đó, hải quân Nga đã lần lượt đưa vào hoạt động các tàu Alesander Nevsky và Vladimir Monomakh tại Hạm đội Thái Bình Dương. Chiếc thứ tư-tàu Knyaz Vladimir đưa vào hoạt động tháng 6/2012 trong thành phần Hạm đội Phương Bắc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/ngaaaaa-1067.jpg\">\n<figcaption>Tàu ngầm Yury Dolgoruky. Ảnh: Naval News</figcaption>\n</figure>\n<p>Tàu lớp Borey nhỏ hơn so với các tàu ngầm tiền nhiệm về kích cỡ và quân số thủy thủ đoàn, song có thể mang được số lượng tên lửa tương đương. Tàu có chiều dài 170m, đường kính 13m, thủy thủ đoàn 107 người, trong đó có 55 sĩ quan.</p>\n<p>Với khả năng lặn sâu tối đa 450m và tốc độ lớn nhất khi lặn là 29 hải lý, tàu mang đến 16 tên lửa đường đạn xuyên lục địa Bulava-M SS-N-X-30, mỗi tên lửa có 10 đầu đạn hạt nhân nhằm vào mục tiêu độc lập và có tầm bắn xa 8.000km. Như vậy, tàu có thể hoạt động cách bờ hàng nghìn km trong bất cứ điều kiện thời tiết nào. </p>\n<p><strong>Tàu ngầm hạt nhân mang tên lửa hành trình (SSN)</strong></p>\n<p>Tàu SSN còn có thể được trang bị trang bị tên lửa với đầu đạn hạt nhân đương lượng thấp. Ngoài những nhiệm vụ mang tính truyền thống là phát hiện, nhận dạng, tiêu diệt tàu ngầm và tàu mặt nước của đối phương, đội tàu SSN còn thực hiện nhiệm vụ đánh đòn chiến lược vào các mục tiêu trên bộ, bí mật trinh sát và giám sát trong khu vực ven bờ, vận chuyển và thu hồi các toán lực lượng đặc biệt.</p>\n<p>Đội tàu SSN hải quân Nga hiện có 19 chiếc: 1 tàu lớp Sierra 1; 1 tàu lớp Sierra 2; 10 tàu lớp Akula; 4 tàu lớp Victor 3; 3 tàu Oscar 1 và Oscar 2... Trong đó, tàu lớp Akula được xem là loại tàu ngầm tàng hình tốt nhất, chạy êm nhất, nhanh nhất và hiện đại nhất phục vụ trong hải quân Nga, khả năng tác chiến của chúng so với phần lớn các tàu SSN hiện đại của Mỹ là cao hơn.</p>\n<p>Tuy nhiên, tương lai của lực lượng SSN hải quân Nga là tàu ngầm Yasen thuộc Dự án 885, là mẫu thế hệ thứ tư kết hợp khả năng chống tàu ngầm và tàu mặt nước rất mạnh. Có 10 ống phóng ngư lôi và 8 ống phóng tên lửa thẳng đứng với 32 quả tên lửa Kalibr hoặc 24 quả tên lửa chống hạm P-800 Oniks, tàu Yasen còn có thể tấn công đất liền bằng các tên lửa hành trình có khả năng mang đầu đạn hạt nhân chiến thuật tầm xa khoảng 5.000km.</p>\n<p>Đặc biệt, lớp tàu này đã chứng minh khả năng “tàng hình” trước các hệ thống dò tìm của NATO. Dự kiến, hải quân Nga sẽ có ít nhất 9 chiếc Yasen vào năm 2030.</p>\n<p><strong>Tàu ngầm diesel-điện (SSK) </strong></p>\n<p>Đội tàu này có khoảng 20 chiếc, gồm 15 tàu thuộc các Dự án 877 (tàu Kilo) và 636 (Kilo cải tiến) khá hiện đại, nổi tiếng vì khả năng chạy êm và hiệu quả chiến đấu cao; 2 tàu Amur thế hệ thứ tư, nhỏ hơn đáng kể so với tàu Kilo, chủ yếu triển khai ở vùng nước nông và cho các hoạt động đặc biệt như cảnh giới và đưa lực lượng đặc biệt tiềm nhập; và 3 tàu lớp Lada thuộc Dự án 677.</p>\n<p>Như hầu hết <a href=\"https://vietnamnet.vn/tau-ngam-tag9133129511477236801.html\" target=\"_blank\">tàu ngầm</a> trên thế giới, tàu ngầm chiến thuật của hải quân Nga cũng được trang bị ngư lôi và tên lửa hành trình. Nổi tiếng nhất là mẫu ngư lôi WA-111 Skhval Squall do hãng Region DB chế tạo, là ngư lôi siêu tạo bọt có khả năng di chuyển đến mục tiêu với tốc độ rất cao (trên 200 hải lý/h), bên trong một túi bong bóng khí do một tổ hợp gắn trước mũi tạo ra. Điều này làm giảm lực va chạm và đề kháng do nước gây ra, nhờ đó cho phép đạt tốc độ rất cao. Tính năng vượt trội này làm ngư lôi không khác gì một viên đạn ngầm dưới nước, có phiên bản được cài một đầu nổ hạt nhân chiến thuật.</p>\n<p>Về tên lửa hành trình, nổi tiếng nhất là dòng tên lửa Granat, do Văn phòng thiết kế Novator chế tạo, khi sử dụng ở Nga được biết đến là Kalibr và có tên là Club trên thị trường xuất khẩu. Phiên bản 3M54E1 của dòng tên lửa này được thiết kế ba tầng, tốc độ hành trình khoảng 850 km/h được kích lên tốc độ Mach 2 ở giai đoạn tấn công đầu cuối.</p>\n<p>Hạm đội tàu ngầm Nga đang tuần tiễu trên khắp các biển và đại dương thế giới. Công nghệ tàu ngầm Nga cũng đang được nhiều nước săn lùng, tìm kiếm để chế tạo tàu hiện đại cho chính họ.</p>\n<p><strong>Nguyên Phong</strong></p>\n                            </div>"}