{"url": "https://vietnamnet.vn/trung-quoc-ket-thuc-chuoi-tap-tran-4-ngay-tai-eo-bien-dai-loan-2047260.html", "title": "Trung Quốc kết thúc chuỗi tập trận tại eo biển Đài Loan", "abstract": "Ngày cuối cùng trong chuỗi tập trận của Trung Quốc quanh eo biển Đài Loan chứng kiến việc tàu chiến của 2 bên di chuyển rất sát nhau, nhưng không có cuộc đụng độ ngoài ý muốn nào xảy ra.", "content_html": "<div>\n                                <p>Theo Reuters, trong ngày 7/8, quân đội Trung Quốc đã kết thúc chuỗi 4 ngày tập trận chưa từng có. Bắc Kinh cho biết các cuộc tập trận huy động cả lực lượng trên biển và trên không, diễn ra ở các khu vực nằm phía bắc, tây nam và đông của Đài Loan (Trung Quốc), tập trung vào khả năng tấn công trên bộ và trên biển.</p>\n<p>Sau chuỗi tập trận này, có thể Bắc Kinh sẽ công bố lịch trình thực hiện các cuộc diễn tập \"thường xuyên” tại eo biển Đài Loan. Chuỗi tập trận diễn ra từ thứ Năm tuần trước là lời đáp trả việc <a href=\"https://vietnamnet.vn/chu-tich-ha-vien-my-nancy-pelosi-da-toi-dai-loan-2045755.html\" target=\"_blank\">Chủ tịch Hạ viện Mỹ Nancy Pelosi tới thăm Đài Loan</a>, một động thái mà đại lục cho rằng đã vi phạm nghiêm trọng chính sách \"Một Trung Quốc\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/3500tw-234.jpg\">\n<figcaption>Trung Quốc kết thúc chuỗi tập trận 4 ngày. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo truyền thông Đài Loan, trong những giờ cuối cùng của cuộc tập trận, có khoảng 10 tàu chiến của Trung Quốc và Đài Loan đã di chuyển rất sát nhau. Một số tàu của Trung Quốc dường như đã đi qua đường trung tuyến giả định eo biển Đài Loan, nhưng cả 2 bên đều cố gắng kiềm chế để không xảy ra sự cố ngoài ý muốn nào.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/tw-rt3-235.jpg\">\n<figcaption>Tàu chiến của Đài Loan (Trung Quốc) chuẩn bị làm nhiệm vụ. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo tờ Guardian, cơ quan giao thông vận tải Đài Loan chiều 7/8 cho biết đang dần dỡ bỏ các hạn chế đối với các chuyến bay qua không phận. Mặc dù vậy, việc điều hướng các chuyến bay và tàu ra khỏi một trong những khu vực diễn tập ở ngoài khơi bờ biển phía đông hòn đảo sẽ tiếp tục cho đến ngày 8/8.</p>\n<p>Về phía Trung Quốc, dù chưa chính thức lên tiếng xác nhận, nhưng các nguồn tin từ Bắc Kinh cho biết, thông báo cấm đi qua những khu vực diễn tập đã được dỡ bỏ.</p>\n<p><strong>Việt Dũng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trung-quoc-cong-bo-video-ra-mat-may-bay-van-tai-quan-su-yu-20-2045508.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/xian-y-20-copy-725.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trung-quoc-cong-bo-video-ra-mat-may-bay-van-tai-quan-su-yu-20-2045508.html\">Trung Quốc công bố video ra mắt máy bay vận tải quân sự YU-20</a><span class=\"summary__content-desc\">Quân đội Trung Quốc mới đây đã công bố các hình ảnh thuộc về máy bay vận tải quân sự mới YU-20, được phát triển từ máy bay vận tải hạng nặng Y-20.</span></div>\n</summary>\n                            </div>"}