{"url": "https://vietnamnet.vn/bo-truong-quoc-phong-duc-toi-ukraine-no-lon-tai-can-cu-nga-o-crum-2065877.html", "title": "Bộ trưởng Quốc phòng Đức tới Ukraine, nổ lớn tại căn cứ Nga ở Crưm", "abstract": "Bộ trưởng Quốc phòng Đức Christine Lambrecht đã có chuyến thăm bất ngờ tới Ukraine. Một vụ nổ lớn đã xảy ra tại căn cứ không quân Belbek thuộc bán đảo Crưm.", "content_html": "<div>\n                                <p>Theo Guardian, trong ngày 1/10 (giờ địa phương), Bộ trưởng Quốc phòng Đức Christine Lambrecht đã có chuyến thăm không báo trước tới thành phố cảng Odesa. Đây là lần đầu tiên bà Lambrecht tới Ukraine, kể từ khi Nga triển khai chiến dịch đặc biệt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/fd-sqhwqaexi2m-50.jpg\">\n<figcaption>Bộ trưởng Quốc phòng Đức Christine Lambrecht tại Ukraine. Ảnh: Twitter</figcaption>\n</figure>\n<p>Thông tin từ Bộ Quốc phòng Đức cho biết, bà Lambrecht sẽ có cuộc gặp mặt với người đồng cấp Ukraine, ông Oleksii Reznikov. Bộ trưởng Lambrecht sẽ công bố việc chuyển giao hệ thống phòng không IRIS-T trong khuôn khổ chuyến thăm này. </p>\n<p>Một nguồn tin từ Ukraine cho biết, Kiev cũng muốn thảo luận với Berlin về việc chuyển giao xe tăng chiến đấu Leopard, bởi chưa quốc gia NATO nào cung cấp cho Ukraine các mẫu xe tăng hiện đại một cách trực tiếp. Đức dường như đang muốn thực hiện các thỏa thuận thông qua với bên thứ 3, những người sẽ cung cấp vũ khí hạng nặng cho Ukraine, để đổi lấy sự hỗ trợ về quốc phòng từ Berlin.</p>\n<p><strong>Nổ lớn tại căn cứ không quân Nga ở Crưm</strong></p>\n<p>Theo Pravda, trong ngày 1/10 (giờ địa phương), một vụ nổ lớn đã xảy ra tại căn cứ không quân Belbek, thuộc thành phố Sevastopol, bán đảo Crưm.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004QS1.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Những hình ảnh do nhân chứng ghi lại cho thấy một đám khói dày đặc bốc lên cao. Theo người đứng đầu Crưm, vụ việc xảy ra do một máy bay gặp sự cố khi hạ cánh.</p>\n<p>\"Sự cố khẩn cấp đã xảy ra tại căn cứ Belbek. Một máy bay đã gặp vấn đề khi hạ cánh và bốc cháy, hiện lực lượng cứu hộ đang khẩn trương làm việc\", Thống đốc Mikhail Razvozhaev thông tin.</p>\n<p><strong>Nga dừng cung cấp khí đốt cho Italy</strong></p>\n<p>Theo RT, trong ngày 1/10, tập đoàn Gazprom của Nga đã thông báo về việc tạm dừng cung cấp khí đốt cho Italy. Nguyên nhân được đưa ra là do \"không thể trung chuyển khí đốt qua lãnh thổ Áo\".</p>\n<p>Thông tin từ Gazprom cho biết, dòng chảy qua Áo bị tạm dừng vì đối tác tại Áo từ chối xác nhận phương án chuyển tiếp khí đốt đến Italy. Trong khi đó, nhà vận hành đường ống của Gazprom của Áo, công ty Gas Connect Austria, chưa lên tiếng về vấn đề này.</p>\n<p><strong>Lãnh đạo Chechnya gợi ý Nga sử dụng vũ khí hạt nhân</strong></p>\n<p>Theo Reuters, ông Ramzan Kadyrov, lãnh đạo Cộng hòa Chechnya thuộc Nga cho rằng, Moscow nên xem xét khả năng sử dụng vũ khí hạt nhân hạng nhẹ. Tuyên bố này được đưa ra sau khi Nga buộc phải rút quân khỏi thị trấn Lyman.</p>\n<p>\"Tôi nghĩ chúng ta cần các biện pháp quyết liệt hơn, bao gồm ban bố tình trạng thiết quân luật ở các khu vực biên giới và sử dụng vũ khí hạt nhân có sức công phá nhỏ\", ông Kadyrov nói.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}