{"url": "https://vietnamnet.vn/khuyen-thu-tuong-johnson-tu-chuc-bo-truong-anh-bi-sa-thai-ngay-sau-do-2037393.html", "title": "Khuyên Thủ tướng Johnson từ chức, Bộ trưởng Anh bị sa thải ngay sau đó", "abstract": "Thủ tướng Anh Boris Johnson đã sa thải Bộ trưởng Michael Gove, sau khi ông này lên tiếng kêu gọi ông Johnson từ chức.", "content_html": "<div>\n                                <p>Theo Guardian, vào tối 6/7 (giờ địa phương), Bộ trưởng Nhà ở, Cộng đồng và Chính quyền địa phương - Michael Gove đã bị <a href=\"https://vietnamnet.vn/boris-johnson-tag12525083689215781235.html\" target=\"_blank\">Thủ tướng Anh Boris Johnson</a> tuyên bố sa thải.</p>\n<p>Động thái được ông Johnson đưa ra sau khi ông Gove kêu gọi Thủ tướng Anh hãy nghĩ đến việc từ chức, khi mà làn sóng rời bỏ nhiệm sở của các quan chức đang ngày một lan rộng hơn. Tính đến hiện tại, đã có tổng cộng 44 quan chức rời khỏi chính phủ, do mất niềm tin vào sự lãnh đạo của ông Johnson và những bê bối liên quan đến ông Pincher thời gian vừa qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/3500ahhgh-106.jpg\">\n<figcaption>Bộ trưởng Michael Gove bị Thủ tướng Boris Johnson sa thải. Ảnh: Reuters</figcaption>\n</figure>\n<p>\"Thủ tướng Johnson đã đích thân gọi điện cho ông Gove để nói về việc sa thải. Không thể để một thành viên đáng lẽ phải cùng sát cánh vượt qua những khó khăn lên trước truyền thông kêu gọi Thủ tướng từ chức\", Văn phòng số 10 phố Downing cho biết.</p>\n<p>Được biết, ông Gove từng được coi là một trong những đồng minh thân cận nhất của ông Johnson, khi từng có thời gian giữ chức Chánh văn phòng Nội các. Ngoài ông Gove, Bộ trưởng phụ trách các vấn đề xứ Wales - Simon Hart cũng là một quan chức trong nội các của Thủ tướng Johnson đã tuyên bố từ chức.</p>\n<p>Trước đó, trong phiên họp Quốc hội Anh, Thủ tướng Johnson bác bỏ khả năng từ chức. Bất chấp việc những quan chức đang lần lượt rời bỏ bộ máy chính phủ.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}