{"url": "https://vietnamnet.vn/ong-trump-bi-to-kich-dong-bao-loan-o-dien-capitol-2039337.html", "title": "Công bố bằng chứng tố ông Trump kích động bạo loạn ở Đồi Capitol", "abstract": "Ủy ban Điều tra đặc biệt về vụ bạo loạn tại Đồi Capitol đưa ra bằng chứng cho thấy, sự kiện ngày 6/1/2021 là \"âm mưu đảo chính\" do ông Trump thúc đẩy.", "content_html": "<div>\n                                <p>Hãng tin CNN đưa tin, tại phiên điều trần ngày 12/07, Hạ nghị sĩ Liz Cheney của đảng Cộng hòa cho biết, <a href=\"https://vietnamnet.vn/donald-trump-tag15521954741097180799.html\" target=\"_blank\">ông Trump</a> đã cố liên hệ với một nhân chứng chưa được công khai danh tính nhằm can thiệp trái phép đến lời khai của nhân chứng.</p>\n<p>“Người này đã thông báo cho luật sư của mình về cuộc gọi từ Tổng thống Trump và sau đó thông tin này đã được gửi tớ Bộ Tư pháp”, bà Cheney cho biết thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/trump-629.jpg\">\n<figcaption>Cựu Tổng thống Mỹ Donald Trump</figcaption>\n</figure>\n<p>Thông tin từ Reuters cho biết thêm, ủy ban điều tra đưa ra bằng chứng cho thấy các trợ lý của ông Trump đã biết trước việc cựu tổng thống sẽ thúc giục người biểu tình tại tòa nhà Quốc hội Mỹ.</p>\n<p>Tại phiên điều trần, cuộc họp kéo dài 6 tiếng vào đêm 18/12/2020 cũng được nhắc đến. Theo đó, ông Trump được cho là đã coi thường các nhân viên cấp dưới tại Nhà Trắng, khi họ kêu gọi ông nên chấp nhận thua cuộc trước ông Joe Biden.</p>\n<p>Cựu tổng thống Mỹ cũng bị cáo buộc là đã đứng về phía những cố vấn bên ngoài Nhà Trắng, những người thúc giục ông tiếp tục gây sức ép với các tuyên bố về gian lận bầu cử.</p>\n<p>Các thành viên ủy ban cho biết, cựu Tổng thống ông Trump phải chịu trách nhiệm cho cuộc bạo loạn ngày 6/1/2021. “Ông ấy đã 76 tuổi chứ không phải là đứa trẻ để thích thể hiện. Ông ấy phải chịu trách nhiệm về hành động và lựa chọn của mình\", Phó chủ tịch ủy ban điều tra nhấn mạnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/pho-chu-tich-uy-ban-dieu-tra-liz-cheney-630.jpeg\">\n<figcaption>Phó chủ tịch ủy ban điều tra Liz Cheney. Ảnh: CNN</figcaption>\n</figure>\n<p>Có khoảng 800 người đã bị buộc tội tham gia vào cuộc bạo loạn ngày 6/1/2021 và khoảng 250 người trong số đó đã phải nhận hình phạt.</p>\n<p><strong>Như Quỳnh</strong></p>\n                            </div>"}