{"url": "https://vietnamnet.vn/dai-su-israel-hai-nam-sau-hiep-uoc-abraham-tu-giac-mo-toi-hien-thuc-2060406.html", "title": "Đại sứ Israel: Hai năm sau hiệp ước Abraham, từ giấc mơ tới hiện thực", "abstract": "Ở Israel, chúng tôi được dạy “mơ mộng lớn”. Ngày nay, chúng ta đã thấy giấc mơ ấy thành hiện thực. Hiệp ước Abraham mở ra nhiều cơ hội và tiềm năng to lớn cho khu vực của chúng tôi…", "content_html": "<div>\n                                <p><em>Xin giới thiệu bài viết của ông Yaron Mayer - Đại sứ Israel tại Việt Nam nhân dịp kỷ niệm tròn 2 năm hiệp ước lịch sử chính thức thiết lập mối quan hệ ngoại giao giữa Israel và các nước vùng Vịnh và Ảrập (UAE, Bahrain, Morocco và Sudan).</em></p>\n<p><strong>Cấu trúc khu vực mới ở Trung Đông</strong></p>\n<p>Đánh dấu dịp kỉ niệm hiệp ước lịch sử chính thức thiết lập mối quan hệ ngoại giao giữa Israel và các nước vùng Vịnh và Ảrập (UAE, Bahrain, Morocco và Sudan), tôi có thể nói hiệp ước đã chứng minh các mối quan hệ đối tác này đang phát triển và việc bình thường hóa quan hệ giữa các nước chúng tôi đã tạo nên một cấu trúc khu vực mới ở Trung Đông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/dai-su-935.jpg\">\n<figcaption>Ông Yaron Mayer - Đại sứ Israel tại Việt Nam</figcaption>\n</figure>\n<p>Tôi còn nhớ khi gia nhập Bộ Ngoại giao Israel năm 1993 vào thời điểm của Hiệp ước Oslo. Đó là thời kì của hi vọng về tiến trình hòa bình Ảrập-Israel. Là một người Israel và là một nhà ngoại giao, điều đó thôi thúc tôi gia nhập bộ và trở thành một phần trong công cuộc xây dựng nền hòa bình. Kể từ đó, đây là luôn là một yếu tố trong các nhiệm vụ của tôi. </p>\n<p>Ở Israel, chúng tôi được dạy “mơ mộng lớn”. Đó là lời của nguyên Tổng thống Shimon Peres của chúng tôi. Ngày nay, chúng ta đã thấy những giấc mơ ấy đã trở thành hiện thực. Hiệp ước Abraham đã mở ra nhiều cơ hội và tiềm năng to lớn cho khu vực của chúng tôi. Tôi tin rằng các nước láng giềng của chúng tôi cũng nhận ra tiềm năng của mối quan hệ với Israel.</p>\n<p>Trong kỉ nguyên đầy thách thức này, người ta thường hướng tới những dấu hiệu của hy vọng. Khi nhìn lại thời kì này, tôi nghĩ về những năm Israel đã hành động đằng sau cánh gà để xây dựng các mối quan hệ ngoại giao và kinh tế bí mật với các nước ôn hòa khác trong khu vực. Cần có sự thông hiểu để thừa nhận rằng Israel là một phần không thể thiếu và thường trực của Trung Đông. Cần có tầm nhìn để ưu tiên cho tương lai. Cần có sự dũng cảm để chấp nhận rằng hòa bình không phải là sự thỏa hiệp đáng hổ thẹn như các thành phần thù địch vẫn rêu rao, mà là sự chiến thắng dành cho những điều tốt đẹp nhất trong loài người. </p>\n<p>Thủ tướng Yair Lapid đã hiểu tầm quan trọng của sự thay đổi nhận thức này trong bài phát biểu của ông bên cạnh Tổng thống Joe Biden ở Jerusalem khi ông nói rằng Trung Đông có một “liên minh mới các quốc gia ôn hòa tin vào hòa bình, tin rằng trẻ em của chúng ta xứng đáng có cơ hội sống tốt hơn”.</p>\n<p><strong>Hòa bình sẽ tạo nên hòa bình</strong></p>\n<p>Một cách biểu tượng, Hội nghị Thượng đỉnh Negev diễn ra vào năm ngoái tại vùng sa mạc của Israel. Một nơi Israel đã chứng minh rằng mọi thứ đều có thể nảy nở. Không chỉ trong nông nghiệp mà còn trong hòa bình. Nó đã tạo ra một diễn đàn cho một liên minh ôn hòa, tổ chức tại Sde Boker năm 2022, khi Ngoại trưởng khi đó Lapid chào đón Ngoại trưởng Mỹ, UAE, Bahrain, Morocco và Ai Cập. Sự kiện mở đầu này đã dẫn tới việc thành lập Diễn đàn Negev thường xuyên, điều đã bắt đầu xây dựng một cấu trúc khu vực mới dựa trên tiến bộ, công nghệ, lòng khoan dung tôn giáo, an ninh và hợp tác tình báo.</p>\n<p>Kể từ tháng 9/2020, chúng tôi trên thực tế đã chứng kiến giấc mơ này hiện thực hóa. Đã có nhiều thỏa thuận hợp tác song phương trong tất cả các lĩnh vực: từ thương mại tới du lịch, công nghệ, sáng tạo và nhiều hơn. Hơn nữa, kể từ khi đường bay trực tiếp giữa Tel Aviv và Dubai thành lập năm 2020, hơn 500.000 du khách và doanh nhân Israel đã tới UAE và Bahrain, kết nối các dân tộc và văn hóa chưa từng có. Nó dẫn tới sự kết nối tốt hơn giữa Israel và châu Á và ngược lại, thậm chí với Việt Nam. Israel cũng đã có một khu vực riêng tại Dubai Expo 2020, với chủ đề “Hành trình tới ngày mai” không thể đại diện tốt hơn thêm nữa cho biểu tượng về hy vọng cho mối quan hệ mới.</p>\n<p>Quan hệ kinh tế cũng đã mở rộng nhanh chóng. Hơn hai năm qua, UAE đã trở thành một trong những đối tác thương mại tăng trưởng nhanh nhất của Israel, nhất là nhờ thỏa thuận hợp tác mở cửa cho cơ hội trong nhiều lĩnh vực cốt yếu như năng lượng, dịch vụ tài chính, phân phối, xây dựng và dịch vụ khách hàng. Chúng tôi hy vọng rằng trong năm thứ ba của mối quan hệ này, chúng ta sẽ chứng kiến thương mại tăng gấp đôi từ 1,2 tỷ USD lên 3 tỷ USD.</p>\n<p>Theo đó, nền tảng của “nền hòa bình nồng ấm mang tính cách mạng” đã được dựng xây. Tôi tin rằng nó sẽ dẫn tới việc tạo ra một môi trường ổn định hơn trong khu vực. Khi văn hóa hòa bình lan tỏa khắp khu vực, chúng ta đang chứng kiến lời nói chuyển thành hành động. Đây không chỉ là những thỏa thuận ngoại giao để cất vào trong tủ.</p>\n<p>Nhìn về tương lai, tôi có thể nói rằng Israel mong muốn dùng những thỏa thuận đã kí kết để mở rộng nền hòa bình. Quả thực, Israel tin rằng mình có thể đem lại một sự thay đổi trong cuộc xung đột và cùng tồn tại hòa bình với những người láng giềng sát bên, người Palestine, theo tinh thần của hiệp ước. Sau cùng, hòa bình sẽ tạo nên hòa bình.</p>\n                            </div>"}