{"url": "https://vietnamnet.vn/nga-pha-am-muu-danh-bom-ban-dao-crum-anh-trung-phat-gioi-ty-phu-moscow-2076586.html", "title": "Moscow phá âm mưu đánh bom bán đảo Crưm, Anh trừng phạt giới tỷ phú Nga", "abstract": "Cơ quan An ninh Liên bang Nga (FSB) cho biết, các nhân viên của họ đã bắt giữ một điệp viên Ukraine đang có ý định phá các tháp truyền tải điện ở Bán đảo Crưm.", "content_html": "<div>\n                                <p>“Đối tượng bị bắt giữ là một người đàn ông tầm 40 tuổi mang quốc tịch <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a>. Người này bị phát hiện đang sở hữu 3 thiết bị nổ, tài liệu hướng dẫn cách cài đặt và sơ đồ hệ thống đường dây điện ở Bán đảo Crưm. Nếu kế hoạch phá hoại thành công tức đối tượng đã phá hủy được cơ sở hạ tầng năng lượng, thì sẽ có hơn 5.000 hộ gia đình và một số cơ quan công quyền quan trọng rơi vào cảnh mất điện”, hãng tin RT dẫn thông cáo được FSB công bố chiều nay (2/11), viết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/fsbbbbb-998.jpg\">\n<figcaption>Các tang vật của đối tượng bị thu giữ. Ảnh: FSB/RT</figcaption>\n</figure>\n<p>“Theo chúng tôi nhận định, đối tượng bị bắt giữ hành động theo chỉ thị của Cơ quan An ninh quốc gia Ukraine (SBU). Người này sẽ bị buộc tội sở hữu trái phép vật liệu nổ và âm mưu phá hoại”, thông cáo viết thêm. </p>\n<p>Video được FSB công bố cho thấy, các nhân viên của cơ quan này đã thu giữ từ xe của đối tượng một số tang vật bao gồm các thiết bị nổ và những bức ảnh chụp từ trên không nhiều tháp truyền tải điện.</p>\n<p>Chính quyền Ukraine tới nay chưa đưa ra bình luận về những tuyên bố và hình ảnh được FSB công bố.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0052SY.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: FSB/RT</em></p>\n<p><strong>Anh giáng lệnh trừng phạt lên bốn nhà tài phiệt Nga</strong></p>\n<p>Chính phủ Anh hôm nay (2/11) đã áp lệnh trừng phạt lên bốn nhà tài phiệt <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\">Nga</a> “có liên quan tới hoạt động quân sự đặc biệt của chính quyền Moscow ở Ukraine”.</p>\n<p>“Tài sản của hai nhà tài phiệt Alexander Abramov và Alexander Frolov ở Anh đã bị đóng băng, do vai trò của họ trong một số lĩnh vực có liên quan tới chiến dịch quân sự ở Ukraine. Tổng tài sản của họ ở Anh ước tính có trị giá khoảng 100 triệu Bảng Anh. Hai nhà tài phiệt này sẽ bị cấm nhập cảnh vào Anh, đồng thời các phi cơ và du thuyền họ sở hữu sẽ không được hạ cánh hay cập các bến cảng ở Anh”, hãng tin The Guardian dẫn thông cáo đăng trên trang web Gov.UK cho hay.</p>\n<p>“Ngoài hai nhà tài phiệt trên, hai tỷ phú Airat Shaimiev và Albert Shigabutdinov cũng bị đưa vào danh sách trừng phạt lần này”, thông cáo viết thêm.</p>\n<p>Theo Gov.UK, số tài sản mà hai nhà tài phiệt Alexander Abramov và Alexander Frolov sở hữu lần lượt rơi vào khoảng 4,1 tỷ và 1,7 tỷ Bảng Anh (tức 6,4 tỷ và 2,6 tỷ USD).</p>\n<p><strong>Nga tái tham gia thỏa thuận ngũ cốc Ukraine </strong></p>\n<p>Giới quân sự Nga hôm nay (2/11) xác nhận họ sẽ tiếp tục tham gia thỏa thuận vận chuyển ngũ cốc qua Biển Đen sau khi Ukraine đảm bảo phi quân sự hóa hành lang trên biển.</p>\n<p>“Chúng tôi đã nhận được lời đảm bảo từ Kiev, với sự trợ giúp từ Thổ Nhĩ Kỳ cùng Liên Hợp Quốc, về việc họ sẽ không sử dụng hành lang vận chuyển lương thực trên biển cho các mục đích quân sự. Ở thời điểm này, chúng tôi coi những đảm bảo đó ‘đầy đủ’”, RT dẫn thông cáo từ Bộ Quốc phòng Nga viết.  </p>\n<p>Trước đó vào đêm 29/10, Nga đã tuyên bố đình chỉ thỏa thuận ngũ cốc với cáo buộc Ukraine sử dụng máy bay không người lái để tập kích vào các chiến thuyền thuộc Hạm đội Biển Đen đang neo đậu ở cảng Sevastopol trên bán đảo Crưm. Tất cả các UAV tham gia cuộc tập kích đều bị bắn hạ, nhưng tàu tự hành của Ukraine đã khiến tàu phá thủy lôi Ivan Golubets của Nga bị hư hại nhẹ. </p>\n                            </div>"}