{"url": "https://vietnamnet.vn/sieu-bao-noru-tan-cong-philippines-2063714.html", "title": "Siêu bão Noru tấn công Philippines, nhiều trường cho học sinh nghỉ ngày mai", "abstract": "Các nhà chức trách Philippines đã đưa ra cảnh báo khẩn cấp sau khi siêu bão Noru bắt đầu quét qua các hòn đảo phía đông nước này trên đường hướng đến đảo Luzon.", "content_html": "<div>\n                                <p>Theo CNN, vào 17h chiều nay (25/9), tâm bão đang ở khu vực quần đảo Polillo. Theo Trung tâm cảnh báo bão liên hợp Philippines, vận tốc gió ở mức 240 km/giờ, gió giật lên đến 295 km/giờ.</p>\n<p>Nơi cơn bão đổ bộ cách thủ đô Manila khoảng 100km về phía đông bắc. Lực lượng khẩn cấp đã chuẩn bị cho khả năng có gió mạnh và mưa lớn tấn công thủ đô. Giới chức cho biết đã bắt buộc sơ tán ở một số khu vực \"có nguy cơ cao\" của thủ đô.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/sieubaonoru-1-1-904.jpg\">\n<figcaption>Ảnh: AP</figcaption>\n</figure>\n<p>Cục Quản lý Khí quyển, Địa vật lý và Thiên văn Philippines (PAGASA) cho hay, dự đoán siêu bão sẽ di chuyển theo hướng tây trong 6 đến 12 giờ tới, sau đó đi theo hướng tây tây bắc.</p>\n<p>Tờ Inquirer dẫn lời cơ quan khí tượng Philippines cho biết, Noru được xếp vào loại \"siêu bão\" vào lúc 5h ngày 25/9 (giờ địa phương).</p>\n<p>\"Quy trình chuẩn bị và ứng phó khẩn cấp mức cao nhất đã được kích hoạt ở vùng đô thị Manila, Trung Luzon, Calabarzon, Mimaropa và vùng Bicol\", Hội đồng Quản lý và giảm thiểu rủi ro thiên tai quốc gia Philippines cho hay.</p>\n<p>Hội đồng khuyến cáo dân chúng cẩn trọng, và cho biết thêm gió mạnh dự kiến xảy ra trong vòng 18 giờ tới.</p>\n<p>\"Nó được dự báo sẽ mạnh lên và đổ bộ vào đất liền với sức gió cao nhất rơi vào 185-205 km/giờ\", Cục Quản lý Khí quyển, Địa vật lý và Thiên văn Philippines (PAGASA) thông tin.</p>\n<p>Các trường học ở nhiều thành phố của Philippines cho học sinh nghỉ lên lớp vào ngày mai (26/9).</p>\n<p>Theo CNN, Noru hiện có sức gió tương đương bão cấp 5 của Mỹ. Noru dự kiến sẽ gây ra sóng lớn, mưa xối xả và sức gió đạt đến 200 km/giờ tại Luzon trong vòng 24 giờ tới.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sieu-bao-noru-tiep-tuc-quet-philippines-gay-ngap-lut-nhieu-noi-2063756.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/sieubaonoru-7-185.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sieu-bao-noru-tiep-tuc-quet-philippines-gay-ngap-lut-nhieu-noi-2063756.html\">Siêu bão Noru tiếp tục ‘quét’ Philippines, gây ngập lụt nhiều nơi</a><span class=\"summary__content-desc\">Theo bản tin lúc 5h sáng 26/9 (giờ địa phương) của Cục Quản lý Khí quyển, Địa vật lý và Thiên văn Philippines (PAGASA), tâm bão đang ở ven bờ khu vực Santa Cruz, tỉnh Zambales.</span></div>\n</article>\n                            </div>"}