{"url": "https://vietnamnet.vn/cau-chuyen-ve-vit-donald-si-quan-dac-biet-cua-quan-doi-my-2054436.html", "title": "Vịt Donald, sĩ quan đặc biệt của quân đội Mỹ", "abstract": "Là một nhân vật hoạt hình vô cùng nổi tiếng, nhưng ít người biết rằng, vịt Donald từng có quãng thời gian 43 năm phục vụ trong quân đội Mỹ.", "content_html": "<div>\n                                <p>Theo Military, khi vịt Donald được hãng Walt Disney giới thiệu lần đầu tiên vào năm 1934, ít người có thể tưởng tượng được rằng, nhân vật hoạt hình này sẽ nhận giấy xuất ngũ từ chính Bộ Quốc phòng Mỹ trong dịp sinh nhật lần thứ 50.</p>\n<p>Chú vịt có tính cách nóng nảy có bộ phim riêng đầu tiên năm 1936, và nhanh chóng nhận được sự yêu mến của toàn bộ khán giả đại chúng. Thậm chí Donald còn nổi tiếng hơn cả chuột Mickey, nhân vật vốn được coi là biểu tượng của Disney. Cũng trong năm 1936, thế giới chứng kiến những biến động to lớn, và chuẩn bị bước vào thời kỳ Thế chiến hai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/mil-donald-duck-military-history-1200-885.jpg\">\n<figcaption>Một miếng vá hình vịt Donald của Không quân Mỹ. Ảnh: USAF</figcaption>\n</figure>\n<p>Với sự phổ biến của nhân vật này, Bộ Quốc phòng Mỹ đã chính thức đưa vịt Donald vào quân ngũ năm 1941, trước khi bước vào cuộc chiến chống phát xít. Năm 1942, Donald xuất hiện chính thức lần đầu trong tư cách một quân nhân trong bộ phim tuyên truyền \"Donald Gets Drafted\" (Donald nhập ngũ), bộ phim cũng lần đầu tiết lộ họ tên đầy đủ của chú vịt này, Donald Fauntleroy.</p>\n<p>Việc vịt Donald trở thành hình ảnh đại diện cho quân đội Mỹ được hãng Walt Disney ủng hộ vô điều kiện. Bất chấp những khó khăn về mặt kinh tế, xưởng phim này vẫn nhận các hợp đồng sản xuất phim hoạt hình cổ động từ Bộ Quốc phòng. Các bộ phim ngắn kiểu này có chủ đề rất đa dạng, từ việc hướng dẫn sản xuất đồ hộp, cách sơ tán trong trường hợp khẩn cấp, cho tới việc đóng thuế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/b-52-duck-886.jpg\">\n<figcaption>Chiếc B-52 Ruptured Duck nổi tiếng. Ảnh: USAF</figcaption>\n</figure>\n<p>Từ năm 1942 đến năm 1944, hãng Walt Disney đã tung ra 6 bộ phim ngắn kể về cuộc sống của vịt Donald trong quân đội Mỹ. Series phim bao gồm: <em>Donald Gets Drafted (1942), The Vanishing Private (1942), Sky Trooper (1942), Fall Out Fall In (1943), The Old Army Game (1943), và Commando Duck (1944).</em><em></em></p>\n<p>Bên cạnh Donald, Disney cũng đưa rất nhiều nhân vật của mình lên các phù hiệu sử dụng cho các lực lượng vũ trang của Mỹ, nhưng không nhân vật nào được ưa chuộng như chú vịt. Tại thời điểm ấy, Donald được coi là có sức ảnh hưởng ngang với Clark Gable và Jimmy Stewart (2 diễn viên nổi tiếng tham gia quân ngũ). Hình ảnh của chú vịt này xuất hiện trên mọi loại máy bay quân sự của Mỹ, nổi tiếng nhất là B-52.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/b6bl9djqdeh91-887.png\">\n<figcaption>Vịt Donald nhận giấy xuất ngũ năm 1984. Ảnh: AP</figcaption>\n</figure>\n<p>Theo nhà văn Richard Shale, việc vịt Donald được yêu mến đến vậy là do tính cách và câu chuyện của nhân vật này được xây dựng rất phù hợp với bối cảnh lịch sử.</p>\n<p>\"Vịt Donald giống như bất kỳ thanh niên trẻ nào tại Mỹ thời điểm ấy, họ sẵn sàng lên đường nhập ngũ. Donald không phải là một người lính kiểu mẫu, cậu ấy nóng nảy và không thực sự cẩn thận, nhưng Donald không e sợ, không ngại bất kỳ điều gì. Tinh thần của Donald là điều rất cần thiết trong thời chiến, và nó giúp nhân vật này tiếp cận mọi tầng lớp tại Mỹ\", ông Shale nói.</p>\n<p>Vào sinh nhật lần thứ 50 của mình, 19/5/1984, Donald chính thức ra quân trong buổi diễu hành kỉ niệm các lượng vũ trang tại California. Xuất hiện trong bộ đồng phục Thế chiến hai, Donald được nhận giấy xuất ngũ từ Trung tướng Arthur E. Brown Jr.. Chú vịt của nhà Disney về hưu với hàm trung sĩ sau 43 năm phục vụ.</p>\n<p>Trên thực tế, trong một bộ phim năm 1987, vịt Donald nói rằng mình sẽ lên đường gia nhập lực lượng hải quân. Tuy không được vào biên chế chính thức, nhưng Donald sau này được tuyên bố là thành viên danh dự của hải quân và thủy quân lục chiến Mỹ.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}