{"url": "https://vietnamnet.vn/he-lo-video-chi-tiet-ve-nghi-pham-danh-bom-xe-o-moscow-2052408.html", "title": "Hé lộ video chi tiết về nghi phạm đánh bom xe ở Moscow", "abstract": "Cơ quan An ninh Liên bang Nga (FSB) đã công bố một video về công dân Ukraine Natalya Vovk, là nghi phạm chính trong vụ đánh bom xe khiến nhà báo Darya Dugina thiệt mạng hồi cuối tuần trước ở Moscow.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/23suspect-284.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo hãng tin RT, trong đoạn video công bố hôm qua (22/8), Vovk và con gái đã nhập cảnh Nga, đi vào tòa nhà nơi Dugina sinh sống và sau đó vội vàng rời Nga. </p>\n<p>Vovk, 43 tuổi, tới Nga vào ngày 23/7, sử dụng biển số xe của Cộng hòa Nhân dân Donetsk tự xưng để tránh bị dò xét. Trong thời gian ở Moscow, người phụ nữ này đã đổi biển số xe trên chiếc Mini Cooper của cô ta sang biển của Kazakhstan. Ngày 21/8, sau khi tiến hành vụ đánh bom, Vovk lái xe sang Estonia với biển số xe Ukraine, FSB cho hay. </p>\n<p>Ảnh chụp các biển số xe khác nhau được ghi lại trong video. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003WVV.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Nhà chức trách Nga cho biết, Vovk có thể đã nhờ cô con gái trong độ tuổi thiếu niên của mình làm vỏ bọc nhằm di chuyển ở trong nước Nga dễ dàng hơn. Vovk thuê một căn hộ cùng tòa nhà của Dugina và đã bị máy quay ở cửa ra vào ghi lại các lần di chuyển. </p>\n<p>FSB cho biết, hồi tháng 4, một tấm ảnh thẻ của Vovk trong trang phục Vệ binh quốc gia Ukraine đã được đăng tải trên mạng internet của Nga, như một phần của cuộc tìm kiếm và công bố thông tin nhận dạng các thành viên Azov ủng hộ chủ nghĩa quốc xã mới. Theo đó, tên nữ nghi phạm là Shaban - họ của con gái cô ta dùng khi nhập cảnh Nga. </p>\n<p>Ukraine tuyên bố không liên quan tới vụ ám sát Dugina. </p>\n<p>Dugina, 29 tuổi, thiệt mạng vào tối 21/8 sau khi dự một lễ hội gia đình ở gần Moscow với cha cô - triết gia Nga có nhiều ảnh hưởng Alexander Dugin. Vovk bị cáo buộc gài một thiết bị nổ phía dưới xe ô tô, vốn thuộc sở hữu của ông Dugin. Nhà triết học Dugin được cho là mục tiêu mà Vovk nhắm tới. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/canh-sat-estonia-len-tieng-ve-nghi-pham-nguoi-ukraine-2052324.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/luc-luong-canh-sat-nga-dang-lam-viec-tai-hien-truong-vu-no-xe-121.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/canh-sat-estonia-len-tieng-ve-nghi-pham-nguoi-ukraine-2052324.html\">Estonia lên tiếng về nghi phạm người Ukraine, Kiev bác bỏ mọi liên đới</a><span class=\"summary__content-desc\">Nga tố nghi phạm đánh bom xe người Ukraine đã chạy trốn sang Estonia. Trong khi đó, Ukraine lên tiếng phủ nhận liên quan đến vụ việc.</span></div>\n</article>\n                            </div>"}