{"url": "https://vietnamnet.vn/tong-thong-nga-putin-se-tham-donbass-2057310.html", "title": "Tổng thống Nga Putin sẽ tới Donbass, Ukraine", "abstract": "Thư ký báo chí Điện Kremlin Dmitry Peskov cho biết, Tổng thống Vladimir Putin chắc chắn sẽ thăm Donbass, Ukraine song ngày giờ của chuyến đi vẫn chưa được ấn định.", "content_html": "<div>\n                                <p>Trả lời tờ Izvestia ngày 6/9, ông Peskov nói: \"Về chuyến thăm của Tổng thống tới Cộng hòa Nhân dân Donetsk và Luhansk (tự xưng), tôi có thể nói rằng khi tới thời điểm thích hợp, một chuyến thăm sẽ diễn ra\". Quan chức này cũng cho biết, Nga có nhiều kế hoạch lớn nhằm tái thiết Donbass, nơi hiện là mặt trận chính trong <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột giữa Nga và Ukraine</a>. </p>\n<p>\"Bạn có thể thấy việc xây dựng đang diễn ra và các cơ sở mới đang được đưa vào hoạt động. Những nỗ lực mạnh mẽ đang được tiến hành để khôi phục tất cả các hệ thống tiện ích. Đó là đường ống nước, cung cấp năng lượng, các công trình xã hội. Mọi việc đang diễn ra và có hàng nghìn người tham gia\", ông Peskov nói.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/putin-281.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cho tới giờ, quan chức cấp cao nhất của Nga tới Donbass là Bộ trưởng Quốc phòng Shoigu và Chủ tịch Quốc hội Vyacheslav Volodin. Ông Shoigu thị sát quân đội Nga ở cả Donetsk và Luhansk hồi tháng 7, còn ông Vyacheslav Volodin tới Luhansk với một nhóm nghị sĩ.</p>\n<p>Nga bắt đầu chiến dịch quân sự đặc biệt tại Ukraine vào 24/2, với lý do Kiev không thực hiện thỏa thuận Minsk - vốn trao vị thế đặc biệt cho Luhansk và Donetsk tại Ukraine. Thỏa thuận do Đức và Pháp làm trung gian, được ký kết vào năm 2014. </p>\n<p>Trong một diễn biến liên quan tới Ukraine, <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">Tổng thống Ukraine Volodymyr Zelensky</a> cho biết, sáng 6/9, các lực lượng nước này đã bắn hạ 5 trong số 6 tên lửa hành trình X-101 của Nga, hầu hết ở phía nam Ukraine. \"Đó là tổn thất đắt giá đối với Nga nhưng cứu sống nhiều sinh mạng của người Ukraine\". </p>\n<p>Nga hiện chưa có bình luận gì và hãng tin Reuters cho biết, không thể xác minh độc lập thông tin trên. </p>\n<p>Dù các quan chức Ukraine không đưa ra các thông tin cụ thể song các nhân chứng cho hay, giao tranh đang diễn ra quanh Balaklila, một thị trấn có 27.000 người ở phía đông giữa Kharkiv và khu vực Nga đang kiểm soát là Izyum. </p>\n<p>Theo các tuyên bố mới nhất của Ukraine và Nga thì Moscow cho biết đã đẩy lùi các cuộc tấn công ở Kherson trong khi Kiev lại tuyên bố giành được nhiều thắng lợi trong cuộc phản công. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-putin-co-mat-tai-tap-tran-vostok-2022-2057137.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/luc-luong-quan-doi-nga-895.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-putin-co-mat-tai-tap-tran-vostok-2022-2057137.html\">Ông Putin có mặt tại tập trận Vostok-2022, họp kín với bộ trưởng quốc phòng</a><span class=\"summary__content-desc\">Phát ngôn viên Điện Kremlin cho biết, Tổng thống Putin đã có một cuộc họp kín với Bộ trưởng Quốc phòng Nga và Tổng tham mưu trưởng Các lực lượng vũ trang trước khi dự cuộc tập trận Vostok-2022.</span></div>\n</article>\n                            </div>"}