{"url": "https://vietnamnet.vn/lieu-suc-manh-cua-uav-cam-tu-co-the-giup-nga-thay-doi-cuc-dien-tai-ukraine-2072075.html", "title": "Liệu UAV cảm tử có thể giúp Nga thay đổi cục diện tại Ukraine?", "abstract": "Theo các chuyên gia quân sự, việc sử dụng một số lượng lớn UAV cảm tử có thể giúp Nga đạt được thành công ngắn hạn trên chiến trường, nhưng không đủ để thay đổi hoàn toàn cục diện tại Ukraine.", "content_html": "<div>\n                                <p>Theo tạp chí The Economist, trong những ngày vừa qua, người dân trên khắp Ukraine đã phải làm quen với những tiếng động giống như cưa máy xuất hiện trên bầu trời, phát ra từ những máy bay không người lái (UAV) của Nga.</p>\n<p>Hầu hết những UAV được sử dụng trong các cuộc tập kích là Shahed-136 do Iran sản xuất, một loại UAV cảm tử, phát nổ ngay sau khi tiếp xúc với mục tiêu. Dù mới chỉ xuất hiện trên chiến trường, nhưng chúng đã ngay lập tức gây ra những khó khăn cho Kiev. Theo Tổng thống Volodymyr Zelensky, Moscow đã đặt hàng tới 2.400 UAV từ Iran.</p>\n<p>UAV cảm tử là loại máy bay không người lái dùng một lần, đã trở nên phổ biến trong vài năm gần đây. UAV cảm tử được cho là tốt nhất hiện nay là Switchblade 300 do Mỹ sản xuất, cho phép người dùng điều khiển và theo dõi quá trình tấn công thông qua một thiết bị cầm tay.</p>\n<p>Ưu điểm nổi bật nhất của Switchblade là trọng lượng và kích thước nhỏ gọn, chỉ có 2,5kg, có thể nhét vừa trong ba lô quân dụng. Dù có tốc bay tương đối chậm, UAV này vẫn có thể gây bất ngờ cho đối phương nhờ động cơ điện không phát ra tiếng động trong khi bay. Tầm bắn Switchblade là khoảng 10km, và người điều khiển có thể tùy chỉnh quỹ đạo tấn công để kiểm soát thiệt hại theo mong muốn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/shahed136lm-1095.jpg\">\n<figcaption>UAV cảm tử Shahed-136 do Iran sản xuất. Ảnh: DE</figcaption>\n</figure>\n<p>Loại UAV của Iran \"thô sơ\" hơn khá nhiều, nhưng chúng bù đắp những thiếu sót về mặt công nghệ bằng lượng chất nổ lớn. Đầu đạn của Shahed-136 có thể chứa 50kg thuốc nổ, vận hành ở khoảng cách lên tới 2.000km, điều này khiến cho việc công kích các địa điểm phóng UAV trở nên bất khả thi.</p>\n<p>Tuy vậy, loại UAV của Iran có tốc độ bay chỉ khoảng 185 km/h, có thể bị bắn hạ bằng súng trường tự động hay súng máy, và chúng chỉ có thể tấn công các mục tiêu cố định. Ngoài ra, động cơ và thiết bị dẫn đường của Shahed-136 đều là loại dân dụng, dễ dàng bị vô hiệu hóa hơn so với các UAV hiện đại. Bộ Quốc phòng Ukraine cũng khẳng định, hầu hết UAV mà Nga sử dụng đều đã bị đánh chặn.</p>\n<p>Mặc dù vậy, Nga vẫn liên tục sử dụng UAV cảm tử, bởi chúng chỉ có giá khoảng 20.000 USD, đủ rẻ để tiến hành các cuộc tập kích trên diện rộng. Một thông tin tình báo cho rằng, Moscow đã phóng trung bình 100 UAV/ngày trong thời gian vừa qua, chủ yếu nhắm vào các cơ sở hạ tầng năng lượng của Ukraine. </p>\n<p>Chiến thuật này tỏ ra tương đối hiệu quả, khi Tổng thống Zelensky nói rằng Ukraine đã mất 30% số nhà máy điện kể từ tháng 10. Ngoài ra, các UAV cảm tử cũng buộc Kiev phải kích hoạt những hệ thống phòng không và tên lửa của phương Tây, vốn có chi phí vô cùng đắt đỏ. Không những vậy, việc liên tục công kích các thành phố lớn cũng là một phần trong chiến thuật làm giảm nhuệ khí của đối thủ mà Moscow đề ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/6a3f837c-1096.jpg\">\n<figcaption>Xác một UAV cảm tử tại Ukraine. Ảnh: Reuters</figcaption>\n</figure>\n<p>Dù có được một vài thành công ban đầu, nhưng hầu hết các chuyên gia quân sự đều nhận định rằng, Nga đang thực hiện một ván cược nguy hiểm. Những hình ảnh về các thiệt hại liên tục được truyền đi từ các thành phố lớn của Ukraine đang làm cho nhiều quốc gia không thể duy trì vị thế trung gian như trước nữa. </p>\n<p>Trong ngày 18/10, một bộ trưởng của Israel đã kêu gọi chính phủ nước này bắt đầu gửi thiết bị quân sự cho Ukraine. Tới ngày 19/10, chính quyền Israel đã đề nghị giúp đỡ Kiev phát triển các hệ thống cảnh báo không kích hiện đại nhất. Israel từ trước tới nay vẫn có quan hệ hợp tác với Nga, và quốc gia này nổi tiếng với các hệ thống phòng không như Iron Dome hay Arrow 3.</p>\n<p>Ngoài ra, những cuộc tập kích liên tục bằng UAV cũng vô tình làm tan biến sự do dự của các nước phương Tây, khi lần lượt Đức và Tây Ban Nha đã cung cấp cho Kiev các hệ thống phòng không của mình. Về phía Mỹ, ngoài các hệ thống tên lửa NASAMS đã thỏa thuận từ trước, Washington sẽ chuyển thêm cho Ukraine một số lượng lớn UAV cảm tử Switchblade 600, đủ mạnh để tiêu diệt một xe tăng.</p>\n<p>Cuối cùng, theo các chuyên gia quân sự, việc sử dụng UAV cảm tử là bằng chứng rõ ràng nhất về việc Nga đang thiếu tên lửa dẫn đường. Các nguồn tin tình báo phương Tây ngày 14/10 cho biết, Moscow đã sử dụng hết 2/3 kho tên lửa dự trữ và chỉ còn lại 124 trong tổng số 900 tên lửa hành trình Iskander.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}