{"url": "https://vietnamnet.vn/ong-tap-can-binh-ra-chi-dao-moi-cho-quan-doi-trung-quoc-2078938.html", "title": "Ông Tập Cận Bình ra chỉ đạo mới cho quân đội Trung Quốc", "abstract": "Tổng bí thư, Chủ tịch Trung Quốc Tập Cận Bình hôm 8/11 đi thị sát trung tâm chỉ huy hoạt động chung của Quân ủy Trung ương (CMC).", "content_html": "<div>\n                                <p>Theo Tân Hoa Xã, Chủ tịch Tập Cận Bình, người kiêm giữ chức Chủ tịch CMC và Tổng tư lệnh trung tâm chỉ huy hoạt động chung CMC đã gặp gỡ một số sĩ quan, binh sĩ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/trung-908.jpg\">\n<figcaption>Chủ tịch Trung Quốc Tập Cận Bình cùng các sĩ quan thuộc CMC. Ảnh: THX</figcaption>\n</figure>\n<p>“Tôi muốn các lực lượng vũ trang nghiên cứu, phổ biến và thực hiện những nguyên tắc hướng dẫn của Đại hội 20 của ĐCS Trung Quốc, đồng thời thực hiện nhiều hành động cụ thể để hiện đại hóa hơn nữa quốc phòng và quân đội”, ông Tập phát biểu trước các binh sĩ. </p>\n<p>“Cần lưu ý rằng, thế giới đang trải qua những thay đổi sâu sắc chưa từng thấy trong một thế kỷ. An ninh quốc gia đang phải đối mặt với tình hình bất ổn, các nhiệm vụ quân sự của Trung Quốc vẫn còn nhiều gian truân. Tôi yêu cầu toàn bộ lực lượng vũ trang Trung Quốc thực hiện tư duy của ĐCS về việc tăng cường sức mạnh quân đội, theo chiến lược quân sự đối với thời kỳ mới và lấy hiệu quả tác chiến làm tiêu chuẩn duy nhất”, ông Tập nhấn mạnh.</p>\n<p>Theo ông Tập, trung tâm chỉ huy hoạt động chung CMC cũng cần có những đóng góp mới, to lớn hơn nữa trong việc đẩy mạnh công tác huấn luyện và sẵn sàng chiến đấu của quân đội, từ đó hoàn thành hiệu quả các sứ mệnh và nhiệm vụ trong thời kỳ mới.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/duong-thang-tien-cua-bi-thu-tinh-uy-lieu-ninh-truong-quoc-thanh-2075615.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/be52f4fcc822b91554b02f0d96cd5b80-660.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/duong-thang-tien-cua-bi-thu-tinh-uy-lieu-ninh-truong-quoc-thanh-2075615.html\">Chân dung ủy viên Bộ Chính trị Trung Quốc dày kinh nghiệm về công nghiệp quân sự</a><span class=\"summary__content-desc\">Trong các ủy viên được bầu vào Bộ Chính trị Trung Quốc ở Đại hội 20 vừa qua, ông Trương Quốc Thanh là thành viên hiếm hoi có nhiều năm công tác trong ngành công nghiệp quân sự.</span></div>\n</article>\n                            </div>"}