{"url": "https://vietnamnet.vn/ukraine-tuyen-bo-dang-gianh-the-ap-dao-nga-tang-toc-do-san-xuat-vu-khi-2073666.html", "title": "Ukraine tuyên bố đang giành thế áp đảo, Nga tăng tốc sản xuất vũ khí", "abstract": "Tổng thống Ukraine Zelensky tuyên bố, nước này đang giành thế áp đảo. Trong khi đó, Nga tăng cường tốc độ sản xuất vũ khí để phục vụ cho chiến dịch đặc biệt.", "content_html": "<div>\n                                <p>Theo Pravda, trong ngày 24/10 (giờ địa phương), <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">Tổng thống Ukraine Volodymyr Zelensky</a> tuyên bố, Kiev đang thể hiện sự áp đảo trước đối phương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/zelen5-8627-601.jpeg\">\n<figcaption>Tổng thống Ukraine Volodymyr Zelensky. Ảnh: Pravda</figcaption>\n</figure>\n<p>\"Nền độc lập của Ukraine là không thể bị đe dọa, chúng tôi đang từng bước giải phóng các vùng lãnh thổ bị chiếm đóng. Tôi đã nghe thấy tiếng gọi từ Donbass, Kharkiv, Kherson, Zaporizhzhia và Crưm, rồi thời điểm Ukraine hoàn toàn giải phóng sẽ tới\", ông Zelensky nói.</p>\n<p>Cũng trong bài phát biểu của mình, nhà lãnh đạo Ukraine khẳng định, Nga đang lãng phí nguồn lực vào <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch đặc biệt</a>, khiến Moscow không còn duy trì được ảnh hưởng về khí đốt và chính trị. Tuy vậy, ông Zelensky thừa nhận Ukraine vẫn còn phải đối mặt với nhiều nguy cơ lớn, đặc biệt là \"mùa đông khắc nghiệt nhất lịch sử\".</p>\n<p><strong>Nga tăng tốc độ sản xuất vũ khí</strong></p>\n<p>Theo TASS, trong ngày 24/10 (giờ địa phương), Phó Chủ tịch Hội đồng An ninh Nga Dmitry Medvedev cho biết, Moscow đang khẩn trương tăng cường tốc độ sản xuất vũ khí để phục vụ cho chiến dịch quân sự đặc biệt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/russ-tank-602.jpg\">\n<figcaption>Một nhà máy sản xuất xe tăng tại Nga. Ảnh: TASS</figcaption>\n</figure>\n<p>\"Tiến độ sản xuất vũ khí và trang thiết bị đang được tăng lên gấp nhiều lần ở mọi chủng loại, từ xe tăng, pháo cho đến tên lửa dẫn đường và UAV. Tất cả những ai nghĩ rằng Nga sẽ cạn kiệt khí tài quân sự hãy chờ đấy\", ông Medvedev nói.</p>\n<p>Tuyên bố của ông Medvedev được đưa ra sau chuyến thăm tới nhà máy sản xuất xe tăng của tập đoàn Uralvagonzavod. Trong chuyến thăm này, phái đoàn Nga đã thị sát các khu vực sản xuất xe tăng chiến đấu chủ lực T-72B3 và T-90M.</p>\n<p><strong>Tổng thống Đức bất ngờ có mặt tại Kiev</strong></p>\n<p>Theo Guardian, trong ngày 25/10, Tổng thống Đức Frank-Walter Steinmeier đã tới Kiev bằng tàu hỏa. Đây là lần đầu tiên ông tới Ukraine kể từ khi chiến dịch quân sự đặc biệt bắt đầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/meier-690-603.jpg\">\n<figcaption>Tổng thống Đức Frank-Walter Steinmeier có mặt tại Kiev. Ảnh: Twitter</figcaption>\n</figure>\n<p>\"Tôi ở đây để đảm bảo với người dân Ukraine sự hỗ trợ cả về kinh tế, chính trị lẫn <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">quân sự</a> của Berlin. Chuyến thăm này rất quan trọng, đặc biệt trong thời điểm Ukraine đang liên tục phải đối mặt với các cuộc tập kích bằng UAV và tên lửa\", ông Steinmeier nói.</p>\n<p>Chuyến thăm của Tổng thống Đức vốn được diễn ra vào ngày 20/10, nhưng bị hoãn vì các nguy cơ an ninh. Ông Steinmeier dự kiến sẽ có cuộc gặp với Tổng thống Zelensky trong tối 25/10.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-tung-video-ban-ha-xe-tang-truc-thang-cua-nga-2073547.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/tow-missile-568.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-tung-video-ban-ha-xe-tang-truc-thang-cua-nga-2073547.html\">Ukraine tung video bắn hạ xe tăng, trực thăng của Nga</a><span class=\"summary__content-desc\">Lực lượng vũ trang Ukraine đã công bố video sử dụng tên lửa dẫn đường TOW để tấn công một xe tăng của Nga, cùng với đó là một video bắn hạ trực thăng Ka-52.</span></div>\n</article>\n                            </div>"}