{"url": "https://vietnamnet.vn/lang-nga-trung-phao-tu-phia-ukraine-2030071.html", "title": "Làng Nga trúng pháo từ phía Ukraine", "abstract": "Aleksandr Bogomaz - Thống đốc vùng Bryansk thuộc Nga cho biết, bốn người bị thương sau khi ngôi làng Zaymishche ở khu vực này bị trúng pháo bắn từ phía Ukraine lúc sáng nay (14/6).", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/dan-phao-727.jpg\">\n<figcaption>Ảnh: RT</figcaption>\n</figure>\n<p>Theo hãng tin RT, ngôi làng trên nằm gần thành phố Klintsky, cách biên giới Ukraine khoảng 45km. Các thông tin sơ bộ cho biết, vụ tấn công cũng làm một số tòa nhà ở Zymishche bị hư hại. </p>\n<p>Cư dân địa phương đã đăng lên mạng xã hội hình ảnh một trực thăng quân sự của Nga bay phía trên ngôi làng và thông báo, điện, nước đã bị cắt. </p>\n<p>Nhà chức trách Nga cho biết, nhiều khu vực định cư ở các vùng tây nam của nước này như Belgorod, Bryansk và Kursk đã phải đối mặt với các cuộc tấn công từ bên trong của Ukraine kể từ khi Kremlin mở <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự đặc biệt ở Ukraine</a>. </p>\n<p>Các cuộc tấn công nhằm vào cả cơ sở hạ tầng và khu vực dân cư, đã gây ra tàn phá, làm một số người bị thương và thiệt mạng. Moscow cảnh báo sẽ tấn công các trung tâm ra quyết định, bao gồm cả Kiev nếu các vụ việc như vậy còn tiếp diễn. </p>\n<p><strong>Quân Ukraine tấn công binh sĩ Nga theo chiến lược từ Thế chiến I</strong></p>\n<p>Tờ Newsweek đưa tin, một video mới xuất hiện trên mạng xã hội cho thấy, binh sĩ Nga bị các máy bay không người lái của Ukraine tấn công trong các chiến hào. Đây là một chiến thuật tương tự từ thời <a href=\"https://vietnamnet.vn/the-chien-i-tag11661447344073116378.html\" target=\"_blank\">Chiến tranh thế giới lần thứ 1</a>, khi các cuộc tấn công được thực hiện nhằm vào chiến hào của kẻ thù và gây ra thương vong lớn. </p>\n<p>Đoạn video bắt đầu lan truyền từ ngày 11/6 và được cho là do Lữ đoàn cơ giới 24 thuộc Bộ binh Ukraine tiến hành. Hình ảnh trong video cho thấy, một máy bay không người lái thả một quả lựu đạn xuống chiến hào của Nga. </p>\n<p>Cơ quan truyền thông chiến lược của lực lượng vũ trang Ukraine nói với truyền thông địa phương rằng \"các binh sĩ thuộc Lữ đoàn cơ giới 24 đã chứng tỏ sự hiếu khách của họ với lực lượng chiếm đóng\". </p>\n<p><strong>Hoài Linh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lang-bien-gioi-nga-bi-tan-cong-quan-ukraine-phan-kich-manh-o-kharkiv-2020401.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/linh-ukraine-o-kharkiv-1173.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lang-bien-gioi-nga-bi-tan-cong-quan-ukraine-phan-kich-manh-o-kharkiv-2020401.html\">Làng biên giới Nga bị tấn công, quân Ukraine phản kích mạnh ở Kharkiv</a><span class=\"summary__content-desc\">Nhà chức trách Nga cho biết, một ngôi làng ở tỉnh Kursk, miền tây nước này, giáp biên giới với Ukraine đã bị các lực lượng Kiev tấn công tên lửa hôm nay, 17/5.</span></div>\n</summary>\n                            </div>"}