{"url": "https://vietnamnet.vn/ukraine-trien-khai-ten-lua-gia-de-lua-nga-eu-tang-5-5-trieu-vien-thuoc-cho-kiev-2055110.html", "title": "Ukraine triển khai tên lửa giả, EU tặng 5,5 triệu viên thuốc cho Kiev", "abstract": "Ukraine đã triển khai một đội tên lửa giả để đánh lừa lực lượng Nga bắn tên lửa tầm xa đắt tiền vào các mục tiêu vô nghĩa.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/wp-ten-lua-1041.jpg\">\n<figcaption>Ảnh: Washington Post</figcaption>\n</figure>\n<p>Tờ The Washington Post dẫn lời một quan chức Ukraine cấp cao nói, hạm đội hải quân của Nga ở Biển Đen đã bắn ít nhất 10 tên lửa hành trình vào các mục tiêu giả. </p>\n<p>Một nguồn tin cho biết: \"Khi máy bay không người lái của Nga nhìn thấy các tên lửa giả này, thì giống như nhìn thấy một mục tiêu quan trọng\". Thành công ban đầu của các tên lửa giả khiến Ukraine phải chế tạo thêm nhiều mồi nhử bằng gỗ như vậy nhằm vô hiệu hóa ưu thế của pháo binh Nga trên các mặt trận. </p>\n<p>Báo Bưu điện Washington cho biết, việc Nga tuyên bố phá hủy được nhiều hệ thống pháo phản lực cơ động cao Himars của Ukraine có thể là các mồi nhử bằng gỗ này. </p>\n<p><strong>EU tặng 5 triệu viên kali iotua cho Ukraine</strong></p>\n<p>Ủy ban châu Âu (EC) cho biết, sẽ tặng 5,5 triệu viên potassium iodide (kali iotua) cho Ukraine trong bối cảnh có nhiều lo ngại rằng <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">giao tranh</a> ở khu vực nhà máy điện hạt nhân Zaporizhzhia có thể dẫn tới một thảm họa hạt nhân. </p>\n<p>Theo Guardian, EC đã nhận được đề nghị của chính phủ Ukraine rằng nước này cần các viên kali iotua như một biện pháp an toàn phòng ngừa để tăng mức độ bảo vệ quanh nhà máy điện hạt nhân lớn nhất châu Âu Zaporizhzhia. Viên thuốc này sẽ được dùng trong một số tình huống hạn chế, nhằm ngăn chặn tuyến giáp hấp thụ iốt phóng xạ, bảo vệ nó khỏi bị tổn thương.</p>\n<p>Ủy viên phụ trách khủng hoảng của EC Janez Lenarcic cho biết, Liên minh châu Âu  (EU) đang ưu tiên chuyển các viên kali iotua cho Ukraine để bảo vệ người dân nước này trong trường hợp bị tiếp xúc với phóng xạ ở mức độ cao.</p>\n<p><strong>Châu Âu chia rẽ vì lệnh cấm thị thực với du khách Nga</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/du-khach-nga-1044.jpg\">\n<figcaption>Du khách Nga. Ảnh: CNN</figcaption>\n</figure>\n<p>Đức và Pháp hôm nay (30/8) cảnh báo lệnh cấm của EU với thị thực du lịch dành cho người Nga có thể phản tác dụng. Điều này đã nêu bật sự chia sẽ trong nội bộ liên minh gồm 27 quốc gia ở châu Âu. </p>\n<p>Theo hãng tin Reuters, các nước Đông Âu và Bắc Âu đã ủng hộ mạnh mẽ lệnh cấm như vậy, họ cho rằng việc đến EU là một đặc quyền và việc cho phép người Nga tới vui chơi ở các bãi biển của châu Âu trong thời điểm Nga tiến hành chiến dịch quân sự ở Ukraine là không thể chấp nhận được. </p>\n<p>Kremlin cho rằng lệnh cấm là phi lý, trong khi Paris và Berlin cho rằng EU nên tránh trừng phạt dân thường Nga. </p>\n                            </div>"}