{"url": "https://vietnamnet.vn/nga-truc-xuat-nha-ngoai-giao-nhat-ban-vi-cao-buoc-gian-diep-2064091.html", "title": "Nga trục xuất nhà ngoại giao Nhật Bản", "abstract": "Cơ quan An ninh Liên bang Nga (FSB) hôm 26/9 cho biết, họ đã bắt giữ nhà ngoại giao Nhật Bản Motoki Tatsunori.", "content_html": "<div>\n                                <p>“Nhà ngoại giao Nhật Bản Motoki Tatsunori bị bắt quả tang khi đang nhận những tài liệu nhạy cảm có nội dung về việc Nga hợp tác với một quốc gia khác thuộc khu vực châu Á - Thái Bình Dương, cũng như thông tin về tác động của những lệnh trừng phạt của các nước phương Tây đối với tình hình kinh tế ở vùng Primorsky thuộc khu vực Viễn Đông của Nga”, hãng tin RT dẫn thông cáo từ FSB viết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/japanese-312.jpg\">\n<figcaption>Nhà ngoại giao Nhật Bản Motoki Tatsunori. Ảnh: RT/ FSB</figcaption>\n</figure>\n<p>“Nhà ngoại giao trên được tuyên bố là một “nhân vật không được hoan nghênh” (persona non grata), vì có những hoạt động không phù hợp tới tư cách của một viên chức lãnh sự cũng như gây phương hại tới các lợi ích an ninh của Nga”, thông cáo viết thêm. </p>\n<p>Bộ Ngoại giao Nga sau đó đã triệu Tham tán công sứ Nhật Bản tới để thông báo về vụ việc trên, và tuyên bố ông Tatsunori có 48 giờ để rời khỏi nước này. </p>\n<p>Theo hãng tin Kyodo News, Nhật Bản chưa lên tiếng bình luận về vụ việc trên.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhung-uu-tien-cua-nen-cong-nghiep-quoc-phong-nhat-ban-2059044.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/1280px-type10mbt-1647.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhung-uu-tien-cua-nen-cong-nghiep-quoc-phong-nhat-ban-2059044.html\">Những ưu tiên của nền công nghiệp quốc phòng Nhật Bản</a><span class=\"summary__content-desc\">Để hỗ trợ cho mục tiêu trở thành cường quốc toàn diện, chính phủ Nhật Bản ưu tiên thực hiện các giải pháp chiến lược sau trong việc phát triển ngành công nghiệp quốc phòng (CNQP) nước này.</span></div>\n</article>\n                            </div>"}