{"url": "https://vietnamnet.vn/nga-tap-kich-ten-lua-o-odessa-my-phan-bac-ukraine-ve-ten-lua-o-ba-lan-2081890.html", "title": "Ukraine nói Nga tập kích tên lửa ở Odessa, Mỹ phản bác Kiev vụ tên lửa ở Ba Lan", "abstract": "Nga đã thực hiện một vụ tập kích tên lửa ở thành phố cảng Odessa, miền Nam Ukraine. Tổng thống Mỹ Biden phản bác tuyên bố của ông Zelensky về nguồn gốc tên lửa rơi ở Ba Lan.", "content_html": "<div>\n                                <p>Theo Guardian, trong ngày 17/11, chính quyền Odessa cho biết, một vụ tập kích tên lửa quy mô lớn đã được Nga thực hiện tại thành phố cảng này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/odne2430205-1332.jpeg\">\n<figcaption>Hiện trường vụ tập kích tên lửa ở Odessa. Ảnh: AP</figcaption>\n</figure>\n<p>\"Các tên lửa của đối phương nhắm vào một cơ sở công nghiệp quan trọng tại Odessa, gây ra thiệt hại nhất định. Nguy cơ về các cuộc tập kích tiếp theo là rất cao, người dân nên cẩn trọng và ở yên trong hầm trú ẩn\", ông Maksym Marchenko, lãnh đạo chính quyền Odessa cho biết.</p>\n<p>Trong cùng ngày, còi cảnh báo không kích đã vang lên tại tất cả các vùng lãnh thổ của <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a>. Nhiều hãng truyền thông địa phương cho biết, một số tiếng nổ đã được nghe thấy tại khu vực thủ đô Kiev và Dnipro.</p>\n<p><strong>Mỹ phản bác tuyên bố của Ukraine về nguồn gốc tên lửa rơi ở Ba Lan</strong></p>\n<p>Theo Reuters, trong ngày 17/11, <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Mỹ Joe Biden</a> đã phản bác bình luận của Tổng thống Ukraine Volodymyr Zelensky về nguồn gốc của tên lửa rơi xuống lãnh thổ Ba Lan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/fhpmgnjwaaqdxs5-1333.jpg\">\n<figcaption>Tổng thống Joe Biden và các quan chức Mỹ. Ảnh: Twitter</figcaption>\n</figure>\n<p>\"Đó không phải là bằng chứng. Quỹ đạo của tên lửa cho thấy nó không thể được phóng từ tận lãnh thổ Nga\", ông Biden nói.</p>\n<p>Trước đó, Tổng thống Zelensky khẳng định rằng, tên lửa kể trên không thuộc quyền sở hữu của lực lượng vũ trang nước này. Ông Zelensky nói rằng kết luận này dựa theo các báo cáo \"không có gì khác ngoài sự đáng tin\" của quân đội Ukraine.</p>\n<p><strong>Ukraine tự tin sẽ chiến thắng nếu vượt qua mùa đông</strong></p>\n<p>Theo Pravda, trong ngày 17/11, Tổng thống Ukraine Volodymyr Zelensky nhận định, nước này sẽ chiến thắng <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột</a> nếu vượt qua mùa đông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/ap22318392957733-640x400-1334.jpg\">\n<figcaption>Tổng thống Ukraine Volodymyr Zelensky. Ảnh: AP</figcaption>\n</figure>\n<p>\"Nếu có thể trụ vững qua mùa đông, điều mà chúng ta chắc chắn sẽ làm được, chiến thắng sẽ tới. Hãy tin tôi, Nga đang cạn dần những vũ khí mạnh mẽ nhất trong kho của họ\", ông Zelensky nói.</p>\n<p>Trong vài tháng qua, Ukraine từng nhiều lần cho rằng Nga đang sắp hết tên lửa để tiến hành chiến dịch quân sự đặc biệt. Tuy vậy, nhận định này không có chứng cứ cụ thể, vì sau mỗi lần Kiev đưa ra nhận xét, Nga lại tiến hành các đợt tập kích quy mô lớn.  </p>\n<p><strong>Ba Lan hủy kế hoạch viện dẫn Điều 4 của NATO </strong></p>\n<p>Theo TASS, trong ngày 16/11 (giờ địa phương), Ba Lan đã quyết định sẽ hủy kế hoạch viện dẫn Điều 4 của Hiệp ước NATO sau các thông tin mới về vụ tên lửa rơi gần biên giới Ukraine.</p>\n<p>\"Điều 4 của Hiệp ước NATO nói các thành viên phải tổ chức tham vấn trong trường hợp bị đe dọa. Tuy vậy, các thông tin cập nhật mới nhất khiến chúng tôi tin rằng không có cuộc tấn công chủ ý nào nhắm vào Ba Lan. Vì thế chúng tôi không viện dẫn Điều 4, dù đã sẵn sàng làm như vậy\", Thủ tướng Ba Lan Mateusz Morawiecki nói.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/my-noi-ukraine-kho-gianh-lai-het-lanh-tho-nga-canh-bao-xung-dot-voi-nato-2081646.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/mm1us506-copy-372.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/my-noi-ukraine-kho-gianh-lai-het-lanh-tho-nga-canh-bao-xung-dot-voi-nato-2081646.html\">Mỹ nói Ukraine khó giành lại hết lãnh thổ, Nga cảnh báo xung đột với NATO</a><span class=\"summary__content-desc\">Bộ Quốc phòng Mỹ cho rằng Ukraine khó có thể giành lại hết lãnh thổ. Moscow cảnh báo xung đột trực tiếp giữa Nga và NATO liên quan tới vụ rơi tên lửa ở Ba Lan.</span></div>\n</article>\n                            </div>"}