{"url": "https://vietnamnet.vn/trung-quoc-tung-day-cuu-mang-cho-cac-hang-hang-khong-nga-2031552.html", "title": "Trung Quốc tung 'dây cứu mạng' cho các hãng hàng không Nga", "abstract": "Đại sứ Trung Quốc tại Nga Trương Hán Huy hồi cuối tuần này cho biết, Bắc Kinh đã sẵn sàng cung cấp phụ tùng máy bay cho các hãng hàng không Nga.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/may-bay-434.jpg\">\n<figcaption>Ngành hàng không Nga gặp khó khăn do lệnh trừng phạt của phương Tây. Ảnh: RT</figcaption>\n</figure>\n<p>Hãng tin Itar Tass dẫn lời ông Trương Hán Huy nói: \"Trung Quốc sẵn sàng cung cấp phụ tùng cho Nga, chúng tôi sẽ thiết lập mối quan hệ hợp tác này. Hiện giờ, các hãng hàng không đang làm việc về vấn đề này, họ có những kênh nhất định, không có hạn chế nào ở phía Trung Quốc\". </p>\n<p>Tuy nhiên, hãng tin Itar Tass không cung cấp thông tin về địa điểm hay người mà ông Hán Huy thông báo vấn đề trên. Ngày 16/6, ông Hán Huy đã tham gia một hội thảo mang tên Đối thoại Kinh doanh Nga - Trung Quốc trong khuôn khổ Diễn đàn kinh tế quốc tế St.Petersburg. Truyền thông Trung Quốc đưa tin, Đại sứ Trương Hán Huy xác nhận hợp tác thương mại hơn nữa giữa Nga và Trung Quốc song ông không nói cụ thể về vấn đề hàng không. </p>\n<p>Sau khi Nga triển khai chiến dịch đặc biệt ở Ukraine, các hãng hàng không <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\">Nga </a>đã gặp khó khăn trong việc mua máy bay và phụ tùng do các lệnh trừng phạt của phương Tây. Theo đó, Liên minh châu Âu và Mỹ cấm các công ty cho thuê, cung cấp máy bay cho Nga, cấm xuất khẩu sang Nga các hàng hóa và phụ tùng cho ngành hàng không. Boeing và Airbus cũng dừng bảo dưỡng cho các máy bay Nga, làm dấy lên lo ngại rằng phần lớn đội máy bay của Nga sẽ phải dừng hoạt động trong vài tháng. </p>\n<p>Hồi tháng 5, các nhà lập pháp Nga đã xem xét lại luật Hàng không, dỡ bỏ các hạn chế lớn về bảo dưỡng và mua sắm phụ tùng máy bay. </p>\n<p><strong>Hoài Linh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/my-se-ap-them-trung-phat-nga-thanh-pho-cang-ukraine-bi-na-ten-lua-2017677.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/my-se-ap-them-trung-phat-nga-thanh-pho-cang-ukraine-bi-na-ten-lua-5ddae87f27f64a649fd707c9d51fd045.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/my-se-ap-them-trung-phat-nga-thanh-pho-cang-ukraine-bi-na-ten-lua-2017677.html\">Mỹ sẽ áp thêm trừng phạt Nga, thành phố cảng Ukraine bị nã tên lửa</a><span class=\"summary__content-desc\">Bộ Ngoại giao Mỹ cho biết, nước này sẽ tiếp tục áp thêm lệnh trừng phạt lên nền kinh tế Nga, chừng nào chiến sự Ukraine vẫn tiếp diễn.</span></div>\n</summary>\n<p><strong></strong></p>\n                            </div>"}