{"url": "https://vietnamnet.vn/anh-se-dung-tai-tro-ukraine-vao-cuoi-nam-nay-2054405.html", "title": "Anh sẽ dừng tài trợ Ukraine vào cuối năm nay?", "abstract": "Một nguồn tin từ Bộ Quốc phòng Anh tiết lộ với báo chí rằng, các nguồn hỗ trợ tài chính của nước này dành cho quân đội Ukraine dự kiến sẽ cạn kiệt vào cuối năm nay.", "content_html": "<div>\n                                <p>London đã viện trợ quân sự cho Kiev tổng cộng hơn 2,3 tỷ Bảng Anh (2,7 tỷ USD) kể từ khi <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến sự Nga - Ukraine </a>bùng phát hồi cuối tháng 2. Tuy nhiên, ai trở thành lãnh đạo tiếp theo của xứ sở sương mù sẽ phải đối mặt tình hình tài chính công căng thẳng và sự suy giảm ủng hộ của công chúng đối với cuộc xung đột kéo dài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/anh-ung-ho-ukraine-156.jpg\">\n<figcaption>Đám đông mang theo biểu ngữ và quốc kỳ Ukraine khi tham gia một cuộc tuần hành ủng hộ Ukraine chống Nga ở London, Anh tháng 3/2022. Ảnh: AP</figcaption>\n</figure>\n<p>Thủ tướng Anh sắp rời ghế Boris Johnson đã tới thăm <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine</a> hồi tuần trước, nơi ông công bố gói viện trợ quân sự mới, trị giá 54 triệu Bảng (63 tỷ USD) cho quốc gia Đông Âu. Ông Johnson cũng hứa, Anh sẽ hỗ trợ quân đội Ukraine \"chừng nào chiến sự còn diễn ra\". Ngoại trưởng Anh Liz Truss, người được tin nhiều khả năng sẽ kế nhiệm ông Johnson làm thủ tướng, có quan điểm thậm chí còn cứng rắn hơn với Nga.</p>\n<p>\"Thực tế là, như một nguồn tin thuộc Bộ Quốc phòng thú nhận, đóng góp tài chính của Anh cho nỗ lực của Ukraine sẽ cạn kiệt vào cuối năm nay. Điều đó có nghĩa tân thủ tướng sẽ phải sớm đối mặt câu hỏi liệu có nên cam kết bổ sung thêm hàng tỷ Bảng viện trợ, vào một thời điểm tài chính công bị kéo căng nghiêm trọng\", tờ Sunday Times viết.</p>\n<p>Anh đang vật lộn ứng phó với nạn lạm pháp gia tăng, dự đoán lên tới 18% vào đầu năm 2023 cùng giá nhiên liệu leo thang kỷ lục. Sự gián đoạn nguồn cung do chiến sự ở Ukraine và quyết định cắt giảm nhập khẩu nhiên liệu từ <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> của London buộc cơ quan quản lý năng lượng Anh Ofgem phải nâng trần giá năng lượng lên 80% cuối tuần trước. Động thái sẽ khiến ​​các hộ gia đình phải trả thêm trung bình hơn 3.500 Bảng mỗi năm cho hóa đơn nhiên liệu.</p>\n<p>Các thành viên đảng Bảo thủ cầm quyền sẽ tổ chức bỏ phiếu vào tháng tới để chọn bà Truss hoặc cựu Thủ tướng Rishi Sunak thay thế ông Johnson làm lãnh đạo đảng và chính phủ Anh. Ai chiến thắng cũng sẽ phải cân bằng giữa cam kết tài trợ cho quân đội Ukraine với những lời kêu gọi ngày càng tăng về việc giảm các hóa đơn nhiên liệu, bù đắp chi phí sinh hoạt leo thang và chi trả cho các hộ gia đình tiếp nhận người tị nạn Ukraine.</p>\n<p>Ngoài ra, bất chấp lời kêu gọi của Kiev về \"sự đoàn kết\" của công chúng châu Âu, sự ủng hộ của người dân Anh đối với chính sách trừng phạt Nga đang giảm bớt. Một cuộc thăm dò dư luận của YouGov hồi tháng 3 cho thấy, 48% người Anh ủng hộ tăng trừng phạt Moscow, nhưng đến tháng 6, tỷ lệ này giảm xuống còn 38%.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nga-tan-cong-noi-sua-truc-thang-ukraine-anh-noi-moscow-mat-hang-chuc-nghin-linh-2054347.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/linh-nga-o-ukraine-551.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nga-tan-cong-noi-sua-truc-thang-ukraine-anh-noi-moscow-mat-hang-chuc-nghin-linh-2054347.html\">Nga tấn công nơi sửa trực thăng Ukraine, Anh nói Moscow mất hàng chục nghìn lính</a><span class=\"summary__content-desc\">Bộ Quốc phòng Nga tuyên bố, các lực lượng nước này đã tấn công các xưởng sửa chữa trực thăng của quân đội Ukraine ở vùng Zaporizhzhia, miền nam quốc gia Đông Âu.</span></div>\n</article>\n                            </div>"}