{"url": "https://vietnamnet.vn/thuong-dinh-g20-the-gioi-khong-duoc-roi-vao-mot-cuoc-chien-tranh-lanh-2080682.html", "title": "Hội nghị thượng đỉnh G20: 'Thế giới không được rơi vào cuộc chiến tranh lạnh khác'", "abstract": "Phát biểu tại lễ khai mạc Hội nghị thượng đỉnh G20 tổ chức tại Bali, Tổng thống Indonesia Joko Widodo cho rằng thế giới không được phép rơi vào \"một cuộc chiến tranh lạnh khác\".", "content_html": "<div>\n                                <p>Theo Guardian, sáng nay 15/11, Hội nghị thượng định G20 đã chính thức bắt đầu diễn ra tại Bali, Indonesia. Trong bài phát biểu khai mạc, Tổng thống Indonesia Joko Widodo khẳng định, \"<a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">thế giới</a> không nên bị chia cắt thành nhiều phần, và không được phép rơi vào một cuộc chiến tranh lạnh khác\".</p>\n<p>\"Hôm nay, mọi con mắt trên thế giới đều đổ dồn vào Hội nghị G20. Liệu chúng ta sẽ đạt được thành công lớn hay sẽ không có một tiến bộ nào? Với tôi, hội nghị phải thành công tốt đẹp, không có chỗ cho những thất bại. Thế giới đang phải đối mặt với những thách thức rất lớn về năng lượng và lương thực, chúng không thể được giải quyết nếu chúng ta không đồng lòng. Indonesia đang làm mọi thứ để mang các bên tới gần nhau hơn, sự hợp tác là tối quan trọng\", ông Widodo nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/fhkpdxjuyaad1ro-221.jpg\">\n<figcaption>Tổng thống Indonesia Joko Widodo. Ảnh: Twitter</figcaption>\n</figure>\n<p>Sau bài phát biểu của Tổng thống Indonesia, phiên họp kín của các nhà lãnh đạo thế giới đã được bắt đầu. Với chủ đề “Cùng nhau phục hồi, Phục hồi mạnh hơn\", các phiên họp của hội nghị G20 sẽ tập trung vào việc phục hồi kinh tế sau đại dịch, y tế toàn cầu và năng lượng tái tạo.</p>\n<p>Hội nghị thượng đỉnh G20 năm nay diễn ra trong bối cảnh mọi nền kinh tế trên thế giới đều phải đối mặt với tình trạng lạm phát và suy thoái. Trong khi đó, <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột tại Ukraine</a> chưa cho thấy dấu hiệu sớm kết thúc, đồng nghĩa với các vấn đề năng lượng và lương thực sẽ tiếp diễn.</p>\n<p>Trong cuộc phỏng vấn với hãng tin Reuters, Ngoại trưởng Indonesia Retno Masurdi thừa nhận đây có thể là kỳ họp G20 căng thẳng nhất trong lịch sử.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/my-trung-nhan-manh-canh-tranh-nhung-can-tranh-xung-dot-2080559.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/ap-xi-biden-1137.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/my-trung-nhan-manh-canh-tranh-nhung-can-tranh-xung-dot-2080559.html\">Mỹ-Trung nhấn mạnh “cạnh tranh nhưng cần tránh xung đột”</a><span class=\"summary__content-desc\">Cuộc gặp bên lề Hội nghị G20 giữa Tổng thống Mỹ Joe Biden và Chủ tịch Trung Quốc Tập Cận Bình đã kết thúc lúc 20h48 tối 14/11 (giờ Indonesia).</span></div>\n</article>\n                            </div>"}