{"url": "https://vietnamnet.vn/bat-giu-doi-tuong-chia-sung-vao-pho-tong-thong-argentina-2055860.html", "title": "Bắt giữ đối tượng chĩa súng vào Phó tổng thống Argentina", "abstract": "Cảnh sát Argentina đã bắt giữ một người đàn ông chĩa súng vào Phó tổng thống Cristina Fernandez de Kirchner ngay trước cửa nhà riêng của nhà lãnh đạo này.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/argentina-273.jpg\">\n<figcaption>Phó tổng thống Cristina Fernandez de Kirchner của Argentina. Ảnh: BBC</figcaption>\n</figure>\n<p>Kênh CNN dẫn lời Bộ trưởng An ninh Argentina Anibal Fernandez cho biết, một số người trong đám đông tập trung ủng hộ bà Fernandez đã báo cảnh sát về một người đàn ông đem theo vũ khí.</p>\n<p>Ngay sau khi nhận được tin, cảnh sát đã xác minh và bắt giữ đối tượng ở gần nhà riêng của nữ Phó tổng thống. Khẩu súng của đối tượng này cũng đã bị cảnh sát thu giữ gần hiện trường.</p>\n<p>Hình ảnh được phát đi trên truyền hình Argentina cho thấy đối tượng trên đã rút súng ra nhưng chưa bóp cò, ngay trước mặt Phó tổng thống khi bà đang đứng vẫy tay chào những người ủng hộ.</p>\n<p>Theo kết quả điều tra ban đầu, đối tượng mang quốc tịch Brazil. Cảnh sát vẫn đang tiếp tục tiến hành điều tra xem đây là một âm mưu có tổ chức hay chỉ là một hành động mang tính tự phát.</p>\n<p>Bộ trưởng Kinh tế Sergio Massa gọi hành động của kẻ cầm súng là một \"âm mưu ám sát\".</p>\n<p>\"Khi sự thù hận và bạo lực chiếm ưu thế trước các cuộc tranh luận, xã hội bị phá hủy và những âm mưu ám sát thế này sẽ xuất hiện\", Bộ trưởng Massa viết trên tài khoản mạng xã hội Twitter.</p>\n<p>Hôm 22/8, các công tố viên đã đề nghị mức án 12 năm tù cho bà Fernandez với cáo buộc hành vi lừa đảo và tham gia kế hoạch nhằm bòn rút tiền từ quỹ công khi bà làm tổng thống từ 2007-2015.</p>\n<p>Từ đó đến này, những người ủng hộ và phản đối bà Fernandez đã liên tục tập trung trước nhà riêng của bà, buộc cảnh sát phải huy động lực lượng và phương tiện tới để bảo đảm an ninh trật tự.</p>\n<p><strong>Dương Lâm</strong></p>\n                            </div>"}