{"url": "https://vietnamnet.vn/anh-buoc-vao-thoi-ky-quoc-tang-vua-charles-co-bai-phat-bieu-dau-tien-2058319.html", "title": "Anh bước vào thời kỳ quốc tang, Vua Charles III có bài phát biểu đầu tiên", "abstract": "Vương quốc Anh bước vào giai đoạn quốc tang sau khi Nữ hoàng Elizabeth II băng hà ở tuổi 96. Ai điếu từ khắp thế giới đổ về nước Anh giữa lúc Vua Charles III chuẩn bị cho bài phát biểu trước toàn dân vào cuối ngày hôm nay.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/ben-ngoai-buckingham-sopa-images-751.jpg\">\n<figcaption>Nhiều người tập trung bên ngoài Điện Buckingham để tỏ lòng tiếc thương Nữ hoàng. Ảnh: Sopa Images</figcaption>\n</figure>\n<p></p>\n<p>Theo hãng tin Reuters và tờ The Guardian, hôm nay (9/9), Vua Charles và hoàng hậu Camilla sẽ từ Balmoral quay lại London, sau đó có cuộc gặp đầu tiên với Thủ tướng Liz Truss và có một bài phát biểu được truyền hình. Tiếp đó, Vua Charles sẽ gặp Công tước Norfolk - người chịu trách nhiệm về việc lên ngôi và tang lễ của Nữ hoàng, để phê chuẩn lịch trình tổ chức các sự kiện trong vài ngày tới. </p>\n<p>Chính phủ sẽ xác nhận thời gian quốc tang, dự kiến kéo dài khoảng 12 ngày, từ hôm nay tới lễ tang của Nữ hoàng Elizabeth II. Các bộ trưởng dự kiến sẽ công bố ngày tang lễ là ngày nghỉ lễ quốc gia. Loạt súng chào 96 phát, mỗi phát tượng trưng cho một năm trong cuộc đời của Nữ hoàng Elizabeth sẽ được bắn đi từ Hyde Park và Tháp London từ 1h hôm nay theo chiều giờ địa phương. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/harry-dailymail-754.jpg\">\n<figcaption>Hoàng tử Harry rời Balmoral lúc sáng nay. Ảnh: Daily Mail</figcaption>\n</figure>\n<p>Trong ngày hôm nay, Thủ tướng Liz Truss và các bộ trưởng sẽ dự lễ tưởng nhớ Nữ hoàng tại nhà thờ St Paul ở trung tâm London. Biển quảng cáo ở nhiều nơi tại nước Anh đã hiển thị những thông điệp chia buồn về sự ra đi của người đứng đầu hoàng gia. </p>\n<p>Lúc này, công chúng đã bắt đầu tập trung đông đảo và đặt hoa bên ngoài Điện Buckingham cũng như nhiều tòa nhà hoàng gia khác. Dòng người tiếc thương Nữ hoàng cũng đổ về Lâu đài Windsor, nhiều người tới từ sáng sớm, đặt hoa và thắp nến bên cạnh ảnh bà. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/tuong-niem-755.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>\"Nữ hoàng không chỉ là một biểu tượng của Anh, bà còn là biểu tượng toàn cầu\", Toni Guffrey, một viên chức chính phủ 55 tuổi ở Tennessee, Mỹ đang đi nghỉ tại Anh cho biết. Toni và con gái đã tới đặt vòng hoa tại cổng Lâu đài Windsor. \"Tất cả người Mỹ đều yêu quý <a href=\"https://vietnamnet.vn/nu-hoang-elizabeth-ii-tag272055780667944468.html\" target=\"_blank\">Nữ hoàng Elizabeth</a>. Bà sẽ được nhớ đến vì đã cống hiến cả cuộc đời cho vương quốc Anh\". </p>\n<p>Nữ hoàng Elizabeth là người đứng đầu Vương quốc Anh và 14 quốc gia khác, gồm cả Australia, Canada, Jamaica, New Zealand và Papua New Guinea.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nu-hoang-756.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hôm nay, các hoạt động bình thường ở Quốc hội Anh bị hủy và thay thế bằng một phiên họp đặc biệt để tưởng nhớ Nữ hoàng, theo kế hoạch bắt đầu vào buổi trưa theo giờ địa phương. Ngoài ra, vào thứ Bảy, Quốc hội sẽ được triệu tập - một điều hiếm khi xảy ra, để thông qua một thông điệp chia buồn chính thức tới Vua Charles. </p>\n<p>Thông tin sức khỏe Nữ hoàng Elizabeth xấu đi bắt đầu được công bố vào hôm qua (8/9) khi bác sĩ riêng của bà cho biết Nữ hoàng cần được giám sát y tế, buộc các thành viên trong hoàng gia phải gấp rút tới Scotland. </p>\n<p>Lần thực hiện nghĩa vụ công khai cuối cùng của Nữ hoàng diễn ra vào thứ Ba (6/9) khi bà bổ nhiệm Thủ tướng Liz Truss, vị thủ tướng thứ 15 của Anh trong thời gian bà nắm ngai vàng.  </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/video-cau-vong-kep-xuat-hien-sau-khi-nu-hoang-anh-qua-doi-2058351.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/cau-vong-kep-901.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/video-cau-vong-kep-xuat-hien-sau-khi-nu-hoang-anh-qua-doi-2058351.html\">Video cầu vồng kép xuất hiện sau khi Nữ hoàng Anh qua đời</a><span class=\"summary__content-desc\">Cầu vồng kép đã xuất hiện trên bầu trời Điện Buckingham và một cầu vồng khác ở Lâu đài Windsor ngay sau khi thông báo Nữ hoàng Elizabeth II qua đời được công bố.</span></div>\n</article>\n                            </div>"}