{"url": "https://vietnamnet.vn/ukraine-nhan-tu-cach-ung-vien-eu-my-vien-tro-them-cho-kiev-2033014.html", "title": "Ukraine chính thức nhận tư cách ứng viên EU, Mỹ viện trợ thêm cho Kiev", "abstract": "Hội đồng châu Âu đã chính thức công nhận tư cách ứng viên Liên minh châu Âu (EU) của Ukraine, nhưng đồng thời họ cũng đứng trước khả năng phải rút quân khỏi Lysychansk.", "content_html": "<div>\n                                <p>Theo CNN, trong ngày 24/6, Hội đồng châu Âu đã trao tư cách ứng viên EU cho <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> và Cộng hòa Moldova sau khi tiến hành bỏ phiếu. Ngay khi kết quả được xác định, Tổng thống Zelensky đã gọi đây là một quyết định \"mang tính lịch sử chưa từng có\".</p>\n<p>\"Chúng ta vừa nhận được tư cách ứng viên EU, đây là kết quả mà Ukraine đã chờ đợi 30 năm và 120 ngày. Ngay khi hòa bình được thiết lập, chúng ta có thể nghỉ ngơi. Hoặc công cuộc kiến thiết nên được diễn ra ngay lập tức rồi nghỉ ngơi cũng chưa muộn\", ông Zelensky nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/zelen-eu-can-17.jpg\">\n<figcaption>Ukraine chính thức nhận tư cách ứng viên EU. Ảnh: CNN</figcaption>\n</figure>\n<p>Tuy vậy, quá trình trở thành một thành viên chính thức có thể mất rất nhiều thời gian. Ví dụ là trường hợp của Thổ Nhĩ Kỳ và Bắc Macedonia, lần lượt nhận tư cách ứng viên vào năm 1999 và 2005, nhưng vẫn chưa là thành viên chính thức của EU.</p>\n<p>Nói về tư cách ứng viên EU của Ukraine, Tổng thống Pháp Macron khẳng định, \"đây là thông điệp rất rõ ràng rằng EU luôn ủng hộ Ukraine, bằng cả các biện pháp kinh tế, hỗ trợ quân sự, và bây giờ là biện pháp chính trị\".</p>\n<p><strong>Ukaraine có thể phải rút quân ra khỏi Lysychansk</strong></p>\n<p>Theo Reuters, Thống đốc Luhansk - Serhiy Haidai đã nói trên kênh truyền hình quốc gia về khả năng phải rút quân ra khỏi Lysychansk, khi mà Nga đã giành quyền kiểm soát hai ngôi làng ở phía nam thành phố này.</p>\n<p>\"Hai ngôi làng ở phía nam Lysychansk đã thuộc quyền kiểm soát của Nga, khiến cho toàn bộ thành phố đều nằm trong tầm bắn của pháo binh. Để tránh bị bao vây từ nhiều phía, một lệnh rút lui chiến thuật có thể sẽ được đưa ra\", ông Haidai cho biết.</p>\n<p>Trong trường hợp Ukraine buộc phải rút quân khỏi Lysychansk và cả Severodonetsk, Nga sẽ có lợi thế lớn trong việc kiểm soát toàn bộ vùng Donbas.</p>\n<p><strong>Mỹ tăng cường thêm 405 triệu USD hỗ trợ quân sự với Ukraine</strong></p>\n<p>Theo CNN, trong ngày 23/6 (giờ địa phương), chính quyền của Tổng thống Joe Biden đã công bố kế hoạch viện trợ quân sự bổ sung trị giá 450 triệu USD với Ukraine.</p>\n<p>Cụ thể, gói hỗ trợ sẽ bao gồm 4 hệ thống HIMARS, xe phóng tên lửa hành trình, 18 tàu tuần tra trên biển, đạn pháo và nhiều trang thiết bị khác. Trước đó, 4 hệ thống HIMARS đầu tiên đã có mặt tại Ukraine, khiến cho cán cân về <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">khí tài quân sự</a> phần nào được cân bằng.</p>\n<p><strong>Các quốc gia BRICS ủng hộ đối thoại giữa Nga và Ukraine</strong></p>\n<p>Theo CNN, trong một thông báo được Điện Kremlin đăng tải, các nước thuộc nhóm BRICS (Brazil, Nga, Ấn Độ, Trung Quốc và, Nam Phi) đã đưa ra lời kêu gọi đối thoại giữa Nga và Ukraine.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/brics-19.jpg\">\n<figcaption>Hội nghị trực tuyến BRICS năm 2022. Ảnh: Tân Hoa Xã</figcaption>\n</figure>\n<p>\"Chúng tôi đã thảo luận về tình huống tại Ukraine và ủng hộ việc tiến hành đối thoại giữa 2 bên. Ngoài ra, chúng tôi cũng sẽ làm mọi việc trong khả năng nhằm giúp đỡ các cơ quan Liên Hợp Quốc và Ủy ban Chữ thập đỏ quốc tế (ICRC) cung cấp viện trợ nhân đạo tại Ukraine, miễn là phù hợp với các nguyên tắc thuộc Nghị quyết 46/182 của Đại hội đồng Liên Hợp Quốc\", thông điệp của nhóm BRICS cho biết.</p>\n<p>Kể từ khi cuộc xung đột nổ ra vào tháng 2, Tổng thống Zelensky luôn thể hiện mình muốn đối thoại trực tiếp với <a href=\"https://vietnamnet.vn/putin-tag15415580591601883766.html\" target=\"_blank\">Tổng thống Putin</a>. Nhưng đến nay, chưa có cuộc gặp mặt nào được tổ chức.</p>\n<p><strong>CISCO và Nike rời khỏi thị trường Nga</strong></p>\n<p>Theo Reuters, công ty sản xuất thiết bị viễn thông CISCO sẽ ngừng việc kinh doanh tại Nga và Belarus. </p>\n<p>Một doanh nghiệp Mỹ khác là Nike cũng thông báo về việc rút lui khỏi thị trường Nga. Điều này đồng nghĩa với các cửa hàng chính thức, trang web mua hàng và ứng dụng di động của Nike tại Nga sẽ bị dừng hoạt động toàn bộ. Tuy nhiên, các cửa hàng không nhượng quyền vẫn có thể bán các sản phẩm của hãng.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}