{"url": "https://vietnamnet.vn/nga-to-nato-tham-gia-xung-dot-ukraine-anh-chuyen-ten-lua-va-phao-cho-kiev-2070896.html", "title": "Nga tố NATO tham gia xung đột Ukraine, Anh chuyển tên lửa và pháo cho Kiev", "abstract": "Phát ngôn viên điện Kremlin Dmitry Peskov nhận định, NATO \"trên thực tế\" đã tham gia vào cuộc xung đột ở Ukraine.", "content_html": "<div>\n                                <p>“Trên thực tế, Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) đã tham gia cuộc xung đột Ukraine. Động thái khối quân sự trên can thiệp đã tạo ra một số khó khăn đáng kể cho Nga trong việc tiến hành chiến dịch quân sự đặc biệt, nhưng điều này sẽ không thay đổi các mục tiêu của chúng tôi”, hãng tin RT dẫn lời ông Peskov nói khi tham gia cuộc phỏng vấn với kênh Russia 1 TV được tổ chức tối 16/10.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/tassss-1134.jpg\">\n<figcaption>Phát ngôn viên điện Kremlin Dmitry Peskov. Ảnh: TASS</figcaption>\n</figure>\n<p>“Sự can thiệp của NATO vào <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">tình hình chiến sự ở Ukraine</a> đã khiến chúng tôi phải huy động nội lực trong lĩnh vực kinh tế và nhiều mảng khác. Theo tôi, có một sự khác biệt lớn giữa chính quyền Kiev và tiềm lực của NATO. Tất nhiên, những tiềm lực riêng của Nga có thể cho phép chúng tôi tiếp tục chiến dịch quân sự trong những trường hợp như vậy”, ông Peskov nói thêm.</p>\n<p>Cũng trong cuộc phỏng vấn trên, ông Peskov nhấn mạnh về việc chính quyền Nga tới nay chưa đưa ra những quyết định về việc áp thiết quân luật đối với một số khu vực của nước này, những nơi phải hứng chịu nhiều cuộc tấn công từ phía quân đội Ukraine trong những tuần gần đây. </p>\n<p>“Tôi cũng phủ nhận về thông tin rằng giới lãnh đạo Điện Kremlin đang xem xét việc áp lệnh hạn chế đi lại đối với những nam giới đủ điều kiện tham gia nghĩa vụ quân sự”, ông Peskov khẳng định.</p>\n<p>RT nhận định, các tuyên bố trên của ông Peskov được đưa ra trong bối cảnh nhiều nước thành viên thuộc khối NATO trong tuần qua tuyên bố sẽ chuyển các hệ thống phòng không tiên tiến cho Ukraine, nhằm giúp Kiev chống lại các cuộc tập kích bằng tên lửa và máy bay không người lái (UAV) từ Nga.</p>\n<p><strong>Anh tuyên bố chuyển tên lửa và pháo cho Ukraine</strong></p>\n<p>Giới lãnh đạo Bộ Quốc phòng Anh cho biết, nước này sẽ gửi thêm cho Ukraine nhiều tên lửa tiên tiến tầm trung (AMRAAM) được sử dụng trong hệ thống phòng không NASAMS; hàng trăm máy bay không người lái (UAV) và 18 khẩu lựu pháo L119 sử dụng cỡ đạn 105mm.</p>\n<p>“Anh sẽ viện trợ các tên lửa phòng không cho Ukraine để chống lại nhiều cuộc tập kích tên lửa từ phía Nga. Việc tăng cường khả năng cho các hệ thống phòng không Ukraine đã và sẽ là ưu tiên trong hoạt động hỗ trợ quân sự của Anh. Cho tới nay, chúng tôi đã gửi cho Kiev vô số hệ thống phòng không như xe Stormer HVM ‘chiến sĩ xung kích’ được lắp các bệ phóng tên lửa Starstreak”, trang Army Recognition dẫn lời Bộ trưởng Quốc phòng Anh Ben Wallace nói. </p>\n<p>Theo ông Wallace, London sẽ đóng góp thêm 10 triệu Bảng Anh vào Gói Hỗ trợ toàn diện (CAP) dành cho Ukraine, để cung cấp cho binh sĩ Kiev những nhu yếu phẩm quan trọng trong thời gian tới như quần áo mùa đông, lều bạt, máy phát điện, nhiên liệu cho xe tải và xe cứu thương.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/giao-tranh-du-doi-o-donbass-ukraine-treo-thuong-lon-bat-blogger-quan-su-nga-2070681.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/linh-nga-o-ukraine-129.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/giao-tranh-du-doi-o-donbass-ukraine-treo-thuong-lon-bat-blogger-quan-su-nga-2070681.html\">Giao tranh dữ dội ở Donbass, Ukraine treo thưởng lớn bắt blogger quân sự hàng đầu của Nga</a><span class=\"summary__content-desc\">Tổng thống Ukraine Volodymyr Zelensky cho biết, giao tranh dữ dội với quân Nga đang diễn ra xung quanh hai thị trấn thuộc vùng Donbass, miền đông đất nước.</span></div>\n</article>\n                            </div>"}