{"url": "https://vietnamnet.vn/giai-ma-co-quan-tinh-bao-lon-nhat-cua-my-2075117.html", "title": "Giải mã cơ quan tình báo lớn nhất của Mỹ", "abstract": "Chính phủ Mỹ có một tổ chức mang tên Hội đồng An ninh quốc gia (NSC) với nhiệm vụ lãnh đạo và quản lý toàn diện công tác tình báo của các bộ ngành.", "content_html": "<div>\n                                <p>Chủ tịch hội đồng này do Tổng thống <a href=\"https://vietnamnet.vn/my-tag14892973140179898223.html\">Mỹ</a> bổ nhiệm với nhiệm vụ “cố vấn và giúp Tổng thống điều phối các vấn đề an ninh quốc gia giữa các cơ quan chính phủ.”</p>\n<p>Cục Tình báo Trung ương Mỹ (CIA); Cục Trinh sát quốc gia Mỹ (NRA); Cục Tình báo quốc phòng (DIA); Cục An ninh quốc gia (NSA); Cục Điều tra Liên bang Mỹ (FBI) đều chịu sự lãnh đạo của NSC. Trong đó, Cục An ninh quốc gia (NSA) được coi là cơ quan <a href=\"https://vietnamnet.vn/tinh-bao-tag5837466097503019053.html\">tình báo</a> lớn nhất Mỹ và thế giới. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/1aaaaaaaa-641.png\">\n<figcaption>Một hình ảnh được cho là bên trong trụ sở NSA. Ảnh: Thomson/Reuters</figcaption>\n</figure>\n<p>NSA được thành lập vào năm 1952 với sở chỉ huy đặt ở Fort Meade, bang Maryland. Đây là cơ quan mật mã lớn nhất thế giới, chịu trách nhiệm đảm bảo an toàn thông tin và thiết lập mạng lưới thu thập tin tức rải khắp toàn cầu. Giám đốc NSA hiện nay là tướng 4 sao Paul M. Nakasone, đồng thời là Tư lệnh Bộ Chỉ huy Không gian mạng Mỹ. </p>\n<p>NSA được mệnh danh là “cái tai của Mỹ nghe lén qua khe cửa mọi nhà” nhờ những trạm thu sóng đặt tại năm châu lục. Chính phủ Mỹ luôn phủ nhận sự tồn tại của cơ quan này cho mãi cho đến những năm 70 của thế kỷ XX.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/2aaaaaaaaa-640.jpg\">\n<figcaption>Trụ sở của NSA đặt tại pháo đài George G. Meade, Maryland, cách thủ đô khoảng 16km về phía Đông Bắc. Ảnh: Website NSA</figcaption>\n</figure>\n<p>Trước đây, con đường nối với trụ sở NSA được “ngụy trang” rất kỹ, vòng quanh một khu vực núi với xung quanh được trồng rất nhiều cây. </p>\n<p>Ngày nay, xung quanh trụ sở được ngăn cách bởi hàng rào lưới thép có gắn thiết bị camera theo dõi, vừa có bức tường đá cao ngăn chặn tầm nhìn thông thường. Cổng vào luôn thường trực đội cảnh vệ có vũ trang.</p>\n<p>NSA có gần 60,000 nhân viên, chịu trách nhiệm công việc nghe lén, phân tích và giải mã thông tin qua hệ thống vệ tinh. Cho dù chi phí hoạt động được giữ bí mật, một số nguồn tin cho thấy NSA tiêu tốn ít nhất 8,5 tỷ USD/năm ngân sách của Lầu Năm Góc, trong đó 3 tỷ USD để vận hành hệ thống vệ tinh nghe lén.</p>\n<p>Để thu thập thông tin, NSA sử dụng hệ thống Echelon đặt ở nhiều trạm tại các quốc gia đồng minh như Anh, New Zealand, Nhật Bản, Australia hay còn được gọi là nhóm UKUSA. Echelon có khả năng bắt và lọc được thông tin qua radio, truyền hình, điện thoại di động, fax, máy tính.</p>\n<p>Ngoài thu thập tình báo quân sự, NSA còn cung cấp các thông tin tình báo khác cho các nhà hoạch định chính sách đối ngoại của Washington. </p>\n<p>Trong các cuộc đàm phán thương mại, đoàn đại biểu của Mỹ thậm chí có thể biết trước chủ trương, ý định của đối phương vì được NSA cung cấp thông tin hàng giờ. </p>\n<p>Tuy vậy, NSA cũng bị lên án mạnh mẽ vì nghe lén ngay cả công dân Mỹ, đồng thời “thám thính” nhiều nguyên thủ quốc gia khác, kể cả các đồng minh thân cận của Washington, theo tiết lộ của Edward Snowden. Thượng nghị sĩ Đảng Cộng hòa Rand Paul từng miêu tả NSA là “một cuộc tấn công toàn diện vào Hiến pháp Mỹ”.</p>\n<p>Vụ bê bối đã gây tổn hại nghiêm trọng hình ảnh của Mỹ cả trong và ngoài nước, buộc các cơ quan tình báo phải “cải tổ” cách làm theo hướng không xâm phạm quyền riêng tư của công dân Mỹ trong khi vẫn đảm bảo được an ninh quốc gia.</p>\n<p>Theo đó, tháng 11/2015, NSA đã phải chấm dứt các hoạt động thu thập dữ liệu điện thoại, thư điện tử và dữ liệu mạng, chính thức khép lại chương trình do thám gây tranh cãi.</p>\n<p><strong>Bảo Huy</strong></p>\n                            </div>"}