{"url": "https://vietnamnet.vn/ukraine-nhan-phao-cua-duc-g7-sap-ban-ke-hoach-marshall-cho-kiev-2032627.html", "title": "Ukraine nhận pháo của Đức, G7 sắp bàn ‘kế hoạch Marshall’ cho Kiev", "abstract": "Bộ trưởng Quốc phòng Đức Christine Lambrecht cho biết, bảy pháo tự hành PzH-2000 của nước này đã được chuyển giao cho Ukraine trong ngày 22/6.", "content_html": "<div>\n                                <p>“Bộ trưởng Quốc phòng Ukraine Aleksey Reznikov đã đến thủ đô Brussels, Bỉ vào tuần trước và tham dự một số cuộc họp tại đó. Việc ông Reznikov khi đó cần đưa ra những đảm bảo rõ ràng rằng các khí tài trên sẽ chỉ được sử dụng để tự vệ và không được dùng trong các cuộc tấn công vào lãnh thổ Nga, là rất quan trọng, và ông ấy trong thời điểm đó đã đưa ra đảm bảo”, hãng tin RT dẫn lời bà Lambrecht nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/pzh-2000-l1-29.jpg\">\n<figcaption>Pháo tự hành PzH-2000 của Đức. Ảnh: Military Today </figcaption>\n</figure>\n<p>“Dự kiến, các chuyên gia pháo binh Ukraine trong tuần tới sẽ bắt đầu quá trình huấn luyện phiên bản pháo phản lực phóng loạt M270 của Đức, tức khí tài MARS II. Chúng tôi sẽ chuyển ba hệ thống pháo phản lực phóng loạt loại này cho phía <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a>, thay vì theo kế hoạch ban đầu là bốn hệ thống”, bà Lambrecht nói thêm.</p>\n<p>Panzerhaubitze 2000, tên viết tắt PzH-2000, là pháo tự hành có cỡ nòng 155mm được 2 tập đoàn công nghiệp quốc phòng Krauss-Maffei Wegmann và Rheinmetall chế tạo, đưa vào sản xuất cho quân đội Đức từ năm 1998. Pháo có trọng lượng 55,8 tấn; chiều dài (tính cả chiều dài nòng pháo) 11,67m; rộng 3,48m và cao 3,43m.</p>\n<p>Pháo chính của PzH-2000 là loại 155mm L52 do hãng Rheinmetall sản xuất, với cơ số đạn tối đa có thể mang theo là 60 viên. Khả năng nâng góc nòng của L52 nằm trong khoảng từ -3 đến 65 độ. L52 có tốc độ bắn rất nhanh, trong đó có chế độ bắn cấp tập 3 phát trong vòng 9 giây, tốc độ bắn cao nhất của pháo đạt tới 10-13 phát/phút với cự ly bắn có thể lên tới 40km khi sử dụng đạn rocket hỗ trợ (RAP- Rocket Assisted Projectile). </p>\n<p><strong>G7 sắp bàn ‘kế hoạch Marshall’ cho Kiev</strong></p>\n<p>Thủ tướng Đức Olaf Scholz cho biết, bản thân ông muốn bàn bạc về những phác thảo xung quanh “Kế hoạch Marshall dành cho Ukraine” cùng lãnh đạo nhóm các quốc gia có nền kinh tế phát triển nhất (G7) trong hội nghị thượng đỉnh sắp được tổ chức ở nước này.</p>\n<p>“Việc xây dựng lại Ukraine sẽ là một nhiệm vụ dành cho nhiều thế hệ. Khi tới thăm thị trấn Irpin của Ukraine hồi tuần trước, có một vài thứ ở đó đã khiến tôi liên tưởng tới bức tranh của nhiều thành phố Đức sau Thế chiến Hai. Giống với châu Âu khi đó, Ukraine của ngày hôm nay cũng cần có một ‘Kế hoạch Marshall’ để xây dựng lại mọi thứ”, hãng tin AP dẫn lời ông Scholz phát biểu trước Quốc hội Đức hôm 22/6.</p>\n<p>“Hàng tỷ USD sẽ được cần tới nhằm tái thiết mọi thứ trong nhiều năm, và việc này chỉ có thể được hoàn thành nếu các quốc gia châu Âu, những nước đóng góp viện trợ chính và nhiều tổ chức quốc tế cùng chung tay. Tôi đã có lời mời Tổng thống Ukraine Volodymyr Zelensky cùng tham gia bàn bạc về vấn đề này với lãnh đạo các nước trong nhóm G7, thông qua hình thức trực tuyến”, ông Scholz nói thêm.</p>\n<p>Theo Thủ tướng Đức, ngoài việc gây quỹ tái thiết thì vẫn còn một vấn đề khác quan trọng đó là ‘Kế hoạch Marshall’ cho Ukraine “sẽ trông như thế nào”. “Cách thức chúng ta điều phối kế hoạch trên phạm vi quốc tế, hay làm thế nào để trong tương lai chúng ta cùng nhau quyết định xem những khoản đầu tư nào thúc đẩy Ukraine nhanh nhất trên con đường châu Âu của họ”, ông Scholz nhấn mạnh. </p>\n<p><strong>Lithuania sẵn sàng cho những hành động ‘không thân thiện’ từ Nga </strong></p>\n<p>“Đất nước chúng tôi đã sẵn sàng và đang chuẩn bị cho những hành động ‘không thân thiện’ từ phía Nga, chẳng hạn như cắt kết nối mạng lưới chia sẻ điện BRELL giữa Nga, Belarus và các quốc gia Baltic hoặc những động thái khác”, Tổng thống Lithuania Gitanas Nauseda nói với trang tin CNN hôm 22/6. </p>\n<p>“Tôi không tin rằng Nga sẽ thách thức Lithuania về mặt <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">quân sự</a>, bởi chúng tôi là thành viên thuộc Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO). Tôi cần nhắc lại rằng, Lithuania áp các lệnh trừng phạt vào hàng hóa Nga là theo những gì được Liên minh châu Âu (EU) nhất trí, và việc này chả liên quan tới mối quan hệ song phương giữa Nga-Lithuania. Dù vậy, leo thang căng thẳng sẽ chẳng có lợi cho ai hết”, ông Nauseda nói thêm. </p>\n<p>Theo CNN, các tuyên bố trên được ông Nauseda đưa ra trong bối cảnh Bộ Ngoại giao Lithuania gần đây tuyên bố rằng nước này “không áp các lệnh cấm ‘đơn phương, cá nhân hay bổ sung’ lên than đá, kim loại, vật liệu xây dựng và công nghệ tiên tiến của Nga, mà chỉ đơn giản thực hiện những lệnh trừng phạt của EU”.</p>\n<p>Giới chức Nga sau đó đã có phản ứng gay gắt về động thái trên của chính quyền Vilnius. “Quyết định này thực sự là chưa từng có. Nó vi phạm mọi thứ. Chúng tôi hiểu điều này là do quyết định của EU có liên quan tới việc gia hạn các biện pháp trừng phạt đối với việc quá cảnh hàng hóa của Nga. Chúng tôi coi đây là một hành động bất hợp pháp”, phát ngôn viên Điện Kremlin Dmytry Peskov khi đó nói. </p>\n<p><strong>Tuấn Trần</strong></p>\n                            </div>"}