{"url": "https://vietnamnet.vn/nga-tai-cap-khi-dot-toi-chau-au-moscow-pha-huy-phao-my-vien-tro-cho-ukraine-2041977.html", "title": "Nga tái cấp khí đốt tới châu Âu, Moscow phá hủy pháo Mỹ gửi Ukraine", "abstract": "Đường ống cấp khí đốt Dòng chảy phương Bắc 1 từ Nga sang châu Âu đã tái hoạt động ngày hôm nay (21/7), sau thời gian bảo trì.", "content_html": "<div>\n                                <p>“Nga đã tái cung cấp khí đốt thông qua đường ống Dòng chảy phương Bắc 1 tới châu Âu vào sáng nay, và dữ liệu hệ thống cho thấy khí đốt đã bắt đầu chảy sau khi lịch bảo trì kết thúc lúc 6h sáng (giờ Trung Âu)”, hãng tin AP dẫn nguồn từ Tập đoàn Nord Stream AG cho biết. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/apvvvvvv-690.jpeg\">\n<figcaption>Cơ sở hạ tầng quản lý đường ống Dòng chảy phương Bắc 1 ở Lubmin, Đức. Ảnh: AP</figcaption>\n</figure>\n<p>Theo Chủ tịch Cơ quan Quản lý năng lượng Đức Klaus Mueller, mức khí đốt được Tập đoàn Gazprom của <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\">Nga</a> chuyển chỉ bằng 30% công suất của đường ống. “Dòng khí đốt trên thực tế trong hôm nay có thể đạt mức xấp xỉ trước khi bảo trì là 40%, tương đương với công suất 700 GWh/ngày”, ông Mueller viết trên mạng xã hội Twitter.</p>\n<p>Gazprom hôm 11/7 bắt đầu quá trình bảo trì định kỳ kéo dài 10 ngày đối với đường ống Dòng chảy phương Bắc 1. Dù việc bảo trì hàng năm đối với đường ống này đã được lên kế hoạch từ trước, song nhiều quốc gia châu Âu vẫn lo ngại Gazprom sẽ nhân cơ hội này để đóng van cung cấp khí đốt vô thời hạn.</p>\n<p><strong>Moscow phá hủy pháo Mỹ viện trợ cho Ukraine</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002AI8.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: Iz.ru</em></p>\n<p>Video được trang Iz.ru đăng tải hôm nay (21/7) cho thấy, hai hệ thống pháo phản lực BM-27 Uragan của Nga triển khai trong rừng đã phá hủy một xe tải kèm lựu pháo M777 được Mỹ viện trợ cho <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a>. “Nhiệm vụ được chúng tôi hoàn thành trong thời gian ngắn nhất có thể”, Alexander, đội trưởng kíp vận hành pháo BM-27 nói với nhóm phóng viên chiến trường. </p>\n<p>M777 là lựu pháo được giới công nghiệp quốc phòng Anh chế tạo cho quân đội Mỹ vào những năm đầu thập niên 2000. Pháo nặng 4,2 tấn; chiều dài khi hành quân là 9,5m và khi tác chiến là 10,7m; khả năng nâng góc nòng của M777 trong khoảng 0-71,7 độ; tốc độ bắn tối đa đạt 7 phát/phút. </p>\n<p>Thông tin được trang Army Technology đăng tải cho thấy, M777 được trang bị hệ thống điều khiển hỏa lực kỹ thuật số để dẫn hướng, chỉ điểm và tự định vị mục tiêu. Nhờ vậy, khả năng bắn chính xác và phản ứng từ kíp chiến đấu pháo M777 sẽ được nâng cao hơn.</p>\n                            </div>"}