{"url": "https://vietnamnet.vn/su-nghiep-cua-tan-uy-vien-thuong-vu-bo-chinh-tri-trung-quoc-dinh-tiet-tuong-2074342.html", "title": "Sự nghiệp thăng tiến của tân ủy viên Thường vụ Bộ Chính trị Trung Quốc Đinh Tiết Tường", "abstract": "Với việc được bầu vào Ban Thường vụ Bộ Chính trị Trung Quốc trong Đại hội 20 vừa qua, 'quan lộ' của Chủ nhiệm Văn phòng Trung ương Đảng Đinh Tiết Tường đã có bước tiến rõ rệt.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/ding-1-854.jpg\">\n<figcaption>Ông Đinh Tiết Tường. Ảnh: Reuters</figcaption>\n</figure>\n<p>Ông Đinh Tiết Tường sinh năm 1962 ở tỉnh Giang Tô, <a href=\"https://vietnamnet.vn/trung-quoc-tag12939832678833894852.html\" target=\"_blank\">Trung Quốc</a>. Năm 1984, ông gia nhập Đảng Cộng sản Trung Quốc. Theo Thời báo Hoàn Cầu, ông Đinh từng tốt nghiệp Khoa Kỹ thuật cơ khí thuộc Đại học Thiết bị hạng nặng Đông Bắc.</p>\n<p>Từ năm 1982 tới năm 1996, ông từng lần lượt nắm một số chức vụ tại Viện Nghiên cứu Vật liệu Thượng Hải (SRIM). Vào năm 1996, ông Đinh giữ chức Phó bí thư Đảng ủy tại đây. Trong thời gian từ năm 1999-2001, ông được đề bạt làm Phó chủ nhiệm Ủy ban Khoa học và Công nghệ thành phố Thượng Hải.</p>\n<p>Từ năm 2001 đến năm 2004, ông Đinh giữ chức Quận trưởng kiêm Phó bí thư quận Áp Bắc của Thượng Hải. Từ năm 2004-2006, ông lần lượt đảm nhiệm các chức vụ Phó viện trưởng và Phó hiệu trưởng Học viện Hành chính Thượng Hải, Cục trưởng Cục Nhân sự thành phố này và Phó trưởng Ban Tổ chức Thành ủy.</p>\n<p>Từ tháng 3 đến tháng 10/2007, <a href=\"https://vietnamnet.vn/tap-can-binh-tag340864482029267090.html\" target=\"_blank\">Chủ tịch nước Tập Cận Bình</a> khi đó từng có quãng thời gian ngắn giữ chức Bí thư Thành ủy Thượng Hải. Ông Đinh Tiết Tường, lúc đó là Chánh văn phòng, đã trở thành thư ký cho ông Tập. Từ tháng 5/2007 tới năm 2012, ông được đề bạt làm Tổng thư ký Thành ủy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/ding-2-855.jpg\">\n<figcaption>Ông Tập Cận Bình, ông Đinh Tiết Tường (bên trái trên cùng) và các thành viên Ban Thường vụ Bộ Chính trị mới của Trung Quốc. Ảnh: Mingpao</figcaption>\n</figure>\n<p>Vào năm 2012-2013, ông Đinh Tiết Tường được bổ nhiệm làm Bí thư Ủy ban Chính trị Pháp luật Thượng Hải. Từ năm 2013-2015, ông Đinh nắm giữ chức vụ Phó chủ nhiệm Văn phòng Trung ương kiêm Chủ nhiệm Văn phòng Chủ tịch nước.</p>\n<p>Năm 2017, ông được bầu làm Ủy viên Bộ Chính trị khóa 19, và đảm nhận hai chức vụ: Chủ nhiệm Văn phòng Trung ương Đảng kiêm Chủ nhiệm Văn phòng Tổng Bí thư Trung ương Đảng.</p>\n<p>Tờ Thời báo Hoàn Cầu dẫn lời giới quan sát nhận định việc ông Đinh Tiết Tường và một số quan chức khác, từng làm việc trong một thời gian dài dưới sự chỉ đạo của ông Tập, được bầu vào Ban thường vụ Bộ Chính trị mới là để thể hiện sự đoàn kết thống nhất trong Đảng, và đây cũng là yếu tố cần thiết để giới lãnh đạo Trung Quốc có thể tiến hành việc chèo lái đất nước đương đầu với những “giông tố dữ dội trong tương lai”.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/con-duong-thang-tien-cua-bi-thu-thanh-uy-bac-kinh-2073519.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/cai-qi-1-159.jpeg\" alt=\"Con đường thăng tiến của Bí thư Thành ủy Bắc Kinh Thái Kỳ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/con-duong-thang-tien-cua-bi-thu-thanh-uy-bac-kinh-2073519.html\">Con đường thăng tiến của Bí thư Thành ủy Bắc Kinh Thái Kỳ</a></h3>\n<div class=\"insert-wiki-description\">Theo tờ Tân Hoa Xã, Bí thư Thành ủy Bắc Kinh, ông Thái Kỳ đã thu hút sự chú ý của giới truyền thông khi được bầu vào Ban Thường vụ Bộ Chính trị Trung Quốc trong Đại hội 20 vừa qua.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/trung-quoc-sau-dai-hoi-20-giu-vung-chinh-sach-da-chon-dot-pha-cong-nghe-2074325.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/trung-quoc-1-1208.jpg\" alt=\"Trung Quốc sau Đại hội: Giữ vững chính sách đã chọn, đột phá công nghệ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/trung-quoc-sau-dai-hoi-20-giu-vung-chinh-sach-da-chon-dot-pha-cong-nghe-2074325.html\">Trung Quốc sau Đại hội: Giữ vững chính sách đã chọn, đột phá công nghệ</a></h3>\n<div class=\"insert-wiki-description\">Những nhân vật quan trọng nhất đều ủng hộ tích cực tư tưởng của Chủ tịch Tập Cận Bình về “chủ nghĩa xã hội đặc sắc Trung Quốc”. Điều này cho thấy chính sách phát triển và đối ngoại sắp tới của đại lục sẽ không có thay đổi lớn.</div>\n</div>\n</article>\n</div>\n                            </div>"}