{"url": "https://vietnamnet.vn/doan-video-bat-tron-khoanh-khac-cau-kinh-cua-vua-charles-2059173.html", "title": "Đoạn video bắt trọn khoảnh khắc \"cáu kỉnh\"của Vua Charles", "abstract": "Các video ghi lại cảnh Vua Anh Charles III đang nhăn mặt và ra hiệu cho các phụ tá hoàng gia tại buổi lễ ông chính thức được tuyên bố là người nắm ngai vàng, đã được lan truyền rộng khắp.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003LLD.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Theo NDTV, sau khi Nữ hoàng Elizabeth II băng hà, Hội đồng Đăng cơ chính thức tấn phong Vua Charles III nắm ngai vàng vào ngày 10/9. Tuy nhiên, vài phút trước khi ký tuyên bố lên ngôi, Vua Charles phải ra hiệu liên tục cho các phụ tá dọn sạch chiếc bàn mà ông sẽ ngồi để ký tên vào các văn bản. </p>\n<p>Trong video, Vua Charles tỏ ra tức giận khi cả hộp bút lẫn hộp mực đều để trên chiếc bàn nhỏ, vốn chỉ vừa đủ cho những tài liệu lớn. Ông ra hiệu cho các phụ tá dọn bàn và các món đồ đã được mang đi ngay. Khi tài liệu được đặt lên bàn, <a href=\"https://vietnamnet.vn/vua-charles-iii-tag7737984502384079878.html\" target=\"_blank\">Vua Charles</a> lại một lần nữa ra hiệu cho phụ tá lấy hộp bút khỏi bàn, nhường chỗ cho ông ký vào văn bản lịch sử. </p>\n<p>Khoảnh khắc này đã bị người dùng mạng xã hội phát hiện, một số người cho rằng nó rất buồn cười, một số khác lại thấy ngạc nhiên. Một trong số những người bình luận cho hay: \"Nếu là tôi, trong trường hợp này, tôi cũng thấy khó chịu\". </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/con-duong-len-ngoi-cua-vi-quan-vuong-moi-charles-iii-cua-anh-2058181.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/charles-ap-1260.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/con-duong-len-ngoi-cua-vi-quan-vuong-moi-charles-iii-cua-anh-2058181.html\">Con đường lên ngôi của vị quân vương mới Charles III</a><span class=\"summary__content-desc\">Sau khi Nữ hoàng Elizabeth băng hà, Thái tử Charles trở thành Vua của Vương quốc Anh và 14 quốc gia khác, chấm dứt thời gian chờ đợi suốt hơn 70 năm, lâu nhất đối với một người thừa kế ngai vàng trong lịch sử của nước Anh.</span></div>\n</article>\n                            </div>"}