{"url": "https://vietnamnet.vn/my-trung-phat-cac-tap-doan-san-xuat-va-van-chuyen-uav-iran-cho-nga-2081317.html", "title": "Mỹ trừng phạt các tập đoàn sản xuất và vận chuyển UAV Iran cho Nga", "abstract": "Chính quyền Mỹ đêm 15/11 đã áp lệnh trừng phạt lên một số tập đoàn bị cáo buộc giúp vận chuyển máy bay không người lái (UAV) Iran cho Nga sử dụng ở Ukraine.", "content_html": "<div>\n                                <p>Theo Bộ Tài chính Mỹ, các thực thể bị áp lệnh trừng phạt lần này bao gồm một số công ty có liên quan tới lĩnh vực hàng không cùng hai cá nhân Abbas Djuma và Tigran Khristoforovich Srabionov, vì “đã tạo điều kiện để Tập đoàn quân sự tư nhân của Nga Wagner Group mua được <a href=\"https://vietnamnet.vn/uav-tag9161038877947784583.html\" target=\"_blank\">UAV</a> từ Iran”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/shahed-135-140-495.jpg\">\n<figcaption>Một số UAV Shahed-136 do Iran sản xuất. Ảnh: Twitter </figcaption>\n</figure>\n<p>“Động thái áp lệnh trừng phạt của chúng tôi là nhằm mục đích buộc các công ty và hai cá nhân trên phải chịu trách nhiệm trong việc đã giúp Nga có được các loại UAV, vốn do Iran chế tạo, để tấn công vào hệ thống cơ sở hạ tầng dân sự ở <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a>”, hãng tin CNN dẫn thông cáo của Bộ Tài chính Mỹ viết.</p>\n<p>Bộ Tài chính Mỹ cho hay, trong số các công ty bị trừng phạt lần này có cả Trung tâm Nghiên cứu công nghiệp hàng không Shahed, nơi đã sản xuất UAV cảm tử Shahed-136 mà quân đội Nga sử dụng nhiều trong thời gian gần đây. </p>\n<p>Theo CNN, Ngoại trưởng Iran Hossein Amirabdollahian hôm 5/11 đã lần đầu tiên thừa nhận việc nước này chuyển giao cho Nga một số ít UAV Shahed-136. Tuy nhiên, ông Amirabdollahian khi đó khẳng định rằng việc chuyển giao diễn ra trước khi Nga tiến hành <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự đặc biệt ở Ukraine</a>, và Tehran không biết những chiếc UAV này sẽ được Moscow sử dụng với mục đích gì.</p>\n<p>“Nếu chính quyền Kiev có bằng chứng xác thực về việc những UAV này được Nga sử dụng trong các cuộc tập kích cơ sở dân sự ở Ukraine, thì họ nên cung cấp cho chúng tôi. Iran sẽ không làm ngơ trước vấn đề này”, ông Amirabdollahian khi đó nói.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/video-xe-ten-lua-buk-cua-ukraine-hung-chiu-don-tap-kich-cua-uav-2079931.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/buk-2-958.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/video-xe-ten-lua-buk-cua-ukraine-hung-chiu-don-tap-kich-cua-uav-2079931.html\">Video xe tên lửa Buk của Ukraine hứng chịu đòn tập kích của UAV</a><span class=\"summary__content-desc\">Nếu thiếu radar, thì xe chở tên lửa thuộc tổ hợp phòng không hiện đại sẽ trở nên vô dụng và biến thành mục tiêu của UAV cảm tử đối phương.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khoanh-khac-phao-mua-da-cua-ukraine-bi-uav-tan-cong-2079865.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/bm21-1-556.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khoanh-khac-phao-mua-da-cua-ukraine-bi-uav-tan-cong-2079865.html\">Khoảnh khắc pháo ‘mưa đá’ của Ukraine bị UAV tấn công</a><span class=\"summary__content-desc\">Trên chiến trường Ukraine hiện nay, những trang thiết bị quân sự không có sự bảo vệ từ các hệ thống phòng không dễ dàng trở thành mục tiêu của máy bay không người lái (UAV).</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hinh-anh-thiet-giap-my-bi-uav-pha-huy-o-ukraine-2079632.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/maxx-1-1309.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hinh-anh-thiet-giap-my-bi-uav-pha-huy-o-ukraine-2079632.html\">Hình ảnh thiết giáp Mỹ bị UAV phá hủy ở Ukraine</a><span class=\"summary__content-desc\">Theo truyền thông Nga, sự việc trên xảy ra ở khu vực tiếp giáp làng Pavlivka thuộc địa phận Cộng hòa Nhân dân Donetsk (DPR) tự xưng.</span></div>\n</article>\n                            </div>"}