{"url": "https://vietnamnet.vn/nga-lo-ukraine-tan-cong-dap-thuy-dien-no-lon-tai-duong-ray-gan-belarus-2073526.html", "title": "Nga lo Ukraine tấn công đập thủy điện, nổ lớn đường ray gần Belarus", "abstract": "Nga cảnh báo việc Ukraine tấn công đập thủy điện trên sông Dnepr sẽ gây ra thiệt hại thảm khốc. Một phần tuyến đường ray nối liền Nga và Belarus đã bị hư hại sau một vụ nổ lớn.", "content_html": "<div>\n                                <p>Theo TASS, trong ngày 25/10, chính quyền khu vực Zaporizhzhia cảnh báo, các cuộc tấn công của <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> có thể làm nổ tung 2 con đập trên sông Dnepr, gây ra thiệt hại thảm khốc.</p>\n<p>\"Không thể loại trừ việc lực lượng Ukraine sẽ kết hợp cả 2 kịch bản. Đầu tiên họ sẽ tập kích Dnieproges, sau đó là Kakhovskaya. Hành động này sẽ gây ngập lụt một khu vực rộng lớn, bao gồm cả khu vực nhà máy điện hạt nhân Zaporizhzhia\", ông Vladimir Rogov, quan chức cấp cao trong chính quyền Zaporizhzhia nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/dniper-175.jpg\">\n<figcaption>Nhà máy thủy điện Dnieproges trên sông Dnepr. Ảnh: Sputnik</figcaption>\n</figure>\n<p>Dnieproges, hay nhà máy thủy điện Dnepr, nằm ở thượng nguồn sông Dnepr. Nếu đập của nhà máy này bị vỡ, nước sẽ tràn vào thành phố và cơ sở điện hạt nhân. Trong khi đó, đập thủy điện Kakhovskaya nằm ở hạ lưu, có vai trò điều hòa hệ thống làm mát của nhà máy điện hạt nhân Zaporizhzhia.</p>\n<p>Trong tuần trước, ông Vassily Nebenzia, Đại diện của Nga tại Liên Hợp Quốc cảnh báo rằng, hàng nghìn người dân có thể thiệt mạng nếu Ukraine phá đập Kakhovskaya, kêu gọi các thành viên của Hội đồng Bảo an Liên Hợp Quốc ngăn chặn viễn cảnh này.</p>\n<p><strong>Nổ lớn tại đường ray quân sự gần Belarus</strong></p>\n<p>Theo RIA Novosti, trong đêm 24/10, một vụ nổ đã xảy ra tại khu vực đường ray nằm giữa 2 thị trấn Novozybkiv và Zlinka của Nga thuộc vùng Bryansk. Đây là khu vực tiếp giáp với Belarus và Ukraine về phía tây và nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/08258rail-176.jpg\">\n<figcaption>Hiện trường vụ nổ tại tuyến đường sắt nối liền Nga và Belarus. Ảnh: Twitter</figcaption>\n</figure>\n<p>Ông Alexander Bogomaz, Thống đốc vùng Bryansk cho biết, dù hệ thống đường ray bị hư hại, nhưng không có thương vong nào được ghi nhận. Nguồn tin từ Belarus tiết lộ, tuyến đường sắt này \"được dùng cho mục đích vận tải quân sự giữa Nga và Belarus\".</p>\n<p><strong>Ukraine nói Nga cản trở các tàu vận chuyển ngũ cốc</strong></p>\n<p>Theo Guardian, trong ngày 24/10 (giờ địa phương), Bộ Ngoại giao Ukraine đã cáo buộc Nga ngăn cản 165 tàu vận chuyển từ Thổ Nhĩ Kỳ tới nước này để nhận ngũ cốc.</p>\n<p>\"Nga đang kéo dài quá trình thanh tra, khiến cho 165 tàu hàng bị kẹt tại eo biển Bosphorus. Chúng tôi cho rằng việc chậm chễ các tàu vận chuyển ngũ cốc là một nước đi chính trị\", Bộ Ngoại giao Ukraine cho biết.</p>\n<p>Các tàu hàng tới Ukraine lấy ngũ cốc phải hoàn tất quy trình thanh tra kỹ càng theo thỏa huận xuất khẩu mà Thổ Nhĩ Kỳ cùng Liên Hợp Quốc làm trung gian và Nga là một bên tham gia. Quá trình kiểm tra bị trì hoãn sẽ khiến Ukraine không thể xuất khẩu 3 triệu tấn ngũ cốc, đe dọa tới an ninh lương thực của 10 triệu người.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-tung-video-ban-ha-xe-tang-truc-thang-cua-nga-2073547.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/tow-missile-568.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-tung-video-ban-ha-xe-tang-truc-thang-cua-nga-2073547.html\">Ukraine tung video bắn hạ xe tăng, trực thăng của Nga</a><span class=\"summary__content-desc\">Lực lượng vũ trang Ukraine đã công bố video sử dụng tên lửa dẫn đường TOW để tấn công một xe tăng của Nga, cùng với đó là một video bắn hạ trực thăng Ka-52.</span></div>\n</article>\n                            </div>"}