{"url": "https://vietnamnet.vn/ukraine-muon-phi-quan-su-nha-may-dien-hat-nhan-zaporizhzhia-2055793.html", "title": "Ukraine muốn phi quân sự nhà máy điện hạt nhân Zaporizhzhia", "abstract": "Theo Tổng thống Ukraine Volodymyr Zelensky, giới chức nước này đã làm mọi thứ trong khả năng để các thanh sát viên IAEA đến được nhà máy Zaporizhzhia.", "content_html": "<div>\n                                <p>“Tin tốt là các quan chức đại diện Cơ quan Năng lượng nguyên tử quốc tế (IAEA) đã có cơ hội rút ra những kết luận khách quan về nhiều rủi ro có thể phát sinh từ nhà máy Zaporizhzhia. Hơn nữa, chính những rủi ro đó bắt nguồn từ việc binh sĩ đối phương đồn trú ở đó”, trang President.gov.ua dẫn lời ông Zelensky nói trong bài phát biểu đêm 1/9.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/zzzzzzzzzzzzzz-88.jpg\">\n<figcaption>Tổng thống Ukraine Volodymyr Zelensky. Ảnh: President.gov.ua</figcaption>\n</figure>\n<p>“Khi chúng tôi gặp gỡ Tổng giám đốc IAEA Rafael Mariano Grossi và các thành viên trong đoàn ở thủ đô Kiev, chúng tôi đã nhất trí về việc phái đoàn sẽ có nhóm phóng viên từ các hãng thông tấn độc lập đi cùng để giúp cả thế giới chứng kiến được những gì đang xảy ra ở nhà máy Zaporizhzhia. Nhưng thật tiếc vì việc này đã không thể thực hiện được”, ông Zelensky nói thêm.</p>\n<p>Theo Tổng thống Ukraine, chỉ khi quân đội Nga rút các vũ khí và trang thiết bị quân sự khỏi khu vực nhà máy Zaporizhzhia, thì “nơi đó mới có thể quay trở lại với trạng thái hoạt động an toàn”. “Một tuyên bố rõ ràng rằng nhà máy Zaporizhzhia phải được phi quân sự hóa và nằm dưới sự kiểm soát hoàn toàn của các chuyên gia hạt nhân Ukraine”, ông Zelensky nhấn mạnh.</p>\n<p>Ở một diễn biến khác, giới chức Liên Hợp Quốc đêm 1/9 đã lên tiếng cảm ơn về những nỗ lực của Nga trong việc đảm bảo an toàn cho phái đoàn thanh sát viên IAEA trong hành trình đến nhà máy Zaporizhzhia. </p>\n<p>“Chúng tôi rất mừng vì Nga đã làm những gì có thể để giúp phái đoàn IAEA được an toàn. Với bất kỳ nhiệm vụ thực địa nào được phái bộ của Liên Hợp Quốc thực hiện, thì việc đảm bảo an ninh là trách nhiệm của những lực lượng đang kiểm soát nơi đó”, quan chức Liên Hợp Quốc Stephane Dujarric nói.</p>\n                            </div>"}