{"url": "https://vietnamnet.vn/thach-thuc-cua-thu-tuong-nhat-kishida-truoc-di-san-cua-ong-abe-2040027.html", "title": "Thách thức của Thủ tướng Nhật Kishida trước di sản của ông Abe", "abstract": "Sau khi cố Thủ tướng Abe Shinzo qua đời, Thủ tướng Kishida đã tuyên bố kế thừa di sản của người tiền nhiệm, nhưng việc sửa đổi Hiến pháp là một thách thức không hề nhỏ.", "content_html": "<div>\n                                <p>Theo hãng tin Bloomberg, xuyên suốt sự nghiệp chính trị của mình, ông Abe đã không thể vượt qua các rào cản pháp lý để biến Lực lượng Phòng vệ Nhật Bản (SDF) thành quân đội chính quy. Cố thủ tướng cũng không thể sửa đổi Điều 9 trong Hiến pháp. Thực tế, ý tưởng của ông Abe là một chủ đề được tranh cãi từ rất lâu tại Nhật Bản, khi mà những ký ức và hậu quả từ thời kỳ Thế chiến vẫn còn đó. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/1200x-1-553.jpg\">\n<figcaption>Thủ tướng Kishida gặp khó trong việc tiếp nối di sản của ông Abe. Ảnh: Bloomberg</figcaption>\n</figure>\n<p>Tuy nhiên, sau vụ ám sát tại Nara, <a href=\"https://vietnamnet.vn/kishida-fumio-tag14986738112877374691.html\" target=\"_blank\">Thủ tướng Kishida</a> và đảng cầm quyền đang nhận được sự ủng hộ lớn hơn bao giờ hết. Đây dường như là thời điểm tốt nhất để thực hiện việc sửa đổi Hiến pháp. Các chuyên gia chính trị cũng nhận định rằng, phong cách lãnh đạo ôn hòa của ông Kishida cũng là một lợi thế trong việc hiện thực hóa tầm nhìn của người tiền nhiệm. Dù vậy, việc sửa đổi Hiến pháp vẫn là một thử thách khó khăn, và chính Thủ tướng Nhật Bản cũng thừa nhận điều đó.</p>\n<p>\"Vấn đề ở đây không chỉ là việc đạt được 2/3 số phiếu ủng hộ 'ý tưởng' sửa đổi Hiến pháp, khó khăn thực sự là để 2/3 nghị sĩ Quốc hội đồng ý với từng nội dung thay đổi. Sau khi đạt được sự thống nhất từ Thượng viện và Hạ viện, kế hoạch sửa đổi còn phải thông qua một cuộc trưng cầu dân ý toàn quốc, mọi chuyện không hề đơn giản\", ông Kishida cho biết.</p>\n<p>Thủ tướng Nhật Bản đương nhiệm khẳng định, ông sẽ cố gắng đưa ra đề xuất sớm nhất có thể, và hy vọng có thể tiến hành thảo luận trong mùa thu. Ở thời điểm này, sự ủng hộ mạnh mẽ của người dân Nhật Bản với di sản của ông Abe là động lực thúc đẩy kế hoạch của Thủ tướng Kishida. Theo một cuộc thăm dò tổ chức trong tuần này của tờ Yomiuri, 58% người dân kỳ vọng về một sự thay đổi tích cực trong Hiến pháp, nhất là trước tình hình an ninh thế giới và khu vực có nhiều biến động.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/kish-abe-554.jpg\">\n<figcaption>Sau ông Abe, con đường sửa đổi Hiến pháp Nhật Bản vẫn còn rất dài. Ảnh: Kyodo News</figcaption>\n</figure>\n<p>Mặc dù vậy, tại thời điểm mà ý tưởng sửa đổi Hiến pháp chính thức được thảo luận, sự quan tâm của dư luận có thể thay đổi một cách chóng mặt. Ngoài ra, truyền thông Nhật Bản cũng khẳng định, trong các cuộc thăm dò dân ý về những vấn đề quan trọng nhất mà chính phủ cần giải quyết, việc sửa đổi Hiến pháp đứng cuối cùng. Về cơ bản, đây không phải là ưu tiên hàng đầu của người dân Nhật Bản, mà việc phục hồi nền kinh tế, giải quyết tình trạng việc làm và kiềm chế lạm phát mới là cấp thiết.</p>\n<p>Một vấn đề khác mà ông Kishida phải đối mặt là việc thay đổi quan niệm về tính hợp pháp của Lực lượng Phòng vệ Nhật Bản. Với một số học giả, việc SDF tồn tại đã là vi hiến, đừng nói đến chuyện trở thành quân đội chính quy và toàn diện. Không những vậy, đảng Komeito vốn từ trước tới nay vẫn không hề muốn sửa đổi Hiến pháp, cuộc khảo sát gần đây nhất cho thấy, phần lớn nhà lập pháp của đảng này muốn giữ nguyên Điều 9. Ngay cả khi chỉ chiếm thiểu số tại Quốc hội, họ vẫn có thể ngăn chặn việc sửa đổi bằng cách vận động một lượng lớn cử tri.</p>\n<p>Xét cho cùng, ở thời điểm hiện tại, Nhật Bản vẫn có thể tự vệ trước bất kỳ cuộc tấn công thông thường nào mà không cần sửa đổi Hiến pháp, điều này khiến việc tiếp nối di sản của <a href=\"https://vietnamnet.vn/abe-shinzo-tag12347786746589069337.html\" target=\"_blank\">ông Abe</a> trở thành một vấn đề khó giải quyết. Ngoài ra, Thủ tướng Kishida còn phải ưu tiên các vấn đề kinh tế và đưa Nhật Bản vượt qua đại dịch Covid-19, hơn là tập trung vào một kế hoạch rủi ro như sửa đổi Hiến pháp.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.021%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4127%;\">\n<p>Điều 9 trong Hiến pháp Nhật Bản viết, nước này “cam kết vĩnh viễn không phát động chiến tranh như là một phương tiện giải quyết xung đột quốc tế” và “lục quân, hải quân và không quân cũng như các lực lượng vũ trang khác sẽ không được duy trì. Quyền tham chiến của Nhật Bản cũng sẽ không được công nhận”.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}