{"url": "https://vietnamnet.vn/vien-thong-che-duc-thanh-danh-o-balkan-liet-danh-o-kavkaz-2049714.html", "title": "Viên thống chế Đức thành danh ở Balkan, liệt danh ở Kavkaz", "abstract": "Dưới đây là sơ lược về chặng đường binh nghiệp của Thống chế Đức Siegmund Wilhelm List trong Thế chiến Hai.", "content_html": "<div>\n                                <p>Cũng như đa số các thống chế Đức quốc xã khác, Siegmund Wilhelm List (1880-1971) khởi đầu sự nghiệp nhà binh trong Thế chiến thứ nhất, phục vụ trong quân đội cộng hòa Weimar rồi đạt đỉnh cao danh vọng trong Thế chiến thứ hai trong thành phần quân đội Đức quốc xã.</p>\n<p>List cũng tham gia các chiến dịch xâm chiếm Ba Lan và Pháp rồi sau đó là <a href=\"https://vietnamnet.vn/lien-xo-tag8851477609375260520.html\" target=\"_blank\">Liên Xô</a>. Tuy nhiên, List còn cùng số ít thống chế Đức quốc xã tham chiến ở Balkan và thành công nơi đây, nhưng sau đó liệt danh tại một chiến trường xa xôi ở phía đối ngược-vùng Kavkaz của Liên Xô.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/siegmund-wilhelm-list-1047.jpg\">\n<figcaption>Thống chế List (bên phải) năm 1941. Ảnh: Wikipedia</figcaption>\n</figure>\n<p>Trong chiến dịch xâm lược Ba Lan tháng 9/1939, List được giao nhiệm vụ chỉ huy Tập đoàn quân (TĐQ) 14 nằm trong thành phần Cụm TĐQ Nam của Đại tướng Gerd von Runstedt. TĐQ 14 lúc bấy giờ đóng tại biên giới phía nam Ba Lan, có nhiệm vụ vượt qua Krakow, tấn công quân Ba Lan tại vùng núi Karpat. </p>\n<p>Sau khi đánh chiếm Lviv và Lublin, ngày 17/9/1939, List cùng với Quân đoàn xe tăng 19 của tướng Heinz Guderian đánh chiếm Brest-Litovsk, hoàn thành nhiệm vụ được giao. Với thành tích này, List được tặng huân chương Thập tự Sắt.</p>\n<p>Trong chiến dịch đánh chiếm nước Pháp mùa hè năm 1940, List lại tiếp tục thành công khi chỉ huy TĐQ 2 thuộc Cụm TĐQ A cũng do von Runstedt làm tư lệnh, chọc thủng phòng tuyến Maginot của Pháp, nhờ đó, được phong hàm thống chế.</p>\n<p>List chính là người được Hitler giao nhiệm vụ đàm phán, lôi kéo Bulgaria làm đồng minh Đức. Kết quả, ngày 28/2/1941, List chỉ huy TĐQ 12 tràn vào Bulgaria thiết lập các vị trí quân sự và ngày hôm sau, Bulgaria chính thức gia nhập phe Trục.</p>\n<p>Đầu tháng 6/1940, quân phát xít Italia bao vây đảo Malta của Anh; đầu tháng 9, chinh phục Somalia và tấn công Ai Cập, đều thuộc Anh; sang tháng 10, xâm lược Hy Lạp nhưng bị đẩy lui và hứng chịu thương vong nặng nề. </p>\n<p>Trước tình hình đó, Đức quyết định đánh chiếm khu vực Balkan nhằm ngăn chặn quân Anh giành được chỗ đứng tại đây, nếu không, các mỏ dầu Đức đang khai thác tại Romania sẽ bị đe dọa. Chiếm được Balkan, Đức còn có thể sử dụng nó làm bàn đạp để tấn công các vùng lãnh thổ của Anh tại Địa Trung Hải. </p>\n<p>Ngày 6/4/1941, trong khi lực lượng không quân Đức thuộc TĐQ 2 do thống chế Walther von Brauchitsch làm tư lệnh bắt đầu oanh kích dữ dội thủ đô Beograd của Nam Tư, thì TĐQ 12 của List cũng vượt qua Bulgaria đánh kẹp vào sườn phía nam Hy Lạp. Ngày 12/4, Brauchitsch chiếm được Beograd; ngày 30/4, List hoàn thành việc đánh chiếm Hy Lạp.</p>\n<p>Tháng 7/1942, List được điều đến mặt trận Xô-Đức, làm tư lệnh Cụm TĐQ A tiến hành chiến dịch Hoa nhung tuyết với mục tiêu đánh chiếm các mỏ dầu tại vùng Kavkaz.</p>\n<p>Cụm TĐQ A là một trong những cụm tập đoàn quân mạnh của quân đội Đức, biên chế của nó gồm hai TĐQ thiết giáp 1 và 4, hai TĐQ binh chủng hợp thành 11 và 17, một phần của TĐQ không quân 4, TĐQ sơn cước 8 của Italia, một quân đoàn kỵ binh Romania; tổng cộng hơn 30 sư đoàn.</p>\n<p>Với ưu thế ban đầu, quân đội Đức trong vòng ba tháng lần lượt đánh chiếm các vị trí quan trọng trên thảo nguyên Kuban, đồng bằng sông San, tiến đến sườn phía bắc dãy Kavkaz.</p>\n<p>Tuy nhiên, thắng lợi ban đầu của Cụm TĐQ A nhanh chóng bị chặn đứng trước các con đèo quan trọng trên dãy Kavkaz và phòng tuyến sông Terek của quân đội Liên Xô. Mọi cố gắng của quân Đức tiến vào phía nam Kavkaz từ hai hướng Biển Đen và sông Terek đều thất bại. </p>\n<p>Mặc dù đã đổ vào mặt trận này gần 1.000.000 quân với hàng nghìn xe tăng, nhưng Cụm TĐQ A vẫn không thể xoay chuyển được tình thế. </p>\n<p>Đến cuối tháng 8, cuộc tiến công của Cụm TĐQ A xem như kết thúc. Hitler vô cùng tức giận trước thất bại này, và khi List đề nghị chuyển một số đơn vị bị sa lầy sang nơi khác đồng thời chuyển quân dự bị từ mặt trận để tăng cường tấn công các vị trí của Hồng quân, ngày 10/9/1941, Hitler đã cách chức List và trực tiếp nắm quyền tư lệnh Cụm TĐQ A.</p>\n<p>Tuy nhiên, cho đến giữa mùa đông, cánh trái của cụm quân này vẫn không kiểm soát được phần phía đông thảo nguyên Kuban và bị chặn đứng trước khu vực Grozny-Ordzhonikidze; cánh phải của nó cũng phải dừng bước trước mạch núi Kavkaz ven Biển Đen.</p>\n<p>Bị tiêu hao sinh lực, phương tiện và không có biện pháp hiệu quả để vượt qua dãy Kavkaz, đồng thời, những thất bại của Cụm TĐQ B tại Stalingrad và trung lưu sông Đông cũng tạo ra mối đe dọa phía sau lưng, do vậy, tháng 12/1942, Cụm TĐQ A buộc phải chuyển sang phòng ngự với tuyến mặt trận kéo dài trên 1.500km thành một hình cánh cung nhô về hướng biển Caspi. Hitler trao quyền chỉ huy cụm TĐQ A cho đại tướng Paul von Kleist, chiến dịch Hoa tuyết nhung thất bại.</p>\n<p>Về phần List, sau khi bị cách chức, trong suốt thời gian còn lại của cuộc chiến không còn được trao bất cứ nhiệm vụ nào nữa. Sau chiến tranh, List bị quân Đồng minh bắt giữ, năm 1948 bị đưa ra tòa án binh Mỹ xét xử với cáo buộc phạm tội ác chiến tranh. List bị kết án chung thân, nhưng đến tháng 12/1952 được trả tự do vì lý do sức khỏe. </p>\n<p><strong>Nguyên Phong</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vi-nguyen-soai-lien-xo-co-duyen-voi-mat-tran-phia-bac-827747.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/vi-nguyen-soai-lien-xo-co-duyen-voi-mat-tran-phia-bac-bd57eb88e5cf484bb763d9d10cba8891.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vi-nguyen-soai-lien-xo-co-duyen-voi-mat-tran-phia-bac-827747.html\">Vị nguyên soái Liên Xô “có duyên” với mặt trận phía bắc</a><span class=\"summary__content-desc\">Đó là nguyên soái Leonid Aleksandrovich Govorov, vị tướng pháo binh hàng đầu của Hồng quân Liên Xô.</span></div>\n</summary>\n                            </div>"}