{"url": "https://vietnamnet.vn/tiem-kich-j-15-cua-trung-quoc-bay-ngang-tau-khu-truc-my-2064140.html", "title": "Xem tiêm kích J-15 của Trung Quốc bay ngang tàu khu trục Mỹ", "abstract": "Hải quân Trung Quốc đã công bố hình ảnh tiêm kích J-15 thuộc phi đội tàu sân bay Liêu Ninh bay ngang một trục hạm của hải quân Mỹ.", "content_html": "<div>\n                                <p>Theo Thời Báo Hoàn Cầu, trong ngày 26/9, Đài truyền hình trung ương <a href=\"https://vietnamnet.vn/trung-quoc-tag12939832678833894852.html\" target=\"_blank\">Trung Quốc</a> (CCTV) đã công bố một đoạn video ghi lại cảnh tiêm kích J-15 bay ngang qua một tàu khu trục được cho là thuộc về hải quân Mỹ.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00461Y.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Đoạn video của CCTV cho thấy, có 2 tiêm kích J-15 cùng nhau di chuyển, góc nhìn xuất phát từ buồng lái của chiếc J-15 dẫn đầu. Trong một khoảnh khắc, có thể nhận ra chiếc J-15 bay ngang qua một tàu chiến có nhiều đặc điểm giống với trục hạm lớp Arleigh Burke của Mỹ.</p>\n<p>Thời gian và địa điểm đoạn video này được quay không được CCTV công bố. Tuy vậy, thông tin này xuất hiện sau khi tàu khu trục USS Higgins lớp Arleigh Burke tàu hộ vệ Canada HMCS thực hiện việc \"điều động định kỳ\" qua eo biển Đài Loan (Trung Quốc) vào tuần trước.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00461T.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Bên cạnh video liên quan tới tàu khu trục lớp Arleigh Burke, CCTV cũng phát sóng hình ảnh về cuộc tập trận của hải quân Trung Quốc diễn ra vào Chủ Nhật. Trong đoạn video này, các tiêm kích J-15 cất cánh từ tàu sân bay Liêu Ninh, trước khi thực hành phóng tên lửa PL-12. Đây là loại tên lửa tầm bắn 70 km, là tên lửa không đối không chủ lực của quân đội Trung Quốc.</p>\n<p>J-15 là tiêm kích đa nhiệm phổ biến nhất trên các tàu sân bay của Trung Quốc, có chiều dài 21,9m, sải cánh 14,7m, tải trọng cất cánh tối đa 32.000kg, tốc độ tối đa Mach 2,4. Chiến cơ này được trang bị 1 pháo tự động GSh-30-1 30mm, có thể mang theo 8 tên lửa không đối không PL-12, 4 tên lửa PL-9 hoặc các loại bom thông minh.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xem-tiem-kich-j-20-va-j-16-bieu-dien-tai-trien-lam-hang-khong-o-trung-quoc-2054864.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/j-16-flare-1023.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xem-tiem-kich-j-20-va-j-16-bieu-dien-tai-trien-lam-hang-khong-o-trung-quoc-2054864.html\">Xem tiêm kích J-20 và J-16 trình diễn tại triển lãm hàng không ở Trung Quốc</a><span class=\"summary__content-desc\">Người dân Trung Quốc đã được có cơ hội được tận mắt chứng kiến tiêm kích J-20 và J-16 trình diễn khả năng tại một triển lãm hàng không tổ chức ở Cát Lâm.</span></div>\n</article>\n                            </div>"}