{"url": "https://vietnamnet.vn/tinh-hinh-chien-su-nga-ukraine-ngay-9-7-2038417.html", "title": "Ông Zelensky sa thải nhiều đại sứ, Mỹ viện trợ thêm 368 triệu USD cho Ukraine", "abstract": "Ở một diễn biến đầy bât ngờ, Tổng thống Zelensky đã sa thải hàng loạt đại sứ Ukraine tại nhiều quốc gia trên thế giới. Trong khi đó, Ngoại trưởng Mỹ Blinken thông báo về việc viện trợ thêm 368 triệu USD cho Kiev.", "content_html": "<div>\n                                <p>Theo Reuters, trong ngày 9/7 (giờ địa phương), Tổng thống Volodymyr Zelensky đã bất ngờ ra sắc lệnh chấm dứt nhiệm kỳ của đại sứ Ukraine tại các nước Đức, Ấn Độ, Cộng hòa Czech, Na Uy và Hungary.</p>\n<p>Trước khi sắc lệnh này được đưa ra mà không có một lý do cụ thể, ông Zelensky đã liên tục yêu cầu các nhà ngoại giao Ukraine nỗ lực hơn nữa trong việc thu hút viện trợ quân sự dành cho Kiev. Hiện chưa rõ liệu các đại sứ mới bị sa thải có được bổ nhiệm vào vị trí khác hay không.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/ukraine-zelensky-71.jpg\">\n<figcaption>Tổng thống Zelensky bất ngờ sa thải hàng loạt đại sứ. Ảnh: NYP</figcaption>\n</figure>\n<p>Theo các chuyên gia nhận định, quan hệ ngoại Đức - Ukraine thời gian qua xuất hiện nhiều rạn nứt khi viện trợ từ quốc gia đầu tàu Liên minh châu Âu cho Kiev không cao như kỳ vọng, đặc biệt là về vấn đề hỗ trợ vũ khí. Đáng chú ý, trước khi bị sa thải, Đại sứ Ukraine tại Đức Andrey Melnik đã gây ra những ấn tượng không tốt, khi công khai tranh cãi về chính sách viện trợ của Thủ tướng Olaf Scholz.</p>\n<p>Trong khi đó, việc sa thải Đại sứ Ukraine tại Ấn Độ sẽ gây ảnh hưởng lớn đến chiến lược ngoại giao của Kiev tại Nam Á. Về cơ bản, Đại sứ quán Ukraine ở Ấn Độ là cơ quan chịu trách nhiệm cho các vấn đề ngoại giao với 4 nước lân cận gồm Nepal, Bangladesh, Sri Lanka và Maldives.</p>\n<p><strong>Mỹ viện trợ thêm 368 triệu USD cho Ukraine</strong></p>\n<p>Theo Guardian, trong ngày 9/7, Ngoại trưởng Mỹ Antony Blinken đã công bố chính thức về việc viện trợ thêm 368 triệu USD cho Ukraine.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/1200x-1-72.jpg\">\n<figcaption>Ngoại trưởng Mỹ Antony Blinken tại hội nghị G20. Ảnh: AP</figcaption>\n</figure>\n<p>Thông báo được đưa ra sau khi ông Blinken và người đồng cấp Trung Quốc Vương Nghị có cuộc gặp mặt bên lề hội nghị thượng đỉnh G20. Trong cuộc thảo luận với Ngoại trưởng Trung Quốc, ông Blinken đã lặp lại quan điểm của Mỹ về việc sẽ tiếp tục ủng hộ Ukraine. </p>\n<p>Về phía Trung Quốc, Ngoại trưởng Vương khẳng định rằng, Mỹ và Trung Quốc cần tìm ra các giải pháp nhằm giữ cho mối quan hệ 2 nước ổn định và đi đúng hướng.</p>\n<p><strong>Ukraine tố cáo Nga tập kích tên lửa ở bắc Donetsk</strong></p>\n<p>Theo NY Times, trong ngày 9/7, Tỉnh trưởng Donetsk Pavlo Kyrylenko đã thông báo về việc tên lửa Nga đánh trúng một siêu thị ở thành phố Druzhkivka. </p>\n<p>Ngoài một siêu thị bị phá hủy, ông Kyrylenko cũng cáo buộc Nga pháo kích vào nhiều khu vực dân sự khác, khiến 5 người thiệt mạng và 7 người khác bị thương. Cũng theo Tỉnh trưởng Donetsk, Nga đang liên tục tổ chức pháo kích tại thành phố Sloviansk, phá hủy những cánh đồng trồng ngũ cốc tại đây.</p>\n<p><strong>Tổng thống Zelensky tới thăm bệnh viện ở tiền tuyến</strong></p>\n<p>Theo Sky News, trong ngày 9/7, Tổng thống Zelensky đã đăng tải một video ghi lại hình ảnh ông tới thăm các bệnh viện ở Dnipro và Kryvy Rih.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/lcimg-7a13fc05-7b95-49b0-981e-904ae26a9f76-73.jpg\">\n<figcaption>Tổng thống Zelensky tới thăm một bệnh viện ở tiền tuyến. Ảnh: SN</figcaption>\n</figure>\n<p>Tại đây, ông đã gặp gỡ và động viên những binh lính và dân thường bị thương, cũng như khen ngợi và khích lệ tinh thần của các bác sỹ và y tá. Ngoài ra, Tổng thống Ukraine cũng trao tặng huân chương Sao vàng cho Trung tá Oleh Hrudzevych - chỉ huy trưởng tiểu đoàn xe tăng Kryvy Rih.</p>\n<p>\"Tôi đã nhận được báo cáo từ các chỉ huy, cảm ơn các chàng trai và cô gái của chúng ta vì đã nỗ lực hết mình. Tôi cũng đặc biệt ghi nhận thành tích của Trung tá Hrudzevych, nhờ vào bản lĩnh cá nhân, Trung tá đã giúp đơn vị của mình thoát khỏi vòng vây và gây ra thiệt hại đáng kể cho đối phương. Một người đàn ông mạnh mẽ\", ông Zelesky nói.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}