{"url": "https://vietnamnet.vn/ukraine-keu-goi-tiet-lo-vi-tri-luc-luong-nga-moscow-phu-nhan-tap-kich-odesa-2042716.html", "title": "Ukraine kêu gọi công dân tiết lộ vị trí lực lượng Nga, Moscow phủ nhận tập kích Odesa", "abstract": "Bộ Quốc phòng Ukraine đã kêu gọi công dân tại các khu vực bị chiếm đóng tiết lộ thông tin tình báo. Trong khi đó, Thổ Nhĩ Kỳ cho biết, Moscow đã bác bỏ cáo buộc tập kích cảng Odesa,", "content_html": "<div>\n                                <p>Theo Reuters, trong ngày 23/7 (giờ địa phương), Bộ Quốc phòng Ukraine đã lên tiếng kêu gọi người dân tại các khu vực bị chiếm đóng cung cấp thông tin tình báo về vị trí của lực lượng Nga và những cá nhân đang hợp tác với đối phương. Lời kêu gọi được cho là nhắm tới những công dân ở thành phố Enerhodar, nơi có một nhà máy điện hạt nhân lớn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/ap22196332688024-236.jpg\">\n<figcaption>Người dân Ukraine bên ngoài một văn phòng cấp thị thực của Nga tại Melitopol. Ảnh: AP</figcaption>\n</figure>\n<p>\"Hãy cung cấp cho lực lượng vũ trang của chúng ta vị trí đóng quân, nơi ở tạm thời, danh tính các sĩ quan chỉ huy của đối phương. Ngoài ra, hãy chỉ ra những người đã ngả về phía đối phương, những người đang hợp tác với lính Nga. Thông tin chi tiết và chính xác là điều quan trọng nhất vào lúc này\", Giám đốc tình báo Ukraine cho biết.</p>\n<p>Cũng theo Bộ Quốc phòng Ukraine, người dân có thể cung cấp thông tin qua ứng dụng WhatsApp hoặc Signal. Thành phố Enerhodar có dân số rơi vào khoảng 50.000 người, gần với nhà máy điện hạt nhân lớn nhất châu Âu, Zaporizhzhia. Vào đầu tháng 3, Nga đã giành được quyền kiểm soát khu vực này, nhưng tới tháng 5, người đứng đầu Enerhodar do Nga chỉ định đã bị thương trong một vụ đánh bom xe hơi.</p>\n<p><strong>Nga phủ nhận tập kích cảng Odesa</strong></p>\n<p>Theo Reuters, trong ngày 23/7 (giờ địa phương), thông tin từ Bộ Quốc phòng Thổ Nhĩ Kỳ cho biết, Moscow đã phủ nhận việc lực lượng Nga tập kích cảng Odesa bằng tên lửa. Cũng theo chính quyền Thổ Nhĩ Kỳ, vụ tập kích xảy ra \"ngay sau thỏa thuận các bên đạt được\" khiến họ cảm thấy \"vô cùng quan ngại\".</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002DYW.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>\"Chúng tôi đã trao đổi với phía Nga, và họ khẳng định không liên quan tới vụ tấn công bằng tên lửa hành trình tại cảng Odesa. Moscow cũng đang điều tra nhằm làm rõ sự việc\", Hulusai Akar, Bộ trưởng Quốc phòng Thổ Nhĩ Kỳ thông tin.</p>\n<p>Về phía Ukraine, Tổng thống Zelensky gọi vụ tập kích là một sự vi phạm với các cam kết quốc tế, trong khi Đại sứ Mỹ tại Kiev cáo buộc Nga đang tìm cách để không thực thi đầy đủ thỏa thuận do Liên Hợp Quốc và Thổ Nhĩ Kỳ làm trung gian.</p>\n<p><strong>3,7 triệu người Ukraine nhận được thị thực bảo vệ tạm thời</strong></p>\n<p>Theo Guardian, Cao uỷ Liên hợp quốc về Người tị nạn (UNHCR) mới đây đã thông báo về việc 3,7 triệu người tị nạn từ Ukraine đã nhận được thị thực bảo vệ tạm thời từ các quốc gia thuộc Liên minh châu Âu.</p>\n<p>Bên cạnh đó, UNHCR cho biết, hiện đang có gần 6 triệu công dân Ukraine đang tìm kiếm sự bảo hộ từ các nước EU kể từ khi cuộc xung đột nổ ra vào tháng Hai. Tổng cộng, đã có 1/3 dân số Ukraine phải rời bỏ nơi sinh sống, tạo ra “cuộc khủng hoảng di trú lớn nhất trên thế giới hiện nay”.</p>\n<p>Ngoài ra, Văn phòng Cao ủy Nhân quyền Liên Hợp Quốc (OHCHR) cũng ghi nhận 5.110 dân thường thiệt mạng và 6.752 người bị thương trong các cuộc giao tranh ở Ukraine. Tuy vậy, con số thực tế có thể lớn hơn rất nhiều do tình hình chiến sự gây cản trở quá trình xác minh và thống kê.</p>\n<p><strong>Ukraine tập kích tuyến đường hậu cần của Nga ở Kherson</strong></p>\n<p>Theo Reuters, lực lượng vũ trang Ukraine đã tấn công một cây cầu quan trọng đối với mạng lưới hậu cần quân sự của Nga tại Kherson, chuẩn bị sẵn sàng cho chiến dịch giải phóng khu vực này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/3500rhth-237.jpg\">\n<figcaption>Lực lượng vũ trang Ukraine phản công tại Kherson. Ảnh: Reuters</figcaption>\n</figure>\n<p>\"Cây cầu bắc qua sông Ingulets ở Daryivskyi là tuyến đường hậu cần trọng yếu và chúng tôi đang cố gắng cắt đứt chúng. Đây chưa phải chiến dịch giải phóng Kherson, nhưng là bước chuẩn bị nghiêm túc cho mục tiêu này\", Serhiy Khlan, cố vấn Tỉnh trưởng Kherson cho biết.</p>\n<p>Về phía Nga, nguồn tin tại Kherson cho biết, cây cầu ở Daryivskyi trúng 7 quả tên lửa, tất cả được phóng từ hệ thống pháo phản lực HIMARS mà Mỹ cung cấp cho Ukraine. Tuy nhiên, cây cầu vẫn chưa bị phá hủy, vẫn có thể sử dụng được sau các biện pháp sửa chữa tạm thời.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}