{"url": "https://vietnamnet.vn/kiev-muon-quoc-te-tang-trung-phat-moscow-phuong-tay-bao-dong-quan-he-nga-tho-2047210.html", "title": "Kiev muốn quốc tế tăng trừng phạt Moscow, phương Tây báo động quan hệ Nga - Thổ Nhĩ Kỳ", "abstract": "Tổng thống Ukraine kêu gọi quốc tế có phản ứng mạnh mẽ hơn chống Nga sau khi cáo buộc các lực lượng Moscow tiếp tục pháo kích nhà máy điện hạt nhân Zaporizhzhia lớn nhất châu Âu ở nước này.", "content_html": "<div>\n                                <p>Energoatom, công ty quản lý điện hạt nhân quốc gia Ukraine hôm nay (7/8) tuyên bố, quân <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a> đã phá hủy 3 cảm biến bức xạ tại nhà máy Zaporizhzhia trong vụ tấn công mới nhất diễn ra tối 6/8 và khiến một công nhân bị thương vì mảnh đạn pháo. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/nha-may-zaporizhzhia-766.jpg\">\n<figcaption>Nhà máy điện hạt nhân Zaporizhzhia lớn nhất châu Âu ở đông nam Ukraine. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo Energoatom, vụ tập kích bằng tên lửa nói trên đã nhắm trúng khu vực kho chứa khô của nhà máy, nơi 174 công-ten-nơ đựng nhiên liệu hạt nhân đã qua sử dụng được cất trữ ở ngoài trời. \"Do đó, việc phát hiện và ứng phó kịp thời nếu tình hình bức xạ xấu đi hoặc rò rỉ bức xạ từ các thùng chứa nhiên liệu hạt nhân đã qua sử dụng vẫn chưa thể thực hiện được\", trích thông thông cáo của công ty Ukraine.</p>\n<p>Trước đó, một vụ pháo kích vào nhà máy Zaporizhzhia hôm 5/8 đã phá hủy một đường dây điện cao thế của cơ sở này, nhưng không gây thương vong và làm rò rì hạt nhân.</p>\n<p>Trong một thông điệp cùng ngày trên Twitter, Tổng thống Ukraine Volodymyr Zelensky cho biết ông đã có cuộc điện đàm với Chủ tịch Hội đồng châu Âu Charles Michel. Ông Zelensky gay gắt lên án các sự cố trên, đồng thời kêu gọi Liên minh châu Âu (EU) và các nước khác áp đặt những biện pháp trừng mới đối với ngành công nghiệp nguyên tử và nhiên liệu hạt nhân của Nga.</p>\n<p>Ngược lại, Moscow đổ lỗi các vụ tấn công nhà máy Zaporizhzhia do quân <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine</a> tiến hành. Hãng tin Interfax dẫn lời chính quyền do Moscow bổ nhiệm tại thành phố Enerhodar thuộc tỉnh Zaporizhzhia, nơi nằm dưới quyền kiểm soát của quân Nga từ đầu tháng 3, cáo buộc các lực lượng Kiev đã dùng hệ phóng đa tên lửa Uragan 220 mm để tập kích nhà máy, khiến các tòa nhà điều hành và khu vực kho chứa bị hư hại.</p>\n<p>Lãnh đạo Cơ quan năng lượng nguyên tử quốc tế (IAEA) bày tỏ vô cùng quan ngại về việc nhà máy điện hạt nhân lớn nhất châu Âu ở Ukraine bị tấn công, đồng thời kêu gọi các bên liên quan kiềm chế để bảo đảm an toàn cho hoạt động của cơ sở.</p>\n<p><strong>Phương Tây báo động về việc tăng cường quan hệ Nga - Thổ Nhĩ Kỳ</strong></p>\n<p>Theo tạp chí Financial Times, các chính phủ phương Tây ngày càng lo lắng về mối quan hệ kinh tế sâu sắc hơn giữa Nga và Thổ Nhĩ Kỳ, một nước thành viên tổ chức Hiệp ước Bắc Đại Tây Dương (NATO).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/tong-thong-nga-tho-nhi-ky-767.jpg\">\n<figcaption>Tổng thống Thổ Nhĩ Kỳ Tayyip Erdogan (trái) bắt tay người đồng  cấp Nga Vladimir Putin tại cuộc gặp ở thành phố Sochi ngày 5/8. Ảnh: Reuters</figcaption>\n</figure>\n<p>Hôm 5/8, Tổng thống Thổ Nhĩ Kỳ Tayyip Erdogan đã có chuyến thăm Nga và hội đàm với người đồng cấp Nga Vladimir Putin tại thành phố Sochi. Hai nguyên thủ đã nhất trí thúc đẩy hợp tác song phương trong các lĩnh vực vận tải, nông nghiệp, tài chính và xây dựng. Phía Nga cũng cam kết cung cấp cho Thổ Nhĩ Kỳ 26 tỷ m3 khí mỗi năm và một phần sẽ được thanh toán bằng đồng rúp.</p>\n<p>6 quan chức phương Tây chia sẻ với Financial Times rằng, họ vô cùng quan ngại về các thỏa thuận trên giữa Moscow và Ankara. Họ cũng cảnh báo gia tăng nguy cơ Thổ Nhĩ Kỳ bị áp trừng phạt nếu giúp Nga né tránh các lệnh cấm vận của Mỹ và các đồng minh vì chiến dịch quân sự đặc biệt ở Ukraine.</p>\n<p><strong>Ukraine điều tra gần 26.000 vụ tình nghi phạm tội ác chiến tranh</strong></p>\n<p>Reuters dẫn lời Yuriy Bilousov, Trưởng phòng tội phạm chiến tranh thuộc Văn phòng Tổng công tố Ukraine cho hay, nhà chức trách nước này đang điều tra gần 26.000 vụ tình nghi phạm tội phạm chiến tranh kể từ khi <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">xung đột</a> với Nga bùng phát ngày 24/2. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/linh-nga-o-mariupol-764.jpg\">\n<figcaption>Các binh sĩ Nga trên đường phố Mariupol, Ukraine. Ảnh: Aljazeera</figcaption>\n</figure>\n<p>Theo ông Bilousov, Ukraine đã buộc tội 135 người, trong đó khoảng 15 nghi phạm đang bị nước này bắt giữ và 120 nghi phạm còn lại \"vẫn chưa sa lưới\". 13 vụ trong số đó đã được trình lên các tòa án xét xử và 7 bản án đã được công bố.</p>\n<p>Hồi tháng 5, một binh sĩ Nga 21 tuổi đã trở thành người đầu tiên bị kết tội trong một vụ xét xử tội phạm chiến tranh ở Ukraine kể từ đầu chiến sự. Người này bị kết án tù chung thân vì tội sát hại một dân thường không vũ trang người Ukraine.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xung-dot-nga-ukraine-lam-giam-tang-truong-toan-cau-den-muc-nao-2046559.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/chien-su-nga-ukraine-1168.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xung-dot-nga-ukraine-lam-giam-tang-truong-toan-cau-den-muc-nao-2046559.html\">Xung đột Nga - Ukraine làm giảm tăng trưởng toàn cầu đến mức nào?</a><span class=\"summary__content-desc\">Khi công ty EIU công bố dự báo kinh tế toàn cầu hôm 15/2, GDP của thế giới được tin sẽ tăng 3,9% trong năm nay. Tuy nhiên, chỉ 9 ngày sau đó, chiến sự Nga - Ukraine bùng phát, kéo tụt mọi dự đoán.</span></div>\n</summary>\n                            </div>"}