{"url": "https://vietnamnet.vn/ukraine-phan-cong-gianh-lai-4-ngoi-lang-o-phia-nam-2054768.html", "title": "Ukraine phản công, giành lại 4 ngôi làng ở khu vực phía nam", "abstract": "Một nguồn tin quân sự Ukraine tiết lộ với hãng tin CNN, các binh sĩ Ukraine đã giành lại 4 ngôi làng ở khu vực phía nam, gần thành phố Kherson.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/ukraine-64.jpg\">\n<figcaption>Binh sĩ Ukraine chuẩn bị khai hỏa. Ảnh: CNN</figcaption>\n</figure>\n<p>Nguồn tin giấu tên nói với CNN rằng: \"Chiến dịch phản công bắt đầu vào ban đêm với các cuộc nã pháo ồ ạt vào vị trí của Nga. Hướng chính của cuộc tấn công là Pravdyne\".</p>\n<p>\"Chúng tôi nhắm trúng bộ binh của Cộng hòa Donetsk và Cộng hòa Luhansk tự xưng. Họ đã bỏ chạy. Lực lượng đổ bộ Nga cũng chạy theo họ. Chúng tôi hiện đã kiểm soát 4 ngôi làng. Hàng rào phòng thủ của Nga bị chọc thủng ở ba khu vực\".</p>\n<p>Nguồn tin trên cho biết, đó là các làng Nova Dmytrivka, Arkhanhel's'ke, Tomyna Balka và Pravdyne. \"Nhiều lính Nga đã thiệt mạng hoặc bị bắt, nhiều xe quân sự Nga bị phá hủy. Chúng tôi sẽ xem mọi việc diễn ra thế nào. Mục tiêu của chúng tôi là Kherson\". </p>\n<p>Trước đó, tờ Bưu điện Jerusalem dẫn lời Oleksiy Arestovych, cố vấn cấp cao của <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">Tổng thống Ukraine</a>, cho biết trong cuộc phản công ngày 29/8 quân Ukraine đã chọc thủng hàng rào phòng thủ của Nga ở một số khu vực tại tiền tuyến, gần Kherson. </p>\n<p>Điều phối viên truyền thông của Hội đồng An ninh Quốc gia Mỹ John Kirby nói, Nhà Trắng đã nhận được thông báo về việc Ukraine phản công ở phía nam nước này, song không muốn bình luận thêm về chiến dịch. </p>\n<p>Quan chức này lưu ý, bất kể là quy mô và phạm vi của cuộc phản công như thế nào, người Ukraine đã có tác động tới khả năng quân sự của Nga. Và rằng, Nga tiếp tục gặp vấn đề về nhân lực ở Ukraine và đang cố gắng mở rộng tuyển quân trong nước. </p>\n<p>Moscow ngày 29/8 thừa nhận Ukraine phản công ở Kherson và Mykolaiv.</p>\n<p>Tuy nhiên, Nga tuyên bố, quân đội Ukraine đã hứng chịu tổn thất nặng nề. Bộ Quốc phòng Nga cho biết, trong cuộc giao tranh, Ukraine đã mất 26 xe tăng, 23 xe chiến đấu bọc thép, 9 xe bọc thép và 2 máy bay chiến đấu Su-25 cùng hơn 560 binh sĩ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nga-noi-ukraine-phan-cong-that-bai-thanh-tra-iaea-thi-sat-nha-may-zaporizhzhia-2054767.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/ukraine-71.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nga-noi-ukraine-phan-cong-that-bai-thanh-tra-iaea-thi-sat-nha-may-zaporizhzhia-2054767.html\">Nga nói Ukraine phản công thất bại, IAEA thị sát nhà máy Zaporizhzhia</a><span class=\"summary__content-desc\">Bộ Quốc phòng Nga tuyên bố, cuộc phản công của Ukraine tại Kherson và phía nam Mykokaiv đã thất bại. Kiev đã hứng chịu tổn thất nặng nề.</span></div>\n</article>\n                            </div>"}