{"url": "https://vietnamnet.vn/my-tai-khang-dinh-hop-tac-an-ninh-voi-dong-nam-a-2029015.html", "title": "Mỹ tái khẳng định hợp tác an ninh với Đông Nam Á", "abstract": "Bộ trưởng Quốc phòng Mỹ Lloyd Austin tái khẳng định trước những người đồng cấp Đông Nam Á cam kết mạnh mẽ của Washington đối với khu vực thông qua việc duy trì một môi trường an ninh cởi mở, bao trùm và dựa trên các luật lệ.", "content_html": "<div>\n                                <p>Ông Austin và các lãnh đạo bộ quốc phòng của các nước thành viên Hiệp hội các quốc gia Đông Nam (ASEAN) ngày 10/6 đã có cuộc gặp không chính thức bên lề Đối thoại Shangri-La, một hội nghị thượng đỉnh cấp cao về an ninh đang diễn ra tại Singapore.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/quoc-phong-my-asean-1110.jpg\">\n<figcaption>Bộ trưởng Quốc phòng Mỹ Lloyd Austin (giữa, hàng đầu) chụp ảnh lưu niệm cùng những người đồng cấp và đại diện các nước ASEAN tham dự Đối thoại Shangri-La 2022 ở Singapore ngày 10/6. Ảnh: Strait Times</figcaption>\n</figure>\n<p>Theo một thông cáo của Bộ Quốc phòng Singapore, ông Austin cam kết, Mỹ sẽ tiếp tục khắc sâu quan hệ hợp tác với ASEAN, đặc biệt trong lĩnh vực an ninh hàng hải. Nước này cũng sẽ đóng một vai trò quan trọng tại Hội nghị Bộ trưởng Quốc phòng ASEAN mở rộng (ADMM+), một diễn đàn thường niên của khối và 8 quốc gia đối tác.</p>\n<p>Báo Strait Times dẫn thông cáo của Bộ Quốc phòng Singapore cho biết thêm, các bộ trưởng quốc phòng Đông Nam Á, ngoại trừ bộ trưởng Myanmar không dự Đối thoại Shangri-La năm nay, đã hoan nghênh việc Mỹ tiếp tục gắn kết với khu vực. Bộ trưởng Quốc phòng Singapore Ng Eng Hen cũng tái khẳng định các nguyên tắc làm nền tảng cho mối quan hệ bền chặt Mỹ - ASEAN, đồng thời bày tỏ mong muốn tăng cường hợp tác với Washington để giải quyết các thách thức an ninh xuyên quốc gia.</p>\n<p>Tại hội nghị thượng đỉnh được tổ chức ở khách sạn Shangri-La, ông Austin dự kiến sẽ có bài phát biểu về chính sách quốc phòng của Mỹ ở Ấn Độ Dương - Thái Bình Dương vào ngày 11/6. Sau đó một ngày, Bộ trưởng Quốc phòng Trung Quốc Ngụy Phượng Hòa sẽ có bài diễn văn về tầm nhìn của Bắc Kinh đối với trật tự khu vực ở châu Á - Thái Bình Dương.</p>\n<p>Hai bộ trưởng quốc phòng Mỹ - Trung ngày 10/6 đã có cuộc tiếp xúc trực tiếp đầu tiên kể từ khi Tổng thống Joe Biden lên nắm quyền tại Nhà Trắng, trong một nỗ lực nhằm giảm thiểu căng thẳng song phương.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/canh-tranh-my-trung-xung-dot-nga-ukraine-se-ham-nong-doi-thoai-shangri-la-2028830.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/doi-thoai-shangri-la-519.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/canh-tranh-my-trung-xung-dot-nga-ukraine-se-ham-nong-doi-thoai-shangri-la-2028830.html\">Cạnh tranh Mỹ-Trung, xung đột Nga-Ukraine sẽ hâm nóng Đối thoại Shangri-La?</a><span class=\"summary__content-desc\">Hội nghị thượng đỉnh an ninh hàng đầu châu Á diễn ra ở Singapore tuần này dự kiến sẽ bàn về nhiều vấn đề thu hút sự chú ý của toàn thế giới, trong đó có cạnh tranh địa chính trị Mỹ - Trung và cuộc xung đột Nga - Ukraine.</span></div>\n</summary>\n                            </div>"}