{"url": "https://vietnamnet.vn/cap-doi-tre-giai-quyet-kho-khan-cho-cac-nu-quan-nhan-ukraine-tai-tien-tuyen-2080301.html", "title": "Nỗi khổ sở khó nói của các nữ binh sĩ Ukraine ở tiền tuyến", "abstract": "Nhiều nữ quân nhân Ukraine cảm thấy không thoải mái khi phải tác chiến trong những bộ quân phục quá rộng của nam, nhưng một cặp đôi đã giúp họ giải quyết vấn đề này.", "content_html": "<div>\n                                <p>Theo CNN, nhiều nữ quân nhân <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> đã không ngần ngại xung phong ra tiền tuyến, nhưng họ lại không có những bộ trang phục phù hợp. Phần lớn nữ quân nhân phải tác chiến trong các bộ quân phục quá khổ của đồng nghiệp nam, điều này đem lại nhiều khó khăn và sự không thoải mái.</p>\n<p>Cặp đôi Andrii Kolesnyk và Kseniia Drahanyuk đã giúp họ giải quyết vấn đề này. Đôi vợ chồng này đều là phóng viên truyền hình trước khi <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">xung đột</a> nổ ra, nhưng giờ họ điều hành Zemlyachki, tổ chức chuyên vận động để tài trợ các mặt hàng quan trọng cho nữ quân nhân Ukraine.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/ukraine-women-uniforms-1-1083.jpg\">\n<figcaption>Một bộ quân phục thiết kế riêng cho nữ quân nhân Ukraine. Ảnh: CNN</figcaption>\n</figure>\n<p>Kolesnyk chia sẻ, ý tưởng về tổ chức này ra đời khi chị gái anh được điều ra tiền tuyến vào ngày 24/2. \"Chị ấy được phát đồng phục nam, ngay cả đồ lót cũng là của nam giới\", Kolesnyk nói.</p>\n<p>Trên thực tế, các nữ quân nhân đang chiến đấu cần nhiều thứ phù hợp với họ hơn là một bộ quân phục. Giày, áo chống đạn loại nhẹ và các sản phẩm vệ sinh cá nhân là những thứ thiết yếu nhất.</p>\n<p>Chính vì vậy, đôi vợ chồng này đã thành lập Zemlyachki và huy động đóng góp từ cộng đồng để sản xuất hàng hóa thiết yếu cho các nữ quân nhân. Họ đã có một nhãn hiệu quân phục riêng cho phái nữ, được may tại một nhà máy ở Kharkiv.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/ukraine-women-uniforms-2-1084.jpg\">\n<figcaption>Một đôi giày chiến đấu dành riêng cho phái nữ. Ảnh: CNN</figcaption>\n</figure>\n<p>Khi gặp phóng viên CNN, hai vợ chồng đã không giấu được niềm vui và sự tự hào về thành quả mới nhất của họ, một bộ quân phục dành cho phụ nữ đang mang thai. Sản phẩm này được thiết kế sau khi một nữ xạ thủ đang mang thai liên hệ với Kolesnyk để chia sẻ về việc không có trang phục phù hợp để làm nhiệm vụ hàng ngày.</p>\n<p>\"Kể cả khi đang phóng tên lửa ở tiền tuyến, họ cũng nên được chiến đấu với sự 'thoải mái tối thiểu'. Chúng tôi rất vui vì đã giúp đỡ được hơn 3.000 nữ quân nhân\", Drahanyuk nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/ukraine-women-uniforms-3-1085.jpg\">\n<figcaption>Nữ quân nhân Roksolana (trái) và Drahanyuk thử trang phục và phụ kiện. Ảnh: CNN</figcaption>\n</figure>\n<p>Khi buổi phỏng vấn của CNN đang diễn ra, một nữ quân nhân 21 tuổi tên Roksolana đã xuất hiện để lấy quân phục và các thiết bị khác trước khi thực hiện nhiệm vụ. Nữ sỹ quan trẻ này từng theo học một trường nghệ thuật, nhưng đã nhập ngũ vào hồi tháng 3, hiện phục vụ trong một đơn vị tình báo.</p>\n<p>\"Chúng tôi rất vui khi có những người thấu hiểu được sự khổ sở khi không có trang phục phù hợp. Chúng tôi không có chiếc mũ bảo hộ nào vừa vặn, phải sử dụng những trang phục cũ và đi giày thể thao. Thật hạnh phúc khi được mặc những bộ đồ dành riêng cho mình\", Roksolana nói.</p>\n<p>Đôi vợ chồng trẻ đang tập trung vào việc mua sắm các mặt hàng như túi ngủ và quần áo giữ nhiệt để giúp các nữ quân nhân vượt qua mùa đông sắp tới. Theo báo cáo của Bộ Quốc phòng Ukraine, hiện có khoảng 38.000 nữ quân phục vụ trong các lực lượng vũ trang của nước này.</p>\n<p><strong>Việt Dũng</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ben-trong-chien-hao-cua-binh-linh-ukraine-tai-kherson-2076686.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/trenches-3-copy-286.jpg\" alt=\"Bên trong chiến hào của binh lính Ukraine tại Kherson\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ben-trong-chien-hao-cua-binh-linh-ukraine-tai-kherson-2076686.html\">Bên trong chiến hào của binh lính Ukraine tại Kherson</a></h3>\n<div class=\"insert-wiki-description\">Những hình ảnh hiếm hoi về mạng lưới chiến hào cung cấp nơi trú ẩn, nghỉ ngơi cho binh lính Ukraine tại khu vực Kherson đã được hé lộ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/no-luc-tro-lai-cuoc-song-binh-thuong-cua-mot-ngoi-lang-ukraine-2035476.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/village-cover-610.jpeg\" alt=\"Nỗ lực trở lại cuộc sống bình thường của những ngôi làng Ukraine\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/no-luc-tro-lai-cuoc-song-binh-thuong-cua-mot-ngoi-lang-ukraine-2035476.html\">Nỗ lực trở lại cuộc sống bình thường của những ngôi làng Ukraine</a></h3>\n<div class=\"insert-wiki-description\">Sau khi quân đội Nga rời đi, người dân Yahidne và Makariv cùng các tình nguyện viên đang nỗ lực xây dựng lại ngôi làng của họ, nhằm quay lại cuộc sống bình thường trước khi mùa đông tới.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nu-xa-thu-ukraine-to-chuc-dam-cuoi-ngay-tai-tien-tuyen-2071137.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/sniper-cover-560.jpg\" alt=\"Nữ xạ thủ Ukraine tổ chức đám cưới ngay tại tiền tuyến\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nu-xa-thu-ukraine-to-chuc-dam-cuoi-ngay-tai-tien-tuyen-2071137.html\">Nữ xạ thủ Ukraine tổ chức đám cưới ngay tại tiền tuyến</a></h3>\n<div class=\"insert-wiki-description\">Nữ xạ thủ bắn tỉa người Ukraine Evgenia Emerald đã tổ chức một đám cưới đặc biệt trên chiến trường.</div>\n</div>\n</article>\n</div>\n                            </div>"}