{"url": "https://vietnamnet.vn/ong-tap-can-binh-toi-kazakhstan-trong-chuyen-cong-du-dau-tien-sau-covid-19-2060190.html", "title": "Ông Tập Cận Bình tới Kazakhstan trong chuyến công du đầu tiên sau Covid-19", "abstract": "Chủ tịch Trung Quốc Tập Cận Bình hôm nay (14/9) đã tới Nur-sultan trong chuyến thăm Kazakhstan cấp nhà nước. Đây là chuyến công du nước ngoài đầu tiên của ông kể từ sau khi đại dịch Covid-19 bùng phát.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/tq-tham-kazakhstan-bloomberg-1214.jpg\">\n<figcaption>Chủ tịch Tập Cận Bình tới Kazakhstan. Ảnh: Bloomberg</figcaption>\n</figure>\n<p>Theo Tân Hoa xã và hãng tin Bloomberg, tháp tùng <a href=\"https://vietnamnet.vn/tap-can-binh-tag340864482029267090.html\" target=\"_blank\">Chủ tịch Tập Cận Bình</a> thăm Kazakhstan còn có nhà ngoại giao hàng đầu của Trung Quốc Dương Khiết Trì, Ngoại trưởng Vương Nghị.</p>\n<p>Ông Tập Cận Bình, đeo khẩu trang có in hình quốc kỳ Trung Quốc, đã được ban nhạc và Tổng thống nước sở tại Kassym-Jomart Tokayev ra tận đường băng đón. Theo kế hoạch, hai nhà lãnh đạo Trung Quốc và Kazakhstan có cuộc hội đàm vào buổi chiều cùng ngày. </p>\n<p>Chuyến đi này đánh dấu sự trở lại trường quốc tế của ông Tập Cận Bình sau khi ông là nhà lãnh đạo duy nhất thuộc khối G20 tránh rời đất nước kể từ khi đại dịch Covid-19 tấn công Trung Quốc vào tháng 1/2020. </p>\n<p>Hôm qua (13/9), nhà lãnh đạo Trung Quốc đã đăng một bài viết trên báo địa phương, kêu gọi Trung Quốc và Kazakhstan thắt chặt hơn nữa quan hệ về an ninh và quốc phòng, gồm cả các nỗ lực chống khủng bố. Ông cũng ủng hộ việc tăng cường hợp tác theo Sáng kiến Vành đai và Con đường, mà chính ông đã khởi xướng ở Kazakhstan vào năm 2013. </p>\n<p>Sau chuyến thăm Kazakhstan, ông Tập Cận Bình sẽ tới Uzbekistan và gặp <a href=\"https://vietnamnet.vn/putin-tag15415580591601883766.html\" target=\"_blank\">Tổng thống Nga Putin</a> bên lề hội nghị thượng đỉnh của Tổ chức hợp tác Thượng Hải, vốn diễn ra trong hai ngày 15-16/9. Đây sẽ là cuộc gặp trực tiếp giữa hai nhà lãnh đạo Nga và Trung Quốc kể từ khi Nga mở chiến dịch quân sự tại Ukraine vào tháng 2. </p>\n<p>Theo nhận định của Bloomberg, chuyến thăm Trung Á là cơ hội để ông Tập Cận Bình quảng bá tầm nhìn của ông về một thế giới, nơi Trung Quốc có thể mở rộng lợi ích của mình mà không lo ngại về áp lực quân sự hay kinh tế từ Mỹ. Kazakhstan là lựa chọn chiến lược cho chuyến công du nước ngoài đầu tiên của Chủ tịch Trung Quốc. Quốc gia Trung Á này là nơi chứa 40% lượng uranium của thế giới. Uranium là nguồn tài nguyên ngày càng quan trọng khi các nước phát triển chuyển sang sử dụng năng lượng nguyên tử như một nguồn năng lượng lâu dài. </p>\n<p style=\"text-align: center;\"><strong>&gt;&gt;Đọc <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">tin tức thế giới</a> mới nhất trên báo VietNamNet</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-tap-can-binh-chuc-mung-vua-charles-ky-vong-cai-thien-quan-he-trung-quoc-anh-2058958.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/king-charles-copy-206.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-tap-can-binh-chuc-mung-vua-charles-ky-vong-cai-thien-quan-he-trung-quoc-anh-2058958.html\">Ông Tập Cận Bình chúc mừng Vua Charles, kỳ vọng cải thiện quan hệ Trung Quốc-Anh</a><span class=\"summary__content-desc\">Chủ tịch Trung Quốc Tập Cận Bình đã gửi điện mừng đăng cơ tới Vua Charles III, khẳng định sẵn sàng làm việc với tân vương của Anh để tăng cường quan hệ giữa hai nước.</span></div>\n</article>\n                            </div>"}