{"url": "https://vietnamnet.vn/ong-joe-biden-se-tai-tranh-cu-tong-thong-my-vao-nam-2024-2066836.html", "title": "Ông Joe Biden sẽ tái tranh cử Tổng thống Mỹ vào năm 2024", "abstract": "Thư ký báo chí Nhà Trắng Karine Jean-Pierre xác nhận trong một cuộc họp báo diễn ra hôm 4/10 rằng Tổng thống Joe Biden sẽ tái tranh cử vào năm 2024.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/biden-165.jpg\">\n<figcaption>Tổng thống Mỹ Joe Biden. Ảnh: RT</figcaption>\n</figure>\n<p>Hãng tin RT dẫn lời bà Jean-Pierre nói, <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Joe Biden</a> đã công khai cam kết tham gia cuộc đua dù đảng Dân chủ không mấy nhiệt tình với việc này. Khi được hỏi có thực ông Biden đã nói với nhà hoạt động dân quyền Reverend Al Sharpton về việc tái tranh cử vào năm 2024 như hãng NBC News đưa tin trước đó không, nữ phát ngôn của Tổng thống Mỹ cho hay: \"Nếu Al Sharpton nói như vậy, thì đó là..., bạn biết đấy\". </p>\n<p>\"Tổng thống đã tự mình nói về việc này, ông có ý định tái tranh cử vào năm 2024\", bà Jean-Pierre quả quyết rồi sau đó giải thích lý do tại sao không thể đưa ra ý kiến cá nhân về việc này. Bà viện dẫn Đạo luật Hatch vốn cấm nhân viên liên bang tham gia các chiến dịch chính trị. </p>\n<p>\"Tôi sẽ chỉ nhắc lại những gì Tổng thống đã nói nhiều lần, điều mà tôi đã nói nhiều lần, đó là Tổng thống có ý định tranh cử\", thư ký báo chí Nhà Trắng kết luận khi nhắc lại những gì ông Biden nói trong chương trình 60 Minutes hồi tháng trước. </p>\n<p>Theo hãng tin NBC News, Tổng thống Joe Biden đã nói với ông Al Sharpton về việc tái tranh cử trong một cuộc trò chuyện riêng tư ở Nhà Trắng hồi tháng trước và sau đó tin này được nhà hoạt động dân quyền thông báo với các nhân viên của Mạng lưới hành động quốc gia. </p>\n<p>\"Tôi sẽ làm việc đó một lần nữa. Tôi sẽ\", Tổng thống Joe Biden nói như vậy khi chụp ảnh với ông Sharpton, người đồng thời làm dẫn chương trình cho kênh MSNBC, tại phòng Roosevelt. </p>\n<p>Ông Biden từng hỏi ý kiến của ông Sharpton trước khi tham gia cuộc đua vào ghế Tổng thống Mỹ năm 2020 như một phép thử nhằm đánh giá tiềm năng của ông với các cử tri da đen, vốn là nhóm cử tri then chốt của đảng Dân chủ. </p>\n<p>Trước đó, Tổng thống Biden từng nói với hãng tin CBS rằng ông có ý định tái tranh cử song nhấn mạnh đó không phải là quyết định chắc chắn. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-trump-ngu-y-tai-tranh-cu-nhan-quyet-dinh-co-loi-tu-toa-an-my-2056851.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/ap-trump-640x400-copy-141.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-trump-ngu-y-tai-tranh-cu-nhan-quyet-dinh-co-loi-tu-toa-an-my-2056851.html\">Ông Trump ngụ ý tái tranh cử, nhận quyết định có lợi từ tòa án Mỹ</a><span class=\"summary__content-desc\">Ông Trump đã có những phát biểu ẩn ý về việc tái tranh cử Tổng thống Mỹ, đồng thời được tòa án Mỹ cho phép bổ nhiệm một chuyên gia độc lập để xem xét các tài liệu mà FBI thu giữ tại Mar-a-Lago.</span></div>\n</article>\n                            </div>"}