{"url": "https://vietnamnet.vn/tim-hieu-biet-danh-5-loai-may-bay-chien-dau-pho-bien-nhat-cua-quan-doi-my-2070598.html", "title": "Tìm hiểu biệt danh 5 loại máy bay chiến đấu phổ biến nhất của quân đội Mỹ", "abstract": "Các loại máy bay chiến đấu đều có tên đầy đủ vô cùng \"kêu\" do nhà sản xuất đặt ra, nhưng với quân đội Mỹ, chúng quá dài và không thuận tiện trong giao tiếp.", "content_html": "<div>\n                                <p>Theo Military.com, mỗi khi Bộ Quốc phòng Mỹ mua một loại máy bay chiến đấu từ các tập đoàn quân sự, cái tên được sử dụng trong các văn bản là tên \"khai sinh\" do nhà sản xuất đặt ra. Những cái tên này đều vô cùng mạnh mẽ và độc đáo, nhưng với quân nhân Mỹ, chúng quá dài và đôi khi gây nhầm lẫn.</p>\n<p>Từ đây, các biệt danh không chính thức dành cho các máy bay chiến đấu được ra đời, thậm chí còn phổ biến hơn tên gọi gốc.</p>\n<h2><strong>A-10 Thunderbolt II: Warthog (Lợn lòi)</strong></h2>\n<p>A-10 Thunderbolt II là cường kích vốn đã quá nổi tiếng nhờ khả năng hỗ trợ bộ binh của mình, nhưng không phải với tên gọi gốc mà là biệt danh Warthog hay Hog.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/a-10-warthog-1024x680-983.jpeg\">\n<figcaption>Cường kích A-10 Thunderbolt II có biệt danh là Lợn lòi. Ảnh: USAF</figcaption>\n</figure>\n<p>Biệt danh này có nguồn gốc từ tiếng kêu của khẩu pháo tự động GAU-8 Avenger 30mm mỗi khi khai hỏa, nó phát ra âm thanh giống như tiếng gầm gừ của loài lợn lòi mỗi khi lao vào đối thủ. Bên cạnh đó, vẻ ngoài có phần hung tợn và đặc trưng bay sát mặt đất khi tác chiến cũng giống thói quen đào đất bằng mũi của loài động vật này.</p>\n<p>Biệt danh này xuất hiện ngay từ khi A-10 được ra mắt, và nó cũng là cảm hứng cho những mẫu sơn răng nanh mà mọi người biết tới ngày nay.</p>\n<h2><strong>F-16 Fighting Falcon: Viper (Rắn độc)</strong></h2>\n<p>Tiêm kích đa nhiệm F-16 trở nên phổ biến với văn hóa đại chúng sau thành công của bộ phim Iron Eagle kinh điển. Tuy không thể so được với độ nổi tiếng của F-14 trong bom tấn Top Gun, nhưng cái tên Fighting Falcon (Chiến Ưng) đã chứng minh năng lực của mình như một trong những loại máy bay chiến đấu tốt nhất từng được sản xuất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/f-16-falcon-viper-1024x682-984.jpg\">\n<figcaption>F-16 Fighting Falcon thường được gọi là Rắn độc. Ảnh: USAF</figcaption>\n</figure>\n<p>Tuy vậy, với các phi công Mỹ, chiếc F-16 thường được gọi với cái tên Viper. Cái tên này xuất phát từ thiết kế thon gọn và sắc sảo của F-16, cùng với đó là sự tương đồng với tàu vũ trụ Colonial Viper Mk 2 trong trò chơi Battlestar Galactica. Đặc biệt, phiên bản F-16 do Nhật Bản sản xuất, Mitsubishi F-2, có biệt danh là Viper Zero.</p>\n<h2><strong>F-35 Lightning II: Panther (Con Báo)</strong></h2>\n<p>Tiêm kích tàng hình của Lockheed Martin có tên khai sinh rất \"ngầu\", nhưng chúng hầu như chỉ xuất hiện trong các loại giấy tờ của quân đội Mỹ. Thời điểm mới ra mắt, lực lượng vũ trang xứ cờ hoa gọi F-35 là JSF, ám chỉ chương trình sản xuất máy bay chiến đấu của tiêm kích này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/ezgif-3-1a2f64c401-985.jpg\">\n<figcaption>F-35 Lightning II có biệt danh là Con Báo. Ảnh: US Navy</figcaption>\n</figure>\n<p>Tuy vậy, không quân Mỹ đã đặt cho F-35 biệt danh là Panther, cái tên lấy cảm hứng từ một máy bay chiến đấu trong Thế chiến II. Cái tên này sau đó được lan truyền tới hải quân và thủy quân lục chiến. Các phi công của hải quân Mỹ đặc biệt thích biệt danh này, bởi nó gợi lại ký ức về chiến cơ F9F Panther, được lực lượng này sử dụng trong cuộc chiến tranh Triều Tiên.</p>\n<p>Cái tên Panther hiện tại nổi tiếng tới mức, các học viên của trường quân sự đều gọi những phi công lái F-35 là “Panther Tamer\" (Người thuần báo).</p>\n<h2><strong>C-17 Globemaster III: Moose (Nai sừng tấm)</strong></h2>\n<p><strong></strong>C-17 là máy bay vận tải nổi tiếng nhất của không quân Mỹ, được sử dụng để chở tất cả mọi thứ, từ binh lính, đạn dược, cho tới xe tăng M1 Abrams đi khắp thế giới. Với tải trọng tối đa lên tới 77 tấn, C-17 cũng được dùng trong các hoạt động cứu trợ nhân đạo khẩn cấp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/c-17-globemaster-iii-moose-986.jpg\">\n<figcaption>C-17 Globemaster III có biệt danh là Nai sừng tấm. Ảnh: USAF</figcaption>\n</figure>\n<p>Được sử dụng như một con \"ngựa thồ\", nhưng biệt danh của C-17 lại là Moose, và nó được đặt với một lý do có phần kỳ quặc. Mỗi khi tiếp nhiên liệu, chiếc C-17 đẩy áp suất dư thừa qua các lỗ thoát khí, quá trình này tạo ra âm thanh giống với tiếng kêu của một con nai cái mời gọi bạn tình.</p>\n<h2><strong>F/A-18 Super Hornet: Rhino (Tê giác)</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/fa-18-super-hornet-rhino-987.jpg\">\n<figcaption>F/A-18 Super Hornet thường được gọi là Tê giác. Ảnh: US Navy</figcaption>\n</figure>\n<p>F/A-18 Super Hornet là phiên bản nâng cấp của dòng F-18 Hornet, là tiêm kích đa nhiệm có khả năng tác chiến tốt, giá cả phải chăng. So với chiếc F-18 nguyên bản, Super Hornet có phần mũi lớn hơn khá nhiều, đây là nguyên nhân dẫn tới cái tên Rhino. Nó cũng là một cách đơn giản để phân biệt với chiếc F-18 nguyên bản.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/diem-mat-va-danh-gia-nhung-may-bay-chien-dau-xuat-hien-tren-bau-troi-ukraine-2042995.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/monument-copy-981.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/diem-mat-va-danh-gia-nhung-may-bay-chien-dau-xuat-hien-tren-bau-troi-ukraine-2042995.html\">Điểm mặt những máy bay chiến đấu xuất hiện trên bầu trời Ukraine</a><span class=\"summary__content-desc\">Sau 5 tháng giao tranh, cả không quân Nga và Ukraine đều không chiếm được lợi thế trên bầu trời, dù hai bên đã sử dụng rất nhiều loại máy bay chiến đấu khác nhau.</span></div>\n</article>\n                            </div>"}