{"url": "https://vietnamnet.vn/con-gai-thaksin-la-ung-vien-thu-tuong-thai-lan-duoc-ua-chuong-nhat-2063967.html", "title": "Ái nữ nhà Thaksin là ứng viên Thủ tướng Thái Lan được ưa chuộng nhất", "abstract": "Theo kết quả một cuộc khảo sát, Paetongtarn Shinawatra, con gái út của cựu Thủ tướng Thaksin Shinawatra, đang nổi lên như một ứng viên hàng đầu cho chức Thủ tướng Thái Lan.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/con-gai-thaksin-109.jpg\">\n<figcaption>Ảnh: France24</figcaption>\n</figure>\n<p>Tờ The Nation cho biết, Paetongtarn Shinawatra, 36 tuổi, đã được 21,6% số người tham gia khảo sát lựa chọn, bỏ xa ba gương mặt còn lại. </p>\n<p>Có 24,16% số người tham gia khảo sát cho biết vẫn chưa thấy có ứng viên nào phù hợp cho chức Thủ tướng. Viện Phát triển hành chính quốc gia (NIDA) Thái Lan đã tiến hành cuộc khảo sát với 2.500 người trong thời gian từ 15-21/9. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/con-gai-thaksin-112.jpg\">\n<figcaption>Ảnh: France24</figcaption>\n</figure>\n<p>Khi được hỏi sẽ bỏ phiếu cho đảng nào, có 34,44% số người tham gia khảo sát cho biết sẽ ủng hộ đảng Pheu Thai - đảng của con gái ông Thaksin, 24% tuyên bố không ủng hộ đảng nào, 13,56% ủng hộ đảng Tiến lên.</p>\n<p>Tỷ lệ ủng hộ Paetongtarn Shinawatra sụt giảm 3,68 điểm phần trăm so với cuộc khảo sát tương tự diễn ra trước đó. Paetongtarn Shinawatra biệt danh là Ung Ing, bắt đầu xuất hiện tại các cuộc mít tinh của đảng Pheu Thai hồi đầu năm nay. </p>\n<p>Paetongtarn Shinawatra, sinh ngày 21/8/1986, là <a href=\"https://vietnamnet.vn/chan-dung-co-ut-xinh-dep-nha-thaksin-vua-gia-nhap-chinh-truong-787948.html\" target=\"_blank\">con út trong tổng số 3 người con của ông Thaksin Shinawatra</a> và bà Potjaman Na Pombejra. Cô tốt nghiệp Cử nhân khoa Chính trị học, chuyên ngành Xã hội và Nhân chủng học tại Đại học Chulalongkorn (Thái Lan), và có thêm một bằng Tiến sĩ ngành Quản trị khách sạn quốc tế tại Đại học Surrey (Anh).</p>\n<p style=\"text-align: center;\"><strong>&gt;&gt; Xem thêm <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">tin thế giới</a> mới nhất trên VietNamNet</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bi-dinh-chi-chuc-vu-thu-tuong-thai-lan-tuyen-bo-se-lam-bo-truong-quoc-phong-2053671.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/prayuth-chan-ocha-449.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bi-dinh-chi-chuc-vu-thu-tuong-thai-lan-tuyen-bo-se-lam-bo-truong-quoc-phong-2053671.html\">Thủ tướng Thái Lan tuyên bố sẽ làm Bộ trưởng Quốc phòng</a><span class=\"summary__content-desc\">Thủ tướng Thái Lan mới bị đình chỉ chức vụ Prayuth Chan-ocha tuyên bố trên mạng xã hội rằng ông sẽ tiếp tục tham gia chính phủ trong vai trò Bộ trưởng Quốc phòng.</span></div>\n</article>\n                            </div>"}