{"url": "https://vietnamnet.vn/ukraine-tai-kiem-soat-ngoi-lang-gan-kherson-my-tu-choi-gui-uav-cho-kiev-2079295.html", "title": "Ukraine tái kiểm soát ngôi làng gần Kherson, Mỹ từ chối gửi UAV cho Kiev", "abstract": "Quân đội Ukraine đã tái kiểm soát Snihurivka, một ngôi làng ở vùng Mykolaiv, nằm cách thành phố Kherson 55km về phía bắc.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/quan-ukraine-1006.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo hãng tin Reuters và CNN, một video được đăng trên truyền hình quốc gia Ukraine vào sáng nay (10/11) cho thấy, một nhóm nhỏ binh sĩ Ukraine cầm quốc kỳ, có mặt tại trung tâm ngôi làng trong sự chào đón của người dân.</p>\n<p>Một binh sĩ nói: \"Hôm nay, ngày 10/11, Tiểu đoàn tình báo biệt động 131 đã giành lại quyền kiểm soát Snihurivka. Vinh quang cho Ukraine\". </p>\n<p>Việc tái kiểm soát ngôi làng này được coi là một chiến thắng quan trọng đối với quân đội Ukraine trong cuộc tiến công về thành phố Kherson. Nó diễn ra một ngày sau khi Bộ trưởng Quốc phòng Nga Sergey Shoigu ra lệnh rút các lực lượng Nga khỏi toàn bộ khu vực mà họ nắm giữ ở bờ tây của sông Dnipro, bao gồm cả thành phố Kherson. </p>\n<p>Tuy nhiên, các quan chức Ukraine vẫn tỏ ra thận trọng và cảnh báo Nga vẫn có thể đang lên kế hoạch chiến đấu. Quân đội Ukraine cho biết, họ không thể xác nhận hay phủ nhận việc quân Nga có thực sự rút đi hay không. Tổng thống Ukraine Volodymir Zelenski cũng tỏ ra thận trọng và nói thêm, các lực lượng Ukraine đang củng cố vị trí từng bước một ở phía nam. </p>\n<p><strong>Mỹ từ chối gửi UAV tối tân cho Kiev</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/uav-tan-tien-1009.jpg\">\n<figcaption>Máy bay không người lái Gray Eagle MQ-1C. Ảnh: RT</figcaption>\n</figure>\n<p>Theo tờ Wall Street Journal, chính quyền của Tổng thống Mỹ Joe Biden đã từ chối đề nghị của Ukraine về việc cung cấp cho nước này các máy bay không người lái (UAV) tối tân vì lo ngại nó có thể làm cuộc xung đột ở Ukraine leo thang. </p>\n<p>Các quan chức Mỹ và những người nắm được vấn đề nói, Mỹ sẽ không gửi máy bay không người lái Gray Eagle MQ-1C cho Ukraine dù nước này đã đề nghị suốt nhiều tháng. Bởi vì loại viện trợ quân sự này báo hiệu cho Moscow rằng Mỹ đang cung cấp vũ khí có thể nhắm vào các vị trí bên trong nước Nga. Các quan chức Mỹ cũng lo ngại rằng công nghệ sử dụng trong máy bay không người lái, đặc biệt là camera, có thể rơi vào tay kẻ xấu. </p>\n<p>Hệ thống máy bay không người lái MQ-1C Grey Eagle có thể bay ở độ cao 7.600m trong hơn 27 giờ và mang theo 4 tên lửa HELLFIRE. Chúng cũng có tầm bắn lên tới 4.600km thông qua liên lạc vệ tinh, có khả năng cho phép Ukraine tấn công các mục tiêu sâu bên trong lãnh thổ Nga.</p>\n<p>Kể từ khi Nga bắt đầu chiến dịch quân sự ở Ukraine vào cuối tháng 2, Mỹ đã cung cấp cho Ukraine số lượng lớn vũ khí, bao gồm cả máy bay không người lái do thám và liều chết. Cho đến nay, Washington vẫn phản đối các lời kêu gọi cung cấp cho Kiev các loại vũ khí tiên tiến như hệ thống phòng không Patriot và máy bay chiến đấu F-16.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/kiev-muon-washington-gui-phao-chong-uav-them-cong-dan-my-thiet-mang-o-ukraine-2078661.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/avenger-l4-1123-101.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/kiev-muon-washington-gui-phao-chong-uav-them-cong-dan-my-thiet-mang-o-ukraine-2078661.html\">Kiev muốn Washington gửi pháo chống UAV, công dân Mỹ thiệt mạng ở Ukraine</a><span class=\"summary__content-desc\">Chính quyền Ukraine đã gửi thư yêu cầu Mỹ viện trợ tổ hợp phòng không C-RAM để đối phó với chiến thuật máy bay không người lái (UAV) mà Nga đang sử dụng.</span></div>\n</article>\n                            </div>"}