{"url": "https://vietnamnet.vn/kiev-giuc-eu-ap-trung-phat-moscow-nga-bi-to-ban-tu-nha-may-hat-nhan-ukraine-2056387.html", "title": "Kiev giục EU áp trừng phạt mới với Moscow, Nga bị tố bắn phá từ nhà máy hạt nhân Ukraine", "abstract": "Tổng thống Ukraine Volodymyr Zelensky hối thúc Chủ tịch Ủy ban châu Âu (EC) Ursula von der Leyen chuẩn bị một gói trừng phạt mới chống Nga.", "content_html": "<div>\n                                <p>Trong thông điệp đăng tải trên Twitter ngày 4/9, ông <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\">Zelensky</a> cho biết đã có cuộc điện đàm với bà Von der Leyen để thảo luận về việc hỗ trợ tài chính cho Ukraine cũng như kêu gọi Liên minh châu Âu (EU) áp thêm bất kỳ biện pháp trừng phạt mới nào đối với Moscow, kể cả cấm cấp thị thực cho công dân Nga.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/tong-thong-ukraine-838.jpg\">\n<figcaption>Tổng thống Ukraine Volodymyr Zelensky. Ảnh: Reuters</figcaption>\n</figure>\n<p>Người đứng đầu Kiev nói, EU và các nước đồng minh của <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine</a> đã phối hợp hành động nhằm hạn chế Nga thu lợi từ việc bán dầu mỏ và khí đốt.</p>\n<p>Theo báo Guardian, trong bài phát biểu tối muộn ngày 3/9, ông Zelensky cáo buộc Moscow đang gây khó khăn cho tất cả người dân châu Âu. </p>\n<p>Ông Zelensky cho rằng, để ứng phó với việc Moscow dùng \"vũ khí năng lượng\", châu Âu cần đoàn kết và gia tăng áp lực với Nga, kể cả tăng các biện pháp trừng phạt ở mọi cấp độ.</p>\n<p><strong>Xuất hiện video tố Nga nã tên lửa từ nhà máy hạt nhân Ukraine</strong></p>\n<p>Trang tin The Insider vừa cho đăng tải một đoạn video được chú thích là ghi lại cảnh Nga cho bắn các hệ thống tên lửa đa nòng từ khu vực nhà máy điện hạt nhân lớn nhất châu Âu Zaporizhzhia ở miền nam Ukraine.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003SBU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Theo trang tin, đoạn video được quay từ đêm 2/9 đến rạng sáng 3/9, cho thấy các bệ phóng tên lửa đang hoạt động gần một trạm phát điện của nhà máy Zaporizhzhia.</p>\n<p>Giới chức Nga chưa lên tiếng phản hồi thông tin trên. Tuy nhiên, nếu đoạn video được xác thực, đây sẽ là bằng chứng cho cáo buộc của Kiev về việc các lực lượng Moscow đang sử dụng Zaporizhzhia để thực hiện các vụ tập kích sang bên kia sông Dnipro.</p>\n<p><strong>Thủ tướng Ukraine công du Đức</strong></p>\n<p>Thủ tướng Ukraine Denys Shmyhal hôm 4/9 đã đến Đức để gặp các lãnh đạo chính trị ở Berlin. Theo truyền thông địa phương, ông Shmyhal mang theo lời kêu gọi Đức viện trợ thêm vũ khí cho Ukraine, viện dẫn lí do quốc gia Đông Âu cần thêm sự trợ giúp trong cuộc đối đầu quân sự với Nga.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/thu-tuong-ukraine-den-duc-839.jpg\">\n<figcaption>Thủ tướng Ukraine Denys Shmyhal (trái) bắt tay Tổng thống Đức Frank-Walter Steinmeier tại cuộc gặp ở Berlin ngày 4/9. Ảnh: The Guardian</figcaption>\n</figure>\n<p>Ông Shmyhal là quan chức Ukraine cấp cao nhất từng đến thăm Đức trong vài tháng gần đây, một dấu hiệu giảm căng thẳng giữa Kiev và Berlin sau thời gian sóng gió. </p>\n<p>Trong chuyến công du, Thủ tướng Shmyhal đã gặp Tổng thống Đức Frank-Walter Steinmeier và cả hai đã \"thảo luận về tình hình quân sự, tăng cường trừng phạt cũng như nhu cầu chuyển giao khí tài cho Ukraine\". Ông Shmyhal cũng cảm ơn nhà chức trách Đức vì \"sự ủng hộ và tinh thần đoàn kết với người Ukraine\".</p>\n<p>Ông Steinmeier cũng cam kết Đức sẽ \"sát cánh bên Ukraine\", theo phát ngôn viên của tổng thống Đức. </p>\n<p>Diễn biến đánh dấu sự thay đổi rõ rệt trong giọng điệu, sau một cuộc tranh cãi nổ ra hồi tháng 4 khi Kiev từ chối lời đề nghị đến thăm Ukraine của ông Steinmeier. Thời điểm đó, giới chức Ukraine chỉ trích Tổng thống Đức vì chính sách thân thiện với <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a>.</p>\n<p>Ông Shmyhal dự kiến sẽ gặp Thủ tướng Đức Olaf Scholz cuối ngày 4/9.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chu-tich-quoc-hoi-trung-quoc-cong-du-nga-ukraine-de-xuat-cung-cap-dien-cho-duc-2056280.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/lat-chien-thu-359.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chu-tich-quoc-hoi-trung-quoc-cong-du-nga-ukraine-de-xuat-cung-cap-dien-cho-duc-2056280.html\">Chủ tịch Quốc hội Trung Quốc công du Nga, Ukraine đề xuất cung cấp điện cho Đức</a><span class=\"summary__content-desc\">Truyền thông Trung Quốc cho biết, quan chức hàng đầu nước này Lật Chiến Thư sẽ đến Vladivostok, Nga vào tuần tới để dự Diễn đàn Kinh tế phương Đông.</span></div>\n</article>\n                            </div>"}