{"url": "https://vietnamnet.vn/nga-phan-doi-phuong-tay-chuyen-vu-khi-hat-nhan-cho-ukraine-2029607.html", "title": "Nga phản đối phương Tây chuyển vũ khí hạt nhân cho Ukraine", "abstract": "Theo giới chức Nga, động thái các nước phương Tây chuyển vũ khí hạt nhân tới Ukraine “sẽ khơi mào một cuộc xung đột ở trung tâm châu Âu”.", "content_html": "<div>\n                                <p>Hãng tin RT cho biết, nghị sĩ Ba Lan thuộc Nghị viện châu Âu Radoslaw Sikorski hôm 11/6 trong buổi phỏng vấn kênh Espreso TV của <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> đã nêu ý tưởng về việc các nước phương Tây có thể cung cấp cho Kiev vũ khí hạt nhân. “Phương Tây có quyền trao cho Ukraine những đầu đạn hạt nhân, để nước này có thể bảo vệ độc lập”, ông Sikorski nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/missile4hb-e1620140614431-394.jpg\">\n<figcaption>Ảnh minh họa. Ảnh: Campaign for Nuclear Disarmament </figcaption>\n</figure>\n<p>Giới chức <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> trong ngày 12/6 đã đưa ra nhiều phản ứng gay gắt về phát biểu trên của ông Sikorski. “Với những nghị sĩ như vậy, người châu Âu sẽ gặp phải những rắc rối nghiêm trọng hơn nhiều những gì họ đã phải đối mặt hiện nay - những dòng người tị nạn, lạm phát tăng kỷ lục, khủng hoảng năng lượng”, Chủ tịch Duma Quốc gia Nga Vyacheslav Volodin nói. </p>\n<p>“Ông Sikorski đang ‘xúi giục’ một cuộc xung đột hạt nhân ở giữa trung tâm châu Âu. Ông ấy không nghĩ đến tương lai của Ukraine lẫn Ba Lan. Nếu đề xuất trên của nghị sĩ Sikorski trở thành hiện thực, thì các quốc gia này sẽ ‘biến mất’ cùng với toàn bộ châu Âu”, ông Volodin nói thêm.</p>\n<p>“Lời kêu gọi cung cấp vũ khí hạt nhân cho Ukraine đã thể hiện tư tưởng cực đoan, gieo rắc thù hận, kích động xung đột, đe dọa <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">an ninh khu vực và thế giới</a>, cũng như vi phạm Hiệp ước không phổ biến vũ khí hạt nhân”, phát ngôn viên Bộ Ngoại giao Nga Maria Zakharova viết trên trang Telegram.</p>\n<p><strong>Tuấn Trần</strong></p>\n                            </div>"}