{"url": "https://vietnamnet.vn/noi-dau-cua-gia-dinh-an-do-co-12-nguoi-thiet-mang-trong-vu-sap-cau-2078691.html", "title": "Nỗi đau của gia đình Ấn Độ có 12 người thiệt mạng trong vụ sập cầu", "abstract": "Ông Sundarji Bodha, người đã mất đi năm cháu, bốn con gái và ba con rể trong thảm kịch sập cầu treo ở thị trấn Morbi, bang Gujarat nói: \"Có rất nhiều người thiệt mạng. Tôi không thể diễn tả sự đau buồn mà nó gây ra\".", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/chau-an-do-156.jpg\">\n<figcaption>Bốn người cháu của ông Bodha thiệt mạng trong vụ sập cầu. Ảnh: CNN</figcaption>\n</figure>\n<p>Theo CNN, vụ sập cầu xảy ra vào ngày 30/10 làm 135 người thiệt mạng song cho tới giờ vẫn chưa rõ nguyên nhân. Cảnh sát điều tra vụ việc cho rằng công ty Oreva, được giao nhiệm vụ bảo trì cây cầu, đã không thực hiện việc sửa chữa hoặc kiểm tra thích hợp nhằm đảm bảo cầu an toàn cho người qua lại. </p>\n<p>Tuy nhiên, những giả thuyết về nguyên nhân thảm kịch không mang lại nhiều an ủi cho gia đình các nạn nhân. </p>\n<p>\"Lũ trẻ là tất cả. Bọn trẻ không còn và điều đó thật đau đớn. Chúng tôi sẽ chịu đựng điều này thế nào? Chúng tôi cũng không biết\", Prabhulal Bodha nói trong ngày đại tang của gia đình. </p>\n<p>Cây cầu treo bắc qua sông Machchhu được xây dựng từ năm 1900, dài khoảng 230m. Ngày 30/10, hàng trăm gia đình chen chúc nhau trên cây cầu chỉ rộng 1,25m để đón mừng lễ hội ánh sáng của người Hindu. </p>\n<p>Nhà chức trách bang Gujarat ước tính, có khoảng 200 người có mặt trên cầu vào thời điểm nó bị sập. Số lượng người như vậy vượt quá khả năng cho phép của cầu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/screen-shot-2022-11-09-at-094113-154.jpg\">\n<figcaption>Ảnh: CNN</figcaption>\n</figure>\n<p>Trong số các nạn nhân thiệt mạng có bé Faizan 8 tuổi và Mahinoor Majothi 5 tuổi. Bà của hai bé là Himilaben Khumbhar cũng ở trên cầu cùng cháu khi thảm kịch xảy ra. \"Tôi không biết điều gì đang xảy ra cho tới khi rơi xuống nước. Tôi bơi và được những người khác giúp đỡ. Tôi được cứu sống nhưng con gái, con rể và các cháu đều thiệt mạng\". Cặp sách của Faizan và Majothi vẫn còn nằm ở góc phòng, thường xuyên gợi nhớ về nỗi đau và sự mất mát. </p>\n<p>\"Tôi muốn những người chịu trách nhiệm phải bị trừng phạt. Không chỉ có tôi mất đi gia đình. Còn rất nhiều người khác đã mất đi người thân... Anh trai tôi, em dâu, cháu trai, cháu gái tất cả đều thiệt mạng. Không ai còn sống\", Ibrahim Mojothi, một người của gia đình Khumbhar nói. </p>\n<p>Gia đình các nạn nhân sẽ nhận được bồi thường từ Quỹ cứu trợ quốc gia của Thủ tướng Ấn Độ nhưng Ibrahim Mojothi nói, điều đó không thể bù đắp nổi nỗi đau của họ. \"Tất cả những gì chúng tôi muốn là những người có trách nhiệm phải bị trừng phạt. Chúng tôi không muốn tiền. Chúng tôi không muốn có nó\". </p>\n<p style=\"text-align: center;\"><strong>&gt;&gt; Xem thêm <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">tin thế giới</a> trên báo VietNamNet</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tham-kich-ca-gia-dinh-thiet-mang-trong-vu-sap-cau-tai-italia-470000.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/noi-dau-cua-gia-dinh-an-do-co-12-nguoi-thiet-mang-trong-vu-sap-cau-15ffbfac0e0446ce86628617865198e2.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tham-kich-ca-gia-dinh-thiet-mang-trong-vu-sap-cau-tai-italia-470000.html\">Thảm kịch cả gia đình thiệt mạng trong vụ sập cầu tại Italia</a>\n<p>Một gia đình 3 người đã thiệt mạng trong vụ sập cầu trên đường cao tốc ở thành phố Genoa, phía bắc Italia.</p>\n</div>\n</article>\n                            </div>"}