{"url": "https://vietnamnet.vn/ly-can-kiet-tu-cuc-an-toan-hat-nhan-den-uy-vien-bo-chinh-tri-trung-quoc-2075130.html", "title": "Lý Cán Kiệt - Từ cục An toàn hạt nhân đến ủy viên Bộ Chính trị Trung Quốc", "abstract": "Sự nghiệp của Bí thư Tỉnh ủy Sơn Đông Lý Cán Kiệt đã bước sang một trang mới, sau khi ông được bầu vào Bộ Chính trị Trung Quốc trong Đại hội 20 vừa qua.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/liiiiii-1-737.jpg\">\n<figcaption>Ông Lý Cán Kiệt. Ảnh: Sohu</figcaption>\n</figure>\n<p>Ông Lý Cán Kiệt sinh năm 1964 tại tỉnh Hồ Nam, Trung Quốc. Tháng 2/1984, ông gia nhập Đảng Cộng sản Trung Quốc. Trang Thời báo Hoàn Cầu cho biết, ông từng học tại trường Đại học Thanh Hoa từ năm 1981 tới năm 1989. Từ tháng 9/1989 tới tháng 3/1993, ông lần lượt học ở Đại học Nghiên cứu quốc tế Bắc Kinh và Viện Nghiên cứu phòng vệ bức xạ và an toàn phóng xạ (IRSN - Pháp).</p>\n<p>Sau khi hoàn thành chương trình học ở IRSN, ông Lý trở về Trung Quốc và làm việc tại Cục An toàn hạt nhân quốc gia từ năm 1993 tới năm 1998. Từ tháng 1/1998 tới tháng 1/1999, ông được bổ nhiệm làm Phó bí thư Huyện ủy Bình Giang, tỉnh Hồ Nam. Từ tháng 1/1999 tới tháng 7/2000, ông Lý làm thư ký cho Phòng Khoa học công nghệ của Đại sứ quán Trung Quốc tại Pháp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/liiiiii-2-739.jpg\">\n<figcaption>Ảnh: huanqiu.com</figcaption>\n</figure>\n<p>Từ tháng 7/2000 tới tháng 12/2006, ông Lý được chuyển về làm ở Cục An toàn hạt nhân quốc gia và nắm giữ một số chức vụ tại đây. Tháng 12/2006, ông được bổ nhiệm làm Cục trưởng Cục An toàn hạt nhân quốc gia kiêm Cục phó Tổng cục bảo vệ môi trường quốc gia.</p>\n<p>Sang năm 2008, Tổng cục Bảo vệ môi trường quốc gia được đổi tên là Bộ Bảo vệ môi trường. Ông Lý tiếp tục giữ 2 chức vụ: Cục trưởng Cục An toàn hạt nhân quốc gia kiêm Thứ trưởng Bộ Bảo vệ môi trường tới tháng 10/2016.</p>\n<p>Từ tháng 10/2016 tới tháng 5/2017, ông được đề bạt vào vị trí Phó bí thư Tỉnh ủy Hà Bắc. Từ tháng 5/2017 tới tháng 4/2020, ông Lý lần lượt nắm các chức vụ Bí thư Đảng ủy kiêm Bộ trưởng Bảo vệ môi trường (2017-2018) và Bí thư Đảng ủy kiêm Bộ trưởng Môi trường sinh thái (2018-2020).</p>\n<p>Từ tháng 4/2020 tới tháng 7/2020, ông Lý đảm nhiệm các chức vụ Bí thư Đảng ủy, Phó tỉnh trưởng, Phó bí thư Tỉnh ủy Sơn Đông. Từ tháng 7/2020 tới tháng 9/2021, ông được đề bạt làm Tỉnh trưởng tỉnh Sơn Đông. Trong hai tháng 9-10/2021, ông Lý nắm chức Bí thư Đảng ủy Hội đồng Nhân dân tỉnh kiêm Bí thư Tỉnh ủy.</p>\n<p>Tại Đại hội 20 của Đảng Cộng sản Trung Quốc vừa qua, ông Lý đã <a href=\"https://vietnamnet.vn/chan-dung-24-uy-vien-bo-chinh-tri-tw-dang-cong-san-trung-quoc-khoa-xx-2073071.html\" target=\"_blank\">được bầu làm ủy viên Bộ Chính trị Trung Quốc</a>.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/duong-thang-tien-cua-bi-thu-tinh-uy-lieu-ninh-truong-quoc-thanh-2075615.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/be52f4fcc822b91554b02f0d96cd5b80-660.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/duong-thang-tien-cua-bi-thu-tinh-uy-lieu-ninh-truong-quoc-thanh-2075615.html\">Chân dung ủy viên Bộ Chính trị Trung Quốc dày kinh nghiệm về công nghiệp quân sự</a><span class=\"summary__content-desc\">Trong các ủy viên được bầu vào Bộ Chính trị Trung Quốc ở Đại hội 20 vừa qua, ông Trương Quốc Thanh là thành viên hiếm hoi có nhiều năm công tác trong ngành công nghiệp quân sự.</span></div>\n</article>\n                            </div>"}