{"url": "https://vietnamnet.vn/eu-dat-thoa-thuan-ap-gia-tran-dau-nga-2066861.html", "title": "EU đạt thỏa thuận áp giá trần với dầu của Nga", "abstract": "EU đã đạt được thỏa thuận áp giá trần đối với việc bán dầu của Nga cho các nước thứ ba, dự kiến ​​sẽ áp dụng trong tuần này.", "content_html": "<div>\n                                <p>Theo Politico, trong ngày 4/10 (giờ địa phương), đại sứ các nước Liên minh châu Âu (EU) đã đạt được thỏa thuận về việc áp giá trần đối với việc bán dầu của Nga cho các nước thứ ba, văn bản cuối cùng sẽ được thông qua vào ngày 5/10. Đây được coi là một phần của vòng trừng phạt kinh tế thứ 8 mà EU áp đặt lên Moscow.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/rus-oil-cap-477.jpg\">\n<figcaption>EU đạt thỏa thuận áp giá trần dầu Nga. Ảnh: Bloomberg</figcaption>\n</figure>\n<p>Đề xuất của EU cho biết, các tàu thuộc sở hữu của thành viên liên minh sẽ từ chối chở dầu của Nga nếu nó được định giá cao hơn mức giới hạn. Mức giá trần chính thức vẫn chưa được xác định, và EU đã trừng phạt tất cả các tàu vận chuyển của Nga. Tuy vậy, một quan chức Hungary tiết lộ, mức giới hạn giá sẽ không áp dụng đối với dầu được vận chuyển qua đường ống.</p>\n<p>Ba nước phản đối đề xuất này là Cộng hòa Síp, Hy Lạp và Malta, do quan ngại về tác động tiêu cực với ngành vận tải biển của họ. Tuy vậy, các quốc gia này đã cam kết nhượng bộ sau khi nhận được lời hứa đền bù thỏa đáng.</p>\n<p>Về phía Nga, Moscow tuyên bố rõ ràng sẽ không tuân thủ kế hoạch áp giá trần. Phó Thủ tướng Alexander Novak cảnh báo, Nga sẽ không bán nhiên liệu cho các quốc gia tìm cách thực thi hoặc tuân theo quy định này.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/eu-cam-nhap-khau-giay-ve-sinh-tu-nga-2064930.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/giayvesinh-325.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/eu-cam-nhap-khau-giay-ve-sinh-tu-nga-2064930.html\">EU cấm nhập khẩu giấy vệ sinh từ Nga</a><span class=\"summary__content-desc\">Bên cạnh giấy vệ sinh, các sản phẩm làm đẹp hoặc trang điểm của Nga cũng nằm trong danh sách cấm nhập khẩu.</span></div>\n</article>\n                            </div>"}