{"url": "https://vietnamnet.vn/cac-vung-ly-khai-trung-cau-sap-nhap-nga-ukraine-canh-bao-giai-quyet-bang-vu-luc-2062124.html", "title": "Các vùng ly khai Ukraine chốt trưng cầu sáp nhập vào Nga, Kiev cảnh báo mạnh tay", "abstract": "Các lãnh đạo ly khai của 4 vùng Ukraine đang nằm dưới sự kiểm soát của các lực lượng Moscow, vừa thông báo kế hoạch tổ chức bỏ phiếu trưng cầu dân ý sáp nhập vào Nga trong tuần này.", "content_html": "<div>\n                                <p>AP đưa tin, 4 vùng Donetsk, Kherson, Luhansk và Zaporizhzhia sẽ bắt đầu tổ chức trưng cầu dân ý sáp nhập vào Nga từ ngày 23/9. Trong đó, các quan chức ủng hộ Moscow ở Kherson, vùng miền nam Ukraine đang nằm dưới sự kiểm soát của Nga cũng như ở khu vực Zaporizhzhia, nơi một phần diện tích chịu sự quản lý của các lực lượng Moscow, ngày 20/9 đã hưởng ứng lời kêu gọi của các chính quyền ly khai ở Luhansk và Donetsk về hoạt động này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/dmitry-medvedev-1233.jpg\">\n<figcaption>Phó Chủ tịch Hội đồng An ninh Nga Dmitry Medvedev. Ảnh: Reuters</figcaption>\n</figure>\n<p>Thông báo được đưa ra sau khi cựu Tổng thống Nga Dmitry Medvedev, đồng minh thân cận của Tổng thống đương nhiệm <a href=\"https://vietnamnet.vn/putin-tag46879.html\">Vladimir Puti</a>n khẳng định các cuộc trưng cầu dân ý như vậy là cần thiết.</p>\n<p>Ông Medvedev, người đang giữ chức Phó Chủ tịch Hội đồng An ninh Nga lưu ý, việc hai vùng ly khai Luhansk và Donetsk ở miền đông Ukraine sáp nhập vào Nga sẽ khiến các đường biên giới vẽ lại của chúng “không thể đảo ngược được” cũng như cho phép Moscow sử dụng “bất kỳ phương tiện nào” để bảo vệ những vùng lãnh thổ này.</p>\n<p>Giới quan sát nhận định, kết quả các cuộc trưng cầu dân ý như trên chắc chắn diễn ra theo cách Nga mong muốn, nhưng sẽ không được các chính phủ phương Tây công nhận. Diễn biến có thể làm leo thang cuộc xung đột vào thời điểm quân Ukraine đang tổ chức phản kích bằng vũ khí viện trợ của phương Tây và giành lại được quyền kiểm soát của một số vùng lãnh thổ từ tay quân Nga.</p>\n<p>Cùng ngày, phát ngôn viên Điện Kremlin Dmitry Peskov cho hay, hiện không có triển vọng về giải pháp ngoại giao nào cho cuộc <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">xung đột Nga - Ukraine</a>.</p>\n<p><strong>Ukraine lên án các cuộc trưng cầu dân ý sáp nhập Nga</strong></p>\n<p>Văn phòng Tổng thống Ukraine Volodymyr Zelensky đã ngay lập tức có phản ứng trước các thông tin trên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/linh-ukraine-1231.jpg\">\n<figcaption>Các binh sĩ Ukraine ở Kupiansk, Kharkiv sau khi giành lại được quyền kiểm soát thị trấn này từ tay quân Nga. Ảnh: AP</figcaption>\n</figure>\n<p>Andriy Yermak, Chánh văn phòng Tổng thống Ukraine viết kênh Telegram: \"Tống tiền một cách ngây thơ bằng những lời đe dọa và các câu chuyện kinh dị về 'trưng cầu dân ý', 'tổng động viên' từ những kẻ chỉ biết chiến đấu với trẻ em và những người yêu chuộng hòa bình ... Đây là những gì phản ánh nỗi sợ thất bại. Kẻ thù sợ hãi, đang thao túng theo cách sơ khai\".</p>\n<p>\"Ukraine sẽ giải quyết vấn đề Nga. Mối đe dọa chỉ có thể bị loại bỏ bằng vũ lực\", ông Yermak cho biết thêm.</p>\n<p>Ngoại trưởng Ukraine Dmytro Kuleba cũng bác bỏ các thông báo bất ngờ của 4 khu vực đang nằm dưới sự kiểm soát của Nga và gọi các cuộc trưng cầu dân ý sắp diễn ra là \"giả mạo\".</p>\n<p><strong>Hungary phản đối EU áp thêm trừng phạt Moscow</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/bo-truong-hungary-1235.jpg\">\n<figcaption>Bộ trưởng Kinh tế đối ngoại và ngoại giao Hungary Peter Szijjarto. Ảnh: Reuters</figcaption>\n</figure>\n<p>Bộ trưởng Kinh tế đối ngoại và ngoại giao Hungary Peter Szijjarto đã lên tiếng phản đối việc Liên minh châu Âu (EU) cân nhắc áp thêm các biện pháp trừng phạt mới chống Nga vì cuộc xung đột ở Ukraine.</p>\n<p>Reuters dẫn tuyên bố ngày 20/9 của ông Szijjarto cho biết: \"EU nên ngừng đề cập đến gói trừng phạt thứ 8, nên ngừng xem xét các biện pháp chỉ làm trầm trọng thêm cuộc khủng hoảng về nguồn cung năng lượng\".</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/kiev-de-nghi-phuong-tay-dung-tai-san-tich-thu-cua-nga-boi-thuong-ukraine-2061532.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/de-nhat-phu-nhan-ukraine-412.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/kiev-de-nghi-phuong-tay-dung-tai-san-tich-thu-cua-nga-boi-thuong-ukraine-2061532.html\">Kiev đề nghị phương Tây dùng tài sản tịch thu của Nga bồi thường Ukraine</a><span class=\"summary__content-desc\">Ukraine đang nỗ lực thuyết phục các đồng minh phương Tây ủng hộ đề xuất sử dụng các tài sản tịch thu của Nga để bồi thường cho nước này vì tổn thất trong xung đột.</span></div>\n</article>\n                            </div>"}