{"url": "https://vietnamnet.vn/ukraine-tuyen-bo-severodonetsk-that-thu-nga-se-gui-ten-lua-cho-belarus-2033696.html", "title": "Ukraine tuyên bố Severodonetsk thất thủ, Nga sẽ gửi tên lửa cho Belarus", "abstract": "Thị trưởng Severodonetsk cho biết lực lượng Nga đã kiểm soát hoàn toàn thành phố chiến lược này, trong khi Tổng thống Putin nói sẽ gửi tên lửa có thể mang đầu đạn hạt nhân cho Belarus.", "content_html": "<div>\n                                <p>Thông báo trên truyền hình quốc gia Ukraine hôm 15/6, Thị trưởng Severodonetsk Oleksandr Stryuk cho hay thành phố hiện hoàn toàn nằm dưới sự kiểm soát của lực lượng Nga. \"Nga đã bổ nhiệm một chỉ huy. Nhưng thành phố bị phá hủy đến mức người dân sẽ khó đối phó với tình huống này\", CNN dẫn lời ông Oleksandr Striuk, quan chức về quân sự của thành phố.</p>\n<p>Lực lượng ly khai tại miền đông Ukraine cũng cho biết, quân đội Nga đã kiểm soát được nhà máy hóa chất Azot ở thành phố nói trên. Phát ngôn viên của lực lượng này Ivan Filiponenko nói rằng, khoảng 800 dân thường trú ẩn tại nhà máy đã được sơ tán.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/linh-ukraine-o-sievierodone-114.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trước đó, Thống đốc Luhansk Serhiy Gaidai tuyên bố binh sĩ Ukraine đã nhận được lệnh rút khỏi Severodonetsk. Theo ông Haidai, Severodonetsk \"gần như thành đống đổ nát\". Mọi cơ sở hạ tầng thiết yếu và tới 90% thành phố bị hủy hoại, trong đó 80% các ngôi nhà bị san phẳng.</p>\n<p>Trong khi đó, hôm 24/6, một quan chức của Nga nói rằng quân đội nước này đã chọc thủng phòng tuyến ở Lysychansk, thành phố sinh đôi của Severodonetsk tại khu vực miền đông Ukraine. Severodonetsk và Lysychansk được coi là những phòng tuyến quan trọng cuối cùng của Luhansk.</p>\n<p>\"Các đơn vị thuộc nhóm trung tâm dưới quyền Tướng Alexander Lapin đã chọc thủng phòng tuyến kiên cố của quân đội Ukraine, đánh bại lực lượng Ukraine và bao vây hoàn toàn khu vực phía nam thành phố Lysychansk\", TASS dẫn lời người phát ngôn Bộ Quốc phòng Nga Igor Konashenkov.</p>\n<p>Ông Kanashenkov cho biết thêm, trong vòng 5 ngày qua, các đơn vị của Nga đã giành được quyền kiểm soát 11 khu dân cư ở đây, trong đó lớn nhất là Loskutovka, Mirnaya Dolina và Ustinovka.</p>\n<p>Theo giới phân tích, việc giành được thành phố Severodonetsk là chìa khóa quan trọng để Nga thiết lập kiểm soát đối với thành trì cuối cùng mà Ukraine nắm giữ ở Luhansk.</p>\n<p>Theo Thống đốc Luhansk, quân Nga đã cố tiến vào Lysychansk trong hôm 25/6. \"Có một cuộc không kích nhằm vào Lysychansk. Serverdonetsk bị nã pháo\", ông Haidai nói. Cùng ngày thống đốc nhiều vùng của Ukraine cũng cáo buộc Nga pháo kích vào các thị trấn.</p>\n<p>Cũng trong ngày 25/6,  Tổng thống Putin tuyên bố Moscow sẽ cung cấp các tên lửa có khả năng mang đầu đạn hạt nhân cho Belarus trong những tháng tới.</p>\n<p>\"Trong những tháng tới, chúng tôi sẽ chuyển giao cho Belarus các hệ thống tên lửa chiến thuật Iskander-M, vốn có thể sử dụng tên lửa đạn đạo hoặc tên lửa hành trình, ở phiên bản hạt nhân và thông thường\", ông Putin phát biểu khi bắt đầu cuộc gặp với Tổng thống Belarus Alexander Lukashenko.</p>\n<p>Tổng thống Nga cũng đề nghị nâng cấp các chiến cơ Belarus. “Nhiều chiến cơ Su-25 đang phục vụ cho quân đội Belarus. Chúng có thể được nâng cấp theo cách thích hợp. Quá trình hiện đại hóa này nên được thực hiện trong nhà máy sản xuất máy bay ở Nga và việc đào tạo nhân lực phải phù hợp với điều này”, ông Putin nói.</p>\n<p><strong>Dương Lâm</strong></p>\n                            </div>"}