{"url": "https://vietnamnet.vn/pho-thong-doc-ngan-hang-trung-uong-trung-quoc-bi-dieu-tra-2077530.html", "title": "Phó Thống đốc ngân hàng Trung ương Trung Quốc bị điều tra", "abstract": "Cơ quan giám sát chống tham nhũng hàng đầu của Trung Quốc hôm nay (5/11) cho biết đang điều tra ông Fan Yifei, Phó Thống đốc Ngân hàng Nhân dân Trung Quốc (Ngân hàng trung ương).", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/fan-yifei-229.jpg\">\n<figcaption>Ảnh: China Daily</figcaption>\n</figure>\n<p></p>\n<p>Theo China Daily, ông Fan đang bị Ủy ban Kiểm tra Kỷ luật Trung ương Đảng Cộng sản Trung Quốc và Ủy ban Giám sát Quốc gia điều tra vì nghi ngờ vi phạm nghiêm trọng kỷ luật và luật pháp. </p>\n<p>Ông Fan Yifei, 58 tuổi, là một trong sáu phó thống đốc ngân hàng Trung ương <a href=\"https://vietnamnet.vn/trung-quoc-tag12939832678833894852.html\">Trung Quốc</a>. Ông nắm chức phó thống đốc kể từ đầu năm 2015, trước đó ông từng giữ các vai trò cấp cao trong Ngân hàng Xây dựng Trung Quốc và Tổng công ty đầu tư Trung Quốc. </p>\n<p>Trong những năm gần đây, Chủ tịch Trung Quốc Tập Cận Bình đã tăng cường nỗ lực loại bỏ các quan chức tham nhũng trong ngành tài chính. Trong vụ việc của ông Fan Yifei, Ủy ban Kiểm tra Kỷ luật Trung ương Trung Quốc chỉ ra thông báo điều tra nhưng không cho biết thêm chi tiết. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguyen-tham-muu-truong-trung-quoc-bi-dieu-tra-xu-ly-422700.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/pho-thong-doc-ngan-hang-trung-uong-trung-quoc-bi-dieu-tra-243632afb34c40188920f01e3d210da3.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguyen-tham-muu-truong-trung-quoc-bi-dieu-tra-xu-ly-422700.html\">Nguyên Tham mưu trưởng Trung Quốc bị điều tra xử lý</a>\n<p>Phòng Phong Huy, Ủy viên Ủy ban Quân sự trung ương Trung Quốc, nguyên Tham mưu trưởng Bộ tham mưu liên hợp Quân ủy, đã bị đưa sang cơ quan kiểm sát quân sự để xử lý theo pháp luật </p>\n</div>\n</article>\n                            </div>"}