{"url": "https://vietnamnet.vn/nhom-quan-palestine-ban-hon-100-qua-rocket-vao-israel-2046847.html", "title": "Nhóm quân Palestine bắn hơn 100 quả rocket vào Israel", "abstract": "Tổ chức Thánh chiến Hồi giáo Palestine (PIJ) cho biết đã bắn hơn 100 quả rocket vào Israel và cảnh báo rằng một cuộc tấn công lớn sẽ diễn ra sau đó.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/israel-bi-na-rocket-245.jpg\">\n<figcaption>Ảnh: Reuters</figcaption>\n</figure>\n<p>Cuộc tấn công được thực hiện nhằm đáp trả chiến dịch quân sự trước đó của Israel khiến một trong những chỉ huy cấp cao nhất của PIJ thiệt mạng. </p>\n<p>Theo hãng tin RT và Reuters, sáng sớm hôm qua (5/8), các máy bay Israel đã tấn công một tòa nhà chung cư ở Gaza, giết chết chỉ huy Taysir al-Jabari của PIJ. Lực lượng Phòng vệ Israel (IDF) cũng tấn công 10-20 thành viên khác của PIJ bằng tên lửa và pháo trong một chiến dịch mang tên Hừng đông. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002B8A.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Israel cho biết, al-Jabari là điều phối viên chính của nhóm Thánh chiến Hồi giáo Palesinte và tổ chức Hamas. </p>\n<p>Ngay sau đó, PIJ đe dọa tấn công Tel Aviv bằng tên lửa để đáp trả. Trong vòng vài giờ sau cái chết của chỉ huy al-Jabari, còi báo động không kích vang lên khắp phía nam Israel. Video do phóng viên của RT ghi lại cho thấy nhiều quả đạn đã bay qua đầu người này ở gần biên giới Israel-Gaza, một số quả bị hệ thống phòng thủ tên lửa Vòm Sắt của Israel chặn lại. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/israel-bi-na-rocket-248.jpg\">\n<figcaption>Ảnh: Reuters</figcaption>\n</figure>\n<p>PIJ cho biết đã bắn hơn 100 quả rocket vào các thành phố ở miền nam và miền trung Israel, và rằng loạt rocket đó chỉ mới là mở đầu cho phản ứng của lực lượng này đối với vụ ám sát chỉ huy al-Jabari. PIJ được cho là sở hữu nhiều tên lửa tự chế al-Quds và các tên lửa chống tăng, tên lửa Qassam. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/israel-bi-na-rocket-249.jpg\">\n<figcaption>Hệ thống Vòm sắt của Israel đánh chặn rocket. Ảnh: Reuters</figcaption>\n</figure>\n<p>Trong khi đó, lực lượng phòng vệ Israel cho hay có khoảng 80 quả rocket bắn từ phía Gaza, khoảng một nửa trong số đó rơi xuống vùng đất của người Palestine. Trong số 46 quả rocket rơi xuống lãnh thổ Israel, có 33 quả đã bị hệ thống Vòm Sắt chặn được, phần còn lại rơi xuống những khu vực đất trống. Dịch vụ cấp cứu Israel cho biết, không có thương vong. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/tan-cong-250.jpg\">\n<figcaption>Nhóm PIJ bắn tên lửa từ Gaza City về phía Israel. Ảnh: RT</figcaption>\n</figure>\n<p>Trước đó, giới chức y tế địa phương ở Gaza cho biết, ít nhất 10 người, gồm cả một em bé 5 tuổi đã thiệt mạng, 55 người khác bị thương khi Israel không kích khu vực này.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xung-dot-du-doi-giua-nguoi-palestine-va-israel-152-nguoi-bi-thuong-2009681.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/xung-dot-du-doi-giua-nguoi-palestine-va-israel-152-nguoi-bi-thuong-79f415ecc9c24c0fa89dfc7accd07fa1.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xung-dot-du-doi-giua-nguoi-palestine-va-israel-152-nguoi-bi-thuong-2009681.html\">Xung đột dữ dội giữa người Palestine và Israel, 152 người bị thương</a><span class=\"summary__content-desc\">Hôm nay (15/4), ít nhất 152 người Palestine bị thương trong các cuộc đụng độ với cảnh sát chống bạo động Israel bên trong khuôn viên đền thờ Al-Aqsa ở Đông Jerusalem.</span></div>\n</summary>\n                            </div>"}