{"url": "https://vietnamnet.vn/iran-thua-nhan-gui-uav-cho-nga-ukraine-nhan-them-xe-tang-va-may-phat-dien-2077637.html", "title": "Iran thừa nhận gửi UAV cho Nga, Ukraine nhận thêm xe tăng và máy phát điện", "abstract": "Iran thừa nhận đã gửi UAV cho Nga, nhưng chúng được chuyển giao trước chiến dịch đặc biệt. Ukraine sẽ nhận thêm hàng chục xe tăng và hàng trăm máy phát điện từ phương Tây.", "content_html": "<div>\n                                <p>Theo Reuters, trong ngày 5/11, Ngoại trưởng Iran Hossein Amirabdollahian đã lần đầu tiên thừa nhận việc Tehran chuyển giao UAV Shahed-136. Tuy vậy, ông Amirabdollahian khẳng định, việc chuyển giao diễn ra trước khi Nga tiến hành chiến dịch quân sự đặc biệt, và Iran không biết liệu các UAV này có được sử dụng trên chiến trường hay không.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/untitled-024x640-535.jpg\">\n<figcaption>Iran thừa nhận gửi UAV cho Nga. Ảnh: AP</figcaption>\n</figure>\n<p>\"Chúng tôi đã cung cấp cho Nga một số lượng nhỏ UAV vài tháng trước cuộc xung đột. Tehran cũng không có thông tin về việc các UAV này được sử dụng trong các cuộc tập kích ở Ukraine. Nếu Kiev có bằng chứng xác thực, họ nên cung cấp cho chúng tôi, Iran sẽ không làm ngơ trước vấn đề này\", ông Amirabdollahian nói.</p>\n<p><strong>Ukraine nhận thêm xe tăng và máy phát điện từ các nước phương Tây</strong></p>\n<p>Theo Guardian, trong ngày 5/11, Tổng thống Ukraine Volodymyr Zelenskiy đã lên tiếng cảm ơn Mỹ, Hà Lan và Cộng hòa Czech về 90 xe tăng T-72 sẽ được chuyển giao trong thời gian sắp tới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/ukraine-t-72-536.jpg\">\n<figcaption>Xe tăng T-72 của lực lượng Ukraine tại Lyman. Ảnh: AP</figcaption>\n</figure>\n<p>\"T-72 đã thể hiện rất tốt trên tiền tuyến, quân đội Ukraine đang tiếp đà phản công và cần thêm rất nhiều xe tăng cùng các loại vũ khí khác. Tôi vô cùng trân trọng những sự giúp đỡ từ các đồng minh đáng tin cậy\", ông Zelensky nói.</p>\n<p>Trong cùng ngày, Ủy ban châu Âu cho biết, 17 quốc gia thành viên EU đã gửi 500 máy phát điện tới Ukraine để giúp Kiev giải quyết vấn đề năng lượng.</p>\n<p><strong>1.300 hệ thống Starlink ngừng hoạt động tại Ukraine</strong></p>\n<p>Theo CNN, trong ngày 4/11 (giờ địa phương), giới chức Ukraine cho biết, khoảng 1.300 thiết bị internet vệ tinh Starlink ở nước này đã ngừng hoạt động từ đầu tuần. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/lyman-4806-537.jpg\">\n<figcaption>Hệ thống Starlink tại vùng Donetsk. Ảnh: Reuters</figcaption>\n</figure>\n<p>Nguồn tin của CNN cho biết, 1.300 thiết bị này được Kiev mua từ một công ty của Anh vào hồi tháng 3, được sử dụng cho các hoạt động tác chiến ở tiền tuyến. Nguyên nhân của việc mất kết nối là do phí internet không được trả và chúng gây ra \"những vấn đề lớn\" với quân đội Ukraine.</p>\n<p>Theo tính toán sơ bộ, Ukraine mất 3,25 triệu USD mỗi tháng để duy trì 1.300 thiết bị internet vệ tinh. Tính đến tháng 9, tổng chi phí cho số thiết bị này đã lên tới gần 20 triệu USD và quân đội Ukraine không thể chi trả nổi.</p>\n<p><strong>Nga kêu gọi đối thoại giải quyết xung đột Ukraine</strong></p>\n<p>Theo TASS, trong ngày 5/11, Đại sứ Nga tại Mỹ Anatoly Antonov cho rằng, phương Tây đang sai lầm khi nghĩ rằng tình hình Ukraine có thể được giải quyết trên chiến trường.</p>\n<p>\"Về việc Mỹ và các nước EU tiếp tục cung cấp thêm khí tài quân sự cho Ukraine, tôi cho rằng đây là một chính sách sai lầm. Đừng nghĩ về việc trang bị thêm vũ khí cho Kiev mà phải nghĩ cách tìm ra giải pháp đàm phán. Không thể giải quyết triệt để vấn đề trên chiến trường\", ông Antonov nhấn mạnh.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/kiev-tiet-lo-thuong-vong-cua-nga-anh-tung-video-huan-luyen-quan-ukraine-2077630.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/video-huan-luyen-511.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/kiev-tiet-lo-thuong-vong-cua-nga-anh-tung-video-huan-luyen-quan-ukraine-2077630.html\">Kiev tiết lộ thương vong và thiệt hại của Nga, Anh tung video huấn luyện quân Ukraine</a><span class=\"summary__content-desc\">Bộ Ngoại giao Ukraine hôm nay (5/11) cho biết, các lực lượng nước này đã tiêu diệt 600 lính Nga trong 24h qua và bắn hạ thêm 12 máy bay không người lái và 8 xe tăng.</span></div>\n</article>\n                            </div>"}