{"url": "https://vietnamnet.vn/bieu-tinh-ram-ro-chong-chinh-phu-eu-va-nato-o-ch-sec-2056253.html", "title": "Biểu tình rầm rộ chống chính phủ, EU và NATO ở CH Séc", "abstract": "Khoảng 70.000 người đã tham gia biểu tình ở thủ đô Prague, CH Séc để phản đối chính phủ, Liên minh châu Âu (EU) và tổ chức Hiệp ước Bắc Đại Tây Dương vì khủng hoảng năng lượng gia tăng.", "content_html": "<div>\n                                <p>Theo Reuters, cuộc biểu tình do nhiều đảng phái chính trị ở CH Séc tổ chức tại quảng trường Wenceslas ở trung tâm thành phố Prague hôm 3/9, một ngày sau khi chính phủ nước này vượt qua cuộc bỏ phiếu bất tín nhiệm, trong bối cảnh đảng cầm quyền bị phe đối lập cáo buộc không hành động chống lại tình trạng lạm phát và giá năng lượng leo thang.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/bieu-tinh-sec-255.jpg\">\n<figcaption>Hàng chục nghìn người tham gia biểu tình chống chính phủ, EU và NATO ở quảng trường Wenceslas, Prague, CH Séc ngày 3/9. Ảnh: AP</figcaption>\n</figure>\n<p>Diễn biến cho thấy cuộc khủng hoảng năng lượng ở châu Âu đang khuấy đảo bất ổn chính trị như thế nào khi giá điện tăng cao dẫn đến lạm phát, vốn đã ở mức chưa từng thấy trong 3 thập kỷ qua.</p>\n<p>Cảnh sát ước tính, đến giữa trưa 3/9, số người tham gia biểu tình đã lên tới khoảng 70.000 người. Đám đông yêu cầu chính phủ liên minh 5 đảng trung hữu do Thủ tướng Petr Fiala đứng đầu, phải từ chức vì hàng loạt vấn đề, bao gồm cả những chính sách thân phương Tây. </p>\n<p>\"Mục đích cuộc biểu tình của chúng tôi là yêu cầu sự thay đổi, chủ yếu là giải quyết vấn đề giá năng lượng, đặc biệt là điện và khí đốt, những thứ sẽ phá hủy nền kinh tế của chúng ta vào mùa thu này\", Jiri Havel, nhà đồng tổ chức sự kiện phát biểu trên báo điện tử iDNES.cz.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/bieu-tinh-sec-1-253.jpg\">\n<figcaption>Ảnh: AP</figcaption>\n</figure>\n<p>Những người tổ chức biểu tình phản đối chính phủ ủng hộ các biện pháp trừng phạt Moscow vì chiến sự ở Ukraine, đồng thời đòi hỏi CH Séc phải trung lập về mặt quân sự và đảm bảo các hợp đồng thu mua trực tiếp với các nhà cung cấp khí đốt, kể cả Nga. Họ cũng chỉ trích NATO, EU cũng như kế hoạch cắt giảm khí thải gây hiệu ứng nhà kính của liên minh gồm 27 nước thành viên này.</p>\n<p>Tuy nhiên, hãng thông tấn CTK dẫn lời Thủ tướng Fiala lên án những người biểu tình đang hành động chống lại các lợi ích của đất nước. Ông Fiala cũng đổ lỗi cho những người thân<a href=\"https://vietnamnet.vn/nga-tag39008.html\"> Nga </a>và các phần tử cực hữu đứng sau cuộc biểu tình rầm rộ lần này.</p>\n<p>Séc, nước đang giữ chức chủ tịch luân phiên của EU, đã viện trợ khí tài, kể cả vũ khí hạng nặng cho các lực lượng vũ trang <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine</a>. Chính phủ của ông Fiala dự định triệu tập một cuộc họp khẩn của các nước EU vào tuần tới nhằm tìm kiếm cách tiếp cận thống nhất của khối trong ứng phó khủng hoảng năng lượng.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tong-thong-sec-cho-phep-cong-dan-chien-dau-cho-ukraine-2018596.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/12/tong-thong-sec-cho-phep-cong-dan-chien-dau-cho-ukraine-6f38b484850540db905cd4c0bfb35d87.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tong-thong-sec-cho-phep-cong-dan-chien-dau-cho-ukraine-2018596.html\">Tổng thống Séc cho phép công dân chiến đấu cho Ukraine</a><span class=\"summary__content-desc\">Tổng thống Cộng hòa Séc Miloš Zeman vừa ký quyết định cho phép hơn 100 công dân nước này tham gia cuộc chiến của Ukraine chống lại quân Nga.</span></div>\n</article>\n                            </div>"}