{"url": "https://vietnamnet.vn/ong-mikhail-gorbachev-qua-doi-2055139.html", "title": "Ông Mikhail Gorbachev qua đời", "abstract": "Mikhail Gorbachev, cựu lãnh đạo Liên Xô đã qua đời ở tuổi 91, tại Moscow. Bệnh viện lâm sàng trung ương tối 30/8 cho biết, ông Gorbachev qua đời do bệnh nặng.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/ong-gorbachev-58.jpg\">\n<figcaption>Ảnh: RT</figcaption>\n</figure>\n<p>Theo hãng tin Itar-Tass, <a href=\"https://vietnamnet.vn/mikhail-gorbachev-tag10738746565430684711.html\" target=\"_blank\">ông Gorbachev</a> phải nhập viện ngay khi đại dịch Covid-19 bắt đầu xảy ra và theo yêu cầu của các bác sĩ của ông, ông Gorbachev được giám sát y tế kể từ đó. Thông báo của bệnh viện cho biết: \"Ông Mikhail Sergeevich Gorbachev qua đời sau một thời gian lâm bệnh nặng.\"</p>\n<p>Hồi đầu mùa hè, đã có những suy đoán về tình hình sức khỏe của ông Gorbachev bắt đầu xấu đi, song các đại diện của Quỹ Gorbachev đã bác bỏ việc này. Cũng có thông tin rằng vào tháng 10/2021, ông Gorbachev được cách ly trong bệnh viện do đại dịch Covid-19 lây lan.</p>\n<p>Ông Gorbachev bị coi là một nhân vật gây chia rẽ, những người ủng hộ ông cho rằng ông đã đóng một vai trò quan trọng trong việc kết thúc Chiến tranh Lạnh, trong khi những người phản đối lại cáo buộc ông gây ra sự sụp đổ của Liên Xô và làm mất uy tín, ảnh hưởng toàn cầu của Moscow. </p>\n<p>Ông Gorbachev sẽ được an táng tại nghĩa trang Novodevichy ở Moscow, ngay cạnh mộ phần của người vợ đã qua đời năm 1999. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/voi-tt-my-61.jpg\">\n<figcaption>Ông Gorbachev và Tổng thống Mỹ Ronald Reagan. Ảnh: Sputnik</figcaption>\n</figure>\n<p>Ông Gorbachev sinh ngày 2/3/1931 trong một gia đình nông dân. Năm 1955, ông tốt nghiệp khoa luật của Đại học Moscow. Sau khi tốt nghiệp, ông được bổ nhiệm vào Văn phòng Công tố viên khu vực Stavropol ở phía Nam nước Nga và gần như ngay lập tức chuyển sang hoạt động chính trị trong Đoàn Thanh niên Cộng sản Lenin toàn Liên Xô (gọi tắt là Komsomol).</p>\n<p>Ông Gorbachev bắt đầu các công việc của đảng vào năm 1962. Từ 1970 - 1978 ông là Bí thư thứ nhất Ủy ban khu vực Stavropol của Đảng Cộng sản Liên Xô. Ông từng là Ủy viên Ban Chấp hành Trung ương từ 1971 - 1991 và từ 1980 - 1991, ông là Ủy viên Bộ Chính trị, Ủy viên Ban Chấp hành Trung ương.</p>\n<p>Tháng 3/1985, ông Gorbachev được bầu làm Tổng bí thư Ban Chấp hành Trung ương Đảng Cộng sản Liên Xô. Ông đảm nhiệm cương vị Tổng thống Liên Xô từ tháng 3/1990 đến tháng 12/1991.</p>\n<p>Nhà cựu lãnh đạo này đã tới thăm khoảng 50 quốc gia kể từ năm 1992 và được trao hơn 30 giải thưởng, bằng khen. Ông viết hàng chục cuốn sách được xuất bản bằng 10 thứ tiếng. </p>\n<p>Người phát ngôn của Điện Kremlin - ông Dmitry Peskov được dẫn lời cho biết: \"Trong sáng nay, <a href=\"https://vietnamnet.vn/putin-tag15415580591601883766.html\" target=\"_blank\">Tổng thống Putin</a> sẽ gửi điện chia buồn tới gia đình và bạn bè của ông Mikhail Gorbachev\".</p>\n                            </div>"}