{"url": "https://vietnamnet.vn/ukraine-nhan-them-khi-tai-kiev-tuyen-bo-gianh-lai-nhieu-noi-o-kherson-2045453.html", "title": "Ukraine nhận thêm khí tài, Kiev tuyên bố giành lại nhiều nơi ở Kherson", "abstract": "Bộ trưởng Quốc phòng Ukraine Oleksii Reznikov hôm 1/8 cho biết, nước này đã nhận thêm bốn Hệ thống pháo phản lực cơ động cao (HIMARS).", "content_html": "<div>\n                                <p>“Thêm 4 hệ thống M142 HIMARS nữa đã tới Ukraine. Tôi rất biết ơn <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Mỹ Joe Biden</a>, Bộ trưởng Quốc phòng Lloyd Austin và người dân Mỹ vì đã tăng cường sức mạnh cho quân đội Ukraine. Chúng tôi đã chứng tỏ bản thân là những người sử dụng loại khí tài này một cách thông minh”, hãng tin The Guardian dẫn bài đăng của ông Reznikov trên Twitter. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/himars-45.jpg\">\n<figcaption>Hệ thống HIMARS khai hỏa. Ảnh: Oleksii Reznikov/ Twitter</figcaption>\n</figure>\n<p>Trong khi đó, <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">giới quân sự</a> Nga cùng ngày tuyên bố rằng họ đã phá hủy hai pháo HIMARS được Mỹ viện trợ cho Kiev, cũng một hệ thống phóng tên lửa chống hạm Harpoon. </p>\n<p>“Quân đội của chúng tôi đã phá hủy hai pháo HIMARS ở khu vực đông bắc tỉnh Kharkiv, và một hệ thống phóng tên lửa chống hạm Harpoon ở khu dân cư Velikiy Dalnik thuộc tỉnh Odessa”, phát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov nói với hãng tin TASS. </p>\n<p>Tới nay, Al Jazeera và các hãng truyền thông độc lập chưa thể xác minh được tuyên bố trên của quân đội Nga.</p>\n<p><strong>Kiev tuyên bố giành lại nhiều nơi ở Kherson </strong></p>\n<p>Giới chức Ukraine hôm 1/8 cho biết, họ đã giành quyền kiểm soát hàng chục khu dân cư ở tỉnh Kherson. “Hôm nay, 46 khu dân cư ở tỉnh Kherson đã được chúng tôi giải phóng. Một số nơi trở lại dưới sự kiểm soát của Ukraine sau khi bị phá hủy tới 90% công trình”, tỉnh trưởng Kherson Dmytro Butriy nói với trang tin The Guardian.</p>\n<p>“Phần lớn các ngôi làng được chúng tôi tài kiểm soát nằm ở phía bắc tỉnh Kherson, trong khi một số ngôi làng khác nằm ở phía nam, gần Biển Đen và tỉnh Mykolaiv đang bị pháo kích nặng nề. Tình hình nhân đạo trong tỉnh Kherson hiện ở mức cực kỳ nghiêm trọng, nên tôi kêu gọi những người dân còn ở lại hãy mau sơ tán đến nơi khác an toàn hơn”, ông Butriy nói thêm.</p>\n<p><strong>Ông Joe Biden đề nghị đàm phán hạt nhân với Nga</strong></p>\n<p>Theo hãng tin Al Jazeera, Tổng thống Mỹ Joe Biden hôm 1/8 đã bày tỏ việc chính quyền nước này sẵn sàng đàm phán về một thỏa thuận kiểm soát vũ khí mới với Nga, để có thể thay thế Hiệp ước cắt giảm vũ khí chiến lược (New START).</p>\n<p>“Hôm nay, chính quyền của tôi đã sẵn sàng nhanh chóng đàm phán về một khuôn khổ kiểm soát vũ khí mới nhằm thay thế Hiệp ước New START, khi nó sẽ hết hạn vào năm 2026”, ông Biden nói. </p>\n<p>Giới chức Nga sau đó đã đặt nghi vấn về ý định của Mỹ khi công bố phát biểu trên của ông Biden. “Liệu đây là thông cáo nghiêm túc hay đòn tấn công của tin tặc nhằm vào trang web của Nhà Trắng. Nếu thực sự nghiêm túc, họ sẽ thảo luận nó với ai”, nguồn tin từ Bộ Ngoại giao Nga nói với hãng tin Reuters.</p>\n<p>Ở một diễn biến khác, <a href=\"https://vietnamnet.vn/putin-tag15415580591601883766.html\" target=\"_blank\">Tổng thống Nga Vladimir Putin</a> cùng ngày tuyên bố rằng “sẽ chẳng có ai là người chiến thắng trong một cuộc chiến tranh hạt nhân”. </p>\n<p>“Là một quốc gia thành viên trong Hiệp ước không phổ biến vũ khí hạt nhân, Nga luôn tuân thủ theo chính sách và tinh thần của hiệp ước. Chúng tôi nhận thức rằng, sẽ không có ai chiến thắng trong cuộc chiến tranh hạt nhân và một cuộc xung đột như vậy không bao giờ nên xảy ra. Đồng thời, chúng tôi ủng hộ nền an ninh bình đẳng và không thể bị chia cắt đối với tất cả các thành viên trong cộng đồng toàn cầu”, ông Putin khẳng định.</p>\n<p><strong>Mỹ gửi gói vũ khí mới tới Ukraine</strong></p>\n<p>“Gói vũ khí mới trị giá 550 triệu USD sẽ bao gồm nhiều đạn dược hơn nữa cho các Hệ thống pháo phản lực cơ động cao (HIMARS), cũng như 75.000 viên đạn pháo cỡ 155mm dành cho nhiều loại khí tài khác. Để đáp ứng với các yêu cầu chiến trường đang dần phát triển, Mỹ sẽ tiếp tục làm việc cùng nhiều nước đồng minh và đối tác để cung cấp cho Ukraine ‘những tính năng quan trọng’”, hãng tin Al Jazeera dẫn lời Phát ngôn viên về an ninh quốc gia của Nhà Trắng John Kirby nói.</p>\n<p>Theo thông cáo từ Lầu Năm Góc, gói viện trợ vừa được công bố đã nâng tổng giá trị các lô vũ khí Mỹ chuyển cho Ukraine lên hơn 8 tỷ USD.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-tin-nga-khong-co-co-hoi-thang-2045065.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/giao-tranh-nga-ukraine-63.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-tin-nga-khong-co-co-hoi-thang-2045065.html\">Ukraine tin Nga không có cơ hội thắng, lá thư gây tranh cãi của vợ tổng thống Ireland</a><span class=\"summary__content-desc\">Trong bài phát biểu mới, Tổng thống Ukraine Volodymyr Zelensky tuyên bố, về mặt chiến lược, Nga không có cơ hội chiến thắng cuộc xung đột với nước này.</span></div>\n</summary>\n                            </div>"}