{"url": "https://vietnamnet.vn/di-san-tan-khoc-tu-cac-vu-thu-hat-nhan-cua-my-2068248.html", "title": "Di sản tàn khốc từ các vụ thử hạt nhân của Mỹ", "abstract": "Đã 30 năm kể từ vụ thử hạt nhân cuối cùng vào năm 1992, độc giả hãy cùng nhìn lại sự tàn khốc của các vụ thử hạt nhân ở Mỹ.", "content_html": "<div>\n                                <p>Cuối tháng 8 vừa qua, Liên minh châu Âu cam kết tặng trước hơn 5 triệu viên chống bức xạ cho Ukraine, do lo ngại về thảm họa cấp độ Chernobyl tại nhà máy điện hạt nhân Zaporizhzhia. Đây là nhà máy điện hạt nhân lớn nhất châu Âu, chỉ nằm cách Chernobyl khoảng 500km.</p>\n<p>Theo National Interest, tính từ vụ thử đầu tiên của Mỹ vào năm 1945 đến lần thử gần đây nhất của Triều Tiên vào tháng 11/2017, <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">thế giới</a> đã chứng kiến ít nhất 2.056 vụ thử hạt nhân. Mỹ là quốc gia đầu tiên và cũng là nước thực hiện nhiều nhất các vụ thử hạt nhân trong lịch sử. Từ 1945 đến 1992, Mỹ đã tiến hành 1.030 vụ.</p>\n<p><strong>Trinity - sự khởi đầu của thời đại nguyên tử</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/anh-1-vu-thu-trinity-nguon-business-insider-1279.jpg\">\n<figcaption>Vụ thử Trinity. Nguồn: Business Insider</figcaption>\n</figure>\n<p>Vụ thử hạt nhân đầu tiên có tên Trinity diễn ra tại sa mạc Jornada del Muerto, New Mexico, vào ngày 16/7/1945. Trinity là kết quả của Dự án Manhattan-một chương trình nghiên cứu của Chính phủ Mỹ nhằm phát triển vũ khí hạt nhân trong Thế chiến hai. </p>\n<p>Quả bom nguyên tử được kích hoạt trong vụ thử Trinity mang tên Gadget, được đặt trên đỉnh một tòa tháp cao 30m. Vụ nổ tạo nên một đám mây hình nấm khổng lồ với chiều cao lên tới 21.236m. Ánh chớp sáng lóa xuất hiện rồi một tiếng nổ long trời khiến người dân các khu lân cận cho rằng họ như đang chứng kiến ​​ngày tận thế. </p>\n<p>Một lớp tro bụi như tuyết bao phủ các khu vực gần đó trong nhiều giờ. Không ai trong số những người sống gần khu vực thử được cảnh báo hoặc sơ tán trước hoặc sau vụ nổ. Sức nóng của vụ nổ đã khiến cát ở xung quanh chuyển thành vật liệu giống thủy tinh, được gọi là “Trinitite”. Bên trong Trinitite, các nhà khoa học phát hiện ra một dạng vật chất hiếm được gọi là “giả tinh thể”.</p>\n<p><strong>Vụ nổ Ivy Mike</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004UWB.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: Mỹ thử bom nhiệt hạch Ivy Mike</em></p>\n<p>9 năm sau lần thử Trinity, Mỹ thử nghiệm quả bom nhiệt hạch Ivy Mike trên quần đảo Marshall ở Thái Bình Dương vào ngày 1/11/1952, sức mạnh 10,4 megaton (tương đương hơn 10 triệu tấn thuốc nổ TNT), gấp 700 lần quả bom nguyên tử đầu tiên Mỹ ném xuống Hiroshima, Nhật Bản.</p>\n<p>Vụ nổ này mạnh đến nỗi làm bốc hơi đảo Elugelab, nơi nó phát nổ, để lại miệng hố có đường kính 1,9km và sâu 50m, tạo ra cột mây hình nấm bốc lên cao 50km. Khu vực xung quanh rạn san hô bị nhiễm xạ nặng nề trong một thời gian dài. </p>\n<p><strong>Vụ nổ Castle Bravo</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/anh-2-vu-no-castle-bravo-nguon-bracing-views-1281.jpg\">\n<figcaption>Vụ nổ Castle Bravo. Ảnh: Bracing Views</figcaption>\n</figure>\n<p>Vụ nổ vào ngày 1/3/1954 trên đảo Bikini có sức mạnh 15 megaton và tạo ra một quả cầu lửa có đường kính 7km chỉ trong vài giây. Quả cầu lửa này còn được nhìn thấy từ đảo Kwajalein cách đó đến 450km. Sức công phá của vụ nổ đã tạo nên một hố sâu 75m và có đường kính 2km.</p>\n<p>Đám khói hình nấm hình thành từ vụ nổ đạt đến độ cao 14km với đường kính 11km chỉ trong có 1 phút đầu tiên, và sau đó đạt đến độ cao 40km với đường kính 100km trong vòng 10 phút tiếp theo với mức phát triển 6 km/phút, làm phát tán phóng xạ đến 160km cách tâm vụ nổ.  </p>\n<p>Bụi phóng xạ phát tán nhiều nhất vào các đảo san hô xung quanh ở phía đông và đông nam đảo Bikini và bao phủ Rongelap hàng giờ. Sau đó, bệnh phóng xạ bắt đầu: Mọi người bắt đầu nôn mửa, phồng rộp và rụng tóc. Hai ngày sau, quân đội Mỹ đã sơ tán 64 người từ Rongelap đến một căn cứ trên đảo Kwajalein để điều trị y tế.</p>\n<p>Các vấn đề y tế không lường trước bắt đầu xuất hiện: các căn bệnh ung thư, bệnh bạch cầu, sinh non, u tuyến giáp và \"trẻ sơ sinh sứa\" - những đứa trẻ sinh ra không có xương và có làn da trong suốt, thường chết trong vòng một hoặc hai ngày. </p>\n<p><strong>Những vụ nổ trên Vành đai lửa Thái Bình Dương</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004UWV.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Đảo Amchitka nằm trong quần đảo Aleutian của bang Alaska, nằm ngay trong Vành đai lửa Thái Bình Dương. Từ năm 1960 và đầu những năm 1970, Mỹ đã thực hiện ba cuộc thử nghiệm lớn dưới lòng đất khu vực đó. Vụ nổ đầu tiên- Long Shot, vào năm 1965, có sức công phá gấp 5 lần quả bom ở Hiroshima. Vụ nổ thứ hai, Milrow, vào năm 1969, có sức mạnh gấp hơn 10 lần Long Shot.</p>\n<p>Vụ thử bom hạt nhân Cannikin quan trọng nhất diễn ra vào ngày 6/11/1971. Quả bom này mạnh gấp 385 lần quả bom ném xuống Hiroshima. Vụ nổ lớn đến mức gây ra trận động đất 7 độ Richter.</p>\n<p>Các mẫu máu của người dân trên một hòn đảo gần đó phát hiện thấy có hàm lượng tritium và cesium-137 (các hạt phóng xạ) cao, cả hai chất được biết đến là chất gây ung thư. Điều tra sâu hơn cũng phát hiện ra rằng 1.500 nhân viên của cuộc thử nghiệm cũng bị nhiễm xạ nặng và ảnh hưởng bởi bức xạ từ vụ nổ.</p>\n<p>Cơ sở Amchitka đã đóng cửa vào năm 1971. Ngày nay, các nhà nghiên cứu độc lập thường xuyên tìm thấy mức độ bức xạ cao tại đây.</p>\n<p><strong>Thử nghiệm hạt nhân</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/mot-trong-ba-thiet-bi-hat-nhan-33-kiloton-cua-rio-blanco-duoc-chuan-bi-cho-kich-no-1282.jpg\">\n<figcaption>Một trong ba thiết bị hạt nhân 33 kiloton của Rio Blanco được chuẩn bị cho kích nổ</figcaption>\n</figure>\n<p>Không phải tất cả các vụ nổ hạt nhân của Mỹ đều là các vụ thử vũ khí; một số nhằm mục đích tìm hiểu xem liệu năng lượng hạt nhân và các vụ nổ nguyên tử có ứng dụng trong công nghiệp hay không.</p>\n<p>Gnome là vụ thử hạt nhân đầu tiên của Dự án Plowshare và là vụ thử vũ khí hạt nhân lục địa đầu tiên kể từ Trinity được tiến hành bên ngoài bãi thử Nevada và là vụ thử thứ hai ở bang New Mexico. </p>\n<p>Nó được thử nghiệm ở đông nam New Mexico vào ngày 10/12/1961, cách Carlsbad, New Mexico khoảng 40km về phía đông nam, trong một khu vực có các mỏ muối và kali, cùng với các giếng dầu và khí đốt. Vụ nổ Gnome với công suất 3,1 kiloton đã tạo ra một hốc rộng khoảng 52m và cao gần 27m, làm tan chảy 2.400 tấn muối.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/anh-nguoi-bieu-tinh-bieu-tinh-ben-ngoai-dinh-thu-cua-thong-doc-colorado-1283.jpg\">\n<figcaption>Người biểu tình bên ngoài dinh thự của Thống đốc Colorado phản đối thử hạt nhân</figcaption>\n</figure>\n<p>Vào năm 1969, Mỹ đã tiến hành một vụ thử hạt nhân khác mang tên Project Rulison, diễn ra tại vùng ngoại ô Rulison, Colorado vào ngày 10/9/1969. Đầu đạn được kích nổ ở độ sâu 2,6km, tạo nên một khoảng trống hình cầu nhưng cũng sụp đổ rất nhanh ngay sau đó. </p>\n<p>Mặc dù lượng khí đốt được giải phóng hết sức dồi dào, nhưng mật độ phóng xạ quá cao khiến nó không phù hợp với mục đích dân sự như đun nấu, sưởi ấm gia đình… Trước đó, các nhà hoạt động xã hội và bảo vệ môi trường đã cố gắng tìm mọi cách ngăn chặn vụ nổ, song vô ích và nó vẫn được thực hiện.</p>\n<p>Cuộc thử nghiệm thứ ba ở Colorado đã gây ra làn sóng phản đối và một vụ kiện tập thể do liên minh các nhóm môi trường đệ trình. Tuy nhiên, vào ngày 17/5/1973, cuộc thử nghiệm ở Rio Blanco vẫn được tiến hành, với ba vụ nổ đồng thời dưới lòng đất gần Meeker. Bộ ba vụ nổ này-  cũng là một thử nghiệm “kích thích bể chứa khí tự nhiên” - có tổng trọng lượng nổ là 99 kiloton, gấp gần bảy lần so với quả bom ở Hiroshima.</p>\n<p><strong>Bãi thử Nevada- hậu quả tàn khốc</strong></p>\n<p>Vụ thử hạt nhân cuối cùng diễn ra vào tháng 9/1992 tại bãi thử Nevada. Đây là một vùng đất sa mạc đồi núi rộng 3.500km2, thuộc sở hữu của Bộ Năng lượng Mỹ, nằm cách thị trấn Baralaut của Las Vegas khoảng 105km. Bãi thử Nevada cũng là nơi Mỹ đã tiến hành hơn 900 vụ thử hạt nhân từ năm 1951 đến năm 1992. Vụ thử năm 1992 có công suất là 20 kiloton.</p>\n<p>Đối với bà Claudia Peterson, 67 tuổi, và nhiều người khác ở thành phố Cedar, nằm cách bãi thử Nevada khoảng 282km về phía đông, kỷ nguyên thử nghiệm hạt nhân chưa bao giờ thực sự kết thúc. Nhiều người trong số những \"Downwinders\" - những người tiếp xúc hoặc có khả năng tiếp xúc với bụi phóng xạ trong quá trình thử nghiệm - nói rằng bóng ma cuộc thử nghiệm vẫn theo ám ảnh họ. </p>\n<p>Với Claudia và những người bạn cùng trang lứa lớn lên gần thành phố Cedar, Utah, uống thuốc iốt đã trở thành thói quen hàng ngày. Bà nhớ lại những viên thuốc rất to có màu cam được phát cho học sinh ở trường tiểu học thời đó. Những người đàn ông mặc vest với các thiết bị chuyên dùng Geiger (máy đo bức xạ, phóng xạ) xuất hiện ở cổng trường học.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/anh-keu-goi-cham-dut-thu-nghiem-hat-nhan-nam-1958-1284.jpg\">\n<figcaption>Kêu gọi chấm dứt thử nghiệm hạt nhân năm 1958</figcaption>\n</figure>\n<p>Cedar trước đây là một cộng đồng khai thác sắt và nông nghiệp. Trước khi các cuộc thử nghiệm ở Nevada bắt đầu, các quan chức nói với người dân ở thành phố Cedar và các thành phố lân cận khác đừng lo lắng: Không có nguy hiểm cho bất kỳ ai nằm cách xa giới hạn của bãi thử.</p>\n<p>Lúc đầu Claudia Peterson và gia đình bà tin vào điều này. Tuy nhiên, khi những quả cầu lửa và những đám mây hình nấm liên tục xuất hiện ở chân trời phía tây, rõ ràng là có điều gì đó rất khủng khiếp. Tại một trang trại cừu lân cận, “có hàng đống cừu chết”. Bà cho biết: \"Một số người bị biến dạng, mất đầu hoặc mất chân\".</p>\n<p>Sau vụ thử đó, các bạn cùng trường của bà bắt đầu bị ốm. Claudia kể rằng khi bà học lớp 6, một người bạn hơn bà một tuổi đã chết vì bệnh bạch cầu. Cùng lúc đó, một người bạn khác trạc tuổi bà lúc đó cũng bị ung thư xương phải cưa chân và chết một năm sau đó. Bà cho biết ngay sau khi bà tốt nghiệp trung học, một người bạn khác cũng chết vì ung thư gan.</p>\n<p>Cha của Peterson, Ralph Boshell, bị một khối u não to bằng quả chanh phải phẫu thuật cắt bỏ và qua đời chỉ sáu tháng sau đó. Em gái bà, Cathy Orton, chết vì u ác tính ở tuổi 36, để lại sáu đứa con. Con gái của bà được chẩn đoán mắc bệnh u nguyên bào thần kinh giai đoạn 4 và qua đời sau đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/anh-ba-claudia-peterson-quy-goi-truoc-thanh-duong-st-george-utah-mo-cua-con-gai-bethany-1285.jpg\">\n<figcaption>Bà Claudia Peterson quỳ gối trước mộ của con gái</figcaption>\n</figure>\n<p>Chính phủ Mỹ tuyên bố, bãi thử hạt nhân Nevada là nơi bị ô nhiễm phóng xạ cao thứ hai thế giới - chỉ đứng sau Chernobyl, Ukraine. Các nhà nghiên cứu ước tính, mức độ phóng xạ tại bãi thử Nevada thậm chí còn cao hơn ở Hiroshima và Nagasaki trong thời điểm 2 quả bom nguyên tử bị ném xuống 2 thành phố này năm 1945.</p>\n<p>Vào ngày 2/10/1992, Tổng thống George H. W. Bush đã ký lệnh cấm thử nghiệm hạt nhân. 9 quốc gia hạt nhân phần lớn đã tôn trọng lệnh cấm thử nghiệm. Đến nay, 186 quốc gia đã ký Hiệp ước Cấm Thử Hạt nhân Toàn diện.</p>\n<p><strong>Minh Khôi</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nga-mong-ngan-xung-dot-hat-nhan-ukraine-muon-lap-he-thong-phong-khong-hieu-qua-2076670.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/ap-10000-134.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nga-mong-ngan-xung-dot-hat-nhan-ukraine-muon-lap-he-thong-phong-khong-hieu-qua-2076670.html\">Nga ưu tiên ngăn xung đột hạt nhân, Ukraine muốn lập hệ thống phòng không hiệu quả</a><span class=\"summary__content-desc\">Bộ Ngoại giao Nga đêm 2/11 đã tuyên bố về việc nước này ưu tiên ngăn xung đột giữa các quốc gia sở hữu vũ khí hạt nhân.</span></div>\n</article>\n                            </div>"}