{"url": "https://vietnamnet.vn/thu-tuong-hun-sen-noi-con-trai-xung-dang-lam-lanh-dao-campuchia-tuong-lai-2059828.html", "title": "Thủ tướng Hun Sen nói con trai xứng đáng làm lãnh đạo Campuchia", "abstract": "Theo quan điểm của Thủ tướng Campuchia Hun Sen, Đại tướng Hun Manet xứng đáng làm lãnh đạo đất nước trong tương lai ngay cả khi không phải là con trai ông.", "content_html": "<div>\n                                <p>“Tôi cần phải nói rõ rằng, ngay cả khi Hun Manet là con trai của Phó Thủ tướng Campuchia Chea Sophara hoặc Bộ trưởng Cham Prasidh, thì bản thân tôi vẫn ủng hộ cậu ấy với lý do đủ tiêu chuẩn. Tôi ủng hộ bất kỳ ai có thể lãnh đạo Đảng Nhân dân Campuchia (CPP) và vương quốc này”, tờ Thời báo Khmer dẫn ông Hun Sen nói hôm 13/9.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/hun-sen-273.jpg\">\n<figcaption>Thủ tướng Campuchia Hun Sen (trái) và con trai Hun Manet. Ảnh: Thời báo Khmer </figcaption>\n</figure>\n<p>“Do vậy, những đối tượng xấu hãy ngừng việc phát tán các cáo buộc vô căn cứ về việc tôi chỉ ủng hộ con trai mình làm Thủ tướng Campuchia. Mỗi ngày, tôi đều nghe những lập luận vô căn cứ về chuyện tôi chuyển giao quyền lực cho con trai. Cần phải nhớ rằng, tôi không giáo dục con trai trở thành một công dân xấu. Nếu cậu ấy đủ khả năng làm thủ tướng, tôi sẽ ủng hộ mạnh mẽ. Tất nhiên, tôi cũng không để cho con mình hủy hoại những thành tựu mà đất nước đạt được”, ông Hun Sen nói thêm.</p>\n<p>Theo hãng tin Reuters, con trai cả của Thủ tướng Hun Sen là Hun Manet, 44 tuổi, Phó Tổng tư lệnh Lực lượng vũ trang Hoàng gia Campuchia đồng thời là Tham mưu trưởng. Ông Hun Manet từng tốt nghiệp Học viện Quân sự Mỹ West Point vào năm 1999 và có bằng tiến sĩ về kinh tế tại Đại học Bristol, Anh. Ông trở về Campuchia vào năm 2008.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dap-bat-dia-trong-con-tuc-gian-can-ve-cua-ong-hun-sen-bi-sa-thai-2052208.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/hunen-642.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dap-bat-dia-trong-con-tuc-gian-can-ve-cua-ong-hun-sen-bi-sa-thai-2052208.html\">Đập bát đĩa trong cơn tức giận, cận vệ của ông Hun Sen bị sa thải</a><span class=\"summary__content-desc\">Thủ tướng Campuchia Hun Sen sa thải một thành viên trong đội cận vệ khỏi quân đội sau khi xuất hiện video cho thấy người này chửi bới và ném bát đĩa đựng thức ăn.</span></div>\n</article>\n                            </div>"}