{"url": "https://vietnamnet.vn/hinh-anh-trong-le-vieng-co-thu-tuong-abe-tai-chua-zojoji-2039016.html", "title": "Hình ảnh lễ viếng cố Thủ tướng Abe tại chùa Zojoji", "abstract": "Linh cữu của cố Thủ tướng Abe Shinzo đã được chuyển tới đền Zojoji để làm lễ Tsuya, trước khi tang lễ chính thức của ông được tổ chức tại quê nhà Yamaguchi và cả Tokyo.", "content_html": "<div>\n                                <p>Theo Reuters, trong chiều 11/7, linh cữu của cố Thủ tướng Nhật Bản Abe Shinzo đã được chuyển từ nhà riêng tới đền Zojoji ở thủ đô Tokyo, đây sẽ là nơi tổ chức lễ viếng Tsuya cũng như tang lễ chính thức của ông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/abe-03-114.png\">\n<figcaption>Linh cữu của ông Abe di chuyển tới đền Zojoji. Ảnh: Reuters</figcaption>\n</figure>\n<p>Lễ Tsuya là nghi thức truyền thống của Nhật Bản, thường được tổ chức vào đêm trước ngày tổ chức tang lễ chính thức. Đây là nghi lễ dành riêng cho gia đình ông Abe, là dịp để những người thân được ở cạnh ông trước khi tang lễ chính thức diễn ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/abe-01-115.png\">\n<figcaption>Khu vực viếng ông Abe tại đền Zojoji. Ảnh: Kyodo News</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/abe-04-116.png\">\n<figcaption>Hàng người xếp hàng chờ viếng cố Thủ tướng Nhật Bản. Ảnh: Reuters</figcaption>\n</figure>\n<p>Sau đó, các nghi thức tang lễ với quy mô lớn hơn sẽ được cử hành tại Tokyo và quê nhà Shimoseki (tỉnh Yamaguchi) của ông Abe trong ngày 12/7. Giới chức thủ đô Tokyo và Shimonoseki sẽ bố trí các khu vực để người dân có thể dâng hương, chia buồn, hai thành phố cũng dự kiến tổ chức thêm lễ tiễn biệt ông Abe một ngày sau đó. Hiện chưa có thông tin chính thức về quốc tang cho cố Thủ tướng từ chính phủ Nhật Bản.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/abe-05-117.png\">\n<figcaption>Người dân Nhật Bản tưởng nhớ ông Abe. Ảnh: Reuters</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/abe-02-118.png\">\n<figcaption>Bộ trưởng Ngân khố Mỹ Janet Yellen tới viếng ông Abe. Ảnh: Kyodo News</figcaption>\n</figure>\n<p>Trước đó, chính phủ Nhật Bản đã thông báo về việc truy tặng Huân chương Hoa Cúc cho ông Abe, đây là huân chương cao quý nhất mà một người dân Nhật Bản có thể nhận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/abe-06-119.jpg\">\n<figcaption>Những lời tiễn biệt người dân Nhật Bản gửi tới ông Abe. Ảnh: Kyodo News</figcaption>\n</figure>\n<p>Huân chương này được trao tặng cho những người có công lao to lớn, có thành tích và sự giúp ích xuất sắc với nước Nhật. Huân chương Hoa Cúc thường trao cho thành viên của Hoàng tộc, các thủ tướng xuất sắc hoặc các nguyên thủ nước ngoài như một biểu hiện của tình hữu nghị. Ông Abe là Thủ tướng Nhật Bản thứ 4 trong lịch sử được nhận huân chương này.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}