{"url": "https://vietnamnet.vn/thanh-pho-dong-nam-ukraine-keu-cuu-bo-truong-quoc-phong-anh-toi-kiev-2029045.html", "title": "Thành phố đông nam Ukraine kêu cứu, Bộ trưởng Quốc phòng Anh tới Kiev", "abstract": "Thị trưởng thành phố Mariupol thuộc tỉnh Donetsk, đông nam Ukraine cho biết, có tới 50 - 100 dân thường thiệt mạng dưới mỗi tòa nhà bị tàn phá ở đây trong lúc giao tranh với quân Nga.", "content_html": "<div>\n                                <p>Báo Guardian dẫn lời Thị trưởng Vadym Boichenko cáo buộc các lực lượng Moscow đã phá hủy khoảng 1.300 tòa nhà cao tầng ở Mariupol mà không cho di dời thi thể các dân thường thiệt mạng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/do-nat-mariupol-82.jpg\">\n<figcaption>Một tòa nhà bị phá hủy ở Mariupol, đông nam Ukraine. Ảnh: Reuters </figcaption>\n</figure>\n<p>\"Do đó, số người tử vong trong thành phố Mariupol có thể cao hơn nhiều ước tính trước đây\", trích nhận định của nhà chức trách Ukraine.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001FR5.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trung tâm Truyền thông chiến lược và an ninh thông tin thuộc Bộ Văn hóa và Chính sách thông tin Ukraine ngày 10/6 đã đăng tải trên Twitter một đoạn video về một trong những nghĩa địa lớn nhất nước ở Mariupol, với hàng loạt ngôi mộ mới.</p>\n<p>Nga đã giành quyền kiểm soát toàn bộ Mariupol từ ngày 20/5, sau khi những binh sĩ Ukraine cố thủ trong nhà máy thép Azovstal, thành trì cuối cùng của Kiev tại thành phố cảng này, đầu hàng. </p>\n<p>Phát biểu trên truyền hình quốc gia ngày 10/6, Thị trưởng Boichenko cho biết các hệ thống vệ sinh trong thành phố đã bị hư hại. Nhiều thi thể người chết đang thối rữa trên các đường phố.</p>\n<p>\"Thành phố đang bùng phát dịch tả ... <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">Cuộc chiến</a> đã cướp đi sinh mạng của 20.000 cư dân ... Thật không may, những đợt bùng phát bệnh truyền nhiễm như thế này dự kiến sẽ cướp đi sinh mạng của hàng nghìn người Mariupol nữa\", ông Boichenko nói. Quan chức này kêu gọi Liên Hợp Quốc và Ủy ban chữ thập đỏ quốc tế tìm cách thiết lập một hành lang nhân đạo để cho phép những cư dân còn lại rời khỏi thành phố.</p>\n<p><strong>Lãnh đạo Bộ Quốc phòng Anh đến Kiev</strong></p>\n<p>Cùng ngày, Bộ trưởng Quốc phòng Anh Ben Wallace đã tới thủ đô Kiev gặp Tổng thống Ukraine Volodymyr Zelensky và Bộ trưởng Quốc phòng Ukraine Oleksii Reznikov để thảo luận về sự hỗ trợ của Anh dành cho quốc gia Đông Âu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/bo-truong-anh-tham-kiev-83.jpg\">\n<figcaption>Bộ trưởng Quốc phòng Anh Ben Wallace (phải) bắt tay  Tổng thống Ukraine Volodymyr Zelensky trong cuộc gặp ở Kiev ngày 10/6. Ảnh: Reuters</figcaption>\n</figure>\n<p>Thông cáo của Bộ Quốc phòng Anh nhấn mạnh, chuyến công du kéo dài 2 ngày sẽ cho phép ông Wallace tận mắt chứng kiến nhu cầu của các lực lượng vũ trang <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine</a> thay đổi ra sao khi xung đột quân sự với Nga đã bước sang một giai đoạn mới. Chuyến đi cũng sẽ đảm bảo việc London duy trì và điều chỉnh viện trợ cho Kiev, đáp ứng những thay đổi của thực tế chiến trường.</p>\n<p>Theo truyền thông Anh, ông Wallace dự kiến cũng sẽ bàn với các nhà lãnh đạo Kiev về việc <a href=\"https://vietnamnet.vn/anh-no-luc-giai-cuu-2-cong-dan-bi-ket-an-tu-vi-tham-chien-o-ukraine-2028984.html\">trả tự do cho 2 công dân Anh</a> bị lực lượng ly ở miền đông Ukraine kết án tử vì tham chiến tại nước này.</p>\n<p><strong>Nga ra mắt logo chuỗi cửa hàng đồ ăn nhanh thay thế McDonald's</strong></p>\n<p>Reuters đưa tin, chuỗi cửa hàng đồ ăn nhanh thay thế thương hiệu McDonald's ở Nga hôm 10/6 đã giới thiệu logo mới trước khi mở cửa vào cuối tuần, dù chưa công bố tên gọi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/logo-cua-hang-an-nhanh-nga-84.jpg\">\n<figcaption>Logo chuỗi cửa hàng ăn nhanh mới của Nga thay thế McDonald. Ảnh: Reuters</figcaption>\n</figure>\n<p>Công ty Sistema của <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a> đã tiếp quản chuỗi nhà hàng của McDonald's sau khi thương hiệu toàn cầu này dừng hoạt động tại xứ sở bạch dương vào ngày 14/3 và thông báo rút hoàn toàn khỏi nước này vào ngày 16/5. </p>\n<p>Theo hãng thông tấn Tass, 15 cửa hàng thuộc chuỗi bán đồ ăn nhanh mới sẽ được khai trương tại Moscow vào ngày 12/6 với tên gọi mới và thực đơn mới.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/kiev-mat-toi-200-quan-ngay-nga-tim-diem-yeu-phong-thu-o-chao-lua-dong-ukraine-2028955.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/song-siverskyi-donets-811.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/kiev-mat-toi-200-quan-ngay-nga-tim-diem-yeu-phong-thu-o-chao-lua-dong-ukraine-2028955.html\">Kiev mất tới 200 quân/ngày, Nga tìm điểm yếu phòng thủ ở 'chảo lửa' đông Ukraine</a><span class=\"summary__content-desc\">Một cố vấn cấp cao của tổng thống Ukraine tiết lộ, số binh sĩ nước này thiệt mạng trong giao tranh với các lực lượng Nga hiện đã tăng lên đến 100 - 200 người mỗi ngày.</span></div>\n</summary>\n                            </div>"}