{"url": "https://vietnamnet.vn/dieu-gi-xay-ra-neu-giao-tranh-nga-ukraine-gay-ra-su-co-hat-nhan-2054500.html", "title": "Điều gì xảy ra nếu giao tranh Nga-Ukraine gây ra sự cố hạt nhân?", "abstract": "Ukraine và Nga buộc tội lẫn nhau về việc nã pháo quanh nhà máy điện hạt nhân Zaporizhzhia, làm dấy lên lo ngại về những gì sẽ xảy ra nếu có sự cố hạt nhân.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/nha-may-443.jpg\">\n<figcaption>Binh sĩ Nga canh gác gần nhà máy điện hạt nhân Zaporizhzhia. Ảnh: Reuters. </figcaption>\n</figure>\n<p>Hãng tin Reuters và ABC News dẫn tin từ công ty điện hạt nhân quốc gia Ukraine là Energoatom cho biết, trong trường hợp sự cố xảy ra tại nhà máy điện hạt nhân Zaporizhzhia, một đám mây phóng xạ sẽ bao trùm các khu vực phía nam Ukraine và một số vùng tây nam của Nga. </p>\n<p>Cơ quan này khuyến cáo người dân hạn chế có mặt tại các khu vực ngoài trời nếu không có nhu cầu cấp bách và nếu đám mây phóng xạ xuất hiện, nên sử dụng các biện pháp bảo vệ cho cơ quan hô hấp. </p>\n<p>Theo Energoatom, người dân nên đóng mọi cửa ra vào, cửa sổ, tắt điều hòa nhiệt độ, quạt cũng như ống thông hơi. Tại những khu vực có thể gặp nguy hiểm, công ty này kêu gọi áp dụng các biện pháp niêm phong và đóng gói thực phẩm, nước, vải vóc, tài liệu và các món đồ quý giá. </p>\n<p>Energoatom đưa ra dự báo trên dựa trên hướng gió và nó nhằm mục đích cảnh báo rằng nếu Nga gây ra một vụ rò rỉ phóng xạ, thì chính Nga cũng phải gánh chịu hậu quả. Năm 1986, khi nhà máy điện hạt nhân Chernobyl gặp sự cố, phóng xạ đã lan từ Ukraine sang một số quốc gia láng giềng. </p>\n<p>Tuần trước, nhà chức trách <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> đã phát các viên Iốt cho người dân sống gần nhà máy đề phòng phơi nhiễm phóng xạ. Hiện, mọi lo ngại tập trung vào hệ thống làm lạnh cho các lò phản ứng hạt nhân của nhà máy. Các hệ thống này phải có điện để hoạt động, nếu mất điện, sự cố tan chảy hạt nhân sẽ xảy ra. </p>\n<p>Cơ quan giám sát hạt nhân Liên Hợp Quốc hồi đầu tháng này đã cảnh báo về việc nã pháo gần nhà máy điện hạt nhân Zaporizhzhia. Vài ngày sau, Ukraine cáo buộc Nga sử dụng nhà máy này để tiến hành các cuộc tấn công bằng rocket. </p>\n<p>Các nguồn tin của Ukraine và Mỹ cho biết, trong vài ngày tới thanh tra của Cơ quan Năng lượng nguyên tử quốc tế (IAEA) sẽ tới nhà máy Zaporizhzhia. Ukraine thông báo với IAEA rằng dù các cuộc pháo kích ở khu vực quanh nhà máy đang tiếp diễn song tất cả các hệ thống an toàn vẫn hoạt động và phóng xạ vẫn ở mức bình thường. </p>\n<p>Tổng giám đốc IAEA Rafael Grossi cho biết, ông sẽ tiếp tục bàn bạc với tất cả các bên để phái một phái đoàn của IAEA tới nhà máy điện hạt nhân lớn nhất châu Âu - Zaporizhzhia trong vài ngày tới, nhằm đảm bảo an toàn và an ninh tại khu vực. </p>\n<p>Theo IAEA, phóng xạ tại khu vực nhà máy vẫn bình thường, hai trong số 6 lò phản ứng của nhà máy vẫn đang hoạt động saong vẫn chưa có đánh giá toàn diện nào được đưa ra. </p>\n<p>Nga kiểm soát nhà máy điện hạt nhân Zaporizhzhia từ 4/3. Liên minh châu Âu (EU) đã lên án các hoạt động quân sự của Nga quanh nhà máy này và kêu gọi Moscow chuyển giao ngay quyền kiểm soát cho Ukraine. </p>\n<p>Ngày 25/8, lần đầu tiên trong lịch sử hoạt động, nhà máy Zaporizhzhia bị ngắt điện hoàn toàn trong vài giờ. Tổng thống Ukraine ngày 26/8 cho biết, nhà máy bị mất điện do các cuộc pháo kích của Nga tại khu vực này. Moscow đã bác bỏ cáo buộc của Ukraine. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nha-may-zaporizhzhia-tai-ket-noi-luoi-dien-ukraine-duc-keu-goi-hoa-dam-voi-nga-2053890.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/nha-may-dien-hat-nhan-ukrai-1187.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nha-may-zaporizhzhia-tai-ket-noi-luoi-dien-ukraine-duc-keu-goi-hoa-dam-voi-nga-2053890.html\">Nhà máy hạt nhân Zaporizhzhia tái kết nối lưới điện Ukraine, Đức kêu gọi hòa đàm với Nga</a><span class=\"summary__content-desc\">Ukraine thông báo, nhà máy điện hạt nhân Zaporizhzhia lớn nhất châu Âu ở miền nam nước này đã tái kết nối vào mạng lưới điện quốc gia sau thời gian ngắn gián đoạn.</span></div>\n</article>\n                            </div>"}