{"url": "https://vietnamnet.vn/my-tai-tro-them-10-he-thong-oxy-long-cho-cac-benh-vien-viet-nam-2064204.html", "title": "Mỹ tài trợ thêm 10 hệ thống ôxy lỏng cho các bệnh viện Việt Nam", "abstract": "Giám đốc quốc gia USAID (cơ quan phát triển quốc tế Mỹ) Việt Nam Aler Grubbs công bố khoản hỗ trợ này. Như vậy, USAID sẽ cung cấp hệ thống ôxy lỏng cho tổng số 23 bệnh viện.", "content_html": "<div>\n                                <p>Tăng cường khả năng tiếp cận ôxy cho bệnh nhân sẽ giúp củng cố hệ thống chăm sóc sức khỏe quốc gia và tăng khả năng cứu sống người bệnh. Các hệ thống ôxy lỏng đã được hoàn thành tại 13 bệnh viện giúp cải thiện việc chăm sóc các bệnh nhân Covid-19 nặng cũng như các bệnh nhân mắc các bệnh hô hấp khác. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/he-thong-oxy-517.jpg\">\n<figcaption>Hệ thống ôxy lỏng lắp đặt tại Bệnh viện Bạch Mai</figcaption>\n</figure>\n<p>Trong năm tới, USAID sẽ lắp đặt các hệ thống ôxy lỏng mới tại 10 bệnh viện nằm ở một số địa phương khó khăn nhất và ở vùng sâu vùng xa nhất thuộc 6 tỉnh trên cả nước. Hỗ trợ này góp phần củng cố hơn nữa quan hệ hợp tác y tế lâu dài giữa Mỹ và Việt Nam khi hai nước đang hướng đến kỷ niệm 10 năm thiết lập Quan hệ đối tác toàn diện.</p>\n<p>“Chính phủ Mỹ tự hào hỗ trợ Việt Nam trong công tác ứng phó với <a href=\"https://vietnamnet.vn/su-kien/dich-covid-19-V35.html\" target=\"_blank\">Covid-19</a> và thúc đẩy an ninh y tế”, Giám đốc Aler Grubbs phát biểu. “13 hệ thống ôxy lỏng mới được lắp đặt sẽ giúp cải thiện đáng kể dịch vụ chăm sóc sức khỏe thiết yếu tại 5 tỉnh. Chúng tôi sẽ cung cấp cho Việt Nam thêm 10 hệ thống như vậy trong năm tới tại 6 tỉnh khác nhằm tiếp tục tăng cường hệ thống chăm sóc sức khỏe quốc gia và cứu sống bệnh nhân.”</p>\n<p>Hệ thống ôxy lỏng do USAID cung cấp bao gồm một bể chứa tại chỗ cùng giàn hóa hơi để chuyển ôxy lỏng trong bể chứa thành khí ôxy và một van điều áp được kết nối với hệ thống đường ống của bệnh viện để đưa ôxy tới giường bệnh. USAID cũng đang tiến hành đào tạo và cung cấp các trang thiết bị quản lý ôxy cho các nhân viên bệnh viện liên quan. </p>\n<p>Với tài trợ của USAID, bao gồm 23 hệ thống ôxy lỏng và các hỗ trợ liên quan trị giá 7,5 triệu USD, sẽ có thêm hàng nghìn bệnh nhân được hưởng lợi từ nguồn cung cấp ô xy y tế đáng tin cậy tại các bệnh viện.</p>\n<p>Kể từ khi Covid-19 bùng phát, Mỹ và Việt Nam đã chung tay đối phó với một trong những thách thức sức khỏe cộng đồng lớn nhất này. Các hỗ trợ của Mỹ, bao gồm hỗ trợ kỹ thuật, trang thiết bị y tế và hơn 40 triệu liều vắc-xin giúp Việt Nam tăng cường khả năng ứng phó với đại dịch.</p>\n<p><strong>Bảo Đức</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phai-doan-thuong-mai-my-den-viet-nam-thuc-day-hop-tac-y-te-2063210.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/phai-doan-1120.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phai-doan-thuong-mai-my-den-viet-nam-thuc-day-hop-tac-y-te-2063210.html\">Phái đoàn thương mại Mỹ đến Việt Nam thúc đẩy hợp tác y tế</a><span class=\"summary__content-desc\">Phái đoàn tới Việt Nam do Trợ lý Bộ trưởng Thương mại phụ trách thương mại quốc tế kiêm Cục trưởng thương Vụ Mỹ Arun Venkataraman dẫn đầu gồm 10 công ty hoạt động trong lĩnh vực y tế và chăm sóc sức khỏe, công nghệ kỹ thuật số…</span></div>\n</article>\n                            </div>"}