{"url": "https://vietnamnet.vn/ukraine-cong-bo-ton-that-nga-noi-san-sang-khoi-phuc-dam-phan-voi-kiev-2042954.html", "title": "Ukraine công bố tổn thất, Nga nói sẵn sàng khôi phục đàm phán với Kiev", "abstract": "Bộ Y tế Ukraine cho biết, ít nhất 18 nhân viên y tế đã thiệt mạng và gần 900 cơ sở y tế của nước này đã bị tàn phá trong 5 tháng xung đột với Nga.", "content_html": "<div>\n                                <p>Trong một thông điệp đăng tải trên Facebook ngày 24/7, Bộ Y tế Ukraine thống kê, hơn 50 nhân viên y tế cũng bị thương tích kể từ khi Moscow mở chiến dịch quân sự đặc biệt ở nước này hồi cuối tháng 2. Cho đến nay, 123 cơ sở y tế của quốc gia Đông Âu đã bị phá hủy hoàn toàn, trong khi 746 cơ sở khác cần được sửa chữa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/nhan-vien-y-te-ukraine-126.jpg\">\n<figcaption>Một nhân viên y tế đang chăm sóc những người bị thương ở Vinnytsia, Ukraine. Ảnh: AP</figcaption>\n</figure>\n<p>Cùng ngày, trang Kyiv Independent đưa tin, 183 cơ sở tôn giáo của Ukraine đã bị hủy hoại hoàn toàn hoặc một phần trong 5 tháng <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">chiến sự</a> vừa qua. Chúng bao gồm các nhà thờ, đền thờ cũng như các tòa nhà điều hành và giáo dục của các cộng đồng tôn giáo địa phương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/nha-tho-ukraine-127.jpg\">\n<figcaption> Một nhà thờ ở khu vực tiền tuyến Sviato-Pokrovske thuộc tỉnh Donetsk, vùng Donbass, miền đông Ukraine. Ảnh: Anadolu</figcaption>\n</figure>\n<p>Phía Nga đã nhiều lần lên tiếng bác bỏ cáo buộc của Kiev về việc cố ý tấn công dân thường hay nhân viên y tế và các mục tiêu dân sự ở nước láng giềng.</p>\n<p>Các hãng thông tấn quốc tế thừa nhận không thể xác minh một cách độc lập những dữ liệu nói trên.</p>\n<p><strong>Nga khẳng định sẵn sàng nối lại thương lượng với Ukraine</strong></p>\n<p>Tại cuộc họp báo chung với người đồng cấp Ai Cập Sameh Shukri ở Cairo ngày 24/7, Ngoại trưởng Nga Sergei Lavrov tuyên bố Moscow sẵn sàng khôi phục đàm phán với Ukraine, nhưng điều này phụ thuộc vào Kiev. Ông đổ lỗi cho Ukraine về sự đổ vỡ các cuộc thương lượng song phương trước đây.</p>\n<p>AP dẫn lời ông Lavrov cho biết: \"Chúng tôi không có bất kỳ định kiến nào về việc nối lại đàm phán trong một loạt các vấn đề, nhưng mọi chuyện không phụ thuộc vào chúng tôi. Các nhà chức trách Ukraine, từ tổng thống đến vô số cố vấn của ông ấy, liên tục tuyên bố sẽ không có cuộc đối thoại nào cho đến khi <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine</a> đánh bại Nga trên chiến trường\".</p>\n<p>Sau khi chiến sự bùng phát ngày 24/2, Moscow và Kiev đã tổ chức các cuộc đàm phán song phương trực tiếp ở Belarus, Thổ Nhĩ Kỳ và cả những cuộc đàm phán trực tuyến, nhưng không đạt được kết quả cụ thể đáng kể nào. Hôm 17/5, cả Nga và Ukraine đều thông báo chấm dứt thương lượng, đồng thời đổ lỗi lẫn nhau về sự bế tắc.</p>\n<p>Các nhà phân tích nhận định, hai nước láng giềng khó có thể sớm nối lại hòa đàm khi họ còn nhiều vấn đề bất đồng và không chịu nhượng bộ nhau. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/ngoai-truong-nga-o-ai-cap-128.jpg\">\n<figcaption>Ngoại trưởng Nga Sergei Lavrov (trái) tại cuộc gặp Tổng thư ký Liên đoàn Arập Ahmed Aboul Gheit ở Cairo, Ai Cập ngày 24/7. Ảnh: Bộ Ngoại giao Nga</figcaption>\n</figure>\n<p>Hôm 24/7, nhà ngoại giao hàng đầu của Moscow đã có các cuộc gặp với tổng thống và ngoại trưởng Ai Cập, trước khi gặp Tổng thư ký Liên đoàn Arập Ahmed Aboul Gheit và phát biểu trước một hội nghị của liên đoàn.</p>\n<p>Trong bài phát biểu của mình, ông Lavrov đã nhắc lại quan điểm của Moscow, cáo buộc chính phương Tây đã góp phần thúc đẩy <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a> tới việc mở chiến dịch quân sự ở Ukraine khi phớt lờ các quan ngại của xứ sở bạch dương liên quan đến quá trình đông tiến của NATO.</p>\n<p>Mỹ, Ukraine và các đồng minh chưa lên tiếng phản hồi về các tuyên bố của ông Lavrov.</p>\n<p><strong>Công dân Mỹ, Canada thiệt mạng ở Ukraine</strong></p>\n<p>Bộ Ngoại giao Canada xác nhận, một công dân nước này đã thiệt mạng ở Ukraine.</p>\n<p>Truyền thông quốc tế đưa tin, người Canada xấu số nói trên đã đi cùng 2 công dân Mỹ, những người gần đây cũng mất mạng ở vùng Donbass, miền đông Ukraine. </p>\n<p>Theo báo Guardian, Chính phủ Mỹ và Canada không cung cấp thêm chi tiết về tình huống xảy ra những vụ tử vong của công dân ở vùng chiến sự.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nga-cu-ngoai-truong-di-tran-an-cac-doi-tac-ve-xuat-khau-ngu-coc-2042939.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/ngoai-truong-nga-2-96.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nga-cu-ngoai-truong-di-tran-an-cac-doi-tac-ve-xuat-khau-ngu-coc-2042939.html\">Nga cử ngoại trưởng đi trấn an các đối tác về xuất khẩu ngũ cốc</a><span class=\"summary__content-desc\">Ngoại trưởng Nga đã tới Ai Cập, mở màn cho chuyến công du châu Phi của ông nhằm trấn an các quốc gia đối tác trong khu vực về xuất khẩu ngũ cốc giữa nỗi lo về khủng hoảng lương thực toàn cầu.</span></div>\n</summary>\n                            </div>"}