{"url": "https://vietnamnet.vn/ukraine-keu-goi-linh-nga-ha-sung-ong-putin-ban-cach-cham-dut-xung-dot-2067826.html", "title": "Ukraine kêu gọi lính Nga hạ súng, ông Putin bàn với Thổ Nhĩ Kỳ cách chấm dứt xung đột", "abstract": "Bộ trưởng Quốc phòng Ukraine Oleksiy Reznikov thúc giục các binh sĩ Nga hạ vũ khí, đồng thời hứa hẹn họ sẽ được bảo đảm an toàn tính mạng nếu làm việc đó.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/bo-truong-quoc-phong-ukrain-1377.jpg\">\n<figcaption>Bộ trưởng Quốc phòng Ukraine Oleksiy Reznikov. Ảnh: CNN</figcaption>\n</figure>\n<p>Trong thông điệp video gửi các lực lượng Moscow đúng vào ngày sinh nhật lần thứ 70 của Tổng thống Nga <a href=\"https://vietnamnet.vn/putin-tag46879.html\">Vladimir Putin</a> hôm nay (7/10), ông Reznikov tuyên bố: \"Chúng tôi sẽ bảo đảm mạng sống, an ninh và công lý cho bất kỳ ai từ chối chiến đấu ngay lập tức.\"</p>\n<p>Theo báo Guardian, lãnh đạo Bộ Quốc phòng Ukraine cũng cố gắng thuyết phục các binh sĩ Nga rằng họ đã bị \"lừa dối và phản bội\". Ông quả quyết, nhiều người trong quân đội Nga hiện đã bắt đầu nhận ra họ được điều động \"để hy sinh không vì mục đích tốt đẹp\".</p>\n<p><strong>Ukraine phát hiện hàng trăm thi thể ở Kharkiv</strong></p>\n<p>Tại một cuộc họp báo trực tuyến ngày 6/10, Serhiy Bolvinov, một quan chức thuộc lực lượng Cảnh sát quốc gia Ukraine ở Kharkiv cho hay, nhà chức trách đã phát hiện thi thể của 534 dân thường, bao gồm 19 trẻ em, sau khi binh lính <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a> rút khỏi vùng đông bắc này. Các lực lượng Kiev đã giành lại quyền kiểm soát một dải đất lớn ở Kharkiv hồi tháng 9.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/thi-the-o-izyum-1378.jpg\">\n<figcaption>Các kỹ thuật viên pháp y khiêng túi đựng thi thể được tìm thấy từ một ngôi mộ tập thể trong khu rừng ở ngoại ô thị trấn Izyum thuộc vùng Kharkiv, đông bắc Ukraine. Ảnh: AP</figcaption>\n</figure>\n<p>Reuters dẫn lời ông Bolvinov nói thêm, số thi thể nói trên bao gồm cả 447 thi thể được phát hiện ở Izyum. Theo quan chức cảnh sát  này, các điều tra viên đã tìm thấy bằng chứng về 22 địa điểm được sử dụng như \"phòng tra tấn\".</p>\n<p>Phía Nga hiện chưa lên tiếng bình luận về các thông tin trên.</p>\n<p><strong>Lãnh đạo Nga - Thổ Nhĩ Kỳ bàn cách chấm dứt xung đột ở Ukraine</strong></p>\n<p>Văn phòng tổng thống Thổ Nhĩ Kỳ ngày 7/10 cho biết, ông Tayyip Erdogan đã có cuộc điện đàm với Tổng thống Nga Vladimir Putin để bàn về việc tăng cường quan hệ song phương cũng như giải pháp để chấm dứt <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">chiến sự Nga - Ukraine</a>. Trong đó, ông Erdogan tái khẳng định Ankara sẵn sàng góp sức để chấm dứt cuộc xung đột giữa hai nước láng giềng một cách hòa bình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/putin-tong-thong-tho-nhi-ky-1379.jpg\">\n<figcaption>Tổng thống Nga Vladimir Putin (phải) bắt tay người đồng cấp Thổ Nhĩ Kỳ Tayyip Erdogan tại một cuộc gặp bên lễ hội nghị thượng đỉnh của Tổ chức Hợp tác Thượng Hải (SCO) ở Samarkand, Uzbekistan ngày 16/9. Ảnh: Sputnik</figcaption>\n</figure>\n<p>Thổ Nhĩ Kỳ là nước thành viên Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) có quan hệ thân thiết với cả Ukraine và Nga. Nước này đã tìm mọi cách cân bằng các mối quan hệ trong xung đột, bác bỏ các lệnh trừng phạt của phương Tây chống Nga nhưng chỉ trích Moscow vì chiến dịch quân sự đặc biệt ở Ukraine, đồng thời cung cấp máy bay không người lái có vũ trang cho Kiev.</p>\n<p>Cùng với Liên Hợp Quốc, Thổ Nhĩ Kỳ đã làm trung gian cho một thỏa thuận hồi tháng 7 nhằm khôi phục xuất khẩu ngũ cốc của Ukraine từ các cảng ở Biển Đen. Cho đến nay, đây vẫn là bước đột phá ngoại giao quan trọng duy nhất trong cuộc xung đột kéo dài hơn 7 tháng qua.</p>\n<p>Theo Reuters, mối quan hệ Thổ Nhĩ Kỳ - Nga rất phức tạp, khi hai nước hợp tác chặt chẽ về nguồn cung năng lượng nhưng mâu thuẫn về các vấn đề Syria, Libya và Azerbaijan.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/e-ngai-nga-ba-lan-de-nghi-tro-thanh-noi-lap-dat-vu-khi-hat-nhan-my-2067245.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/tong-thong-ba-lan-536.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/e-ngai-nga-ba-lan-de-nghi-tro-thanh-noi-lap-dat-vu-khi-hat-nhan-my-2067245.html\">Lo ngại Nga, Ba Lan đề nghị trở thành nơi lắp đặt vũ khí hạt nhân Mỹ</a><span class=\"summary__content-desc\">Ba Lan cho biết đã yêu cầu Mỹ lắp đặt vũ khí hạt nhân trên lãnh thổ của họ, trong bối cảnh ngày càng lo ngại về nguy cơ Nga có thể sử dụng loại vũ khí này trong cuộc xung đột ở Ukraine.</span></div>\n</article>\n                            </div>"}