{"url": "https://vietnamnet.vn/lhq-doi-nga-khong-ngat-ket-noi-nha-may-dien-hat-nhan-ukraine-2051518.html", "title": "LHQ đòi Moscow không ngắt kết nối nhà máy hạt nhân Ukraine, Hạm đội Biển Đen Nga tổn thất", "abstract": "Tổng thư ký Liên Hợp Quốc António Guterres yêu cầu Nga không ngắt kết nối nhà máy điện hạt nhân Zaporizhzhia lớn nhất châu Âu khỏi mạng lưới điện của Ukraine.", "content_html": "<div>\n                                <p>Theo Reuters, ông Guterres có phát biểu trên hôm 19/8 sau khi Kiev cáo buộc Moscow đã lên kế hoạch cho một \"hành động khiêu khích quy mô lớn\" tại nhà máy Zaporizhzhia và dự định ngắt kết nối cơ sở này khỏi lưới điện <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine</a>, rồi liên kết nó với mạng lưới của Nga.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/ttk-lhq-1279.jpg\">\n<figcaption>Tổng thư ký Liên Hợp Quốc António Guterres (phải) phát biểu trước các phóng viên cuối chuyến công du cảng Odesa của Ukraine ngày 19/8. Ảnh: EPA</figcaption>\n</figure>\n<p>Nhà máy điện hạt nhân lớn nhất châu Âu, tọa lạc ở phía nam Ukraine đang nằm dưới sự kiểm soát của các lực lượng Moscow kể từ tháng 3, nhưng vẫn do các kỹ thuật viên người Ukraine vận hành. Moscow và Kiev đã đổ lỗi lẫn nhau về các cuộc pháo kích nhắm vào cơ sở này. Hiện chỉ có 2 trong số 6 lò phản ứng của Zaporizhzhia vẫn còn hoạt động.</p>\n<p>Trong chuyến công du thành phố cảng Odesa ở miền nam Ukraine hôm 19/8, khi được hỏi về kế hoạch của <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga </a>nhằm chuyển hướng dòng điện từ Zaporizhzhia, Tổng thư ký Liên Hợp Quốc nhấn mạnh, nhà máy cần được phi quân sự hóa và động thái sẽ giúp giải quyết vấn đề.</p>\n<p>\"Rõ ràng, điện từ Zaporizhzhia là điện của Ukraine và nó đặc biệt cần thiết đối với người dân Ukraine trong mùa đông. Nguyên tắc này phải được tôn trọng hoàn toàn\", ông Guterres bày tỏ.</p>\n<p>Ukraine đang chuẩn bị cho mùa đông khó khăn nhất trong hơn 30 năm giành độc lập. Nhà chức trách cũng đang chuẩn bị cho nguy cơ thiếu hụt năng lượng trở nên trầm trọng hơn khi nhà máy điện hạt nhân bị ngắt kết nối với mạng lưới điện quốc gia.</p>\n<p>Các quan chức viện trợ quốc tế lo ngại, nếu Nga thực hiện động thái như vậy, miền đông Ukraine sẽ hứng chịu thêm khó khăn và khiến thêm nhiều người phải rời bỏ đất nước đi lánh nạn.</p>\n<p>Giới chức Nga chưa lên tiếng phản hồi về các thông tin trên. Tuy nhiên, Moscow cáo buộc Kiev cũng đang âm mưu \"khiêu khích\" tại nhà máy điện hạt nhân rộng lớn.</p>\n<p><strong>Thông tin trái ngược về Hạm đội Biển Đen của Nga</strong></p>\n<p>Hãng thông tấn quốc gia Nga TASS ngày 19/8 dẫn lời Phó Đô đốc Viktor Sokolov, tân tư lệnh Hạm đội Biển Đen của Nga cho hay, lực lượng này dự kiến sẽ nhận 12 tàu mới cũng như được bổ sung các phương tiện hàng không và đường bộ trong năm 2022.</p>\n<p>\"Hạm đội Biển Đen đang tham gia vào chiến dịch quân sự đặc biệt (ở Ukraine) và đang hoàn thành xuất sắc mọi nhiệm vụ được giao\", ông Sokolov nói với một nhóm sĩ quan trẻ.</p>\n<p>Hãng tin RIA cho biết, ông Sokolov mới được bổ nhiệm làm người đứng đầu Hạm đội Biển Đen thay cho ông Igor Osipov, người giữ chức tư lệnh hạm đội từ năm 2019.</p>\n<p>Theo Reuters, việc thay lãnh đạo Hạm đội Biển Đen diễn ra sau một loạt sự cố kể từ khi <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">chiến sự </a>bùng phát hồi cuối tháng 2. Tuần trước, các vụ nổ tại một căn cứ không quân ở Crưm đã gây thiệt hại nặng cho một trong các trung đoàn không quân thuộc hạm đội. Hồi tháng 4, tàu tuần dương Moskva, soái hạm của hạm đội đã bị đánh chìm trong một cuộc tấn công tên lửa của quân Ukraine. Hai tháng sau, Hạm đội Biển Đen rút khỏi đảo Rắn chiến lược gần cảng Odesa của Ukraine.</p>\n<p>Trái ngược với phát biểu của ông Sokolov, báo Guardian trích dẫn lời các quan chức phương Tây cho hay, cuộc không kích của Ukraine vào căn cứ không quân Saky ở Crưm thuộc quyền kiểm soát của quân Nga đã làm Nga mất “hơn một nửa” lực lượng không quân chiến đấu ở Biển Đen. </p>\n<p><strong>Tuấn Anh </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hungary-len-an-eu-trung-phat-nga-moscow-danh-gia-ton-that-cua-ukraine-2049636.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/linh-ukraine-o-kharkiv-262.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hungary-len-an-eu-trung-phat-nga-moscow-danh-gia-ton-that-cua-ukraine-2049636.html\">Hungary lên án EU trừng phạt Nga, Moscow đánh giá tổn thất của Ukraine</a><span class=\"summary__content-desc\">Chủ tịch Quốc hội Hungary lên án các lệnh trừng phạt Nga của Liên minh châu Âu (EU), đồng thời dự đoán hậu quả của những biện pháp đó là sự tàn phá kinh tế.</span></div>\n</summary>\n                            </div>"}