{"url": "https://vietnamnet.vn/bo-tu-phap-my-cong-khai-li-do-fbi-dot-kich-nha-ong-trump-2053934.html", "title": "Bộ Tư pháp Mỹ công khai lí do FBI đột kích nhà ông Trump", "abstract": "Bộ Tư pháp Mỹ cho biết đang điều tra cựu Tổng thống Donald Trump về việc lấy đi hồ sơ Nhà Trắng, vì họ tin ông đã lưu giữ trái phép các tài liệu, gồm cả một số tài liệu tối mật liên quan đến thu thập thông tin tình báo của chính phủ.", "content_html": "<div>\n                                <p>Bộ Tư pháp Mỹ hôm 26/8 đã cho công bố  biên bản lời khai có tuyên thệ, được biên tập kỹ lưỡng để tránh làm lộ những phần thông tin mật về các tài liệu chính phủ thu giữ tại tư dinh của ông <a href=\"https://vietnamnet.vn/donald-trump-tag15521954741097180799.html\" target=\"_blank\">Trump</a> ở Mar-a-Lago, Palm Beach, bang Florida. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/dieu-tra-trump-27.jpg\">\n<figcaption>Nhiều trang của biên bản lời khai có tuyên thệ đã được biên tập giấu đi những thông tin nhạy cảm trước khi được Bộ Tư pháp Mỹ công bố ngày 26/8. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo Reuters, biên bản trên chứa một số chi tiết mới nhưng không cung cấp bất kỳ tiết lộ lớn nào. Dẫu vậy, nó có thể giúp giải thích lí do tại sao Bộ Tư pháp tìm kiếm sự chấp thuận của tòa án cho một vụ khám xét tư dinh của cựu tổng thống.</p>\n<p>Việc Cục điều tra Liên bang Mỹ (FBI) <a href=\"https://vietnamnet.vn/ong-trump-to-fbi-dot-kich-vao-nha-rieng-2047640.html\" target=\"_blank\">đột kích và lục soát</a> tư dinh của ông Trump ở Mar-a-Lago vào ngày 8/8 đánh dấu bước leo thang đáng kể với một trong nhiều cuộc điều tra cấp liên bang và tiểu bang nhằm vào ông Trump từ thời còn lãnh đạo Nhà Trắng và theo đuổi công việc kinh doanh tư nhân.</p>\n<p>Theo biên bản lời khai dài 32 trang, mới được công bố, một đặc vụ FBI giấu tên nói cơ quan này đã xem xét và xác định 184 tài liệu \"mang dấu hiệu mật, có chứa thông tin quốc phòng\", sau khi ông Trump trả lại 15 hộp hồ sơ chính phủ cho Cơ quan Lưu trữ quốc gia Mỹ hồi tháng 1. Đặc vụ soạn thảo biên bản lời khai cho hay, sau khi xem xét lô hồ sơ ban đầu, FBI tin có thể còn lí do để nghi ngờ nhiều tài liệu mật khác vẫn còn bên trong Mar-a-Lago. FBI cũng tin sẽ tìm thấy \"bằng chứng về sự cản trở\" ở tư dinh của cựu lãnh đạo Nhà Trắng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/dieu-tra-trump-2-25.jpg\">\n<figcaption>Xe cảnh sát xuất hiện trước tư dinh của cựu Tổng thống Trump ở Mar-a-Lago, Palm Beach, bang Florida. Ảnh: EPA</figcaption>\n</figure>\n<p>Trong một lô tài liệu riêng rẽ, được công khai hôm 26/8, Bộ Tư pháp Mỹ cho biết, họ hiện có \"một lượng đáng kể các nhân chứng dân sự\" đang giúp điều tra. Theo giới quan sát, đây là một tiết lộ hiếm hoi đối với một cuộc điều tra trong giai đoạn đầu như vậy.</p>\n<p>Giống như biên bản lời khai, nhiều trang của số tài liệu mới được dỡ niêm phong này đã bị biên tập để loại bỏ thông tin nhạy cảm. Chúng còn cho thấy, các luật sư của ông Trump đã cố gắng thuyết phục Bộ Tư pháp không theo đuổi một cuộc điều tra hình sự chống cựu tổng thống vì ông có quyền giải mật các tài liệu.</p>\n<p>Ông Trump đã úp mở việc bản thân có thể chạy đua vào Nhà Trắng lần nữa vào năm 2024. Ông cáo buộc vụ đột kích của FBI cũng như cuộc điều tra của Bộ Tư pháp \"có động cơ chính trị\". Cựu lãnh đạo Nhà Trắng hôm 26/8 một lần nữa mô tả cuộc khám xét Mar-a-Lago, có sự phê chuẩn của tòa án là \"một vụ đột nhập\".</p>\n<p>Cùng ngày, trả lời câu hỏi của các phóng viên về việc liệu một tổng thống mang tài liệu mật về nhà có bao giờ thích hợp hay không, đương kim Tổng thống Joe Biden đáp, điều đó \"phụ thuộc vào loại tài liệu và mức độ an toàn của địa điểm\". Ông Biden hé lộ, bản thân cũng có một nơi \"hoàn toàn an toàn\" tại tư dinh và ông sẽ mang một bản sao báo cáo tóm tắt thông tin tình báo hàng ngày về nhà. Song, ông quả quyết những tài liệu như vậy sau đó sẽ được trao trả cho quân đội.</p>\n<p>Thượng nghị sĩ Dân chủ Mark Warner, Chủ tịch Ủy ban Tình báo Thượng viện Mỹ nhấn mạnh, các tài liệu do Bộ Tư pháp mới công bố nhấn mạnh sự cần thiết phải thành lập ban hội thẩm tiếp nhận \"đánh giá thiệt hại của lưỡng đảng về bất kỳ mối đe dọa an ninh quốc gia nào\" do quản lý hồ sơ sai cách.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/fbi-dot-kich-nha-ong-trump-su-khoi-dau-cua-con-bao-chinh-tri-2048173.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/donald-trump-721.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/fbi-dot-kich-nha-ong-trump-su-khoi-dau-cua-con-bao-chinh-tri-2048173.html\">FBI đột kích nhà ông Trump, sự khởi đầu của cơn bão chính trị?</a><span class=\"summary__content-desc\">Việc Cục Điều tra Liên bang Mỹ (FBI) bất ngờ đột kích, lục soát tư dinh của cựu Tổng thống Donald Trump ở Mar-a-Lago, bang Florida đã làm chấn động dư luận và gây sóng gió trên chính trường nước này.</span></div>\n</article>\n                            </div>"}