{"url": "https://vietnamnet.vn/ukraine-day-lui-tan-cong-o-12-thanh-pho-anh-sevastopol-sau-khi-bi-tan-cong-2076968.html", "title": "Ukraine đẩy lùi tấn công ở 12 thành phố, lộ ảnh vệ tinh sau vụ không kích Hạm đội Biển Đen", "abstract": "Bộ Tham mưu các lực lượng vũ trang Ukraine sáng nay (3/11) cho biết, trong vòng 24h qua, quân đội nước này đã đẩy lùi các cuộc tấn công của Nga ở gần 12 thành phố, thị trấn và làng mạc tại vùng Luhansk và Donetsk.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/day-lui-tan-cong-900.jpg\">\n<figcaption>Ảnh: Pravda</figcaption>\n</figure>\n<p>Báo Pravda dẫn tin từ Bộ Tham mưu Ukraine cho biết, quân đội nước này đã đẩy lùi các cuộc tấn công của Nga ở vùng phụ cận của Makiiva, Nevske và Bilohorivka thuộc Luhansk và Verkhnokamianske, Spirne, Bakhmut, Maiorsk, Pervomaiske, Novomykhailivka, Vodiane, Pavlivka và Prechystivka thuộc Donetsk. </p>\n<p>Quân Nga chĩa hỏa lực vào lực lượng vũ trang Ukraine dọc theo đường liên lạc, tiến hành các nhiệm vụ nhằm củng cố vị trí tại một số mặt trận và tiến hành do thám trên không. Trong 24h qua, Ukraine cho biết, quân Nga đã tiến hành 3 cuộc tấn công tên lửa, 24 cuộc không kích và 80 cuộc tấn công bằng hệ thống tên lửa phóng loạt (MLRS). </p>\n<p>Theo Bộ Tham mưu Ukraine, hơn 20 thành phố, thị trấn và làng mạc của Ukraine đã hứng chịu các cuộc tấn công của Nga. </p>\n<p>Tuy nhiên, theo ông Serhii Khlan - một thành viên Hội đồng vùng Kherson cho biết, các lực lượng Ukraine đã tấn công một mục tiêu quan trọng của Nga ở Kherson - là hệ thống phòng không ở gần sân vận động thành hố. Các hệ thống này cũng được sử dụng để tấn công Mykolaiv. </p>\n<p><strong>Những hình ảnh đầu tiên chụp Sevastopol sau khi bị tấn công </strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/sevastopol-901.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Những bức ảnh vệ tinh đầu tiên chụp Vịnh Sevastopol đã xuất hiện kể từ sau cuộc tấn công bằng phương tiện không người lái nhằm vào các tàu chiến thuộc Hạm đội Biển Đen của Nga. </p>\n<p>Blog quân sự Militarnyi dẫn tin từ nhà phân tích Benjamin Pittet cho biết, các bức ảnh đầu tiên được chụp vào lúc 5h35 và 11h6 ngày 1/11. Vệ tinh ghi lại hình ảnh tàu chiến lớp Đô đốc Grigorovich được kéo trên biển. Năm giờ sau, con tàu có mặt tại bức tường neo của Vịnh Striletska ở Sevastopol. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/sevastopol-902.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo Militarynyi, có khả năng bức ảnh đã ghi lại sự di chuyển của tàu Đô đốc Grigorovich. Tuy nhiên, những thiệt hại được cho là xuất phát từ các vụ tấn công bằng phương tiện không người lái không thể xác định bằng những tấm ảnh này. </p>\n<p>Trước đó, Bộ Quốc phòng Nga cho biết, các lực lượng vũ trang Ukraine đã tấn công Sevastopol bằng các phương tiện không người lái lúc 4h ngày 29/10, làm tàu quét mìn Ivan Golubets bị hư hại. Moscow cáo buộc vụ tấn công này được tiến hành theo sự chỉ dẫn của các thành viên hải quân Anh, vốn đang có mặt tại thành phố Ochakiv của Ukraine. </p>\n<p><strong>Nhà máy điện hạt nhân Zaporizhizia bị ngắt điện</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/nha-may-dien-903.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo hãng tin CNN, nhà máy điện hạt nhân Zaporizhzhia lại một lần nữa bị ngắt khỏi mạng lưới điện của Ukraine do các đợt pháo kích của Nga làm hỏng những đường dây điện cao thế còn lại. </p>\n<p>Công ty điện hạt nhân Energoatom của Ukraine hôm nay ra thông báo cho biết, ngày 2/11, hai đường điện cao thế còn lại kết nối nhà máy điện hạt nhân Zaporizhzhia với mạng lưới điện Ukraine đã bị hư hại do các cuộc pháo kích của Nga. Tất cả 20 máy phát điện đã được bật, hiện thời việc cung cấp điện cho nhà máy đang được tối ưu hóa theo nhu cầu. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/video-tiem-kich-su-35s-cua-nga-ban-ha-may-bay-ukraine-ne-ten-lua-phong-khong-2076718.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/su-35-r-37-361.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/video-tiem-kich-su-35s-cua-nga-ban-ha-may-bay-ukraine-ne-ten-lua-phong-khong-2076718.html\">Video tiêm kích Su-35S của Nga bắn hạ máy bay Ukraine, né tên lửa phòng không</a><span class=\"summary__content-desc\">Tiêm kích Su-35S của Nga đã sử dụng tên lửa R-37M để bắn hạ một máy bay của Ukraine, đồng thời thể hiện khả năng tác chiến thông qua việc vượt qua tên lửa MANPAD FIM-92 Stinger.</span></div>\n</article>\n                            </div>"}