{"url": "https://vietnamnet.vn/bai-hoc-xu-ly-rac-thai-cua-singapore-2041681.html", "title": "Bài học xử lý rác thải của Singapore", "abstract": "Cách Singapore, nước được xếp vào danh sách những quốc gia sạch nhất trên toàn cầu, xử lý rác thải có thể mang tới bài học hữu ích cho phần còn lại của thế giới.", "content_html": "<div>\n                                <p>Quản lý chất thải là một trong những thách thức lớn nhất và ngày càng trở nên phức tạp hơn do những thay đổi về xã hội tác động đến lối sống của người dân nói chung trên toàn cầu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/rac-thai-1102.jpg\">\n<figcaption>Ảnh: earth.org</figcaption>\n</figure>\n<p>Tại Singapore, dân số ngày càng tăng cùng sự phát triển bùng nổ của nền kinh tế đã góp phần làm tăng gấp 7 lần lượng chất thải rắn cần được xử lý, từ 1.260 tấn/ngày vào năm 1970 lên mức cao nhất là 8.741 tấn/ngày vào năm 2021. Chỉ tính riêng năm 2019, hơn 7,2 triệu tấn chất thải rắn được tạo ra, trong đó 2,95 triệu tấn không thể tái chế. Khoảng 930 triệu kg chất thải nhựa cần được loại bỏ mỗi năm, với 96% là không thể tái chế. </p>\n<p>Trong những năm qua, nhà chức trách tại đảo quốc có diện tích chỉ 772km2 này đã tìm ra cách để giải quyết vấn đề một cách hiệu quả. Cơ quan Môi trường quốc gia (NEA) đảm trách công việc quản lý và giám sát các hoạt động xử lý chất thải ở Singapore, cả với rác thông thường và các loại rác gây nguy hại. </p>\n<p>Cho đến nay, có khoảng 500 công ty, sử dụng khoảng 12.000 nhân công tham gia cung cấp các dịch vụ từ thu gom, phân loại, tái chế, giải pháp biến rác thành năng lượng đến tư vấn dự án và nghiên cứu - phát triển. Ngoài ra còn có khoảng 320 tổng công ty thu gom chất thải tổng hợp được cấp phép.</p>\n<p><strong>Phân loại rác tại nguồn, chú trọng vai trò của người dân</strong></p>\n<p>Với mục tiêu phát triển kinh tế nhưng vẫn phải đảm bảo môi trường xanh - sạch - đẹp, chính phủ Singapore đã sớm triển khai chiến lược quản lý và xử lý chất thải rắn (CTR) bền vững theo tiêu chí giảm thiểu, tái sử dụng và tái chế. Tất cả các loại chất thải đều được phân loại và thu gom (TGR) ngay tại nguồn, bắt đầu từ các hộ gia đình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/thung-rac-singapore-1103.jpg\">\n<figcaption>Các thùng rác màu xanh, có 4 khoang phân loại chất thải ở Singapore. Ảnh: CNA</figcaption>\n</figure>\n<p>Ngay từ nhỏ, người dân ở đảo quốc sư tử đã được tuyên truyền, hướng dẫn cách phân loại rác thải sinh hoạt thành các loại chất thải hữu cơ, loại tái chế được, đốt cháy được hoặc độc hại, không thể tái chế và họ đều có ý thức thực hiện nghiêm túc. Hàng ngày, người dân phân loại rác theo cách để giấy và bìa cứng vào một túi; rác tái chế, không đốt được như chai lọ thủy tinh, pin vào một túi; thực phẩm vào một túi. Điều này giúp các nhân viên vệ sinh môi trường nhanh chóng thu gom chất thải ở các khu dân cư trước khi đưa ra xe vận chuyển đến nơi xử lý rác. </p>\n<p>Để người dân hiểu rõ quy trình phân loại, TGR và tái chế rác (TCR), các thông tin hướng dẫn thường xuyên được gửi đến họ thông qua các tổ chức quần chúng và hội đồng đô thị do các nghị sĩ đứng đầu. Tại những nơi công cộng như ga tàu điện ngầm, trung tâm thương mại, khu vui chơi giải trí hay ngoài đường phố Singapore đều có lắp đặt các thùng rác 4 khoang màu xanh đặc trưng để phân loại chất thải theo từng nhóm một cách khoa học. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/rac-tai-che-singapore-1100.jpg\">\n<figcaption>Công nhân vệ sinh đến thu gom chất thải từ thùng đựng rác tái chế chuyên dụng. Ảnh: Strait Times</figcaption>\n</figure>\n<p>Chính phủ Singapore cũng đưa ra nhiều sáng kiến nhằm giảm thiểu lượng chất thải phát sinh, đặc biệt là chính sách thúc đẩy TCR. Theo NEA, từ năm 2001, chính quyền đã cho triển khai Chương trình Tái chế quốc gia. Trong đó, những đơn vị thu gom chất thải công cộng được cơ quan này cấp phép phải làm việc với các công ty tái chế để thực hiện việc thu gom vật liệu tái chế đến tận cửa từng hộ gia đình. Cư dân được cấp phát miễn phí túi tái chế và thùng rác chuyên đựng chất thải tái chế để các công ty TCR thu gom vào một ngày nhất định.</p>\n<p>Đặc biệt, ở các cửa hàng, siêu thị, trung tâm thu gom rác tái chế, nơi tập kết rác của khu dân cư, người dân có thể đổi rác đã được phân loại cẩn thận để lấy tiền mặt, phiếu mua hàng giảm giá, thẻ tập thể dục, vé thăm quan miễn phí...</p>\n<p><strong>Tận dụng đốt rác để phát điện, xây bãi chôn rác ngoài khơi đầu tiên thế giới</strong></p>\n<p>Do sở hữu diện tích nhỏ hẹp nên Singapore không có nhiều đất để xây dựng các bãi chôn lấp rác, trong bối cảnh lượng rác thải sinh hoạt đô thị phát sinh quá lớn cùng với tốc độ tăng trưởng kinh tế và gia tăng dân số nhanh chóng của đất nước. Ngay từ năm 1990, hai bãi chôn lấp có diện tích lớn nhất Singapore là bãi rác Lim Chu Kang và Lorong Halus đều bị quá tải và buộc phải đóng cửa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/nha-may-rac-singapore-1105.jpg\">\n<figcaption>Nhà máy đốt rác phát điện Tuas South của Singapore. Ảnh: iStock</figcaption>\n</figure>\n<p>Để tiết kiệm diện tích và giảm lượng rác phải chôn lấp, ngoài nâng cao ý thức của người dân, tăng cường phân loại rác tại nguồn, đẩy mạnh tái chế và phạt nặng các hành vi gây ô nhiễm môi trường, nhà chức trách đầu tư mạnh vào công nghệ đốt rác để thu năng lượng. Singapore xây nhà máy đốt rác phát điện đầu tiên tại Ulu Pandan từ năm 1979 và sau đó xây thêm 4 cơ sở tương tự.</p>\n<p>NEA thống kê, 41% lượng chất thải mỗi ngày được chuyển đến các nhà máy đốt rác phát điện, giúp Singapore giảm đến 90% lượng CTR phải chôn lấp, đáp ứng gần 3% nhu cầu điện năng toàn quốc. Tro xỉ từ quá trình đốt rác được gửi đến Trạm trung chuyển hàng hải Tuas và cùng với các chất thải không thể đốt được chuyển đến Semakau, bãi chôn lấp rác duy nhất hiện nay của Singapore để xử lý.</p>\n<p>Semakau là bãi chôn lấp rác đầu tiên trên thế giới nằm hoàn toàn giữa biển khơi, với diện tích 350 héc-ta và công suất khoảng 63,2 triệu m3. Bãi chôn lấp này được khởi công xây dựng trên 2 hòn đảo gần nhau Pulau Semakau và Pulau Seking vào năm 1995 và chính thức đi vào hoạt động đầu tháng 4/1999. Với tổng vốn đầu tư giai đoạn một là 610 triệu đôla Singapore, \"đảo rác\" này dự kiến sẽ đáp ứng nhu cầu xử lý chất thải rắn của cả nước đến năm 2035. Chính phủ Singapore đã quyết định đầu tư thêm hàng triệu đô cho giai đoạn 2 của dự án để bãi Semakau có thể hoạt động đến năm 2045.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/dao-rac-singapore-1106.jpg\">\n<figcaption>Bãi chôn lấp rác ngoài khơi Semakau. Ảnh:  Pinterest</figcaption>\n</figure>\n<p>Theo Tech Talkers, các biện pháp bảo vệ môi trường biển hiện đại và nghiêm ngặt, được áp dụng trong quá trình xây dựng Semakau đã đảm bảo rằng phần lớn các rạn san hô dọc theo bờ biển phía tây Pulau Semakau còn nguyên vẹn. Hai ô rừng ngập mặn được trồng lại để thay thế rừng đước tự nhiên bị ảnh hưởng cũng đang phát triển mạnh.</p>\n<p>Do đó, bãi chôn lấp Semakau không những an toàn, sạch đẹp mà còn là nơi có hệ sinh thái tự nhiên đa dạng và phong phú với khoảng 700 loài động, thực vật sinh sống, bao gồm cả một số loài có nguy cơ tuyệt chủng như cá heo trắng Trung Quốc và loài chim lớn nhất Singapore (diệc Sumatra cao 1,2 mét). Từ năm 2005, nhà chức trách đã cho phép các du khách đến thăm “đảo rác” và tham gia các hoạt động giải trí, câu cá, thể thao và ngắm sao.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/can-canh-quy-trinh-xu-ly-trieu-tan-rac-ra-dien-va-kim-loai-de-rap-o-to-o-my-744520.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/bai-hoc-xu-ly-rac-thai-cua-singapore-71c2734902a64d04b2f0f20776d8c920.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/can-canh-quy-trinh-xu-ly-trieu-tan-rac-ra-dien-va-kim-loai-de-rap-o-to-o-my-744520.html\">Cận cảnh quy trình xử lý triệu tấn rác ra điện và kim loại để ráp ô tô ở Mỹ</a>\n<p>Hàng nghìn công nhân, xe tải, sà lan, tàu hỏa... đã phối hợp nhịp nhàng như một bản khiêu vũ, để biến hàng triệu tấn rác thải thành điện năng và kim loại.</p>\n</div>\n</summary>\n                            </div>"}