{"url": "https://vietnamnet.vn/danh-bom-tu-sat-o-afghanistan-hang-chuc-nguoi-thiet-mang-2065443.html", "title": "Đánh bom tự sát ở Afghanistan, hàng chục người thiệt mạng", "abstract": "Ít nhất 19 người thiệt mạng và 27 người khác bị thương trong một vụ đánh bom tự sát xảy ra ở thủ đô Kabul, Afghanistan hôm nay (30/9).", "content_html": "<div>\n                                <p>“Vụ nổ xảy ra ở Trung tâm giáo dục Kaaj, khi các học sinh tham gia kỳ thi tuyển sinh đại học vào lúc 7h30 sáng. Thật tiếc, vụ đánh bom này đã gây ra thiệt hại về nhân mạng. Các lực lượng chức năng đã có mặt ở hiện trường và chúng tôi sẽ cung cấp thông tin mới nhất khi có thể”, phát ngôn viên Cơ quan cảnh sát thành phố Kabul Khalid Zadran nói với hãng tin CNN.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/fd4ximbxoaajq07-911.jpg\">\n<figcaption>Hiện trường vụ việc. Ảnh: Twitter</figcaption>\n</figure>\n<p>Tới nay, chưa có cá nhân hay tổ chức nào đứng ra nhận trách nhiệm cho vụ đánh bom.</p>\n<p>Trang tin Zan Times, một cơ quan truyền thông hoạt động vì quyền phụ nữ ở Afghanistan, dẫn lời một nhân chứng kể rằng, đã có “hai hoặc ba kẻ tấn công tiến vào trung tâm và bắt đầu nổ súng vào các học sinh, trước khi một kẻ trong số đó kích nổ quả bom mặc trên người”. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/is-nhan-trach-nhiem-vu-danh-bom-gan-su-quan-nga-o-afghanistan-2056813.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/chien-binh-taliban-le-monde-50.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/is-nhan-trach-nhiem-vu-danh-bom-gan-su-quan-nga-o-afghanistan-2056813.html\">IS nhận trách nhiệm vụ đánh bom gần sứ quán Nga ở Afghanistan</a><span class=\"summary__content-desc\">Nhóm Nhà nước Hồi giáo (IS) tự xưng đã nhận trách nhiệm về vụ đánh bom liều chết gần sứ quán Nga ở thủ đô Kabul, Afghanistan hôm 5/9, làm 25 người thiệt mạng, trong đó có hai nhân viên sứ quán Nga.</span></div>\n</article>\n                            </div>"}