{"url": "https://vietnamnet.vn/hinh-anh-dau-tien-cua-vua-charles-tren-cuong-vi-moi-2063364.html", "title": "Hình ảnh đầu tiên của Vua Charles trên cương vị mới", "abstract": "Hoàng gia Anh đã công bố bức ảnh trong ngày làm việc đầu tiên của Vua Charles trên cương vị mới.", "content_html": "<div>\n                                <p>Theo Reuters, trong ngày 23/9 (giờ địa phương), Hoàng gia Anh đã đăng tải trên Twitter chính thức bức ảnh đầu tiên của Vua Charles trên cương vị quốc vương Anh. Trong bức hình này, Vua Charles ngồi trên bàn làm việc tại phòng Thế kỷ XVIII ở Điện Buckingham, nhìn vào chiếc hộp màu đỏ đựng tài liệu của chính phủ Anh.</p>\n<p>Cũng trong bức hình này, có thể thấy quốc vương Anh sử dụng chữ ký \"Charles R\" để phê duyệt các văn bản, trên bàn của ông cũng có một tuyển tập kịch của đại văn hào William Shakespeare. Phía sau bàn làm việc của Vua Charles là bức ảnh đen trắng đặc biệt của Nữ hoàng Elizabeth II và Hoàng thân Philip. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/k-chrrls-514.jpg\">\n<figcaption>Vua Charles làm việc tại Điện Buckingham. Ảnh: Twitter</figcaption>\n</figure>\n<p>Chiếc hộp đỏ trong phòng Thế kỷ XVIII là một biểu tượng gắn liến với chế độ quân chủ của Anh. Chiếc hộp này được dùng để đựng các tài liệu gửi tới người đứng đầu nước Anh bởi các Bộ trưởng chính phủ và Khối thịnh vượng chung. Thói quen sử dụng những chiếc hộp màu đỏ đã có từ thế kỷ 16.</p>\n<p>Chiếc hộp đỏ trong bức hình của Vua Charles vốn thuộc về Nữ hoàng Elizabeth và có dấu hiệu \"Nữ hoàng\", do Henry Williams làm vào giữa thế kỷ XVIII. Hiện tại, 6 chiếc hộp mang dấu hiệu của riêng của Vua Charles đang được sản xuất.</p>\n<p>Theo tiết lộ của hoàng gia Anh, các tài liệu mới được đặt vào chiếc hộp đỏ mỗi ngày, như một hình thức đảm bảo sự minh bạch trong quá trình đưa ra quyết định của quốc vương. Chỉ trong dịp Giáng sinh thì người đứng đầu nước Anh mới không cần dùng tới chiếc hộp đỏ của mình.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}