{"url": "https://vietnamnet.vn/duc-gui-phao-tu-hanh-cho-ukraine-tong-thong-phap-san-sang-doi-thoai-voi-nga-2062226.html", "title": "Đức gửi pháo tự hành cho Ukraine, Tổng thống Pháp sẵn sàng đối thoại với Nga", "abstract": "Bộ trưởng Quốc phòng Đức Christine Lambrecht cho biết, nước này sẽ gửi thêm 4 pháo tự hành PzH 2000 nữa cho quân đội Ukraine.", "content_html": "<div>\n                                <p>“Ngoài những cỗ pháo trên, chúng tôi cũng sẽ gửi cả đạn dược. Việc chuyển giao khí tài sẽ được bắt đầu ngay sau khi chúng tôi có các cuộc thảo luận với đại diện nhiều tập đoàn công nghiệp quốc phòng. Động thái này sẽ tăng số lượng pháo tự hành PzH 2000 được chúng tôi viện trợ cho <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a> lên 14 chiếc”, trang quân sự Army Recognition dẫn lời bà Lambrecht nói.</p>\n<p>“Những khẩu pháo PzH 2000 được chúng tôi và Hà Lan cung cấp cho Ukraine đã chứng minh tính năng vượt mức mong đợi trong quá trình thực chiến. Nhằm tăng cường hơn nữa sự ủng hộ dành cho Ukraine, Đức sẽ tuân thủ việc hỗ trợ quân sự”, bà Lambrecht nói thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/germany-to-deliver-four-more-pzh2000-self-propelled-howitzers-to-ukraine-232.jpg\">\n<figcaption>Pháo tự hành PzH 2000. Ảnh: Army Recognition</figcaption>\n</figure>\n<p>Bộ trưởng Quốc phòng Ukraine Oleksiy Reznikov sau đó đã thể hiện lòng biết ơn của bản thân trước việc Đức gửi thêm pháo tự hành cho nước này. “Sự hỗ trợ quân sự từ những người bạn Đức là một phần trong thắng lợi chung của chúng tôi”, ông Reznikov viết trên Twitter. </p>\n<p>Panzerhaubitze 2000, tên viết tắt là PzH-2000, là pháo tự hành có cỡ nòng 155mm được 2 tập đoàn công nghiệp quốc phòng Krauss-Maffei Wegmann và Rheinmetall chế tạo, đưa vào sản xuất cho quân đội Đức từ năm 1998. Pháo có trọng lượng 55,8 tấn; chiều dài (tính cả chiều dài của nòng pháo) 11,67m; rộng 3,48m và cao 3,43m. Kíp chiến đấu cần 5 người, gồm trưởng xe, xạ thủ, lái xe và hai binh sĩ có nhiệm vụ điều khiển hệ thống nạp đạn. </p>\n<p>Vũ khí chính của PzH-2000 là pháo L52 cỡ nòng 155mm do hãng Rheinmetall sản xuất, với cơ số đạn tối đa có thể mang theo là 60 viên. Khả năng nâng góc nòng của L52 nằm trong khoảng từ -3 đến 65 độ. Theo Military Today, L52 có tốc độ bắn rất cao, trong đó có chế độ bắn cấp tập 3 phát trong vòng 9 giây, tốc độ bắn cao nhất của pháo đạt tới 10-13 phát/phút với cự ly bắn có thể lên tới 40km khi sử dụng đạn rocket hỗ trợ (RAP- Rocket Assisted Projectile).  </p>\n<p><strong>Tổng thống Pháp sẵn sàng tiếp tục đối thoại với Nga </strong></p>\n<p>Tổng thống Pháp Emmanuel Macron trong bài phát biểu tại kỳ họp thứ 77 của Đại Hội đồng Liên Hợp Quốc ở thành phố New York, Mỹ ngày 20/9 cho biết, ông sẵn sàng tiếp tục các cuộc đối thoại với giới lãnh đạo Nga để khôi phục lại nền hòa bình ở Ukraine. </p>\n<p>“Chúng tôi sẽ thực hiện các bước đi bền bỉ vì hòa bình. Tôi cần phải nhấn mạnh rằng bản thân đã duy trì việc đối thoại với Moscow từ trước khi <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">cuộc xung đột nổ ra</a>, và sẽ tiếp tục những cuộc tiếp xúc mang tính song phương”, hãng tin TASS dẫn lời ông Macron nói đêm 20/9 (giờ Mỹ).</p>\n<p>Theo TASS, cuộc điện đàm gần đây nhất giữa ông Macron và Tổng thống Nga Vladimir Putin diễn ra vào hôm 11/9. Khi đó, ông Putin đã thảo luận với nhà lãnh đạo Pháp về sự cần thiết của việc duy trì xuất khẩu lương thực Ukraine tới những quốc gia đang phát triển thông qua các cảng ở Biển Đen, cũng như cảnh báo nhiều cuộc pháo kích nhằm nhà máy điện hạt nhân Zaporizhzhia sẽ có thể dẫn tới những hậu quả tàn khốc. </p>\n                            </div>"}