{"url": "https://vietnamnet.vn/quan-doi-ukraine-canh-bao-belarus-tan-cong-muc-tieu-nga-tu-hai-huong-2072742.html", "title": "Quân đội Ukraine cảnh báo Belarus, tấn công mục tiêu Nga từ hai hướng", "abstract": "Quân đội Ukraine cảnh báo sẽ tấn công các mục tiêu trên lãnh thổ Belarus nếu nước này tham gia chiến dịch của Nga. Ukraine cũng cho biết đã tấn công các vị trí của Nga ở phía nam nước này từ hai hướng.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/ukraine-501.jpg\">\n<figcaption>Ảnh: Pravda</figcaption>\n</figure>\n<p></p>\n<p><strong>Ukraine cảnh cáo Belarus không tham gia xung đột</strong></p>\n<p>Trong một video đăng tải ngày 21/10, quân đội Ukraine cảnh báo Belarus rằng nước này sẽ trả đũa bất kỳ một cuộc tấn công nào xuất phát từ nước láng giềng. Cảnh báo đưa ra trong bối cảnh Kiev lo ngại Nga có thể mở một cuộc tấn công khác. </p>\n<p>Theo RT, đoạn video dài 4 phút, đăng tải trên tài khoản Facebook của Các lực lượng vũ trang Ukraine bắt đầu bằng lời nhắc nhở về tình hữu nghị và mối quan hệ láng giềng tốt đẹp lâu đời giữa Kiev và Minsk. Tuy nhiên, nó kết thúc bằng cảnh báo sẽ trả đũa trong trường hợp Belarus tham gia <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">chiến dịch quân sự</a> mà Nga đang tiến hành ở Ukraine. Theo video này, giới chức Belarus đang chuẩn bị làm như vậy và đã bắt đầu bí mật tuyển quân cho nhiệm vụ này. </p>\n<p>\"Nếu quân đội Belarus ủng hộ chiến dịch quân sự của Nga, Ukraine sẽ đáp trả mạnh mẽ, với việc dùng toàn bộ kho vũ khí của chúng tôi. Sự trả đũa này sẽ bao gồm tấn công các cơ sở quân sự trên lãnh thổ của Belarus\", thông báo nêu rõ. Đoạn video được ghi bằng tiếng Nga.</p>\n<p>Ngày 20/10, Bộ Tham mưu Các lực lượng vũ trang Ukraine tuyên bố: \"Mối đe dọa xuất phát từ việc các lực lượng vũ trang Nga tiếp tục tấn công ở mặt trận phía bắc đang tăng lên\". Ukraine cáo buộc, Nga đã tiến vào thủ đô Kiev từ lãnh thổ Belarus hồi cuối tháng 2, khi xung đột vừa bùng nổ. </p>\n<p>Theo hãng tin RT, quân đội Nga bắt đầu tới Belarus vào tuần trước để gia nhập lực lượng phòng vệ chung mà Moscow và Minsk vừa công bố. Giới chức Belarus cho biết, nước này đồng ý tiếp nhận thêm binh sĩ Nga trên lãnh thổ Belarus do mối nguy gia tăng từ phía Kiev và phương Tây. </p>\n<p><strong>Ukraine tấn công Nga trên không và trên bộ</strong></p>\n<p>Bộ Chỉ huy quân sự miền nam Ukraine thông báo trên Facebook, quân đội nước này đã tấn công các vị trí của Nga từ trên không và cả trên bộ tại phía nam, đặc biệt là ở Beryslav và Kakhovka (vùng Kherson) và quận Bashtanka (vùng Mykolaiv). </p>\n<p>Quân đội Ukraine cho biết, quân Nga đã dùng máy bay không người lái liều chết Shahed-136 tấn công ngôi làng Shevchenikivka và dùng tên lửa S-300 nhằm vào làng Novovoskresenskek. Cả hai làng đều thuộc quận Beryslav, ở bờ phải của sông Dnipro mà Ukraine mới giành lại quyền kiểm soát. Các vụ tấn công không gây thương vong.  </p>\n<p>Theo Bộ Chỉ huy quân sự miền nam Ukraine, quân Nga đã tấn công các ngôi làng Nova Kamianka và Tryfonivka bằng trực thăng. Ngoài ra, quân Nga tiến hành 5 lượt tấn công bằng trực thăng vào các vị trí của lực lượng vũ trang Ukraine. Đáp trả, không quân Ukraine đã tiến hành 10 cuộc tấn công vào nơi tập trung thiết bị và thành trì của Nga ở quận Beryslav và Bashtanka, vào các vị trí phòng không của Nga ở quận Kakhovka. </p>\n<p>Bộ Chỉ huy quân sự miền nam Ukraine cũng cho biết, Nga đã mở rộng hạm đội Biển Đen lên 10 tàu, gồm cả ba tàu sân bay tên lửa đất đối không, được trang bị tên lửa hành trình Kalibr. </p>\n                            </div>"}