{"url": "https://vietnamnet.vn/my-dap-chieu-toan-bo-phi-doi-400-truc-thang-chinook-2055158.html", "title": "Mỹ \"đắp chiếu\" toàn bộ phi đội 400 trực thăng Chinook", "abstract": "Lục quân Mỹ đã dừng hoạt động toàn bộ phi đội gồm khoảng 400 chiếc trực thăng vận tải CH-47 Chinook sau khi một vài chiếc bị cháy động cơ, một phát ngôn viên của lực lượng này cho biết.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/truc-thang-chinook-130.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hãng tin Bloomberg dẫn lời nữ phát ngôn Cynthia Smith nói: \"Lục quân đã xác định được căn nguyên của việc rò rỉ nhiên liệu gây ra một số vụ cháy động cơ ở một số máy bay trực thăng H-47 và đang thực hiện các biện pháp khắc phục để giải quyết vấn đề này\". </p>\n<p>Bà Cynthia Smith cho biết thêm, dù không người nào thiệt mạng hay bị thương nhưng các <a href=\"https://vietnamnet.vn/truc-thang-tag14520903588297849360.html\" target=\"_blank\">máy bay trực thăng</a> Chinook vẫn phải dừng hoạt động để đề phòng cho tới khi việc sửa chữa hoàn tất. Quan chức này không cho biết, phi đội trực thăng trên phải dừng hoạt động trong bao lâu. </p>\n<p>Chiếc máy bay hai động cơ, \"ngựa thồ\" của lục quân Mỹ trong suốt 6 thập niên, do Boieng sản xuất nhưng dùng động cơ của Honeywell. Công ty Honeywell cho biết đang làm việc với quân đội Mỹ và họ phát hiện được các vòng chữ O không đáp ứng các thông số kỹ thuật của Honeywell, đã được lắp đặt lên một số động cơ T-55 trong quá trình bảo dưỡng định kỳ. </p>\n<p>Theo thông tin trên một trang web của Boeing, sứ mệnh chính của trực thăng Chinook là vận chuyển quân đội, pháo, thiết bị và nhiên liệu. Trực thăng này được sử dụng ở 22 quốc gia, Honeywell cho biết. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003O9D.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trung-quoc-khoe-truc-thang-chong-tang-co-nho-2051229.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/ezujzo9weae9xdk-1-1220.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trung-quoc-khoe-truc-thang-chong-tang-co-nho-2051229.html\">Trung Quốc khoe trực thăng chống tăng cỡ nhỏ</a><span class=\"summary__content-desc\">Quân đội Trung Quốc đã giới thiệu một mẫu trực thăng quân sự cỡ nhỏ, được trang bị tên lửa chống tăng và một hệ thống cảm biến.</span></div>\n</article>\n                            </div>"}