{"url": "https://vietnamnet.vn/thuc-hu-thong-tin-nhieu-nam-gioi-nga-tong-quan-de-tranh-mat-vo-2066284.html", "title": "Thực hư thông tin nhiều nam giới Nga tòng quân để tránh mặt vợ", "abstract": "Khoảng 10% nam giới Nga tình nguyện tham gia cuộc xung đột ở Ukraine vì họ muốn tránh mặt những bà vợ hay cằn nhằn, Thị trưởng thành phố khai thác mỏ Vorkuta, ông Yaroslav Shaposhnikov nói.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/vo-hung-du-927.jpg\">\n<figcaption>Ảnh: RT</figcaption>\n</figure>\n<p>Theo hãng tin RT, phát biểu tại một cuộc thảo luận trực tuyến, ông Yaroslav Shaposhnikov nói: \"Khoảng 10% tân binh tình nguyện ra tiền tuyến vì có lẽ vợ họ đã quen với một cuộc sống khá thoải mái và thường xuyên cằn nhằn\". Quan chức này kêu gọi phụ nữ Nga trở thành hậu phương vững chắc và hỗ trợ cho chồng. Tuy nhiên, ông Yaroslav Shaposhnikov không nói, ước tính 10% trên dựa trên cơ sở nào. </p>\n<p>Video về cuộc thảo luận được thị trưởng Vorkuta đăng trên mạng xã hội và nhận được sự quan tâm rộng rãi của các phương tiện truyền thông.</p>\n<p>Giữa những làn sóng chỉ trích, ông Yaroslav Shaposhnikov đã lên tiếng biện hộ cho thông tin trên và nói bình luận của ông bị giới truyền thông đưa ra ngoài ngữ cảnh.</p>\n<p>\"Tôi là một người yêu nước. Tôi không thể nói một cách khách quan là bên ngoài sẽ nhìn nhận lời nói của tôi ra sao. Thông tin bị đưa ra khỏi ngữ cảnh và một số người lại có cách diễn giải của riêng họ. Bạn cần xem toàn bộ video nhưng nhìn chung, tôi giữ vững lập trường của mình: Một phụ nữ phải là hậu phương, nguồn ủng hộ cho một người đàn ông, người mà cô ấy ủng hộ trong bất kỳ tình huống nào\". </p>\n<p>Hồi đầu tháng này, Nga đưa ra lệnh huy động quân nhằm củng cố quân đội trong <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột với Ukraine</a>. Moscow động viên khoảng 300.000 nam giới, tập trung vào những người từng trong quân ngũ và có kinh nghiệm chiến đấu từ trước. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/quan-nhan-huy-dong-theo-lenh-tong-dong-vien-mot-phan-o-nga-bi-tra-ve-dia-phuong-2066313.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/lenh-tong-dong-vien-nga-925.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/quan-nhan-huy-dong-theo-lenh-tong-dong-vien-mot-phan-o-nga-bi-tra-ve-dia-phuong-2066313.html\">Nhiều quân nhân huy động theo lệnh tổng động viên một phần của Nga bị trả về địa phương</a><span class=\"summary__content-desc\">Nhiều quân nhân huy động theo lệnh tổng động viên một phần của Nga theo sắc lệnh được Tổng thống Putin ký vào ngày 21/9 đã bị trả về địa phương do không đạt tiêu chuẩn đi nghĩa vụ quân sự.</span></div>\n</article>\n                            </div>"}