{"url": "https://vietnamnet.vn/my-ban-bo-tinh-trang-khan-cap-vi-benh-dau-mua-khi-2046463.html", "title": "Mỹ ban bố tình trạng khẩn cấp vì bệnh đậu mùa khỉ", "abstract": "Chính phủ liên bang Mỹ đã ban bố tình trạng khẩn cấp về y tế cộng đồng để tăng cường ứng phó với đợt bùng phát bệnh đậu mùa khỉ, vốn đã lây nhiễm cho hơn 6.600 công dân nước này.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/vac-xin-dau-mua-khi-71.jpg\">\n<figcaption>Vắc xin đậu mùa khỉ. Ảnh: AP</figcaption>\n</figure>\n<p>Theo hãng tin AP, thông báo ngày 4/8 trên sẽ cung cấp tiền và các nguồn lực khác để chống lại loại virus có thể gây sốt, đau nhức cơ thể, ớn lạnh, mệt mỏi và nổi các nốt giống như mụn ở nhiều bộ phận cơ thể. </p>\n<p>Người đứng đầu Bộ Y tế và Dịch vụ Nhân sinh (HHS) Xavier Becerra nói: \"Chúng tôi đã chuẩn bị để đưa ra phản ứng ở cấp độ tiếp theo trong việc giải quyết loại virus này và chúng tôi kêu gọi mỗi người dân Mỹ có thái độ nghiêm túc về <a href=\"https://vietnamnet.vn/benh-dau-mua-khi-tag3528157099486831130.html\" target=\"_blank\">bệnh đậu mùa khỉ</a>\". </p>\n<p>Thông báo của Bộ Y tế và Dịch vụ Nhân sinh được đưa ra giữa lúc chính quyền của Tổng thống Mỹ Joe Biden đang phải đối mặt với nhiều chỉ trích về sự thiếu hụt vắc xin đậu mùa khỉ. Phòng khám ở các thành phố lớn như New York và San Francisco cho biết, họ không nhận được đủ hai liều vắc xin để đáp ứng nhu cầu và đôi khi phải dừng tiêm mũi 2 để đảm bảo cung cấp đủ liều đầu tiên.</p>\n<p>Nhà Trắng cho biết đã cung cấp hơn 1,1 triệu liều vắc xin đậu mùa khỉ và đã giúp nâng cao năng lực chẩn đoán trong nước lên 80.000 lượt thử mỗi tuần. </p>\n<p>Virus đậu mùa khỉ lây lan qua tiếp xúc da kề da kéo dài, gồm cả ôm, hôn và nằm chung giường, dùng chung khăn tắm và quần áo. Cho tới nay, những người mắc bệnh chủ yếu là nam giới đồng tính có quan hệ tình dục đồng giới. Tuy nhiên, giới chức y tế Mỹ nhấn mạnh virus có thể lây cho bất cứ ai. Hiện ở Mỹ chưa có ai thiệt mạng vì đậu mùa khỉ song ở những nước khác đã có ca tử vong do virus này. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/benh-dau-mua-khi-lay-lan-manh-them-nhieu-nuoc-ghi-nhan-ca-tu-vong-2044750.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/dau-mua-khi-584.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/benh-dau-mua-khi-lay-lan-manh-them-nhieu-nuoc-ghi-nhan-ca-tu-vong-2044750.html\">Bệnh đậu mùa khỉ lây lan mạnh, thêm nhiều nước ghi nhận ca tử vong</a><span class=\"summary__content-desc\">Cho tới nay, có hơn 20.000 ca mắc đậu mùa khỉ đã được ghi nhận, trong đó châu Âu và Mỹ có số ca lây nhiễm cao nhất. Brazil và Tây Ban Nha là hai nước mới nhất ghi nhận ca tử vong vì bệnh đậu mùa khỉ.</span></div>\n</summary>\n                            </div>"}