{"url": "https://vietnamnet.vn/ukraine-tuyen-bo-se-gianh-lai-ban-dao-crum-tom-duoc-to-hop-dien-tu-nga-2056465.html", "title": "Ukraine tuyên bố sẽ giành lại Crưm, thu giữ tổ hợp điện tử Nga", "abstract": "Tổng thống Ukraine Volodymyr Zelensky tin tưởng rằng lá cờ của nước này “một lần nữa sẽ quay trở lại bán đảo Crưm”.", "content_html": "<div>\n                                <p>“Sự hiện diện của đối phương ở bán đảo Crưm đã biến nơi đây thành một trong những địa điểm nguy hiểm nhất châu Âu. Do vậy, các lực lượng vũ trang <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> cùng nhiều cơ quan tình báo đang thực hiện mọi bước đi cần thiết nhằm giành lại quyền kiểm soát nơi này. Chúng tôi sẽ mang lại sự tự do tới Crưm và tất cả người dân ở đó, cũng như biến bán đảo trở thành một trong những địa điểm 'dễ chịu nhất' ở châu Âu”, trang President.gov.ua dẫn lời ông nói đêm 4/9.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/zelensky-324.jpeg\">\n<figcaption>Tổng thống Ukraine Volodymyr Zelensky. Ảnh: President.gov.ua</figcaption>\n</figure>\n<p>Ông Zelensky cho biết, bản thân đã có cuộc điện đàm với Chủ tịch Ủy ban châu Âu (EC) Ursula Von der Leyen “về tất cả những khía cạnh của mối quan hệ giữa Kiev và Liên minh châu Âu”.</p>\n<p>“Tôi đã thúc đẩy việc châu Âu hỗ trợ tài chính cho Ukraine nhanh hơn nữa, cũng như thảo luận thêm về các lệnh trừng phạt mới. Bản thân tôi tin tưởng rằng, gói trừng phạt thứ tám áp đặt lên Nga sẽ đưa ra những quyết định về việc cấm cấp thị thực cho công dân Nga”, Tổng thống Ukraine nhấn mạnh.</p>\n<p><strong>Ukraine thu giữ tổ hợp điện tử tác chiến Nga </strong></p>\n<p>Trang quân sự Defence-ua.com đêm 4/9 cho biết, các binh sĩ thuộc Lữ đoàn sơn cước số 28 Ukraine gần đây đã thu giữ tổ hợp tác chiến điện tử tối tân Silok-01 của quân đội <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a>. Dù vậy, chưa rõ hệ thống điện tử trên còn hoạt động hay không.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/zelensky-111-326.jpeg\">\n<figcaption>Hệ thống điện tử Silok-01 bị thu giữ. Ảnh: Lữ đoàn sơn cước số 28 Ukraine/ Defence-ua.com</figcaption>\n</figure>\n<p>Theo những báo cáo sơ bộ, nhiều tổ hợp Silok-01 từ tháng 4 đã được Nga triển khai đến Ukraine với nhiệm vụ chống máy bay không người lái (UAV) của Kiev. Silok-01 được thiết kế để tự động phát hiện các UAV đối phương, sau đó thực hiện việc gây nhiễu đường truyền liên lạc giữa những UAV này với người điều khiển. Phạm vi hoạt động của Silok-01 nằm trong khoảng 3-4km.</p>\n<p>Tới nay, giới chức quân sự Nga chưa đưa ra bình luận về việc hệ thống Silok-01 của họ bị binh sĩ đối phương thu giữ. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/su-co-tai-trien-lam-sung-dan-o-ukraine-nga-canh-bao-ve-ngay-tan-the-2056230.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/chernigiv690-copy-79.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/su-co-tai-trien-lam-sung-dan-o-ukraine-nga-canh-bao-ve-ngay-tan-the-2056230.html\">Đạn chống tăng phát nổ tại triển lãm súng đạn ở Ukraine, Nga cảnh báo về 'ngày tận thế'</a><span class=\"summary__content-desc\">Một khẩu súng phóng lựu đã phát nổ tại buổi triển lãm súng đạn ở Ukraine, khiến 2 trẻ em bị thương nghiêm trọng. Trong khi đó, ông Medvedev cáo buộc Mỹ và phương Tây đang cố chia rẽ Nga, cảnh báo về 'ngày tận thế.'</span></div>\n</article>\n                            </div>"}