{"url": "https://vietnamnet.vn/duc-sap-buoc-vao-giai-doan-bao-dong-khan-cap-ve-khi-dot-2032278.html", "title": "Đức bước vào giai đoạn báo động khẩn cấp về khí đốt", "abstract": "Đức đang chuẩn bị bước vào giai đoạn 2 của kế hoạch khẩn cấp gồm 3 giai đoạn về khí đốt và có thể chính thức khởi động nó trong 5-10 ngày tới.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/khi-dot-77.jpg\">\n<figcaption>Ảnh: Bloomberg</figcaption>\n</figure>\n<p>Tờ Die Welt hôm qua (21/6) dẫn lời những người nắm rõ vấn đề cho biết, giai đoạn báo động số 2 do Bộ Kinh tế Đức công bố, sẽ cho phép các công ty điện nước chuyển chi phí khí đốt cho khách hàng. Giá khí đốt, xăng đã tăng đáng kể sau khi Nga mở <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch đặc biệt ở Ukraine</a> vào cuối tháng 2. </p>\n<p>Cái gọi là \"giai đoạn báo động\" được kích hoạt khi \"nguồn cung cấp khí đốt bị gián đoạn hoặc nhu cầu về khí đốt đặc biệt cao dẫn tới việc cung cấp khí đốt xấu đi đáng kể nhưng thị trường vẫn có thể đối phó với sự gián đoạn này\", tài liệu về kế hoạch 3 giai đoạn của Bộ Kinh Tế Đức nêu rõ. </p>\n<p>Hiệp hội các nghành công nghiệp Năng lượng và Nước liên bang Đức từ chối xác nhận cũng như phủ nhận về liệu bước tiếp theo của kế hoạch khẩn cấp có hiệu lực hay không. </p>\n<p>Cơ quan quản lý khí đốt Bundesnetzagentur gần đây đã phác thảo các chi tiết về hệ thống đấu giá sẽ ra mắt trong vài tuần tới nhằm giảm lượng tiêu thụ khí đốt của các nhà sản xuất. Người đứng đầu cơ quan này đã bày tỏ lo ngại rằng nguồn cung cấp khí đốt hiện tại chỉ đủ cho Đức trong mùa đông năm nay. </p>\n<p>Cùng thời điểm, Giám đốc điều hành của công ty năng lượng lớn nhất Đức, Markus Krebber lại ám chỉ về một viễn cảnh ngày tận thế, đó là \"hiện tại không có kế hoạch nào... ở cấp độ châu Âu trong việc tái phân phối khí đốt nếu nguồn cung của Đức bị cắt hoàn toàn\". </p>\n<p>Nếu các biện pháp khẩn cấp được áp dụng, các công ty cung cấp tiện ích sẽ chuyển chi phí khí đốt cho người tiêu dùng. Hiện chưa rõ mức giá sẽ tăng cao thế nào nhưng một nguồn tin cho hay, một hộ gia đình trung bình có 3 người sẽ phải chịu mức tăng lên tới 2.000 Euro. </p>\n<p>Giá nhiên liệu đã tăng vọt trong những tháng qua, sau khi Nga mở chiến dịch đặc biệt ở Ukraine và dẫn tới việc EU áp đặt nhiều trừng phạt lên Moscow. Tuy nhiên, trong khi các biện pháp trừng phạt đó nhằm trừng phạt Moscow về mặt kinh tế, thì chúng đã có tác dụng ngược và ngày càng ảnh hưởng đến các gia đình châu Âu. </p>\n<p>Việc Đức có thể áp dụng các biện pháp khẩn cấp mới diễn ra sau khi công ty Gazprom của Nga tuyên bố sẽ cắt giảm 60% nguồn cung cấp khí đốt tự nhiên cho Đức. Trong khi Berlin cho rằng quyết định của Gazprom mang tính chính trị thì Moscow giải thích rằng họ \"đơn giản không có gì để bơm\" do Gazprom không thể duy trì dòng chảy khí đốt một cách an toàn nếu không có tua bin, vốn đã được Siemens Energy gửi đến Canada để sửa chữa và không được trả lại.</p>\n<p>Phát ngôn viên Điện Kremlin Dmitry Peskov tuyên bố: \"Đây là một cuộc khủng hoảng nhân tạo do EU tạo ra. Chúng tôi có khí đốt, nó đã sẵn sàng để được giao, nhưng người châu Âu phải trả lại máy móc và sửa chữa máy móc theo đúng cam kết của họ”.</p>\n<p><strong>Hoài Linh</strong></p>\n                            </div>"}