{"url": "https://vietnamnet.vn/ukraine-giam-toc-do-phan-cong-thoa-thuan-hoa-binh-con-xa-voi-2060236.html", "title": "Ukraine giảm tốc độ phản công, thỏa thuận hòa bình còn xa vời", "abstract": "Cố vấn quân sự của Tổng thống Ukraine, ông Oleksiy Arestovych cho biết, cuộc phản công của Ukraine đã chậm lại một chút. Theo Tổng thư ký LHQ, thỏa thuận hòa bình cho cuộc xung đột ở Ukraine còn xa vời.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/chien-su-ukraine-149.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Ukraine và Nga giảm tốc độ tấn công</strong></p>\n<p>Ông Arestovych nói, cuộc phản công của Ukraine đã chậm lại một chút khi hầu hết các lực lượng Ukraine chiến đấu để giành lại thành phố Lyman và mở đường tiến vào vùng Luhansk. \"Chúng tôi sẽ tăng cường tấn công và giành lại các lãnh thổ mới theo một cách khác\", quan chức Ukraine này cho biết. </p>\n<p>Lyman, một trung tâm đường sắt quan trọng, nằm cách thành phố chiến lược Severodonetsk khoảng 60km về phía tây. Theo dữ liệu của Viện nghiên cứu chiến tranh, kể từ khi tiến hành chiến dịch phản công từ ngày 12/8, các lực lượng Ukraine đã giành lại hơn 9.000 km2 lãnh thổ. </p>\n<p>Quân đội Ukraine ngày 14/9 cho biết, các cuộc pháo kích của Nga tại vùng Kharkiv đã giảm mạnh kể từ khi chiến dịch phản công của nước này tại đây thành công. </p>\n<p>Tuy nhiên, trong bản tin cập nhật hoạt động mới nhất, quân đội Ukraine cho hay, Nga tiếp tục nã pháo vào các khu vực ở Donetsk, đặc biệt là những nơi ở quanh Bakhmut và Avidiika. Ngoài ra, Nga đã pháo kích trên diện rộng nhằm vào các khu định cư ở Zaporizhzhia, nơi lực lượng này đang chống trả các nỗ lực của Ukraina. </p>\n<p>Quân đội Ukraine cũng cho biết, Nga đang cố rút các hệ thống phòng không S-300 vào sâu trong các lãnh thổ mà họ tạm thời kiểm soát và về nước. Các hệ thống phòng không của Nga đang trở nên dễ bị tổn thương hơn kể từ khi Ukraine có được hệ thống tên lửa chống bức xạ cao của Mỹ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/quan-ukraine-reuters-147.jpg\">\n<figcaption>Binh sĩ Ukraine. Ảnh: Reuters</figcaption>\n</figure>\n<p><strong>Ngừng bắn, thỏa thuận hòa bình còn xa vời</strong></p>\n<p>Theo hãng tin CNN, Tổng thư ký Liên Hợp Quốc Antonio Guterres cho biết, ông cảm thấy một thỏa thuận hòa bình nhằm chấm dứt giao tranh ở Ukraine vẫn chưa tới gần. </p>\n<p>Tuyên bố trước các phóng viên sau cuộc điện đàm với <a href=\"https://vietnamnet.vn/putin-tag15415580591601883766.html\" target=\"_blank\">Tổng thống Nga Putin</a> hôm qua (14/9), ông Guterres nói: \"Xung đột ở Ukraine còn lâu mới kết thúc. Một thỏa thuận ngừng bắn vẫn còn xa. Nếu nói điều đó sẽ xảy ra thì đó là tôi nói dối\".</p>\n<p>Tổng thư ký Liên Hợp Quốc cho biết, ông đã thảo luận hàng loạt vấn đề với Tổng thống Nga, gồm cả thỏa thuận ngũ cốc và khả năng xuất khẩu của Nga. Tuy nhiên, ông cảnh báo rằng việc xuất khẩu thực phẩm và phân bón của Nga vẫn có trở ngại. \"Thế giới có nguy cơ thiếu lương thực vào cuối năm nay\". </p>\n<p>Người đứng đầu nước Nga và nhà lãnh đạo của Liên Hợp Quốc cũng trao đổi về vấn đề tù binh chiến tranh và ông Guterres dẫn lời Tổng thống Putin nói, sẽ không có trở ngại nào xuất phát từ phía Nga, liên quan tới một nhóm chuyên gia thực hiện sứ mệnh tìm kiếm sự thật về cuộc tấn công nhằm vào một nhà tù tại phía đông Ukraine, nơi Nga kiểm soát. </p>\n<p>Ông Guterres cho biết, trong cuộc điện đàm, ông và Tổng thống Putin đã thảo luận về tình hình quanh nhà máy điện hạt nhân Zaporizhzhia. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/putin-anh-kremlin-151.jpg\">\n<figcaption>Tổng thống Putin đã điện đàm với Tổng thư ký LHQ, Thủ tướng Đức. Ảnh: Kremlin</figcaption>\n</figure>\n<p><strong>Tổng thống Nga không thay đổi quan điểm về vấn đề Ukraine</strong></p>\n<p>Theo CNN, phát biểu tại một cuộc họp báo ngày 14/9, Thủ tướng Đức Olaf Scholz nói, không có dấu hiệu nào cho thấy Tổng thống Nga thay đổi thái độ về vấn đề Ukraine. </p>\n<p>\"Thật không may, tôi không thể nói với bạn rằng ông Putin đã nhận ra sai lầm khi tiến hành <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự ở Ukraine</a>. Không có dấu hiệu nào cho thấy những thái độ mới đang xuất hiện\", ông Scholz cho biết sau cuộc điện đàm với Tổng thống Nga Putin một ngày trước đó. </p>\n<p>Thủ tướng Đức cho biết, ông đã kêu gọi Nga rút quân khỏi khu vực. \"Việc thảo luận với nhau là cần thiết và nói về những vấn đề này theo quan điểm của tôi, vì tôi tin rằng Nga cần phải rút lui...để hòa bình có cơ hội ở khu vực này. Chúng tôi nói tới vấn đề đó và đó là những gì tôi làm\". </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nga-co-the-lam-gi-de-doi-pho-dien-bien-bat-loi-o-ukraine-2060092.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/putin-bo-truogn-quoc-phong-1283.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nga-co-the-lam-gi-de-doi-pho-dien-bien-bat-loi-o-ukraine-2060092.html\">Nga có thể làm gì để đối phó diễn biến bất lợi ở Ukraine?</a><span class=\"summary__content-desc\">Tổng thống Vladimir Putin không bình luận công khai về việc quân Nga rút khỏi một số khu vực đông bắc Ukraine. Song, Moscow được cho đang chịu áp lực phải giành lại thế chủ động trong chiến dịch quân sự đặc biệt ở nước láng giềng.</span></div>\n</article>\n                            </div>"}