{"url": "https://vietnamnet.vn/nga-gia-han-thoa-thuan-ngu-coc-ba-lan-am-chi-ten-lua-bi-roi-la-cua-ukraine-2081944.html", "title": "Nga gia hạn thỏa thuận ngũ cốc, Ba Lan ám chỉ tên lửa rơi là của Ukraine", "abstract": "Nga đã đồng ý việc gia hạn thỏa thuận xuất khẩu ngũ cốc ở Biển Đen. Trong khi đó, Ba Lan cho biết, mọi bằng chứng đang chỉ ra rằng tên lửa bị rơi ở nước này thuộc về Ukraine.", "content_html": "<div>\n                                <p style=\"text-align: left;\">Theo Guardian, trong ngày 17/11, Liên Hợp Quốc (LHQ) đã thông báo việc Nga và Ukraine đồng ý gia hạn thỏa thuận xuất khẩu ngũ cốc ở Biển Đen thêm 120 ngày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/63761f9a85f5403be41d0068-1559.jpg\">\n<figcaption>Một tàu chở ngũ cốc ở Biển Đen. Ảnh: Reuters</figcaption>\n</figure>\n<p style=\"text-align: left;\">\"Tôi hoan nghênh các bên đã đồng ý tiếp tục Sáng kiến Ngũ cốc Biển Đen. LHQ cũng sẽ loại bỏ những trở ngại còn lại đối với hoạt động xuất khẩu thực phẩm và phân bón của Nga\", Tổng thư ký Liên Hợp Quốc Antonio Guterres nói.</p>\n<p style=\"text-align: left;\">Bộ trưởng Hạ tầng Ukraine Oleksandr Kubrakov ca ngợi đây là \"bước tiến quan trọng trong nỗ lực chống lại khủng hoảng lương thực toàn cầu\".</p>\n<p style=\"text-align: left;\">Về phía Nga, Bộ Ngoại giao nước này thông báo đã đồng ý \"kéo dài về mặt kỹ thuật\" thỏa thuận xuất khẩu ngũ cốc. Tuy vậy, Moscow vẫn giữ nguyên quyền chấm dứt thỏa thuận nếu hành lang xuất khẩu ngũ cốc được sử dụng cho \"các hành động khiêu khích\".</p>\n<p style=\"text-align: left;\"><strong>Ba Lan ám chỉ tên lửa bị rơi là của Ukraine</strong></p>\n<p style=\"text-align: left;\">Theo CNN, trong ngày 17/11, người đứng đầu Cơ quan An ninh Quốc gia Ba Lan Jacek Severa cho biết, các bằng chứng do Ba Lan, NATO và Mỹ thu thập đều ám chỉ rằng tên lửa rơi ở lãnh thổ nước này được phóng bởi Ukraine.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/lcimg-8bf50eb7-e118-4471-bee2-68ce04cc1db8-1560.jpeg\">\n<figcaption>Binh lính Ba Lan ở gần hiện trường vụ rơi tên lửa. Ảnh: Reuters</figcaption>\n</figure>\n<p style=\"text-align: left;\">\"Các bằng chứng cho thấy tên lửa rơi ở làng Przewodow được phóng từ hệ thống phòng không S-300 của Ukraine. Tôi hiểu rằng Tổng thống Zelensky phải đại diện cho một quốc gia đang trong xung đột, nên ông ấy phải đưa ra các tuyên bố bảo vệ lợi ích của Ukraine\", ông Severa nói với đài phát thanh RMF FM.</p>\n<p style=\"text-align: left;\">Trước đó, Tổng thống Ukraine đã khẳng định tên lửa bị rơi ở Ba Lan không thuộc quyền sở hữu của quân đội nước này. Ông Zelensky cũng đề nghị các đồng minh cho phép chuyên gia Ukraine tiếp cận hiện trường và xem xét các thông tin hiện có.</p>\n<p style=\"text-align: left;\"><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nga-tap-kich-ten-lua-o-odessa-my-phan-bac-ukraine-ve-ten-lua-o-ba-lan-2081890.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/odne2430205-copy-1330.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nga-tap-kich-ten-lua-o-odessa-my-phan-bac-ukraine-ve-ten-lua-o-ba-lan-2081890.html\">Ukraine nói Nga tập kích tên lửa ở Odessa, Mỹ phản bác Kiev vụ tên lửa ở Ba Lan</a><span class=\"summary__content-desc\">Nga đã thực hiện một vụ tập kích tên lửa ở thành phố cảng Odessa, miền Nam Ukraine. Tổng thống Mỹ Biden phản bác tuyên bố của ông Zelensky về nguồn gốc tên lửa rơi ở Ba Lan.</span></div>\n</article>\n                            </div>"}