{"url": "https://vietnamnet.vn/ukraine-ha-nhieu-linh-nga-o-kherson-duc-gui-them-xe-tang-cho-kiev-2044692.html", "title": "Ukraine tuyên bố về chiến dịch ở Kherson, Đức gửi thêm xe tăng cho Kiev", "abstract": "Quân đội Ukraine hôm nay (30/7) cho biết đã phá hủy hai kho chứa đạn của Nga khi giao tranh ở Kherson,", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/ukraine-361.jpg\">\n<figcaption>Ukraine sử dụng Hệ thống pháo phản lực cơ động cao trong cuộc phản công. Ảnh: AP</figcaption>\n</figure>\n<p>Kherson là trọng tâm trong <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-cang-thang-tai-ukraine-728834.html\">chiến dịch phản công</a> của Ukraine ở phía nam nước này đồng thời là mắt xích then chốt trong các tuyến tiếp tế của Nga. </p>\n<p>Hãng Reuters dẫn tin từ Bộ chỉ huy miền nam của quân đội Ukraine cho biết, giao thông đường sắt qua sông Dnipro tới Kherson đã bị cắt đứt, có khả năng cô lập hơn nữa lực lượng Nga ở phía tây của con sông khỏi các nguồn cung cấp từ Crưm và khu vực phía đông. </p>\n<p>Theo đánh giá của các quan chức quốc phòng Anh, Ukraine đã sử dụng hệ thống tên lửa tầm xa được phương tây cung cấp để gây hư hại nặng cho ba cây cầu bắc qua sông Dnipro trong vài tuần gần đây và cô lập thành phố Kherson, khiến đơn vị số 49 của Nga đóng ở bờ tây của con sông này trở nên dễ bị tổn thương. </p>\n<p>Bộ Chỉ huy miền nam của quân đội Ukraine ra thông báo cho biết: \"Do kiểm soát được các tuyến giao thông chính ở lãnh thổ bị chiếm đóng, giao thông qua cầu đường sắt bằng cách băng qua sông Dnipro là không thể thực hiện được\". Bộ này cho hay, hơn 100 lính Nga và 7 xe tăng đã bị hạ trong cuộc giao tranh ở vùng Kherson hôm qua (29/7). Kherson là thành phố lớn đầu tiên mà Nga giành quyền kiểm soát sau khi mở chiến dịch đặc biệt ở Ukraine hồi cuối tháng 2. </p>\n<p>Phó lãnh đạo hội đồng vùng Kherson, ông Yuri Sobolevsky đã thông báo cho người dân tránh xa kho đạn tạm thời của Nga. \"Quân đội Ukraine đang phản công và đó mới chỉ là bắt đầu\". </p>\n<p>Thống đốc vùng Kherson Dmytro Butriy nói, quận Berislav bị ảnh hưởng nặng nề. Berislav nằm bên kia sông, ở phía tây bắc của nhà máy thủy điện Kakhovka. \"Tại một số ngôi làng, không có một ngôi nhà nào còn nguyên vẹn, tất cả cơ sở hạ tầng đều bị phá hủy, mọi người phải sống trong những căn hầm\". </p>\n<p><strong>Đức cung cấp thêm xe tăng cho Ukraine</strong></p>\n<p>Tờ The Guardian dẫn tin từ Bộ Quốc phòng Đức ngày 29/7 cho biết, Bộ trưởng Quốc phòng nước này đã quyết định gửi 16 xe tăng có trang bị hệ thống đặt cầu Biber cho các lực lượng Ukraine. </p>\n<p>Theo thông báo của Bộ Quốc phòng Đức: \"Các xe tăng Biber sẽ giúp quân Ukraine vượt qua sông ngòi hoặc các chướng ngại vật khi tác chiến. Sáu chiếc xe tăng đầu tiên sẽ được chuyển trong năm nay, bắt đầu từ mùa thu. Thêm 10 hệ thống nữa sẽ được chuyển vào năm tới\". </p>\n<p>Xe tăng Biber là loại xe bọc thép hỗ trợ được trang bị hệ thống đặt cầu thay vì tháp pháo, có thể giúp binh sĩ vượt qua mương, suối hoặc các chướng ngại vật khác trên chiến trường.</p>\n<p>Thông báo được đưa ra vài ngày sau khi Đức bật đèn xanh cho phép công ty quốc phòng Krauss-Maffei Wegmann sản xuất 100 khẩu súng bắn đạn trái phá Panzerhaubitze 2000 cho quân đội Ukraine. Krauss-Maffei Wegmann xác nhận, Kiev đã đặt hàng 100 khẩu lựu pháo với giá 1,7 tỷ Euro và Bộ Kinh tế Đức phê chuẩn vụ này vào ngày 13/7. Trước đó, Đức đã chuyển 9 hệ thống pháo Panzerhaubitze 2000 có sẵn trong kho cho Kiev và số pháo này đã được đưa vào hoạt động từ cuối tháng 6. </p>\n<p><strong>Ngoại giao lương thực</strong></p>\n<p>Các nhà ngoại giao Mỹ và Nga hôm qua đã thảo luận về một thỏa thuận do Liên Hợp Quốc làm trung gian nhằm tái khởi động vận chuyển ngũ cốc từ Ukraine và xoa dịu cuộc khủng hoảng lương thực toàn cầu. </p>\n<p>Theo Reuters, trong cuộc điện đàm đầu tiên kể từ khi Nga tiến hành chiến dịch đặc biệt ở Ukraine, Ngoại trưởng Nga Sergei Lavrov nói với người đồng cấp Mỹ Antony Blinken rằng Washington không thực hiện những cam kết liên quan tới việc miễn thực phẩm khỏi các lệnh trừng phạt. </p>\n<p>Bộ Ngoại giao Nga dẫn lời ông Lavrov nói với Ngoại trưởng Mỹ rằng Nga sẽ đạt được tất cả các mục tiêu của chiến dịch quân sự đặc biệt và việc phương Tây cung cấp vũ khí cho Ukraine chỉ làm xung đột kéo dài. </p>\n                            </div>"}