{"url": "https://vietnamnet.vn/ba-liz-truss-se-lam-gi-sau-thoi-gian-giu-chuc-thu-tuong-anh-ngan-ky-luc-2073724.html", "title": "Bà Liz Truss sẽ làm gì sau thời gian giữ chức thủ tướng Anh ngắn kỷ lục?", "abstract": "Dư luận đang đồn đoán về việc bà Liz Truss sẽ làm gì sau 50 ngày làm thủ tướng Anh, thời gian nắm quyền ngắn kỳ lục trong lịch sử nước này.", "content_html": "<div>\n                                <p>Dù người phát ngôn của Thủ tướng <a href=\"https://vietnamnet.vn/liz-truss-tag16004900438188169541.html\">Truss</a> khẳng định bà vẫn làm việc tại Phố Downing cho đến khi chuyển giao quyền lực cho người kế nhiệm, nhưng theo báo Guardian, bà Truss thực tế chỉ còn nhiệm vụ rời khỏi vị trí này.</p>\n<p>Trong quy trình thủ tục hiện đã quen thuộc với những người theo dõi chính trường Anh, sau khi chủ trì cuộc họp nội các chia tay vào sáng 25/10, bục diễn thuyết ở dinh thủ tướng tại số 10 Phố Downing được đưa ra bên ngoài để bà Truss phát biểu những lời cuối ngắn gọn vào khoảng 10h15 (giờ địa phương).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/liz-truss-946.jpg\">\n<figcaption>Bà Liz Truss. Ảnh: The Independent</figcaption>\n</figure>\n<p>Sau đó là chuyến đi đến Điện Buckingham để diện kiến Vua Anh, thời điểm bà Truss chính thức thôi chức thủ tướng. Cựu Bộ trưởng Tài chính Rishi Sunak ngay lập tức <a href=\"https://vietnamnet.vn/ong-rishi-sunak-tro-thanh-thu-tuong-anh-2073430.html\">kế nhiệm bà Truss</a> và được đưa đến Phố Downing. Tân thủ tướng dự kiến có bài phát biểu bên ngoài số 10 vào khoảng 11h35, trước khi tiến vào bên trong để tiếp quản công việc.</p>\n<p>Trong khi đó, sau khi rời Điện Buckingham, bà Truss sẽ bước tiếp với vai trò của một nghị sĩ thuộc đảng Bảo thủ cầm quyền ở Hạ viện nhưng không nắm giữ chức vụ trong chính phủ. Đây là lần đầu tiên bà đảm nhiệm vai trò này trong một thập niên qua.</p>\n<p>Hạ viện đang nhóm họp nên bà Truss sẽ có rất nhiều vấn đề cần giải quyết. Vì vậy, khả năng cao là chiếc xe công vụ từng đưa đón bà hồi còn đương chức thủ tướng đưa bà từ cung điện đến quốc hội. Bà Truss sẽ vẫn được cấp phương tiện đi lại. Theo quy định của Anh, trong khi các bộ trưởng nội các bị sa thải ngay lập tức mất quyền sử dụng xe có tài xế riêng cấp cho họ khi nhậm chức, các cựu thủ tướng được quyền dùng xe của chính phủ vĩnh viễn cùng hệ thống bảo đảm an ninh.</p>\n<p>Một trong những bất lợi được nhắc đến nhiều khi bị phế truất khỏi ghế thủ tướng là người đó không chỉ mất vị trí lãnh đạo chính phủ, mà còn mất quyền sử dụng 2 căn nhà gồm một căn hộ ở Phố Downing và một dinh thự là nơi nghỉ dưỡng dành cho thủ tướng ở Chequers, tây bắc London.</p>\n<p>Đối với một số cựu thủ tướng, điều này có thể phức tạp. Báo cáo lợi ích tài chính gần đây nhất của ông Boris Johnson, người tiền nhiệm bà Truss, cho thấy ông đã chấp nhận chỗ ở trị giá 3.500 Bảng/tháng do tỷ phú Anthony Carole Bamford, chủ tịch công sản xuất thiết bị xây dựng JCB đài thọ, vì ông và vợ đang phải đi lại giữa các ngôi nhà ở phía nam London.</p>\n<p>Về vấn đề này, bà Truss không gặp khó khăn gì. Gia đình của bà thực tế sống ở căn nhà riêng tại Greenwich, đông nam London, thay vì ngôi nhà ở Norfolk, khu vực bầu cử của bà ở thủ đô và cũng là nơi các con gái của bà đang theo học.</p>\n<p>Ngoài ra, bà Truss có thể yêu cầu khoản trợ cấp lên tới 115.000 Bảng mỗi năm đến cuối đời. Theo CNN, đây là một phần của chương trình Trợ cấp Chi phí nhiệm vụ công (PDCA), do chính phủ Anh thực hiện từ năm 1990 để “giúp đỡ các cựu thủ tướng vẫn làm các công việc cộng đồng”.</p>\n<p>Các trợ lý của bà Truss từ chối hé lộ nữ chính khách này có thể làm gì tiếp theo và có khả năng bản thân bà Truss cũng không rõ điều đó. Theo giới quan sát, do mới 47 tuổi và từng làm kế toán, bà Truss chắc chắn có thể kiếm sống bên ngoài chính trường, ngay cả khi không bằng mức của ông Johnson hay cựu Thủ tướng Theresa May, người vừa đảm đương vai trò hạ nghị sĩ không chức vụ trong chính phủ vừa kiếm thêm hơn 100.000 Bảng mỗi lần cho các bài diễn thuyết trước các tập đoàn Mỹ.</p>\n<p>Một số nhà phân tích nhận định, bà Truss dường như sẽ vẫn ở làm việc ở Quốc hội. Song, ở đó, bà có thể sẽ phải đối mặt với nhiệm vụ khó khăn nhất là vừa thể hiện vai trò như chính khách hàng đầu - người từng giữ chức thủ tướng, vừa phải vượt qua những dị nghị khi có thời gian lãnh đạo chính phủ ngắn nhất trong lịch sử nước Anh kể từ năm 1900 – chỉ vẻn vẹn 7 tuần và trong hầu hết thời gian ấy, đất nước chìm trong sự hỗn loạn và khủng hoảng. Đó là một thách thức chưa từng có đối với cựu thủ tướng.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thu-tuong-anh-liz-truss-tuyen-bo-tu-chuc-2072220.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/truss-1092.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thu-tuong-anh-liz-truss-tuyen-bo-tu-chuc-2072220.html\">Thủ tướng Anh Liz Truss tuyên bố từ chức</a><span class=\"summary__content-desc\">Thủ tướng Anh hôm nay (20/10) đã tuyên bố từ chức sau 45 ngày đảm nhiệm chức vụ.</span></div>\n</article>\n                            </div>"}