{"url": "https://vietnamnet.vn/g7-va-nato-tang-suc-ep-voi-nga-de-mat-toi-trung-quoc-2032867.html", "title": "G7 và NATO sẽ tăng sức ép với Nga, bày tỏ quan ngại về Trung Quốc", "abstract": "Lãnh đạo nhóm bảy nước công nghiệp phát triển (G7) và Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) tuần tới sẽ làm việc để tăng thêm sức ép với Nga về vấn đề Ukraine, đồng thời nhấn mạnh mối quan ngại về Trung Quốc.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/hop-nato-672.jpg\">\n<figcaption>Ảnh: Reuters</figcaption>\n</figure>\n<p>Hãng tin Reuters dẫn lời các quan chức cấp cao Mỹ cho biết như trên. Ngày mai (24/6), Tổng thống Mỹ <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Joe Biden</a> sẽ gặp các nhà lãnh đạo G7 tại Đức, sau đó tới Madrid, Tây Ban Nha để tham dự một cuộc họp thượng đỉnh, mà tại đó NATO dự kiến sẽ công bố kế hoạch mở rộng lực lượng ở Đông Âu và Washington sẽ vạch ra các bước để củng cố an ninh châu Âu. </p>\n<p>Theo các quan chức Mỹ, lần đầu tiên, các nhà lãnh đạo Australia, Nhật Bản, Hàn Quốc và New Zealand dự cuộc họp của NATO. Việc này nhằm biểu thị rằng <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến sự ở Ukraine</a> không làm giảm sự tập trung của các quốc gia phương Tây đối với Trung Quốc. </p>\n<p>Các nhà lãnh đạo NATO dự kiến thông qua một khái niệm chiến lược tại hội nghị thượng đỉnh ở Madrid trong hai ngày 29 và 30/6 nhằm đối phó với \"các mối đe dọa\" được cho là từ Nga và Trung Quốc.</p>\n<p>Các lãnh đạo G7 sẽ họp tại một lâu đài trên núi, cách thành phố Munich, Đức khoảng 1h lái xe về về phía nam, từ ngày 26-28/6. </p>\n<p>Đức, nước lãnh đạo G7 trong năm nay, đã mời Argentina, Ấn Độ, Indonesia, Senegal và Nam Phi tham gia các phiên họp được lựa chọn tại hội nghị. Theo các quan chức Mỹ, các lãnh đạo G7 sẽ khởi động một sáng kiến cơ sở hạ tầng mới nhằm cung cấp cho các nước thu nhập thấp và trung bình các lựa chọn đầu tư chất lượng cao thay thế cho hoạt động đầu tư của Trung Quốc. </p>\n<p>Một trong số các quan chức Mỹ nói: \"Tại hội nghị thượng đỉnh, chúng tối sẽ đưa ra các đề xuất cụ thể nhằm tăng sức ép với Nga và chứng tỏ sự ủng hộ chung với Ukraine\". Hiện, tác động từ chiến sự Nga - Ukraine đã khiến giá năng lượng và lương thực tăng cao, gây nguy hiểm cho các nước có thu nhập thấp và trung bình. </p>\n<p>Tổng thống Ukraine Volodymyr Zelenskiy sẽ phát biểu ở cả hai cuộc họp.</p>\n<p>Tổng thống Mỹ sẽ có các cuộc gặp song phương với Thủ tướng Đức, hội đàm với Thủ tướng và Nhà vua Tây Ban Nha. Tuy nhiên, hiện chưa có thông báo nào về việc nhà lãnh đạo Mỹ sẽ gặp Tổng thống Thổ Nhĩ Kỳ, người đang ngăn cản Phần Lan và Thụy Điển gia nhập NATO. </p>\n<p><strong>Hoài Linh</strong></p>\n                            </div>"}