{"url": "https://vietnamnet.vn/nga-tap-trung-giao-thuong-voi-trung-quoc-va-an-do-2032646.html", "title": "Nga tập trung giao thương với Trung Quốc và Ấn Độ", "abstract": "Tổng thống Putin cho biết sẽ tập trung vào các \"đối tác quốc tế đáng tin cậy\" thuộc nhóm BRICS như Trung Quốc và Ấn Độ, trong bối cảnh phương Tây đang hạn chế giao thương với Nga.", "content_html": "<div>\n                                <p>Theo CNN, trong ngày 22/6 (giờ địa phương), <a href=\"https://vietnamnet.vn/putin-tag15415580591601883766.html\" target=\"_blank\">Tổng thống Putin</a> đã tham dự hội nghị trực tuyến với nhóm các nền kinh tế mới nổi (BRICS). Ông khẳng định sẽ tập trung vào giao thương với các \"đối tác đáng tin cậy\" như Trung Quốc, Ấn Độ hay Brazil.</p>\n<p>\"Chúng tôi đang thực hiện việc định hướng lại các dòng chảy thương mại nhằm tập trung vào các đối tác thân cận và đáng tin cậy, chính là các thành viên thuộc nhóm BRICS. Trong thời gian vừa qua, quan hệ hợp tác giữa các doanh nghiệp Nga và các nước BRICS đã được tăng cường đáng kể. Có thể kể tới việc phát triển chuỗi cửa hàng bán lẻ của Ấn Độ tại Nga hay tăng trưởng thị phần của ô tô và thiết bị phần cứng của Trung Quốc\", Tổng thống Putin cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/putin-brics-131.jpg\">\n<figcaption>Tổng thống Putin tham dự hội nghị trực tuyến BRICS. Ảnh: Kremlin</figcaption>\n</figure>\n<p>Cũng theo Tổng thống Nga, kim ngạch thương mại giữa Nga và các nước BRICS đã tăng 38%, đạt mốc 45 tỷ USD trong 3 tháng đầu năm. Ngoài ra, Moscow cũng đang đẩy mạnh việc xuất khẩu dầu mỏ sang Trung Quốc và Ấn Độ, những quốc gia sẵn sàng mua lại toàn bộ số nhiên liệu mà Liên minh châu Âu (EU) từ bỏ theo các lệnh cấm vận. </p>\n<p>Bên cạnh đó, Tông thống Putin cũng hé lộ kế hoạch phát triển một hệ thống kết nối giữa các ngân hàng Nga với các ngân hàng tới từ Ấn Độ, Trung Quốc, Brazil và Nam Phi. Mục tiêu lâu dài là mở ra một phương thức giao dịch mới mà không phụ thuộc vào USD hay Euro.</p>\n<p>Hội nghị trực tuyến BRICS năm nay là lần đầu tiên Tổng thống Putin trao đổi trực tiếp với nguyên thủ tới từ các nền kinh tế khác, kể từ khi <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến sự ở Ukraine</a> nổ ra. </p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}