{"url": "https://vietnamnet.vn/nhung-tinh-nang-vuot-troi-cua-may-bay-tu-22m-2047705.html", "title": "Những tính năng vượt trội của máy bay Nga TU-22M", "abstract": "Trong chiến dịch quân sự đặc biệt tại Ukraine, Nga đã sử dụng máy bay Tu-22M từ không phận Belarus bắn tên lửa hành trình vào lãnh thổ Ukraine.", "content_html": "<div>\n                                <p>Được hãng Tupolev ra mắt lần đầu năm 1972 và được <a href=\"https://vietnamnet.vn/nato-tag16756124162210671959.html\" target=\"_blank\">NATO</a> gọi là “Backfire”, máy bay ném bom mang tên lửa siêu thanh tầm xa Tupolev Tu-22M chủ yếu trang bị cho Lực lượng tác chiến viễn chinh của Không quân và Lực lượng tác chiến viễn chinh không quân thuộc Hải quân Nga. </p>\n<p>Những mục tiêu hàng đầu loại máy bay này đảm trách nhiệm vụ tiến công là: căn cứ tên lửa vượt đại châu; nhà máy sản xuất vũ khí hạt nhân; căn cứ hải quân; căn cứ không quân chiến lược; các khu công nghiệp quốc phòng có tiềm lực mạnh; lực lượng chiến đấu trên biển và đất liền của đối phương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/tupolev-tu-22m-backfire-l2-1124.jpg\">\n<figcaption>Máy bay ném bom Tupolev Tu-22M. Ảnh: Military Today </figcaption>\n</figure>\n<p>Thực hiện nhiệm vụ tác chiến, máy bay Tu-22M thường sử dụng các loại tên lửa hành trình (như Kh-15) làm vũ khí chủ yếu. Tuy nhiên, tuỳ tình hình, loại máy bay này cũng có thể mang vũ khí hạt nhân hoặc vũ khí thông thường khác để tham gia chiến đấu. </p>\n<p>Bản thân tên lửa hành trình Kh-15 cũng có thể sử dụng đầu đạn hạt nhân, đương lượng nổ có thể đạt 350kT. Một chiếc Tu-22M có thể mang nhiều nhất là 10 quả tên lửa Kh-15, đủ để phá huỷ những mục tiêu kiên cố nằm sâu trong lòng đất hoặc những khu công nghiệp có diện tích lớn vài trăm nghìn m2. Ngoài ra, khi điều kiện cho phép, Tu-22M còn có thể mang tên lửa Kh-15 chống bức xạ, thực hiện nhiệm vụ chế áp phòng không.</p>\n<p>So với máy bay ném bom thế hệ trước (Tu-16), ưu điểm lớn nhất của Tu-22M là tải trọng (ít nhất 12 tấn), tốc độ (1.750 km/h) và bán kính chiến đấu (trên 3.000km). So với máy bay tiêm kích/bom F-111 hoặc Su-24, khả năng tải đạn và tầm bay của Tu-22M còn lớn hơn nhiều; khoang chứa bom, đạn trên Tu-22M lớn hơn khoang chứa của F-111 và Su-24. </p>\n<p>Tên lửa Kh-22 trọng lượng 6 tấn, dài 11m, đường kính 0,9m. Nếu dùng máy bay Su-24 sẽ không thể móc nổi. Mặt khác, nếu có mang được một quả tên lửa Kh-22 thì Su-24 cũng không thể tác chiến trong phạm vi 3.000km, càng không thể có tốc độ đột kích lớn như Tu-22M.</p>\n<p>Trong nhiệm vụ tiến công tàu đối phương, máy bay Tu-22M cũng phát huy tối đa khả năng tải trọng và tầm hoạt động. Bởi, chỉ Tu-22M mới có thể mang 3 quả tên lửa Kh-22 và bảo đảm tác chiến trong phạm vi 3.000km và chỉ tên lửa Kh-22 mới có thể đột phá những khu vực phòng ngự rộng lớn của tàu sân bay và uy hiếp tàu sân bay đối phương. </p>\n<p>Tầm bắn 500km của tên lửa đủ để bảo đảm an toàn cho máy bay, đặc biệt trong điều kiện đối phương chỉ được trang bị loại máy bay (như F-18) không có khả duy trì thời gian bay cảnh giới ở cự li này xung quanh tàu sân bay. Thứ hai, với tốc độ nhanh, Tu-22M có thể đột phá để tránh tên lửa đối phương đánh chặn. Thứ 3, tên lửa Kh-22 sử dụng đương lượng thuốc nổ đến 1 tấn, rất thích hợp cho việc tấn công tàu sân bay nhờ khả năng phá vỡ vỏ thép dày và cứng trên thân tàu. </p>\n<p>Theo điều lệnh tác chiến, hải quân <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> có thể sử dụng một trung đoàn Tu-22M để tấn công một tàu sân bay, mỗi trung đoàn có 3 phi đội gồm 24 chiếc. Như vậy, với 10% (khoảng 7-8 quả) tên lửa của trung đoàn bắn trúng đích, tàu sân bay đối phương có thể bị đánh chìm hoặc mất khả năng hoạt động.</p>\n<p><strong>Phiên bản nâng cấp</strong></p>\n<p>Cuối tháng 12/2018, chiếc máy bay Tu-22M được nâng cấp (Tu-22M3M) đã thực hiện chuyến bay đầu tiên. Phiên bản mới này được trang bị hệ thống điều khiển hỏa lực SVP-24-22, radar PNA trước đó được thay thế bằng radar NV-45. </p>\n<p>Thay đổi lớn nhất là tổ hợp điện tử vô tuyến kỹ thuật số (BREO) hiện đại gồm các hệ thống dẫn đường, liên lạc, ngắm mục tiêu, gây nhiễu, điều khiển động cơ và điều khiển tự động cung cấp nhiên liệu. Điều này giúp tăng khả năng điều khiển tự động máy bay cũng như đơn giản hóa việc chuẩn bị cho chuyến bay. </p>\n<p>Ngoài ra, máy bay được lắp 2 động cơ NK-32-02 mạnh hơn (lực đẩy 19 tấn), có mức tiêu thụ nhiên liệu cao hơn. Tu-22M3M cũng có được khả năng tiếp nhiên liệu trên không, giúp nó vượt những thông số trước đây là tầm bay 6.800km, bán kính chiến đấu 3.000km, thời gian bay 5 giờ. Tờ Spunik News cho biết, Nga sẽ nâng cấp tổng cộng 30 chiếc Tu-22M theo tiêu chuẩn Tu-22M3M.</p>\n<p>Nga sẵn sàng bán máy bay ném bom chiến lược Tu-22M cho bất kỳ nước nào trên thế giới. Quân đội nhiều nước tỏ ra ưa thích loại máy bay này bởi hành trình dài, khả năng phòng thủ tiến công đột kích và tải trọng lớn của nó. </p>\n<p><strong>Nguyên Phong</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/van-de-hoc-bua-ve-may-bay-khong-nguoi-lai-sat-thu-nhin-tu-chien-su-ukraine-2043386.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/uav-sat-thu-1-1044.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/van-de-hoc-bua-ve-may-bay-khong-nguoi-lai-sat-thu-nhin-tu-chien-su-ukraine-2043386.html\">Vấn đề hóc búa về máy bay không người lái sát thủ nhìn từ chiến sự Ukraine</a><span class=\"summary__content-desc\">Liên Hợp Quốc đang chia rẽ về việc liệu có nên cấm các vũ khí tự động như máy bay không người lái (UAV) sát thủ hay không. Cuộc xung đột Nga - Ukraine càng làm phức tạp hóa vấn đề.</span></div>\n</summary>\n                            </div>"}