{"url": "https://vietnamnet.vn/duong-bang-tan-chay-vi-nang-nong-can-cu-khong-quan-anh-dinh-chi-hoat-dong-bay-2041074.html", "title": "Đường băng 'tan chảy' vì nắng nóng, căn cứ không quân Anh đình chỉ bay", "abstract": "Tình trạng nắng nóng bất thường tại Anh đã khiến đường băng của căn cứ không quân Brize Norton \"tan chảy\", buộc phải đình chỉ mọi hoạt động bay.", "content_html": "<div>\n                                <p>Theo Sky News, trong ngày 18/7 (giờ địa phương), Không quân Anh (RAF) đã tạm đình chỉ các hoạt động bay tại căn cứ không quân lớn nhất nước này, Brize Norton. \"Trong bối cảnh thời tiết khắc nghiệt này, an toàn bay là ưu tiên hàng đầu của Không quân Hoàng gia, các máy bay của chúng tôi sẽ được chuyển tới các sân bay lân cận. Các hoạt động của không quân vẫn sẽ diễn ra theo các kế hoạch đã định\", đại diện RAF cho biết.</p>\n<p>Trước đó, RAF cũng đã phải tạm dừng các chuyến bay tới và đi tại căn cứ không quân Cranwell vào đầu tuần trước. Một quan chức quốc phòng chia sẻ, kể từ khi mùa hè bắt đầu, hắc ín và nhựa đường đã dính chặt vào lốp của các máy bay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/bzn-unclass-20130301-175-002-132.jpg\">\n<figcaption>Đường băng của căn cứ không quân Brize Norton hư hỏng vì nắng nóng. Ảnh: Crown</figcaption>\n</figure>\n<p>Bên cạnh các sân bay quân sự, sân bay quốc tế Luton, nằm cách thủ đô London của Anh khoảng 40km về phía bắc, cũng đình chỉ mọi chuyến bay sau khi phát hiện bề mặt đường băng bị biến dạng do thời tiết nắng nóng. Theo cơ quan chức năng, \"công việc sửa chữa đang được tiến hành để khôi phục hoạt động bay càng sớm càng tốt\".</p>\n<p>Vào thứ Sáu tuần trước, Anh đã ban bố tình trạng khẩn cấp vì nhiệt độ cao bất thường, có \"nguy cơ ảnh hưởng đến tính mạng\". Hiện tại, mức nhiệt cao nhất từng được ghi nhận là 38,7 độ C ở Cambridge, nhưng theo dự báo từ Cơ quan Khí tượng Anh, kỷ lục đó có thể bị phá trong tuần này.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}