{"url": "https://vietnamnet.vn/ro-tin-my-sap-vien-tro-them-be-phong-ten-lua-di-dong-cho-ukraine-2066517.html", "title": "Rộ tin Mỹ sắp viện trợ thêm bệ phóng tên lửa di động cho Ukraine", "abstract": "Hai nguồn thạo tin tiết lộ, gói viện trợ an ninh tiếp theo của Mỹ dành cho Ukraine dự kiến sẽ bao gồm 4 bệ phóng tên lửa pháo binh cơ động cao (HIMARS), đạn dược, mìn và xe chống mìn.", "content_html": "<div>\n                                <p>Theo Reuters, chính quyền của Tổng thống Mỹ Joe Biden dự kiến sẽ công bố gói viện trợ <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">quân sự</a> mới, trị giá 625 triệu USD cho Ukraine sớm nhất trong ngày 4/10. Đây là gói viện trợ đầu tiên kể từ khi Moscow tuyên bố sáp nhập 4 tỉnh của Ukraine hồi tuần trước và là lần thứ hai ông Biden sử dụng Quyền rút vốn của tổng thống (PDA) kể từ khi các lực lượng Kiev đạt được những bước tiến trong chiến dịch phản công vào giữa tháng 9.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/himars-my-249.jpg\">\n<figcaption>Cho đến nay, Mỹ đã cam kết chuyển giao 16 bệ phóng HIMARS cho Ukraine bằng cách sử dụng quyền PDA. Ảnh: NYT</figcaption>\n</figure>\n<p>Các nguồn thạo tin nói, 4 bệ phóng HIMARS cùng các tên lửa đi kèm, khoảng 200 phương tiện thiết giáp chống mìn (MRAP), đạn dược cho lựu pháo và mìn có thể được gửi đến Ukraine trong những ngày tới.</p>\n<p>Quyền PDA cho phép chính phủ Mỹ chuyển giao trang thiết bị và dịch vụ từ các kho dự trữ một cách nhanh chóng mà không cần sự chấp thuận của quốc hội trong trường hợp khẩn cấp. </p>\n<p>Đây sẽ là gói viện trợ đầu tiên trong năm tài khóa 2023 của Chính phủ Mỹ, cho phép Tổng thống Biden rút số vũ khí dư thừa trị giá tới 3,7 tỷ USD để chuyển cho <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> đến giữa tháng 12. </p>\n<p>Tuần trước, Washington đã công bố gói trợ giúp quân sự trị giá 1,1 tỷ USD cho quốc gia Đông Âu, bao gồm 18 hệ thống phóng HIMARS, đạn dược đi kèm, nhiều loại máy bay không người lái và hệ thống radar. Tuy nhiên, gói này do chương trình Sáng kiến ​​Hỗ trợ an ninh Ukraine (USAI) tài trợ, đồng nghĩa Chính phủ Mỹ phải mua vũ khí từ các công ty bên ngoài, thay vì rút chúng khỏi kho vũ khí hiện có của đất nước.</p>\n<p>Là sản phẩm của hãng công nghệ quốc phòng Mỹ Lockheed Martin, độ chính xác và tầm bắn xa hơn của bệ phóng HIMARS đã cho phép Kiev giảm lợi thế pháo binh của Nga. Cho đến nay, Mỹ đã cam kết cung cấp 16 bệ phóng HIMARS cho Ukraine bằng cách sử dụng PDA.</p>\n<p>Nhà Trắng từ chối bình luận về gói viện trợ mới. Theo các quan chức giấu tên, gói vũ khí sắp tới có thể thay đổi về giá trị và thành phần đến phút cuối cùng. Một thông báo chính thức về nó sẽ đánh dấu việc chính quyền Biden đã cung cấp các khoản hỗ trợ an ninh lên tới tổng cộng hơn 16,8 tỷ USD cho Kiev kể từ khi Nga mở <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự đặc biệt</a> ở nước láng giềng ngày 24/2.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-tuyen-bo-gianh-lai-dat-o-mien-nam-mot-chinh-uy-quan-su-nga-mat-chuc-2066331.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/ukraine-nga-1023.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-tuyen-bo-gianh-lai-dat-o-mien-nam-mot-chinh-uy-quan-su-nga-mat-chuc-2066331.html\">Ukraine tuyên bố giành lại lãnh thổ ở miền nam, một chính ủy quân sự Nga bị cách chức</a><span class=\"summary__content-desc\">Tổng thống Ukraine Volodymyr Zelensky tuyên bố, các lực lượng Kiev không chỉ giành được thắng lợi quân sự trước quân Nga ở thị trấn miền đông Lyman, mà còn cả ở vùng Kherson, miền nam nước này.</span></div>\n</article>\n<p><strong></strong></p>\n                            </div>"}