{"url": "https://vietnamnet.vn/nga-tiet-lo-tap-trung-vao-kha-nang-dam-phan-voi-ukraine-2056421.html", "title": "Nga tiết lộ luôn sẵn sàng đàm phán với Ukraine", "abstract": "Phát ngôn viên của Điện Kremlin tuyên bố, Nga luôn sẵn sàng tham gia đàm phán với Ukraine, nhưng hoàn thành các yêu cầu của Moscow sẽ là chủ đề duy nhất trong chương trình nghị sự.", "content_html": "<div>\n                                <p>Trong một chương trình truyền hình ngày 4/9, khi được hỏi liệu Nga có gì để thảo luận với <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">Tổng thống Ukraine Vladimir Zelensky</a> hay không, Thư ký báo chí Điện Kremlin Dmitry Peskov đáp: \"Tất nhiên là có chứ, chúng tôi có thể bàn về cách đáp ứng các yêu cầu của chúng tôi\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/dam-phan-nga-ukraine-57.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo đài RT, ông Zelensky gần đây đã đe dọa từ bỏ ý định đối thoại với Moscow. Cuối tháng 8, ông mô tả khả năng thiết lập một \"tòa án\" công khai ở vùng ly khai Donetsk, miền đông Ukraine để xét xử các thành viên thuộc Trung đoàn Azov của Kiev là một trong những \"lằn ranh đỏ\" khiến bất kỳ cuộc thương lượng nào cũng không thể diễn ra.</p>\n<p>Nga đã mở <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự đặc biệt ở Ukraine</a> hôm 24/2, viện dẫn lí do Kiev không tuân thủ các thỏa thuận Minsk, vốn được tạo ra để trao cho các khu vực Donetsk và Lugansk thuộc vùng miền đông Donbass địa vị đặc biệt bên trong lãnh thổ Ukraine. Các thỏa thuận do Đức và Pháp làm trung gian này được ký kết lần đầu tiên vào năm 2014. </p>\n<p>Tháng 2/2022, Điện Kremlin công nhận độc lập của các nước cộng hòa tự xưng Donetsk và Lugansk. Kiev cáo buộc các động thái của Nga hoàn toàn vô cớ.</p>\n<p>Hai bên không ngồi vào bàn đàm phán kể từ các cuộc đối thoại ở Istanbul, Thổ Nhĩ Kỳ hồi cuối tháng 3. Cả Moscow và Kiev đều đổ lỗi cho nhau phá hoại thương lượng. Các quan chức Nga sau đó cảnh báo sẽ mở rộng các yêu cầu của họ nếu đàm phán được khôi phục.</p>\n<p>Hồi đầu tháng 8, Điện Kremlin từng bày tỏ sẵn sàng ký thỏa thuận hòa bình với chính quyền Zelensky. Vào thời điểm đó, ông Peskov cho hay, hai bên đã gần giải quyết được các bất đồng theo cách Nga chấp nhận được. Người phát ngôn cũng khẳng định, Nga sẽ vẫn đạt các mục tiêu của chiến dịch quân sự ngay cả khi nước láng giềng từ chối chấm dứt xung đột theo cách ngoại giao.</p>\n<p>Tuy nhiên, giữa tháng 8, chính quyền Zelensky đã bác bỏ mọi cuộc thương lượng với Nga, cho rằng chúng sẽ không thỏa mãn các mục tiêu của Kiev. \"Cơ hội giành chiến thắng cuộc xung đột này quan trọng hơn nhiều bất kỳ tình huống tạm ngưng nào\", Mikhail Podoliak, trợ lý của Tổng thống Zelensky tuyên bố lúc đó.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/kiev-giuc-eu-ap-trung-phat-moscow-nga-bi-to-ban-tu-nha-may-hat-nhan-ukraine-2056387.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/linh-nga-o-mariupol-836.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/kiev-giuc-eu-ap-trung-phat-moscow-nga-bi-to-ban-tu-nha-may-hat-nhan-ukraine-2056387.html\">Kiev giục EU áp trừng phạt mới với Moscow, Nga bị tố bắn phá từ nhà máy hạt nhân Ukraine</a><span class=\"summary__content-desc\">Tổng thống Ukraine Volodymyr Zelensky hối thúc Chủ tịch Ủy ban châu Âu (EC) Ursula von der Leyen chuẩn bị một gói trừng phạt mới chống Nga.</span></div>\n</article>\n                            </div>"}