{"url": "https://vietnamnet.vn/truyen-thong-trung-quoc-tiep-tuc-phan-tich-chuyen-tham-cua-tong-bi-thu-viet-nam-2075461.html", "title": "Truyền thông Trung Quốc tiếp tục phân tích chuyến thăm của Tổng Bí thư Việt Nam", "abstract": "Hàng loạt các tờ báo và hãng truyền thông lớn của Trung Quốc ngày 30/10 đã đăng tin và nhiều bài phân tích sâu về chuyến thăm của Tổng Bí thư Nguyễn Phú Trọng và quan hệ Việt - Trung.", "content_html": "<div>\n                                <div class=\"page\">\n<div>Tờ Nhân Dân nhật báo, cơ quan ngôn luận của Đảng Cộng sản Trung Quốc và hãng thông tấn Tân Hoa ngày 30/10 đã đăng trang trọng thông tin Tổng Bí thư Nguyễn Phú Trọng bắt đầu chuyến thăm chính thức Trung Quốc theo lời mời của Tổng Bí thư, Chủ tịch Tập Cận Bình.</div>\n<div>\n<p>Tờ Nhân Dân nhật báo cũng đăng bài viết của Bộ trưởng Ngoại giao Bùi Thanh Sơn với tiêu đề “Tiếp thêm động lực mới cho quan hệ Đối tác hợp tác chiến lược toàn diện Việt Nam-Trung Quốc”, khẳng định Việt Nam và Trung Quốc có mối quan hệ truyền thống lâu đời được các thế hệ lãnh đạo tiền bối gây dựng, vun đắp, cùng những thành quả hợp tác thiết thực thời gian qua. “Chúng tôi tin tưởng và kỳ vọng, quan hệ Việt – Trung sẽ không ngừng tiếp thêm động lực mới và nâng lên tầm cao mới, mang lại lợi ích tốt hơn cho nhân dân hai nước, đóng góp vào hòa bình, hợp tác và phát triển của khu vực và thế giới”.</p>\n<p>Bài viết này đã được nhiều tờ báo và hãng tin khác như Báo Thanh niên Trung Quốc, Hãng tin Trung Quốc (Chinanews)... đăng lại toàn văn.</p>\n<figure>\n<div alt=\"Tổng Bí thư Nguyễn Phú Trọng tiếp Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình trong khuôn khổ chuyến thăm cấp Nhà nước của ông Tập Cận Bình tới Việt Nam tháng 11/2017. (Ảnh: VGP).\" title=\"Tổng Bí thư Nguyễn Phú Trọng tiếp Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình trong khuôn khổ chuyến thăm cấp Nhà nước của ông Tập Cận Bình tới Việt Nam tháng 11/2017. (Ảnh: VGP).\">\n<article>\n<div><img alt=\"truyen thong trung quoc tiep tuc phan tich chuyen tham cua tong bi thu viet nam hinh anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/truyen-thong-trung-quoc-tiep-tucphan-tich-chuyen-tham-cua-tong-bi-thu-viet-nam-79882033cfb44fe19772f59280ca54de.jpg\" title=\"truyền thông trung quốc tiếp tục phân tích chuyến thăm của tổng bí thư việt nam hình ảnh 1\"></div>\n</article>\n</div>\n<figcaption>Tổng Bí thư Nguyễn Phú Trọng tiếp Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình trong khuôn khổ chuyến thăm cấp Nhà nước của ông Tập Cận Bình tới Việt Nam tháng 11/2017. Ảnh: VGP</figcaption>\n</figure>\n<p>Cùng ngày, Đài Phát thanh Truyền hình Trung ương Trung Quốc cũng phỏng vấn Đại sứ nước này tại Việt Nam Hùng Ba về ý nghĩa chuyến thăm. Ông khẳng định, chuyến thăm của Tổng Bí thư Nguyễn Phú Trọng được cả Trung Quốc và Việt Nam hết sức coi trọng. Đây là thời điểm tốt nhất để tiến hành chuyến thăm bởi Đại hội XX của Đảng Cộng sản Trung Quốc vừa bế mạc, sự nghiệp xã hội chủ nghĩa của hai nước cùng bước vào giai đoạn phát triển mới kế thừa quá khứ và hướng tới tương lai.</p>\n<p>Ông đánh giá cao giao lưu giữa hai đảng và những ưu thế của mối quan hệ này trong việc dẫn dắt và thúc đẩy quan hệ Việt-Trung, đồng thời cho biết những ưu thế này sẽ được “thể hiện đầy đủ trong thành quả chính trị của chuyến thăm này”.</p>\n<p>Ông cũng nhấn mạnh tầm quan trọng của hợp tác kinh tế thương mại trong tổng hệ quan hệ song phương, cho biết trong chuyến thăm này “các ban ngành, các lĩnh vực của hai nước sẽ đạt được những kết quả hợp tác thiết thực và vô cùng phong phú”.</p>\n<p>Trang The Paper và tờ Tân Dân buổi chiều (Xinmin Evening News) của Thượng Hải cũng đăng những bài phân tích sâu về chuyến thăm của Tổng Bí thư Nguyễn Phú Trọng và quan hệ Việt-Trung. Trong đó khẳng định, việc Tổng Bí thư Nguyễn Phú Trọng trở thành nhà lãnh đạo cấp cao nhất đầu tiên của nước ngoài tới Trung Quốc sau Đại hội XX và việc Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình chọn Việt Nam là điểm đến đầu tiên sau Đại hội XIX 5 năm trước, đã cho thấy “tình hữu nghị đặc biệt và sự giao lưu mật thiết lâu nay giữa hai nước”. Do đó, chuyến thăm đã thu hút được sự quan tâm của cả thế giới.</p>\n<p>Bài viết dẫn lời ông Triệu Vệ Hoa (Zhao Weihua), Giám đốc Trung tâm nghiên cứu láng giềng Trung Quốc của Đại học Phúc Đán, nhận xét “Việt Nam là một quốc gia không thể đánh giá thấp và cũng là một dân tộc ngoan cường”. Việt Nam về cơ bản đã duy trì xu thế tăng trưởng kinh tế ổn định trong đại dịch. Mặc dù giữa hai nước còn tồn tại bất đồng, song hợp tác giữa hai bên vẫn vượt trội hơn. Điều này hết sức quan trọng đối với cả Trung Quốc và Việt Nam”.</p>\n<p>Ông khẳng định, “chuyến thăm của Tổng Bí thư Nguyễn Phú Trọng không chỉ là chuyến thăm quan trọng giữa hai nước, mà còn là cuộc trao đổi quan trọng giữa hai Đảng”. Bên cạnh đó, “đối với Trung Quốc, việc Trung Quốc và Việt Nam nâng cao tin cậy chính trị, thúc đẩy quan hệ song phương ổn định, cũng có ý nghĩa to lớn đối với sự ổn định của quan hệ Trung Quốc-ASEAN, cũng như hòa bình và hợp tác trong khu vực”.</p>\n<p><em>Theo VOV</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/truyen-thong-chuyen-gia-trung-quoc-hoan-nghenh-chuyen-tham-cua-tong-bi-thu-2075136.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/85075-77449-800-auto-jpg-455.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/truyen-thong-chuyen-gia-trung-quoc-hoan-nghenh-chuyen-tham-cua-tong-bi-thu-2075136.html\">Chuyến thăm Trung Quốc của Tổng bí thư Nguyễn Phú Trọng được đặt nhiều kỳ vọng</a><span class=\"summary__content-desc\">Nhiều trang tin lớn của Trung Quốc đều đưa tin về chuyến thăm của Tổng bí thư Nguyễn Phú Trọng, trong đó nhấn mạnh sự tin cậy chính trị và hợp tác kinh tế là các nội dung được kỳ vọng.</span></div>\n</article>\n</div>\n</div>\n                            </div>"}