{"url": "https://vietnamnet.vn/nga-ngung-cung-cap-khi-dot-cho-latvia-2044715.html", "title": "Nga chính thức ngừng cung cấp khí đốt cho Latvia", "abstract": "Tập đoàn năng lượng Gazprom của Nga hôm nay (30/7) cho biết, đã ngừng cung cấp khí cho Latvia do quốc gia thành viên Liên minh châu Âu (EU) này vi phạm các điều khoản khai thác khí.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/tram-nen-497.jpg\">\n<figcaption>Trạm nén của đường ống dẫn khí Dòng chảy phương Bắc của Nga. Ảnh: RT</figcaption>\n</figure>\n<p>Hãng tin RT và DW dẫn thông báo của Gazprom viết: \"Hôm nay, Gazprom ngừng cung cấp khí cho Latvia... do vi phạm các điều khoản về mua khí\". Gazprom không nêu cụ thể Latvia đã vi phạm điều khoản nào về khai thác khí. </p>\n<p>Động thái này diễn ra một ngày sau khi Chủ tịch công ty dầu khí Latvijas Gaze, ông Aigars Kalvitis nói với báo giới rằng Latvia vẫn tiếp tục mua khí tự nhiên của Nga và thanh toán bằng Euro thay vì Rúp. Đầu tháng này, Quốc hội Latvia đã áp đặt một lệnh cấm với nhập khẩu khí đốt từ Nga, bắt đầu từ 1/1/2023. </p>\n<p>Hồi tháng 3, Tổng thống Nga Vladimir Putin cho biết, các quốc gia không thân thiện với Nga sẽ phải thanh toán tiền vận chuyển khí đốt bằng đồng Rúp. Quyết định này nhằm đáp trả việc một số quốc gia đóng băng tài sản của Nga. </p>\n<p><a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\">Nga </a>đã cắt nguồn cung khí đốt cho Ba Lan, Bulgaria, Phần Lan, Hà Lan và Đan Mạch vì từ chối tuân thủ yêu cầu thanh toán bằng đồng Rúp. </p>\n<p>EU hiện phải đối mặt với nhiều chỉ trích về việc vẫn tiếp tục mua khí đốt của Nga khi nhiều quốc gia cho rằng số tiền mà Nga thu được sẽ tiếp tục được dùng cho chiến dịch đặc biệt của nước này ở Ukraine. </p>\n<p>Hôm qua (29/7), người phụ trách chính sách đối ngoại của EU Josep Borrell nói với DW rằng việc giảm phụ thuộc vào năng lượng Nga không thể thực hiện được trong một sớm một chiều. \"Việc nhập khẩu năng lượng của Nga trước khi giao tranh ở Ukraine xảy ra là 40% và hiện giờ là 20%, nhưng không ai có thể yêu cầu các nền kinh tế châu Âu cắt giảm nguồn cung khí đốt ngay được. Chúng ta không thể làm điều kỳ diệu đó\". </p>\n                            </div>"}