{"url": "https://vietnamnet.vn/can-canh-luu-phao-my-chuyen-cho-ukraine-bi-quan-nga-pha-huy-2032290.html", "title": "Cận cảnh lựu pháo Mỹ chuyển cho Ukraine bị Nga phá hủy", "abstract": "Theo giới chức quân sự Nga, binh sĩ nước này thời gian gần đây đã phá hủy ít nhất 10 lựu pháo M777 và 20 xe quân sự mà phương Tây cung cấp cho Ukraine.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001CRK.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: Voenhronika.ru/ RusVesna SU</em></p>\n<p>Theo video được trang Voenhronika.ru đăng tải đêm 21/6, một lựu pháo M777 được ngụy trang của quân đội <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> đang giao chiến với pháo binh Nga ở một địa điểm không xác định. Phía Nga đã sử dụng máy bay không người lái (UAV) để xác định vị trí của kíp chiến đấu Ukraine, sau đó chuyển tọa độ mục tiêu cho pháo binh nước này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/ukraine-m777-580.jpg\">\n<figcaption>Lựu pháo M777 của Ukraine bị quân Nga phát hiện. Ảnh: Voenhronika.ru/ RusVesna SU</figcaption>\n</figure>\n<p>M777 là lựu pháo được bộ phận Hệ thống chiến đấu toàn cầu thuộc Tập đoàn quân sự BAE Systems của Anh chế tạo, để thay thế lựu pháo M198 của Mỹ đã lỗi thời vào đầu thập niên 2000. Pháo nặng 4,2 tấn; chiều dài khi hành quân là 9,5m và khi tác chiến là 10,7m, chiều dài nòng là 5,08m. Kíp chiến đấu của M777 cần 7-8 binh sĩ, và tốc độ bắn tối đa đạt 7 phát/phút. </p>\n<p>Theo trang Army Technology, M777 được lắp hệ thống điều khiển hỏa lực kỹ thuật số để dẫn hướng, chỉ điểm và tự định vị mục tiêu. Nhờ vậy, khả năng bắn chính xác và phản ứng từ kíp chiến đấu pháo M777 sẽ được nâng cao hơn.</p>\n<p><strong>Tuấn Trần</strong></p>\n                            </div>"}