{"url": "https://vietnamnet.vn/giai-nobel-y-sinh-2022-vinh-danh-kham-pha-ve-gene-va-su-tien-hoa-cua-con-nguoi-2066345.html", "title": "Giải Nobel Y Sinh 2022 vinh danh khám phá về gene và sự tiến hóa của con người", "abstract": "Ủy ban Nobel ở Stockholm (Thụy Điển) đã công bố giải Nobel Y Sinh 2022 thuộc về nhà khoa học Svante Paabo, cho công trình khám phá về gene và sự tiến hóa của con người.", "content_html": "<div>\n                                <p>“Thông qua nghiên cứu tiên phong của mình, nhà khoa học Svante Paabo đã thực hiện một điều tưởng chừng không thể: Đó là giải trình tự bộ gene của người Neanderthal, một họ hàng đã tuyệt chủng của loài người hiện nay. Đồng thời, ông cũng đã phát hiện ra một tông chưa từng biết đến trước đây thuộc Phân họ Người đó là Denisova”, thông cáo đăng trên trang web của Hội đồng Nobel cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/nobel-1-1107.jpg\">\n<figcaption>Nhà khoa học Svante Paabo. Ảnh: nobelprize.org</figcaption>\n</figure>\n<p>“Quan trọng hơn, ông Paabo cũng phát hiện sự chuyển đổi gene từng xảy ra giữa các tông Người đã tuyệt chủng với loài người hiện nay, sau khi di cư khỏi châu Phi vào khoảng 70.000 năm về trước. Những dòng gene cổ này đối với loài người hiện nay có liên quan tới sinh lý học, chẳng hạn như hệ miễn dịch của chúng ta sẽ có phản ứng ra sao đối với các dịch bệnh”, thông cáo viết thêm.</p>\n<p><a href=\"https://vietnamnet.vn/giai-nobel-tag6764543708145725399.html\">Giải Nobel</a> Y Sinh mở đầu cho loạt giải thưởng Nobel năm nay về nhiều lĩnh vực như vật lý, hóa học, văn học và hòa bình... Giải này được trao cho những khám phá quan trọng và nổi bật trong lĩnh vực khoa học sự sống và y học.</p>\n<p>Nobel Y Sinh được trao lần đầu vào năm 1901 cho nhà y học người Đức Emil Adolf von Behring, \"cho những nghiên cứu của ông về chất huyết thanh, đặc biệt là phát triển một loại vắc xin để chống lại bệnh bạch hầu\".</p>\n<p>Năm ngoái, Ủy ban Nobel vinh danh hai hai nhà khoa học David Julius và Ardem Patapoutian, cho công trình khám phá của họ về nhiệt độ và xúc giác.</p>\n                            </div>"}