{"url": "https://vietnamnet.vn/philippines-rut-khoi-dam-phan-voi-trung-quoc-ve-khai-thac-dau-khi-o-bien-dong-2033210.html", "title": "Philippines rút khỏi đàm phán với Trung Quốc về khai thác dầu khí ở Biển Đông", "abstract": "Ngoại trưởng Philippines Teodoro Locsin Jr. cho biết, nước này đã rút khỏi các cuộc đàm phán với Trung Quốc về việc thăm dò và khai thác các mỏ dầu và khí đốt ở Biển Đông.", "content_html": "<div>\n                                <p>Hãng tin ABS-CBN dẫn lời ông Locsin ngày 23/6 cho biết, động thái của Philippines nhằm tránh rơi vào \"khủng hoảng hiến pháp\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/ngoai-truong-philippines-475.jpg\">\n<figcaption>Ngoại trưởng Philippines Teodoro Locsin Jr. Ảnh: Reuters</figcaption>\n</figure>\n<p>Trong bài phát biểu nhân kỷ niệm 124 năm thành lập Bộ Ngoại giao Philippines, ông Locsin tiết lộ thêm, việc chấm dứt hoàn toàn quá trình đàm phán với Trung Quốc được thực hiện theo chỉ đạo của Tổng thống Rodrigo Duterte. Tuy nhiên, quan chức này không đề cập đến thời điểm chấm dứt thương lượng giữa hai nước.</p>\n<p>\"Tổng thống đã lên tiếng. Tôi đã thực hiện chỉ thị của ông ấy, chấm dứt hoàn toàn các cuộc thảo luận về thăm dò và khai thác dầu khí. Không có gì đang chờ được xử lý. Mọi thứ đều kết thúc. Ba năm trôi qua và chúng ta đã không đạt được mục tiêu phát triển các nguồn tài nguyên dầu khí rất quan trọng đối với Philippines, nhưng (chúng ta) không phải trả giá bằng chủ quyền, dù chỉ là chút ít\", ông Locsin nhấn mạnh. </p>\n<p>Vào thời điểm sắp mãn nhiệm, ông Locsin bày tỏ sự tự hào về những thành tựu chính sách đối ngoại đã đạt được dưới thời Tổng thống Duterte, bao gồm cả việc duy trì các quy định luật pháp và giữ vững Công ước Liên Hợp Quốc về Luật Biển (UNCLOS) cũng như phán quyết của Tòa Trọng tài thường trực năm 2016. Ông mô tả đây là \"các mỏ neo cho lập trường của Philippines về Biển Đông\". </p>\n<p>Vị ngoại trưởng sắp mãn nhiệm cũng đề cập đến việc Philippines đã nhiều lần gửi công hàm ngoại giao phản đối \"bất kỳ sự xâm phạm nào\" trong vùng biển.  Ông Locsin đồng thời tái kêu gọi đàm phán về một bộ quy tắc ứng xử ở Biển Đông. </p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/philippines-phan-doi-hanh-dong-trai-phep-cua-trung-quoc-o-bien-dong-2029132.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/tau-philippines-486.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/philippines-phan-doi-hanh-dong-trai-phep-cua-trung-quoc-o-bien-dong-2029132.html\">Philippines phản đối hành động trái phép của Trung Quốc ở Biển Đông</a><span class=\"summary__content-desc\">Bộ Ngoại giao Philippines cho biết đã ra công hàm ngoại giao mới phản đối các hoạt động hàng hải của Trung Quốc ở Biển Đông.</span></div>\n</summary>\n                            </div>"}