{"url": "https://vietnamnet.vn/vua-charles-iii-cung-cac-em-dung-gac-ben-linh-cuu-co-nu-hoang-anh-2061034.html", "title": "Vua Charles III cùng các em đứng gác bên linh cữu cố Nữ hoàng Anh", "abstract": "Tân vương Anh Charles III cùng 3 người em đã thực hiện nghi lễ đứng gác bên linh cữu Nữ hoàng Anh Elizabeth II tại cung điện Westminster ở London.", "content_html": "<div>\n                                <p>Ba tiếng gõ của gậy lính canh trên các bậc đá bên trong Đại sảnh Westminster báo hiệu sự bắt đầu của nghi lễ tối 16/9. Bốn người con của nữ hoàng quá cố, do Vua Charles III dẫn đầu từ từ bước xuống, dừng lại trước bục đặt linh cữu của mẹ.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003B7Z.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Thêm 3 tiếng gõ nữa và họ bước lên trên bục. Vua Charles, với đôi mắt đỏ hoe, tiến đến vị trí phía trước linh cữu. Vương nữ Vương thất Anne, Vương tử Andrew - Công tước xứ York và Vương tử Edward - Bá tước xứ Wessex đứng ở các hướng còn lại quanh linh cữu của Nữ hoàng để tỏ lòng thành kính và khẳng định mẹ không đơn độc. Họ từ từ và đồng loạt quay ra ngoài, hướng lưng về phía linh cữu, rồi đứng bất động trong tư thế cúi đầu.</p>\n<p>Theo báo Guardian, đây là nghi thức tưởng niệm cuối cùng của các con dành cho Nữ hoàng quá cố trước lễ tang cấp nhà nước dành cho bà vào ngày 19/9. Giống như rất nhiều sự kiện khác trong tuần qua, truyền thông Anh đã cho phát sóng trực tiếp khoảnh khắc này.</p>\n<p>Trong khi nhà vua và các em đứng gác bên linh cữu, người dân tiếp tục được vào viếng và bày tỏ sự thương tiếc của họ dành cho Nữ hoàng Elizabeth II. </p>\n<p>Điện Buckingham xác nhận, tối nay (17/9), 8 người cháu của Nữ hoàng sẽ thực hiện nghi lễ đứng gác bên linh cữu của bà. Trong đó, Thái tử William sẽ đứng ở phía đầu linh cữu và Vương tử Harry - Công tước Sussex sẽ đứng ở phía cuối.</p>\n<p>Nghi lễ đứng canh linh cữu của các vương tử, vương nữ Hoàng gia Anh được thực hiện lần đầu tiên vào năm 1936, khi 4 người con trai của Vua George V đứng gác quanh linh cữu cha trong lễ viếng quốc gia. </p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khoanh-khac-linh-gac-bat-ngo-nga-quy-ben-linh-cuu-co-nu-hoang-anh-2060514.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/linh-gac-nga-quy-1286.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khoanh-khac-linh-gac-bat-ngo-nga-quy-ben-linh-cuu-co-nu-hoang-anh-2060514.html\">Khoảnh khắc lính gác bất ngờ ngã quỵ bên linh cữu cố Nữ hoàng Anh</a><span class=\"summary__content-desc\">Một lính gác của Hoàng gia Anh bất ngờ ngất xỉu và ngã khỏi bục, nơi ông đang làm nhiệm vụ canh gác linh cữu cố Nữ hoàng Elizabeth II ở Cung điện Westminster.</span></div>\n</article>\n                            </div>"}