{"url": "https://vietnamnet.vn/duc-thu-thanh-cong-vu-khi-laser-tien-tien-2075021.html", "title": "Đức thử thành công vũ khí laser tiên tiến", "abstract": "Tập đoàn công nghiệp quốc phòng Rheinmetall của Đức cho biết, quân đội nước này đã thử nghiệm thành công Hệ thống vũ khí laser năng lượng cao (HEL) vào hai tháng trước.", "content_html": "<div>\n                                <p>Hãng tin RT dẫn thông cáo được Rheinmetall công bố hôm 28/10 viết rằng, có thể coi kết quả của cuộc thử nghiệm là “một bước tiến lớn trong việc đưa vũ khí laser đi vào hoạt động hoàn toàn”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/hel-mobile-hel-effector-container-l-2-kl-103.jpg\">\n<figcaption>Hệ thống HEL. Ảnh: Rheinmetall Defence</figcaption>\n</figure>\n<p>“Tàu khu trục Sachsen của Hải quân Đức vào ngày 30/8 đã đánh chặn thành công một số máy bay không người lái (UAV) ở tầm gần và rất gần trên Biển Baltic, gần khu huấn luyện Putlos Major. Hệ thống vũ khí HEL lắp trên tàu dự kiến sẽ rất hữu dụng trong việc chống lại chiến thuật UAV bầy đàn hoặc các tàu lượn tấn công ở khoảng cách gần. Ngoài ra, hệ thống này được thiết kế cho mục đích lớn hơn, khi nó có thể  dùng để phá hủy các tên lửa dẫn đường hoặc đạn pháo cối”, thông cáo đăng trên trang web của Rheinmetall viết.</p>\n<p>Các chuyên gia quân sự giấu tên của Đức nhận định rằng, các cuộc thử nghiệm vũ khí laser sẽ được quân đội nước này thực hiện đến giữa năm sau, khi HEL tham gia các bài kiểm tra tính năng chiến đấu trong nhiều tình huống khác nhau.</p>\n<p>Theo thông tin được trang web của Rheinmetall đăng tải, hệ thống vũ khí laser HEL của họ có kích thước nhỏ nên có thể được lắp trên xe tải quân sự hoặc xe bọc thép bánh xích. Với công suất đạt khoảng 30 KiloWatt, hệ thống HEL có thể phá hủy 5 quả đạn cối cỡ 82mm của đối phương ở khoảng cách 1.000m. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004BKE.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: Warthog Military News </em></p>\n                            </div>"}