{"url": "https://vietnamnet.vn/nga-tuyen-bo-ha-80-tay-sung-ba-lan-ukraine-noi-dung-himars-danh-trung-muc-tieu-2033642.html", "title": "Nga tuyên bố hạ 80 tay súng Ba Lan, Ukraine nói dùng HIMARS đánh trúng mục tiêu", "abstract": "Bộ Quốc phòng Nga hôm nay (25/6) tuyên bố quân đội nước này đã bắn hạ nhiều tay súng Ba Lan đang chiến đấu cho Ukraine, trong khi Kiev tuyên bố dùng hệ thống HIMARS đánh trúng mục tiêu.", "content_html": "<div>\n                                <p>“Có đến 80 lính đánh thuê Ba Lan, 20 xe chiến đấu bọc thép cùng 8 bệ phóng pháo phản lực Grad đã bị phá hủy trong các vụ không kích chính xác vào nhà máy kẽm Megatex ở Konstantinovka”, phát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov thông báo về tình hình tác chiến ở Donetsk, Ukraine.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/thao-do-bom-min-ukraine-619.jpg\">\n<figcaption>Các chuyên gia đạn dược của Ukraine đang tháo dỡ một quả bom nặng 500kg chưa phát nổ khi rơi xuống một tòa nhà ở khu dân cư Saltivka, Kharkiv hồi tháng 3. Ảnh: Reuters</figcaption>\n</figure>\n<p>Bộ Quốc phòng Nga không tiết lộ thời điểm diễn ra các cuộc tấn công. Ông Konashenkov nói thêm rằng, \"hơn 300 lính Ukraine và lính đánh thuê nước ngoài, cũng như 35 vũ khí hạng nặng đã bị phá hủy trong một ngày ở Mykolaiv\", khu vực miền nam của Ukraine.</p>\n<p>Trước đó, hôm 17/6, Nga đã công bố dữ liệu cho thấy Ba Lan là quốc gia có số lượng binh sĩ tình nguyện lớn nhất ở Ukraine, so với toàn châu Âu. </p>\n<p>Về phía Ukraine, một viên tướng của nước này hôm 25/6 tuyên bố hệ thống tên lửa HIMARS do Mỹ cung cấp đã được sử dụng và đánh trúng các mục tiêu trong khu vực Nga kiểm soát.</p>\n<p>\"Các binh sĩ của lực lượng vũ trang Ukraine đã khéo léo đánh trúng một số mục tiêu - mục tiêu quân sự của đối phương trên lãnh thổ Ukraine của chúng tôi\", hãng tin Reuters dẫn thông báo trên Telegram của Tướng Valeriy Zaluzhnyi, Tổng Tham mưu trưởng lực lượng vũ trang Ukraine.</p>\n<p>Vào hôm 23/6, Bộ trưởng Quốc phòng Ukraine Oleksii Reznikov tuyên bố các hệ thống HIMARS do Mỹ cung cấp đã được đưa tới Ukraine. Tuyên bố của ông Reznikov được đưa ra hơn ba tuần sau khi Tổng thống Mỹ Joe Biden xác nhận nước này sẽ gửi hệ thống HIMARS cho Ukraine.</p>\n<p><strong>Dương Lâm</strong></p>\n                            </div>"}