{"url": "https://vietnamnet.vn/anh-vien-tro-robot-do-min-toi-ukraine-my-ky-hop-dong-san-xuat-vu-khi-cho-kiev-2054207.html", "title": "Anh điều robot dò mìn tới Ukraine, Mỹ ký hợp đồng sản xuất vũ khí cho Kiev", "abstract": "Theo Chính phủ Anh, số robot được viện trợ sẽ giúp Ukraine dọn các bãi mìn rải dọc vùng ven Biển Đen.", "content_html": "<div>\n                                <p>“Ba robot phá mìn sẽ được lấy từ trong kho vũ khí của quân đội Anh, trong khi số còn lại mua từ các tập đoàn sản xuất. Loại robot điều khiển từ xa này được thiết kế để sử dụng trong những môi trường ven biển, có thể phát hiện, dò và nhận diện nhiều loại thủy lôi, từ đó giúp quân đội <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a> phá hủy chúng”, thông cáo đăng trên trang web của chính phủ Anh hôm 27/8 viết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/p1010713-157.jpg\">\n<figcaption>Một loại robot dò mìn của Anh. Ảnh: Atlas-elektronik</figcaption>\n</figure>\n<p>“Sẽ có hàng chục lính hải quân Ukraine được hướng dẫn cách sử dụng loại khí tài này trong những tháng tới. Việc cung cấp trang thiết bị này sẽ giúp Ukraine ‘làm sạch’ vùng biển của họ khỏi nguy cơ từ các bãi thủy lôi, từ đó giúp tuyến đường vận chuyển lương thực Ukraine trên Biển Đen lưu thông thuận tiện hơn”, thông cáo trên viết thêm.</p>\n<p>Dù vậy, thông cáo trên không hé lộ loại robot phá mìn nào sẽ được Anh viện trợ cho Ukraine.</p>\n<p><strong>Mỹ ký hợp đồng sản xuất vũ khí cho Kiev </strong></p>\n<p>Theo hãng tin RT, Lầu Năm Góc hôm 27/8 đã ký hợp đồng trị giá 182 triệu USD với nhà thầu quân sự Raytheon để sản xuất tên lửa phòng không NASAMS cho quân đội Ukraine. </p>\n<p>“Quá trình sản xuất loại tên lửa tầm ngắn-trung này sẽ được tiến hành tại các cơ sở nghiên cứu của Raytheon ở khu vực Tewksbury thuộc bang Massachusetts. Dự kiến, thời hạn hoàn tất hợp đồng sẽ vào ngày 23/8/2024”, thông cáo từ Bộ Quốc phòng Mỹ cho biết.</p>\n<p>RT nhận định, hợp đồng tên lửa trên có thể là một phần của <a href=\"https://vietnamnet.vn/my-them-3-ty-usd-vien-tro-cho-kiev-to-nga-dan-xep-trung-cau-sap-nhap-o-ukraine-2053370.html\">gói viện trợ quân sự</a> được Tổng thống Mỹ Joe Biden công bố những ngày gần đây, khi gói viện trợ này “sẽ bao gồm 6 hệ thống phòng không tầm trung NASAMS, 24 radar phản pháo, các UAV Puma, hệ thống Vampire chống UAV và 310.000 viên đạn pháo”.</p>\n<p><strong>Phe thân Nga sẵn sàng trao trả thi thể công dân Mỹ thiệt mạng ở Ukraine</strong></p>\n<p>Hãng tin CNN dẫn nguồn truyền thông Nga cho biết, giới chức nước Cộng hòa Nhân dân Donetsk tự xưng (DPR) đã sẵn sàng trao trả cho Washington thi thể công dân Mỹ thiệt mạng ở Ukraine thời gian gần đây. </p>\n<p>“Công dân Mỹ xấu số trên đã thiệt mạng hôm 23/8 khi giao tranh với quân đội Nga ở tỉnh Kharkiv thuộc Ukraine. Thi thể người này sau đó đã được chuyển tới nhà xác nằm trong vùng DPR kiểm soát. Chúng tôi đã thông cáo việc này tới giới chức Mỹ và người đứng đầu các cơ quan theo dõi quyền con người trực thuộc Liên Hợp Quốc. Chúng tôi sẵn sàng trao trả thi thể cho thân nhân người xấu số”, quan chức DPR Daria Morozova nói. </p>\n<p>“Tôi muốn nhấn mạnh rằng lính đánh thuê nước ngoài ở Ukraine không được coi là các quân nhân chính quy của Kiev, và họ cũng không được hưởng các đặc quyền của tù binh theo Công ước Geneva. Trong khi giao chiến, những cá nhân này bị tước bỏ quyền miễn trừ”, bà Morozova nói thêm.</p>\n<p>Bộ Ngoại giao Mỹ sau đó đã xác nhận có một công dân nước này thiệt mạng ở Ukraine. “Hiện chúng tôi không muốn công khai danh tính người này”, CNN dẫn lời phát ngôn viên Bộ Ngoại giao Mỹ nói.</p>\n                            </div>"}