{"url": "https://vietnamnet.vn/website-theo-doi-chuyen-bay-cua-ba-pelosi-va-website-chinh-quyen-dai-loan-sap-2045749.html", "title": "Trang theo dõi chuyến bay của bà Pelosi sập, website chính quyền Đài Loan bị tấn công", "abstract": "Trang web theo dõi chuyến bay của bà Nancy Pelosi đã ngừng hoạt động vì lượng người truy cập quá lớn, có thời điểm lên tới 300.000 người. Trong khi đó, trang web của văn phòng lãnh đạo Đài Loan (Trung Quốc) cũng bị sập do tấn công mạng.", "content_html": "<div>\n                                <p>Theo Wall Street Journal, trang web chuyên theo dõi hành trình các chuyến bay - Flightradar24 đã tạm ngừng hoạt động trong tối 2/8 vì số lượng truy cập quá đông, có thời điểm lên tới 300.000 người. Hầu hết mọi người đều dõi theo hướng di chuyển của chiếc Boeing C-40C mang số hiệu SPAR19, được cho là chở theo Chủ tịch Hạ viện Mỹ Nancy Pelosi.</p>\n<p>Quản trị viên của Flightradar24 cho biết, việc website tạm thời ngừng hoạt động không phải do bị tấn công mạng, mà chỉ là vấn đề quá tải của hệ thống. Chuyến bay SPAR19 là mục tiêu được theo dõi nhiều nhất thế giới trong số 10 chuyến bay đến Đài Loan (Trung Quốc), theo sau là chuyến bay của hãng China Airlines từ Jakarta đến Đài Bắc, với khoảng 20.000 người theo dõi.</p>\n<p>Trước đó, chiếc Boeing C-40C của Không quân Mỹ đã cất cánh từ Subang của Kuala Lumpur, trùng thời điểm bà Pelosi kết thúc chuyến thăm Malaysia. Cập nhật tọa độ cuối cùng của chuyến bay trước khi trang web ngừng hoạt động cho thấy, chiếc máy bay đã di chuyển tới không phận Philippines.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/im-595578-1029.jpg\">\n<figcaption>Trang web của chính quyền Đài Loan (Trung Quốc) bị tấn công mạng. Ảnh: AP</figcaption>\n</figure>\n<p>Cũng liên quan tới việc bà Pelosi tới thăm Đài Loan (Trung Quốc), trang web của văn phòng lãnh đạo Đài Loan đã bị tấn công trong chiều ngày 2/8, khiến trang web bị sập trong khoảng 20 phút. Theo người phát ngôn của bà Thái Anh Văn, vụ tấn công sử dụng phương pháp Từ chối Dịch vụ Phân tán (DDoS), khiến cho lượng người truy cập tăng vọt trong một thời điểm, hiện trang web đã hoạt động lại bình thường. Tuy vậy, các vụ tấn công mạng dường như vẫn đang diễn ra, theo cập nhật từ WSJ, hiện có một số trang web của chính quyền Đài Loan đang hiển thị thông báo lỗi hoặc không thể tìm thấy trang web.</p>\n<p>Các vụ tấn công mạng diễn ra vào thời điểm truyền thông Đài Loan (Trung Quốc) cho biết Chủ tịch Hạ viện Mỹ Nancy Pelosi có thể sẽ hạ cánh xuống hòn đảo vào tối 2/8.</p>\n<p><strong>Việt Dũng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trung-quoc-canh-bao-se-khong-ngoi-yen-neu-ba-pelosi-den-dai-loan-2045357.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/aaaallll-869.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trung-quoc-canh-bao-se-khong-ngoi-yen-neu-ba-pelosi-den-dai-loan-2045357.html\">Trung Quốc cảnh báo 'sẽ không ngồi yên' nếu bà Pelosi đến Đài Loan</a><span class=\"summary__content-desc\">Người phát ngôn Bộ Ngoại giao Trung Quốc cảnh báo quân đội nước này sẽ “không ngồi yên” nếu Chủ tịch Hạ viện Mỹ Nancy Pelosi thăm đảo Đài Loan (Trung Quốc).</span></div>\n</summary>\n                            </div>"}