{"url": "https://vietnamnet.vn/ukraine-tan-cong-thi-tran-cua-nga-2060674.html", "title": "Ukraine tấn công thị trấn biên giới của Nga", "abstract": "Thống đốc vùng Belgorod của Nga, ông Vyacheslav Gladkov cho biết, cuộc pháo kích của Ukraine ngay sau nửa đêm khiến 1 dân thường thiệt mạng và gây mất điện ở thị trấn Valuyki.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/phao-ukraine-epa-123.jpg\">\n<figcaption>Pháo binh Ukraine khai hỏa tại Kharkiv. Ảnh: EPA</figcaption>\n</figure>\n<p>Hãng tin RT dẫn lời ông Vyacheslav Gladkov cho biết, các quả đạn đã lọt qua hệ thống phòng không của Nga cũng đã phá hủy 3 chiếc xe và đốt cháy 8 ngôi nhà.</p>\n<p>\"Hệ thống phòng không đã được kích hoạt, nhưng vẫn có thiệt hại trên mặt đất. Trạm biến áp bị hỏng và việc cung cấp điện cho thị trấn bị gián đoạn”, ông Gladkov cho biết. </p>\n<p>Quan chức này cho biết thêm, các thông tin sơ bộ cho thấy một dân thường thiệt mạng và khi các nhân viên y tế tới hiện trường, họ phát hiện có thêm hai người khác bị thương. Hiện, các tòa nhà công cộng sẽ được chuyển sang nguồn điện thay thế. Các quan chức địa phương và khu vực có mặt tại hiện trường để ứng phó với vụ tấn công.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/tan-cong-thi-tran-nga-rt-126.jpg\">\n<figcaption>Ukraine nã pháo một thị trấn Nga. Ảnh: RT</figcaption>\n</figure>\n<p>Valuyki là một thị trấn có khoảng 35.000 dân, cách Belgorod 150 km về phía đông và cách biên giới Nga - Ukraine 15 km về phía bắc. Thị trấn này nằm trong tầm bắn của pháo binh Ukraine sau khi quân đội Nga rút lui khỏi khu vực đông của vùng Kharkiv vào tuần trước.</p>\n<p>Hai khu định cư khác ở vùng Belgorod cũng bị Ukraine pháo kích hôm 15/9. Một đám cháy bùng phát tại một trạm xăng ở làng biên giới Nekhoteevka và 14 ngôi nhà ở làng Krasnyi Khutor gần đó bị hư hại.</p>\n<p>Đây là cuộc tấn công thứ hai của <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> trong tuần này và gây thương vong cho dân thường. Hồi đầu tuần, các lực lượng của Ukraine đã nhằm vào thị trấn Logachevka, phía nam Valuyki, làm 1 người thiệt mạng và 4 người khác bị thương. Các nạn nhân là người địa phương và người di cư tới từ Ukraine, ông Gladkov cho hay.  </p>\n<p>Nguồn cung cấp điện và khí đốt của Logachevka cũng bị gián đoạn khi vụ tấn công xảy ra và chính quyền khu vực đã ra lệnh người dân trong thị trấn đi sơ tán. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tong-thong-ukraine-thong-tin-ve-nam-mo-tap-the-o-izyum-cam-on-sao-marvel-2060685.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/mass-grave-copy-242.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tong-thong-ukraine-thong-tin-ve-nam-mo-tap-the-o-izyum-cam-on-sao-marvel-2060685.html\">Tổng thống Ukraine thông tin về nấm mồ tập thể ở Izyum</a><span class=\"summary__content-desc\">Tổng thống Ukraine Zelensky đã thông báo việc tìm thấy một nấm mồ tập thể sau khi Nga rút quân khỏi thành phố Izyum. Ngoài ra, ông Zelensky cũng trò chuyện với diễn viên Benedict Cumberbatch.</span></div>\n</article>\n                            </div>"}