{"url": "https://vietnamnet.vn/lien-hop-quoc-canh-bao-song-than-nan-doi-my-gui-them-vien-tro-cho-ukraine-2060887.html", "title": "Liên Hợp Quốc cảnh báo ‘sóng thần nạn đói’, Mỹ gửi thêm viện trợ cho Ukraine", "abstract": "Theo giới chức Liên Hợp Quốc (LHQ), toàn thế giới đang phải đối mặt với mối đe dọa ngày càng gia tăng từ nạn đói.", "content_html": "<div>\n                                <p>“Kể từ khi cuộc <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">xung đột Nga-Ukraine</a> nổ ra, ‘làn sóng nạn đói’ đã biến đổi thành một cơn ‘sóng thần’, khi có tới 345 triệu người ở 82 quốc gia đang đứng bên bờ vực chết đói. Đây là một con số khổng lồ, khi nó cao gấp 2,5 lần dữ liệu được thống kê ở thời điểm trước khi đại dịch Covid-19 xuất hiện”, Giám đốc điều hành Chương trình Lương thực Thế giới (WFP) David Beasley nói trong cuộc họp hôm 15/9. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/1000-ap-1136.jpeg\">\n<figcaption>Người dân Afghanistan nhận lương thực cứu trợ từ WFP. Ảnh: AP</figcaption>\n</figure>\n<p>“Trong bối cảnh các cuộc xung đột đang đẩy hàng triệu người dân vô tội đến gần nạn đói, tôi yêu cầu Hội đồng Bảo an LHQ hãy thể hiện vai trò lãnh đạo mà toàn thế giới đang cần gấp và phá vỡ cái vòng luẩn quẩn của nạn đói và xung đột, khi những yếu tố trên đang thúc đẩy cho một cuộc khủng hoảng an ninh lương thực toàn cầu vượt ngoài tầm kiểm soát”, ông Beasley nói thêm.</p>\n<p>Giám đốc điều hành WFP nhấn mạnh rằng, người dân lâm vào tình trạng đói khổ trên toàn thế giới “đang trông chờ vào LHQ, và chúng ta không được để cho họ phải thất vọng”.</p>\n<p>Theo hãng tin AP, những phát biểu trên được ông Beasley đưa ra trong bối cảnh dù thỏa thuận xuất khẩu ngũ cốc qua Biển Đen mà LHQ và Thổ Nhĩ Kỳ làm trung gian được ký hồi tháng Bảy đã phát huy một số hiệu quả nhất định, nhưng “vẫn có nhiều nguy cơ hiện hữu về nạn đói đang tồn tại”.</p>\n<p><strong>Mỹ gửi thêm viện trợ cho Ukraine</strong></p>\n<p>Hãng tin AP cho biết, giới chức Nhà Trắng hôm 15/9 tuyên bố họ sẽ tiếp tục gửi một gói viện trợ quân sự có tổng trị giá 600 triệu USD cho <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a>.</p>\n<p>“Đây là lần thứ 21 Bộ Quốc phòng Mỹ lấy vũ khí và các trang thiết bị khác trong biên chế quân đội để bàn giao cho Ukraine. Gói viện trợ sẽ bao gồm các loại đạn dược và thiết bị mà đang giúp các lực lượng vũ trang Ukraine giành được ưu thế trên các mặt trận phía đông và nam nước này”, thông cáo được giới chức Nhà Trắng công bố, viết.</p>\n<p>“Những khả năng quốc phòng mà chúng tôi cung cấp cho Ukraine đã được hiệu chỉnh ‘một cách cẩn thận’ để tạo ra sự khác biệt nhất trên chiến trường, cũng như củng cố vị thế của Kiev trên bàn đàm phán trong thời điểm thích hợp”, Ngoại trưởng Mỹ Antony Blinken nói.</p>\n<p>Theo số liệu thống kê của AP, Mỹ đã hỗ trợ cho Ukraine số khí tài trị giá hơn 15 tỉ USD kể từ khi cuộc xung đột nổ ra.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lien-hop-quoc-canh-bao-so-no-le-thoi-hien-dai-dang-gia-tang-2059283.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/lao-dong-lam-viec-tai-qatar-892.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lien-hop-quoc-canh-bao-so-no-le-thoi-hien-dai-dang-gia-tang-2059283.html\">Liên Hợp Quốc cảnh báo số nô lệ thời hiện đại đang gia tăng</a><span class=\"summary__content-desc\">Báo cáo về Nô lệ thời hiện đại của Tổ chức Lao động Quốc tế (ILO) thuộc Liên Hợp Quốc (LHQ) hôm nay (12/9) cho biết, số người bị cưỡng ép làm việc hoặc kết hôn trái ý nguyện trong các năm gần đây đã tăng lên khoảng 50 triệu.</span></div>\n</article>\n                            </div>"}