{"url": "https://vietnamnet.vn/nhung-diem-tru-trong-ho-so-vien-thong-che-anh-montgomery-2056666.html", "title": "Những “điểm trừ” trong hồ sơ viên thống chế nổi tiếng nước Anh", "abstract": "Phần lớn các chiến dịch do Thống chế Montgomery chỉ huy và những chiến thắng ông này đạt được đều ảnh hưởng quan trọng tới cục diện chiến tranh hơn là cục diện chiến trường.", "content_html": "<div>\n                                <p>Xuân-hè năm 1942, tại mặt trận Bắc Phi, quân đoàn châu Phi của Thượng tướng Đức quốc xã Rommel liên tục tấn công phá vỡ các phòng tuyến của Tập đoàn quân (TĐQ) 8 Anh ở Libya. Đến cuối tháng 7, sau trận El Alamein thứ nhất, liên quân Đức-Italia chỉ cách thành phố Alexandria 106km. Đây là một khoảng cách có thể đe dọa các trung tâm dân cư lớn và kênh đào Suez do Anh kiểm soát.</p>\n<p>Trước tình hình đó, Trung tướng Bernard Law Montgomery đang chỉ huy Quân đoàn 12 phòng thủ nội địa được chỉ định làm Tư lệnh TĐQ 8. Với quân số được bổ sung đáng kể và gồm 230.000 người, 1.029 xe tăng và 750 máy bay (trong khi quân Đức-Italia chỉ có 116.000 người, 540 xe tăng, 675 máy bay), ngày 5/11/1942, TĐQ 8 của Montgomery chiếm được Fuwah và cảng Matruth, Ai Cập.</p>\n<p>Bước sang năm 1943, sau khi quân Mỹ đổ bộ lên Bắc Phi, liên quân Mỹ-Anh lần lượt chiếm cảng quan trọng Bizerte, các thủ đô Tripoli của Libya, Tunis của Tunisia và cuối cùng, ngày 13/5/1943, buộc toàn bộ quân Đức-Italia tại Bắc Phi đầu hàng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/allies-at-the-brandenburg-gate-1945-1363.jpg\">\n<figcaption>Thống chế Anh Montgomery (giữa) và nhiều người đồng cấp Liên Xô ở Berlin, Đức. Ảnh: Wikipedia</figcaption>\n</figure>\n<p>Thắng lợi này đã đưa Montgomery thành một danh tướng của nước Anh. Tuy nhiên, khi đó quân đoàn châu Phi của Đức đã rất kiệt quệ và bị dàn trải khắp nơi, không có sự yểm trợ từ không quân cũng như thiếu nhiên liệu một cách trầm trọng, do vậy, bị quân Đồng minh vượt trội hoàn toàn.</p>\n<p>Trong cuốn “Những vị tướng sa mạc”, tác giả Barnett buộc tội Montgomery đã bóp méo những kế hoạch của các viên tướng tiền nhiệm; giành hết công cho mình trong trận Alam Halfa; chỉ huy không hợp lý nên gây thất bại ban đầu trong trận El Alamein thứ 2 bằng việc điều bộ binh và thiết giáp đi qua những khu vực nhỏ hẹp chứa đầy mìn; thất bại trong việc giăng bẫy bắt Rommel ở thị trấn El Alamein sau khi quân Anh giành lợi thế; chậm chạp và thận trọng không cần thiết khi chỉ huy quân tới Tripoli.</p>\n<p>Tác giả Barnett cũng cho rằng, trong trận chiến sa mạc, quân Anh được chỉ huy bởi nhiều viên tướng, từ Wavell tới O’Connor, Auchinleck và Dorman-Smith. Tuy nhiên, việc chỉ có tướng Montgomery được nhắc đến như người đã giúp quân Anh giành chiến thắng là một bất công, và chính Montgomery phải chịu trách nhiệm chính cho sự bóp méo này.</p>\n<p>Trong chiến dịch quân Đồng minh đánh chiếm đảo Sicilia (9/7 đến 17/8/1943), cánh quân phía đông do Montgomery chỉ huy đổ bộ quá thận trọng lên Sicilia và bị sa lầy, nên đến Messina muộn hơn cánh quân phía tây do tướng Mỹ Patton chỉ huy, dù quân Mỹ phải đi quãng đường xa gấp đôi.</p>\n<p>Trong chiến dịch đổ bộ Normandy, ngày 6/6/1944, Montgomery chỉ huy các lực lượng lục quân Đồng minh mà nòng cốt là TĐQ 21 quân Anh có nhiệm vụ đánh chiếm thành phố Caen (Pháp) và thu hút quân Đức, tạo điều kiện cho quân Mỹ tấn công bán đảo Cotentin và Brittany. Tuy nhiên, bị ngăn chặn bởi một cụm quân mạnh của Đức quốc xã dưới quyền Thống chế Rommel, Montgomery buộc phải chuyển sang đánh “câu dầm” và mãi đến 18/ 7 mới chiếm được Caen, muộn 6 tuần so với kế hoạch. Đây cũng là một “điểm trừ” nữa được các nhà nghiên cứu đưa vào hồ sơ của viên tướng Anh.</p>\n<p>Sau khi chiếm Caen, Montgomery hối thúc hàng trăm lượt máy bay ném bom hạng nặng của Anh không kích tàn phá những gì còn lại sót lại ở Caen và các vùng xung quanh. “Sự phấn khích” thái quá này đã gây ác cảm cho Tư lệnh tối cao Eisenhower. Mâu thuẫn Montgomery-Eisenhower này chỉ được giải quyết sau khi Thủ tướng Anh Churchill đích thân đến Pháp và lần lượt làm việc với hai vị tướng. </p>\n<p>Sau khi quân Đồng minh hoàn tất chiến dịch Normandy, Tướng Mỹ Eisenhower tiếp quản chức Tư lệnh các lực lượng lục quân Đồng minh trong khi tiếp tục là Tư lệnh tối cao, còn Montgomery quay lại chỉ huy TĐQ 21 giờ chủ yếu gồm các đơn vị Anh và Canada. Montgomery phẫn nộ, và như để “đền bù” cho viên tướng này, Churchill phong Montgomery làm thống chế. Chính sự “đền bù” này của Churchill đã giúp Montgomery có được chỗ đứng trong Lễ ký công ước về sự đầu hàng của Đức quốc xã, bên cạnh Nguyên soái Liên Xô Zhukov, Thống chế Pháp de Tassigny và “đối thủ” Eisenhower. </p>\n<p>Trước đó, trong chiến dịch Market Garden, tuy đạt được một vài thành công trong giai đoạn đầu, Montgomery lại để cho hơn 6.000 lính dù Anh phải đầu hàng quân Đức ở Amhem, qua đó “giúp” quân Đức đưa chiến dịch vào thế giằng cho tới tháng 2/1945.</p>\n<p>Theo đánh giá, phần lớn các chiến dịch do Montgomery chỉ huy và những chiến thắng ông này đạt được đều ảnh hưởng quan trọng tới cục diện chiến tranh hơn là cục diện chiến trường. Rõ ràng, đây là một vị tướng khá tài năng. Tuy nhiên, nhiều nhà nghiên cứu cho rằng, giống tướng MacArthur của Mỹ, Montgomery đã được đánh giá quá cao. Chưa kể, ông quá thận trọng khi cần sự quyết đoán nhưng lại quá manh động khi cần hành động cẩn thận.</p>\n<p><strong>Nguyên Phong</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/quyet-dinh-quan-trong-nhat-trong-cuoc-doi-tuong-de-gaulle-2052056.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/de-gaulle-owi-663.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/quyet-dinh-quan-trong-nhat-trong-cuoc-doi-tuong-de-gaulle-2052056.html\">Quyết định quan trọng nhất trong cuộc đời tướng De Gaulle</a><span class=\"summary__content-desc\">Nếu Thế chiến thứ hai không nổ ra và phát xít Đức không tấn công Pháp, thì không có gì đảm bảo Charles De Gaulle có cơ hội thành thiếu tướng, rồi sau đó là nhân vật nổi tiếng.</span></div>\n</article>\n                            </div>"}