{"url": "https://vietnamnet.vn/nga-dua-tiem-kich-tang-hinh-toi-tan-tham-chien-ukraine-cat-dut-quan-he-van-hoa-voi-moscow-2031669.html", "title": "Nga đưa tiêm kích tàng hình tối tân tham chiến, Kiev cắt đứt quan hệ văn hóa với Moscow", "abstract": "Phó Thủ tướng Nga Yury Borisov xác nhận, quân đội nước này đã huy động Su-57, các siêu tiêm kích tàng hình thế hệ thứ 5 tham gia chiến dịch quân sự đặc biệt ở Ukraine.", "content_html": "<div>\n                                <p>Phát biểu trên bên lề Diễn đàn Kinh tế quốc tế St.Petersburg cuối tuần vừa qua, ông Borisov cho hay, các tiêm kích Su-57 đã liên tục được giao nhiệm vụ một mình hoặc theo đội hình ở Ukraine. Quan chức này ca ngợi các vũ khí trang bị cho mẫu siêu tiêm kích tàng hình thế hệ thứ 5 này \"vô cùng hiệu quả\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/su-57-nga-79.jpg\">\n<figcaption>Su-57, siêu tiêm kích tàng hình đời mới nhất của Nga. Ảnh: Sputnik</figcaption>\n</figure>\n<p>Theo đài RT, những chiếc Su-57 đầu tiên gia nhập Không quân Nga năm 2020 và làm nhiệm vụ ném bom ở Syria. Truyền thông Nga lần đầu tiên đưa tin về việc quân đội sử dụng Su-57 tại Ukraine vào tháng 5.</p>\n<p>Trong tháng 6, hãng thông tấn RIA Novosti dẫn một nguồn tin nói, 4 chiếc Su-57 đã được triển khai để phát hiện và phá hủy các hệ thống phòng không của nước láng giềng. Nguồn tin này nhấn mạnh, công nghệ tàng hình đã giúp tiêm kích tránh được các hệ thống radar của đối phương.</p>\n<p>Phó Thủ tướng Borisov cho biết, <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> cũng đã dùng vũ khí laser có khả năng tiêu diệt máy bay không người lái ở Ukraine. Trong khi đó, phương Tây tiếp tục cung cấp vũ khí hạng nặng cho Kiev, bao gồm cả hệ thống phóng tên lửa đa nòng HIMARS và pháo M777.</p>\n<p><strong>Tổng thống Ukraine cảnh báo nguy cơ Nga đẩy mạnh tấn công </strong></p>\n<p>Trong thông điệp video tối 19/6, Tổng thống Ukraine Volodymyr Zelensky nhận định, Nga nhiều khả năng sẽ tăng cường các cuộc tấn công sau khi Ủy ban châu Âu <a href=\"https://vietnamnet.vn/ukraine-duoc-chap-nhan-tu-cach-ung-vien-chinh-thuc-gia-nhap-eu-2031149.html\" target=\"_blank\">ủng hộ tư cách ứng viên chính thức</a> gia nhập Liên minh châu Âu của nước này.</p>\n<p>\"Rõ ràng, tuần này, chúng tôi cần dự phòng việc Nga đẩy mạnh các hoạt động thù địch, không chỉ chống lại Ukraine mà còn cả những quốc gia châu Âu khác. Chúng tôi đang chuẩn bị. Chúng tôi đã sẵn sàng”, ông Zelensky cho hay.</p>\n<p>Trong bản cập nhật đánh giá tình chiến sự mới nhất, Viện nghiên cứu chiến tranh (ISW) viết, các cuộc phản kích thành công của Ukraine ở khu vực Zaporizhia đang buộc các lực lượng Moscow phải gấp rút tiếp viện tới khu vực tiền tuyến đang suy yếu này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/xe-tang-nga-80.jpg\">\n<figcaption>Xe tăng Nga tham gia chiến dịch quân sự ở Ukraine. Ảnh: AP</figcaption>\n</figure>\n<p>\"Quân Nga nhiều khả năng sẽ chiếm được thành phố công nghiệp Sievierodonetsk ở miền đông <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> trong những tuần tới, nhưng với cái giá phải trả là tập trung phần lớn lực lượng hiện có của họ ở khu vực nhỏ bé này”, các chuyên gia phân tích của ISW nhận định.</p>\n<p><strong>Ukraine cắt đứt quan hệ văn hóa với Nga</strong></p>\n<p>Quốc hội Ukraine vừa bỏ phiếu thông qua hai đạo luật áp các hạn chế nghiêm ngặt đối với sách và âm nhạc của Nga, nhằm phá vỡ mối quan hệ văn hóa giữa hai nước.</p>\n<p>Theo Reuters, một luật sẽ cấm in các loại sách do công dân Nga sáng tác, trừ khi họ từ bỏ hộ chiếu Nga và nhập quốc tịch Ukraine. Lệnh cấm sẽ chỉ áp dụng đối với những người có quốc tịch Nga sau năm 1991. Lệnh này cũng sẽ cấm nhập khẩu thương mại các loại sách in ở Nga, Belarus, đồng thời đòi hỏi sự cho phép đặc biệt đối với việc nhập khẩu sách bằng tiếng Nga từ bất kỳ quốc gia nào khác.</p>\n<p>Một luật khác sẽ cấm việc truyền phát các tác phẩm âm nhạc do các công dân Nga sáng tác sau năm 1991, trên các phương tiện truyền thông và phương tiện giao thông công cộng, đồng thời tăng hạn ngạch đối với các nội dung phát biểu và âm nhạc bằng tiếng Ukraine trên các chương trình truyền hình và đài phát thanh.</p>\n<p>Các luật nói trên cần được <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">Tổng thống Zelensky</a> ký duyệt trước khi chính thức có hiệu lực. Hiện không có dấu hiệu nào ám chỉ người đứng đầu Kiev phản đối chúng. </p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tham-vong-tai-kiem-soat-thanh-pho-mien-nam-ukraine-nho-vu-khi-phuong-tay-2031607.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/chien-su-ukraine-2-678.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tham-vong-tai-kiem-soat-thanh-pho-mien-nam-ukraine-nho-vu-khi-phuong-tay-2031607.html\">Tham vọng tái kiểm soát thành phố miền nam Ukraine nhờ vũ khí phương Tây</a><span class=\"summary__content-desc\">Đối với những binh sĩ Ukraine đang chiến đấu để giành lại Kherson, việc tái kiểm soát một trong những thành phố quan trọng nhất về mặt chiến lược bên bờ Biển Đen dường như đang rất gần.</span></div>\n</summary>\n                            </div>"}