{"url": "https://vietnamnet.vn/xe-cho-ten-lua-dan-dao-xuyen-luc-dia-cua-nga-gap-tai-nan-giao-thong-2047289.html", "title": "Xe chở tên lửa đạn đạo xuyên lục địa của Nga gặp tai nạn", "abstract": "Một xe tải quân sự chở chuyên chở theo tên lửa đạn đạo xuyên lục địa của Nga mới đây đã bất ngờ gặp tai nạn, may mắn là không có thiệt hại về người.", "content_html": "<div>\n                                <p>Theo The Drive, một vụ tai nạn giao thông giữa một xe quân sự chuyên chở tên lửa đạn đạo xuyên lục địa (ICBM) Topol và 2 xe dân sự đã thu hút được sự chú ý rất lớn trên các phương tiện truyền thông của Nga. </p>\n<p>Thông tin từ Bộ Nội vụ Nga cho hay, vụ tai nạn xảy ra tại một tuyến đường ở thành phố Barnaul vào chiều 4/8. Va chạm với xe tải quân sự MAZ-7917 là một chiếc Porsche Cayenne và một chiếc VAZ Lada 2107, những người bị thương đã được đưa vào bệnh viện. Các báo cáo điều tra cho biết, chiếc Cayenne dường như đã mất lái và đẩy chiếc VAZ Lada vào xe chở tên lửa. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/russ-icbm-217.jpg\">\n<figcaption>Xe chuyên chở tên lửa đạn đạo Topol gặp tai nạn giao thông. Ảnh: VK</figcaption>\n</figure>\n<p>Các chuyên gia quân sự cho biết, vụ tai nạn có thể đã trở nên nghiêm trọng hơn nhiều nếu chiếc MAZ-7917 thực sự chở tên lửa ICBM. May mắn là trong vụ việc trên, chiếc xe quân sự chỉ là phiên bản huấn luyện, tên lửa đã được thay thế bằng một thùng chứa nước và cát có trọng lượng tương đương. </p>\n<p>Thực tế, đây không phải là lần đầu tiên các vụ tai nạn giao thông xảy ra giữa xe quân sự của Nga và xe dân sự. Vào năm 2019, một xe chở tên lửa RS-24 Yars TEL cũng gặp tai nạn trên một cao tốc ở Moscow. Năm 2014, thậm chí một xe tải chở tên lửa còn đâm vào đuôi xe cảnh sát hộ tống phía trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/d0xjhgnwoam3gka-218.jpg\">\n<figcaption>Xe chở tên lửa RS-24 Yars TEL gặp tai nạn năm 2019. Ảnh: VK</figcaption>\n</figure>\n<p>Chiếc MAZ-7917 bị tai nạn là xe chuyên dụng để chở tên lửa đạn đạo xuyên lục địa Topol, là loại ICBM đầu tiên được Nga sản xuất hàng loạt. Với khả năng hoạt động dựa trên bệ phóng cố định hoặc phương tiện di động, Topol dài 29,5m và có đường kính 1,7m, khối lượng phóng 45 tấn, được trang bị một đầu đạn với sức mạnh tương đương 800.000 tấn thuốc nổ TNT. Tên lửa này có tầm bắn 11.000km và có thể đạt tốc độ tối đa 25.000 km/h.</p>\n<p>Tuy vậy, quân đội Nga đang dần loại bỏ phiên bản ICBM Topol lạc hậu để thay thế bằng các tổ hợp di động hiện đại như Topol-M và Yars TEL.</p>\n<p><strong>Việt Dũng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nga-neu-ly-do-khong-dung-vu-khi-hat-nhan-tai-ukraine-2046817.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/nga-thu-ten-lua-dan-dao-lien-luc-dia-159.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nga-neu-ly-do-khong-dung-vu-khi-hat-nhan-tai-ukraine-2046817.html\">Nga tuyên bố lý do không dùng vũ khí hạt nhân tại Ukraine</a><span class=\"summary__content-desc\">Nga tuyên bố học thuyết hạt nhân của nước này rất rõ ràng và chiến dịch quân sự đặc biệt hiện thời ở Ukraine không đáp ứng bất kỳ tiêu chí nào của học thuyết này.</span></div>\n</summary>\n                            </div>"}