{"url": "https://vietnamnet.vn/kiev-mat-nuoc-tren-dien-rong-nga-pha-huy-co-so-dao-tao-dac-nhiem-ukraine-2075769.html", "title": "Kiev mất nước sạch trên diện rộng, Nga phá hủy cơ sở đào tạo đặc nhiệm Ukraine", "abstract": "80% người dân tại thủ đô Kiev đã bị mất nước sạch sau các cuộc tập kích tên lửa. Trong khi đó, Nga tuyên bố phá hủy cơ sở huấn luyện của lực lượng đặc nhiệm Ukraine.", "content_html": "<div>\n                                <p>Theo CNN, trong ngày 31/10, Thị trưởng Kiev Vitali Klitschko cho biết, 80% người dân Ukraine tạm thời sẽ không có nguồn cung nước sạch do ảnh hưởng của các cuộc không kích.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/9ee875-1097.jpg\">\n<figcaption>Khói đen bốc lên tại thủ đô Kiev sau các cuộc tập kích tên lửa. Ảnh: Reuters</figcaption>\n</figure>\n<p>\"Để đề phòng trường hợp xấu nhất, tôi khuyên người dân nên mua thêm nước uống từ các cửa hàng. Đội ngũ kỹ thuật đang làm mọi thứ có thể để khôi phục nguồn cung cấp nước cho các căn hộ tại thủ đô. Quá trình này sẽ mất khoảng 4 tiếng, tùy theo khu vực\", ông Klitschko nói.</p>\n<p>Ngoài thủ đô Kiev, một loạt cuộc tập kích tên lửa đã xảy ra tại nhiều thành phố lớn của Ukraine như Cherkasy và Zaporizhzhia. Các cuộc tập kích đều nhắm vào các cơ sở hạ tầng thiết yếu, khiến mạng lưới điện và internet tại nhiều nơi bị ngắt kết nối.</p>\n<p><strong>Nga phá hủy cơ sở đào tạo lực lượng đặc nhiệm của Ukraine</strong></p>\n<p>Theo TASS, trong ngày 30/10 (giờ địa phương), Bộ Quốc phòng Nga thông báo, lực lượng vũ trang nước náy đã thành công phá hủy một cơ sở đào tạo lực lượng đặc nhiệm Ukraine ở vùng Mykolaiv.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/ezgif-3-a61839d356-1098.jpg\">\n<figcaption>Nga phá hủy một cơ sở đào tạo lực lượng đặc nhiệm của Ukraine. Ảnh: TASS</figcaption>\n</figure>\n<p>\"Các tên lửa của chúng ta đã tiêu diệt một cơ sở đào tạo của lực lượng đặc nhiệm Ukraine ở gần thành phố Ochakov, vùng Mykolaiv\", Trung tướng Igor Konashenkov, phát ngôn viên Bộ Quốc phòng Nga cho biết.</p>\n<p>Cũng theo ông Konashenkov, trong vòng 24h qua, lực lượng pháo binh và không quân Nga đã phá hủy một trung tâm liên lạc, một kho đạn và 68 điểm tập trung thiết bị quân sự của Ukraine tại Kherson và Kharkiv.</p>\n<p><strong>Pháp và Italia chuyển hệ thống phòng không cho Ukraine</strong></p>\n<p>Truyền thông Nga trong ngày 30/10 dẫn nguồn của tờ La Repubblica cho biết, Italia và Pháp đã đạt được thỏa thuận cung cấp hệ thống phòng không SAMP-T cho Ukraine. Hệ thống này sẽ được chuyển giao cùng với gói hỗ trợ vũ khí thứ 6 mà chính phủ Italia dự kiến phê duyệt cho Kiev vào giữa tháng 11.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/sam1-9539-1099.jpg\">\n<figcaption>Hệ thống phòng không SAMP-T và tên lửa Aster-30. Ảnh: Aeroplans</figcaption>\n</figure>\n<p>Hệ thống phòng không SAMP-T gồm một xe tải 8x8, 8 ống phòng tên lửa và một radar điện tử đa chức năng Arabel. Sức mạnh của SAMP-T tới từ loại tên lửa Aster-30 mà hệ thống này sử dụng. Aster-30 có thể đánh chặn máy bay ở cự ly từ 3-100km, tiêu diệt tên lửa đạn đạo ở khoảng cách từ 3-25km.</p>\n<p><strong>Vũ khí gửi tới Ukraine lọt vào tay các băng đảng ở Phần Lan</strong></p>\n<p>Theo RT, trong ngày 31/10, Cục Điều tra Quốc gia Phần Lan (NBI) cho biết, đã có vài băng đảng ở nước này sở hữu các vũ khí do phương Tây viện trợ cho Ukraine.</p>\n<p>\"Một tuyến đường buôn bán vũ khí bất hợp pháp từ Ukraine tới Phần Lan đã được thiết lập. Vấn đề này cũng xuất hiện tại Thụy Điển, Đan Mạch và Hà Lan. Việc Kiev nhận được nhiều sự viện trợ quân sự là tín hiệu tốt, nhưng quản lý chúng lại không hề dễ dàng\", ông Christer Ahlgren, đại diện NBI nói.</p>\n<p>Vào hồi tháng 5, Bộ trưởng Quốc phòng Mỹ Lloyd Austin đã nhấn mạnh tầm quan trọng của việc giải trình đối với số vũ khí mà Washington cung cấp cho Kiev. Thời điểm đó, chính quyền Ukraine cũng cam kết về trách nhiệm giải trình. Tuy vậy, tới tháng 6, Cơ quan cảnh sát châu Âu (Europol) phải ra cảnh báo về tình trạng một lượng lớn vũ khí và đạn dược bị nhập lậu vào các nước thuộc EU.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}