{"url": "https://vietnamnet.vn/nga-tuyen-bo-san-sang-dam-phan-trao-doi-tu-nhan-voi-my-2046633.html", "title": "Nga tuyên bố sẵn sàng đàm phán trao đổi tù nhân với Mỹ", "abstract": "Ngoại trưởng Nga Sergey Lavrov tuyên bố, nước này sẵn sàng đàm phán trao đổi tù nhân với Mỹ thông qua một kênh ngoại giao hiện có.", "content_html": "<div>\n                                <p>Hãng thông tấn RIA Novosti dẫn lời ông Lavrov cho biết, <a href=\"https://vietnamnet.vn/putin-tag15415580591601883766.html\" target=\"_blank\">Tổng thống Nga Vladimir Putin</a> và người đồng cấp Mỹ Joe Biden trước đây đã nhất trí về một kênh ngoại giao có thể được dùng để thảo luận về việc trao đổi tù nhân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/ngoai-truong-nga-605.jpg\">\n<figcaption>Ngoại trưởng Nga Sergey Lavrov. Ảnh: Reuters</figcaption>\n</figure>\n<p>\"Chúng tôi sẵn sàng thảo luận về vấn đề này, nhưng trong khuôn khổ của kênh ngoại giao mà hai Tổng thống Putin và Biden đã chấp nhận. Nếu người Mỹ một lần nữa quyết định sử dụng ngoại giao công khai... đó là việc của họ. Tôi thậm chí sẽ nói đó là vấn đề của họ\", lãnh đạo Bộ Ngoại giao Nga phát biểu tại một cuộc họp báo ở Phnom Penh, Campuchia hôm 5/8.</p>\n<p>Theo CNN, tuyên bố của ông Lavrov được đưa ra một ngày sau khi <a href=\"https://vietnamnet.vn/cong-to-vien-nga-de-xuat-phat-ngoi-sao-bong-ro-my-9-5-nam-tu-2046419.html\" target=\"_blank\">nữ ngôi sao bóng rổ Mỹ Brittney Griner bị tòa án Nga kết án 9 năm tù</a> giam vì tội cố ý buôn lậu ma túy vào xứ sở bạch dương. Griner bị bắt ở sân bay Sheremetyevo, Moscow ngày 17/2 sau khi thuốc lá điện tử có chứa dầu cần sa, một chất bị cấm tại Nga, được tìm thấy trong hành lý của cô. </p>\n<p>Trong quá trình xét xử, vận động viên bóng rổ Mỹ đã thừa nhận đem theo gần 1 gram dầu cần sa, song quả quyết cô không có ý định mang chất cấm vào Nga và thuốc lá điện tử vô tình được đặt trong hành lý khi cô đang vội. Trước khi tòa tuyên án, Griner đã xin lỗi tòa và mong được khoan hồng. </p>\n<p>Tổng thống Mỹ Biden gọi việc kết án Griner là \"không chấp nhận được\". Trong khi, Ngoại trưởng Mỹ Antony Blinken tiết lộ, Washington đã đưa ra một \"đề xuất quan trọng\" nhằm trả tự do cho các công dân Mỹ bị bắt giữ ở Nga, gồm Griner và cựu lính thủy đánh bộ Paul Whelan.</p>\n<p>Dù các quan chức trong chính quyền Biden không tiết lộ cụ thể về đề xuất, nhưng các nguồn thạo tin chia sẻ với hãng tin Reuters rằng, Washington muốn dùng <a href=\"https://vietnamnet.vn/chan-dung-lai-buon-tu-than-my-muon-dung-de-trao-doi-tu-nhan-voi-nga-2044136.html\" target=\"_blank\">Viktor Bout, lái buôn vũ khí khét tiếng người Nga</a> đang thụ án ở Mỹ để đổi lấy bộ đôi Griner và Whelan.</p>\n<p>Điện Kremlin từng cảnh báo chính quyền Biden không dựa vào \"ngoại giao qua loa\" trong trường hợp của Griner, với lí do điều đó có thể làm trật bánh các nỗ lực đảm bảo một sự trao đổi tù nhân tiềm năng. </p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-neu-dieu-kien-khoi-phuc-dam-phan-voi-nga-2046160.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/tong-thong-ukraine-238.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-neu-dieu-kien-khoi-phuc-dam-phan-voi-nga-2046160.html\">Ukraine nêu điều kiện khôi phục đàm phán với Nga</a><span class=\"summary__content-desc\">Ukraine bác bỏ bình luận của cựu Thủ tướng Đức Gerhard Schroeder về việc Nga muốn giải pháp đàm phán cho xung đột, đồng thời nêu các điều kiện tiên quyết trước khi nối lại bất kỳ cuộc đối thoại nào với Moscow.</span></div>\n</summary>\n                            </div>"}