{"url": "https://vietnamnet.vn/chan-dung-rishi-sunak-ung-vien-thu-tuong-anh-sang-gia-nhat-2073269.html", "title": "Chân dung Rishi Sunak - ứng viên Thủ tướng Anh sáng giá nhất", "abstract": "Tới 2h chiều nay (24/10 giờ địa phương), nếu Chủ tịch Hạ viện Anh Penny Mordaunt không nhận được sự ủng hộ của 100 nghị sĩ, ông Rishi Sunak sẽ nghiễm nhiên trở thành Thủ tướng Anh.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/rish-sunak-752.jpg\">\n<figcaption>Ông Rishi Sunak. Ảnh: Reuters</figcaption>\n</figure>\n<p>Hãng Reuters đưa tin, theo các quy định của Anh, nếu chỉ có duy nhất một ứng cử viên có được sự ủng hộ của 100 nghị sĩ đảng Bảo thủ, người đó sẽ được chỉ định làm Thủ tướng vào hôm nay (24/10). </p>\n<p><a href=\"https://vietnamnet.vn/rishi-sunak-tag775460680207375780.html\" target=\"_blank\">Ông Rishi Sunak</a> đã trở thành ứng viên số 1 cho vị trí Thủ tướng Anh sau khi cựu Thủ tướng Boris Johnson bất ngờ tuyên bố rút khỏi cuộc đua vào ghế Thủ tướng. Trong khi đó, ứng viên Penny Mordaunt mới có được sự ủng hộ của chưa đầy 30 nghị sĩ. </p>\n<p><strong>Rishi Sunak là ai?</strong></p>\n<p>Trong tuyên bố ngày 23/10, ông Sunak cho biết: \"Tôi đã từng là bộ trưởng tài chính của các bạn, giúp chèo lái nền kinh tế của chúng ta vượt qua những thời điểm khó khăn nhất. Những thách thức mà chúng ta phải đối mặt bây giờ thậm chí còn lớn hơn. Nhưng các cơ hội - nếu chúng ta lựa chọn đúng - là một hiện tượng\". </p>\n<p>Nếu được chọn, ông Sunak sẽ là Thủ tướng Anh đầu tiên là người gốc Ấn Độ. </p>\n<p>Theo hãng tin BBC, ông Rishi Sunak chào đời tại Southampton vào năm 1980 trong một gia đình có cha là bác sĩ đa khoa còn mẹ là một chủ hiệu thuốc. Gia đình ông di cư đến Anh vào những năm 1960, thời kỳ mà nhiều người từ các thuộc địa cũ của Anh đến để giúp tái thiết đất nước sau Chiến tranh thế giới thứ hai. </p>\n<p>Ông Sunak theo học tại trường tư thục Winchester, làm bồi bàn tại một nhà hàng cà ri ở Southampton trong suốt các kỳ nghỉ hè rồi sau đó đến Đại học Oxford để học triết học, kinh tế và chính trị. </p>\n<p>Sau khi tốt nghiệp Đại học Oxford, ông học thạc sĩ tại Đại học Stanford và gặp vợ Akshata Murthy - con gái của tỷ phú Ấn Độ N. R. Narayana Murthy, người sáng lập công ty gia công phần mềm khổng lồ Infosys Ltd. Ông Sunak và vợ có với nhau hai con gái.</p>\n<p>Ông Sunak lần đầu tiên được cả nước Anh chú ý khi trở thành Bộ trưởng Tài chính dưới thời Thủ tướng Boris Johnson vào tháng 2/2020 khi mới 39 tuổi. Thời điểm ông Sunak nhậm chức, đại dịch Covid-19 vừa ập tới Anh. Khi ông cam kết làm bất cứ việc gì có thể để giúp người dân vượt qua đại dịch và đưa ra một kế hoạch mạnh mẽ để hỗ trợ cho hàng triệu người qua các đợt phong tỏa, uy tín cá nhân của ông đã tăng vọt. </p>\n<p>Tuy nhiên, khi đó, nước Anh tiếp tục phải đối mặt với những biến động kinh tế và chính bản thân ông Sunak cũng phải đối mặt với hậu quả của việc bị cảnh sát phạt vì vi phạm các quy định phong tỏa ở phố Downing vào tháng 6/2020. </p>\n<p>Ông Sunak từng bị một số nhà chỉ trích trong đảng Bảo thủ nghi ngờ về việc có nắm được quy mô của sự siết chặt chi phí sinh hoạt mà các hộ gia đình gặp khó khăn đang đối mặt hay không. </p>\n<p>Trong tháng 4/2020, vấn đề tài chính của ông Sunak và gia đình bị giám sát gắt gao, thậm chí chuyện đóng thuế của vợ ông cũng bị chú ý. Sau đó, bà Akshata Murthy tuyên bố bắt đầu nộp thuế Anh cho những khoản thu nhập ở nước ngoài của mình nhằm giảm bớt áp lực chính trị với chồng.</p>\n<p>Sự giàu có và việc theo học tại trường tư của ông Sunak đã trở thành tiêu điểm trong các cuộc tranh luận khác trên truyền hình. Người dẫn chương trình Sky News Kay Burley từng hỏi ông Sunak về việc ông quá giàu để trở thành Thủ tướng.</p>\n<p><strong>Sự nghiệp chính trị</strong></p>\n<p>Ông Rishi Sunak được cho là một trong những nghị sĩ giàu có nhất nước Anh, song ông không bình luận công khai về việc có bao nhiêu tiền. </p>\n<p>Kể từ năm 2015, ông Sunak là nghị sĩ đảng Bảo thủ, đại diện của Richmond, Yorkshire và trở thành bộ trưởng cấp thấp (bộ trưởng không thuộc nội các) trong chính phủ của Thủ tướng Theresa May rồi sau đó trở thành Bộ trưởng Tài chính dưới thời Thủ tướng Boris Johnson. Ban đầu, ông Sunak là người ủng hộ mạnh mẽ cho ông Johnson, nhưng sau đó đã từ chức với lý do ông cảm thấy cách tiếp cận nền kinh tế của mình về cơ bản quá khác so với cách tiếp cận của Thủ tướng Boris Johnson. </p>\n<p>Ông Sunak đã vận động cho việc Anh rời khỏi Liên minh châu Âu (EU). Tuyên bố trên tờ Yorshire Post, chính trị gia này cho biết, ông tin rằng việc rời EU sẽ khiến Anh \"tự do hơn, công bằng hơn và thịnh vượng hơn\".</p>\n<p>Ông cũng cho biết, việc thay đổi các quy định nhập cư là một trong những lý do chủ chốt cho việc ông bỏ phiếu ủng hộ Anh rời EU. \"Tôi tin rằng những quyết định về nhập cư phù hợp có thể mang lại lợi ích cho đất nước chúng ta. Tuy nhiên, chúng ta phải có quyền kiểm soát biên giới của mình\". </p>\n<p>Tháng 7/2022, ông Sunak từ chức Bộ trưởng Tài chính. Động thái này đã góp phần vào sự suy sụp của ông Boris Johnson với tư cách là lãnh đạo đảng Bảo thủ và Thủ tướng Anh. </p>\n<p>Sau khi ông Boris Johnson từ chức, ông Sunak tham gia cuộc đua vào ghế Thủ tướng Anh cùng với bà Liz Truss và các đối thủ khác. Ông Sunak cho rằng các cam kết cắt giảm thuế ngay lập tức mà bà Truss và những ứng viên khác đưa ra là \"chuyện cổ tích\". Theo ông, việc đầu tiên cần làm là kiểm soát lạm phát đang tăng nhanh. </p>\n<p>Các đảng viên đảng Bảo thủ đã ủng hộ bàTruss thay vì Sunak, nhưng ông đã chứng minh được gói cắt giảm thuế của Thủ tướng Liz Truss gây ra hỗn loạn trên thị trường vào tháng 9. Kết quả là sau một thời gian nắm quyền ngắn ngủi, bà Liz Truss từ chức Thủ tướng Anh vào ngày 20/10.</p>\n<p>Giờ đây, nhiệm vụ ổn định nền kinh tế đang chao đảo của Anh có thể sẽ được giao cho ông Sunak. Sớm nhất là trong ngày hôm nay, ông có thể được bổ nhiệm làm Thủ tướng Anh. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ung-vien-hang-dau-cho-ghe-thu-tuong-anh-cong-khai-noi-xau-vo-2047465.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/ung-vien-thu-tuong-anh-681.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ung-vien-hang-dau-cho-ghe-thu-tuong-anh-cong-khai-noi-xau-vo-2047465.html\">Ứng viên hàng đầu cho ghế Thủ tướng Anh công khai \"nói xấu\" vợ</a><span class=\"summary__content-desc\">Trả lời phỏng vấn tờ The Sunday Times, ứng viên Thủ tướng Anh - cựu Bộ trưởng Tài chính Rishi Sunak cho biết, trong khi ông là người vô cùng ngăn nắp thì vợ ông cực kỳ bừa bộn.</span></div>\n</article>\n                            </div>"}