{"url": "https://vietnamnet.vn/ukraine-giu-vung-thanh-pho-o-donetsk-eu-cam-van-ngan-hang-lon-nhat-nga-2041332.html", "title": "Ukraine giữ vững thành phố ở Donetsk, EU cấm vận ngân hàng lớn nhất Nga", "abstract": "Các quan chức quốc phòng Ukraine cho biết, bất chấp sức ép từ phía Nga, thành phố Avdiivka ở vùng Donetsk vẫn được giữ vững. Trong khi đó, EU đã đưa ngân hàng lớn nhất của Nga và danh sách trừng phạt kinh tế.", "content_html": "<div>\n                                <p>Theo CNN, trong ngày 19/7, người đứng đầu lực lượng vũ trang thành phố Avdiivka ở vùng Donetsk cho biết, quyền kiểm soát thành phố vẫn nằm trong tay của Ukraine, bất chấp các cuộc công kích liên tục của Nga.</p>\n<p>\"Trong khoảng 3 ngày trở lại đây, Nga đã đẩy mạnh việc gia tăng sức ép về phía Avdiivka. Thực tế, Nga đã giành được quyền kiểm soát một vài khu vực ngoại ô thành phố. Nhưng họ không thể giữ được lâu, sau một đêm là chúng tôi sẽ đoạt lại các khu vực này\", Vitalii Barabash, lãnh đạo lực lượng vũ trang Avdiivka cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/ukraine-howitzer-926.jpg\">\n<figcaption>Lựu pháo FH-70 của quân đội Ukraine. Ảnh: Reuters</figcaption>\n</figure>\n<p>Cũng theo ông Barabash, tình hình hiện tại ở Donetsk đang vô cùng căng thẳng, nhưng việc Nga tuyên bố đã xây dựng các khu định cư tại đây là không đúng sự thật. Ngoài ra, lực lượng Ukraine đã tiêu diệt 4 xe tăng, 4 xe quân sự và 40 lính Nga trong các cuộc giao tranh gần đây.</p>\n<p>Người đứng đầu lực lượng vũ trang của Avdiivka cũng ca ngợi hệ thống HIMARS và các xe lựu pháo vì tạo ra sự khác biệt trong các cuộc giao tranh. Tuy vậy, ông Barabash cũng cảnh báo về việc các lực lượng ly khai do Nga hậu thuẫn đang sản xuất một lượng lớn bom đạn, tức các cuộc pháo kích sẽ không kết thúc trong tương lai gần.</p>\n<p><strong>EU đưa ngân hàng lớn nhất nước Nga vào danh sách trừng phạt</strong></p>\n<p>Theo Reuters, trong ngày 19/7, Liên minh châu Âu (EU) cho biết, ngân hàng lớn nhất nước Nga Sberbank và người đứng đầu tập đoàn UMMC sẽ bị đưa vào danh sách trừng phạt kinh tế vì hỗ trợ Moscow trong các hoạt động quân sự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/107021977-1646052692340-gettyimages-1238828391-afp-32467zm-927.jpeg\">\n<figcaption>EU đưa ngân hàng lớn nhất Nga vào dánh sách trừng phạt kinh tế. Ảnh: CNBC</figcaption>\n</figure>\n<p>Cụ thể, danh sách các cá nhân và chủ thể bị EU áp lệnh trừng phạt gồm 48 cá nhân và 9 tổ chức. Trong số này có nhiều chính trị gia, thành viên cơ quan an ninh Nga, thành viên gia đình của các nhà tài phiệt.</p>\n<p>Một quan chức của EU cho biết, việc thêm Sberbank vào danh sách cấm vận sẽ phong tỏa toàn bộ tài sản của ngân hàng này tại châu Âu. Ngoài ra, trừ các hoạt động tài chính liên quan tới thực phẩm, toàn bộ các giao dịch của ngân hàng này sẽ bị chặn trong lãnh thổ EU.</p>\n<p><strong>Quốc hội Ukraine bỏ phiếu sa thải Trưởng công tố và Giám đốc Cơ quan An ninh</strong></p>\n<p>Theo CNN, các nghị sĩ trong Quốc hội Ukraine đã bỏ phiếu bãi nhiệm tổng công tố Iryna Venediktova và Giám đốc Cơ quan An ninh quốc gia Ukraine (SBU) Ivan Bakanov.</p>\n<p>Thông báo này được đưa ra sau khi 2 quan chức này bị đình chỉ công tác vì thiếu khả năng lãnh đạo và không loại bỏ những nhân viên có dấu hiệu phản quốc. Được biết, Tổng thống Volodymyr Zelensky là người đưa ra đề xuất để Quốc hội tiến hành sa thải 2 quan chức an ninh này.</p>\n<p>Trước đó, Tổng thống Ukraine đã sa thải một số quan chức cấp cao khác từ SBU, bao gồm phó Giám đốc Volodymyr Horbenko. Ngoài ra, ông Zelensky cũng sa thải người đứng đầu các văn phòng an ninh ở Dnipropetrovsk, Poltava, Sumy, Zakarpattia và Zhytomyr.</p>\n<p><strong>Nga đạt thỏa thuận dầu khí 40 tỷ USD với Iran</strong></p>\n<p>Theo Reuters, trong ngày 19/7, công ty dầu khí quốc gia Iran (NIOC) và tập đoàn Gazprom đã ký một thỏa thuận hợp tác trị giá 40 tỷ USD nhằm hỗ trợ phát triển năng lượng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/4217744-gag-928.jpg\">\n<figcaption>Công ty dầu khí quốc gia Iran và Gazprom kí thỏa thuận trực tuyến. Ảnh: Tehran Times</figcaption>\n</figure>\n<p>Cụ thể, Gazprom sẽ giúp NIOC phát triển các mỏ khí đốt Kish và North Pars, cùng 6 mỏ dầu khác. Tập đoàn Nga cũng sẽ hỗ trợ Iran hoàn thành các dự án khí đốt tự nhiên hóa lỏng (LNG) và xây dựng các đường ống xuất khẩu khí đốt. Thỏa thuận này được kí kết khi Tổng thống Vladimir Putin tới Tehran dự hội nghị thượng đỉnh với người đồng cấp Iran và Thổ Nhĩ Kỳ.</p>\n<p>Chuyến thăm của ông Putin tới Iran đang thu hút nhiều quan tâm, trong bối cảnh \"hoạt động đặc biệt\" tại Ukraine đã tác động mạnh tới thị trường năng lượng toàn cầu, đẩy giá nhiên liệu lên cao, gây ra tình trạng lạm phát ở nhiều nước.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}