{"url": "https://vietnamnet.vn/ke-bat-giu-con-tin-o-lebanon-thanh-nguoi-hung-bat-dac-di-2048741.html", "title": "Kẻ bắt giữ con tin ở Lebanon trở thành 'người hùng bất đắc dĩ'", "abstract": "Một nam giới có vũ trang đã nổi lên như một người hùng bất đắc dĩ ở Lebanon sau khi bắt giữ con tin tại một ngân hàng ở Beirut và đòi lấy tiền của chính mình đang bị đóng băng ở ngân hàng.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/hussein-182.jpg\">\n<figcaption>Bassam al-Sheikh Hussein, 42 tuổi. Ảnh: AP</figcaption>\n</figure>\n<p>Theo tờ The Guardian, trưa hôm qua (11/8) Bassam al-Sheikh Hussein, 42 tuổi, bước vào chi nhánh của Ngân hàng Liên bang ở quận Hamra, Beirut cùng với một khẩu súng và một can xăng rồi dọa tự thiêu nếu không được rút số tiền tiết kiệm 210.000 USD đang bị đóng băng để giúp trả viện phí cho cha anh ta. </p>\n<p>Giống như tất cả những người Lebanon khác, tài khoản của Bassam al-Sheikh Hussein không thể sử dụng trong suốt hơn hai năm qua. Các ngân hàng của <a href=\"https://vietnamnet.vn/lebanon-tag17206682118425417667-page1.html\" target=\"_blank\">Lebanon</a>, bị ảnh hưởng bởi một cuộc khủng hoảng tài chính, chỉ cho phép người gửi tiền rút một khoản tiền nhỏ mỗi tháng, ở mức không đủ đáp ứng các nhu cầu cơ bản nhất. </p>\n<p>Sau vài giờ thương thuyết, Hussein chấp nhận đề nghị của ngân hàng về việc sẽ nhận được một phần số tiền tiết kiệm. Sau đó, người đàn ông này trả tự do cho các con tin và đầu hàng. Tuy nhiên, theo một luật sư tham gia đàm phán, Hussein không nhận được một khoản tiền nào hết. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0032C4.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Anh trai của Hussein cũng có mặt tại hiện trường nói với hãng tin AP rằng Hussein chỉ muốn rút tiền để trả viện phí cho cha của họ và phục vụ các nhu cầu của gia đình. Mariam Chehadi, vợ của Hussein cho biết, chồng cô chỉ làm những việc cần phải làm. </p>\n<p>Thông tin về sự việc trên đã mau chóng lan tỏa khắp Lebanon, quốc gia có gần 80% dân số hiện bị coi là nghèo khó sau khi chính phủ áp đặt kiểm soát vốn không chính thức. Cảnh một người đàn ông ngang ngạnh bắt cóc con tin để đòi tiền của chính mình ở ngân hàng đã khiến hàng trăm nghìn người đang là con tin của sự sụp đổ kinh tế ở Lebanon thán phục. </p>\n<p>Các binh sĩ và cảnh sát tập trung ở gần ngân hàng khi vụ bắt giữ con tin diễn ra cho biết, lương tháng của họ đã giảm hơn 20 lần kể từ đầu năm 2020, với một số người chỉ được trả khoảng 70 USD/tháng. Những người chứng kiến vụ việc đã lên tiếng ủng hộ hành động táo bạo của Hussein dù nó khiến phần lớn quận Hamra bị phong tỏa. </p>\n<p>Ghassan Moula, một nhân chứng nói: \"Anh ấy không phải là một tên cướp thực sự mà chỉ yêu cầu lấy lại những gì của chính mình. Các lãnh đạo yêu quý của chúng tôi đã gửi hàng tỷ đô la của họ vào các ngân hàng Thụy Sĩ với sự trợ giúp của ngân hàng trung ương và tất cả chúng tôi đều phải gánh chịu. Tất cả người dân Lebanon đều muốn làm điều đó\". </p>\n<p>\"Sẽ không ai nói anh ấy làm điều sai trái\", Ahmad Yatoum một nhân vật khác cũng chứng kiến vụ bắt giữ con tin cho hay. \"Những người tuyệt vọng làm những điều tuyệt vọng. Chúng tôi cũng giống anh ấy, ngay cả các binh sĩ và cảnh sát đều thích Hussein\". </p>\n<p>Những gì Hussein tiến hành là vụ việc gây sức ép với ngân hàng thứ hai trong năm nay. Hồi tháng 1, một người gửi tiền tức giận khác đã đổ xăng lên các khách hàng tại một ngân hàng vùng và đòi rút tiền tiết kiệm. Nhân vật này đã thành công. Dù vậy, những hành động như trên hiếm khi xảy ra ở Lebanon, bất chấp việc dân số nước này đang hứng chịu nhiều khó khăn. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mot-loat-quoc-gia-trung-dong-truc-xuat-dai-su-lebanon-788300.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/ke-bat-giu-con-tin-o-lebanon-tro-thanh-nguoi-hung-bat-dac-di-9129833cfbe344a89a82efd111a081a1.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mot-loat-quoc-gia-trung-dong-truc-xuat-dai-su-lebanon-788300.html\">Một loạt quốc gia Trung Đông trục xuất Đại sứ Lebanon</a>\n<p>Theo hãng tin Anadolu, các quốc gia Ảrập Xêút, UAE, Bahrain và Kuwait đã đồng loạt tuyên bố sẽ trục xuất Đại sứ Lebanon về nước.</p>\n</div>\n</summary>\n                            </div>"}