{"url": "https://vietnamnet.vn/my-cao-buoc-nga-vi-pham-hien-chuong-lhq-ukraine-day-manh-phan-kich-2062184.html", "title": "Mỹ cáo buộc Nga vi phạm Hiến chương LHQ, Ukraine đẩy mạnh phản kích", "abstract": "Trong bài phát biểu trước Đại hội đồng Liên Hợp Quốc hôm nay (21/9), Tổng thống Mỹ Joe Biden dự kiến cố gắng tập hợp quốc tế chống lại Nga vì cuộc xung đột ở Ukraine.", "content_html": "<div>\n                                <p>Reuters dẫn lời Jake Sullivan, cố vấn an ninh quốc gia của Nhà Trắng ngày 20/9 cho biết, ông Biden sẽ không sử dụng bài diễn văn của mình để yêu cầu phế truất tư cách thành viên thường trực Hội đồng Bảo an Liên Hợp Quốc của Nga. Tuy nhiên, tổng thống Mỹ sẽ thúc giục tất cả các quốc gia nhìn nhận <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự đặc biệt của Nga ở Ukraine</a> là \"vi phạm Hiến chương năm 1945 của Liên Hợp Quốc (LHQ)\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/joe-biden-145.jpg\">\n<figcaption>Tổng thống Mỹ Joe Biden. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo Hiến chương LHQ được ký kết từ Thế chiến hai, các nước thành viên cam kết \"trong các quan hệ quốc tế của mình sẽ kiềm chế đe dọa hay sử dụng vũ lực chống lại sự toàn vẹn lãnh thổ hoặc độc lập chính trị của bất kỳ quốc gia nào hoặc theo bất kỳ cách nào khác không phù hợp với các mục đích của LHQ\", nhằm mục đích \"cứu các thế hệ kế tục khỏi thảm họa chiến tranh\" và tạo điều kiện để các quốc gia \"cùng nhau chung sống trong hòa bình\".</p>\n<p>\"Đây là thông điệp mà mọi quốc gia, cho dù họ cảm nhận như thế nào về Nga, <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> hay Mỹ nên chú trọng: Bạn không thể xâm chiếm lãnh thổ của nước láng giềng bằng vũ lực”, ông Sullivan nói.</p>\n<p>Cố vấn an ninh quốc gia Mỹ kêu gọi mọi quốc gia truyền tải thông điệp phản đối xung đột đến Nga, dù công khai hay riêng tư, nhằm cùng nhau nỗ lực \"tạo ra hòa bình trong khu vực\".</p>\n<p><strong>Ukraine tuyên bố tiếp tục chiến dịch phản kích quân Nga</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/linh-ukraine-o-izyum-143.jpg\">\n<figcaption>Xe tăng và xe thiết giáp chở binh sĩ Ukraine ở gần thị trấn Izyum thuộc vùng Kharkiv, nơi các lực lượng Kiev vừa giành lại quyền kiểm soát từ tay quân Nga. Ảnh: Reuters </figcaption>\n</figure>\n<p>Mykhailo Podolyak, cố vấn của tổng thống Ukraine hôm 20/9 tuyên bố, việc tổ chức trưng cầu dân ý sáp nhập Nga của phe ly khai ở những vùng lãnh thổ đang nằm dưới sự kiểm soát của Moscow sẽ không ảnh hưởng đến hoạt động của quân đội Ukraine. Các lực lượng Kiev sẽ tiếp tục chiến dịch phản kích để tái chiếm những khu vực này.</p>\n<p>\"Các hành động của quân đội chúng tôi chỉ mang tính chất phòng thủ, chúng là hợp pháp và chính đáng. Luật pháp quốc tế là rõ ràng và không thể phủ nhận: Các khu vực Donetsk, Luhansk, Zaporizhzhia, Kherson và Crưm thuộc lãnh thổ của Ukraine. Các đối tác của chúng tôi cũng đang hành động từ nguyên tắc cơ bản đó\", ông Podolyak nói với CNN.</p>\n<p>Theo quan chức này, bất kỳ cuộc trưng cầu dân ý nào do <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> tổ chức trên đất Ukraine đều \"hoàn toàn vô nghĩa\". Ông tin, hiện không còn giải pháp nào khác ngoài \"việc dùng sức mạnh quân sự để xóa bỏ sự vây hãm\".</p>\n<p><strong>Phương Tây lên án trưng cầu dân ý ở các vùng ly khai Ukraine </strong> </p>\n<p>Thủ tướng Canada Justin Trudeau hôm 20/9 đã lên án những cuộc trưng cầu dân ý sáp nhập Nga do các lực lượng ly khai Kiev sắp tổ chức ở 4 khu vực miền đông và miền nam Ukraine. Ông Trudeau mô tả chúng là \"vi phạm luật pháp quốc tế và làm leo thang hơn nữa cuộc xung đột\".</p>\n<p>Trong thông điệp trên Twitter, ông Trudeau nhấn mạnh, Canada sẽ không bao giờ công nhận các cuộc trưng cầu dân ý như vậy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/duong-pho-luhansk-147.jpg\">\n<figcaption>Một tấm biển quảng cáo lớn bày tỏ sự ủng hộ quân Nga trên một con đường ở vùng Luhansk, miền đông Ukraine, nơi đang nằm dưới sự kiểm soát của các lực lượng Moscow. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo CNN, trong khi giới chức Moscow lên tiếng hoan nghênh kế hoạch tổ chức trưng cầu dân ý của phe ly khai Kiev ở Donetsk, Luhansk, Zaporizhzhia và Kherson từ ngày 23 - 27/9, giới chức Ukraine cáo buộc đây là \"quyết định giả mạo, bắt nguồn từ nỗi e sợ thất bại\" của Nga.</p>\n<p>Josep Borrell, lãnh đạo chính sách đối ngoại của Liên minh châu Âu (EU) khẳng định, khối và các nước thành viên sẽ không công nhận kết quả của các cuộc trưng cầu dân ý như trên và sẽ cân nhắc áp thêm trừng phạt Moscow nếu chúng diễn ra.</p>\n<p>Trong một cuộc phỏng vấn cùng ngày trên kênh MSNBC, Thứ trưởng Ngoại giao Mỹ Wendy Sherman đánh giá, binh lính Nga \"dường như đang trong thòng lọng\" ở Ukraine và các hành động của Moscow, kể cả ủng hộ \"trưng cầu dân ý giả mạo\" ở một số vùng của Ukraine là \"thông thái tuyệt vọng\".</p>\n<p>Bà Sherman nói, hiện có những lo ngại về việc <a href=\"https://vietnamnet.vn/putin-tag15415580591601883766.html\" target=\"_blank\">Tổng thống Nga Vladimir Putin</a> sẽ sử dụng những loại vũ khí xung đột không nên dùng. Quan chức này cũng đề cập đến việc Tổng thống Mỹ Joe Biden đã cảnh báo trừng phạt nếu Moscow sử dụng vũ khí hóa học hoặc hạt nhân trong các cuộc giao tranh ở nước láng giềng.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cac-vung-ly-khai-trung-cau-sap-nhap-nga-ukraine-canh-bao-giai-quyet-bang-vu-luc-2062124.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/linh-ukraine-1231.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cac-vung-ly-khai-trung-cau-sap-nhap-nga-ukraine-canh-bao-giai-quyet-bang-vu-luc-2062124.html\">Các vùng ly khai Ukraine chốt trưng cầu sáp nhập vào Nga, Kiev cảnh báo mạnh tay</a><span class=\"summary__content-desc\">Các lãnh đạo ly khai của 4 vùng Ukraine đang nằm dưới sự kiểm soát của các lực lượng Moscow, vừa thông báo kế hoạch tổ chức bỏ phiếu trưng cầu dân ý sáp nhập vào Nga trong tuần này.</span></div>\n</article>\n                            </div>"}