{"url": "https://vietnamnet.vn/trung-quoc-giai-thich-viec-khong-nhan-cuoc-goi-noi-my-phai-chiu-hau-qua-2047357.html", "title": "Trung Quốc giải thích việc không nhận cuộc gọi, nói Mỹ phải chịu hậu quả nghiêm trọng", "abstract": "Trung Quốc đã lên tiếng về việc không nhận cuộc gọi của Mỹ trong bối cảnh căng thẳng gia tăng ở eo biển Đài Loan (Trung Quốc), cảnh báo Washington phải gánh chịu hậu quả nghiêm trọng.", "content_html": "<div>\n                                <p>Theo Reuters, trong ngày 8/8, Bộ Quốc phòng Trung Quốc đã lên tiếng về việc từ chối các cuộc gọi từ Lầu Năm Góc, cảnh báo rằng Mỹ phải chịu \"hậu quả nghiêm trọng\" về các hành động của mình. Việc Bắc Kinh từ chối các cuộc đối thoại với Washington cùng với đó là cuộc tập trận kéo dài 4 ngày là động thái đáp trả việc <a href=\"https://vietnamnet.vn/chu-tich-ha-vien-my-nancy-pelosi-da-toi-dai-loan-2045755.html\" target=\"_blank\">Chủ tịch Hạ viện Nancy Pelosi tới thăm Đài Loan (Trung Quốc)</a>.</p>\n<p>\"Tình hình căng thẳng tại eo biển Đài Loan hiện nay đều do Mỹ gây ra. Rõ ràng Washington phải chịu trách nhiệm và hậu quả từ chuyến thăm mang tính khiêu khích của bà Pelosi. Việc đối thoại đòi hỏi sự thiện chí, và Mỹ đã phá vỡ những giới hạn cuối cùng, chúng tôi hoàn toàn có lý khi không trả lời những cuộc gọi của họ\", ông Ngô Khiêm, người phát ngôn Bộ Quốc phòng Trung Quốc cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/wu-qian-405.jpeg\">\n<figcaption>Phát ngôn viên Bộ Quốc phòng Trung Quốc Ngô Khiêm. Ảnh: China Daily</figcaption>\n</figure>\n<p>Vào ngày 5/8, Trung Quốc tuyên bố dừng một số cuộc đối thoại chính thức với Mỹ ở mức chỉ huy <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">quân sự</a> cấp cao, gồm cả chỉ huy khu vực cũng như các cuộc hội đàm về an toàn hàng hải. Bộ Ngoại giao Trung Quốc cũng liệt kê ra một danh sách các vấn đề mà quan chức Trung Quốc và Mỹ sẽ không tiếp tục giữ liên lạc.</p>\n<p>Đáng chú ý, Bắc Kinh không đề cập tới việc dừng các cuộc hội đàm quân sự ở mức cao cấp nhất, như ở cấp Bộ trưởng Quốc phòng hay Chủ tịch Hội đồng tham mưu trưởng liên quân. Mặc dù các cuộc hội đàm không diễn ra thường xuyên nhưng giới chức Mỹ cho biết, nó rất quan trọng trong trường hợp khẩn cấp. </p>\n<p>Tuy vậy, các nguồn tin từ Washington khẳng định, nhiều cuộc gọi trong tuần trước từ các quan chức quốc phòng cấp cao của Mỹ, trong đó có Bộ trưởng Quốc phòng Lloyd Austin và Chủ tịch Hội đồng tham mưu trưởng Liên quân Mark Milley, đến những người đồng cấp ở Trung Quốc đều không được phản hồi.</p>\n<p><strong>Việt Dũng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trung-quoc-ket-thuc-chuoi-tap-tran-4-ngay-tai-eo-bien-dai-loan-2047260.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/3500tw-copy-232.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trung-quoc-ket-thuc-chuoi-tap-tran-4-ngay-tai-eo-bien-dai-loan-2047260.html\">Trung Quốc kết thúc chuỗi tập trận tại eo biển Đài Loan</a><span class=\"summary__content-desc\">Ngày cuối cùng trong chuỗi tập trận của Trung Quốc quanh eo biển Đài Loan chứng kiến việc tàu chiến của 2 bên di chuyển rất sát nhau, nhưng không có cuộc đụng độ ngoài ý muốn nào xảy ra.</span></div>\n</summary>\n                            </div>"}