{"url": "https://vietnamnet.vn/my-nhat-han-nhat-tri-gia-tang-phan-ung-neu-trieu-tien-thu-hat-nhan-2055866.html", "title": "Mỹ-Nhật-Hàn nhất trí gia tăng phản ứng nếu Triều Tiên thử hạt nhân", "abstract": "Cố vấn an ninh quốc gia Hàn Quốc cho biết, ông và những người đồng cấp Nhật Bản, Mỹ đã nhất trí có phản ứng mạnh nếu Triều Tiên tiến hành thử hạt nhân.", "content_html": "<div>\n                                <p>Theo Yonhap, cố vấn an ninh hàng đầu Hàn Quốc Kim Sung-han cho biết như trên sau cuộc gặp với những người đồng cấp Mỹ và Nhật Bản, ông Jake Sullivan và ông Takeo Akiba tại Honolulu, Mỹ. “Nếu Triều Tiên tiến hành vụ thử hạt nhân thứ bảy, phản ứng của chúng tôi sẽ khác so với những lần trước đó”, ông Kim nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/co-van-an-ninh-hang-dau-cua-han-quoc-kim-sung-han-389.jpeg\">\n<figcaption>Cố vấn an ninh hàng đầu của Hàn Quốc Kim Sung-han. Ảnh: Yonhap</figcaption>\n</figure>\n<p>Các quan chức của Seoul và Washington cho rằng, Triều Tiên dường như đã hoàn tất “mọi khâu chuẩn bị” cho một vụ thử nghiệm hạt nhân, mọi thứ chỉ còn là về mặt thời gian nữa. Lần thứ 6 và cũng là lần gần nhất mà Bình Nhưỡng tiến hành thử nghiệm hạt nhân là vào tháng 9/2017.</p>\n<p>Ông Kim Sung-han từ chối bình luận về bước đi tiếp theo mà 3 quốc gia sẽ thực hiện trong trường hợp Triều Tiên tiến hành một vụ thử hạt nhân. Tuy nhiên, cố vấn an ninh của Hàn Quốc cho biết sẽ \"cố gắng tối đa\" để khiến Bình Nhưỡng nhận ra rằng đó là một \"quyết định sai lầm\".</p>\n<p>Cuộc họp ba bên này là lần gặp đầu tiên giữa các cố vấn an ninh quốc gia hàng đầu của Mỹ, Nhật Bản và Hàn Quốc trong 16 tháng qua, cũng là lần đầu tiên kể từ khi ông Kim nhậm chức đầu năm nay.</p>\n<p>Cuộc họp diễn ra sau khi Tổng thống Hàn Quốc Yoon Suk-yeol đề xuất triển khai dự án viện trợ cho Triều Tiên chừng nào Bình Nhưỡng thể hiện cam kết phi hạt nhân hóa. Ông Kim cho biết, Mỹ và Nhật đều “phản ứng tích cực” trước đề xuất của Seoul, nhằm tái khởi động đối thoại với Bình Nhưỡng.</p>\n<p>Yonhap dẫn thông cáo báo chí của Văn phòng tổng thống Hàn Quốc cho biết, ngoài vấn đề hạt nhân của Triều Tiên, các quan chức còn thảo luận về hợp tác công nghệ tiên tiến và chuỗi cung ứng trong khu vực.</p>\n<p><strong>Như Quỳnh</strong></p>\n                            </div>"}