{"url": "https://vietnamnet.vn/ly-do-chinh-phu-nhat-ban-khuyen-khich-nguoi-dan-uong-nhieu-ruou-hon-2050757.html", "title": "Tại sao Chính phủ Nhật Bản khuyến khích người dân uống nhiều rượu hơn?", "abstract": "Chính phủ Nhật Bản đang tìm cách tăng lượng tiêu thụ rượu và các loại đồ uống có cồn, sau khi doanh thu từ thuế chứng kiến mức giảm kỷ lục.", "content_html": "<div>\n                                <p>Theo Guardian, Chính phủ Nhật Bản mới đây đã phát động một cuộc thi có quy mô toàn quốc, nhằm tìm ra ý tưởng có thể thúc đẩy lượng tiêu thụ rượu và các loại đồ uống có cồn. Trong những năm gần đây, việc giới trẻ Nhật Bản dần từ bỏ thói quen uống rượu bia đã khiến doanh thu từ thuế giảm mạnh.</p>\n<p>Truyền thông Nhật Bản cho biết, cuộc thi mang tên Sake Viva! (Sake muôn năm) được tổ chức bởi Cơ quan Thuế Quốc gia (NTA), đối tượng tham gia là người dân từ 20-39 tuổi, nhằm tìm ra những phương án để khôi phục lại sự phổ biến của các loại đồ uống có cồn. Chủ nhân những ý tưởng lọt vào vòng chung kết sẽ được mời tới dự lễ trao giải diễn ra tại Tokyo trong tháng 11, NTA sẽ hỗ trợ kinh phí để hiện thực hóa sáng kiến chiến thắng cuối cùng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/jap-drinking-234.jpg\">\n<figcaption>Nhật Bản tìm cách tăng tiêu thụ rượu và đồ uống có cồn. Ảnh: SOPA</figcaption>\n</figure>\n<p>Cũng theo báo cáo của NTA, lượng tiêu thụ rượu ở Nhật Bản đã giảm từ mức trung bình 100 lít/năm mỗi người vào năm 1980, xuống còn 75 lít vào năm 2020. Doanh số các sản phẩm đồ uống có cồn thụt lùi đã ảnh hưởng trực tiếp tới ngân sách của Nhật Bản, vốn đang thâm hụt 48 tỷ Yên.</p>\n<p>Trên thực tế, thuế tiêu thụ rượu chiếm 1,7% tổng doanh thu từ thuế của Nhật Bản năm 2020, đây là mức rất thấp so với 3% năm 2011 và 5% vào năm 1980. Đây cũng là mức doanh thu từ thuế đồ uống có cồn thấp nhất trong vòng 31 năm qua tại đất nước mặt trời mọc.</p>\n<p>\"Đại dịch Covid-19 đã thay đổi thói quen làm việc và sinh hoạt của những người trong độ tuổi lao động. Làm việc tại nhà trở nên phổ biến khiến nhiều người không còn duy trì các cuộc gặp gỡ và ăn uống sau giờ làm, khiến lượng tiêu thụ đồ uống có cồn giảm mạnh. Tôi không cổ súy việc tiêu thụ rượu quá mức, nhưng hi vọng doanh thu từ thuế tiêu thụ đồ uống có cồn trong năm tới sẽ tốt hơn\", một quan chức NTA cho biết.</p>\n<p>Ủng hộ cuộc thi của NTA, Bộ Y tế Nhật Bản cho biết, họ hy vọng chiến dịch này cũng sẽ nhắc nhở người dân Nhật rằng, việc tiêu thụ đồ uống có cồn hợp lý có thể mang lại một số lợi ích nhất định cho sức khỏe.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}