{"url": "https://vietnamnet.vn/biden-noi-ve-lan-song-do-donald-trump-bac-tin-tuc-gian-vi-dien-bien-bau-cu-2079008.html", "title": "Tổng thống Biden nói về 'làn sóng đỏ', ông Trump bác tin tức giận vì diễn biến bầu cử", "abstract": "Tổng thống Joe Biden chiều 9/11 (giờ Mỹ) đã cho tổ chức họp báo ở Nhà Trắng và trả lời giới truyền thông những suy nghĩ của bản thân ông về cuộc bầu cử giữa kỳ.", "content_html": "<div>\n                                <p>“Cuộc <a href=\"https://vietnamnet.vn/bau-cu-giua-ky-my-tag718000317349229745.html\" target=\"_blank\">bầu cử giữa kỳ</a> tổ chức hôm 8/11 có thể gọi là một ngày tốt đẹp dành cho đảng Dân chủ và nước Mỹ. Người dân Mỹ đã có tiếng nói của riêng mình, và nó cho thấy Dân chủ chính là chúng ta. Trong khi cánh báo chí và giới chuyên môn đã đưa ra dự đoán về một ‘làn sóng đỏ khổng lồ’, tức đảng Cộng hòa sẽ càn quét ở nhiều bang, thì điều đó đã không xảy ra”, hãng tin CNN dẫn lời ông Biden nói.</p>\n<p>“Đối với tôi, việc đảng Dân chủ mất đi bất kỳ ghế nào trong quốc hội đều khá đau đớn. Nhưng đảng tôi đã mất ít ghế ở Hạ viện hơn bất kỳ cuộc bầu cử giữa kỳ nào trong nhiệm kỳ của một vị Tổng thống thuộc Dân chủ, trong 40 năm trở lại đây”, ông Biden nói thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/ap-biden-188.jpg\">\n<figcaption>Tổng thống Mỹ Joe Biden họp báo chiều 9/11. Ảnh: AP</figcaption>\n</figure>\n<p>Ông Biden sau đó đã nêu ra khả năng bản thân sẽ hợp tác với những nghị sĩ Cộng hòa, trong trường hợp đảng này nắm được quyền kiểm soát Hạ viện Mỹ.</p>\n<p>“Tôi đã chuẩn bị sẵn sàng làm việc với những nghị sĩ Cộng hòa, và tôi nghĩ rằng người dân Mỹ cũng mong chờ về việc những đảng viên Cộng hòa cũng hợp tác với tôi. Tôi hy vọng rằng sẽ có một sự hợp tác trong vấn đề viện trợ cho Ukraine, và chúng tôi sẽ tiếp tục cách tiếp cận lưỡng đảng trong việc Nga thực hiện <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự ở Ukraine</a>”, ông chủ Nhà Trắng nhấn mạnh.</p>\n<p>Theo CNN, tuyên bố hợp tác với những thành viên đảng Cộng hòa được ông Biden đưa ra trong bối cảnh đảng này đang chiếm ưu thế với 206/218 ghế ở Hạ viện Mỹ, trong khi đảng Dân chủ mới chỉ nắm được 187 ghế.</p>\n<p>Ở một diễn biến khác, <a href=\"https://vietnamnet.vn/donald-trump-tag15521954741097180799.html\" target=\"_blank\">cựu Tổng thống Mỹ Donald Trump</a> đã lên tiếng phủ nhận thông tin bản thân cảm thấy “tức giận vì kết quả bầu cử”. </p>\n<p>“Hoàn toàn ngược lại. Những ứng viên mà tôi tán thành đều đã làm rất tốt, chẳng hạn như các nghị sĩ Chuck Grassley ở bang Iowa, Marco Rubio ở Florida, Eric Schmitt ở Missouri, JD Vance ở bang Ohio, Ted Budd ở Bắc Carolina, Ron Johnson ở Wisconsin và nhiều người khác. Tôi cảm thấy vô cùng tự hào về tất cả các ứng viên”, ông Trump nói với hãng tin Fox News. </p>\n<p>Khi được hỏi liệu những kết quả ‘mờ nhạt’ ở một số bang quan trọng như Pennsylvania có ảnh hưởng tới quyết định của bản thân trong việc tuyên bố chiến dịch tranh cử tổng thống vào ngày 15/11 tới hay không, ông Trump đáp rằng đảng Cộng hòa “đã giành được thành công to lớn, và tại sao mọi thứ lại thay đổi”.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhung-van-de-cu-tri-my-quan-tam-nhat-trong-bau-cu-giua-ky-2078806.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/bau-cu-giua-ky-454.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhung-van-de-cu-tri-my-quan-tam-nhat-trong-bau-cu-giua-ky-2078806.html\">Những vấn đề cử tri Mỹ quan tâm nhất trong bầu cử giữa kỳ</a><span class=\"summary__content-desc\">Kết quả thăm dò dư luận sau bỏ phiếu hé lộ, lạm phát và quyền nạo phá thai là những vấn đề quan tâm hàng đầu đối với các cử tri Mỹ trong cuộc bầu cử giữa kỳ năm nay.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-trump-anh-huong-lon-den-muc-nao-voi-bau-cu-giua-ky-my-2022-2078629.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/trump-o-nevada-10.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-trump-anh-huong-lon-den-muc-nao-voi-bau-cu-giua-ky-my-2022-2078629.html\">Ông Trump ảnh hưởng lớn đến mức nào đối với bầu cử giữa kỳ Mỹ 2022?</a><span class=\"summary__content-desc\">Cựu Tổng thống Donald Trump không có tên trên lá phiếu bầu cử giữa kỳ Mỹ năm nay, nhưng nhiều người coi sự kiện là thước đo ảnh hưởng của ông đối với cử tri và chính trường nước này.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-dan-my-bat-dau-di-bo-phieu-bau-cu-giua-ky-2078561.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/us-votercov-972.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-dan-my-bat-dau-di-bo-phieu-bau-cu-giua-ky-2078561.html\">Hình ảnh người dân Mỹ bắt đầu đi bỏ phiếu bầu cử giữa kỳ</a><span class=\"summary__content-desc\">Các điểm bỏ phiếu trên khắp nước Mỹ đã mở cửa cho cuộc bầu cử giữa kỳ, sự kiện sẽ định đoạt cục diện chính trường nước này trong vòng 2 năm tới.</span></div>\n</article>\n                            </div>"}