{"url": "https://vietnamnet.vn/lithuania-gui-khi-tai-cho-ukraine-kiev-noi-eu-sap-them-goi-trung-phat-nga-2041818.html", "title": "Lithuania gửi khí tài cho Ukraine, Kiev nói EU sắp thêm gói trừng phạt Nga", "abstract": "Bộ Quốc phòng Lithuania hôm 20/7 cho biết, nước này sẽ sớm chuyển thêm nhiều xe bọc thép và đạn dược cho Ukraine.", "content_html": "<div>\n                                <p>“Trong thời gian tới, Lithuania sẽ cung cấp cho <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a> thêm nhiều sự hỗ trợ quân sự như các loại xe bọc thép chở quân M113 và M577, mà phía Kiev đang rất cần, cũng như đạn dược cần thiết cho việc chuẩn bị dự trữ”, trang tin Babel.ua dẫn lời Bộ trưởng Quốc phòng Lithuania Arvydas Anushauskas nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/anti-drone-guns-259.jpg\">\n<figcaption>Vũ khí chống máy bay không người lái được Lithuania chuyển cho Ukraine. Ảnh: Odessa Journal</figcaption>\n</figure>\n<p>“Đất nước chúng tôi cũng đề nghị tổ chức hoạt động huấn luyện quân sự quy mô lớn dành cho các lực lượng vũ trang Ukraine. Lithuania sẵn sàng huấn luyện lực lượng quân cảnh và các chuyên gia trong lĩnh vực rà phá bom mìn cho Kiev”, ông Anushauskas nói thêm. </p>\n<p>“Tôi cần nhắc lại rằng, Lithuania đã cung cấp cho Ukraine nhiều xe bọc thép chiến đấu M113; tên lửa phòng không vác vai Stinger; các loại vũ khí chống tăng; áo và mũ chống đạn; cối bộ binh 120mm, nhiều loại vũ khí và đạn dược… Tóm lại, chúng tôi đã viện trợ cho Ukraine số trang thiết bị quân sự trị giá 123 triệu USD”, Bộ trưởng Quốc phòng Lithuania nhấn mạnh.</p>\n<p><strong>Kiev nói EU sắp thêm gói trừng phạt Nga </strong></p>\n<p>Trang President.gov.ua cho biết, Ngoại trưởng Áo Alexander Schallenberg và Ngoại trưởng Cộng hòa Czech Jan Lipavsky hôm 20/7 đã tới thủ đô Kiev và có cuộc hội đàm với Tổng thống Ukraine Volodymyr Zelensky.</p>\n<p>“Hôm nay, tôi đã thảo luận vấn đề gia tăng áp lực lên <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\">Nga</a> cũng như sự ủng hộ dành cho Ukraine trong cuộc hội đàm với Ngoại trưởng hai nước Áo và Cộng hòa Czech. Tôi xin cảm ơn hai quốc gia này vì đã hỗ trợ cho Ukraine”, ông Zelensky nói trong video được đăng tải đêm 10/7 (giờ Kiev).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/62d83ba966657208576973-730x410-261.jpg\">\n<figcaption>Ngoại trưởng ba nước Áo, Cộng hòa Czech và Ukraine hôm 20/7. Ảnh: Bộ Ngoại giao Ukraine</figcaption>\n</figure>\n<p>“Tôi cũng có cuộc nói chuyện với Chủ tịch Hội đồng châu Âu Charles Michel, và việc hỗ trợ tài chính cho Ukraine là một trong những vấn đề chính được nêu ra trong cuộc thảo luận. Chúng tôi cũng đang chuẩn bị cho một hội nghị thượng đỉnh giữa Ukraine và Liên minh châu Âu (EU), cũng như củng cố thể chế của chính quyền Kiev trên con đường đến với khối này”, ông Zelensky nói thêm.</p>\n<p>Theo Tổng thống Ukraine, việc EU phê chuẩn gói trừng phạt thứ bảy nhằm vào Nga vì chiến dịch quân sự đang ở giai đoạn cuối. “Một số nhân tố trong gói trừng phạt đã được công bố, bao gồm lệnh cấm nhập khẩu vàng của Nga. Nhưng như vậy là chưa đủ”, ông Zelensky nhấn mạnh.</p>\n                            </div>"}