{"url": "https://vietnamnet.vn/tong-thong-han-quoc-an-xa-cho-thai-tu-samsung-2048813.html", "title": "Tổng thống Hàn Quốc ân xá cho 'Thái tử Samsung'", "abstract": "Bộ Tư pháp Hàn Quốc thông báo, Tổng thống Yoon Suk Yeol đã ân xá cho Phó Chủ tịch Samsung Lee Jae Yong nhằm giúp đất nước vượt qua \"cuộc khủng hoảng kinh tế quốc gia\".", "content_html": "<div>\n                                <p>Ông Lee là con trai duy nhất của cố Chủ tịch Tập đoàn Samsung Lee Kun Hee nên thường được biết đến với biệt danh \"Thái tử Samsung\".  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/lee-jae-yong-328.jpg\">\n<figcaption>Doanh nhân Lee Jae Yong, người thừa kế tập đoàn Samsung. Ảnh: Reuters</figcaption>\n</figure>\n<p>\"Với nhu cầu cấp bách vượt qua cuộc khủng hoảng kinh tế quốc gia, chúng tôi đã cẩn thận lựa chọn các nhà lãnh đạo kinh tế dẫn đầu động lực tăng trưởng của Hàn Quốc thông qua đầu tư công nghệ tích cực và tạo việc làm, để ân xá\", Bộ trưởng Bộ Tư pháp Hàn Quốc Han Dong Hoon cho biết tại một cuộc họp báo ngày 12/8.</p>\n<p>Cùng được Tổng thống Yoon ân xá với ông Lee đợt này là Chủ tịch Tập đoàn Lotte Shin Dong-bin, người bị kết án 2 năm rưỡi tù giam vì tội đưa hối lộ.</p>\n<p>Theo Reuters, quyết định ân xá mới công bố hầu như mang tính biểu tượng, do ông Lee đã được phóng thích trước thời hạn hồi năm ngoái sau khi ngồi tù 18 tháng vì tội hối lộ trong thời gian lãnh đạo hãng sản xuất vi xử lý bộ nhớ và điện thoại thông minh lớn nhất <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">thế giới</a>.</p>\n<p>Hồi tháng 5, ông Lee từng gây chú ý khi tháp tùng Tổng thống Yoon và Tổng thống Mỹ Joe Biden đến thăm cơ sở sản xuất vi xử lý Pyeongtaek của Samsung. Thái tử Samsung cũng công du châu Âu hồi tháng 6 để gặp giám đốc điều hành tập đoàn ASML và bàn về việc triển khai thiết bị dùng vi xử lý trọng yếu.</p>\n<p>Tuy nhiên, quyết định ân xá của tổng thống đồng nghĩa ông Lee hiện có thể thực hiện các hoạt động kinh doanh một cách tự do hơn. Giới phân tích nhận định, diễn biến có thể báo hiệu một số động thái lớn từ Samsung trong thời gian tới. </p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thai-tu-samsung-duoc-an-xa-ra-tu-som-765477.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/tong-thong-han-quoc-an-xa-cho-thai-tu-samsung-05efb79e847a46d898236532ffc0829f.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thai-tu-samsung-duoc-an-xa-ra-tu-som-765477.html\">'Thái tử Samsung' được ân xá, ra tù sớm</a>\n<p>Phó chủ tịch Samsung Lee Jae Yong, người bị tòa án Hàn Quốc kết tội hối lộ và tham ô, vừa chính thức được phóng thích khỏi trại giam trước thời hạn.</p>\n</div>\n</summary>\n                            </div>"}