{"url": "https://vietnamnet.vn/chuyen-tham-trung-quoc-cua-tong-bi-thu-nguyen-phu-trong-co-y-nghia-quan-trong-2076232.html", "title": "Chuyến thăm Trung Quốc của Tổng bí thư có ý nghĩa quan trọng", "abstract": "Theo giới chuyên gia Trung Quốc, chuyến thăm Trung Quốc lần này của Tổng bí thư Nguyễn Phú Trọng sẽ giúp hai nước tăng cường sự tin cậy chính trị lẫn nhau và thúc đẩy hợp tác trên nhiều mặt.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/screen-shot-2022-11-01-at-224612-1-1180.jpg\">\n<figcaption>Tổng Bí thư Nguyễn Phú Trọng và Tổng bí thư, Chủ tịch Trung Quốc Tập Cận Bình. Ảnh: Xinhua</figcaption>\n</figure>\n<p>Báo chí Trung Quốc thông tin đậm nét về chuyến thăm chính thức của Tổng bí thư Đảng Cộng sản Việt Nam tới Trung Quốc, trong đó dẫn nhận định của giới chuyên gia nước này khẳng định ý nghĩa của chuyến thăm đối với sự phát triển của quan hệ hai nước.</p>\n<p>Trang mạng thepaper.cn ngày 30/10 dẫn đánh giá của một số chuyên gia đề cao quan hệ hợp tác giữa Việt Nam và Trung Quốc.</p>\n<p>Chuyên gia Hạ Gia Khiết, chuyên nghiên cứu về quan hệ quốc tế và các vấn đề công cộng tại Đại học Phúc Đán (Thượng Hải), nhấn mạnh sự tương tác giữa lãnh đạo hai Đảng đóng vai trò \"định hướng\" cho sự phát triển trong tương lai của quan hệ hai nước…</p>\n<p>Chuyến thăm lần này cũng là sự khẳng định chiến lược, xác định rõ vị trí và nền tảng của quan hệ song phương, củng cố sự tin tưởng lẫn nhau và điều chỉnh sự phát triển của quan hệ Trung-Việt trong giai đoạn tiếp theo.</p>\n<p>Ông Cát Hồng Lượng, Giám đốc Trung tâm Nghiên cứu an ninh biển Trung Quốc- ASEAN thuộc Đại học Dân tộc Quảng Tây, đánh giá, từ trước đến nay, quan hệ giữa hai Đảng dẫn dắt, định hướng quan hệ hai nước là một truyền thống rất quan trọng, vượt ra ngoài quan hệ song phương theo nghĩa chung. Hiện hai Đảng đã thiết lập cơ chế hợp tác, trao đổi lý luận, đào tạo cán bộ.</p>\n<p>Ông Cát Hồng Lượng cũng nhấn mạnh Việt Nam là đối tác thương mại lớn nhất và mục tiêu đầu tư quan trọng của Trung Quốc tại Đông Nam Á. Việc mở cửa hợp tác và tăng cường kết nối năng lực sản xuất giữa hai nước sẽ tiếp tục được thúc đẩy mạnh mẽ trong ngắn hạn.</p>\n<p>Bài viết cũng dẫn lời ông Hứa Lợi Bình - chuyên gia nghiên cứu thuộc Viện Khoa học Xã hội Trung Quốc - cho rằng quan hệ giữa hai Đảng, hai nước trong thời gian dịch bệnh không bị ảnh hưởng mà còn được tăng cường; hợp tác trong các lĩnh vực y tế và phòng chống dịch bệnh được thúc đẩy mạnh mẽ; kim ngạch thương mại giữa Trung Quốc và Việt Nam tăng từng năm. Ngay cả khi dịch Covid-19 tác động đến nền kinh tế toàn cầu, thương mại giữa hai nước vẫn tiếp tục phát triển.</p>\n<p>Trong bài tổng hợp đánh giá của các chuyên gia Trung Quốc về chuyến thăm, tờ Thời báo Hoàn cầu (Global Times) thuộc Nhân dân nhật báo, cơ quan ngôn luận của Đảng Cộng sản Trung Quốc, dẫn lời Giáo sư Phan Kim Nga của Học viện Chủ nghĩa Marx thuộc Viện Khoa học Xã hội Trung Quốc đánh giá chuyến thăm của Tổng bí thư Nguyễn Phú Trọng cho thấy tính chất đặc biệt và tầm quan trọng của quan hệ Trung-Việt.</p>\n<p>Tổng bí thư Nguyễn Phú Trọng là lãnh đạo nước ngoài đầu tiên tới thăm Trung Quốc sau Đại hội 20 Đảng Cộng sản Trung Quốc.</p>\n<p>Giáo sư Phan Kim Nga cho rằng chuyến thăm diễn ra trong bối cảnh hai nước đã bước vào thời kỳ phát triển mới, do đó, cuộc gặp giữa lãnh đạo hai Đảng “sẽ là động lực to lớn thúc đẩy hợp tác giữa các bộ, ngành và địa phương.”</p>\n<p>Trong bối cảnh tình hình thế giới có nhiều diễn biến phức tạp, chuyến thăm lần này của Tổng bí thư Nguyễn Phú Trọng sẽ giúp hai nước tăng cường sự tin cậy chính trị lẫn nhau và thúc đẩy hợp tác trên nhiều mặt.</p>\n<p>Chuyên gia nghiên cứu tại Viện Nghiên cứu quốc tế Thượng Hải Triệu Can Thành dự báo, hợp tác thương mại giữa Việt Nam và Trung Quốc vẫn còn nhiều tiềm năng vì hai nước có thể bổ trợ cho nhau rất nhiều.</p>\n<p><em>Theo Vietnam+</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/truyen-thong-chuyen-gia-trung-quoc-hoan-nghenh-chuyen-tham-cua-tong-bi-thu-2075136.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/85075-77449-800-auto-jpg-455.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/truyen-thong-chuyen-gia-trung-quoc-hoan-nghenh-chuyen-tham-cua-tong-bi-thu-2075136.html\">Chuyến thăm Trung Quốc của Tổng bí thư Nguyễn Phú Trọng được đặt nhiều kỳ vọng</a><span class=\"summary__content-desc\">Nhiều trang tin lớn của Trung Quốc đều đưa tin về chuyến thăm của Tổng bí thư Nguyễn Phú Trọng, trong đó nhấn mạnh sự tin cậy chính trị và hợp tác kinh tế là các nội dung được kỳ vọng.</span></div>\n</article>\n                            </div>"}