{"url": "https://vietnamnet.vn/hai-quan-ukraine-tan-cong-tau-nga-o-bien-den-2031229.html", "title": "Hải quân Ukraine tấn công tàu Nga ở Biển Đen", "abstract": "Hải quân Ukraine tuyên bố đã tập kích một tàu Nga đang chuyên chở các hệ thống phòng không tới một hòn đảo chiến lược ở Biển Đen.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/tau-vasily-bekh-59.jpg\">\n<figcaption>Tàu kéo Vasily Bekh thuộc Hạm đội Biển Đen của Nga. Ảnh: kchf.ru</figcaption>\n</figure>\n<p>Hãng tin AP dẫn thông cáo ngày 17/6 của Hải quân Ukraine trên mạng xã hội cho hay, Nga đã dùng tàu kéo Vasily Bekh để vận chuyển vũ khí, đạn dược và nhân sự tới đảo Rắn, hòn đảo đóng vai trò rất quan trọng trong việc bảo vệ các tuyến đường biển bên ngoài cảng chiến lược Odesa của Ukraine. Tuy nhiên, nhà chức trách Ukraine không tiết lộ mức độ tàn phá do cuộc tấn công của họ gây ra.</p>\n<p>Đảo Rắn, cách bờ biển Ukraine hơn 32km, gây chú ý ở giai đoạn đầu của <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến sự</a>. Soái hạm Moskva của Hạm đội Biển Đen Nga đã bị các lực lượng Ukraine đánh chìm hồi tháng 4. </p>\n<p>Hải quân Ukraine hôm 17/6 cho hay, sau vụ chìm tàu Moskva, Moscow bắt đầu cho lắp đặt các hệ thống tên lửa phòng không TOR trên các boong tàu của họ. Tuy nhiên, theo lực lượng này, điều đó vẫn chưa đủ để ngăn cản Hải quân Ukraine \"phi quân sự hóa quân Nga chiếm đóng\".</p>\n<p>Phía Nga chưa lên tiếng bình luận về các thông tin trên.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nga-lan-dau-he-lo-quan-so-thuong-vong-tren-soai-ham-moskva-bi-chim-2012240.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/nga-lan-dau-he-lo-quan-so-thuong-vong-tren-soai-ham-moskva-bi-chim-f818f257b18e477cb984058314ef7dfb.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nga-lan-dau-he-lo-quan-so-thuong-vong-tren-soai-ham-moskva-bi-chim-2012240.html\">Nga lần đầu hé lộ quân số thương vong trên soái hạm Moskva bị chìm</a><span class=\"summary__content-desc\">Bộ Quốc phòng Nga cho biết, một thủy thủ đã thiệt mạng và 27 người khác mất tích sau khi tàu tuần dương có tên lửa dẫn đường Moskva, soái hạm của Hạm đội Biển đen bị chìm cách đây 10 ngày.</span></div>\n</summary>\n                            </div>"}