{"url": "https://vietnamnet.vn/han-quoc-lan-dau-trien-khai-tau-ngam-mang-ten-lua-dan-dao-2052402.html", "title": "Hàn Quốc lần đầu triển khai tàu ngầm mang tên lửa đạn đạo", "abstract": "Sau 3 năm thử nghiệm, tàu ngầm mang tên lửa đạn đạo lớp KSS-III của Hàn Quốc, ROKS Dosan Ahn Changho đã có lần đầu tiên thực hiện nhiệm vụ chính thức.", "content_html": "<div>\n                                <p>Theo Naval News, trong ngày 16/8, lãnh đạo hải quân Hàn Quốc (ROKN) cho biết, tàu ngầm mang tên lửa đạn đạo nội địa đầu tiên của nước này, ROKS Dosan Ahn Changho đã có lần thực hiện nhiệm chính thức đầu tiên. Đây là tàu ngầm tiên phong của lớp KSS-III ra mắt vào năm 2018 và vào biên chế năm 2021.</p>\n<p>\"Đây là một cột mốc đáng nhớ với hải quân Hàn Quốc, khi có thể tự sản xuất tàu ngầm mang tên lửa đạn đạo. Dĩ nhiên, khả năng răn đe của Dosan Ahn Changho không thể so sánh được các tầu ngầm mang đầu đạn hạt nhân của Mỹ, nhưng chúng ta sẽ đi từng bước một\", Chỉ huy ROKN Yoon Ji-hoon chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/16311-kss-3-569.jpg\">\n<figcaption>Bản vẽ thiết kế của ROKS Dosan Ahn Changho. Ảnh: Naval News</figcaption>\n</figure>\n<p>Cũng theo hải quân Hàn Quốc, tàu ngầm lớp KSS-III sẽ có năng lực vượt trội so với tàu ngầm lớp Sinpo của Triều Tiên. Hiện tàu ngầm của Bình Nhưỡng vẫn chưa được hạ thủy, và chỉ có thể mang tối đa 3 tên lửa đạn đạo. Trong khi đó, Dosan Ahn Changho được trang bị 6 tên lửa đạn đạo Hyunmoo-4.</p>\n<p>Tên lửa đạn đạo Hyunmoo-4 có tốc độ phóng nhanh và sức công phá lớn hơn rất nhiều so với các loại tên lửa hành trình trong biên chế hải quân Hàn Quốc. Tuy nhiên, điểm yếu của tên lửa này là dễ bị phát hiện bởi các radar, khi có quỹ đạo phóng hình vòng cung đặc trưng. Để cải thiện vấn đề này và đa dạng hóa năng lực tác chiến, Dosan Ahn Changho sẽ được trang bị một loại tên lửa hành trình đặc thù trong tương lai.</p>\n<p>ROKS Dosan Ahn Changho là tàu ngầm có tỷ lệ nội địa hóa 76%, dài 83,5m và rộng 9,6 m, có thể chở theo 50 thành viên thủy thủ đoàn. Tàu ngầm lớp KSS-III sử dụng động cơ không dùng không khí (AIP), cho phép hoạt động dưới nước liên tục trong vòng 20 ngày, vận tốc tối đa dưới nước 37 km/h, tầm hoạt động 19.000km.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003WBE.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}