{"url": "https://vietnamnet.vn/nga-ngung-cong-kich-o-donetsk-ukraine-chi-co-10-vu-khi-phong-khong-can-thiet-2069757.html", "title": "Nga ngừng tấn công ở Donetsk, Ukraine chỉ có 10% vũ khí phòng không cần thiết", "abstract": "Lực lượng vũ trang Nga bất ngờ nhận lệnh đình chỉ tấn công tại vùng Donetsk. Ukraine hiện chỉ có 10% số vũ khí phòng không cần thiết để chống lại các cuộc tập kích.", "content_html": "<div>\n                                <p>Theo Pravda, trong ngày 13/10, Bộ Tổng tham mưu các lực lượng vũ trang Ukraine cho biết, quân đội Nga đã nhận được lệnh đình chỉ các cuộc tiến công tại vùng Donetsk. Kiev nhận định, lý do dẫn tới động thái này là sự thiếu hiệu quả của công tác hậu cần và những kết quả bất lợi tại tiền tuyến.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/f4a026d-1462.jpg\">\n<figcaption>Nga bất ngờ ngừng tiến công tại vùng Donetsk. Ảnh: AP</figcaption>\n</figure>\n<p>Trong báo cáo cùng ngày, Ukraine cũng thông tin về việc bắn hạ 3 hệ thống phòng không S-300, tất cả diễn ra trong vòng 24h qua. Ngoài ra, lực lượng vũ trang Ukraine đã đẩy lùi các cuộc tấn công của Nga tại khu vực Bakhmutske, Ozarianivka, Ivanhrad, Bakhmut và Marinka.</p>\n<p>Tuy vậy, Kiev cũng thừa nhận Nga đang tiến hành tập kích rất quyết liệt trên nhiều mặt trận. Ukraine đã hứng chịu tổng cộng 21 cuộc không kích và khoảng 104 cuộc tập kích sử dụng hệ thống pháo phản lực phóng loạt trong ngày 12/10.</p>\n<p><strong>Ukraine chỉ có 10% số vũ khí phòng không cần thiết</strong></p>\n<p>Theo CNN, trong ngày 13/10, Tổng thống Volodymyr Zelensky đã tham dự buổi họp Nghị viện Hội đồng châu Âu, nơi ông khẳng định Kiev đang thiếu hụt vũ khí phòng không trầm trọng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/56dfc06b-1463.jpg\">\n<figcaption>Tổng thống Zelensky nói Ukraine chỉ có 10% số vũ khí phòng không cần thiết. Ảnh: AP</figcaption>\n</figure>\n<p>\"Chúng tôi đang phải đối mặt với một quốc gia rộng lớn và có rất nhiều tên lửa. Có lẽ không cần nói thêm về họ, nhưng Ukraine chỉ có 10% số vũ khí cần thiết để ngăn chặn các tên lửa này\", ông Zelensky nói.</p>\n<p>Trong bài phát biểu của mình, Tổng thống Ukraine tiếp tục kêu gọi các đồng minh phương Tây như Mỹ và Pháp tăng cường viện trợ các hệ thống phòng không. Động thái của ông Zelensky diễn ra khi các cuộc tập kích bằng tên lửa của Nga đã kéo dài tới ngày thứ 4.</p>\n<p><strong> Nga sẵn sàng trợ giúp các quốc gia bị ảnh hưởng vì \"biến động gần đây\"</strong></p>\n<p>Theo CNN, trong ngày 13/10, Tổng thống Vladimir Putin tuyên bố, Nga đang \"nỗ lực hết sức để cung cấp nhu yếu phẩm\" cho các quốc gia bị ảnh hưởng bởi biến động trên thế giới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/0276cc94e-1464.jpg\">\n<figcaption>Tổng thống Nga Putin dự hội nghị CICA diễn ra tại Kazakhstan. Ảnh: CNN</figcaption>\n</figure>\n<p>\"Nhiều quốc gia đang phải đối mặt với giá cả ngày càng tăng của năng lượng, thực phẩm, phân bón, nguyên liệu thô và các hàng hóa quan trọng khác. Điều này dẫn tới suy giảm chất lượng sống của các nước đang phát triển, và Nga muốn thay đổi điều đó. Chúng tôi đang nỗ lực cung cấp các sản phẩm thiết yếu cho các nước có nhu cầu\", ông Putin nói tại Hội nghị về Các biện pháp tương tác và xây dựng lòng tin ở châu Á (CICA).</p>\n<p>Trong bài phát biểu của mình, Tổng thống Putin không đề cập đến chiến dịch đặc biệt ở Ukraine, nhưng chủ nhân Điện Kremlin cho rằng \"NATO đã thất bại trong các chính sách của họ\".</p>\n<p><strong>Ukraine kêu gọi người dân tích trữ chăn, nến, đèn pin</strong></p>\n<p>Theo Guardian, trong ngày 13/10, Thủ tướng Ukraine Denys Shmyhal đã kêu gọi người dân chuẩn bị quần áo ấm, chăn, nến, đèn pin và ắc quy để đối phó mùa đông. Theo ông Shmyhal, mùa đông sắp tới sẽ vô cùng khốc liệt, do các cuộc tập kích đang làm gián đoạn hoạt động của lưới điện quốc gia.</p>\n<p>\"Mọi người nên tích trữ các nhu yếu phẩm. Ngoài ra, chúng ta phải sẵn sàng đối mặt với tình trạng mất điện tạm thời. Mùa đông năm nay sẽ rất khó khăn\", ông Shmyhal nói.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}