{"url": "https://vietnamnet.vn/moscow-canh-bao-phuong-tay-ukraine-to-nga-na-ten-lua-chung-cu-2034916.html", "title": "Moscow cảnh báo phương Tây, Nga bị tố nã tên lửa vào chung cư miền nam Ukraine", "abstract": "Ngoại trưởng Nga Sergey Lavrov cảnh báo, việc phương Tây tiếp tục cung cấp các vũ khí tiên tiến cho Ukraine sẽ chỉ kéo dài cuộc xung đột ở quốc gia Đông Âu.", "content_html": "<div>\n                                <p>Phát biểu tại một cuộc họp báo ngày 28/6, ông Lavrov cho rằng lập trường của các nước phương Tây về vấn đề <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> \"hoàn toàn phản tác dụng và gây hại\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/ngoai-truong-nga-725.jpg\">\n<figcaption>Ngoại trưởng Nga Sergey Lavrov. Ảnh: AP</figcaption>\n</figure>\n<p>Đài RT dẫn lời nhà ngoại giao hàng đầu của Moscow nhấn mạnh: \"Càng nhiều vũ khí được tuồn cho Ukraine, cuộc xung đột này sẽ càng kéo dài\".</p>\n<p>Ngoại trưởng Lavrov thẳng thừng bác bỏ cáo buộc của Kiev và giới chức phương Tây về việc các lực lượng Moscow đã <a href=\"https://vietnamnet.vn/video-khoanh-khac-trung-tam-thuong-mai-ukraine-trung-ten-lua-2034716.html\" target=\"_blank\">tấn công một trung tâm mua sắm</a> đang có khoảng 1.000 người bên trong ở Kremenchug, Ukraine hôm 27/6. Ông nhắc lại tuyên bố trước đó của Bộ Quốc phòng Nga rằng, quân đội nước này chỉ nhắm tập kích một nhà kho chứa vũ khí, đạn dược do Mỹ cũng như châu Âu viện trợ cho nước láng giềng và các vụ nổ đã khiến hỏa hoạn bùng phát tại trung tâm mua sắm gần đó.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0021ZM.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>Đoạn video ghi lại cảnh tên lửa Nga rơi trúng trung tâm thương mại ở thành phố Kremenchuk, Ukraine ngày 27/6 do Văn phòng Tổng thống Ukraine công bố.</em></p>\n<p>Ông Lavrov lưu ý thêm, xung đột càng kéo dài, sự thống khổ của những người dân thường liên tục phải sống dưới \"mưa đạn pháo kích\" càng tăng. Theo ông, Nga sẽ hoàn tất các sứ mệnh nhằm đạt được những mục tiêu đã đặt ra cho \"<a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự đặc biệt</a>\" ở Ukraine.</p>\n<p>Phát biểu của ông Lavrov được đưa ra sau khi các lãnh đạo của nhóm 7 nước có nền công nghiệp phát triển (G7) nhất trí sẽ hỗ trợ Ukraine cả về quân sự và tài chính chừng nào Kiev còn cần, đồng thời duy trì các biện pháp trừng phạt Moscow.</p>\n<p><strong>Kiev tố Nga tấn công tên lửa chung cư ở thành phố miền nam Ukraine</strong></p>\n<p>Các quan chức ở thành phố Mykolaiv, miền nam Ukraine ngày 29/6 cho biết, ít nhất 3 người đã thiệt mạng và 5 người khác bị thương trong vụ tấn công bằng tên lửa của <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> vào một tòa nhà chung cư tại đây.</p>\n<p>Reuters dẫn lời Oleksandr Senkevych, Thị trưởng Mykolaiv tố cáo các lực lượng Nga đã bắn 8 quả tên lửa vào thành phố. Tòa chung cư nói trên dường như đã bị trúng một tên lửa hành trình X-55. Nhà chức trách đang nỗ lực tìm kiếm những người còn sống sót.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/chung-cu-mykolaiv-726.jpg\">\n<figcaption>Ảnh chụp tòa nhà chung cư ở Mykolaiv sau khi bị tên lửa bắn trúng ngày 29/6. Ảnh: Stratcom Centre UA</figcaption>\n</figure>\n<p>Các hình ảnh ghi tại hiện trường cho thấy, khói đen bốc lên từ tòa nhà cao 4 tầng với tầng trên cùng đã bị phá hủy một phần. Ông Senkevych kêu gọi các cư dân sơ tán tới nơi an toàn.</p>\n<p>Moscow chưa lên tiếng phản hồi các thông tin trên.</p>\n<p><strong>Nga công bố các tọa độ của Lầu Năm góc</strong></p>\n<p>Cùng ngày, Cơ quan vũ trụ Nga (Roscosmos) đã công bố tọa độ của các tổng hành dinh quốc phòng của phương Tây, kể cả Lầu Năm Góc, Nhà Trắng và nơi tổ chức hội nghị thượng đỉnh của tổ chức Hiệp ước Bắc Đại Tây Dương (NATO). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/lau-nam-goc-727.jpg\">\n<figcaption>Trụ sở của Bộ Quốc phòng Mỹ (Lầu Năm góc) ở Washington. Ảnh: Sputnik</figcaption>\n</figure>\n<p>Theo Reuters, các nước thành viên NATO không giấu giếm việc họ đang cung cấp vũ khí để giúp Ukraine chống lại quân Nga. Công ty công nghệ vệ tinh Mỹ Maxar, doanh nghiệp có khách hàng bao gồm cả Bộ Quốc phòng Mỹ, đã nhiều lần công bố các ảnh vệ tinh chụp phía trên <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> và Nga trước cả khi chiến sự bùng phát hồi cuối tháng 2.</p>\n<p>\"Hôm nay, hội nghị thượng đỉnh NATO khai mạc tại Madrid, các nước phương Tây sẽ tuyên bố Nga là kẻ thù tồi tệ nhất của họ. Roscosmos công khai các ảnh vệ tinh về địa điểm tổ chức sự kiện này cũng như các 'trung tâm ra quyết định' hỗ trợ những đối tượng theo chủ nghĩa dân tộc ở Ukraine\", Dmitry Rogozin, người đứng đầu Roscosmos viết trên kênh Telegram hôm 28/6.</p>\n<p>Bài đăng bao gồm cả các hình ảnh vệ tinh của Nga về địa điểm tổ chức hội nghị thượng đỉnh ở Madrid (Tây Ban Nha), trụ sở Bộ Quốc phòng Mỹ, Nhà Trắng ở Washington, các tòa nhà Chính phủ Anh ở trung tâm London, dinh Thủ tướng Đức và Quốc hội Đức ở Berlin, Tổng hành dinh NATO ở Brussels (Bỉ) cũng như tư dinh của Tổng thống Pháp và các tòa nhà chính phủ khác ở Paris.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phut-kinh-hoang-cua-nan-nhan-trong-trung-tam-thuong-mai-ukraine-trung-ten-lua-2034748.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/kremenchuk-cov-202.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phut-kinh-hoang-cua-nan-nhan-trong-trung-tam-thuong-mai-ukraine-trung-ten-lua-2034748.html\">Ám ảnh kinh hoàng của nạn nhân vụ trung tâm thương mại Ukraine trúng tên lửa</a><span class=\"summary__content-desc\">Những nạn nhân sống sót sau khi trung tâm thương mại Kremenchuk bị trúng tên lửa đều chưa hết bàng hoàng và ám ảnh.Trong khi nhiều gia đình vẫn đang cố gắng tìm kiếm người thân trong vô vọng.</span></div>\n</summary>\n                            </div>"}