{"url": "https://vietnamnet.vn/hop-dong-cua-hai-quan-my-tiet-lo-ve-tau-san-bay-hat-nhan-thu-2-cua-phap-2068441.html", "title": "Hợp đồng hải quân Mỹ tiết lộ về tàu sân bay hạt nhân thứ 2 của Pháp", "abstract": "Tàu sân bay hạt nhân thứ 2 của Pháp sẽ được trang bị hệ thống phóng máy bay điện từ và hệ thống hãm tương tự với tàu sân bay USS Gerald R. Ford của Mỹ.", "content_html": "<div>\n                                <p>Theo Insider, vào cuối tháng 9, tập đoàn quốc phòng General Atomics cho biết đã nhận hợp đồng tiếp tục phát triển hệ thống phóng máy bay điện từ (EMALS) và hệ thống hãm (AAG) cho các tàu sân bay của hải quân Mỹ. Đáng chú ý, hợp đồng này có thông tin về việc chuyển giao công nghệ cho hải quân Pháp.</p>\n<p>Nguồn tin từ General Atomics tiết lộ, đây là một phần trong kế hoạch đóng tàu sân bay hạt nhân thứ 2 của Pháp, dự án mang tên \"Porte-Avions de Nouvelle Génération\" (PANG). Tàu sân bay hạt nhân thế hệ mới này chưa có tên chính thức, nhưng sẽ có kích thước lớn hơn tàu Charles de Gaulle (CDG).</p>\n<p>Tính tới thời điểm hiện tại, CDG là tàu sân bay hạt nhân duy nhất trên thế giới không thuộc quyền sở hữu của Mỹ, cũng là biểu tượng của hải quân Pháp trong một thời gian dài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/charkes-carrier-978-1358.jpg\">\n<figcaption>Tàu sân bay hạt nhân Charles de Gaulle của Pháp. Ảnh: Marine Natiionale</figcaption>\n</figure>\n<p>Trên thực tế, Pháp đã có kinh nghiệm vận hành cùng lúc 2 tàu sân bay trong quá khứ, nhưng chưa bao giờ đóng một tàu sân bay đối tác cho CDG. Lần gần nhất ý tưởng này xuất hiện là vào năm 2013, khi kế hoạch đóng một tàu sân bay tương tự HMS Queen Elizabeth của Anh được đề xuất, nhưng đã bị hủy bỏ sau đó.</p>\n<p>Tuy vậy, tới năm 2018, Bộ Quốc phòng Pháp đã thông báo về một dự án nhằm thay thế CDG trong tương lai. Tới tháng 12/2020, Tổng thống Emmanuel Macron chính thức công bố chương trình PANG.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/pang-2-1359.jpg\">\n<figcaption>Thiết kế dự kiến tàu sân bay hạt nhân thứ 2 của Pháp. Ảnh: NT</figcaption>\n</figure>\n<p>Tàu sân bay hạt nhân mới của Pháp có chiều dài dự kiến là 300m, lượng choán nước 74.000 tấn. Tàu sân bay PANG sẽ hoạt động bằng 2 lò phản ứng hạt nhân K22, có công suất lớn hơn K-15 của CDG. Phi đội của PANG sẽ bao gồm 32 tiêm kích, cùng với một số lượng trực thăng và máy bay hậu cần chưa xác định.</p>\n<p>Theo tiết lộ của Chính phủ Pháp, máy bay chiến đấu chủ lực của PANG vẫn sẽ là tiêm kích nội địa Rafale M, nhưng sẽ dần được thay thế bằng tiêm kích thế hệ 6 trong tương lai. Pháp, Đức và Tây Ban Nha đang cùng tham gia chương trình phát triển máy bay thế hệ mới, nhằm cạnh tranh với Mỹ, Trung Quốc và liên minh Anh-Nhật Bản.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/pang-1-1360.jpg\">\n<figcaption>Thiết kế dự kiến tàu sân bay hạt nhân thứ 2 của Pháp. Ảnh: NT</figcaption>\n</figure>\n<p>Tương tự với mẫu hạm hiện đại nhất của Mỹ là USS Gerald R. Ford, tàu sân bay mới của Pháp sẽ được trang bị EMALS và AAG. Hệ thống này giúp máy bay cánh cố định cất cánh trơn tru và nhanh hơn. Trong khi đó, việc hạ cánh cũng an toàn và đơn giản hơn nhờ bộ điều khiển kỹ thuật số có khả năng tự chẩn đoán của AAG.</p>\n<p>Giai đoạn đóng tàu của dự án PANG sẽ bắt đầu vào năm 2025, thời gian hạ thủy dự kiến vào năm 2036, vào biên chế năm 2038. Sau khi được đưa vào hoạt động, tàu sân bay hạt nhân này sẽ trở thành biểu tượng sức mạnh mới của hải quân Pháp, thay thế cho tàu Charles de Gaulle.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}