{"url": "https://vietnamnet.vn/eu-nhat-tri-trung-phat-iran-ukraine-cong-bo-nhung-kho-khan-do-uav-nga-gay-ra-2072218.html", "title": "EU nhất trí trừng phạt Iran, Ukraine công bố những khó khăn do UAV Nga", "abstract": "Đại sứ các quốc gia thuộc Liên minh châu Âu (EU) đã nhất trí về lệnh trừng phạt áp lên nhiều quan chức Iran với cáo buộc cung cấp UAV quân sự để Nga dùng ở Ukraine.", "content_html": "<div>\n                                <p>“Sau ba ngày thảo luận, các đại sứ EU đã nhất trí về những biện pháp nhằm vào các thực thể cung cấp máy bay không người lái (UAV) cho <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\">Nga,</a> để thực hiện các vụ tấn công nhằm vào <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a>. Các thủ tục về mặt văn bản đã hoàn tất, và những lệnh trừng phạt sẽ có hiệu lực vào chiều nay (20/10)”, hãng tin DW dẫn thông cáo được Cộng hòa Czech, nước đang là chủ tịch luân phiên của EU, đăng trên Twitter.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/euuuuuuu-1085.jpg\">\n<figcaption>Đại sứ các quốc gia EU nhóm họp hôm 20/10. Ảnh: EU2022_CZ/ Twitter</figcaption>\n</figure>\n<p>“Các quốc gia EU đã quyết định đóng băng tài sản của ba cá nhân và một thực thể chịu trách nhiệm trong việc chuyển giao UAV, cũng như đã chuẩn bị gia hạn thêm nhiều biện pháp trừng phạt áp lên bốn thực thể khác của Iran đã nằm trong danh sách trừng phạt từ trước”, thông cáo viết thêm.</p>\n<p>Lãnh đạo chính sách đối ngoại của EU Josep Borrell sau đó nói rằng, khối này có “bằng chứng cho thấy những loại UAV quân sự được Nga triển khai tác chiến ở Ukraine có nguồn gốc từ Iran, và đây là phản ứng rõ ràng, nhanh chóng và kiên định từ EU”.</p>\n<p>Giới chức Tehran tới nay chưa đưa ra phản ứng về động thái trên của EU.</p>\n<p>Theo DW, chính quyền Iran nhiều tháng nay liên tục lên tiếng bác bỏ cáo buộc về việc họ cung cấp UAV chiến đấu cho Nga, để Moscow sử dụng trong chiến dịch quân sự đặc biệt ở Ukraine. Tuy nhiên, giới chức quân sự Kiev tại tiền tuyến lại công bố những thông tin hoàn toàn ngược lại.</p>\n<p>“Tôi từng được thấy cảnh UAV Shahed-136 có nguồn gốc từ Iran ‘xé toạc’ làm đôi lựu pháo M777, loại vũ khí được Mỹ viện trợ cho Ukraine. Những chiếc UAV trên khi tiến hành đòn tấn công có độ chính xác tới mức có thể nhằm vào tháp pháo của pháo tự hành, nơi chứa các quả đạn. Đòn tấn công sẽ tạo ra một vụ nổ thứ cấp từ bên trong khí tài và phá hủy nó”, Đại tá Rodion Kulagin, chỉ huy lực lượng pháo binh Ukraine tham chiến ở tỉnh Kharkiv, kể lại những gì bản thân chứng kiến. </p>\n<p><strong>Ukraine công bố khó khăn do UAV Nga gây ra</strong></p>\n<p>Số liệu thống kê sơ bộ được Bộ trưởng Năng lượng Ukraine Herman Halushchenko công bố viết rằng, đã có hơn 300 vụ tập kích bằng tên lửa và UAV được Nga thực hiện nhằm vào hệ thống cơ sở hạ tầng năng lượng của nước này kể từ hôm 10/10 tới nay. </p>\n<p>“Chính phủ Ukraine đã phải tìm cách giảm thiểu 20% việc sử dụng năng lượng, trong khi người dân cũng hưởng ứng lời kêu gọi hạn chế dùng các thiết bị điện. Chúng tôi (Bộ Năng lượng Ukraine) đang chứng kiến mức độ tiêu thụ điện đang giảm đi. Nhưng nếu làm vậy mà tình trạng vẫn tồi tệ, thì chúng tôi sẽ buộc phải thực hiện việc cắt điện”, ông Halushchenko nói với kênh Ukrainian TV.</p>\n<p>Theo hãng tin The Guardian, tuyên bố trên của Bộ trưởng Halushchenko được đưa ra chỉ vài giờ sau khi công ty năng lượng quốc gia của Ukraine - Ukrenergo ra thông cáo kêu gọi người dân cần hạn chế sử dụng điện vào ban đêm do tình trạng thiếu năng lượng vẫn tiếp diễn.</p>\n<p>“Chúng tôi mong người dân Ukraine hãy tích trữ nước, chuẩn bị đủ nhu yếu phẩm cần thiết như chăn đệm và tất ấm, cũng như sạc pin cho các thiết bị điện trước thời điểm chúng tôi cắt điện”, thông cáo từ Ukrenergo cho hay.</p>\n                            </div>"}