{"url": "https://vietnamnet.vn/hang-loat-tau-chien-cua-nga-trung-quoc-xuat-hien-gan-nhat-ban-2032703.html", "title": "Hàng loạt tàu chiến Nga, Trung Quốc xuất hiện gần Nhật Bản", "abstract": "Bộ Quốc phòng Nhật Bản cho biết, các lực lượng nước này đã phát hiện ít nhất 8 tàu chiến của Nga và Trung Quốc xuất hiện ở các vùng biển gần với Nhật Bản trong tuần này.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/tau-chien-nga-194.jpg\">\n<figcaption>Tàu chiến Nga. Ảnh: CNN</figcaption>\n</figure>\n<p>Theo đó, ít nhất 5 tàu chiến <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a>, do một tàu khu trục chống tàu ngầm dẫn đầu đã đi qua Eo Tsushima, ngăn cách Nhật Bản và Hàn Quốc. Hải đội 5 tàu Nga bị phát hiện gần các hòn đảo của Nhật Bản, từ Hokkaido ở phía bắc tới Okinawa ở phía nam, suốt một tuần. </p>\n<p>Hãng tin CNN dẫn một thông cáo báo chí của Bộ Quốc phòng Nhật cho biết thêm, cùng thời điểm, ít nhất 2 tàu chiến và một tàu tiếp tế của Trung Quốc cũng có mặt gần gần đảo Izu, cách thủ đô Tokyo khoảng 500km về phía nam vào ngày 21/6. Một trong các tàu dường như là chiếc Lhasa - tàu khu trục có tên lửa dẫn đường Tye-55 và là một trong số tàu nổi mạnh nhất của Trung Quốc. </p>\n<p>Các tàu chiến của Nga và Trung Quốc hoạt động ở vùng biển gần Nhật Bản kể từ ngày 12/6. </p>\n<p>James Brown, phó giáo sư về khoa học chính trị tại Đại học Temple ở Tokyo nhận định: \"Những hoạt động này là một mối lo lớn đối với Nhật Bản, việc theo dõi các hoạt động của quân đội Nga và Trung Quốc khiến nguồn lực của Lực lượng Phòng vệ Nhật Bản bị kéo căng\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/tau-chien-nhat-195.jpg\">\n<figcaption>Tàu chiến Lhasa của Trung Quốc. Ảnh: CNN</figcaption>\n</figure>\n<p>Hiện, Tokyo chưa có tuyên bố nào về việc các nhóm tàu hải quân của Nga và Trung Quốc phối hợp hành động. </p>\n<p>Gần đây, <a href=\"https://vietnamnet.vn/kishida-fumio-tag14986738112877374691.html\" target=\"_blank\">Thủ tướng Nhật Bản Kishida Fumio</a> đã chủ trì một hội nghị thượng đỉnh của các nhà lãnh đạo Mỹ, Australia và Ấn Độ tại Tokyo. Trong thời gian diễn ra hội nghị, không quân Trung Quốc và Nga đã tiến hành tuần tra chiến lược chung ở phía trên bầu trời Biển Nhật Bản (Hàn Quốc gọi là Biển Đông), biển Hoa Đông và tây Thái Bình Dương. Bộ Quốc phòng Trung Quốc gọi đó là một phần của việc hợp tác <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">quân sự</a> hàng năm. </p>\n<p><strong>Hoài Linh</strong></p>\n                            </div>"}