{"url": "https://vietnamnet.vn/khoanh-khac-linh-gac-bat-ngo-nga-quy-ben-linh-cuu-co-nu-hoang-anh-2060514.html", "title": "Khoảnh khắc lính gác bất ngờ ngã quỵ bên linh cữu cố Nữ hoàng Anh", "abstract": "Một lính gác của Hoàng gia Anh bất ngờ ngất xỉu và ngã khỏi bục, nơi ông đang làm nhiệm vụ canh gác linh cữu cố Nữ hoàng Elizabeth II ở Cung điện Westminster.", "content_html": "<div>\n                                <p>Hàng trăm nghìn người ngày 15/9 đã xếp hàng bên ngoài Đại sảnh Westminster ở London, Anh chờ tới lượt được vào viếng nữ hoàng quá cố. </p>\n<p>Tuy nhiên, ai nấy đều hoảng hốt khi chứng kiến một lính gác trên bục đặt linh cữu bắt đầu đứng không vững. Người đàn ông này thậm chí đã loạng choạng bước khỏi bục, nhưng ngay lập tức trở về tư thế đứng nghiêm như cũ trước khi bất ngờ đổ gục về phía trước, ngã úp mặt xuống sàn đá của đại sảnh.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003CVI.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Đoạn video ghi lại khoảnh khắc cho thấy hai cảnh sát đứng gần đó đã nhanh chóng tới trợ giúp viên lính gác gặp sự cố. </p>\n<p>Đài BBC đã tạm dừng phát sóng trực tiếp vài phút khung cảnh bên trong lễ viếng nữ hoàng Anh khi vụ việc xảy ra. Sự cố bất ngờ đã khiến nhiều người lo lắng.</p>\n<p>\"Người lính này dường như ngất xỉu, ngã thẳng về phía trước và đập đầu xuống sàn. Tôi hi vọng ông ấy ổn. Đó có vẻ là một cú ngã rất đau đớn\", một cư dân mạng viết trên Twitter.</p>\n<p>\"Ông ấy chắc hẳn đã quá choáng ngợp với những gì đang xảy ra. Cầu Chúa phù hộ cho ông ấy\", một người khác bày tỏ.</p>\n<p>Theo Daily Mail, Đại sảnh Westminster mở cửa liên tục cho công chúng vào viếng <a href=\"https://vietnamnet.vn/nu-hoang-elizabeth-ii-tag272055780667944468.html\" target=\"_blank\">Nữ hoàng Elizabeth II</a> từ 17h ngày 14/9 đến ngày 19/9, thời điểm lễ tang chính thức được tổ chức. Các hãng thông tấn Anh đang cho phát sóng trực tiếp những hoạt động này.</p>\n<p>Nhà chức trách ước tính sẽ có 750.000 người được vào viếng linh cữu cố nữ hoàng tại Westminster cho đến khi lễ viếng kết thúc vào sáng 19/9. Đám đông người xếp hàng chờ tới lượt vào viếng có lúc kéo dài tới 16km. </p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hon-5-trieu-nguoi-theo-doi-chuyen-bay-cuoi-cung-cua-nu-hoang-anh-2059904.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/queen-439.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hon-5-trieu-nguoi-theo-doi-chuyen-bay-cuoi-cung-cua-nu-hoang-anh-2059904.html\">'Chuyến bay cuối cùng' của Nữ hoàng Anh được nhiều người theo dõi nhất trong lịch sử</a><span class=\"summary__content-desc\">Hơn 5 triệu người đã theo dõi chuyến bay đưa thi hài của Nữ hoàng Anh Elizabeth II từ Edinburgh về London ngày 13/9. Đây là chuyến bay có số người theo dõi cao nhất trong lịch sử.</span></div>\n</article>\n                            </div>"}