{"url": "https://vietnamnet.vn/phat-hien-nhieu-dan-tu-che-trong-nha-ke-am-sat-ong-abe-2039377.html", "title": "Phát hiện nhiều đạn tự chế trong nhà kẻ ám sát ông Abe", "abstract": "Theo giới chức an ninh Nhật Bản, đối tượng Tetsuya Yamagami đã tự học cách chế tạo đạn thông qua những video được đăng trên mạng.", "content_html": "<div>\n                                <p>“Một lượng lớn đạn ghém vỏ nhựa được sử dụng cho súng shotgun đã được tìm thấy trong nhà của nghi phạm <a href=\"https://vietnamnet.vn/am-sat-tag9080256665057054638.html\" target=\"_blank\">ám sát</a> cựu Thủ tướng Abe Shinzo. Trong quá trình hỏi cung, đối tượng Tetsuya Yamagami thừa nhận bản thân đã xem nhiều video được đăng trên Youtube về cách tự chế tạo súng, và khẩu súng được sử dụng trong vụ ám sát đã sử dụng loại đạn tương đồng với những viên đạn mà chúng tôi tìm thấy”, nguồn tin giấu tên thuộc cơ quan điều tra Nhật Bản nói với hãng tin Kyodo đêm 13/7.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/rsz-ap-1-347.jpg\">\n<figcaption>Đối tượng Tetsuya Yamagami cầm khẩu súng tự chế dùng để ám sát ông Abe. Ảnh: Kyodo News</figcaption>\n</figure>\n<p>“Về loại vũ khí tự chế được nghi phạm Yamagami sử dụng, súng làm từ hai ống kim loại dính vào nhau bằng băng keo, có khả năng bắn ra 6 viên đạn cùng một lúc. Những thành phần để chế tạo thuốc súng và đạm ghém vỏ nhựa cũng được chúng tôi tìm thấy ở nhà đối tượng này. Yamagami đã sử dụng các ứng dụng công nghệ để mua những thành phần cần thiết cho việc chế tạo đạn. Ngoài ra, công thức điều chế thuốc súng cũng được nghi phạm tự học thông qua các video trên Youtube”, nguồn tin giấu tên cho biết thêm.</p>\n<p>Theo Kyodo News, nghi phạm trước đó đã khai với cơ quan điều tra rằng bản thân thử nghiệm các khẩu súng tự chế ở một cơ sở có liên quan tới nhóm tôn giáo mà mẹ hắn đã quyên góp một số tiền lớn. Tuy nhiên, cơ quan điều tra không cung cấp cho truyền thông Nhật Bản những chi tiết về nơi đối tượng đã thực hiện việc thử nghiệm vũ khí.</p>\n                            </div>"}