{"url": "https://vietnamnet.vn/tong-thong-my-hoi-dam-voi-chu-tich-trung-quoc-o-indonesia-2079359.html", "title": "Tổng thống Mỹ hội đàm với Chủ tịch Trung Quốc ở Indonesia", "abstract": "Nhà Trắng cho biết, Tổng thống Joe Biden sẽ hội đàm với Chủ tịch Trung Quốc Tập Cận Bình bên lề Hội nghị thượng đỉnh G20 tại Indonesia vào thứ hai tuần tới (14/11).", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/my-trung-quoc-149.jpg\">\n<figcaption>Tổng thống Mỹ và Chủ tịch Trung Quốc. Ảnh: RT</figcaption>\n</figure>\n<p>Đây là cuộc gặp trực tiếp đầu tiên giữa hai nhà lãnh đạo kể từ khi ông Biden trở thành Tổng thống Mỹ từ năm 2021. <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Ông Biden</a> và <a href=\"https://vietnamnet.vn/tap-can-binh-tag340864482029267090.html\" target=\"_blank\">ông Tập Cận Bình</a> gặp nhau lần cuối dưới thời chính quyền của Tổng thống Obama và kể từ đó quan hệ Mỹ - Trung Quốc đã rơi xuống mức thấp nhất trong nhiều thập niên, đáng chú ý nhất là kể từ chuyến thăm của Chủ tịch Hạ viện Mỹ Nancy Pelosi tới Đài Loan (Trung Quốc) vào tháng 8. </p>\n<p>Hãng tin Reuters và RT dẫn lời Thư ký báo chí Nhà Trắng Karine Jean-Pierre nói với các phóng viên rằng, hai nhà lãnh đạo sẽ thảo luận một loạt vấn đề khu vực và toàn cầu. \"Tổng thống Joe Biden và Chủ tịch Trung Quốc sẽ thảo luận về những nỗ lực nhằm duy trì và làm sâu sắc hơn các đường dây liên lạc... quản lý cạnh tranh một cách có trách nhiệm và làm việc cùng nhau ở những lĩnh vực mà lợi ích hai bên phù hợp\". </p>\n<p>Một quan chức cấp cao của chính quyền Mỹ cho biết, Tổng thống Mỹ hy vọng có thể hạn chế sự xấu đi trong quan hệ hai nước khi gặp người đứng đầu Trung Quốc, nhưng ông sẽ thành thật về các mối lo ngại của Mỹ, gồm cả về vấn đề <a href=\"https://vietnamnet.vn/dai-loan-tag15054944037733716853.html\" target=\"_blank\">Đài Loan</a> và quyền con người. </p>\n<p>Quan chức này cũng cho biết, sẽ không có tuyên bố chung nào được đưa ra sau cuộc gặp và Mỹ không có kỳ vọng về các thỏa thuận cụ thể. Tại cuộc gặp, hai nhà lãnh đạo cũng sẽ thảo luận về <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột ở Ukraine</a> và vấn đề Triều Tiên. </p>\n<p>Trước đó, vào ngày 9/11, Tổng thống Mỹ nói, ông sẽ không đưa ra nhượng bộ cơ bản nào khi gặp Chủ tịch Trung Quốc và ông muốn mỗi nước sẽ vạch ra ranh giới đỏ của mình. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cac-chu-de-lon-trong-cuoc-dien-dam-cua-lanh-dao-my-trung-quoc-2044208.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/my-trung-ap-933.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cac-chu-de-lon-trong-cuoc-dien-dam-cua-lanh-dao-my-trung-quoc-2044208.html\">Các chủ đề lớn trong cuộc điện đàm của lãnh đạo Mỹ, Trung Quốc</a><span class=\"summary__content-desc\">Tổng thống Mỹ Joe Biden và Chủ tịch Trung Quốc Tập Cận Bình hôm nay (28/7) tiến hành cuộc điện đàm lần thứ 5. Các quan chức Nhà Trắng cho biết, cuộc điện đàm, đã được lên kế hoạch từ lâu, diễn ra lúc 8h33 sáng, giờ Mỹ.</span></div>\n</article>\n                            </div>"}