{"url": "https://vietnamnet.vn/cau-chuyen-ve-uss-akron-tau-san-bay-tren-bau-troi-cua-hai-quan-my-2061337.html", "title": "Bí ẩn tàu sân bay trên bầu trời của hải quân Mỹ", "abstract": "Vào những năm 1930, hải quân Mỹ đã từng thử chế tạo một tàu sân bay trên bầu trời, được gọi là lớp Akron. Tuy vậy, chương trình này đã kết thúc trong sự tiếc nuối.", "content_html": "<div>\n                                <p>Theo 19Fortyfive, việc một tàu sân bay thực sự \"bay\" vốn chỉ có trong các bộ phim của Hollywood. Tuy vậy, vào những năm 1930, hải quân Mỹ đã thử chế tạo một lớp hàng không mẫu hạm mang tên Akron, vốn là các khinh khí cầu khổng lồ chứa đầy khí heli.</p>\n<p>Kể từ năm 1920, hải quân Mỹ đã bắt đầu thiết kế hàng loạt tàu bay để do thám trên bầu trời, mang theo và vận hành các máy bay hai tầng cánh trong nhiệm vụ trinh sát. Do chưa có nhiều kinh nghiệm, hầu hết các tàu bay này đều bị rơi, nhưng đây cũng là tiền đề tạo ra các tàu sân bay trên không lớp Akron.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/flying-aircraft-carrier-1-1-1336.jpg\">\n<figcaption>Bản vẽ thiết kế tàu sân bay lớp Akron của Mỹ. Ảnh: CC</figcaption>\n</figure>\n<p>Hàng không mẫu hạm lớp Akron sở hữu một số đột phá trong thiết kế, đặc biệt là hệ thống khung vòng bằng duralumin, tạo nên 2 sườn chính của khinh khí cầu. Mặc dù vậy, điều khiến Akron được coi là một tàu sân bay là bởi nó có khoang chứa 5 máy bay chiến đấu. Bên cạnh đó, vì được bơm heli, các tàu lớp Akron sở hữu đầy đủ các tiện ích như phòng nghỉ, nhà vệ sinh và nhà bếp.</p>\n<p>Việc vận hành các máy bay trên mẫu hạm này tương đối \"lạ\", khi máy bay được treo bằng một móc sắt trong khoang tàu. Vào thời điểm cần sử dụng, máy bay sẽ được đưa xuống ngoài thân tàu, rồi thả rơi tự do để tạo đà cất cánh. Khi cần \"hạ cánh\" trên tàu sân bay lớp Akron, các máy bay sẽ khéo léo neo trở lại móc sắt, rồi được kéo vào khoang tàu.</p>\n<p>Đây là một cách thức vận hành khá mạo hiểm vào thời điểm ấy, nhưng ý tưởng lại vô cùng thông minh. Phương pháp cất cánh này sau đó được hoàn thiện và ứng dụng cho các máy bay dạng tên lửa như X-1 hay X-15.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/uss-macon-2-0732198-1337.jpg\">\n<figcaption>Máy bay được neo bằng một móc sắt. Ảnh: CC</figcaption>\n</figure>\n<p>Bên cạnh khả năng vận hành máy bay chiến đấu, các mẫu hạm lớp Akron còn có khả năng trinh sát bằng một cần trục. Cần trục này có thể hạ xuống độ cao cần thiết để các nhân viên tiến hành quan sát, trong khi phần thân tàu chính vẫn ẩn mình trong các đám mây.</p>\n<p>Tàu sân bay lớp Akron đầu tiên được gọi là USS Akron, có chiều dài 240m, cao 45m, đường kính 40m, nặng 201 tấn. Thể tích của tàu sân bay khi bơm đầy khí heli là 1,96 triệu mét khối, có thể chở theo tối đa 91 tấn khí tài các loại. Con tàu có tốc độ tối đa 135 km/h, tầm hoạt động 17.000km, vận hành bởi thủy thủ đoàn 60 người.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/h97977-1338.jpg\">\n<figcaption>Tàu sân bay USS Akron trên bầu trời New York. Ảnh: CC</figcaption>\n</figure>\n<p>Tuy vậy, kết cục của USS Akron vô cùng xui xẻo, mẫu hạm này bị rơi ngoài khơi New Jersey năm 1933, khiến 73 trên tổng số 76 người trên tàu thiệt mạng. Con tàu lớp Akron thứ 2 mang tên USS Macon được đưa vào sử dụng 1 năm rưỡi sau đó, nhưng cũng mang số phận tương tự.</p>\n<p>Vào năm 1935, tàu sân bay USS Macon bị một cơn bão tại California cuốn bay. Nhưng với kinh nghiệm từ USS Akron, các thủy thủ của mẫu hạm Macon được trang bị áo phao và xuồng cứu hộ, giúp cho con số thuyền viên thiệt mạng chỉ là 2. Về phần USS Macon, con tàu chìm sâu dưới đáy đại dương, đến giờ vẫn chưa được trục vớt.</p>\n<p>Sự cố của USS Macon cũng kết thúc chương trình tàu sân bay trên không của hải quân Mỹ.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bang-chung-van-hanh-tau-san-bay-vo-cung-ton-kem-va-phuc-tap-2052783.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/clog-uss-copy-1207.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bang-chung-van-hanh-tau-san-bay-vo-cung-ton-kem-va-phuc-tap-2052783.html\">Bằng chứng vận hành tàu sân bay vô cùng tốn kém và phức tạp</a><span class=\"summary__content-desc\">Vận hành tàu sân bay không hề đơn giản, hải quân Mỹ ước tính đã phải trả 400.000 USD để thông tắc bồn cầu trên 2 tàu sân bay USS George H.W. Bush và USS Gerald R. Ford.</span></div>\n</article>\n                            </div>"}