{"url": "https://vietnamnet.vn/ukraine-tiep-da-phan-cong-nga-cao-buoc-my-gay-khung-hoang-truyen-thong-2061717.html", "title": "Ukraine tiếp đà phản công, Nga cáo buộc Mỹ gây khủng hoảng truyền thông", "abstract": "Tổng thống Zelensky khẳng định sẽ không có \"khoảng lặng\" trong chiến dịch phản công của Ukraine. Moscow cáo buộc Mỹ gây khủng hoảng truyền thông khi ông Biden gặp người thân của 2 tù nhân bị bắt tại Nga.", "content_html": "<div>\n                                <p>Theo Guardian, trong ngày 19/9, Tổng thống Ukraine Volodymyr Zelensky khẳng định, các chiến dịch phản công sẽ không ngừng lại, thề sẽ tiếp tục gia tăng sức ép lên phía Nga.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/volodymyr-zelensky-visits-donbas-1139.jpg\">\n<figcaption>Tổng thống Ukraine Volodymyr Zelensky. Ảnh: AP</figcaption>\n</figure>\n<p>\"Chúng ta đã kiểm soát bờ đông, đây là một thắng lợi lớn. Một số người cho rằng, chúng ta nên làm chậm nhịp độ của chiến dịch sau một loạt kết quả có lợi. Tôi không phản đối điều này, nhưng đây là khoảng lặng trước cơn bão. Chúng ta sẽ chuẩn bị kỹ càng cho đợt phản công tiếp theo\", ông Zelensky nói.</p>\n<p>Bộ Quốc phòng Ukraine cho biết, lực lượng vũ trang nước này đã thành công đẩy lùi các cuộc tấn công nhắm vào nhiều khu vực ở Kharkiv, Kherson và vùng Donetsk. Ngoài ra, quân đội Ukraine đã củng cố vững chắc phòng tuyến ở bờ đông sông Oskil thuộc vùng Kharkiv.</p>\n<p><strong>Nga cáo buộc Mỹ gây khủng hoảng truyền thông</strong></p>\n<p>Theo CNN, trong ngày 19/9, Bộ Ngoại giao Nga đã lên tiếng chỉ trích việc Tổng thống Joe Biden gặp mặt người thân của 2 tù nhân Mỹ bị bắt giam. Moscow khẳng định, động thái của Washington là một cuộc \"khủng hoảng truyền thông điên rồ\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/5697bba4-c191-448c-9f2a-fa97eb02bd90-1140.jpg\">\n<figcaption>Tổng thống Mỹ Joe Biden và vợ của vận động viên Brittney Griner. Ảnh: CNN</figcaption>\n</figure>\n<p>\"Thay vì thực hiện đúng công tác của các nhân viên ngoại giao, Đại sứ quán Mỹ ở Moscow lại cùng với Washington tạo ra một cuộc khủng hoảng truyền thông. Các thân nhân của 2 tù nhân Mỹ không thể có được một câu trả lời rõ ràng về việc trao đổi thông qua việc nói chuyện với Tổng thống Biden\", bà Maria Zakharova, phát ngôn viên Bộ Ngoại giao Nga nói.</p>\n<p>Cáo buộc của Nga được đưa ra sau khi Tổng thống Joe Biden gặp mặt người thân của vận động viên bóng rổ Brittney Griner và cựu quân nhân Paul Whelan vào tuần trước.</p>\n<p><strong>Ukraine thu giữ 1 kho đạn và 2 xe quân sự tại Kharkiv</strong></p>\n<p>Theo Pravda, trong ngày 19/9, Cục Điều tra Nhà nước Ukraine đã tìm thấy một căn cứ chỉ huy bị bỏ hoang của Nga tại thành phố Balakliia, vùng Kharkiv.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/25a10ce-dbr5-1141.jpg\">\n<figcaption>2 xe bọc thép được Ukraine thu giữ. Ảnh: Pravda</figcaption>\n</figure>\n<p>\"Chúng tôi phát hiện một hầm chứa đạn dược được ngụy trang cẩn thận và 2 xe bọc thép ở tình trạng tốt. Toàn bộ số khí tài này sẽ được chuyển giao cho lực lượng vũ trang Ukraine\", đại diện Cục Điều tra Nhà nước Ukraine cho biết.</p>\n<p><strong>Đệ nhất phu nhân Ukraine gặp Công nương Kate Middleton</strong></p>\n<p>Theo Guardian, trước khi lễ tang Nữ hoàng Elizabeth diễn ra, Công nương Kate Middleton đã có cuộc gặp riêng với Đệ nhất phu nhân Ukraine Olena Zelenska.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/zlenka-1142.jpg\">\n<figcaption>Đệ nhất phu nhân Ukraine và Công nương Kate Middleton. Ảnh: PA</figcaption>\n</figure>\n<p>Cuộc trò chuyện diễn ra trong không khí ấm cúng và thể hiện tình đoàn kết giữa Anh và Ukraine. Sau khi gặp Công nương Kate Middleton, bà Zelenska đã cùng với các lãnh đạo thế giới viếng linh cữu Nữ hoàng tại sảnh Westminster.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}