{"url": "https://vietnamnet.vn/ukraine-dieu-tra-752-truong-hop-phan-quoc-nga-to-my-lam-bat-on-the-gioi-2045707.html", "title": "Ukraine điều tra hàng trăm trường hợp phản quốc, Nga tố Mỹ làm bất ổn tình hình thế giới", "abstract": "Cơ quan an ninh Ukraine đang khẩn trương tiến hành điều tra 752 trường hợp phản quốc và hợp tác với phe đối địch. Trong khi đó, Bộ Ngoại giao Nga cáo buộc Mỹ gây mất bất ổn tình hình thế giới khi bà Pelosi có thể thăm Đài Loan (Trung Quốc).", "content_html": "<div>\n                                <p>Theo Guardian, trong ngày 2/8, Cơ quan An ninh Nội địa Ukraine cho biết, nước này đang khẩn trương điều tra 752 trường hợp phản quốc và hợp tác với Nga. Hầu hết các đối tượng này đều bị phát hiện tại vùng Lugansk, Donetsk, Zaporizhzhia và Kherson.</p>\n<p>\"Bên cạnh hơn 700 trường hợp phản quốc, chúng tôi cũng đang điều tra 600 nhân viên công tố đã vượt biên sau ngày 24/2. Việc phát hiện ra những kẻ phản bội trong thời kỳ <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">xung đột</a> là vấn đề quan trọng với an ninh quốc gia. Hiện tại, đã có 5 cựu công tố viên và 3 quan chức chính phủ đang tiếp nhận điều tra\", văn phòng Tổng công tố Ukraine thông tin.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/zelen-treason-inv-946.jpg\">\n<figcaption>Ukraine mở cuộc điều tra với 752 trường hợp phản quốc. Ảnh: Reuters</figcaption>\n</figure>\n<p>Bên cạnh các trường hợp chống lại nhà nước, cơ quan an ninh nội địa Ukraine cũng đang đẩy mạnh việc điều tra các cáo buộc liên quan tới trẻ em. Phó Tổng công tố viên Igor Mustetsa cho biết, đã có 668 hồ sơ liên quan đến xâm hại trẻ em được thụ lý, 777 trường hợp khác liên quan đến việc tấn công các cơ sở phục vụ trẻ em đang được làm rõ.</p>\n<p>Theo các chuyên gia quân sự, bên cạnh các cuộc đối đầu trực tiếp ở tiền tuyến, Ukraine phải đối mặt với các thách thức an ninh tới từ vấn đề gián điệp và chống phá nội bộ. Những kẻ phản quốc có thể chỉ điểm vị trí các cơ sơ thiết yếu, hay thậm chí hỗ trợ trực tiếp cho hoạt động tập kích của lực lượng đối địch.</p>\n<p><strong>Nga cáo buộc Mỹ gây bất ổn tình hình thế giới</strong></p>\n<p>Theo CNN, trong ngày 2/8, Bộ Ngoại giao Nga đã lên tiếng cáo buộc Mỹ gây bất ổn <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">tình hình thế giới</a> thông qua việc Chủ tịch Hạ viện Nancy Pelosi có thể tới thăm Đài Loan (Trung Quốc).</p>\n<p>\"Washington dường như muốn thế giới trở nên bất ổn hơn nữa. Không có một động thái nào nhằm giảm căng thẳng trong nhiều thập kỷ, và giờ là một chuyến đi gây ra những tranh cãi không cần thiết\", người phát ngôn Bộ Ngoại giao Maria Zakharova nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/1b2d9a12-13c8-42f0-a1d5-2565cfa30d9c-947.jpg\">\n<figcaption>Nga phản đối việc bà Pelosi có thể tới Đài Loan (Trung Quốc). Ảnh: CNN</figcaption>\n</figure>\n<p>Tuyên bố của Nga được đưa ra sau khi Trung Quốc cảnh báo về \"tác động chính trị nghiêm trọng\" nếu <a href=\"https://vietnamnet.vn/nancy-pelosi-tag8083874576460685101.html\" target=\"_blank\">bà Pelosi </a>tới thăm Đài Loan. Bắc Kinh cũng khẳng định quân đội nước này sẽ không ngồi yên nếu việc này thực sự diễn ra, bởi chuyến đi của Chủ tịch Hạ viện Mỹ vi phạm chính sách \"một Trung Quốc\".</p>\n<p>Về phía Washington, các nguồn tin từ Nhà Trắng đều cho rằng bà Pelosi sẽ tới Đài Loan (Trung Quốc) sau khi có chuyến làm việc ngắn tại Singapore. Nếu bà Pelosi đến Đài Loan, đây sẽ là chuyến thăm đầu tiên của một chủ tịch Hạ viện Mỹ tới hòn đảo sau 25 năm.</p>\n<p><strong>Nga tiếp tục tuyên bố phá hủy thêm nhiều hệ thống HIMARS</strong></p>\n<p>Theo Interfax, trong ngày 2/8, Bộ trưởng Quốc phòng Nga Sergei Shoigu cho biết, lực lượng vũ trang nước này đã phá hủy 6 Hệ thống pháo phản lực cơ động cao HIMARS do Mỹ sản xuất.</p>\n<p>Ngoài ra, ông Shoigu cũng tuyên bố rằng, quân đội nước này đã thành công tiêu diệt 5 hệ thống phóng tên lửa chống hạm Harpoon. Hiện tại, phía Ukraine chưa đưa ra phản hồi về vấn đề này. Đây cũng không phải là lần đầu tiên Moscow lên tiếng về việc phá hủy hệ thống tên lửa HIMARS, nhưng hầu hết đều bị bác bỏ bởi Washington và Kiev.</p>\n<p><strong>Anh viện trợ tàu chiến cho Ukraine</strong></p>\n<p>Theo Kiev Post, Đại sứ Ukraine tại Anh Vadym Prystaiko cho biết, quân đội Anh đang có kế hoạch chuyển giao tàu chiến cho Hải quân Ukraine.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/980x551-new-04101083-948.jpg\">\n<figcaption>Tàu phá mìn chuyên dụng của Hải quân Hoàng gia Anh. Ảnh: Royal Navy</figcaption>\n</figure>\n<p>\"Chúng tôi đang thảo luận với các quan chức quốc phòng Anh để nhận 2 tàu chiến đang phục vụ trong biên chế lực lượng Hải quân Hoàng gia Anh. Hiện loại tàu cụ thể vẫn chưa được xác định, nhưng tôi hi vọng nó sẽ là tàu phá mìn để trợ giúp việc vô hiệu hóa vật liệu nổ tại các cửa sông và cảng biển ở phía Nam Ukraine\", ông Prystaiko thông tin.</p>\n<p>Ngoài ra, Đại sứ Prystaiko chia sẻ rằng, quân đội Anh đã bắt đầu huấn luyện hải quân Ukraine sử dụng một trong 2 con tàu sắp được chuyển giao. Nhiều trang thiết bị và vũ khí hiện đại cũng sẽ được hải quân Anh bổ sung cho 2 con tàu trên trước khi viện trợ cho Kiev.</p>\n<p><strong>Việt Dũng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-nhan-them-khi-tai-kiev-tuyen-bo-gianh-lai-nhieu-noi-o-kherson-2045453.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/himars-45.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-nhan-them-khi-tai-kiev-tuyen-bo-gianh-lai-nhieu-noi-o-kherson-2045453.html\">Ukraine nhận thêm khí tài, Kiev tuyên bố giành lại nhiều nơi ở Kherson</a><span class=\"summary__content-desc\">Bộ trưởng Quốc phòng Ukraine Oleksii Reznikov hôm 1/8 cho biết, nước này đã nhận thêm bốn Hệ thống pháo phản lực cơ động cao (HIMARS).</span></div>\n</summary>\n                            </div>"}