{"url": "https://vietnamnet.vn/tong-thong-putin-ky-hiep-uoc-thong-nhat-voi-4-tinh-ukraine-2066999.html", "title": "Tổng thống Putin phê chuẩn luật sáp nhập 4 tỉnh Ukraine", "abstract": "Tổng thống Nga Vladimir Putin hôm nay (5/10) đã phê chuẩn thành luật hiệp ước sáp nhập bốn tỉnh Donetsk, Luhansk, Zaporizhzhia và Kherson của Ukraine vào Nga.", "content_html": "<div>\n                                <p>Theo hãng tin TASS, các hiệp ước sát nhập bốn tỉnh thuộc miền đông và nam Ukraine trước đó đã được Hội đồng Liên bang tức Thượng viện, Duma Quốc gia tức Hạ viện và Tòa án Hiến pháp Nga lần lượt thông qua. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/putin-837.jpg\">\n<figcaption>Tổng thống Nga Vladimir Putin. Ảnh: Sputnik</figcaption>\n</figure>\n<p>“Ranh giới các chủ thể mới của Liên bang sau các hiệp ước sẽ được quyết định bởi những ranh giới tồn tại vào ngày hình thành và được chấp nhận sáp nhập vào Liên Bang Nga. Trước khi các cuộc bầu cử người đứng đầu những khu vực được sáp nhập diễn ra, thì các quan chức được Tổng thống Putin chỉ định sẽ điều hành công việc ở đó”, một phần bản hiệp ước viết. </p>\n<p>Theo hiệp ước trên, những người sinh sống tại bốn tỉnh Donetsk, Luhansk, Zaporizhzhia và Kherson chiếm 18% diện tích lãnh thổ được quốc tế công nhận của <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a>, sẽ được coi là công dân Nga kể từ ngày 30/9 vừa qua. Những trường hợp muốn từ bỏ quốc tịch Nga sẽ có một tháng để nộp đơn tới các cơ quan có thẩm quyền, trong khi người muốn nhập tịch Nga cũng cần gửi đơn và tiến hành tuyên thệ trung thành với đất nước.</p>\n<p>Trước đó, vào ngày 30/9, Tổng thống Vladimir Putin đã ký các hiệp ước sáp nhập 4 tỉnh Ukraine. Các nhà lãnh đạo phương Tây sau đó tuyên bố họ sẽ không công nhận vấn đề này. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trieu-tien-ung-ho-nga-sap-nhap-4-vung-ukraine-chi-trich-tieu-chuan-kep-cua-my-2066691.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/luhansk-1044.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trieu-tien-ung-ho-nga-sap-nhap-4-vung-ukraine-chi-trich-tieu-chuan-kep-cua-my-2066691.html\">Triều Tiên ủng hộ Nga sáp nhập 4 vùng Ukraine, chỉ trích \"tiêu chuẩn kép\" của Mỹ</a><span class=\"summary__content-desc\">Bộ Ngoại giao Triều Tiên hôm nay (4/10) cho biết, nước này ủng hộ việc Nga tuyên bố sáp nhập các vùng Ukraine đồng thời cáo buộc Mỹ áp dụng \"tiêu chuẩn kép\" để can thiệp vào công việc của nước khác.</span></div>\n</article>\n                            </div>"}