{"url": "https://vietnamnet.vn/dan-ukraine-ket-o-chot-kiem-soat-nga-cao-buoc-kiev-tap-kich-vung-bien-gioi-2043558.html", "title": "Người dân Ukraine kẹt ở chốt kiểm soát, Nga cáo buộc Kiev tập kích vùng biên giới", "abstract": "Hiện có hơn 5.000 người dân Ukraine mắc kẹt tại chốt kiểm soát Zaporizhzhia trong nỗ lực rời khỏi khu vực bị chiếm đóng. Trong khi đó, Nga cáo buộc Kiev tấn công khu vực biên giới nước này bằng UAV.", "content_html": "<div>\n                                <p>Theo CNN, trong thời gian gần đây, chốt kiểm soát ở phía đông vùng Zaporizhzhia là con đường an toàn duy nhất để những người dân Ukraine có thể rời khỏi khu vực bị Nga chiếm đóng và trở về những thành phố do Ukraine kiểm soát. Tuy nhiên, một đoạn video được công bố trong ngày 26/7 cho thấy, hàng trăm phương tiện đã bị mắc kẹt tại đây, và không có cách nào để di chuyển.</p>\n<p>Cụ thể, Ivan Fedorov - Thị trưởng thành phố Melitopol cho biết, việc người dân sơ tán khỏi khu vực bị Nga kiểm soát đang trở nên khó khăn hơn bao giờ hết. Hàng nghìn người đã cố gắng sơ tán khỏi các vùng lãnh thổ bị chiếm đóng tại Kherson, Zaporizhzhia, Donetsk và Luhansk thông qua trạm kiểm soát ở Zaporizhzhia, nhưng giờ họ mắc kẹt tại đây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/1652541825-578-923.jpg\">\n<figcaption>Hàng nghìn người dân Ukraine kẹt ở chốt kiểm soát Zaporizhzhia. Ảnh: CNN</figcaption>\n</figure>\n<p>\"Trong ngày hôm nay, có hơn 5.000 người và 1.200 chiếc xe ô tô tập trung trước chốt kiểm soát, nhưng không ai có thể qua được phía bên kia. Nhiều người phải ngủ ngoài trời và trạm xăng gần đó, dường như phía Nga đang cố tình gây khó khăn cho những người dân muốn sơ tán\", ông Fedorov nói trên sóng truyền hình quốc gia.</p>\n<p>Ngoài ra, Thị trưởng Melitopol cũng thông tin rằng, trong vòng 3 ngày qua, lực lượng vũ trang Nga đã đưa hàng trăm đơn vị vũ khí hạng nặng, bao gồm 20 xe tăng đi qua thành phố này. Các thông tin tình báo cho rằng, số lượng khí tài quân sự này đang hướng tới Kherson, nhằm chặn đà tiến công của lực lượng Ukraine.</p>\n<p>Trong khi đó, chính quyền vùng Zaporizhzhia do Nga chỉ định cho biết, đã cấp 8.000 hộ chiếu mới cho người dân tại đây. Ngoài ra, còn có 15.000 ngời khác đã nộp hồ sơ chờ xét duyệt.</p>\n<p><strong>Nga cáo buộc Kiev tập kích vùng biên giới bằng UAV</strong></p>\n<p>Theo RT, trong ngày 26/7, một máy bay không người lái (UAV) của Ukraine được cho là đã tập kích vùng biên giới Bryansk của Nga. Cụ thể, Thống đốc Aleksandr Bogomaz cho biết, UAV của Ukraine đã thả một quả bom hoặc tên lửa xuống Troebortnoye.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/62dfabe285f54074be0bc7e2-924.jpg\">\n<figcaption>UAV của Ukraine tập kích vùng biên giới Nga. Ảnh: RT</figcaption>\n</figure>\n<p>\"Vào buối sáng, một UAV xuất phát từ lãnh thổ Ukraine đã tấn công chốt kiểm soát Troebortnoye ở huyện Sevsky. Vụ tấn công khiến 4 người bị thương cần hỗ trợ y tế, lực lượng khẩn cấp cũng được huy động tới hiện trường\", ông Bogomaz thông tin.</p>\n<p>Trước đó, chốt kiểm soát Troebortnoye cũng từng bị tấn công bằng pháo cối hồi tháng 4 và 5. Kể từ khi Nga bắt đầu \"hoạt động đặc biệt\" vào tháng 2, Kiev đã thực hiện nhiều vụ tập kích nhằm vào các khu vực biên giới của Nga. Các vụ tập kích chủ yếu được thực hiện bởi các UAV hoặc pháo kích từ xa.</p>\n<p><strong>Liên minh châu Âu đạt được thỏa thuận cắt giảm khí đốt khẩn cấp</strong></p>\n<p>Theo Al Jazeera, trong ngày 26/7, Liên minh châu Âu (EU) đã đạt được thỏa thuận về việc cắt giảm sử dụng khí đốt trong mùa đông, nhằm đối phó với việc thiếu nguồn cung từ Nga.</p>\n<p>\"Đây không phải một nhiệm vụ bất khả thi, bộ trưởng các nước thành viên đã đi tới thống nhất về kế hoạch cắt giảm nhu cầu khí đốt trước khi mùa đông tới\", Cộng hòa Séc, nước giữ chức chủ tịch luân phiên của EU cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/fbd0a71b-0f17-4cb8-8561-eaf36aada6ad-925.jpg\">\n<figcaption>Liên minh châu Âu cắt giảm 15% lượng khí đốt tiêu thụ. Ảnh: CNN</figcaption>\n</figure>\n<p>Cụ thể, các nước thành viên EU sẽ tự nguyện cắt giảm 15% sản lượng khí đốt tiêu thụ từ tháng 8 tới tháng 3 năm sau. Việc cắt giảm sẽ là bắt buộc trong trường hợp khẩn cấp về nguồn cung, nhưng các nước đã đồng ý miễn trừ cho nhiều quốc gia và ngành công nghiệp đặc thù.</p>\n<p>Thỏa thuận chung của EU được đưa ra sau khi Gazprom thông báo, lưu lượng khí đốt trong đường ống Dòng chảy phương Bắc 1 từ ngày 27/7 sẽ giảm xuống 33 triệu mét khối khí/ngày, tức chỉ bằng một nửa so với công suất 40% hiện nay. </p>\n<p><strong>Trung Quốc ngừng tài trợ các dự án phát triển cơ sở hạ tầng tại Nga</strong></p>\n<p>Theo Sky News, Trung Quốc đã không tài trợ cho bất kỳ dự án xây dựng cơ sở hạ tầng mới nào tại Nga trong vài tháng qua, bởi Bắc Kinh đang tập trung giải quyết các vấn đề kinh tế trong nước.</p>\n<p>Cụ thể, không có một khoản tiền nào từ kế hoạch \"Vành đai, Con đường\" được Trung Quốc chuyển cho các dự án ở Nga, Sri Lanka và Ai Cập trong nửa đầu năm 2022, dù các nước này từ trước tới nay được hưởng lợi rất nhiều từ dòng tiền của Bắc Kinh. Một số chuyên gia kinh tế nhận định, các doanh nghiệp Trung Quốc dường như có sự e ngại về việc bị ảnh hưởng bởi các lệnh trừng phạt do các nền kinh tế lớn đưa ra với Moscow. </p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}