{"url": "https://vietnamnet.vn/trung-quoc-bi-to-phot-lo-cac-cuoc-dien-thoai-cua-lau-nam-goc-2046886.html", "title": "Trung Quốc bị tố phớt lờ các cuộc điện thoại của Lầu Năm Góc", "abstract": "Các quan chức quân sự hàng đầu của Trung Quốc trong tuần này không trả lời hàng loạt cuộc gọi của những người đồng cấp Mỹ.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/bo-truong-quoc-phong-my-407.jpg\">\n<figcaption>Bộ trưởng Quốc phòng Mỹ. Ảnh: Politico</figcaption>\n</figure>\n<p>Hãng tin Reuters và trang Politico dẫn lời một quan chức Mỹ giấu tên cùng ba nhân vật nắm được sự việc cho biết như vậy. </p>\n<p>Các quan chức Mỹ và nhiều chuyên gia nhận xét, sự im lặng của Trung Quốc có thể làm tăng nguy cơ leo thang khi tình hình đã căng thẳng. Hiện, các lãnh đạo quân đội Mỹ cố gắng duy trì các đường dây liên lạc mở với các đối thủ tiềm tàng, như Trung Quốc. </p>\n<p>Lầu Năm Góc cho biết, cuộc điện đàm cuối cùng giữa Chủ tịch Hội đàm tham mưu trưởng liên quân Mỹ Mark Milley với người đồng cấp <a href=\"https://vietnamnet.vn/trung-quoc-trung-phat-ba-pelosi-sau-chuyen-tham-dai-loan-2046661.html\">Trung Quốc</a> - Tham mưu trưởng Bộ Tham mưu liên quân - Tướng Lý Tác Thành là ngày 7/7. Trong khi đó, cuộc gặp gần nhất giữa Bộ trưởng Quốc phòng Mỹ và Trung Quốc là vào tháng 6, bên lề diễn đàn Đối thoại Shangri-La ở Singapore. </p>\n<p>Hôm qua (5/8), Trung Quốc tuyên bố dừng một số cuộc đối thoại chính thức với Mỹ ở mức chỉ huy quân sự cấp cao, gồm cả chỉ huy khu vực cũng như các cuộc hội đàm về an toàn hàng hải. Bộ Ngoại giao Trung Quốc cũng liệt kê ra một danh sách các vấn đề mà quan chức Trung Quốc và Mỹ sẽ không tiếp tục giữ liên lạc. </p>\n<p>Người phát ngôn Hội đồng An ninh quốc gia Mỹ John Kirby cho rằng việc Trung Quốc ngừng một số kênh liên lạc là \"vô trách nhiệm\". </p>\n<p>Trung Quốc không đề cập tới việc dừng các cuộc hội đàm quân sự ở mức cao cấp nhất, như ở cấp Bộ trưởng Quốc phòng Austin hay Chủ tịch Hội đồng tham mưu trưởng liên quân Mark Milley. Mặc dù các cuộc hội đàm không diễn ra thường xuyên nhưng giới chức Mỹ cho biết, nó rất quan trọng trong trường hợp khẩn cấp. </p>\n                            </div>"}