{"url": "https://vietnamnet.vn/tay-ban-nha-siet-chat-luat-chong-hiep-dam-2035779.html", "title": "Tây Ban Nha siết chặt luật chống hiếp dâm", "abstract": "Quốc hội Tây Ban Nha hồi cuối tháng 5 đã phê chuẩn một dự luật coi sự đồng ý là yếu tố quyết định chính trong các vụ tấn công tình dục, cho phép các nạn nhân không cần chứng minh họ đã phải hứng chịu bạo lực hoặc đe dọa.", "content_html": "<div>\n                                <p>Theo báo Guardian, dự luật, thường được biết đến với tên gọi \"chỉ ừ mới có nghĩa đồng ý\", tìm cách đưa ra định nghĩa rõ ràng về sự đồng ý trong luật chống bạo lực tình dục (bao gồm cả cưỡng hiếp) của Tây Ban Nha.</p>\n<p>Khi không có một định nghĩa được hệ thống hóa, luật pháp từ lâu đã dựa vào các bằng chứng về bạo lực, sự phản kháng hoặc đe dọa để quyết định liệu có xảy ra hành vi phạm tội tình dục hay không.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/bao-luc-tinh-duc-935.jpg\">\n<figcaption>Phụ nữ Tây Ban Nha tham gia một cuộc biểu tình phản đối bạo lực tình dục. Ảnh: Olive Press</figcaption>\n</figure>\n<p>Dự luật mới xác định sự đồng ý là biểu hiện rõ ràng ý nguyện của một người, nêu rõ rằng sự im lặng hoặc thụ động không phải là đồng thuận. Quan hệ tình dục không có sự đồng ý có thể bị coi là tấn công và phải chịu án tù lên đến 15 năm.</p>\n<p>Dự luật cũng bao gồm các quy định khác như bắt buộc trẻ vị thành niên phạm tội tình dục phải được giáo dục giới tính, giảng dạy về bình đẳng giới và tạo ra một mạng lưới các trung tâm chống khủng hoảng 24/24 giờ dành cho nạn nhân và thành viên trong gia đình của họ sau vụ tấn công tình dục.</p>\n<p>Bộ trưởng Bình đẳng Tây Ban Nha Irene Montero đã lên tiếng hoan nghênh việc phê chuẩn dự luật mới. “Kể từ hôm nay, Tây Ban Nha là một quốc gia tự do hơn, an toàn hơn cho tất cả phụ nữ. Chúng ta sẽ đánh đổi bạo lực để lấy tự do, chúng ta sẽ hoán đổi nỗi sợ hãi cho sự ham muốn\", bà Montero phát biểu trước quốc hội hôm 26/5.</p>\n<p>Dự luật từ lâu đã được chính phủ liên minh cánh tả của Tây Ban Nha ủng hộ, chỉ có đảng Nhân dân bảo thủ và đảng Vox cực hữu bỏ phiếu chống. Dự luật hiện cần được Thượng viện bỏ phiếu thông qua trước khi có thể trở thành luật.</p>\n<p>Dự luật được soạn thảo sau vụ hiếp dâm tập thể gây chấn động năm 2016, trong đó 5 người đàn ông cưỡng hiếp một cô gái 18 tuổi tại một lễ hội chạy đua với bò tót ở Pamplona, miền nam Tây Ban Nha. Ban đầu, những gã đàn ông này bị kết tội lạm dụng tình dục, thay vì tội nặng hơn là cưỡng hiếp vì cơ quan điều tra không tìm thấy bằng chứng cho thấy họ đã có hành vi bạo lực với cơ thể cô gái.</p>\n<p>Hai nghi phạm đã quay phim vụ việc, cho thấy cô gái im lặng và thụ động. Tòa án diễn giải điều này là sự đồng thuận. </p>\n<p>Phán quyết đã dẫn đến một làn sóng biểu tình phản đối lan rộng trên cả nước cũng như những lời kêu gọi Tây Ban Nha sửa đổi luật để coi quan hệ tình dục mà không có sự đồng ý là hiếp dâm giống như ở một số quốc gia châu Âu khác.</p>\n<p>Tòa án tối cao Tây Ban Nha về sau đã bác bỏ phán quyết của hai tòa cấp thấp hơn và kết án cả 5 bị cáo 15 năm tù giam vì tội hiếp dâm.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhung-dieu-thu-vi-ve-dao-du-lich-lung-danh-majorca-tay-ban-nha-2035636.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/majorca-3-667.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhung-dieu-thu-vi-ve-dao-du-lich-lung-danh-majorca-tay-ban-nha-2035636.html\">Những điều thú vị về đảo du lịch lừng danh Majorca</a><span class=\"summary__content-desc\">Majorca, còn được biết đến với tên gọi Mallorca, là một hòn đảo du lịch nổi tiếng thuộc quần đảo Baleares ở Địa Trung Hải, ngay ngoài khơi phía đông nam Tây Ban Nha.</span></div>\n</summary>\n                            </div>"}