{"url": "https://vietnamnet.vn/tong-thong-my-toi-israel-bat-dau-chuyen-cong-du-trung-dong-2039603.html", "title": "Tổng thống Mỹ tới Israel, bắt đầu chuyến công du Trung Đông", "abstract": "Tổng thống Joe Biden hôm nay (13/7) đã tới Israel, khởi động chuyến công du Trung Đông đầu tiên kể từ khi nắm quyền lãnh đạo nước Mỹ.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/joe-biden-1012.jpg\">\n<figcaption>Tổng thống Mỹ Joe Biden. Ảnh: AP</figcaption>\n</figure>\n<p>Theo các hãng tin Reuters và AP, trong chuyến thăm lần này, người đứng đầu nước Mỹ sẽ cố thuyết phục các đồng minh tại Vùng Vịnh bơm thêm dầu, cũng như đưa Israel và Ảrập Xêút lại gần nhau hơn. </p>\n<p>Ông Biden sẽ dành hai ngày tại Jerusalem để hội đàm với các nhà lãnh đạo Israel, rồi sau đó gặp Tổng thống Palestines Mahmoud Abbas vào ngày 15/7 tại Bờ Tây. Sau đó, ông sẽ đáp chuyến bay thẳng từ Israel tới Jeddah, Ảrập Xêút để hội đàm với các quan chức Ảrập Xêút và dự hội nghị thượng đỉnh của các quốc gia đồng minh tại vùng Vịnh. </p>\n<p>Giới chức Mỹ cho hay, chuyến công du của Tổng thống <a href=\"https://vietnamnet.vn/joe-biden-tag29757.html\">Joe Biden</a> có thể tạo ra nhiều bước tiến nhằm hướng tới sự bình thường hóa giữa Israel và Ảrập Xêút, hai đồng minh mạnh nhất của Mỹ ở khu vực nhiều sóng gió này. Nhà lãnh đạo Mỹ kỳ vọng Israel và Ảrập Xêút sẽ phối hợp với nhau nhiều hơn nữa trong bối cảnh lo ngại về chương trình hạt nhân của Iran ngày càng tăng. </p>\n<p>Ông Biden cũng sẽ tìm cách gây sức ép với Ảrập Xêút và các đồng minh sản xuất dầu ở vùng Vịnh bơm thêm dầu, khi các tài xế trên khắp thế giới đang cảm thấy sức ép của giá khí đốt và lương thực tăng cao sau khi Nga tiến hành chiến dịch quân sự đặc biệt ở Ukraine. </p>\n<p>Cố vấn an ninh quốc gia Mỹ Jake Sullivan cho biết sẽ không có nỗ lực nào nhằm tái khởi động tiến trình hòa bình bị trì hoãn từ lâu giữa Israel và Palestine. Tuy nhiên, Tổng thống Biden sẽ khôi phục lại cam kết đối với cái gọi là giải pháp hai nhà nước, với một Nhà nước Palestine trong tương lai tồn tại cùng với Israel. Ông Sullivan nói, Washington muốn thấy lãnh sự quán của Palestine ở Jerusalem. </p>\n<p>\"Rõ ràng là điều đó đòi hỏi sự tham gia của Chính phủ Israel cũng như các nhà lãnh đạo Palestine. Và trong chuyến đi này, chúng tôi sẽ tiếp tục can dự vào vấn đề đó\", ông Sullivan nói với các phóng viên trên máy bay Không lực 1.</p>\n                            </div>"}