{"url": "https://vietnamnet.vn/video-doi-viet-nam-thi-mon-xa-thu-chien-thuat-tai-army-games-2022-2050684.html", "title": "Xem đội Việt Nam thi môn “Xạ thủ chiến thuật” tại Army Games 2022", "abstract": "Theo Ban tổ chức Hội thao quân sự quốc tế Army Games 2022, môn “Xạ thủ chiến thuật” năm nay được tổ chức ở trung tâm huấn luyện Spassk thuộc tỉnh Karaganda, Kazakhstan.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0037VD.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: Bộ Quốc phòng Kazakhstan</em></p>\n<p>Đoạn video được Bộ Quốc phòng Kazakhstan đăng tải hôm nay (17/8) cho thấy, các tuyển thủ đội Việt Nam tham dự môn “Xạ thủ chiến thuật” phải thực hiện những bài bắn với <a href=\"https://vietnamnet.vn/sung-ak-tag14007266977253836125.html\">súng trường tiến công AK-74M</a> có lắp kính ngắm trong điều kiện phải mang theo thương binh giả định đi cùng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/xa-thu-chien-thiataj-5-1066.jpg\">\n<figcaption>Trọng tài hướng dẫn các xạ thủ Việt Nam thể thức thi đấu. Ảnh: Bộ Quốc phòng Kazakhstan</figcaption>\n</figure>\n<p>Theo Ban tổ chức <a href=\"https://vietnamnet.vn/army-games-tag3597485252315516369.html\">Hội thao Army Games</a>, “Xạ thủ chiến thuật” là cuộc thi về các kỹ năng tác chiến, chiến thuật bộ binh của các đội chiến đấu với vũ khí cá nhân trong điều kiện phức tạp. Mỗi đội có 14 thành viên, trong đó gồm 1 đội trưởng, 1 huấn luyện viên, 1 trọng tài, 1 phiên dịch viên và 10 tuyển thủ thi đấu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/xa-thu-1222-1065.jpg\">\n<figcaption>Xạ thủ Việt Nam bắn hạ mục tiêu với súng AK-74M. Ảnh: Bộ Quốc phòng Kazakhstan </figcaption>\n</figure>\n<p>Theo thể lệ cuộc thi, các binh sĩ sẽ được trang bị mũ bảo hộ, áo giáp chống đạn, mặt nạ phòng độc, kính bảo vệ mắt, tai nghe… Ở các bài bắn được tổ chức vào ban đêm, các tuyển thủ sẽ được trang bị thêm kính nhìn đêm và kính hồng ngoại.</p>\n                            </div>"}