{"url": "https://vietnamnet.vn/nga-mo-chuoi-nha-hang-an-nhanh-thay-the-mcdonald-s-dan-un-un-xep-hang-den-thu-2029501.html", "title": "Nga mở chuỗi nhà hàng ăn nhanh thay thế McDonald's, dân ùn ùn xếp hàng đến thử", "abstract": "Nhiều người dân Nga đã xếp hàng để được vào dùng bữa tại một nhà hàng thuộc chuỗi đồ ăn nhanh thay thế thương hiệu McDonald's của Mỹ, mới khai trương ở Moscow.", "content_html": "<div>\n                                <p>Theo Reuters, một kỷ nguyên mới cho dịch vụ đồ ăn nhanh của <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a> bắt đầu hôm 12/6, khi các nhà hàng từng thuộc thương hiệu McDonald's tái mở cửa tại thủ đô Moscow với tên gọi mới \"Vkusno &amp; tochka\" (trong tiếng địa phương nghĩa là \"Thơm ngon và thế là xong\") và thuộc quyền sở hữu hoàn toàn của người Nga.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/nha-hang-nga-2-897.jpg\">\n<figcaption>Người dân tụ tập đông gần nhà hàng Vkusno &amp; tochka mới khai trương ở Moscow ngày 12/6. Ảnh: Reuters</figcaption>\n</figure>\n<p>Sự ra mắt của các cửa hàng đã được đổi thương hiệu, hơn 3 thập niên sau khi công ty sản xuất đồ ăn nhanh lừng lẫy của Mỹ lần đầu tiên khai trương chi nhánh bán hàng ở Moscow, được coi là một dấu hiệu rõ ràng nữa cho thấy trật tự thế giới mới. Việc mở cửa trở lại diễn ra đúng vào Ngày nước Nga, một ngày lễ quốc gia tôn vinh niềm tự hào dân tộc tại xứ sở bạch dương .</p>\n<p>McDonald's đóng cửa các nhà hàng tại Nga hồi tháng 3 và đến giữa tháng 5 thông báo rút khỏi đất nước này vì <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">chiến dịch tấn công quân sự</a> của Moscow sang Ukraine. Giới quan sát nhận định, việc người Nga giới thiệu chuỗi cửa hàng ăn nhanh thay thế có thể cung cấp một bài sát hạch về mức độ thành công của nền kinh tế Nga trong việc tự cung tự cấp và chống chịu các lệnh trừng phạt của phương Tây.</p>\n<p>Phóng viên Reuters ghi nhận, trong ngày khai trường, nhiều người đã xếp hàng bên ngoài nơi từng là cơ sở chính của McDonald's tại quảng trường Pushkin ở trung tâm Moscow. Nhà hàng này sử dụng logo mới cùng khẩu hiệu: \"Tên thay đổi nhưng tình yêu vẫn nguyên vẹn\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/nha-hang-nga-8-898.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/nha-hang-nga-1-899.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/nha-hang-nga-3-900.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/nha-hang-nga-5-901.jpg\">\n<figcaption>Ảnh: Reuters</figcaption>\n</figure>\n<p>Thực đơn của Vkusno &amp; tochka cũng bị thu hẹp hơn của McDonald's, trong đó không bao gồm Big Mac, món đặc trưng làm nên tên tuổi của đại gia đồ ăn nhanh Mỹ cũng như một số loại bánh mì kẹp thịt và món tráng miệng khác, chẳng hạn như McFlurry. Giá một chiếc bánh mì kẹp pho mát đôi có giá 129 Rúp (2,31 USD) thấp hơn so với giá 160 Rúp của McDonald's và một chiếc bánh mì kẹp thịt cá với giá 169 Rúp, giảm so với mức 190 Rúp trước đây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/nha-hang-nga-6-902.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/nha-hang-nga-7-903.jpg\">\n<figcaption>Ảnh: Reuters</figcaption>\n</figure>\n<p>Tuy nhiên, Alexander Merkulov, quản lý chất lượng tại công ty mới nói, các thành phần làm bánh mỳ kẹp thịt không thay đổi và họ vẫn giữ lại các trang thiết bị của McDonald's.</p>\n<p>Sergei, một thực khách 15 tuổi chia sẻ, cậu không cảm thấy mấy khác biệt khi hương vị bánh và khoai tây chiên ăn kèm vẫn như cũ, dù đồ uống có ga là loại khác.</p>\n<p>Nhà hàng ở Moscow nằm trong số 15 cơ sở mới được đặt tên lại đồng loạt khai trương đợt đầu, cùng ngày tại thủ đô và các khu vực lân cận. Oleg Paroev, tổng giám đốc điều hành Vkusno &amp; tochka cho hay, công ty đang lên kế hoạch tái mở 200 nhà hàng trên khắp đất nước vào cuối tháng 6 và toàn bộ 850 nhà hàng vào cuối mùa hè này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/nha-hang-nga-9-904.jpg\">\n<figcaption>Alexander Govor, chủ chuỗi nhà hàng Vkusno &amp; tochka. Ảnh: Reuters</figcaption>\n</figure>\n<p>Alexander Govor, chủ chuỗi nhà hàng Vkusno &amp; tochka tiết lộ, công ty của ông dự kiến đầu tư tới 7 tỷ Rúp (125,56 triệu USD) để vận hành chuỗi cơ sở này với hơn 50.000 nhân viên.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/don-trung-phat-moi-cua-eu-anh-huong-den-nga-the-nao-2025242.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/eu-nga-940.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/don-trung-phat-moi-cua-eu-anh-huong-den-nga-the-nao-2025242.html\">Đòn trừng phạt mới của EU ảnh hưởng đến Nga thế nào?</a><span class=\"summary__content-desc\">Lệnh cấm vận mới của Liên minh châu Âu (EU) chắc chắn sẽ ảnh hưởng đến xuất khẩu dầu thô của Nga, nhưng có thể sẽ không gây tổn hại lớn đến nền kinh tế nước này cho đến khi các giới hạn chính thức có hiệu lực.</span></div>\n</summary>\n                            </div>"}