{"url": "https://vietnamnet.vn/he-thong-phong-khong-mui-ten-10-quan-ukraine-vua-thu-giu-co-gi-dac-biet-2068395.html", "title": "Hệ thống phòng không ‘mũi tên-10’ quân Ukraine vừa thu giữ có gì đặc biệt", "abstract": "Truyền thông Ukraine cho biết, binh sĩ nước này đã thu được chiến lợi phẩm là một xe phòng không 9K35 Strela-10 của quân đội Nga tại tỉnh Kherson.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004UXI.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: Ukrainian Military Youtube</em></p>\n<p>Video được kênh quân sự Ukrainian Military Youtube đăng tải hôm 9/10 cho thấy, binh sĩ nước này đã thu được hệ thống phòng không 9K35 Strela-10 của Nga ở một ngôi làng nằm gần hồ chứa nước Kakhovka thuộc tỉnh Kherson, trong tình trạng gần như hoàn hảo.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/strela-1-734.jpg\">\n<figcaption>Xe 9K35 Strela-10 quân Ukraine thu ở tỉnh Kherson. Ảnh: Ukrainian Military Youtube</figcaption>\n</figure>\n<p>Theo nhận định từ các chuyên gia quân sự của trang Defense Blog, chiếc Strela-10 trên dự kiến sẽ được quân đội <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> đưa về hậu phương ‘mổ xẻ’ để tìm hiểu liệu giới công nghiệp quốc phòng Nga có lắp những hệ thống điện tử tiên tiến trên loại xe phòng không có từ thời Liên Xô này hay không.</p>\n<p>9K35 Strela-10 (Strela trong tiếng Nga nghĩa là Mũi tên) là hệ thống tên lửa đất đối không tầm ngắn được Liên Xô đưa vào biên chế từ năm 1976, với mục đích tiêu diệt các mục tiêu bay ở độ cao thấp đến trung bình như trực thăng. Strela-10 có tổng trọng lượng 12,1 tấn, dài 6,45m, rộng 2,85m, cao 2,22m (3,96m khi trong trạng thái chiến đấu). Kíp chiến đấu 3 người. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/strela-2-736.jpg\">\n<figcaption>Bản thiết kế của Strela-10. Ảnh: en.missilery.info</figcaption>\n</figure>\n<p>Strela-10 sử dụng khung gầm là xe bọc thép đa dụng MT-LB được lắp động cơ diesel YaMZ-238V có công suất 240 mã lực. Nhờ vậy, xe có thể di chuyển với vận tốc 60 km/h trên địa hình bằng phẳng, với phạm vi hoạt động lên tới 500km.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/strela-3-737.jpg\">\n<figcaption>Ảnh: Military Today</figcaption>\n</figure>\n<p>Theo trang Military Today, Strela-10 được trang bị tên lửa đất đối không 9M37 nặng 40kg, dài 2,19m, đường kính 0,12m. Tên lửa sử dụng đầu đạn phân mảnh với trọng lượng 3kg, được dẫn đường bằng hồng ngoại/quang học. Tốc độ tối đa khi bay của 9M37 là 550 m/s, với trần bay và tầm hoạt động lần lượt là 3,5km và 5km. Theo số liệu được thu thập khi tham gia thực chiến, loại <a href=\"https://vietnamnet.vn/ten-lua-tag12563723851869373131.html\" target=\"_blank\">tên lửa</a> này có tỷ lệ bắn trúng tiêm kích đối phương từ 10-50%. Ngoài ra, xe Strela-10 còn được lắp thêm một súng máy cỡ nòng 7,62mm để chống lại bộ binh đối phương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/strela-4-738.jpg\">\n<figcaption>Tên lửa đất đối không 9M37. Ảnh: Wikipedia</figcaption>\n</figure>\n<p style=\"text-align: center;\"><strong>&gt;&gt; Đọc thêm <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">tin quân sự mới nhất</a> trên VietNamNet</strong></p>\n                            </div>"}