{"url": "https://vietnamnet.vn/may-bay-cv-22-cua-my-bat-dac-di-dam-chim-trong-thien-nhien-ky-vi-tai-na-uy-2059906.html", "title": "Máy bay CV-22 của Mỹ 'bất đắc dĩ' đắm chìm trong thiên nhiên kỳ vĩ tại Na Uy", "abstract": "Một máy bay CV-22 Osprey của không quân Mỹ đã buộc phải hạ cánh khẩn cấp tại Na Uy, và \"bất đắc dĩ\" được tận hưởng cảnh sắc thiên nhiên tuyệt đẹp tại khu bảo tồn Stongodden.", "content_html": "<div>\n                                <p>Theo Insider, trong ngày 13/9 (giờ địa phương), đại diện quân đội Na Uy cho biết, các biện pháp giải cứu đang được thực hiện với chiếc máy bay CV-22 Osprey (Chim ưng biển) của không quân Mỹ, vốn đang mắc kẹt tại nước này. Chiếc CV-22 gặp vấn đề về bộ ly hợp, và phải hạ cánh khẩn cấp xuống khu bảo tồn thiên nhiên Stongodden ngày 12/8.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/cv-22-4-476.jpg\">\n<figcaption>Máy bay CV-22 Osprey hạ cánh tại khu bảo tồn thiên nhiên ở Na Uy. Ảnh: NAF</figcaption>\n</figure>\n<p>\"Chiếc máy bay CV-22 có một trục trặc về động cơ, và chúng tôi đang tìm phương án di chuyển nó tới nơi có thể sửa chữa. Đáng ngạc nhiên là các vấn đề của bộ ly hợp không bao giờ xảy ra tại các căn cứ không quân, mà chỉ xảy ra tại các khu vực gần cực Bắc vào mùa đông\", Trung tướng Jim Slife, người đứng đầu Bộ chỉ huy các hoạt động đặc biệt của Lực lượng Không quân Mỹ cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/cv-22-1-477.jpg\">\n<figcaption>Cận cảnh chiếc máy bay của không quân Mỹ. Ảnh: NAF</figcaption>\n</figure>\n<p>Theo quân đội Na Uy, tùy thuộc vào điều kiện thời tiết, họ hi vọng có thể \"cẩu\" chiếc CV-22 lên một con thuyền vận tải ở ngoài khơi khu bảo tồn trong tuần tới. Ngoài ra, việc giải cứu cũng liên quan tới các vấn đề về môi trường, và không quân Mỹ sẽ cần tham vấn với các quan chức địa phương để giảm thiểu tối đa tác động tới cảnh quan thiên nhiên.</p>\n<p>Dù là một sự cố không mong muốn, nhưng việc một máy bay như CV-22 Osprey hạ cánh tại khu bảo tồn Stongodden đã tạo ra những hình ảnh vô cùng ấn tượng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/cv-22-3-478.jpg\">\n<figcaption>Trực thăng Bell 412 của quân đội Na Uy khảo sát hiện trường. Ảnh: NAF</figcaption>\n</figure>\n<p>CV-22 Osprey là phiên bản khác của V-22 được đặt hàng bởi Bộ chỉ huy Tác chiến Đặc biệt Mỹ (USSOCOM), thường nằm trong biên chế của các đơn vị trực thuộc không quân. Phiên bản này có tầm hoạt động rộng hơn và bổ sung khoang chứa nhiên liệu ở hai cánh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/cv-22-2-479.jpg\">\n<figcaption>Chiếc CV-22 giữa khung cảnh thiên nhiên kỳ vĩ tại Na Uy. Ảnh: NAF</figcaption>\n</figure>\n<p>\"Chim ưng biển\" có chiều dài 17,48m; rộng (bao gồm các cánh quạt) 25,77m; cao 6,73m (khi xoay động cơ theo chiều thẳng đứng); trọng lượng cất cánh tối đa đạt 27,4 tấn. Khoang của CV-22 đủ sức chứa 24 binh sĩ hoặc hơn 9 tấn hàng hóa.</p>\n<p>Một trong những tính năng độc đáo của CV-22 là nó có thể chuyển đổi chế độ bay từ trực thăng sang phản lực trong vòng 12 giây. Nhờ vậy, loại máy bay này sẽ giúp quân đội Mỹ có ưu thế lớn trong việc triển khai quân nhanh chóng tới những địa điểm quan trọng.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/6-loai-may-bay-nem-bom-khet-tieng-cua-my-2059053.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/b-52h-stratofortress-l4-925.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/6-loai-may-bay-nem-bom-khet-tieng-cua-my-2059053.html\">Điểm danh sáu loại máy bay ném bom khét tiếng của Mỹ</a><span class=\"summary__content-desc\">Dưới đây là sơ lược về sáu loại máy bay đang trong biên chế hoặc đang được giới chức quân sự Mỹ lên kế hoạch phát triển và sản xuất.</span></div>\n</article>\n                            </div>"}