{"url": "https://vietnamnet.vn/ukraine-khong-tin-nga-dung-vu-khi-hat-nhan-nha-may-zaporizhzhia-tai-ket-noi-2061245.html", "title": "Ukraine không tin Nga sẽ dùng vũ khí hạt nhân, nhà máy Zaporizhzhia tái kết nối", "abstract": "Tổng thống Ukraine không tin Nga sẽ sử dụng vũ khí hạt nhân trong chiến dịch đặc biệt. Nhà máy điện hạt nhân Zaporizhzhia đã được kết nối lại với lưới điện Ukraine.", "content_html": "<div>\n                                <p>Trong buổi phỏng vấn ngày 17/9 (giờ địa phương) với Reuters, Tổng thống Ukraine Volodymyr Zelensky cho biết, ông không tin vào khả năng Nga sử dụng vũ khí hạt nhân, nhưng cũng kêu gọi thế giới chung tay kiềm chế Moscow.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/epa-zelen-60.jpg\">\n<figcaption>Tổng thống Ukraine Volodymyr Zelensky không tin Nga sẽ dùng vũ khí hạt nhân. Ảnh: AP</figcaption>\n</figure>\n<p>\"Đây là vấn đề có thể phá hủy cả Trái đất, tôi không hiểu tại sao các quốc gia trên thế giới có thể cho Nga cơ hội nghĩ về điều đó. Thành thực mà nói, tôi nghĩ sẽ không có ai dùng tới vũ khí hạt nhân. Tôi sẽ không bao giờ đối thoại hay thỏa thuận với những ai đe dọa sử dụng vũ khí này\", ông Zelensky nói.</p>\n<p>Cũng trong buổi phỏng vấn này, ông Zelensky đã tiết lộ một vài thông tin liên quan đến bán đảo Crưm. \"Tôi không phủ nhận việc Kiev sẽ theo đuổi các nỗ lực ngoại giao để giành lại Crưm. Nhưng tôi không thể nói bao giờ các cuộc thảo luận này diễn ra, hay những ai sẽ tham gia vào quá trình này\", Tổng thống Ukraine cho hay.</p>\n<p><strong>Nhà máy Zaporizhzhia tái kết nối với lưới điện Ukraine</strong></p>\n<p>Theo Guardian, trong ngày 17/9 (giờ địa phương), Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) cho biết, sau 2 tuần dừng hoạt động, nhà máy điện hạt nhân Zaporizhzhia đã được kết nối lại với lưới điện Ukraine.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/8d0e-12e23246afc6-61.jpeg\">\n<figcaption>Nhà máy điện hạt nhân Zaporizhzhia. Ảnh: AP</figcaption>\n</figure>\n<p>Báo cáo của IAEA tiết lộ, trong thời gian 6 lò phản ứng của Zaporizhzhia ngừng hoạt động vì các vụ pháo kích, nhiên liệu trong chúng vẫn cần được làm mát để tránh thảm họa xảy ra. Các máy phát điện chạy bằng dầu diesel đã được sử dụng để bơm nước qua lõi của các lò phản ứng.</p>\n<p>Ở một diễn biến liên quan, Bộ Ngoại giao Ukraine đã bác bỏ cáo buộc về việc pháo kích gần nhà máy điện hạt nhân do Nga đưa ra.</p>\n<p><strong>Đệ nhất phu nhân Ukraine tới dự lễ tang Nữ hoàng Anh Elizabeth</strong></p>\n<p>Theo Express, Đệ nhất phu nhân Ukraine Olena Zelenska nằm trong số 500 nguyên thủ và quan chức cấp cao sẽ có mặt tại lễ tang của Nữ hoàng Elizabeth II. Tổng thống Zelensky được cho là sẽ không tới London.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/fcxmzzvwyaeyqpu-62.jpg\">\n<figcaption>Đệ nhất phu nhân Ukraine Olena Zelenska. Ảnh: UW</figcaption>\n</figure>\n<p>Một nguồn tin từ Chính phủ Anh cho biết, \"sự xuất hiện của bà Zelenska tại tang lễ là dấu hiệu của tình bạn và sự tôn trọng giữa 2 nước\". Đệ nhất phu nhân Ukraine cũng được mời tham dự buổi chiêu đãi các đại diện nước ngoài tại Cung điện Buckingham vào tối 18/9.</p>\n<p><strong>Nga lập phòng tuyến chặn đà phản công của Ukraine</strong></p>\n<p>Theo Reuters, trong ngày 17/9, Bộ Quốc phòng Anh cho biết, Nga đang thiết lập một tuyến phòng thủ mới ở phía đông bắc của Ukraine. Tuyến phòng thủ này nằm giữa sông Oskil và Svatove, cách Kharkiv 150km về phía đông nam.</p>\n<p>\"Nga rất coi trọng việc kiểm soát tại khu vực này, vì đây là một trong số ít các tuyến đường tiếp tế chính mà Nga vẫn đang sử dụng\", báo cáo của Bộ Quốc phòng Anh thông tin.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}