{"url": "https://vietnamnet.vn/romania-dieu-tra-vu-trom-7-tan-dau-o-can-cu-khong-quan-nato-2081672.html", "title": "Romania điều tra vụ trộm 7 tấn dầu ở căn cứ không quân NATO", "abstract": "Romania đang khẩn trương điều tra việc một nhóm binh lính trộm 7 tấn dầu từ căn cứ không quân của NATO để sử dụng cho mục đích cá nhân.", "content_html": "<div>\n                                <p>Theo Reuters, trong ngày 16/11 (giờ địa phương), các công tố viên của Tòa án quân sự Romania cho biết đang tiến hành điều tra vụ trộm 7 tấn nhiên liệu từ căn cứ không quân của NATO ở Constanta, miền đông Romania.</p>\n<p>\"Các binh sĩ bị tình nghi làm việc ở căn cứ không quân Mihail Kogalniceanu. Trong năm 2022, những người này đã trộm tổng cộng 7 tấn dầu hỏa và dầu diesel để bán hoặc dùng cho mục đích cá nhân. Đã có 8 nghi phạm bị tạm giữ để tiến hành điều tra\", các công tố viên Romania thông tin.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/57seeoqwlu-362.jpg\">\n<figcaption>Binh lính Mỹ tại căn cứ không quân Mihail Kogalniceanu, Romania. Ảnh: Reuters</figcaption>\n</figure>\n<p>Đây là cuộc điều tra hình sự thứ 2 liên quan đến vấn đề trộm cắp nhiên liệu ở căn cứ không quân Mihail Kogalniceanu, vốn là nơi lực lượng Mỹ đồn trú từ năm 1999. Hồi cuối năm 2021, các công tố viên Romania đã triệt phá đường dây trộm cắp một lượng dầu diesel và nhiên liệu trị giá 2 triệu USD tại đây.</p>\n<p>Romania là một trong những thành viên NATO đồng ý cho Mỹ thiết lập hệ thống phòng thủ tên lửa đạn đạo trong lãnh thổ của mình. Hiện có khoảng 4.600 binh sĩ NATO đang làm nhiệm vụ tại quốc gia này.</p>\n<p><strong>Việt Dũng</strong></p>\n<p style=\"text-align: center;\"><strong>&gt;&gt; Xem <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">tin thế giới nhanh nhất</a> tại VietNamNet</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bi-an-vu-trom-ngan-hang-lon-nhat-trong-lich-su-australia-809040.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/romania-dieu-tra-vu-trom-7-tan-dau-o-can-cu-khong-quan-nato-811289dbe3a84295a4b4efff1718af93.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bi-an-vu-trom-ngan-hang-lon-nhat-trong-lich-su-australia-809040.html\">Bí ẩn vụ trộm ngân hàng lớn nhất trong lịch sử Australia</a>\n<p>Một vụ trộm ngân hàng quá táo bạo, khiến các thám tử “bó tay” nhiều thập kỷ qua và trở thành một huyền thoại ở thị trấn Murwillumbah.</p>\n</div>\n</article>\n                            </div>"}