{"url": "https://vietnamnet.vn/my-gioi-han-viec-su-dung-min-chong-nguoi-tai-ban-dao-trieu-tien-2032298.html", "title": "Mỹ giới hạn việc sử dụng mìn chống người tại bán đảo Triều Tiên", "abstract": "Chính quyền của Tổng thống Biden cho biết sẽ giới hạn việc sử dụng mìn chống người tại bán đảo Triều Tiên, vốn được nới lỏng dười thời cựu Tổng thống Trump.", "content_html": "<div>\n                                <p>Theo Kyodo News, trong ngày 21/6 (giờ địa phương), Mỹ đã ra thông báo về việc giới hạn sử dụng các loại mìn chống người tại bán đảo Triều Tiên.</p>\n<p>\"Sau khi rà soát lại chính sách toàn diện, Mỹ cùng với hầu hết các quốc gia trên thế giới sẽ tham gia vào cam kết hạn chế sử dụng mìn chống người. Quyết định này phản ánh tầm nhìn của <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Biden</a> rằng, các loại mìn sát thương gây ảnh hưởng rất lớn tới thường dân và trẻ em, ngay cả khi xung đột đã kết thúc từ lâu\", Nhà Trắng thông báo.</p>\n<p>Ngoài ra, Chính phủ Mỹ cũng nghiêm cấm việc sản xuất, phát triển hay buôn bán các thiết bị nổ bị cấm theo Công ước Ottowa (hiệp ước cấm bom mìn chống người). Thay vào đó, Bộ Quốc phòng sẽ nghiên cứu các loại vũ khí có chức năng tương tự, nhưng phù hợp với quy định của Công ước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/biden-psn-mine-162.jpg\">\n<figcaption>Mỹ giới hạn việc sử dụng mìn chống người tại bán đảo Triều Tiên. Ảnh: PMIXI</figcaption>\n</figure>\n<p>Báo cáo của Văn phòng Giải trừ Quân bị Liên Hợp Quốc cho biết, đã có hàng nghìn người thiệt mạng hoặc mất bộ phận cơ thể do các bãi mìn bị bỏ lại. Phần lớn vụ việc xảy ra tại các quốc gia hòa bình, nơi nạn nhân đều là người dân không liên quan tới hoạt động quân sự.</p>\n<p>Theo một quan chức Bộ Ngoại giao, Mỹ có khoảng 3 triệu quả mìn trong kho dự trữ tại Hàn Quốc và đã lên kế hoạch phá hủy nếu chúng không cần thiết cho sự phòng thủ của đồng minh châu Á. Ngoài ra, Mỹ cũng không duy trì bất kỳ bãi mìn nào tại <a href=\"https://vietnamnet.vn/han-quoc-tag5857509766151576852.html\" target=\"_blank\">Hàn Quốc</a> hay khu vực phi quân sự tại bán đảo Triều Tiên.</p>\n<p>Trước đó, vào năm 2020, cựu Tổng thống Trump đã dỡ bỏ lệnh cấm quân đội Mỹ dùng mìn chống người bên ngoài bán đảo Triều Tiên. Tại thời điểm đó, chính quyền của ông Trump cho rằng lệnh hạn chế khiến quân đội Mỹ \"chịu bất lợi nghiêm trọng trước các đối thủ\".</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}