{"url": "https://vietnamnet.vn/hanh-trinh-tu-dien-gia-vung-ve-toi-ghe-thu-tuong-anh-cua-ba-liz-truss-2056760.html", "title": "Hành trình từ 'diễn giả vụng về' tới ghế Thủ tướng Anh của bà Liz Truss", "abstract": "Sau một hành trình chính trị dài từ đảng Dân chủ Tự do tới đảng Bảo thủ, từ một diễn giả vụng về trở thành \"nữ hoàng Instagram\", bà Liz Truss trở thành lãnh đạo mới của đảng Bảo thủ và Thủ tướng Anh.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/liz-truss-1261.jpg\">\n<figcaption>Bà Liz Truss bước vào tòa nhà số 10 phố Downing - văn phòng Thủ tướng Anh. Ảnh: AP</figcaption>\n</figure>\n<p>Bà Truss, 47 tuổi, sẽ là nữ <a href=\"https://vietnamnet.vn/ba-liz-truss-tro-thanh-thu-tuong-anh-2056737.html\" target=\"_blank\">Thủ tướng thứ 3</a> của Anh, sau bà Thatcher - giữ chức Thủ tướng từ 1979 tới 1990 và bà Theresa May - người nắm quyền lãnh đạo Anh từ 2016-2019. </p>\n<p>Theo Sky News, bà Mary Elizabeth Truss sinh ra trong một gia đình cánh tả ở Oxford vào năm 1975, là con cả trong số bốn người con. Khi Liz Truss lên 4 tuổi, gia đình bà chuyển tới Paisley, gần Glasgow, nơi cha bà là ông John - một giáo viên toán học, đang làm việc. Mẹ bà là Priscilla - một y tá, là thành viên của Chiến dịch giải trừ vũ khí hạt nhân, thường đưa con gái nhỏ tham gia các cuộc tuần hành \"cấm bom\". </p>\n<p>Bà Truss mô tả cha mẹ là những người ở phía tả của Công đảng và cho rằng dù bà được mẹ ủng hộ trong chiến dịch tranh cử song không chắc có nhận được phiếu ủng hộ của cha không.</p>\n<p>Trong một bài phát biểu vào năm 2018, bà Truss cho biết, đã phát triển quan điểm chính trị của riêng mình từ rất sớm và \"đã tranh luận chống lại cha mẹ trong một hộ gia đình cánh tả\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/liz-truss-1262.jpg\">\n<figcaption>Ảnh: AP</figcaption>\n</figure>\n<p>Sau này, gia đình bà Truss chuyển tới định cư ở khu vực Roundhay của Leeds, phía bắc nước Anh. Những bạn học cũ và giáo viên của bà tại trường Roundhay cho biết, Liz Truss là một người \"cực kỳ thông minh\". Ở trường Roundhay vào thời điểm đó, mỗi năm, trường sẽ gửi một nhóm nhỏ học sinh tới trường đại học Oxford và Cambridge và Liz Truss đã giành được một suất học chính trị, triết học và kinh tế tại trường Merton, thuộc đại học Oxford. </p>\n<p>Trong chiến dịch tranh cử, bà Truss đã tự mô tả mình là \"một phụ nữ Yorkshire có gì nói nấy\". </p>\n<p>Tham gia chính trị khi còn là sinh viên, bà Truss đã trở thành Chủ tịch của đảng Dân chủ Tự do của trường đại học Oxford và vận động để bãi bỏ chế độ quân chủ.</p>\n<p>Tại hội nghị thường niên của đảng Dân chủ Tự do năm 1994 tại Brighton, trước sự thất vọng của lãnh đạo đảng Paddy Ashdown, bà đưa ra một đề nghị và tuyên bố \"chúng ta - những đảng viên Dân chủ Tự do không tin rằng mọi người sinh ra để cai trị\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/liz-truss-1259.jpg\">\n<figcaption>Ảnh: AP</figcaption>\n</figure>\n<p>David Laws, là cố vấn của ông Ashdown và sau này là một bộ trưởng nội các trong chính phủ liên minh nói: \"Tôi còn nhớ Paddy đã đi đi lại lại trong phòng họp ở Brighton và nói: Ôi trời ơi, nếu kiến nghị của Liz Truss được thông qua thì đó sẽ là ngày tàn của đảng Dân chủ Tự do\". </p>\n<p>Sau khi tốt nghiệp năm 1996, bà Truss đã chuyển sang làm việc cho đảng Bảo thủ và làm việc tại công ty dầu khí đa quốc gia Shell, công ty viễn thông Cable &amp; Wireless.</p>\n<p>Lord Robertson, cựu Bộ trưởng Quốc phòng Anh cho biết, tới giờ vẫn còn nhớ về tham vọng của Liz Truss. \"Cô ấy rất quan tâm tới chính trị và là một thành viên của đảng Bảo thủ, tôi đã khuyến khích cô ấy tranh cử và nói, đảng Bảo thủ cần những người như cô\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/liz-truss-1264.jpg\">\n<figcaption>Ảnh: AP</figcaption>\n</figure>\n<p>Sau hai lần tranh cử vào Quốc hội không thành công vào năm 2001 và 2005, Liz Truss đã được chọn vào danh sách A của ông David Cameron và trở thành Hạ nghị sĩ đại diện cho khu vực Norfolk vào 2010. Thời điểm đó, bà kết hôn với ông Hugh O'Leary, một kế toán viên và có hai con gái nhỏ. </p>\n<p>Năm 2012, bà Truss bắt đầu bước lên nấc thang bộ trưởng với tư cách Bộ trưởng giáo dục cấp cơ sở. Bà đã cố gắng thúc đẩy một số cải cách gây tranh cãi về vấn đề chăm sóc trẻ em. Tới năm 2014, bà đảm nhiệm vị trí đầu tiên trong nội các với tư cách là Bộ trưởng Thực phẩm và Môi trường. Sau này, bà còn giữ chức Bộ trưởng Tư pháp, Bộ trưởng Thương mại và tới tháng 9/2021 được bổ nhiệm là Ngoại trưởng. </p>\n<p>Khi làm Bộ trưởng Môi trường, bà Truss trở nên \"nổi tiếng\" khi có một bài phát biểu vụng về, trong đó bà mô tả việc Anh phải nhập khẩu pho mai là \"một sự ô nhục\".  </p>\n<p>Nữ chính trị gia này cũng nhiều lần nói hớ trong suốt các năm hoạt động chính trị và bài phát biểu mới đây sau khi kết quả bầu cử lãnh đạo đảng Bảo thủ được công bố, cũng không phải ngoại lệ.</p>\n<p>Hôm nay (5/9) bà Truss phát biểu cảm ơn tất cả những người đã làm việc cùng bà trong chiến dịch tranh cử, cũng như đối thủ Rishi Sunak. Tuy nhiên, mọi việc đã đi xa hơn, khi bà nói: \"Tôi cũng muốn cảm ơn người bạn, nhà lãnh đạo sắp mãn nhiệm của chúng ta, ông Boris Johnson\". Sau một hồi tạm dừng để chờ những tiếng vỗ tay, bà Truss nói \"Boris, ông đã hoàn thành Brexit, đã đè bẹp Jeremy Corbyn, triển khai vắc xin và chống lại Vladimir Putin. Ông được ngưỡng mộ từ Kiev đến Carlisle\". Tới câu phát biểu này, không có tiếng hoan hô nào dù bà đã tạm dừng để chờ và liếc quanh khán phòng.</p>\n<p>Hiệu suất làm việc của bà đã thu hút nhiều ý kiến trái chiều. Nhiều người ca ngợi phản ứng cứng rắn của bà khi Nga mở <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch đặc biệt ở Ukraine</a> và việc bà đảm bảo hai công dân Anh bị giam ở Iran được trả tự do - việc mà người tiền nhiệm của bà không làm được. </p>\n<p></p>\n                            </div>"}