{"url": "https://vietnamnet.vn/lo-dien-nhung-ung-vien-thay-the-ong-boris-johnson-lam-thu-tuong-anh-2037859.html", "title": "Lộ diện những ứng viên thay ông Boris Johnson làm Thủ tướng Anh", "abstract": "Sau khi ông Boris Johnson tuyên bố từ chức lãnh đạo đảng Bảo thủ, những ứng viên tham gia vào cuộc đua tới Văn phòng số 10 phố Downing đã bắt đầu lộ diện.", "content_html": "<div>\n                                <p>Theo Guardian, sau khi ông Boris Johnson ra thông báo về việc từ chức, đã có chính trị gia đầu tiên tuyên bố khởi động chiến dịch tranh cử Thủ tướng Anh.</p>\n<p>Cụ thể, Chủ nhiệm Ủy ban Đối ngoại quốc hội Anh Tom Tugendhat là người đầu tiên đứng ra ứng cử. Theo cựu quân nhân này, ông hi vọng mang lại \"năng lượng và ý tưởng mới\" cho chính phủ Anh, đồng thời hàn gắn những chia rẽ trong đất nước sau khi Anh rời EU. Ngoài ra, ông Tugendhat cũng kêu gọi việc giảm thuế, giảm giá nhiên liệu và bình ổn giá tiêu dùng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/3555fdhgfh-207.jpg\">\n<figcaption>Rất nhiều ứng viên có tiềm năng thay thế ông Johnson làm Thủ tướng Anh. Ảnh: Guardian</figcaption>\n</figure>\n<p>Theo các chuyên gia nhận định, cuộc cạnh tranh cho ghế thủ tướng Anh sau khi ông Johnson từ chức được dự đoán đầy cam go, không giống như năm 2019, khi ông Johnson \"một mình một ngựa\" trên đường đua. Cuộc chạy đua vào ghế lãnh đạo đảng Bảo thủ sẽ diễn ra mùa hè này, và người chiến thắng sẽ trở thành Thủ tướng tiếp theo của nước Anh, và ông Tugendhat không phải là cái tên đáng chú ý nhất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/sunak-445-208.jpg\">\n<figcaption>Cựu Bộ trưởng Tài chính Rishi Sunak. Ảnh: Guardian</figcaption>\n</figure>\n<p>Theo nhiều chuyên gia, cựu Bộ trưởng Tài chính Rishi Sunak vẫn là gương mặt có nhiều triển vọng kế nhiệm ông Johnson, ít nhất là tính đến năm ngoái. Vào thời điểm đó, ông Sunak nhận được nhiều đánh giá tích cực vì đưa ra những hỗ trợ kịp thời trong đại dịch, đặc biệt là chương trình ngăn chặn tình trạng thất nghiệp trị giá khoảng 514 tỷ USD. </p>\n<p>Dù vậy, mức độ tín nhiệm của ông Sunak đã bắt đầu sụt giảm trong thời gian vừa qua, vì không đưa ra những phản ứng kịp thời với tình trạng lạm phát và giá cả nhiên liệu tăng phi mã. Ngoài ra, ông cũng là một trong những quan chức liên quan tới án phạt vi phạm lệnh phong tỏa của ông Johnson. Tuy nhiên, vì là Bộ trưởng thứ 2 từ chức, ông Sunak đã phát đi thông điệp rằng, ông ưu tiên lợi ích quốc gia hơn lòng trung thành với ông Johnson.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/liz-truss-45y5-209.jpg\">\n<figcaption>Ngoại trưởng Anh Liz Truss. Ảnh: Guardian</figcaption>\n</figure>\n<p>Một ứng viên nặng ký khác trên cuộc đua vào ghế Thủ tướng là Ngoại trưởng Liz Truss, người hiện đang tham dự Hội nghị G20. Là một người ủng hộ quá trình Brexit, bà Truss được kỳ vọng sẽ nhận được sự ủng hộ từ những đồng minh thân cận của ông Johnson. Ngoài ra, Ngoại trưởng Anh cũng nhận được nhiều thiện cảm của công chúng, khi thường xuyên tương tác trên các mạng xã hội. </p>\n<p>Tuy vậy, bà Truss đã mất điểm trầm trọng khi lên tiếng kêu gọi các nghị sĩ khác ủng hộ ông Johnson vào ngày 4/7, chỉ 1 ngày trước khi làn sóng từ chức của các Bộ trưởng diễn ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/sajid1697-210.jpg\">\n<figcaption>Cựu Bộ trưởng Y tế Sajid Javid. Ảnh: Guardian.</figcaption>\n</figure>\n<p>Hiện tại, ông Sajid Javid vẫn chưa đưa ra quyết định chính thức về việc đứng ra tranh cử chức Thủ tướng, nhưng cựu Bộ trưởng Y tế đang nhận được sự ủng hộ rất lớn từ công chúng, bởi ông là người đầu tiên rời bỏ chính phủ của ông Johnson.</p>\n<p>Về kinh nghiệm trên chính trường, ông Javid là người đứng thứ 4 trong cuộc đua thay thế bà Theresa May vào năm 2019.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/nadim3500-211.jpg\">\n<figcaption>Bộ trưởng Tài chính Anh Nadhim Zahawi. Ảnh: Guardian</figcaption>\n</figure>\n<p>Tân Bộ trưởng tài chính được coi là một ứng viên có nhiều tham vọng, khi đã lên kế hoạch đưa ra một chiến lược kinh tế lớn vào tuần sau. Ông Zahawi được coi là một chính trị gia \"phá cách\" so với những ứng viên khác, câu chuyện vươn lên từ một người tị nạn tới từ Iraq cũng được coi là một điểm cộng trong mắt công chúng. Vào tuần trước, ông Zahawi từng nói rằng, việc trở thành Thủ tướng Anh là một \"đặc ân\".</p>\n<p>Với việc bất kỳ nghị sĩ nào có tham vọng đều có thể tự ứng cử ghế chủ tịch Đảng Bảo thủ, qua đó trở thành Thủ Tướng Anh nếu đắc cử, có thể sẽ có thêm nhiều ứng viên tiềm năng khác xuất hiện trong thời gian tới.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}