{"url": "https://vietnamnet.vn/danh-bom-do-sung-o-nha-tu-lon-nhat-myanmar-8-nguoi-thiet-mang-2072031.html", "title": "Đánh bom, đọ súng ở nhà tù lớn nhất Myanmar, 8 người thiệt mạng", "abstract": "Truyền thông Myanmar đưa tin, bom bên trong các bưu kiện đã phát nổ tại nhà tù lớn nhất nước này và lính gác phải nã đạn đáp trả các tay súng tấn công, khiến ít nhất 8 người thiệt mạng.", "content_html": "<div>\n                                <p>Sự cố kinh hoàng xảy ra tại nhà tù Insein lớn nhất <a href=\"https://vietnamnet.vn/myanmar-tag14187022556024645512.html\" target=\"_blank\">Myanmar</a> hôm 19/10. Trong một tuyên bố đăng tải trên mạng xã hội sau đó, nhóm vũ trang STA đã đứng ra nhận trách nhiệm về vụ tấn công.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/danh-bom-nha-tu-myanmar-562.jpg\">\n<figcaption>Hiện trường bị đánh bom ở khu vực cổng nhà tù Insein tại Yangon, Myanmar ngày 19/10. Ảnh: AP</figcaption>\n</figure>\n<p>Theo đài truyền hình quốc gia MRTV, các vụ nổ do bom mìn gài trong các gói bưu kiện gây ra đã khiến 3 quan chức nhà tù và 5 vị khách thiệt mạng, đồng thời khiến 18 người khác bị thương.</p>\n<p>Một nhân chứng bị thương kể với Reuters, súng đã nổ ra ngay sau đó khi các lính gác cổng nhà tù xả đạn nhằm đáp trả việc bị tập kích. Người này nói, bản thân chỉ ở cách đó 3 mét và bị thương vì đạn lạc, không phải do nổ bom.</p>\n<p>Những nạn nhân bị thương nặng đã được sơ tán khỏi nhà tù, trong khi những người khác được điều trị ở các cửa hàng gần đó. Do sự cố, một số vụ xét xử dự kiến được tổ chức tại tòa án cạnh nhà tù đã bị hủy bỏ.</p>\n<p>Insein là nhà tù khét tiếng nhất quốc gia Đông Nam Á và là nơi giam giữ hàng nghìn tù nhân chính trị kể từ cuộc chính biến năm ngoái.</p>\n<p><strong>Tuấn Anh</strong><strong></strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dan-xuyen-thung-may-bay-myanmar-dang-ha-canh-2066218.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/myanmar-dan-xuyen-thung-may-bay-795.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dan-xuyen-thung-may-bay-myanmar-dang-ha-canh-2066218.html\">Đạn xuyên thủng máy bay Myanmar đang hạ cánh, hành khách bị thương</a><span class=\"summary__content-desc\">Một hành khách trên chuyến bay của hãng hàng không quốc gia Myanmar (MNA) bị thương khi một viên đạn xuyên thủng máy bay và trúng vào người anh này lúc máy bay đang hạ cánh.</span></div>\n</article>\n                            </div>"}