{"url": "https://vietnamnet.vn/he-lo-suc-manh-luc-luong-hat-nhan-israel-2056655.html", "title": "Sức mạnh lực lượng hạt nhân của Israel", "abstract": "Israel hiện sở hữu 100-200 đầu đạn hạt nhân; khoảng 400-500 vũ khí, trang bị gắn được bom, đạn hạt nhân, xếp thứ 5 thế giới.", "content_html": "<div>\n                                <p>Theo các chuyên gia <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">quân sự</a> nước ngoài, nhờ những nỗ lực không mệt mỏi, đến nay, Israel đã có nguồn dự trữ uranium đáp ứng đủ nhu cầu cho sản xuất trong 200 năm và có thể xuất khẩu; lượng plutonium đủ để chế tạo 100 quả bom hạt nhân. </p>\n<p><strong>Tên lửa đạn đạo</strong></p>\n<p>Các lực lượng vũ trang Israel có kế hoạch trang bị đầu đạn hạt nhân cho tên lửa đạn đạo tại các căn cứ trên đất liền và trên biển. Israel đã xây dựng quân đội có lực lượng tên lửa mạnh nhất Trung Đông và phần lớn do nước này tự nghiên cứu chế tạo. </p>\n<p>Từ năm 1963, Israel bắt đầu phát triển tên lửa loại Jericho với nhiều tầm. Trong đó, tên lửa tầm ngắn Jericho-1 có tầm bắn 480km, đến nay có khoảng 50 quả. Năm 1989, thử nghiệm thành công tên lửa Jericho-2 với tầm bắn 1.500km, có khả năng bắn phá các mục tiêu trên lãnh thổ Libya, Iran và miền Nam nước Nga, hiện có khoảng 100 quả. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/1024px-shavit-3rd-stage-823.jpg\">\n<figcaption>Tên lửa Jericho. Ảnh: Wikipedia</figcaption>\n</figure>\n<p>Năm 2008, Israel phóng thử thành công tên lửa đạn đạo mới Jericho-3, sử dụng nhiên liệu rắn, có khả năng mang đầu đạn hạt nhân từ 1.000-1.300kg, tầm bắn từ 4.800km-6.500km.</p>\n<p>Năm 2009, Israel sử dụng tên lửa Shavit đưa vệ tinh đầu tiên lên quỹ đạo Trái Đất. Tên lửa này đóng vai trò như một phương tiện vận chuyển các đầu đạn hạt nhân cỡ nhỏ với tầm xa trên 4.500km, giới hạn hoạt động lên tới 7.000km. Do đó, tên lửa loại này được sử dụng vào mục đích nghiên cứu không gian và là cơ sở để nghiên cứu chế tạo tên lửa xuyên lục địa.</p>\n<p><strong>Tên lửa hành trình</strong></p>\n<p>Từ năm 1990, chương trình hạt nhân của Israel phát triển thêm một hướng mới liên quan đến tên lửa hành trình dựa trên nguyên mẫu tên lửa hành trình Tomahawk của Mỹ. </p>\n<p>Tháng 5/2000, Israel tiến hành thử nghiệm loại tên lửa hành trình Popeye Turbo do nước này tự sản xuất. Tên lửa có khả năng phá hủy các mục tiêu trong khoảng cách 1.500km; mang đầu đạn hạt nhân nặng 200kg, trong đó có 6kg plutonium. </p>\n<p>Israel cũng đã phát triển loại tên lửa hành trình Popeye II (Have Lite), có trọng lượng và kích thước nhỏ, được trang bị các thiết bị điện tử hiện đại, có tầm bắn xa tới 400km.</p>\n<p><strong>Tàu ngầm</strong></p>\n<p>Giữa những năm 1990, Israel đặt mua của Đức 3 chiếc tàu ngầm lớp Dolphin - loại tàu ngầm có thể hoạt động độc lập liên tục trong 30 ngày, đêm. Đến năm 2000, Israel nhận bàn giao tàu Dolphin và đưa vào biên chế của hải quân. </p>\n<p>Theo các chuyên gia, tàu ngầm này có thể được trang bị phiên bản nâng cấp của tên lửa Harpoon sản xuất tại Mỹ. Tên lửa Harpoon được thiết kế dành cho tàu ngầm với nhiệm vụ bắn hạ các mục tiêu trên bờ và dưới nước với khoảng cách tới 130km.</p>\n<p>Các kỹ sư Israel đã điều chỉnh số lượng vật liệu hạt nhân trong đầu đạn tên lửa Harpoon và thay đổi hệ thống điều hướng tên lửa phù hợp với mục đích bắn hạ các mục tiêu trên bộ. Mỗi tàu ngầm mang theo 5 quả tên lửa Harpoon. Hiện, 3 chiếc tàu ngầm Dolphin của Israel đang hoạt động trên biển Địa Trung Hải.</p>\n<p><strong>Máy bay</strong></p>\n<p>Không quân Israel được trang bị các loại máy bay tiêm kích/bom mang vũ khí hạt nhân, gồm: F-15, F-16, F-4E Phantom và An-4N Sky Hawk. Theo thiết kế ban đầu, máy bay F-15 Strike Eagle chuyên phá hủy mục tiêu trên không, nhưng cũng có khả năng mang vũ khí hạt nhân để phá hủy các mục tiêu trên mặt đất.</p>\n<p>Theo giới quân sự, Israel đã dùng máy bay F-15 Strike Eagle thử nghiệm đánh phá các mục tiêu trên mặt đất và cho rằng, những máy bay trên đều có khả năng mang theo bom hoặc tên lửa hạt nhân.</p>\n<p><strong>Pháo binh</strong></p>\n<p>Quân đội Israel được biên chế loại các loại pháo có khả năng bắn đầu đạn hạt nhân. Lực lượng lục quân Israel được trang bị pháo tự hành và pháo xe kéo 175mm, 155mm. Israel đang sở hữu đạn hạt nhân dùng cho pháo 203,2mm, 175mm và 155mm. Gần đây, Israel đã nhiều lần bắn thử nghiệm đạn pháo thường và đạn pháo hạt nhân.</p>\n<p>Như vậy, Israel hiện là quốc gia duy nhất ở Trung Đông sở hữu lực lượng hạt nhân ở cả trên bộ, trên biển và trên không.</p>\n<p><strong>Nguyên Phong</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/israel-san-sang-lam-trung-gian-hoa-giai-cho-dam-phan-nga-ukraine-2049715.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/co-isarel-438.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/israel-san-sang-lam-trung-gian-hoa-giai-cho-dam-phan-nga-ukraine-2049715.html\">Israel sẵn sàng làm trung gian đàm phán Nga-Ukraine</a><span class=\"summary__content-desc\">Đại diện Bộ Ngoại giao Israel Alon Lavi cho biết, nước này vẫn sẵn sàng làm trung gian cho các cuộc đàm phán giữa Nga và Ukraine.</span></div>\n</article>\n                            </div>"}