{"url": "https://vietnamnet.vn/dan-xuyen-thung-may-bay-myanmar-dang-ha-canh-2066218.html", "title": "Đạn xuyên thủng máy bay Myanmar đang hạ cánh, hành khách bị thương", "abstract": "Một hành khách trên chuyến bay của hãng hàng không quốc gia Myanmar (MNA) bị thương khi một viên đạn xuyên thủng máy bay và trúng vào người anh này lúc máy bay đang hạ cánh.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/myanmar-dan-xuyen-thung-may-bay-795.jpg\">\n<figcaption>Ảnh: Cabin Crew Club</figcaption>\n</figure>\n<p>Hãng thông tấn <a href=\"https://vietnamnet.vn/myanmar-tag14187022556024645512.html\" target=\"_blank\">Myanmar</a> Now dẫn tin từ quân đội nước này cho biết, chiếc máy bay chở khách bị tấn công khi đang chuẩn bị hạ cánh xuống thủ phủ Loikaw của bang Karenni vào sáng 30/9. </p>\n<p>Theo thông báo của quân đội, chiếc máy bay ATR-72 chở 63 hành khách, bay tuyến Yangon, Naypyitaw và Loikaw bị bắn trúng ở độ cao gần 1.000m khi đang chuẩn bị hạ cánh xuống sân bay Loikaw lúc 8h45 sáng. Một hành khách nam trên máy bay bị thương ở phần mặt bên phải. </p>\n<p>Quân đội Myanmar cáo buộc hai nhóm quân Đảng Cấp tiến quốc gia Kareni (KNPP) và Lực lượng Phòng vệ nhân dân đã bắn vào máy bay. Hai lực lượng này đang giao tranh ác liệt với quân đội Myanmar tại bang Karenni. </p>\n<p>Hãng thông tấn Myanmar Now cho biết, dù quân đội thông báo viên đạn đã xuyên thủng máy bay trước khi bắn trúng hành khách nhưng họ chưa thể xác nhận độc lập những gì diễn ra. </p>\n<p>Bức ảnh hành khách được trị thương đã lan truyền trên mạng xã hội từ cuối tuần trước. Nạn nhân được xác định là một nam giới 27 tuổi, đang đi từ Naypyitaw tới Loikaw vào buổi sáng hôm đó.</p>\n<p>Khu Daniel, một đại diện của KNPP nói với tờ The Irrawaddy rằng KNPP không liên quan tới vụ nổ sung và thường tránh nhằm vào các mục tiêu dân thường. </p>\n<p>Myanmar Now cho biết đang liên lạc với các nhóm quân trong khu vực về các cáo buộc của quân đội. Sau khi vụ nổ súng diễn ra, quân đội đã triển khai binh sĩ tới gần sân bay bay và tiến hành lục soát tại khu vực. Hiện, việc đặt các chuyến bay tới Loikaw đã bị hủy cho tới khi có thông báo mới và các hành khách đã đặt vé có thể yêu cầu hoàn tiền. </p>\n<p>Kể từ cuộc chính biến hồi tháng 2/2021, các vụ đụng độ giữa các nhóm quân và quân đội Myanmar thường xảy ra ở Karenni và bang Shan ở gần đó.  </p>\n<p style=\"text-align: center;\"><strong>&gt;&gt; Đọc thêm <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">thời sự thế giới</a> trên báo VietNamNet</strong></p>\n                            </div>"}