{"url": "https://vietnamnet.vn/de-nhat-phu-nhan-ukraine-toi-my-kiev-neu-dieu-kien-voi-moscow-2041058.html", "title": "Đệ nhất phu nhân Ukraine tới Mỹ, Kiev nêu điều kiện với Moscow", "abstract": "Đệ nhất phu nhân Ukraine Olena Zelenska đã gặp Ngoại trưởng Mỹ Antony Blinken khi bắt đầu một loạt sự hiện diện nổi bật ở Washington, gồm cả cuộc gặp với đệ nhất phu nhân Mỹ Jill Biden.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/de-nhat-phu-nhan-18.jpg\">\n<figcaption>Đệ nhất phu nhân Ukraine tới Mỹ. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo hãng tin AP, quốc kỳ màu xanh và vàng của Ukraine đã tung bay bên cạnh quốc kỳ Mỹ tại Đại lộ Pennsylvania khi bà Zelenska tới sự kiện đầu tiên được công bố tại Mỹ - cuộc gặp với ông Antony Blinken. </p>\n<p>Phát ngôn viên Bộ Ngoại giao Mỹ Ned Price cho hay, Ngoại trưởng Antony Blinken hôm qua (18/7) đã đảm bảo với bà Zelenska về những cam kết của Mỹ với Ukraine. Ông Blinken cũng khen ngợi Đệ nhất phu nhân Ukraine về những việc làm của bà với dân thường.    </p>\n<p>Bộ Ngoại giao Mỹ đã công bố rồi sau đó là hủy bỏ cuộc xuất hiện ngắn của bà Zelenska với Ngoại trưởng nước này. Điều đó phản ánh rằng bà Zelenska tới Mỹ với tư cách không phải là đại diện chính thức cho chính phủ của chồng bà - Tổng thống Ukraine Volodymir Zelenski. </p>\n<p>Theo kế hoạch, hôm nay (19/7) bà Zelenska gặp Đệ nhất phu nhân Jill Biden, rồi phát biểu trước các nghị sĩ Mỹ vào ngày mai. </p>\n<p><strong>Kiev nêu điều kiện với Moscow, cảnh báo Belarus</strong></p>\n<p>Theo hãng tin RT, trả lời phỏng vấn báo Forbes, Ngoại trưởng Ukraine Dmitry Kuleba ngày 18/7 đã chỉ ra những hành động của Nga khiến các cuộc hòa đàm không thể diễn ra. Quan chức ngoại giao Ukraine cũng cho biết, bất kỳ một cuộc đàm phán nào cũng đều liên quan trực tiếp tới tình hình tại tiền tuyến.  </p>\n<p>Ông Kuleba nhấn mạnh, Tổng thống Zelensky không loại trừ khả năng đàm phán nhưng tin rằng lúc này không có lý do gì để thương thuyết. </p>\n<p>Moscow và Kiev đã tiến hành nhiều vòng đàm phán trực tiếp tại Belarus rồi hội đàm qua video. Cuối tháng 3, phái đoàn Nga và Ukraine đã gặp lại nhau tại Istanbul, Thổ Nhĩ Kỳ. Kể từ đó, các cuộc đàm phán hoàn toàn bị đình trệ. </p>\n<p>Theo tờ Euromaidan, cũng trong ngày hôm qua, Ngoại trưởng Kuleba tuyên bố, Ukraine sẽ cắt quan hệ ngoại giao với Belarus nếu các lực lượng Belarus vượt qua biên giới hai nước để hỗ trợ Nga. </p>\n<p><strong>Các diễn biến mới nhất liên quan tới cuộc giao tranh Nga-Ukraine</strong></p>\n<p>- Tờ The Guardian dẫn lời các quan chức Ukraine cho biết, quân Nga đã nã pháo vào thị trấn Toretsk ở phía đông nước này, làm 6 người thiệt mạng. Vụ pháo kích diễn ra vào sáng sớm hôm qua cũng gây tổn hại cho một tòa nhà dân cư, một trường học và một nhà trẻ. </p>\n<p>- Tổng thống Ukraine cho biết, tới ngày 18/7 nước này đã giành lại 1.028 khu định cư từ Nga và 2.621 khu định cư khác vẫn chịu sự kiểm soát của nước láng giềng. Ngoài ra, các lực lượng vũ trang Ukraine đã giúp sơ tán 943 dân thường, trong đó có 216 trẻ em khỏi Kharkiv. </p>\n<p>- Ngoại trưởng các nước Liên minh châu Âu đã nhất trí dành thêm 500 triệu Euro cho việc cung cấp vũ khí cho Ukraine. Như vậy, số tiền hỗ trợ an ninh mà khối này dành cho Ukraine kể từ tháng 2 đã lên tới 2,5 tỷ Euro.</p>\n<p>- Giới chức quân sự Ukraine cho biết, Nga đang chuẩn bị cho giai đoạn tiếp theo của chiến dịch ở Ukraine. Thông tin này được đưa ra sau khi Moscow cho biết, các lực lượng của Nga sẽ tăng cường hoạt động quân sự trên mọi khu vực tác chiến. Quân đội Ukraine nhận định, Nga dường như đang tập hợp lại các đơn vị để mở một cuộc tấn công về phía Sloviansk - thành phố quan trọng mà Ukraine nắm giữ ở Donetsk. </p>\n                            </div>"}