{"url": "https://vietnamnet.vn/duc-chap-nhan-dung-nhien-lieu-o-nhiem-moi-truong-thay-cho-khi-dot-tu-nga-2031689.html", "title": "Đức chấp nhận dùng nhiên liệu ô nhiễm môi trường thay khí đốt từ Nga", "abstract": "Nhằm chuẩn bị cho mùa đông, Đức đã khởi động các nhà máy điện than, loại nhiên liệu ô nhiễm môi trường để giảm sự phụ thuộc vào khí đốt của Nga.", "content_html": "<div>\n                                <p>Theo Sky News, trong ngày 19/6 (giờ địa phương), Bộ trưởng Kinh tế Robert Habeck thông báo rằng, nước Đức sẽ sử dụng thêm nhiều than đá để sản xuất điện năng. Tuyên bố của ông Habeck được đưa ra sau khi Gazprom giảm lượng khí đốt cung cấp cho Đức thông qua đường ống Nord Stream.</p>\n<p>\"Tình thế hiện nay buộc chúng tôi phải quyết định đốt nhiều than đá hơn nữa khi mùa Đông tới. Dĩ nhiên tôi hiểu than thải ra lượng khí carbon cao gấp đôi khí đốt, nhưng đây là thời kỳ đặc biệt. Dù không mấy vui vẻ, nhưng nó là phương án hiệu quả nhất để giảm tải khí đốt\", ông Habeck cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/germanya-coal-112.jpg\">\n<figcaption>Đức tăng cường sử dụng than thay cho khí đốt từ Nga. Ảnh: SN</figcaption>\n</figure>\n<p>Cũng theo Sky News, Chính phủ Đức đã có những động thái kêu gọi các doanh nghiệp hạn chế sử dụng khí đốt, chuyển sang các loại nhiên liệu thay thế khác. Không những vậy, ưu tiên hàng đầu hiện nay là chuẩn bị nhiên liệu dự trữ trước khi mùa đông tới.</p>\n<p>Ngoài ra, Berlin cũng vạch kế hoạch mở rộng sản xuất năng lượng tái tạo và cải thiện các biện pháp lưu trữ khí đốt. Tuy nhiên, khí đốt từ Nga vẫn sẽ là một nhiên liệu quan trọng, ít nhất là cho tới khi các nguồn năng lượng sạch như điện gió và điện mặt trời đảm bảo đủ nguồn cung.</p>\n<p>Trong vài thập kỉ qua, Đức, Anh cũng như nhiều nước châu Âu khác đã trở nên quen với việc nhập khẩu khí đốt từ Nga, bởi đây là nhiên liệu ít ô nhiễm hơn than đá. Nhưng ở thời điểm hiện tại, nhiều quốc gia EU buộc phải đốt nhiều than hơn.</p>\n<p>Mới đây, Vương quốc Anh đã cho phép kéo dài thời gian vận hành của một nhà máy điện than nhằm tăng cường an ninh năng lượng. Trong khi năm ngoái, Anh đã vận động các quốc gia châu Âu \"đưa than vào viện bảo tàng\".</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}