{"url": "https://vietnamnet.vn/duc-bac-chuyen-xe-tang-cho-kiev-video-linh-ukraine-hoat-dong-noi-nga-kiem-soat-2059613.html", "title": "Đức bác chuyển xe tăng cho Kiev, lộ video đặc nhiệm Ukraine trong vùng Nga kiểm soát", "abstract": "Giới chức quân sự Đức hôm 12/9 đã lên tiếng bác bỏ những lời yêu cầu cung cấp xe tăng Leopard 2 của nước này cho Ukraine.", "content_html": "<div>\n                                <p>“Cho tới nay, chưa có bất kỳ quốc gia nào cung cấp những xe bọc thép chở quân hay xe tăng chiến đấu chủ lực do phương Tây chế tạo cho <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a>, nên tôi khẳng định rằng Đức sẽ không thực hiện hành động này một cách đơn phương”, hãng tin Reuters dẫn lời Bộ trưởng Quốc phòng Đức Christine Lambrecht nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/ukraine-1-474.jpg\">\n<figcaption>Xe tăng Leopard 2. Ảnh: Military Today </figcaption>\n</figure>\n<p>Theo Reuters, những phát biểu trên được bà Lambrecht đưa ra sau khi quan chức đứng đầu Ủy ban Quốc phòng Đức Marie-Agnes Strack-Zimmermann khăng khăng về việc nước này “có nghĩa vụ giúp đỡ và bảo tồn nền dân chủ ở Ukraine”.</p>\n<p>“Đức ngay lập tức phải đóng góp một phần trong sự thành công của Ukraine, và cung cấp những <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">trang thiết bị quân sự</a> như xe chiến đấu bộ binh Marder cùng xe tăng chiến đấu chủ lực Leopard 2”, bà Strack-Zimmermann nói với hãng tin DPA hôm 11/9.</p>\n<p>Hãng tin RT của Nga nhận định, Đức đã cung cấp cho Ukraine nhiều loại vũ khí khác nhau kể từ khi <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch quân sự đặc biệt của Nga</a> bắt đầu. Cụ thể, Berlin đã chuyển giao cho Kiev nhiều tên lửa phòng không Stinger, pháo tự hành PzH 2000, xe phòng không tự hành Gepard và các loại vũ khí khác.</p>\n<p><strong>Lộ video đặc nhiệm Ukraine tác chiến sâu trong vùng lãnh thổ Nga kiểm soát</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003ZZP.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: Warleaks-Military Blog</em></p>\n<p>Trang quân sự Warleaks-Military Blog sáng nay (13/9) đã công bố video ghi lại cảnh một nhóm lính đặc nhiệm của Ukraine thực hiện vụ phục kích quân đối phương ở sâu trong vùng lãnh thổ quân Nga kiểm soát tại khu vực Donbass.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/ukraine-2-473.jpg\">\n<figcaption>Nhóm lính Ukraine và hiện trường vụ phục kích. Ảnh: Warleaks-Military Blog</figcaption>\n</figure>\n<p>Theo nội dung video được đăng tải, nhóm lính Ukraine trên đang tiến hành tấn công một xe ô tô của quân Nga ở vùng ngoại ô thành phố Kreminna thuộc tỉnh Luhansk. Do bị phục kích bất ngờ, nên phương tiện trên đã mất lái và lật. Nhóm đặc nhiệm Ukraine sau khi thực hiện xong vụ phục kích đã nhanh chóng rời khỏi hiện trường.</p>\n<p>Tới nay, giới chức quân sự Nga chưa đưa ra bình luận về video được trang Warleaks-Military Blog đăng tải.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hinh-anh-nhieu-xe-tang-vu-khi-nga-bi-bo-lai-sau-cuoc-phan-cong-cua-ukraine-2059554.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/ukraine-thu-giu-thiet-bi-nga-385.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hinh-anh-nhieu-xe-tang-vu-khi-nga-bi-bo-lai-sau-cuoc-phan-cong-cua-ukraine-2059554.html\">Hình ảnh nhiều xe tăng, vũ khí Nga bị bỏ lại sau cuộc phản công của Ukraine</a><span class=\"summary__content-desc\">Các lực lượng Ukraine đã giành lại hơn 6.000 km2 ở phía đông và phía nam nước này, thu giữ nhiều thiết bị quân sự mà Nga bỏ lại sau khi tiến hành một chiến dịch phản công lớn.</span></div>\n</article>\n                            </div>"}