{"url": "https://vietnamnet.vn/ukraine-phan-cong-tai-kherson-nguoi-nga-co-the-mat-tai-san-o-chau-au-2054712.html", "title": "Ukraine phản công tại Kherson, người Nga có thể mất tài sản ở châu Âu", "abstract": "Ukraine đã bắt đầu một cuộc phản công ở phía nam đất nước, Bộ Chỉ huy quân sự miền nam nước này vừa thông báo.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/ban-do-1028.jpg\">\n<figcaption>Ảnh: CNN</figcaption>\n</figure>\n<p>Hãng tin CNN và tờ The Guardian dẫn lời phát ngôn viên Bộ Chỉ huy quân sự miền nam của Ukraine Natalia Humeniuk nói: \"Hôm nay, chúng tôi bắt đầu <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">phản công</a> từ nhiều hướng, gồm cả ở khu vực Kherson\". Bà Natalia từ chối cung cấp thêm thông tin về cuộc phản công mới của quân đội nước này song cho biết, các cuộc tấn công gần đây của Ukraine vào các tuyến đường hậu cần phía nam của Nga đã làm suy yếu đối phương một cách rõ ràng. </p>\n<p>Người phát ngôn này nói, hơn 10 kho đạn dược của Nga đã bị tấn công hồi tuần trước. Bà Natalia đưa ra các thông tin trên sau khi các đơn vị thuộc lực lượng phòng vệ Ukraine đã tiến hành một cuộc phản công ở bờ bên phải của sông Dnipro thuộc Kherson vào tối qua (28/8). </p>\n<p>Các binh sĩ Ukraine được triển khai ở tiền tuyến cho biết, họ đã chọc thủng hàng rào phòng thủ đầu tiên của Nga ở trong vùng. Tuy nhiên, tờ The Guardian cho biết, không thể xác nhận các thông tin trên một cách độc lập. </p>\n<p><strong>Hàng nghìn người Nga có thể mất tài sản ở châu Âu</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/estonia-1031.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo hãng tin RT, Thứ trưởng Bộ Nội vụ Estonia Veiko Kommusaar hôm nay (29/8) cảnh báo, một lệnh cấm visa có thể dẫn tới việc hàng nghìn người Nga sẽ mất tài sản tại Estonia. </p>\n<p>Do chiến dịch quân sự của Nga ở Ukraine, nên kể từ 18/8, Tallinn đã cấm nhập cảnh đối với các công dân Nga có thị thực Schengen được Estornia cấp. Các ngân hàng của Estonia cũng ngừng nhận tiền chuyển khoản từ Nga như một phần lệnh trừng phạt trước đó của Liên minh châu Âu (EU).</p>\n<p>Việc này khiến các công dân Nga sở hữu bất động sản ở Estonia nhưng không sống ở quốc gia Baltic này gặp nhiều khó khăn trong việc thanh toán các hóa đơn điện nước. </p>\n<p>Ông Kimmusaar nói, những người Nga nợ nần chồng chất do chưa thể thanh toán hóa đơn tiện ích có thể bị mất tài sản ở Estonia. Quan chức trên cho biết, khoảng 12% người Nga, tương đương 4.500 người, có tài sản ở Estonia đang bị đe dọa do lệnh cấm visa. </p>\n<p>Dữ liệu của Bộ Nội vụ Estonia cho biết, người Nga sở hữu khoảng 42.351 bất động sản ở Estonia, nhưng phần lớn người Nga không bị ảnh hưởng bởi lệnh hạn chế đi lại do họ sinh sống hoặc có giấy phép định cư ở Estonia. </p>\n<p>Estonia là một quốc gia nằm ở khu vực Bắc Âu, tiếp giáp với Nga về phía đông. </p>\n<p><strong>Nga bắn rơi máy bay Ukraine phía trên nhà máy Zaporizhzhia</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/nha-may-dien-hat-nhan-1032.jpg\">\n<figcaption>Ảnh: RT</figcaption>\n</figure>\n<p>Bộ Quốc phòng Nga hôm nay cho biết, các lực lượng nước này hôm qua (28/8) đã bắn rơi một máy bay không người lái của Ukraine dường như đang chuẩn bị tấn công nhà máy điện hạt nhân Zaporizhzhia. </p>\n<p>Hãng tin RT dẫn tin từ Bộ Quốc phòng cho biết, chiếc máy bay không người lái của Ukraine đã rơi xuống mái nhà của một trong các tòa nhà của nhà máy. Tòa nhà mà máy bay rơi xuống là nơi chứa nhiên liệu và chất thải hạt nhân, nên không gây ra thiệt hại nào đáng kể. </p>\n<p>Sự việc trên được Nga mô tả là một phần trong các cuộc tấn công của Ukraine nhằm vào nhà máy điện hạt nhân lớn nhất châu Âu đang chịu sự kiểm soát của Nga và thành phố Energodar, nơi nhà máy tọa lạc. </p>\n<p>Theo báo cáo của Bộ Quốc phòng Nga, pháo binh Ukraine đã phóng ít nhất 8 quả đạn pháo vào thành phố Energodar hôm Chủ nhật (28/8), hai quả rơi xuống gần nhà máy Zaporizhzhia. </p>\n                            </div>"}