{"url": "https://vietnamnet.vn/sap-khan-dai-o-colombia-nhieu-nguoi-thuong-vong-2033927.html", "title": "Sập khán đài ở Colombia, nhiều người thương vong", "abstract": "Ít nhất 4 người đã thiệt mạng và khoảng 70 người khác bị thương khi một phần của khán đài bị đổ sập trong một trận đấu bò tót ở thị trấn El Espinal, tỉnh Tolima, miền tây Colombia.", "content_html": "<div>\n                                <p>Sự cố kinh hoàng xảy ra hôm 26/6. Theo Reuters, các video được đăng trên mạng xã hội cho thấy phần khán đài 3 tầng lật úp về phía trước sàn đấu, nơi người dân địa phương đang tham dự một sự kiện đấu bò tót gắn liền với ngày lễ Thánh Peter và Thánh Paul.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002M68.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002M64.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Đài phát thanh Blu dẫn lời Jose Ricardo Orozco, Thủ hiến tỉnh Tolima, Colombia cho hay: \"Có 4 người được xác nhận đã tử vong vào thời điểm hiện tại, gồm 2 phụ nữ, một đàn ông và một trẻ vị thành niên. Khoảng 30 người bị thương nặng. Đây chỉ là thống kê ban đầu do những người bị thương đang tiếp tục được chuyển đi cấp cứu\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/sap-khan-dai-colombia-1-29.jpg\">\n<figcaption>Hình ảnh đoạn khán đài khoảng vài giây trước khi đổ sập xuống sân đấu bò tót. Ảnh: Twitter</figcaption>\n</figure>\n<p>Thiếu tá Luis Fernando Velez, giám đốc lực lượng dân phòng của tỉnh, phát biểu trên đài truyền hình địa phương Caracol rằng, không ai còn mắc kẹt trong đống đổ nát. Nhà chức trách hiện đã tìm thấy một số trường hợp được báo cáo mất tích trước đó.</p>\n<p>\"Tình trạng khẩn cấp đã được khắc phục tại nơi xảy ra sự cố. Khoảng 70 người bị thương\", ông Velez nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/sap-khan-dai-colombia-2-30.jpg\">\n<figcaption>Mọi người bỏ chạy tán loạn khi một phần khán đài cao 3 tầng đổ sụp. Ảnh: Twitter</figcaption>\n</figure>\n<p>Ông Velez cho biết thêm, các xe cứu thương từ các thành phố Ibague và Melgar lân cận đã được điều động tới hiện trường để giúp đỡ những người bị thương. Quan chức này thừa nhận không biết chính xác khán đài được xây dựng từ vật liệu gì, dù những hình ảnh ghi tại hiện trường cho thấy công trình này có vẻ được dựng bằng các tấm ván gỗ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/sap-khan-dai-colombia-3-31.jpg\">\n<figcaption>Cận cảnh hiện trường sự cố. Ảnh: Twitter</figcaption>\n</figure>\n<p>Tờ El Tiempo của Colombia đưa tin, con bò tót trong trận đấu đã thoát ra khỏi đấu trường trong sự cố. Nhà chức trách đã lên tiếng báo động trong thành phố.</p>\n<p><strong>Tuấn Anh</strong></p>\n<p style=\"text-align: center;\"><strong>Xem tin <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">thời sự quốc tế nóng</a> trên VietNamNet</strong></p>\n                            </div>"}