{"url": "https://vietnamnet.vn/gioi-chinh-khach-doi-johnson-roi-nhiem-so-ai-len-muon-cai-thien-quan-he-voi-anh-2037783.html", "title": "Một số chính trị gia Anh đòi ông Johnson lập tức rời nhiệm sở", "abstract": "Một số chính trị gia Anh nói rằng, họ không muốn Thủ tướng Boris Johnson tiếp tục nắm quyền sau tuyên bố từ chức.", "content_html": "<div>\n                                <p>“Theo đánh giá của cá nhân tôi, ông <a href=\"https://vietnamnet.vn/boris-johnson-tag12525083689215781235.html\">Boris Johnson</a> không nên ở lại Văn phòng chính phủ ở số 10 phố Downing cho đến khi tìm ra người kế nhiệm, vì sự thịnh vượng chung của đất nước”, cựu <a href=\"https://vietnamnet.vn/thu-tuong-anh-tag16873050536596587537.html\">Thủ tướng Anh</a> John Major nói với hãng tin Al Jazeera hôm nay (7/7).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/johnson-1435.jpg\">\n<figcaption>Thủ tướng Anh Boris Johnson tuyên bố từ chức hôm 7/7. Ảnh: The Guardian  </figcaption>\n</figure>\n<p>“Phó Thủ tướng Anh Dominic Raab có thể nắm quyền cho tới khi có nhà lãnh đạo mới, hoặc đảng Bảo thủ có thể thay đổi những quy tắc lựa chọn để đẩy nhanh quá trình. Đề xuất để Thủ tướng Johnson tại vị tối đa tới ba tháng, trong khi ông ấy mất đi sự ủng hộ của nội các, chính phủ cũng như đảng của mình trong Quốc hội Anh, là việc làm không khôn ngoan và không bền vững”, ông Major nhận định. </p>\n<p>Trong khi đó lãnh đạo Công đảng Keir Starmer tuyên bố rằng, ông sẽ kêu gọi một cuộc bỏ phiếu bất tín nhiệm nếu ông Johnson còn tại nhiệm cho đến mùa thu.</p>\n<p>“Đảng của ông Johnson cuối cùng đã đưa ra kết luận rằng ông ấy không phù hợp làm thủ tướng. Nếu họ không loại bỏ ông ấy, thì Công đảng sẽ đứng lên vì lợi ích quốc gia và kêu gọi một cuộc bỏ phiếu bất tín nhiệm. Vì chúng ta không thể tiếp tục với một vị thủ tướng ‘đeo bám’ trong nhiều tháng tới”, ông Starmer nói với tờ The Guardian.</p>\n<p>Tờ The Guardian nhận định các nghị sĩ Bảo thủ, ngay cả những người chỉ trích ông Johnson gay gắt nhất, cũng chưa chắc đã ủng hộ ý kiến của Công đảng. Bởi họ muốn tiếp tục duy trì một chính phủ của đảng Bảo thủ, chứ không muốn tổ chức một tổng tuyển cử để tránh đối mặt với nguy cơ thất bại.</p>\n<p><strong>Ireland muốn cải thiện quan hệ với Anh</strong></p>\n<p>“Ireland và Anh hiện đã có cơ hội để hàn gắn những mối quan hệ căng thẳng gần đây do vấn đề Brexit (Anh rời Liên minh châu Âu). Khi tôi và người đồng cấp Anh Boris Johnson có các cuộc đối thoại, chúng tôi thường xuyên không đạt được sự nhất trí nên mối quan hệ giữa hai chính phủ gặp nhiều căng thẳng và thách thức”, Thủ tướng Ireland Micheal Martin nói với trang tin Al Jazeera.</p>\n<p>“Chúng tôi hiện đã có cơ hội để quay trở lại đúng với tinh thần hợp tác và tôn trọng lẫn nhau cần thiết, nhằm củng cố những lợi ích của Hiệp ước Thứ Sáu Tuần thánh”, ông Martin nói thêm.</p>\n                            </div>"}