{"url": "https://vietnamnet.vn/ukraine-tin-nga-khong-co-co-hoi-thang-2045065.html", "title": "Ukraine tin Nga không có cơ hội thắng, lá thư gây tranh cãi của vợ tổng thống Ireland", "abstract": "Trong bài phát biểu mới, Tổng thống Ukraine Volodymyr Zelensky tuyên bố, về mặt chiến lược, Nga không có cơ hội chiến thắng cuộc xung đột với nước này.", "content_html": "<div>\n                                <p>Trang Kyiv Independent dẫn lời ông Zelensky phát biểu tối 31/7 rằng, mặc dù phía Nga đang chuyển lực lượng từ phía đông <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine</a> đến các khu vực phía nam Kherson và Zaporizhzhia, nhưng các lực lượng vũ trang Ukraine \"sẵn sàng đáp trả bất kỳ hoạt động mới nào\" của đối phương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/volodymyr-zelensky-65.jpg\">\n<figcaption>Tổng thống Ukraine Volodymyr Zelensky. Ảnh: Reuters</figcaption>\n</figure>\n<p>“Chúng ta cần phải kìm giữ, để ở cấp độ chiến thuật, Nga cũng cảm thấy họ đang thua. Chúng ta cần phải giữ vững ở phía nam, phía đông và mọi nơi khác\", người đứng đầu Kiev nhấn mạnh.</p>\n<p>Theo Kyiv Independent, Nga đã điều chuyển một số đơn vị từ hướng Sloviansk ở khu vực Donetsk thuộc vùng miền đông Donbass tới vùng miền nam Zaporizhzhia. </p>\n<p>Quân đội Ukraine cho biết, các lực lượng Nga đã thành công một phần gần Avdiivka, trong khi các lực lượng Kiev đẩy lùi nỗ lực của binh lính Nga nhằm tiến về làng Husarivka thuộc vùng Kharkiv.</p>\n<p><strong>Đệ nhất phu nhân Ireland bình luận gây tranh cãi về xung đột</strong></p>\n<p>Tổng thống Cộng hòa Ireland Michael D Higgins đang đối mặt với những lời hối thúc đưa ra tuyên bố ủng hộ rõ ràng dành cho Ukraine và phản đối chiến dịch quân sự đặc biệt của <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a> tại nước láng giềng, sau khi vợ ông viết một bức thư gây tranh cãi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/vo-chong-tong-thong-ukraine-66.jpg\">\n<figcaption>Tổng thống Cộng hòa Ireland Michael D Higgins và vợ - bà Sabina Higgins. Ảnh: The Independent </figcaption>\n</figure>\n<p>Theo báo Guardian, tuần trước, Đệ nhất phu nhân Ireland Sabina Higgins đã viết thư cho tờ Irish Times để chỉ trích một bài xã luận của tờ báo về cuộc xung đột Nga - Ukraine. Trong thư, bà Higgins cho rằng, <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">chiến sự</a> sẽ tiếp diễn cho đến khi thế giới “thuyết phục được Tổng thống Nga Vladimir Putin và Tổng thống Ukraine Volodymyr Zelensky đồng ý ngừng bắn và đàm phán”.</p>\n<p>Những người chỉ trích cáo buộc vợ tổng thống đang so sánh tương đương các hành động của Kiev và Moscow.</p>\n<p>Thượng nghị sĩ John McGahon thuộc đảng Fine Gael kêu gọi tổng thống làm rõ liệu ông có biết về bức thư trên trước khi nó được xuất bản hoặc có bất kỳ vai trò nào trong việc soạn thảo thư hay không. Ông McGahon lên án những bình luận của bà Higgins như \"cái tát vào mặt 47.000 người tị nạn Ukraine đã đến Ireland để tìm kiếm sự an toàn và nơi trú ẩn\".</p>\n<p><strong>Chủ công ty xuất khẩu ngũ cốc hàng đầu Ukraine bị nghi là mục tiêu ám sát</strong></p>\n<p>Mykhailo Podolyak, một cố vấn của tổng thống Ukraine tin \"ông trùm nông nghiệp\" Oleksiy Vadatursky của nước này đã cố tình bị sát hại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/trum-nong-nghiep-ukraine-67.jpg\">\n<figcaption>\"Ông trùm nông nghiệp\" Ukraine Oleksiy Vadatursky. Ảnh: Nibulon</figcaption>\n</figure>\n<p>BBC dẫn lời ông Podolyak cho hay, một trong những quả tên lửa của Nga hôm 31/7 đã rơi trúng phòng ngủ của ông Vadatursky, chủ sở hữu công ty Nibulon chuyên sản xuất và xuất khẩu lúa mì, lúa mạch và ngô. Theo nhà chức trách, ông Vadatursky, 74 tuổi và vợ đã thiệt mạng trong vụ tấn công vào tư dinh của họ ở thành phố Mykolaiv, miền nam đất nước.</p>\n<p>Ông Vadatursky được tạp chí Forbes xếp hạng là người giàu thứ 24 ở Ukraine với tổng trị giá tài sản là 430 triệu USD. Doanh nhân này từng được trao tặng giải thưởng danh giá \"Anh hùng của Ukraine\".</p>\n<p>Tổng thống Zelensky mô tả cái chết của ông Vadatursky là \"một tổn thất lớn đối với toàn đất nước Ukraine\".</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002LXO.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>Đoạn video do cố vấn tổng thống Ukraine đăng tải cho thấy một đám cháy rừng lớn ở Mykolaiv tiếp sau vụ pháo kích của quân Nga ngày 31/7.</em> </p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nga-doi-lua-mien-nam-ukraine-giao-tranh-ac-liet-o-donbass-2045025.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/xung-dot-ukraine-nga-694.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nga-doi-lua-mien-nam-ukraine-giao-tranh-ac-liet-o-donbass-2045025.html\">Nga 'dội lửa' miền nam Ukraine, giao tranh ác liệt ở Donbass</a><span class=\"summary__content-desc\">Thành phố cảng Mykolaiv, miền nam Ukraine đã phải hứng chịu các trận pháo kích dữ dội của quân Nga trong 24 giờ qua, khiến chủ sở hữu một trong những công ty xuất khẩu ngũ cốc lớn nhất quốc gia Đông Âu thiệt mạng.</span></div>\n</summary>\n                            </div>"}