{"url": "https://vietnamnet.vn/suc-manh-vu-khi-ngay-tan-the-cua-nga-khien-phuong-tay-dung-ngoi-khong-yen-2067739.html", "title": "Sức mạnh \"vũ khí ngày tận thế\" của Nga khiến phương Tây đứng ngồi không yên", "abstract": "NATO cảnh báo Nga có thể chuẩn bị thử siêu ngư lôi hạt nhân Poseidon - \"vũ khí ngày tận thế\" được cựu Trợ lý Ngoại trưởng Mỹ Christopher Ford cho rằng có thể gây ra \"sóng thần hạt nhân\".", "content_html": "<div>\n                                <p>Lầu Năm Góc hiện chưa có thông tin về vụ thử ngư lôi hạt nhân Poseidon của Nga - động thái có thể thay đổi lập trường chiến lược của Mỹ, một quan chức quân sự Mỹ nhận định.</p>\n<p>Thông báo này được đưa ra nhằm phản ứng trước bài báo trên tờ La Repubblica nói rằng, tình báo của NATO đã cảnh báo các thành viên trong liên minh rằng tàu ngầm hạt nhân Belgorod của Nga đang ở trên Biển Kara có thể sẽ phóng thử \"siêu ngư lôi\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/belgorod-949.jpg\">\n<figcaption>Tàu ngầm hạt nhân. Ảnh minh họa: Tass</figcaption>\n</figure>\n<p>The Times nhận định, vũ khí này cũng có thể được thử nghiệm trên Biển Đen, nơi Hải quân Nga đang tiến hành tấn công tên lửa vào các vị trí của Ukraine.</p>\n<p>Poseidon là ngư lôi có thể phóng từ tàu ngầm. Theo Popular Mechanics, nó có thể di chuyển với khoảng cách lên tới 10.000km và tốc độ 56 knot (khoảng hơn 100 km/h).</p>\n<p>Trong khi truyền thông phương Tây gọi đây là \"vũ khí ngày tận thế\" thì hiện chưa rõ sức công phá nhiệt hạch của loại vũ khí này. Ước tính đương lượng nổ của nó trải dài từ 2 - 100 megaton (1 megaton bằng 1.000 kiloton). Trong khi đó, quả bom hạt nhân Fat Man từng thả xuống thành phố Nagasaki, Nhật Bản vào cuối Thế chiến II có đương lượng nổ là 21 kiloton.</p>\n<p>Cựu Trợ lý Ngoại trưởng Mỹ Christopher Ford nhận định hồi năm 2021 rằng vũ khí này có thể gây ra \"sóng thần hạt nhân\" khi tấn công vào bờ biển của Mỹ và lượng phóng xạ được phát tán có thể khiến các thành phố bên bờ biển không thể sinh sống được trong một thời gian dài.</p>\n<p>Ông Dimitry Litovkin, Tổng biên tập một tạp chí quân sự của Nga cho biết tàu ngầm Belgorod có thể mang tới 12 siêu ngư lôi như vậy. Ông cũng tiết lộ, Poseidon có thể mang vũ khí cảm tử lưu động và nằm ở dưới đáy đại dương trong nhiều năm trước khi được kích hoạt. Theo ông, việc phát hiện ngư lôi này ở độ sâu như vậy là bất khả thi.</p>\n<p>Vũ khí trên lần đầu tiên được Tổng thống Nga Vladimir Putin thông báo cùng với các hệ thống vũ khí khác, trong đó có tên lửa siêu thanh Kinzhal cũng có thể mang đầu đạn hạt nhân.</p>\n<p>Căng thẳng hạt nhân giữa Nga và các nước phương Tây leo thang kể từ khi cuộc chiến ở Ukraine nổ ra. Mỹ cảnh báo Nga không được sử dụng vũ khí hạt nhân chiến thuật trong khi Tổng thống Putin cáo buộc NATO đang tham gia vào nỗ lực tống tiền hạt nhân. Nhà lãnh đạo Nga cũng cảnh báo Moscow sẽ sử dụng mọi phương tiện sẵn có để bảo vệ các vùng lãnh thổ mới - những nơi sẽ được coi như một phần không thể tách rời của Nga.</p>\n<p>Laura Cooper, Phó Trợ lý Bộ trưởng Quốc phòng nhận định, lập trường hạt nhân của Nga dường như vẫn chưa thay đổi. \"Chắc chắn chúng tôi phải luôn xem xét nghiêm túc mối đe dọa hạt nhân và chúng tôi đã làm như vậy. Nhưng cùng lúc đó, ở thời điểm này, tuyên bố chỉ là tuyên bố”.</p>\n<p><em>Theo VOV</em></p>\n                            </div>"}