{"url": "https://vietnamnet.vn/an-do-sa-thai-3-si-quan-vi-vu-ban-nham-ten-lua-sang-pakistan-2053025.html", "title": "Ấn Độ sa thải 3 sĩ quan vì vụ 'bắn nhầm' tên lửa sang Pakistan", "abstract": "Chính phủ Ấn Độ vừa sa thải 3 sĩ quan không quân vì vụ \"bắn nhầm\" một tên lửa sang Pakistan.", "content_html": "<div>\n                                <p>Theo CNN, một tên lửa hành trình siêu thanh BrahMos đã được bắn từ Ấn Độ sang Pakistan ngày 9/3. Do sự cố không gây thương vong về người nên hai nước láng giềng đã xử lý vấn đề một cách bình tĩnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/ten-lua-brahmos-738.jpg\">\n<figcaption>Tên lửa hành trình siêu thanh BrahMos. Ảnh: Reuters</figcaption>\n</figure>\n<p>Tuy nhiên, Islamabad yêu cầu New Delhi phải trả lời các câu hỏi về những cơ chế an toàn nhằm ngăn chặn các vụ phóng ngẫu nhiên.</p>\n<p>\"Một tòa án điều tra đã được thiết lập để xác định các tình tiết của sự cố, bao gồm cả việc quy trách nhiệm cụ thể. Tòa phát hiện, sự sai lệch của 3 sĩ quan so với các quy trình vận hành tiêu chuẩn đã dẫn đến việc vô tình bắn tên lửa\", trích thông cáo của Không quân Ấn Độ (IAF). </p>\n<p>Nhà chức trách cho hay, New Delhi đã sa thải 3 sĩ quan IAF nói trên ngay lập tức hôm 23/8.</p>\n<p>Theo Hiệp hội kiểm soát vũ khí có trụ sở ở Mỹ, BrahMos là tên lửa hành trình siêu thanh có khả năng mang đầu đạn hạt nhân, do Nga và Ấn Độ hợp tác phát triển. Loại tên lửa này có tầm bắn dao động trong khoảng 300 - 500km, khiến nó có khả năng tấn công thủ đô Islamabad của Pakistan từ một bệ phóng phía bắc Ấn Độ.</p>\n<p>BrahMos cũng là một trong những tên lửa tiên tiến nhất của Ấn Độ, với khả năng đạt vận tốc tối đa Mach 2.8 (3.430 km/h), tức gần gấp 3 lần tốc độ âm thanh. Loại tên lửa này có thể tích hợp vào nhiều nền tảng khác nhau, từ tàu chiến đến tàu ngầm, máy bay chiến đấu đến bệ phóng trên đất liền.</p>\n<p>Ấn Độ đã trang bị BrahMos cho quân đội kể từ năm 2005.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003R27.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>Video Ấn Độ thử thành công phiên bản mới của tên lửa hành trình siêu thanh BrahMos tháng 1/2022. Nguồn: World Affairs</em></p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/an-do-ban-nham-ten-lua-sang-pakistan-822142.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/an-do-sa-thai-3-si-quan-vi-vu-ban-nham-ten-lua-sang-pakistan-f8246f963e694a62ae67cd8236e1b9ad.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/an-do-ban-nham-ten-lua-sang-pakistan-822142.html\">Ấn Độ 'bắn nhầm' tên lửa sang Pakistan</a>\n<p>Ấn Độ tuyên bố đã vô tình bắn một tên lửa vào Pakistan trong tuần này do sự cố kỹ thuật trong quá trình bảo dưỡng định kỳ.</p>\n</div>\n</article>\n                            </div>"}