{"url": "https://vietnamnet.vn/nguoi-dan-trung-quoc-thi-nhau-bo-chay-khoi-cua-hang-bi-phong-toa-vi-covid-19-2050068.html", "title": "Video người dân Trung Quốc thi nhau bỏ chạy khỏi cửa hàng bị phong tỏa vì Covid-19", "abstract": "Hàng chục người dân Trung Quốc đã tìm cách bỏ chạy khỏi một cửa hàng tại Thượng Hải, sau khi khu vực này bị phong tỏa vì liên quan tới một ca Covid-19.", "content_html": "<div>\n                                <p>Theo CNN, trong ngày 13/8, một đoạn video được đăng tải trên mạng xã hội Trung Quốc đã ghi lại hình ảnh rất nhiều người chen chúc và xô đẩy, tìm cách bỏ chạy khỏi một cửa hàng Ikea tại thành phố Thượng Hải. Cửa hàng này bị giới chức y tế địa phương phỏng tỏa vì có liên quan tới một ca Covid-19 mới được phát hiện.</p>\n<p>Đoạn video cho thấy, có khá nhiều nhân viên bảo vệ cố gắng đóng cửa, trong khi hàng chục khách hàng tìm cách thoát ra ngoài, khung cảnh ở bên ngoài trung tâm thương mại cũng vô cùng hỗn loạn. Một người không thể rời khỏi cửa hàng cho biết, họ phải ở lại đây đến hơn nửa đêm, sau đó được chuyển tới các khách sạn để cách ly.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0036A9.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trong ngày 14/8, Phó chủ nhiệm Ủy ban Y tế Thượng Hải thông báo, \"cửa hàng và khu vực bị ảnh hưởng\" phải cách ly trong hai ngày và tiếp tục giám sát y tế trong 5 ngày sau đó. Cơ quan này không thông tin về việc trường hợp mắc Covid-19 đã tới của hàng vào thời gian nào.</p>\n<p>Người dân Thượng Hải đã trải qua một đợt phong tỏa kéo dài trong tháng 4 và 5 vừa qua. </p>\n<p><strong>Việt Dũng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trung-quoc-lan-dau-cong-bo-ve-viec-ong-tap-can-binh-tiem-ngua-covid-19-2042796.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/xiiiiiii-656.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trung-quoc-lan-dau-cong-bo-ve-viec-ong-tap-can-binh-tiem-ngua-covid-19-2042796.html\">Trung Quốc lần đầu công bố về việc ông Tập Cận Bình tiêm ngừa Covid-19</a><span class=\"summary__content-desc\">Công bố hiếm hoi được đưa ra giữa lúc Bắc Kinh nỗ lực gia tăng tỷ lệ tiêm ngừa Covid-19 cho người cao tuổi nước này.</span></div>\n</summary>\n                            </div>"}