{"url": "https://vietnamnet.vn/tong-thong-nga-putin-mo-rong-doi-tuong-mien-nhap-ngu-theo-lenh-dong-vien-2067222.html", "title": "Tổng thống Putin mở rộng đối tượng miễn nhập ngũ theo lệnh động viên", "abstract": "Tổng thống Nga Putin đã ký sắc lệnh điều chỉnh nhập ngũ theo lệnh động viên một phần, trong đó mở rộng nhóm người được miễn huy động.", "content_html": "<div>\n                                <p>Theo Reuters, trong ngày 5/10 (giờ địa phương), <a href=\"https://vietnamnet.vn/putin-tag15415580591601883766.html\" target=\"_blank\">Tổng thống Nga Vladimir Putin</a> cho biết, đã ký sắc lệnh mở rộng nhóm đối tượng được miễn huy động theo lệnh động viên một phần. Sinh viên học tại trường tư được chính phủ công nhận và sinh viên cao học lĩnh vực khoa học là những người thuộc diện này.</p>\n<p>Cũng trong bài phát biểu của mình, ông Putin khẳng định, \"tình hình ở các vùng lãnh thổ mới sáp nhập đang dần ổn định\". Người đứng đầu Điện Kremlin nói rằng, kết quả các cuộc trưng cầu dân ý ở Donetsk, Luhansk, Kherson và Zaporizhzhia \"rất thuyết phục\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/putin-mobile-397.jpg\">\n<figcaption>Tổng thống Putin mở rộng đối tượng miễn nhập ngũ theo lệnh động viên của Nga. Ảnh: Sputnik</figcaption>\n</figure>\n<p>Trước đó, những người nằm trong diện miễn điều động theo lệnh động viên một phần bao gồm: sinh viên các trường công và tổ chức nghiên cứu nhà nước, chuyên viên công nghệ, nhân viên ngân hàng, nhà báo, nhân viên quốc phòng, người không đạt tiêu chuẩn sức khỏe, người có ít nhất 4 con hoặc phải chăm sóc người thân tàn tật.</p>\n<p>Quá trình tuyển quân theo lệnh động viên một phần cũng gặp một số trục trặc, chủ yếu liên quan tới việc gửi giấy gọi tới nhầm đối tượng. Vấn đề này đã được Tổng thống Putin nhắc nhở và điều chỉnh, tính tới ngày 3/10, đã có hàng nghìn người được đưa về nhà sau khi xác nhận rõ thông tin.</p>\n<p>Liên quan tới lệnh động viên, Bộ trưởng Quốc phòng Nga Sergey Shoigu cho biết, đã huy động được hơn 200.000 quân bổ sung trong vòng 2 tuần. Hiện những tân binh này đang trải qua các khóa huấn luyện, họ sẽ được cung cấp tất cả những thiết bị cần thiết và triển khai đến các vị trí <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">quân sự</a> phù hợp.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/quan-nhan-huy-dong-theo-lenh-tong-dong-vien-mot-phan-o-nga-bi-tra-ve-dia-phuong-2066313.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/lenh-tong-dong-vien-nga-925.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/quan-nhan-huy-dong-theo-lenh-tong-dong-vien-mot-phan-o-nga-bi-tra-ve-dia-phuong-2066313.html\">Nhiều quân nhân huy động theo lệnh tổng động viên một phần của Nga bị trả về địa phương</a><span class=\"summary__content-desc\">Nhiều quân nhân huy động theo lệnh tổng động viên một phần của Nga theo sắc lệnh được Tổng thống Putin ký vào ngày 21/9 đã bị trả về địa phương do không đạt tiêu chuẩn đi nghĩa vụ quân sự.</span></div>\n</article>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}