{"url": "https://vietnamnet.vn/giua-luc-chien-su-nong-bong-ha-vien-nga-hop-bat-thuong-2039041.html", "title": "Giữa lúc chiến sự nóng bỏng, Hạ viện Nga họp bất thường", "abstract": "Chủ tịch Hạ viện Nga Vyacheslav Volodin ngày 11/7 thông báo, cơ quan này sẽ họp phiên đặc biệt vào ngày 15/7. Điều này làm dấy lên lo ngại rằng Nga sẽ mở rộng chiến dịch ở Ukraine.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/tong-thong-va-chu-tich-ha-vien-nga-142.jpg\">\n<figcaption>Tổng thống và Chủ tịch Hạ viện Nga. Ảnh: Daily Beast</figcaption>\n</figure>\n<p>Hãng tin Reuters và tờ The Daily Beast dẫn thông báo của ông Volodin cho biết: \"Do các vấn đề chồng chất đòi hỏi các giải pháp khẩn cấp nên cần thiết phải tổ chức một cuộc họp toàn thể bất thường. Các sáng kiến của chính phủ cũng sẽ được xem xét\". </p>\n<p>Vladimir Vasilyev, người đứng đầu đảng Nước Nga thống nhất, hiện chiếm 325 trong tổng số 450 ghế tại Hạ viện cho biết thêm, các nghị sĩ sẽ thảo luận về hơn 60 vấn đề trong cuộc họp sắp diễn ra.</p>\n<p>Ông Vasilyev nói: \"Các quy trình đang diễn ra cần thiết phải nhận được một phản hồi pháp lý. Vì thế, hội đồng đã thảo luận chương trình nghị sự cho phiên họp vào ngày 15/7: Chúng tôi dự định xem xét hơn 60 vấn đề một chút\". Tuy nhiên, ông không tiết lộ đó là những vấn đề gì. Đảng Cộng sản cho hay, có hơn 80 dự luật sẽ được thảo luận. </p>\n<p>Trong cuộc gặp với Tổng thống Putin vào giữa tuần trước, ông Volodin nói, Quốc hội Nga sẽ giúp hai nước cộng hòa ly khai tự xưng được Nga hậu thuẫn ở đông Ukraine phát triển hệ thống luật pháp của họ. </p>\n<p>Thông tin về phiên họp bất thường của Quốc hội Nga được công bố khi các lực lượng nước này dường như đang cố gắng phối hợp tốt hơn <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">các cuộc tấn công ở Ukraine</a>. Quân Nga đã giành quyền kiểm soát Luhansk - một khu vực chủ chốt ở Donbass vào tuần trước sau khi bất ngờ thay đổi chiến lược. Theo báo cáo tình báo của Bộ Quốc phòng Anh, sự thay đổi về chiến lược này có thể đánh dấu một giai đoạn mới, phối hợp tốt hơn trong chiến dịch của Nga tại Ukraine. </p>\n                            </div>"}