{"url": "https://vietnamnet.vn/trung-quoc-va-bai-hoc-tu-mo-hinh-phat-trien-tau-san-bay-cua-hai-quan-my-2071235.html", "title": "Trung Quốc và bài học từ mô hình phát triển tàu sân bay của hải quân Mỹ", "abstract": "Trung Quốc đang bổ nhiệm các phi công lái máy bay chiến đấu vào vị trí chỉ huy các tàu sân bay và xây dựng chương trình đào tạo phi công riêng dành cho hải quân.", "content_html": "<div>\n                                <p>Theo Insider, trong tuần trước, Đài truyền hình Trung ương Trung Quốc (CCTV) đã phát sóng một phóng sự đặc biệt, nhằm giới thiệu về một trong những phi công lái máy bay chiến đấu đầu tiên đảm nhận vai trò chỉ huy cấp cao trên một tàu sân bay.</p>\n<p>Nhân vật chính trong phóng sự của CCTV là Đại úy Từ Anh, người được bổ nhiệm làm sĩ quan chỉ huy của tàu sân bay Sơn Đông vào năm 2020. Vào năm 2017, Đại úy Từ là người đầu tiên hạ cánh một tiêm kích J-15 lên tàu sân bay Liêu Ninh vào ban đêm, thao tác được cho là khó nhất với một phi công của hải quân. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/cn-carrier-1-1382.jpg\">\n<figcaption>Công chúng chụp ảnh cùng tiêm kích J-15 trên tàu sân bay Liêu Ninh. Ảnh: CCTV</figcaption>\n</figure>\n<p>\"Với tư cách là người vận hành máy bay chiến đấu trên tàu, tôi có thể truyền đạt lại kinh nghiệm cho các phi công trẻ và các đồng đội làm việc ở bộ phận hậu cần. Chúng tôi cố gắng tìm ra những giải pháp tốt nhất để tàu sân bay có thể vận hành một cách trơn tru\", Đại úy Từ trả lời CCTV.</p>\n<p>Hiện tại, Đại úy Từ Anh là chỉ huy phi đội tiêm kích J-15 trên tàu sân bay Sơn Đông, chịu trách nhiệm cho các buổi diễn tập định kỳ. Thực tế, việc bổ nhiệm một phi công dày dặn kinh nghiệm vào vị trí chỉ huy trên mẫu hạm là rất hiếm tại Trung Quốc, hàng ngũ lãnh đạo của 2 tàu sân bay Liêu Ninh và Sơn Đông đều là cựu chỉ huy của các tàu khu trục và khinh hạm.</p>\n<p>Theo ông Châu Thần Minh - chuyên gia quân sự tại Bắc Kinh, việc bổ nhiệm một phi công như Đại úy Từ Anh vào vị trí chỉ huy của tàu sân bay là tín hiệu rất tích cực. Bởi đây là công thức đã chứng minh được hiệu quả bởi lực lượng hải quân Mỹ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/cn-carrier-3-1383.jpg\">\n<figcaption>Tiêm kích J-15 hạ cánh trên tàu sân bay Sơn Đông. Ảnh: CCTV</figcaption>\n</figure>\n<p>\"Việc hạ thủy tàu sân bay Phúc Kiến đang làm gia tăng nhu cầu về phi công xuất sắc hơn bao giờ hết. Kinh nghiệm của họ là vô cùng cần thiết trong việc vận hành các tiêm kích ngày càng phức tạp và hiện đại hơn\", ông Châu chia sẻ.</p>\n<p>Bên cạnh việc bổ nhiệm các cựu phi công làm chỉ huy, Trung Quốc cũng thành lập trường đào tạo phi công dành riêng cho hải quân - mô hình đã xuất hiện từ lâu tại Mỹ. Trước đây, hải quân đại lục thường tuyển chọn các ứng viên đủ tiêu chuẩn từ không quân để đào tạo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/cn-carrier-2-1384.jpg\">\n<figcaption>Máy bay chiến đấu và trực thăng trên tàu sân bay Liêu Ninh. Ảnh: CCTV</figcaption>\n</figure>\n<p>Theo phóng sự của CCTV, sự ra đời của trường đào tạo phi công hải quân vào năm 2017 đã mang lại những hiệu quả đặc biệt cho quân đội Trung Quốc. Với không quân, họ có nhiều tài nguyên hơn để tập trung vào đúng chuyên môn của mình, còn hải quân nhận được những phi công biết cách vận hành tiêm kích hiệu quả nhất trên tàu sân bay.</p>\n<p>Một trong những ý tưởng nổi bật nhất ra đời nhờ sự chuyển đổi cơ cấu này là \"hỗn hợp cao thấp\". Đây là chiến thuật kết hợp tiêm kích tàng hình J-20 vào đội hình gồm các máy bay đời cũ như J-16 hay J-10C mà vẫn giữ được hiệu quả tác chiến.</p>\n<p>Một cựu sĩ quan không quân Trung Quốc cho biết, chiến lược này tương tự một đội hình trên không khá phổ biến của Mỹ. Tại đây, J-20 đóng vai trò như F-35 hoặc F-22, J-16 thay cho F-15X và J-10C thế chỗ F-16V.</p>\n<p>\"Các tiêm kích thế hệ 5 như J-20 hay F-22 có sức mạnh rất khủng khiếp, nhưng chúng không thể mang quá nhiều vũ khí. Điều này có thể được bổ trợ bởi các oanh tạc cơ như J-16 và F-15EX, vốn có khả năng càn quét trên diện rộng. Trong khi đó, các tiêm kích như J-10C và F-16V sẽ bảo vệ máy bay chủ lực khỏi tên lửa của đối phương\", cựu sĩ quan này chia sẻ.</p>\n<p><strong>Việt Dũng</strong></p>\n<p style=\"text-align: center;\"><strong>&gt;&gt; Đọc thêm <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">tin quân sự thế giới</a> mới nhất trên VietNamNet</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/kha-nang-dot-kich-cua-su-doan-bo-binh-co-gioi-thuy-bo-trung-quoc-2066139.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/analysis-pla-chinese-armys-946.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/kha-nang-dot-kich-cua-su-doan-bo-binh-co-gioi-thuy-bo-trung-quoc-2066139.html\">Khả năng đột kích của sư đoàn bộ binh cơ giới thủy bộ Trung Quốc</a><span class=\"summary__content-desc\">Sư đoàn bộ binh cơ giới thuỷ bộ (BBCGTB) Trung Quốc có khả năng thực hiện tốt nhiệm vụ tác chiến đổ bộ, nhờ có khả năng đột kích cao và hỏa lực mạnh.</span></div>\n</article>\n                            </div>"}