{"url": "https://vietnamnet.vn/mua-bao-nhan-chim-lang-mac-nha-cua-o-mien-bac-philippines-2070634.html", "title": "Mưa bão nhấn chìm làng mạc, nhà cửa ở miền bắc Philippines", "abstract": "Một cơn bão nhiệt đới đổ bộ vào Philippines sáng sớm nay (16/10), mạnh dần lên và mang theo những trận mưa lớn, nhấn chìm các làng mạc và đất nông nghiệp ở miền bắc nước này.", "content_html": "<div>\n                                <p>Theo Cơ quan giám sát thiên tai Philippines, gần 1.000 người đã được sơ tán đến vùng đất an toàn hơn trước khi bão đổ bộ.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004DFR.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Một đoạn video do một cư dân ở thị trấn Claveria thuộc tỉnh Cagayan, cách thủ đô Manila khoảng 600km về phía bắc chia sẻ, cho thấy lũ lụt trên diện rộng và các ngôi nhà bị nhấn chìm một phần giữa biển nước mênh mông. Trong khi, cây cối bị gió mạnh thổi nghiêng ngả.</p>\n<p>Reuters dẫn lời Cục thời tiết Philippines thông tin, bão Nesat mang theo gió giật 120 km/h đã càn quét khu vực phía bắc đất nước và có thể mạnh thêm trong lúc đang di chuyển về phía Biển Đông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/bao-philippines-838.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong thông điệp trên Twitter, Tổng thống Philippines Ferdinand Marcos Jr. cho hay, chính phủ đang theo dõi sát sao diễn biến bão và sẵn sàng hỗ trợ những cộng đồng bị tác động của thiên tai. Ông Marcos nói thêm, mọi nguồn lực của nhà nước sẽ được sử dụng để “đảm bảo nhu cầu chính của những người bị ảnh hưởng, đặc biệt là thực phẩm, nước uống và điện”.</p>\n<p>Lãnh đạo Chính phủ Philippines cũng khuyến khích người dân tuân thủ theo các hướng dẫn của chính quyền địa phương cũng như Cơ quan quản lý và giảm thiểu rủi ro thiên tai tỉnh.</p>\n<p>Theo trang Business World, Philippines nằm dọc theo vành đai bão ở Thái Bình Dương và hứng chịu khoảng 20 cơn bão mỗi năm. Quốc gia Đông Nam Á này cũng tọa lạc trên vành đai lửa Thái Bình Dương, nơi xảy ra hầu hết các trận động đất trên thế giới.</p>\n<p>Bộ Tài chính Philippines thống kê, nước này liên tục hứng chịu những tổn thất không thể tránh khỏi và thiệt hại tương đương 0,5% sản lượng kinh tế hàng năm, chủ yếu do khí hậu biến đổi ngày càng khó lường.</p>\n<p><strong>Tuấn Anh</strong></p>\n                            </div>"}