{"url": "https://vietnamnet.vn/chinh-truong-pakistan-day-song-cuu-thu-tuong-bi-cam-giu-chuc-vu-chinh-tri-2072572.html", "title": "Chính trường Pakistan dậy sóng, cựu thủ tướng bị cấm giữ chức vụ chính trị", "abstract": "Ủy ban bầu cử Pakistan (ECP) vừa công bố phán quyết truất quyền nắm giữ chức vụ chính trị trong 5 năm đối với cựu Thủ tướng Imran Khan.", "content_html": "<div>\n                                <p>Khi đọc phán quyết hôm nay (21/10), lãnh đạo ECP Sikandar Sultan Raja giải thích, ông Khan bị truất quyền vì có liên quan đến “các hành vi tham nhũng”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/imran-khan-1066.jpg\">\n<figcaption>Cựu Thủ tướng Pakistan Imran Khan. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo ECP, quyết định của ủy ban dựa trên căn cứ rằng ông Khan đã \"đưa ra những tuyên bố giả mạo\" liên quan đến việc kê khai bán những món quà mà các nhà lãnh đạo của Ảrập Xêút và Dubai tặng ông khi còn đương chức, một hành vi trái phép theo Hiến pháp Pakistan.</p>\n<p>Phán quyết đồng nghĩa ông Khan nhiều khả năng sẽ không thể ra tranh cử trong cuộc tổng tuyển cử tiếp theo, dự kiến diễn ra vào năm 2023. Đây được coi là đòn giáng mới nhất đối với ông Khan, người đã bị cách chức thủ tướng trong một cuộc bỏ phiếu bất tín nhiệm hồi tháng 4.</p>\n<p>Diễn biến được tin nhiều khả năng sẽ làm gia tăng hơn nữa các căng thẳng chính trị ở Pakistan.</p>\n<p>Theo CNN, cảnh sát đã hiện diện dày đặc bên ngoài văn phòng ECP ở thủ đô Islamabad hôm 21/10, sẵn sàng ứng phó với các cuộc biểu tình của những người ủng hộ ông Khan. Lực lượng bán quân sự được triển khai trên khắp thành phố và Khu vực Đỏ bao quanh các tòa nhà chính phủ hầu như đã bị phong tỏa giao thông.</p>\n<p>Tại một cuộc họp báo ngay sau thông báo của ECP, các lãnh đạo thuộc đảng Pakistan Tehreek-e-insaf (PTI) của ông Khan tuyên bố sẽ đưa vấn đề lên Tòa án tối cao Islamabad, với cáo buộc phán quyết của ECP có tính “định kiến”.</p>\n<p>Lãnh đạo PTI Fawad Chaudhry khẳng định, đây là “sự khởi đầu của một cuộc cách mạng” và kêu gọi những người ủng hộ “ra khỏi nhà và xuống đường để bảo vệ hiến pháp”.</p>\n<p><strong>Tuấn Anh</strong></p>\n                            </div>"}