{"url": "https://vietnamnet.vn/nasa-cong-bo-hinh-anh-ve-noi-sau-nhat-vu-tru-tung-duoc-biet-toi-2039031.html", "title": "Công bố hình ảnh về nơi sâu nhất vũ trụ từng được biết tới", "abstract": "Mới đây, NASA đã công bố hình ảnh về nơi sâu nhất vũ trụ từng được biết tới do kính thiên văn James Webb ghi lại.", "content_html": "<div>\n                                <p>Theo Reuters, trong ngày 11/7 (giờ địa phương), <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Joe Biden</a> đã chia sẻ hình ảnh về nơi sâu nhất vũ trụ mà con người từng biết tới, được chụp bởi kính thiên văn không gian James Webb của Cơ quan Hàng không Vũ trụ Mỹ (NASA). Hình ảnh đầy màu sắc này đã thể hiện đầy đủ khả năng của kính thiên văn này, cũng như củng cố quan hệ hợp tác giữa NASA với ESA (Cơ quan Vũ trụ châu Âu) và CSA - Cơ quan Vũ trụ Canada).</p>\n<p>\"Bức ảnh rực rỡ về vũ trụ này nhắc nhở chúng ta rằng nước Mỹ có thể tạo nên những kỳ tích. Nhắc nhở những trẻ em Mỹ rằng, không có biên giới nào nằm ngoài khả năng của chúng ta. Chúng ta có thể thấy những nơi chưa từng thấy, chúng ta có thể đến những nơi chưa ai từng đặt chân tới\", Tổng thống Biden phát biểu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/main-image-deep-field-smacs0723-5mb-202.jpg\">\n<figcaption>Hình ảnh cụm Thiên hà SMACS 0723 do kính thiên văn James Webb chụp lại. Ảnh: NASA</figcaption>\n</figure>\n<p>Hình ảnh đầy đủ màu sắc đầu tiên do kính thiên văn James Webb ghi lại được đặt tên là Webb’s First Deep Field, ghi lại cụm Thiên hà SMACS 0723 - nơi sâu nhất của vũ trụ mà con người biết tới ở hiện tại. Nhờ công nghệ Máy ảnh hồng ngoại gần (NIRCam), NASA đã lần đầu tiên có thể giới thiệu trước công chúng hàng nghìn thiên hà, bao gồm cả những vật thể mờ nhạt nhất. Đặc biệt, NIRCam còn mang lại khả năng \"nhìn ngược quá khứ\" nhờ một hiện tượng được gọi là dịch chuyển đỏ.</p>\n<p>Hình ảnh từ kính thiên văn James Webb sẽ giúp các nhà thiên văn học tìm hiểu thêm về khối lượng, tuổi, lịch sử và thành phần của các thiên hà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/james-web-9698-1640346896-203.jpg\">\n<figcaption>Kính thiên văn không gian James Webb. Ảnh: NASA</figcaption>\n</figure>\n<p>\"Thành tựu của kính thiên văn James Webb tới từ sự nỗ lực không ngừng nghỉ của NASA cũng như các đối tác tại ESA và CSA. Đây cũng chỉ là khởi đầu cho những gì mà ngành hàng không vũ trụ có thể đem lại cho con người trong tương lai\", người phát ngôn của NASA chia sẻ.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.021%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4127%;\">\n<p>Kính thiên văn không gian James Webb được phóng lên quỹ đạo vào ngày 25/12/2021, được thiết kế để thay thế kính viễn vọng Hubble - công cụ mang tính biểu tượng của NASA trong hơn 3 thập kỷ qua. Kính thiên văn này được kỳ vọng sẽ mở ra một kỷ nguyên mới trong công cuộc khám phá không gian với khả năng \"nhìn ngược quá khứ\" để khám phá tất cả các giai đoạn lịch sử của vũ trụ.</p>\n<p>James Webb là kết quả của một nỗ lực hợp tác quốc tế lớn với sự tham gia của hàng chục quốc gia, dẫn đầu bởi NASA, Cơ quan Vũ trụ châu Âu và Cơ quan Vũ trụ Canada. Hơn 10.000 người đã làm việc tại dự án đầy tham vọng này, trong khi kinh phí sản xuất kính thiên văn này lên tới 9,66 tỷ USD.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}