{"url": "https://vietnamnet.vn/dan-chau-au-do-17-000-tan-dau-an-vao-xe-moi-ngay-2032314.html", "title": "Dân châu Âu đổ 17.000 tấn dầu ăn vào xe mỗi ngày", "abstract": "58% lượng dầu hạt cải tại đây đang được sử dụng trong các phương tiện di chuyển, bất chấp những tác động xấu tới môi trường.", "content_html": "<div>\n                                <p>Theo Guardian, một nghiên cứu mới đây chỉ ra rằng, người dân Anh và châu Âu đang đổ 17.000 tấn dầu hạt cải và dầu hướng dương (tương đương 19 triệu chai) vào các phương tiện di chuyển của họ mỗi ngày, ngay cả khi giá dầu ăn đã tăng 1,5 lần so với năm 2021. Ngoài ra, 14 triệu chai dầu cọ và dầu đậu nành cũng được dùng trái với mục đích sản xuất của chúng.</p>\n<p>Giá dầu thực vật tại châu Âu và Anh đang tăng lên từng ngày do <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột tại Ukraine</a> vẫn đang diễn ra. Ukraine là đất nước cung cấp dầu hạt cải lớn nhất châu Âu, và cung cấp dầu hướng dương hàng đầu thế giới.</p>\n<p>Nhưng dường như giá dầu ăn không thể tăng nhanh hơn giá dầu diesel, khi mà 58% lượng dầu hạt cải và 9% lượng dầu hướng dương tại Anh đang được sử dụng cho trong động cơ ô tô và xe tải.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/rapeseed-oil-311.png\">\n<figcaption>Dầu ăn thực vật đang được dùng thay dầu Diesel. Ảnh: PT</figcaption>\n</figure>\n<p>Theo Giáo sư Timothy Searchinger - thành viên cấp cao của Viện Tài nguyên Thế giới, xu hướng sử dụng dầu ăn có nguồn gốc từ thực vật trái với mục đích của chúng có thể tạo ra những tác động tiêu cực với môi trường.</p>\n<p>\"Việc nhu cầu về dầu thực vật tăng cao có thể gây ra những tác động xấu với môi trường, bởi những người nông dân buộc phải tăng diện tích đất trồng trọt để theo kịp thị trường. Việc 18% dầu thực vật trên <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">thế giới</a> bị dùng để làm thay nhiệm vụ của dầu diesel sẽ làm gia tăng lượng khí carbon thải ra môi trường, thậm chí còn tệ hơn cả nhiên liệu hóa thạch\", ông Searchinger cho biết.</p>\n<p>Việc dầu thực vật có thể sử dụng cho các động cơ chạy diesel đã được phát hiện từ những năm 1900, nhưng một số thay đổi phải được thực hiện với chiếc xe.</p>\n<p>Ngoài ra, việc dùng dầu thực vật cũng có một số nhược điểm bao gồm: Khó khăn trong việc khởi động, do nhiệt độ bắt lửa của dầu diesel và dầu thực vật là khác nhau; Động cơ không thể đạt được công suất tối đa, dù một thí nghiệm của Volkswagen cho thấy lượng dầu tiêu thụ trên cũng một quãng đường của dầu thực vật thấp hơn so với dầu diesel; Giảm độ bền của động cơ do cặn nhiên liệu từ dầu thực vật nhiều hơn, đồng thời khả năng bôi trơn cũng kém hơn; Việc sử dụng dầu ăn thay vì dầu diesel sẽ khiến phương tiện không còn được bảo hành.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}