{"url": "https://vietnamnet.vn/trung-quoc-keu-goi-ngung-ban-duc-cat-giam-vien-tro-quan-su-voi-ukraine-2041782.html", "title": "Trung Quốc kêu gọi 'ngừng bắn', Đức cắt giảm viện trợ quân sự với Ukraine", "abstract": "Đại sứ Trung Quốc tại Mỹ đã kêu gọi \"ngừng bắn ngay lập tức\" tại Ukraine. Trong khi đó, bất chấp những cam kết ủng hộ, Đức lại cắt giảm viện trợ quân sự với Ukraine.", "content_html": "<div>\n                                <p>Theo RT, trong ngày 20/7 (giờ địa phương), Đại sứ Trung Quốc tại Mỹ - Tần Cương đã kêu gọi \"ngừng bắn ngay lập tức\" tại Ukraine, cũng như kêu gọi nối lại các cuộc đàm phán giữa các bên liên quan, bao gồm cả Mỹ và NATO.</p>\n<p>Phát biểu tại \"Diễn đàn An ninh Aspen\" diễn ra tại bang Colorado, Đại sứ Trung Quốc khẳng định, cuộc xung đột tại Ukraine đang leo thang quá nhanh, gây ra nhiều khủng hoảng, bao gồm suy thoái kinh tế, dòng người di cư và tình trạng thiếu năng lượng, lương thực. Ông Tần cho rằng, việc giải quyết vấn đề Ukraine cần phải dựa trên nguyên tắc \"đáp ứng các mối quan ngại chính đáng của mỗi bên\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/qin-gang-179.png\">\n<figcaption>Đại sứ Trung Quốc tại Mỹ, Tần Cương. Ảnh: CBS</figcaption>\n</figure>\n<p>\"Điều mà Trung Quốc mong muốn là một thỏa thuận ngừng bắn ngay lập tức, nối lại các cuộc đàm phán hòa bình. Đây là cách duy nhất để châu Âu trở lại thành một khu vực ổn định, toàn diện, bình đẳng và bền vững. Quan điểm của Bắc Kinh sẽ không thay đổi, chủ quyền quốc gia và toàn vẹn lãnh thổ của tất cả các nước phải được tôn trọng, các mối quan tâm chính đáng của tất cả các nước phải được coi trọng\", ông Tần cho biết.</p>\n<p><strong>Đức cắt giảm viện trợ quân sự với Ukraine</strong></p>\n<p>Theo Die Welt, danh sách vũ khí do Chính phủ Đức gửi tới Kiev được công bố gần đây cho thấy, số lượng vũ khí viện trợ tới <a href=\"https://vietnamnet.vn/ukraina-tag4387418269403999344.html\" target=\"_blank\">Ukraine</a> đã giảm đi rõ rệt. Điều này đi ngược lại với cam kết của Thủ tướng Olaf Scholz vào tháng 6, khi ông nói rằng \"Đức đang mở rộng đáng kể sự hỗ trợ quân sự với Kiev, chúng tôi sẽ cung cấp cho Ukraine hệ thống phòng không hiện đại và một radar phát hiện pháo binh\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/olaf-scho-180.jpg\">\n<figcaption>Thủ tướng Đức Olaf Scholz. Ảnh: Politico</figcaption>\n</figure>\n<p>Tuy vậy, các nguồn tin từ Chính phủ Đức cho biết, không có bất kỳ hệ thống vũ khí hạng nặng nào được gửi tới Ukraine trong thời gian vừa qua. Trong khi đó, một nghiên cứu của Viện Kinh tế Thế giới Kiel cho thấy, Đức - nền kinh tế lớn nhất EU và là nhà xuất khẩu vũ khí lớn thứ năm thế giới, chỉ viện trợ cho Ukraine một khoản bằng với 0,1% GDP. Về cơ bản, mức độ hỗ trợ của Đức với Ukraine thấp hơn rất nhiều so với Ba Lan hay nhiều nước khác tại châu Âu.</p>\n<p>Ngoài việc chậm trễ trong việc viện trợ Ukraine, Chính phủ Đức gần đây cũng vấp phải nhiều phản đối vì lưỡng lự trong việc từ bỏ nguồn cung năng lượng từ Nga.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}