{"url": "https://vietnamnet.vn/anh-to-nga-dung-vu-khi-cam-thuy-dien-huan-luyen-quan-su-cho-dan-ukraine-2047451.html", "title": "Anh tố Nga dùng vũ khí cấm, Thụy Điển huấn luyện quân sự cho dân Ukraine", "abstract": "Bộ Quốc phòng Anh đã lên tiếng cáo buộc quân đội Nga sử dụng mìn sát thương người PFM-1 tại Donetsk, Ukraine.", "content_html": "<div>\n                                <p>“Quân đội <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\">Nga</a> có vẻ như đã triển khai nhiều loại mìn sát thương người nhằm bảo vệ các tuyến phòng thủ ở khu vực Donbass. Những loại mìn này có nguy cơ sẽ khiến thương vong về quân sự lẫn dân sự tăng lên. Tại hai thành phố Donetsk và Kramatorsk của Ukraine, các lực lượng vũ trang của Moscow dường như đã sử dụng những loại mìn PFM-1 VÀ PFM-1S”, thông cáo được Bộ Quốc phòng Anh công bố hôm nay (8/8) viết. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/minfffff-694.jpg\">\n<figcaption>Mìn sát thương người PFM-1. Ảnh: DPA</figcaption>\n</figure>\n<p>“Loại mìn PFM-1S có hình dáng khiến trẻ em tại nhiều khu vực nhầm tưởng đó là đồ chơi. Điều này đã tạo ra mối đe dọa với cư dân sinh sống ở những khu vực bị rải mìn, đồng thời khiến công tác rà phá bom mìn gặp nhiều trở ngại”, bản thông cáo viết thêm. </p>\n<p>Theo hãng tin The Guardian, quân đội Nga tới nay chưa đưa ra bình luận về nội dung bản báo cáo trên.</p>\n<p>PFM-1 là loại mìn sát thương người được chế tạo từ thời Liên Xô, và bị cấm theo Hiệp định chống mìn sát thương cá nhân Ottawa được ký vào năm 1997. Dù PFM-1 không đủ khả năng gây chết người, nhưng lượng thuốc nổ nặng 37g bên trong nó đủ khiến người vô tình giẫm phải bị thương. </p>\n<p><strong>Thụy Điển huấn luyện quân sự cho dân Ukraine </strong></p>\n<p>“Các hướng dẫn viên quân sự Thụy Điển sẽ huấn luyện cho người dân <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> để chuẩn bị cho việc họ tham gia vào các lực lượng vũ trang Kiev. Chúng tôi sẽ điều động 120 hướng dẫn viên tới Anh làm việc trong khoảng thời gian từ ngày 12/8 đến 31/12”, hãng tin RT dẫn thông cáo từ Bộ Quốc phòng Thụy Điển, viết.</p>\n<p>“Các hướng dẫn viên sẽ thực hiện việc huấn luyện quân sự cơ bản cho công dân Ukraine, và chia thành nhiều khóa đào tạo. Những người dân tham gia vào các khóa huấn luyện sẽ được nhận những kiến thức quân sự cơ bản đủ cho họ phục vụ trong quân đội Ukraine. Mục đích của chúng tôi là giúp Ukraine duy trì và tăng cường khả năng phòng thủ”, thông cáo viết thêm. </p>\n<p>RT nhận định, các khóa huấn luyện quân sự cho công dân Ukraine là rất cần thiết đối với chính quyền Kiev, khi binh sĩ nước này những tháng gần đây đã chịu nhiều tổn thất khi đối mặt với hỏa lực vượt trội của Nga. Cố vấn Tổng thống Ukraine, ông Mikhail Podolyak hồi tháng Sáu từng tuyên bố rằng quân đội nước này mất khoảng 100-200 binh sĩ/ngày ở riêng khu vực Donbass.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-nhan-vu-khi-moi-ro-tin-my-vien-tro-them-1-ty-usd-cho-kiev-2047049.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/mikhail-podolyak-243.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-nhan-vu-khi-moi-ro-tin-my-vien-tro-them-1-ty-usd-cho-kiev-2047049.html\">Ukraine nhận vũ khí mới, rộ tin Mỹ viện trợ thêm 1 tỷ USD cho Kiev</a><span class=\"summary__content-desc\">Theo giới chức Ukraine, nước này sẽ sớm nhận được một lô khí tài quân sự mới gồm tiêm kích và xe tăng từ Bắc Macedonia.</span></div>\n</summary>\n                            </div>"}