{"url": "https://vietnamnet.vn/nga-phat-tien-cho-nguoi-ukraine-ong-zelensky-vi-quan-doi-nhu-mat-troi-2054182.html", "title": "Nga phát tiền cho người Ukraine, ông Zelensky ví quân đội như 'mặt trời'", "abstract": "Tổng thống Putin đã quyết định phát tiền trợ cấp cho người Ukraine sơ tán tới Nga. Trong khi đó, Tổng thống Zelensky đã ví lực lượng vũ trang Ukraine như \"mặt trời\" trong ngày Hàng không.", "content_html": "<div>\n                                <p>Theo Reuters, trong ngày 27/8 (giờ địa phương), Tổng thống Vladimir Putin đã ký sắc lệnh phát tiền trợ cấp cho người dân Ukraine sơ tán tới Nga cả trước và sau khi chiến dịch đặc biệt bắt đầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/putin-ap-97.jpg\">\n<figcaption>Tổng thống Nga Putin ký sắc lệnh phát tiền trợ cấp cho người Ukraine. Ảnh: AP</figcaption>\n</figure>\n<p>Sắc lệnh của ông Putin có hiệu lực ngay từ thời điểm được ký, nhưng các khoản trợ cấp sẽ được tính từ ngày 1/7, người tị nạn từ Ukraine nhập cảnh vào Nga sau ngày 18/2 cũng được hưởng khoản trợ cấp tương tự. Theo sắc lệnh, những người trên 80 tuổi và người tàn tật sẽ được nhận 10.000 Rúp (166 USD) mỗi tháng, phụ nữ có thai được nhận số tiền này một lần.</p>\n<p>Ngoài ra, Tổng thống Putin cũng cấm cơ quan chức năng trục xuất công dân Ukraine ra khỏi lãnh thổ Nga, trừ các trường hợp từng ngồi tù hoặc bị xem là mối đe dọa an ninh quốc gia.</p>\n<p><strong>Tổng thống Zelensky ví quân đội Ukraine như 'mặt trời'</strong></p>\n<p>Theo Guardian, trong ngày 27/8, Tổng thống Volodymyr Zelensky đã đăng tải rất nhiều hình ảnh và thông điệp nhân ngày Hàng không Ukraine. Đây là dịp kỷ niệm thường niên nhằm tôn vinh các phi công quân sự và dân sự, công nhân ngành hàng không và nhân viên vận tải.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/630-360-1661321690-890-98.jpeg\">\n<figcaption>Tổng thống Zelensky mừng ngày Hàng không Ukraine. Ảnh: Ukrinform</figcaption>\n</figure>\n<p>\"Từng bước một, quân đội của chúng ta sẽ quét sạch đối phương. Dù mất nhiều thời gian, nhưng ngày mà đối phương không còn hiện diện ở Zaporizhzhia, miền nam, hay miền tây sẽ tới. Những kế hoạch của đối phương sẽ tan biến như sương sớm trong nắng mai, và lực lượng vũ trang của chúng ta là mặt trời. Chúc mừng ngày Hàng không Ukraine\", ông Zelensky viết trên Telegram.</p>\n<p><strong>Tên lửa đánh trúng khu phố cổ tại Kharkiv</strong></p>\n<p>Theo Guardian, trong sáng ngày 27/8 (giờ địa phương), một tên lửa của Nga đã đánh trúng khu vực phố cổ tại thành phố Kharkiv, khiến ít nhất 1 người bị thương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/4000-khar-99.jpg\">\n<figcaption>Lỗ lớn xuất hiện trên đường phố Kharkiv sau khi một tên lửa tấn công. Ảnh: AP</figcaption>\n</figure>\n<p>Các hình ảnh tại hiện trường cho thấy, tên lửa đã để lại một hố lớn trên mặt đường, đồng thời phá hủy nhiều cửa kính của các tòa nhà xung quanh.</p>\n<p><strong>Ukraine cho phép thủy thủ làm việc tại nước ngoài</strong></p>\n<p>Theo Reuters, Thủ tướng Denys Shmyhal cho biết, những công dân nam trong độ tuổi nhập ngũ sẽ được phép làm việc tại nước ngoài, nhưng chỉ áp dụng với thủy thủ và thuyền viên. Trước đó, nam công dân Ukraine từ 18-60 tuổi không được rời khỏi lãnh thổ đất nước.</p>\n<p>Sắc lệnh này sẽ có hiệu lực từ ngày 1/9, cho phép các công dân làm việc như thuyền viên hay thủy thủ của các tàu vận tải được rời khỏi Ukraine tối đa 7 ngày. Việc giám sát sẽ do các văn phòng quân sự địa phương thực hiện, đây được cho là động thái thúc đẩy việc xuất khẩu lương thực.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}