{"url": "https://vietnamnet.vn/nga-trinh-lang-cho-robot-phong-ten-lua-2050002.html", "title": "Xem chó robot của Nga phóng tên lửa", "abstract": "Mới đây, các nhà khoa học Nga đã giới thiệu một mẫu chó robot được trang bị tên lửa chống tăng RPG-26.", "content_html": "<div>\n                                <p>Theo News Week, trong ngày 15/8, tại Diễn đàn Kỹ thuật-Quân sự Quốc tế Army-2022, các nhà khoa học Nga đã công bố một mẫu chó robot mới, có gắn ống phóng tên lửa trên lưng. </p>\n<p>Các hình ảnh từ truyền thông Nga cho thấy, chú chó robot có khả năng di chuyển linh hoạt bằng cả 4 chân. Các khớp nối của robot tỏ ra không khác gì một chú chó thật sự, khi có thể đi lùi, xoay nhiều hướng hay đứng lên ngồi xuống. Tuy vậy, điều đáng chú ý nhất của chú chó là một ống phóng tên lửa chống tăng RPG-26 được gắn trên lưng.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0036US.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Một kỹ sư thuộc nhóm phát triển chia sẻ, mẫu robot này có thể được sử dụng cho cả mục đích dân sự lẫn quân sự. Chú chó robot có thể di chuyển tới các khu vực bị giao tranh để tiếp tế và do thám, hay thậm chí là trực tiếp hỗ trợ chiến đấu. Tuy vậy, nhiệm vụ chính của mẫu robot này sẽ là tuần tra để đảm bảo an ninh.</p>\n<p><a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">Trên thế giới</a>, việc một mẫu chó robot được quân đội sử dụng không phải là hiếm. Phía Mỹ đã đưa vào biên chế một loại chó robot bảo vệ an ninh và trinh sát tại căn cứ không quân Portland. </p>\n<p>Ống phóng tên lửa chống tăng RPG-26 trên lưng chú chó robot có đường kính 72,5mm, tầm bắn hiệu quả 230m, có thể xuyên qua thép dày 440mm, lớp bê tông dày 1m hoặc 1,5m tường gạch. Các chuyên gia quốc phòng Mỹ nhận xét, dù RPG-26 không thể xuyên qua lớp giáp của tăng M1 Abrams, song nó vẫn có thể gây nguy hiểm cho xe khi nhắm trúng phần nóc hoặc phía sau. Bên cạnh đó, RPG-26 có thể phá hủy các xe bọc thép hạng nhẹ như M2 Bradley, Stryker.</p>\n<p><strong>Việt Dũng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/robot-choi-co-vua-cua-nga-lam-gay-ngon-tay-cau-be-7-tuoi-2042164.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/62d9ddcopy-280.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/robot-choi-co-vua-cua-nga-lam-gay-ngon-tay-cau-be-7-tuoi-2042164.html\">Robot chơi cờ vua của Nga làm gãy ngón tay cậu bé 7 tuổi</a><span class=\"summary__content-desc\">Một sự cố hi hữu đã diễn ra ở Nga, khi một robot chơi cờ vua đã có 15 năm hoạt động lại vô tình làm gãy ngón tay của một cậu bé 7 tuổi.</span></div>\n</summary>\n                            </div>"}