{"url": "https://vietnamnet.vn/quan-nga-bat-ngo-rut-khoi-dao-ran-cua-ukraine-2035334.html", "title": "Lực lượng Nga bất ngờ rút khỏi đảo Rắn của Ukraine", "abstract": "Các lực lượng Nga hôm nay (30/6) bất ngờ thông báo đã rút khỏi đảo Rắn của Ukraine, một vị trí chiến lược ở Biển Đen.", "content_html": "<div>\n                                <p>Bộ Quốc phòng <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a> tuyên bố, quyết định rút khỏi đảo Rắn là một \"cử chỉ thiện chí\", cho thấy Moscow không cản trở các nỗ lực của Liên Hợp Quốc nhằm mở một hành lang nhân đạo cho phép vận chuyển ngũ cốc từ các cảng của Ukraine.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/dao-ran-901.jpg\">\n<figcaption>Ảnh vệ tinh chụp rìa phía nam đảo Rắn ngày 17/6. Ảnh: Maxar</figcaption>\n</figure>\n<p>Kiev và phương Tây lâu nay vẫn cáo buộc Nga phong tỏa các cảng của Ukraine để ngăn xuất khẩu ngũ cốc, góp phần dẫn đến khủng hoảng lương thực toàn cầu. Moscow đã bác bỏ cáo buộc này, đồng thời yêu cầu Ukraine dỡ bỏ các thủy lôi khỏi Biển Đen để đảm bảo các hoạt động hàng hải an toàn.</p>\n<p>Theo Reuters, trái ngược với tuyên bố mới của phía Nga, quân đội <a href=\"https://vietnamnet.vn/ukraine-tag62511.html\">Ukraine</a> khẳng định đã đẩy lui các lực lượng Moscow khỏi hòn đảo chiến lược ở Biển Đen sau trận tấn công và pháo kích lớn qua đêm.</p>\n<p>\"Không còn lính Nga nào trên đảo Rắn nữa. Các lực lượng vũ trang của chúng tôi đã làm một việc thật tuyệt vời\", Andriy Yermak, Chánh văn phòng của Tổng thống Ukraine Volodymyr Zelensky viết trên Twitter.</p>\n<p>Bộ Chỉ huy quân sự miền nam Ukraine cho đăng trên Facebook một bức ảnh về hòn đảo nhìn từ trên không, với 5 cột khói đen khổng lồ bốc lên cao, từ những địa điểm họ mô tả là hiện trường của một vụ tập kích bằng tên lửa và pháo binh.</p>\n<p>\"Đối phương vội vã di tản bằng 2 xuồng cao tốc và có lẽ đã rời khỏi đảo. Hiện tại, đảo Rắn đang bị lửa thiêu rụi, các tiếng nổ đang bùng phát\", trích thông cáo của nhà chức trách Ukraine.</p>\n<p>Reuters cho biết không thể xác minh ngay lập tức ảnh về chiến sự do Nga hay Ukraine cung cấp.</p>\n<p><strong>Tuấn Anh </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-tan-cong-dao-ran-mat-nhieu-lang-o-phia-dong-vao-tay-nga-2032266.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/quan-ukraine-59.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-tan-cong-dao-ran-mat-nhieu-lang-o-phia-dong-vao-tay-nga-2032266.html\">Ukraine tấn công đảo Rắn, mất nhiều làng ở phía đông vào tay Nga</a><span class=\"summary__content-desc\">Quân đội Ukraine cho biết đã tiến hành các cuộc không kích vào đảo Rắn, gây tổn thất lớn cho Nga. Tuy nhiên, ở phía đông, Ukraine để mất thêm hai ngôi làng vào tay quân Nga.</span></div>\n</summary>\n                            </div>"}