{"url": "https://vietnamnet.vn/quan-ukraine-tien-ve-kherson-tu-ba-huong-nga-xac-nhan-dang-rut-quan-2079378.html", "title": "Quân Ukraine tiến về Kherson từ ba hướng, Nga xác nhận đang rút quân", "abstract": "Các lực lượng Ukraine đang tiến gần hơn về ngoại ô của thành phố Kherson, trong khi Nga xác nhận đã bắt đầu rút lui khỏi thành phố phía nam này như đã thông báo trước đó.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0059XG.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>                                     Video binh sĩ Ukraine tái kiểm soát ngôi làng Snihurivka</p>\n<p>Theo tờ The Guardian và hãng tin Reuters, vài giờ sau khi Ukraine tuyên bố <a href=\"https://vietnamnet.vn/ukraine-tai-kiem-soat-ngoi-lang-gan-kherson-my-tu-choi-gui-uav-cho-kiev-2079295.html\" target=\"_blank\">tái kiểm soát ngôi làng Snihurivka</a>, đã có nhiều hình ảnh các binh sĩ Ukraine cầm cờ xuất hiện tại Kyslivka, một ngôi làng nằm cách trung tâm thành phố Kherson khoảng 15km. Snihurivka là một trung tâm hậu cần quan trọng đối với các lực lượng Nga ở bờ tây của sông Dnipro và đóng vai trò then chốt với các tuyến phòng thủ của Nga tại đây. </p>\n<p>Bộ Quốc phòng Nga xác nhận đang rút quân khỏi Kherson. \"Quân đội Nga đang tiến về các vị trí ở tả ngạn sông Dnipro theo đúng kế hoạch đã được phê duyệt\". </p>\n<p>Các nhân chứng cho biết, họ vẫn thấy binh sĩ Nga ở Kherson trong khi các lực lượng Ukraine đang tiếp tục tiến lên từ ba hướng, từ phía bắc, phía đông và phía tây, khi các vị trí quanh thành phố Kherson mà Nga từng nắm giữ dường như đang giảm dần. </p>\n<p>Vadym Skibitsky, Phó cục trưởng Cục Tình báo quân đội Ukraine ước tính, hơn một nửa lực lượng Nga đóng quân ở hữu ngạn sông Dnipro vẫn ở đó. Lực lượng này trước đó được cho là lên tới 20.000 người. Quan chức này nói: \"Thông tin gần nhất mà chúng tôi nắm được là căn cứ quân sự chiến thuật số 4 đã di chuyển sang tả ngạn của sông. Lực lượng còn lại vẫn ở đó chiến đấu và tiến hành các hoạt động quân sự nhằm tạo vỏ bọc cho những người khác rời đi\". </p>\n<p>Theo ông Skibitsky, quân Nga đang rút khỏi tuyến phòng thủ thứ hai vào đầu tháng 10 sau các cuộc phản công của Ukraine. Tuy nhiên, các lực lượng Nga đã xây dựng một hàng rào phòng thủ quanh thành phố Kherson và theo ông \"thời gian sẽ lên tiếng\". </p>\n<p>Trả lời phỏng vấn hãng tin Reuters, Bộ trưởng Quốc phòng Ukraine Oleksii Reznikov cho biết, Nga sẽ cần ít nhất một tuần để rút quân khỏi Kherson. \"Việc rút quân khỏi Kherson trong một hoặc hai ngày không dễ. Tối thiểu, việc đó phải mất một tuần\". </p>\n<p>Theo ông Reznikov, dù đã tuyên bố rút quân nhưng Nga vẫn còn khoảng 40.000 binh sĩ ở vùng Kherson, thành phố Kherson, các khu vực xung quanh thành phố và ở bờ tây sông Dnipro. Quan chức này nói thêm, Nga có thể tăng cường các đơn vị ở vùng Zaporizhzhia mà nước này đã kiểm soát một phần từ nhiều tháng qua.</p>\n<p>Trước đó, <a href=\"https://vietnamnet.vn/volodymyr-zelensky-tag11756779462224860778.html\" target=\"_blank\">Tổng thống Volodymir Zelensky</a> cho biết, các lực lượng vũ trang Ukraine đã tái kiểm soát 41 làng mạc, thị trấn ở phía nam đất nước. </p>\n<p>Tối qua (10/11), có nhiều báo cáo về các vụ nổ quanh đập thủy điện Nova Kakhovka, nơi Kiev nhiều lần cảnh báo Nga có thể nhằm mục tiêu vào nơi này. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-than-trong-truoc-tin-nga-rut-khoi-kherson-ong-putin-khong-du-g-20-2079017.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/penn-zelensky-03-copy-337.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-than-trong-truoc-tin-nga-rut-khoi-kherson-ong-putin-khong-du-g-20-2079017.html\">Ukraine thận trọng trước tin Nga rút khỏi Kherson, ông Putin không dự G-20</a><span class=\"summary__content-desc\">Ukraine thể hiện sự cẩn trọng trước việc Nga tuyên bố rút quân khỏi thành phố Kherson. Nguồn tin từ Chính phủ Nga cho biết, Tổng thống Putin sẽ không dự Hội nghị G-20.</span></div>\n</article>\n                            </div>"}