{"url": "https://vietnamnet.vn/xung-dot-nga-ukraine-lam-giam-tang-truong-toan-cau-den-muc-nao-2046559.html", "title": "Xung đột Nga - Ukraine làm giảm tăng trưởng toàn cầu đến mức nào?", "abstract": "Khi công ty EIU công bố dự báo kinh tế toàn cầu hôm 15/2, GDP của thế giới được tin sẽ tăng 3,9% trong năm nay. Tuy nhiên, chỉ 9 ngày sau đó, chiến sự Nga - Ukraine bùng phát, kéo tụt mọi dự đoán.", "content_html": "<div>\n                                <p>Những tác động của cuộc xung đột ở Ukraine đối với nền kinh tế rõ thấy trên toàn thế giới. <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">Chiến sự</a> gây áp lực lên giá cả hàng hóa toàn cầu, làm trầm trọng thêm sự gián đoạn chuỗi cung ứng và góp phần làm tăng lạm phát ở nhiều nơi. Các yếu tố khác, chẳng hạn như chính sách \"Không Covid\" của Trung Quốc, cũng đang đè nặng lên sự tăng trưởng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/du-bao-gdp-1170.jpg\">\n<figcaption>Thay đổi trong dự báo tăng trưởng GDP hàng năm của các nước G20 vào thời điểm tháng 2/2022 và tháng 7/2022. Mũi tên xanh chỉ điều chỉnh tăng, mũi tên đỏ chỉ điều chỉnh giảm. Nguồn: EIU</figcaption>\n</figure>\n<p>Một dự báo mới của EIU, vốn nhận định chiến sự sẽ tiếp tục kéo dài cho đến ít nhất cuối năm nay, đã điều chỉnh ước tính tăng trưởng toàn cầu giảm 1,1%, xuống còn 2,8% so với cùng kỳ năm ngoái. Nói cách khác, xung đột đã cướp đi 1.000 tỷ USD dự kiến cho GDP toàn cầu năm nay. Các tổ chức khác cũng dự đoán cú sốc tương tự. Quỹ Tiền tệ Quốc tế (IMF) đã cắt giảm 1,2% dự báo tăng trưởng toàn cầu trong năm 2022 so với ước tính ban đầu hồi tháng 1, xuống còn 3,2%.</p>\n<p>Theo tạp chí The Economist, dữ liệu của EIU cho thấy, <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\" target=\"_blank\">Nga</a> sẽ là quốc gia chịu ảnh hưởng nặng nề nhất trong nhóm 20 nền kinh tế phát triển và đang nổi hàng đầu thế giới (G20). Nền kinh tế của xứ sở bạch dương ban đầu đã tăng trưởng tốt một cách đáng ngạc nhiên trước các lệnh trừng phạt của phương Tây. Song, ở nửa cuối năm 2022, EIU tin sự bao vây cấm vận của Mỹ và các đồng minh ở châu Âu, châu Á và Bắc Mỹ sẽ khiến nền kinh tế Nga giảm 10%, thay vì đánh giá ban đầu là tăng trưởng 2,6%. </p>\n<p>Nền kinh tế <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> thậm chí dự kiến sẽ hứng chịu tổn thất nặng nề hơn. Hồi tháng 4, Ngân hàng Thế giới (WB) ước tính, GDP của quốc gia Đông Âu này sẽ giảm 45% trong năm nay (EIU chưa công bố dự báo riêng lẻ cho các quốc gia ngoài G20).</p>\n<p>Các quốc gia khác cũng đang hứng chịu ảnh hưởng tiêu cực. EIU đã cắt giảm dự báo đối với 15 nước thành viên G20. Trong đó, Đức giảm 2% so với ước tính ban đầu, xuống còn 1,3% trong năm 2022, chủ yếu do chuỗi cung ứng bị gián đoạn và nước này phụ thuộc nhiều vào năng lượng của Nga. Tốc độ tăng trưởng dự báo của Đức thấp thứ 2 trong nhóm G20, chỉ sau Nga.</p>\n<p>Đáng chú ý, một số quốc gia được đánh giá vẫn có thể đi ngược xu hướng trên. Ví dụ, dự báo tăng trưởng mới của Ảrập Xêút cao hơn trước 3%, lên mức 7,5%, cao nhất trong nhóm G20. Nước này dự kiến bội thu ngân sách nhờ dầu mỏ và giá nhiên liệu leo thang. Dự báo tăng trưởng cho Argentina và Brazil, hai trong số các nhà sản xuất ngũ cốc lớn nhất Mỹ Latinh, cũng tăng lần lượt 1,3% và 1,2%. </p>\n<p>Tuy nhiên, các chuyên gia nhận định, tăng trưởng toàn cầu nhìn chung sẽ giảm tốc hơn nữa vào năm 2023. Sẽ có rất ít quốc gia dự kiến có thể xoay sở để thoát khỏi tình trạng suy thoái kinh tế do ảnh hưởng của xung đột Nga - Ukraine.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhung-diem-then-chot-trong-xung-dot-nga-ukraine-2043899.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/ava-chien-su-ukraine-1005.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhung-diem-then-chot-trong-xung-dot-nga-ukraine-2043899.html\">Những điểm then chốt trong xung đột Nga - Ukraine</a><span class=\"summary__content-desc\">Chiến dịch quân sự đặc biệt của Nga ở Ukraine đã bước sang tháng thứ 6, với nhiều bước ngoặt và ít nhất 2 lần Moscow thay đổi mục tiêu chiến lược.</span></div>\n</summary>\n                            </div>"}