{"url": "https://vietnamnet.vn/may-bay-ukraine-bi-ban-roi-no-lon-gan-can-cu-khong-quan-nga-o-crum-2051179.html", "title": "Máy bay Ukraine bị bắn rơi, nổ lớn gần căn cứ Nga ở Crưm", "abstract": "Ít nhất bốn vụ nổ đã xảy ra gần sân bay quân sự lớn của Nga tại bán đảo Crưm và một máy bay không người lái của Ukraine đã bị bắn rơi tại bán đảo này.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/san-bay-belbek-36.jpg\">\n<figcaption>Máy bay Nga dàn hàng ở sân bay Belbek. Ảnh: RT</figcaption>\n</figure>\n<p>Theo Reuters, các nguồn tin cho biết, các vụ nổ xảy ra ở khu vực lân cận căn cứ Belbek, phía bắc Sevastopol - thành phố lớn nhất của Crưm hôm qua (18/8). Không quân <a href=\"https://vietnamnet.vn/nga-tag11793932963017999683.html\">Nga</a> đã sử dụng sân bay Belbek kể từ khi Crưm sáp nhập vào Nga năm 2014. </p>\n<p>Thị trưởng Sevastopol Mikhail Razvozzhaev dẫn một thông tin sơ bộ cho biết, lực lượng phòng không Nga đã bắn rơi một máy bay không người lái của Ukraine ở khu vực lân cận sân bay Belbek. Quan chức này khẳng định, vụ việc trên không gây ra thương vong hay thiệt hại. </p>\n<p>Ông Mikhail Razvozzhaev nói, dù vụ tấn công bằng máy bay không người lái đã bị chặn đứng, song một số nhóm thân Ukraine trên mạng xã hội đã bắt đầu đăng tải các thông tin rằng vụ tấn công diễn ra thành công. Ông Razvozzhaev kêu gọi người dân Sevastopol giữ bình tĩnh và chỉ tin tưởng vào các nguồn thông tin chính thức.</p>\n<p><strong>Hội đàm cấp cao ở Ukraine đạt được ít tiến bộ</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/hoi-dam-39.jpg\">\n<figcaption>Tổng thống Thổ Nhĩ Kỳ, Ukraine và Tổng thư ký LHQ. Ảnh: AP</figcaption>\n</figure>\n<p>Theo hãng tin AP, Tổng thống Thổ Nhĩ Kỳ và Tổng thư ký Liên Hợp Quốc ngày 18/8 đã gặp Tổng thống Ukraine Volodymir Zelensky trong một nỗ lực mạnh mẽ nhằm làm dịu cuộc xung đột đã kéo dài gần 6 tháng giữa Ukraine và Nga. Tuy nhiên, nó chỉ đạt một chút tiến bộ. </p>\n<p>Tổng thống Thổ Nhĩ Kỳ Tayyip Erdogan nói, ông sẽ tiếp tục bàn bạc với Tổng thống Nga Vladimir Putin vì hầu hết các vấn đề được thảo luận đều cần sự đồng ý của Kremlin. </p>\n<p>Với các cuộc họp được tổ chức ở cấp cao nên nhiều người hy vọng sẽ có đột phá, nếu không phải là hòa bình tổng thể thì ít nhất là về các vấn đề cụ thể. Tuy nhiên, không có gì rõ ràng diễn ra. Đây là chuyến thăm Ukraine đầu tiên của ông Edorgan kể từ khi chiến sự xảy ra, còn với Tổng thư ký LHQ đây là chuyến thăm Ukraine thứ hai. </p>\n<p>Cuộc gặp 3 bên diễn ra ở thành phố Lviv, cách xa chiến tuyến. Các nhà lãnh đạo thảo luận về việc mở rộng trao đổi tù nhân và sắp xếp để các chuyên gia của cơ quan năng lượng nguyên tử LHQ tới thăm, giúp đảm bảo an toàn cho nhà máy điện hạt nhân lớn nhất châu Âu Zaporizhzhia. Trong vài tuần qua, giao tranh ác liệt đã diễn ra quanh khu vực này, làm dấy lên lo ngại về một thảm họa Chernobyl thứ hai có thể xảy ra. </p>\n<p>Phát biểu tại một cuộc họp báo sau hội đàm, Tổng thống Ukraine cho biết, nước này đã đồng ý với Tổng thư ký LHQ về một chuyến thăm của Cơ quan năng lượng nguyên tử quốc tế tới nhà máy Zaporizhzhia. Tuy nhiên, hiện không rõ chuyến thăm sẽ tiến hành như thế nào vì cách duy nhất để tiếp cận nhà máy mà không đi qua các vùng đang chịu sự kiểm soát của Nga là qua sông Dnipro. </p>\n<p><strong>Kharkiv hứng chịu hai vụ tấn công, 17 người thiệt mạng</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/kharkiv-40.jpg\">\n<figcaption>Nhà văn hóa ở Kharkiv bị phá hủy trong vụ tấn công tên lửa. Ảnh: Reuters</figcaption>\n</figure>\n<p>Thống đốc vùng Kharkiv, Ukraine cho biết, có tổng số 17 người thiệt mạng, 42 người khác bị thương sau khi Nga tiến hành hai vụ tấn công riêng rẽ nhằm vào thành phố Kharkiv. </p>\n<p>Theo cơ quan khẩn cấp của Ukraine, có 3 người thiệt mạng và 17 người khác bị thương trong vụ tấn công tên lửa diễn ra vào sáng sớm ngày 18/8, và vụ tấn công một ngày trước đó làm 12 người chết. Thống đốc Kharkiv, ông Oleh Synehubov nói, \"tính tới giờ, có 17 người ở Kharkiv thiệt mạng, 42 người khác bị thương\".</p>\n<p>Tuy nhiên, kể từ khi mở chiến dịch quân sự đặc biệt ở Ukraine, Nga luôn phủ nhận việc tấn công nhằm vào dân thường. </p>\n                            </div>"}