{"url": "https://vietnamnet.vn/nhan-chung-ke-khoanh-khac-nha-choc-troi-trung-quoc-boc-chay-2061194.html", "title": "Nhân chứng kể khoảnh khắc nhà chọc trời Trung Quốc bốc cháy", "abstract": "Chiều 16/9, Xu đang ở tầng 24 khi nhân viên an ninh của tòa nhà China Telecom đến thông báo về vụ hỏa hoạn. Cô mất 6 phút để chạy từ tầng 24 xuống mặt đất.", "content_html": "<div>\n                                <p>“Đến tầng 17, tôi cảm thấy chân rất đau. Đến tầng 10, tôi không thể đi bộ được nữa. Tôi vẫn cảm thấy rất sợ khi nhớ lại, bởi vì càng xuống phía dưới, khói càng dày hơn”, Xu Hua, một nhân viên làm việc trong tòa nhà, thuật lại với tờ Hongxing.</p>\n<p>“Nhân viên an ninh thông báo cho chúng tôi rằng phải sơ tán thông qua lối đi an toàn, không được đi thang máy”, cô nói.</p>\n<p>Cô cho biết không có nhiều người làm việc trên tầng 24 của tòa nhà vào thời điểm xảy ra vụ cháy. Phần lớn nhân viên văn phòng từ tầng 24 trở lên đã di chuyển đến các tòa nhà khác, chỉ để lại một số nhân viên bảo trì.</p>\n<p>Tòa nhà Hà Hoa Viên tọa lạc tại quận Phù Dung cao 218 mét, là nơi đặt văn phòng chi nhánh Hồ Nam của công ty viễn thông nhà nước Trung Quốc China Telecom. Đây là tòa nhà đầu tiên tại thành phố Trường Sa có chiều cao vượt quá 200 mét.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/fff311738d434a49b2d7e587dff81837-934.jpeg\">\n<figcaption>Mặt trước tòa nhà cháy đen sau khi đám cháy được dập tắt. Ảnh: Sohu</figcaption>\n</figure>\n<p><strong>Ngọn lửa dữ dội</strong></p>\n<p>Theo thông báo của Trung tâm Chỉ huy cứu hỏa và cứu hộ thành phố Trường Sa, 17 đơn vị với 36 xe chữa cháy và 280 lính cứu hỏa đã được huy động đến hiện trường. Vài tiếng sau, vụ cháy được kiểm soát và không có thiệt hại về người, theo Sohu.</p>\n<p>Mặt ngoài của tòa nhà cháy đen sau vụ hỏa hoạn. Có nhiều thông tin cho rằng vụ cháy bắt nguồn từ việc một cục nóng điều hòa bên ngoài tòa nhà gặp sự cố điện.</p>\n<p>Xiao Li, nhân viên cửa hàng điện thoại di động ở tầng 1 tòa nhà, cho biết khi có người ở bên ngoài hét to báo cháy thì mọi người mới vội vàng chạy ra. Sau khi anh chạy ra ngoài được 10 phút, ngọn lửa đã bao trùm lên những tầng cao hơn của tòa nhà, theo China Newsweek.</p>\n<p>“Chúng tôi chạy quá nhanh đến nỗi cửa còn chưa kịp khóa. Ngọn lửa có lẽ bắt nguồn từ bên ngoài tầng 4 hoặc 5. Ngọn lửa quá dữ dội”, anh nhớ lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/gfdg-fire-932.jpeg\">\n<figcaption>Tòa nhà Hà Hoa Viên bốc cháy. Ảnh: Sohu</figcaption>\n</figure>\n<p>Làm việc cách tòa nhà hơn 30 mét, ông Guo xem video về vụ hỏa hoạn được chia sẻ trong một nhóm địa phương. Sau đó, từ cửa sổ văn phòng, ông nhìn thấy khói đen bốc cao lên không trung.</p>\n<p>“Trông có vẻ ngọn lửa bắt nguồn từ cục nóng điều hòa ở bên ngoài tòa nhà. Ngọn lửa ngay lập tức bốc lên trên cao. Nhiệt độ cao khiến nhiều cửa kính nổ tung và rơi xuống phía dưới”, ông chia sẻ với phóng viên China Newsweek.</p>\n<p>Weibo chính thức của China Telecom cho biết để ngăn ngừa nguy hiểm, một số thiết bị của tòa nhà đã được ngắt điện. Thông báo cũng khẳng định thông tin liên lạc không bị gián đoạn.</p>\n<p>Tuy nhiên, vụ hỏa hoạn đã khiến tín hiệu viễn thông trong khu vực gặp trục trặc. Một cư dân thuộc quận Phù Dung, thành phố Trường Sa cho biết điện thoại của mọi người không thể bắt được sóng mạng và không thể thực hiện cuộc gọi.</p>\n<p>“Tôi phải về nhà kết nối Wifi mới có tín hiệu”, cô Xu nói với phóng viên tờ Hongxing.</p>\n<p><strong>Vấn đề của tòa nhà cao tầng</strong></p>\n<p>Đáng chú ý, China Telecom đã tiến hành mời đấu thầu sửa chữa hệ thống phòng cháy chữa cháy trong tòa nhà vào đầu tháng 9/2022. Tổng số tiền ước tính của dự án là khoảng hơn 4 triệu NDT.</p>\n<p>“Hiện nay, thiết bị chữa cháy của tòa nhà Hà Hoa Viên đã quá hạn. Một số thiết bị được lắp đặt không phù hợp với tiêu chuẩn quốc gia hiện hành. Hệ thống báo cháy và chống khói vẫn tiềm ẩn nhiều nguy cơ mất an toàn”, thông báo mời thầu cho biết.</p>\n<p>Hỏa hoạn luôn là một mối đe dọa lớn đối với các tòa nhà cao tầng. Vào tháng 4/2009, đội cứu hỏa thành phố Trường Sa đã tiến hành một cuộc diễn tập cứu nạn cứu hộ tại tòa nhà Hà Hoa Viên. Theo thông báo, vòi rồng được sử dụng có thể đạt độ cao đến 280 mét.</p>\n<p>Một số nhân viên cứu hỏa nhận định với China Newsweek rằng các tòa nhà chọc trời rất hạn chế về không gian sơ tán, thường xuyên phải dựa vào hệ thống chữa cháy tự động bên trong tòa nhà để dập lửa.</p>\n<p>Người mắc kẹt bên trong tòa nhà phải tập trung vào các tầng lánh nạn để chờ cứu hộ. Đôi khi cần phải sử dụng máy bay trực thăng để xử lý đám cháy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/screenshot-2022-09-17-134354-936.jpg\">\n<figcaption>Xe chữa cháy phun nước lên tòa nhà. Ảnh: Bilibili.</figcaption>\n</figure>\n<p>Một tòa nhà cao 100 mét, trong trường hợp không có gì ngăn cản, khói chỉ mất nửa phút để khuếch tán lên tầng trên cùng. Do đó, một khi các tòa nhà chọc trời xảy ra hỏa hoạn, rất dễ xuất hiện “hiệu ứng ống khói”, gây khó khăn cho việc thoát hiểm và chữa cháy.</p>\n<p>Tháng 7/2022, Ủy ban Cải cách và Phát triển Quốc gia Trung Quốc đã ra chỉ thị cấm xây các tòa nhà cao hơn 500 mét và hạn chế nghiêm ngặt việc xây dựng các tòa nhà cao trên 250 mét.</p>\n<p>Cơ quan này cho rằng việc giám sát lỏng lẻo của chính quyền địa phương đã dẫn tới các vấn đề về chất lượng công trình và nguy cơ mất an toàn của một số dự án. Vào tháng 5, tòa tháp chọc trời 72 tầng tại Thâm Quyến bất ngờ rung lắc không rõ nguyên nhân, khiến hàng nghìn người phải sơ tán khẩn cấp.</p>\n<p><em>Theo Zing</em></p>\n                            </div>"}