{"url": "https://vietnamnet.vn/7-tau-chien-nga-va-trung-quoc-xuat-hien-gan-quan-dao-nhat-ban-2064948.html", "title": "Loạt tàu chiến Nga-Trung Quốc xuất hiện gần quần đảo Nhật Bản", "abstract": "Bảy tàu chiến của Nga và Trung Quốc đã di chuyển gần quần đảo Izu của Nhật Bản. Động thái này diễn ra trong bối cảnh Trung Quốc và Nga tiến hành tuần tra chung.", "content_html": "<div>\n                                <p>Theo Kyodo News, trong ngày 28/9, Nhật Bản đã lên án việc 3 tàu của lực lượng tuần duyên Trung Quốc đi vào lãnh hải gần quần đảo tranh chấp Senkaku/Điếu Ngư. Đây là lần thứ 27 các tàu Trung Quốc xuất hiện tại khu vực này trong năm nay.</p>\n<p>Phó Chánh văn phòng Nội các Nhật Bản Isozaki Yoshihiko khẳng định, các tàu Trung Quốc đã vi phạm luật pháp <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">quốc tế</a>, đây là vụ việc \"cực kỳ đáng tiếc và không thể chấp nhận được\". Một công hàm phản đối cũng đã được Tokyo gửi tới Bắc Kinh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/38ff94f12-381.jpeg\">\n<figcaption>Tàu chiến của Nga và Trung Quốc tiến hành tuần tra chung. Ảnh: China Military</figcaption>\n</figure>\n<p>Trước đó, vào ngày 28/9, Bộ Quốc phòng Nhật Bản đã phát hiện 7 tàu chiến của Nga và Trung Quốc di chuyển gần quần đảo Izu. Trong số tàu chiến Trung Quốc, có một tàu khu trục tên lửa lớp Nam Xương (Type-055). Trong số tàu chiến Nga, có một trục hạm lớp Udaloy. Đây là lần đầu tiên các tàu hải quân Nga hoạt động ở những vùng biển này, Lực lượng Phòng vệ trên biển của Nhật Bản đang tiếp tục giám sát các diễn biến.</p>\n<p>Động thái này diễn ra trong bối cảnh hải quân Trung Quốc và Nga tiến hành tuần tra chung trong khu vực. Theo Bộ Quốc phòng Nga, cuộc tuần tra chung có nhiệm vụ \"tăng cường hợp tác hải quân giữa Nga và Trung Quốc, duy trì hòa bình và ổn định ở khu vực châu Á - Thái Bình Dương, giám sát ven biển, bảo vệ các địa điểm kinh tế hàng hải\".</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/my-dieu-2-tau-chien-di-qua-eo-bien-dai-loan-2054251.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/uss-chancellorsville-cg62-guided-missile-cruiser-usnavy-280.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/my-dieu-2-tau-chien-di-qua-eo-bien-dai-loan-2054251.html\">Mỹ điều 2 tàu chiến đi qua Eo biển Đài Loan</a><span class=\"summary__content-desc\">Giới chức Mỹ cho biết, hải quân nước này đã triển khai hai tàu chiến đi qua khu vực Eo biển Đài Loan.</span></div>\n</article>\n                            </div>"}