{"url": "https://vietnamnet.vn/ly-do-sat-thu-diet-ham-gotland-cua-thuy-dien-lam-tang-suc-manh-cho-nato-2038653.html", "title": "Lý do 'sát thủ diệt hạm' Gotland của Thụy Điển làm tăng sức mạnh cho NATO", "abstract": "Với sự gia nhập của Thụy Điển, NATO không chỉ được mở rộng thêm về tầm ảnh hưởng, mà còn chào đón tàu ngầm Gotland, \"sát thủ diệt hạm\" khét tiếng tới từ Bắc Âu.", "content_html": "<div>\n                                <p>Theo Insder, tàu ngầm thứ 3 thuộc lớp Gotland là HSwMS Halland của hải quân Thụy Điển đang trải qua quá trình nâng cấp nhằm thay thế và hiện đại hóa hệ thống điều khiển, cảm biến. Bộ Quốc phòng Thụy Điển cho biết, đây là tiến trình nâng cấp giữa vòng đời cho HSwMS Halland, có tổng giá trị hợp đồng rơi vào khoảng 116 triệu USD, do công ty Saab thực hiện. Trước đó, 2 tàu ngầm lớp Gotland khác là HSwMS Gotland và HSwMS Uppland đã được nâng cấp vào năm 2018 và 2019.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/gotland-upgrade-866.jpg\">\n<figcaption>Tàu ngầm lớp Gotland tại một nhà máy đóng tàu Thụy Điển. Ảnh: Insider</figcaption>\n</figure>\n<p>Tàu ngầm lớp Gotland từ lâu đã được biết tới với khả năng tác chiến tuyệt vời, ngay cả khi có giá chỉ bằng 1/3 các tàu ngầm Kilo của Nga. Mỗi tàu ngầm của hải quân Thụy Điển có chiều dài 62,7m, trọng lượng 1.380kg, có thể mang theo tối đa 32 người. HSwMS Halland được trang bị 4 bệ phóng ngư lôi 533mm, 2 bệ phóng ngư lôi 400mm cùng 48 hệ thống vũ khí các loại khác.</p>\n<p>Tuy vậy, điểm khác biệt lớn nhất của tàu ngầm lớp Gotland so với các đối thủ là việc được trang bị động cơ Stirling hay còn gọi là \"hệ thống động lực không dùng không khí\" (AIP). Động cơ Stirling cho phép HSwMS Halland có thể duy trì hoạt động trong thời gian ngang với các tàu ngầm hạt nhân, điều mà các tàu ngầm diesel không thể làm được.</p>\n<p>Cụ thể hơn, một tàu ngầm lớp Gotland có thể có thể ở dưới đáy biển trong tối đa hai tuần với tốc độ trung bình 10 km/h, hoặc nó có thể tiêu hao năng lượng pin để tăng tốc lên đến 37 km/h. Ngoài ra, tàu ngầm cũng được trang bị một động cơ diesel thông thường khi hoạt động trên mặt nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/60edc1a0ca74780018ae91a8-867.jpg\">\n<figcaption>Tàu ngầm lớp Gotland - HSwMS Gotland. Ảnh: US Navy</figcaption>\n</figure>\n<p>Một ưu điểm khác của động cơ AIP là chi phí thấp hơn nhiều so với các tàu ngầm hạt nhân, nhưng lại hoạt động \"im lặng\" đến đáng sợ, giúp cho một tàu ngầm chỉ có giá bằng một chiến cơ F-35 có thể gây ra mối đe dọa lớn cho các chiến hạm khổng lồ. Dĩ nhiên, động cơ AIP không phải là biện pháp duy nhất giúp tàu ngầm lớp Gotland ẩn nấp.</p>\n<p>HSwMS Halland được trang bị 27 nam châm điện đặc chế nhằm chống lại từ tính, cho phép vượt qua các máy quét từ trường. Thân tàu được phủ các lớp vật chất chống siêu âm và tháp tàu được chế tạo từ các vật liệu hấp thụ sóng radar. Các thiết bị bên trong con tàu cũng được phủ một lớp giảm âm nhằm qua mặt những hệ thống cảnh báo bằng sóng siêu âm. Ngoài ra, nhờ kích thước nhỏ gọn và bánh lái đặc thù hình chữ X, HSwMS Halland có thể thực hiện những khúc cua \"gắt\" gần đáy biển, mang lại khả năng cơ động cao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/5442f8bd69bedd835fef1d8c-868.jpg\">\n<figcaption>Tàu ngầm Gotland tập trận cùng chiến hạm USS Ronald Reagan. Ảnh: US Navy</figcaption>\n</figure>\n<p>Tên tuổi của tàu ngầm lớp Gotland được biết tới từ năm 2004, khi Hải quân Mỹ đã thuê chiếc HSwMS Gotland để sử dụng trong các cuộc tập trận chống tàu ngầm. Ở lần đầu tiên xuất hiện, tàu ngầm \"giá rẻ\" này đã khiến tất cả ngỡ ngàng khi đánh bại tàu sân bay lớp Nimitz USS Ronald Reagan trong một cuộc mô phỏng. Kết quả này được lặp đi lặp lại rất nhiều lần và tàu ngầm của Thụy Điển đã chứng minh khả năng chạy \"vòng vòng\" xung quanh chiến hạm trị giá 6,2 tỷ USD mà không bị phát hiện.</p>\n<p>Bị ấn tượng mạnh bởi tàu ngầm chạy động cơ AIP, Hải quân Mỹ đã thuê tàu ngầm của Thụy Điển suốt năm 2005 để tìm ra phương án đối phó hữu hiệu nhất. Kết quả cuối cùng đã chỉ ra rằng, các hệ thống cảm biến dưới đáy biển thời điểm ấy đơn giản là không đủ khả năng đối phó với các tàu sử dụng động cơ AIP.</p>\n<p>Dĩ nhiên không thể so sánh công nghệ quốc phòng hiện tại với năm 2005, nhưng cũng giống như các tàu sân bay trên <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">thế giới</a>, \"sát thủ diệt hạm\" Gotland cũng liên tục được cải tiến nhằm thích nghi với thời đại. Có thể nói, với việc gia của Thụy Điển, NATO đã có thêm một công cụ tuyệt vời để gia tăng tầm ảnh hưởng tại vùng biển Baltic.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002WNL.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}