{"url": "https://vietnamnet.vn/nguoi-dan-han-quoc-tai-chau-au-cung-gap-rac-roi-vi-ho-chieu-khong-ghi-noi-sinh-2046940.html", "title": "Người dân Hàn Quốc tại châu Âu gặp rắc rối vì hộ chiếu không ghi nơi sinh", "abstract": "Nhiều người dân Hàn Quốc đang sinh sống và làm việc tại các quốc gia châu Âu đang gặp phải những rắc rối, bởi hộ chiếu mẫu mới không hiển thị thông tin về nơi sinh.", "content_html": "<div>\n                                <p>Theo Yonhap, kể từ tháng 12/2021, Chính phủ Hàn Quốc đã phát hành \"hộ chiếu điện tử thế hệ mới\", với trang thông tin cá nhân được làm từ nhựa polycarbonate, nhằm ngăn chặn việc làm hộ chiếu giả. Tuy vậy, hộ chiếu điện tử lại không hiển thị thông tin về nơi sinh của người sử dụng.</p>\n<p>Vấn đề này đã gây ra một số khó khăn cho người dân Hàn Quốc đang sinh sống và làm việc tại châu Âu, điển hình là Đức, bởi các thủ tục như xin thị thực cư trú dài hạn, đổi bằng lái xe hay mở tài khoản ngân hàng phải cung cấp các giấy tờ chứng minh nơi sinh. Để khắc phục tình trạng này, Bộ Ngoại giao Hàn Quốc cho biết, người có nhu cầu có thể đăng ký bổ sung nơi sinh, quá trình này sẽ được đơn giản hóa để giảm bớt sự bất tiện cho những công dân đang cư trú ở nước ngoài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/pyh2022053116120032500-p4-646.jpg\">\n<figcaption>Hộ chiếu điện tử của Hàn Quốc không hiển thị thông tin về nơi sinh. Ảnh: Yonhap</figcaption>\n</figure>\n<p>Cũng liên quan đến vấn đề nơi sinh trên hộ chiếu, người dân trong nước những ngày qua cũng đã có nhiều ý kiến về việc Đại sứ quán Đức, Đại sứ quán Tây Ban Nha tại Việt Nam thông báo dừng cấp thị thực vào hộ chiếu mẫu mới, vì thiếu thông tin nơi sinh của người sở hữu hộ chiếu. Theo Bộ Công An, thông tin về nơi sinh sẽ được ghi bổ sung ở phần bị chú trong hộ chiếu, các phương án tối ưu hơn đang được nghiên cứu.</p>\n<p>Thông tin từ Tổ chức Hàng không dân dụng quốc tế (ICAO) cho biết, thông tin về nơi sinh không mang tính bắt buộc, nên một số quốc gia như Nhật Bản hay Hàn Quốc đã không thêm phần này vào trang thông tin của hộ chiếu điện tử. Tuy vậy, tất cả thông tin cụ thể về nơi sinh của người giữ hộ chiếu được lưu ở con chip gắn ở bìa sau.</p>\n<p>Hộ chiếu điện tử (hộ chiếu sinh trắc học, hộ chiếu kỹ thuật số, e-passport) không khác nhiều so với hộ chiếu truyền thống, ngoại trừ việc có thêm một chip chứa dữ liệu cá nhân của người sở hữu hộ chiếu, như đặc điểm khuôn mặt, vân tay, họ tên, số hộ chiếu và ngày tháng năm sinh. Việc phát hành hộ chiếu điện tử có gắn chip nhằm nâng cao mức độ bảo mật thông tin cá nhân và hạn chế tình trạng đánh cắp danh tính để thực hiện hành vi xuất nhập cảnh trái phép.</p>\n<p>Hiện tại, đã có hơn 150 quốc gia trên thế giới sử dụng hộ chiếu điện tử.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}