{"url": "https://vietnamnet.vn/my-khen-quan-nga-trong-ban-danh-gia-ve-chien-su-o-ukraine-2033241.html", "title": "Mỹ \"khen\" quân Nga trong bản đánh giá về chiến sự ở Ukraine", "abstract": "Quân Nga đang giành được lợi thế ở miền đông Ukraine do đã rút được kinh nghiệm từ những sai lầm mắc phải trong các giai đoạn đầu của chiến dịch quân sự đặc biệt ở Ukraine.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/ukraine-weapon-598.jpg\">\n<figcaption>Binh sĩ Ukraine với súng bắn đạn trái phá M777. Ảnh: AP</figcaption>\n</figure>\n<p>Hai quan chức Mỹ nắm được thông tin về các đánh giá của tình báo Mỹ nói với hãng tin CNN. Họ cho biết, quân Nga đã phối hợp tốt hơn trong các cuộc tấn công trên không và trên bộ, cải thiện công tác hậu cần và các tuyến tiếp vận. </p>\n<p>Và rằng, Mỹ không kỳ vọng các hệ thống vũ khí mới mà nước này cung cấp cho quân Ukraine trong thời gian gần đây, gồm cả hệ thống phóng đa tên lửa HIMARS, sẽ thay đổi ngay tình hình, một phần là do những hệ thống vũ khí được gửi có hạn chế về cả tầm bắn lẫn số lượng để đảm bảo chúng không thể bắn vào lãnh thổ Nga. Ngoài ra, các lực lượng Nga đã có thể phá hủy một số vũ khí mới do phương Tây cung cấp cho Ukraine, gồm cả súng bắn đạn trái phá M777. </p>\n<p>Các đánh giá của Mỹ được đưa ra sau khi các cuộc giao tranh bước vào thời điểm then chốt.</p>\n<p>Quân đội Ukraine đã dùng hết các đạn dược có từ thời Liên Xô cho các hệ thống vũ khí cũ và các chính phủ phương Tây đang phải đối mặt với một quyết định khó khăn về việc liệu họ có muốn tiếp tục tăng cường hỗ trợ cho Ukraine nữa không. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/he-thong-phao-binh-co-dong-cao-599.jpg\">\n<figcaption>Hệ thống pháo binh cơ động cao HIMARS. Ảnh: AP</figcaption>\n</figure>\n<p>Những đánh giá của Mỹ đã vẽ ra một bức tranh ảm đạm về viễn cảnh của chiến sự, với việc cả Nga và Ukraine đều chịu tổn thất lớn về thiết bị và con người. Các quan chức Mỹ tin rằng các lực lượng Nga dự định duy trì các cuộc tấn công dữ dội ở phía đông, với đặc trưng là các cuộc pháo kích và tấn công bằng tên lửa ác liệt nhằm làm suy yếu các lực lượng Ukraine và quyết tâm của NATO theo thời gian. </p>\n<p>Các tiến bộ của Nga đã được thể hiện rõ trong những ngày gần đây sau khi hàng rào bảo vệ Lysychansk của Ukraine trở nên mỏng đi rất nhiều. Đây là thành phố cuối cùng ở vùng Luhansk mà Ukraine kiểm soát. Trong vài ngày qua, quân Nga đã giành được một số ngôi làng ở phía nam Lysychansk dù chịu tổn thất không ít do hỏa lực của Ukraine. </p>\n<p>Trong những tuần tới, Tổng thống Ukraine Volodymyr Zelensky sẽ phát biểu tại các hội nghị thượng đỉnh G7 và NATO, kêu gọi phương Tây tăng cường ủng hộ cho Ukraine. Theo các quan chức Mỹ, tại hội nghị G7, Tổng thống Mỹ Joe Biden và các lãnh đạo khác sẽ công bố các bước gia tăng sức ép với Nga về vấn đề Ukraine. </p>\n<p>Nghị sĩ Mỹ Mike Quigley thuộc Ủy ban Tình báo Hạ viện cho biết: \"Tổng thống Nga Putin không nhụt chí và tôi cho rằng ông ấy sẽ không bao giờ bị nhụt chí. Cuộc xung đột sẽ kéo dài nhiều năm\". </p>\n<p><strong>Hoài Linh</strong></p>\n                            </div>"}