{"url": "https://vietnamnet.vn/chien-luoc-quoc-phong-cua-phap-2034020.html", "title": "Chiến lược quốc phòng của Pháp", "abstract": "Sách trắng quốc phòng công bố năm 2020 của Pháp nêu rõ, “bảo vệ nhân dân và lãnh thổ nước Pháp” là cốt lõi của chiến lược quốc phòng Pháp.", "content_html": "<div>\n                                <p>Lực lượng vũ trang <a href=\"https://vietnamnet.vn/phap-tag7052473144148282340.html\" target=\"_blank\">Pháp</a> phải bảo đảm chắc chắn có đủ năng lực “đối phó với những cuộc khủng hoảng lớn và nhanh chóng khôi phục công năng bình thường của chính phủ và xã hội Pháp”.</p>\n<p>Việc nước Pháp bố trí “lực lượng dự phòng xung đột và can thiệp” ở hải ngoại - ngoài việc bảo đảm an toàn cho kiều dân Pháp còn phải tuân thủ những nguyên tắc sau: chia sẻ trách nhiệm với nước sở tại, thực hiện trách nhiệm an ninh với các quốc gia có liên quan, ủng hộ hành động gìn giữ hoà bình của các tổ chức khu vực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/phapsssss-1009.jpg\">\n<figcaption>Binh sĩ Pháp. Ảnh: Invisio.com</figcaption>\n</figure>\n<p>Trọng điểm đồn trú ở nước ngoài của quân đội Pháp vốn “từ châu Phi - vùng Nam Sahara” đã được điều chỉnh thành “từ Đại Tây Dương đến khu vực có đường trục Địa Trung Hải - vịnh Ảrập – vịnh Ba Tư và Ấn Độ Dương”, để việc can thiệp và hợp tác của Pháp được mở rộng đến châu Á.</p>\n<p>Lí do khu vực có đường trục này là “dải đất vòng cung khủng hoảng” có liên quan đến “lợi ích chiến lược tối cao của nước Pháp và Liên minh châu Âu (EU)”, trong khi tầm quan trọng của châu Á trong an ninh quốc tế ngày càng gia tăng. Đồng thời, Pháp vẫn tiếp tục duy trì phạm vi thế lực truyền thống là vùng duyên hải Đông Tây lục địa châu Phi và khu vực Nam Sahara ở mức “đủ” dự phòng khủng hoảng và hành động trước tội phạm ma tuý và chủ nghĩa khủng bố.</p>\n<p>Được sự đồng ý của các quốc gia châu Phi có liên quan, Pháp đã nâng lực lượng quân sự đóng ở châu lục này lên 10.000 quân, tập trung ở các căn cứ quan trọng tại Dakar (thủ đô của Senegal), Libreville (thủ đô của Gabon), Djibouti và đảo Réunion thuộc Pháp.</p>\n<p>Qua đó, để tăng cường hợp tác với các tổ chức khu vực của châu Phi, như Khối Cộng đồng kinh tế các quốc gia Tây Phi, Khối Cộng đồng kinh tế các quốc gia Trung Phi, Khối Cộng đồng kinh tế phát triển Nam Phi và Tổ chức Phát triển giữa các chính phủ Đông Phi..</p>\n<p>Pháp cũng ủng hộ sự phát triển của lực lượng gìn giữ hoà bình châu Phi, thông qua hợp tác phòng vệ và an ninh với các quốc gia ven Ấn Độ Dương để mở rộng ảnh hưởng của Pháp. Ngoài ra, ở khu vực quần đảo Antilles – Guyana, Pháp vẫn bố trí lực lượng mạnh để bảo vệ Trung tâm hàng không vũ trụ Kourou.</p>\n<p><strong>Xây dựng một quân đội hiện đại, đa năng</strong></p>\n<p>Trong đó, tập trung vào 2 vấn đề lớn là tinh giản quân số và đổi mới vũ khí trang bị.</p>\n<p>Thực hiện chủ trương này, Pháp đã đóng cửa 10 trong số 35 căn cứ không quân trong nước; hợp nhất, đóng cửa gần 50 căn cứ và công trình quân sự dư thừa. Song song, trong số 320.000 quan chức và nhân viên thuộc Bộ Quốc phòng đã cắt giảm 54.000 người, trong đó lực lượng tác chiến cắt giảm 47.000 người (từ 271.000 giảm xuống còn 224.000 người); không quân cắt giảm 24%, lục quân 17% và hải quân 11%. Sau khi điều chỉnh, quân số lục quân là 130.600, hải quân là 44.000 và không quân là 50.000 người.</p>\n<p>Vũ khi trang bị được mua sắm, phát triển theo hướng “giảm lượng tăng chất”, hiện đại hoá. Ví như, thời gian tới, hải quân chỉ cần 1-2 <a href=\"https://vietnamnet.vn/tau-san-bay-tag17640088872620722120.html\" target=\"_blank\">tàu sân bay</a>, 18 tàu khu trục, tàu hộ vệ cỡ lớn và 4 tàu ngầm hạt nhân lớp Triumphant (Khải hoàn), đủ để bố trí 1 đến 2 cụm tác chiến có năng lực tác chiến thuỷ bộ và hộ tống vận tải trên biển.</p>\n<p>Máy bay chiến đấu của không quân chỉ khoảng 300 chiếc, biên chế tổ chức thành 5 binh đoàn bao trùm toàn bộ lãnh thổ nước Pháp; có thể bố trí 70 máy bay chiến đấu ở hải ngoại và duy trì 10 máy bay cảnh báo sớm.</p>\n<p>Công tác thu thập tình báo được đưa lên một tầm cao mới, nắm bắt và dự báo tình hình sẽ trở thành trọng điểm chiến lược an ninh quốc gia. Pháp đã thành lập Uỷ ban Tình báo quốc gia do Tổng thống lãnh đạo, trực tiếp đảm nhiệm công tác tình báo trong nước; bổ nhiệm một cố vấn Tổng thống về tình báo phụ trách phối hợp giữa các tổ chức tình báo; phát triển những phương pháp trinh sát, giám sát điện tử và cảnh báo sớm tiên tiến hơn trên mặt đất, trên biển, trên không và trong không gian vũ trụ.</p>\n<p>Trong đó, hệ thống trinh sát và cảnh báo sớm trên vũ trụ là đối tượng phát triển quan trọng hàng đầu. Hiện, Pháp đã thiết lập hệ thống quân sự vũ trụ lớn hàng đầu ở châu Âu, đứng vào hàng thứ 3 thế giới sau Mỹ và Nga, là quốc gia duy nhất trong EU có đủ năng lực trinh sát tín hiệu điện tử vũ trụ.</p>\n<p>Theo đánh giá của các nhà quan sát, chiến lược quốc phòng của Pháp thể hiện tư tưởng “phòng vệ tổng thể” thích ứng với thời đại, thể hiện tham vọng lớn của Pháp về chính trị. Thực lực <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">quân sự</a> đã và sẽ tiếp tục là trụ cột quan trọng để Pháp duy trì được ảnh hưởng chính trị có tính khu vực và cả toàn cầu, đồng thời làm suy giảm ảnh hưởng quân sự của Mỹ ở châu Âu.</p>\n<p><strong>Nguyên Phong</strong></p>\n                            </div>"}