{"url": "https://vietnamnet.vn/tong-thong-ba-lan-toi-kiev-my-keu-goi-cong-dan-roi-ukraine-2052507.html", "title": "Tổng thống Ba Lan tới Kiev, Mỹ kêu gọi công dân rời Ukraine", "abstract": "Tổng thống Ba Lan Andrzej Duda hôm nay (23/8) đã có chuyến thăm tới thủ đô Kiev của Ukraine.", "content_html": "<div>\n                                <p>“Tổng thống Andrzej Duda hôm nay đã có mặt ở Kiev theo lời mời của người đồng cấp Ukraine Volodymyr Zelensky. Trong chuyến thăm lần này, hai nhà lãnh đạo sẽ có các cuộc đối thoại song phương về tình hình ở <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\">Ukraine</a>; sự hỗ trợ về quân sự, kinh tế và nhân đạo cũng như hợp tác song phương giữa Warsaw và Kiev”, báo The Guardian dẫn thông cáo được Văn phòng Tổng thống Ba Lan đăng trên Twitter.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/fa0zfbrwaaabfav-523.jpg\">\n<figcaption>Tổng thống Ba Lan Andrzej Duda (bên phải, áo đen) gặp các quan chức Ukraine. Ảnh: Văn phòng Tổng thống Ba Lan/Twitter</figcaption>\n</figure>\n<p>“Chuyến thăm của ông Duda diễn ra trong bối cảnh ngày Quốc khánh Ukraine sắp diễn ra, và đây là lần gặp mặt thứ năm giữa hai nhà lãnh đạo trong năm nay”, thông cáo viết thêm. </p>\n<p>Theo Văn phòng Tổng thống Ba Lan, ông Duda dự kiến sẽ góp mặt trong cuộc hội đàm Nền tảng Crưm do nhà lãnh đạo Ukraine Zelensky chủ trì.</p>\n<p><strong>Mỹ kêu gọi công dân rời Ukraine </strong></p>\n<p>Theo hãng tin CNN, giới chức <a href=\"https://vietnamnet.vn/my-tag14892973140179898223.html\">Mỹ</a> hôm nay (23/8) đã ra thông cáo kêu gọi người dân nước này “nên rời khỏi Ukraine ngay lập tức, khi có dấu hiệu cho thấy quân đội Nga sẽ tăng cường các nỗ lực tấn công nhằm vào nhiều cơ sở dân sự và tòa nhà công vụ của Kiev trong những ngày tới”. </p>\n<p>“Đại sứ quán Mỹ ở Kiev kêu gọi công dân hãy sử dụng các phương tiện đường bộ hiện có để di chuyển nếu an toàn. Tình hình an ninh trên khắp Ukraine có nhiều biến động, và có thể xấu đi mà không có cảnh báo trước”, thông cáo an ninh được đăng tải trên trang web của Đại sứ quán Mỹ, viết.</p>\n<p>CNN nhận định, các cảnh báo được đại sứ quán Mỹ đưa ra do Tổng thống Ukraine Volodymyr Zelensky và giới chức Kiev những ngày gần đây thường nhắc tới “nguy cơ tiềm tàng từ việc quân đội Nga sẽ phát động nhiều cuộc tấn công trong ngày Quốc Khánh Ukraine”.</p>\n                            </div>"}