{"url": "https://vietnamnet.vn/trung-quoc-ra-mat-ten-lua-sieu-vuot-am-chong-ham-moi-2078850.html", "title": "Trung Quốc ra mắt tên lửa siêu vượt âm chống hạm mới", "abstract": "Tại triển lãm hàng không diễn ra ở thành phố Chu Hải hôm 8/11, Trung Quốc lần đầu tiên giới thiệu tên lửa siêu vượt âm chống hạm, một phiên bản của tên lửa YJ-21.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/ten-lua-927.jpg\">\n<figcaption>Tên lửa siêu vượt âm mới để dưới cánh máy bay Xian H-6K. Ảnh: RT</figcaption>\n</figure>\n<p>Theo hãng tin Reuters, hai tên lửa mang ký hiệu 2PZD-21 được để dưới cánh của máy bay ném bom chiến lược Xian H-6K. Tên lửa YJ-21 trước đây từng xuất hiện trong video ghi lại vụ phóng thử từ một tàu khu trục của hải quân Trung Quốc hồi tháng 4, khi tàu USS Abraham Lincoln của Mỹ tham gia cuộc tập trận chung với Nhật Bản ở gần Bán đảo Triều Tiên. </p>\n<p>Một số bản tin viết, các tên lửa này, bị phát hiện cách đây vài ngày, trên thực tế là biến thể của CM-401 - trước đây được gọi là tên lửa siêu vượt âm được phóng từ xe tải hoặc tàu chiến, có tầm bắn chưa đầy 300km. </p>\n<p>Tên lửa YJ-21 có hình dáng tương tự tên lửa siêu vượt âm có khả năng mang hạt nhân Kh-47 Kinzhai của Nga nhưng có tầm bắn hơn 2.000km. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/may-bay-tiep-nhien-lieu-928.jpg\">\n<figcaption>Máy bay tiếp dầu trên không YU-20. Ảnh: Global Times</figcaption>\n</figure>\n<p>Cũng tại triển lãm hàng không Chu Hải, Trung Quốc cũng trình làng hai thành viên mới trong dòng máy bay 20 của nước này. Đó là máy bay chiến đấu tàng hình J-20 và máy bay tiếp dầu trên không YU-20. </p>\n<p>Ngoài ra, theo tờ Global Times, lần đầu tiên một hệ thống phòng thủ chống máy bay không người lái được xây dựng quanh tổ hợp tên lửa phòng không tầm ngắn HQ-17AE cũng được trình làng. Hệ thống này được quảng bá là để đối phó với máy bay không người lái nhỏ, bay thấp và chậm, khó bị phát hiện. </p>\n<p>Trung Quốc cũng giới thiệu mẫu máy bay không người lái mới mang tên FH-97Q \"Loyal Wingman\", vốn được thiết kế để phối hợp với các máy bay có người lái. Máy bay này khác với bản mẫu FH-97 được ra mắt vào năm ngoái. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/uav-winglong-929.jpg\">\n<figcaption>UAV Winglong. Ảnh: Global Times</figcaption>\n</figure>\n<p>Triển lãm Hàng không Chu Hải, Trung Quốc diễn ra từ  8-13/11. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/suc-manh-dang-so-cua-ten-lua-sieu-vuot-am-avangard-434349.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/trung-quoc-ra-mat-ten-lua-sieu-vuot-am-chong-ham-moi-1c5fd7892af84b7db14cceddef21da8a.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/suc-manh-dang-so-cua-ten-lua-sieu-vuot-am-avangard-434349.html\">Sức mạnh đáng sợ của tên lửa siêu vượt âm Avangard</a>\n<p>Hôm 1/3, Tổng thống Nga Vladimir Putin đã giới thiệu hàng loạt vũ khí tối tân nhất, trong đó có vũ khí siêu vượt âm Avangard.</p>\n<p> </p>\n</div>\n</article>\n                            </div>"}