{"url": "https://vietnamnet.vn/tong-thong-putin-ky-sac-lenh-dong-vien-mot-phan-luc-luong-quan-du-bi-2062336.html", "title": "Tổng thống Putin ký sắc lệnh động viên một phần lực lượng quân dự bị", "abstract": "Tổng thống Nga Vladimir Putin hôm nay (21/9) đã ban lệnh động viên một phần lực lượng quân nhân dự bị.", "content_html": "<div>\n                                <p>“Việc động viên một phần lực lượng quân nhân ở Nga là việc hợp lý và cần thiết trong một số hoàn cảnh, và tôi đã ký sắc lệnh đó vào ngày hôm nay. Lệnh động viên sẽ chỉ hướng tới lực lượng quân nhân dự bị, và chúng tôi sẽ cung cấp cho họ các bài huấn luyện bổ sung cùng toàn bộ quyền lợi giống với các quân nhân tại ngũ”, hãng tin RT dẫn lời <a href=\"https://vietnamnet.vn/putin-tag15415580591601883766.html\" target=\"_blank\">ông Putin</a> nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/putin-683.jpg\">\n<figcaption>Tổng thống Nga Vladimir Putin. Ảnh: RT</figcaption>\n</figure>\n<p>Tổng thống Nga sau đó đã cáo buộc Chính phủ Ukraine đang “rời xa các cuộc đàm phán hòa bình và hành động theo các chỉ thị trực tiếp từ những quốc gia phương Tây”.</p>\n<p>“Thay vì đàm phán, chính quyền Kiev đã được tăng cường sức mạnh với nhiều binh sĩ do Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) huấn luyện”, ông Putin nói thêm. </p>\n<p>Theo hãng tin RT, những tuyên bố về việc huy động một phần lực lượng quân dự bị được ông chủ Điện Kremlin đưa ra trong bối cảnh Ukraine những tuần qua đã tổ chức <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch phản công</a> và tái kiểm soát nhiều khu vực thuộc tỉnh Kharkiv từ quân Nga. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nga-tiet-lo-ton-that-quan-su-o-ukraine-huy-dong-300-000-quan-du-bi-2062369.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/bo-truong-shoigu-800.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nga-tiet-lo-ton-that-quan-su-o-ukraine-huy-dong-300-000-quan-du-bi-2062369.html\">Nga tiết lộ tổn thất quân sự ở Ukraine, huy động 300.000 quân dự bị</a><span class=\"summary__content-desc\">Bộ trưởng Quốc phòng Nga Sergey Shoigu cho biết, tổng số 5.937 binh sĩ Nga đã thiệt mạng trong chiến dịch quân sự tại Ukraine và thương vong phía Kiev cao gấp 10 lần, với 61.207 binh sĩ.</span></div>\n</article>\n                            </div>"}