{"url": "https://vietnamnet.vn/nu-hoang-anh-elizabeth-va-tinh-ban-voi-13-vi-tong-thong-my-2058092.html", "title": "Nữ hoàng Anh Elizabeth và tình bạn với 13 vị Tổng thống Mỹ", "abstract": "Nữ hoàng Elizabeth II đã gặp gỡ 13 vị Tổng thống Mỹ trong suốt cuộc đời của mình, phản ánh mối quan hệ chặt chẽ giữa Anh và Mỹ trong 70 trị vì của nữ hoàng.", "content_html": "<div>\n                                <p>Theo CBS, xuyên suốt cuộc đời của mình, <a href=\"https://vietnamnet.vn/nu-hoang-elizabeth-ii-tag272055780667944468.html\" target=\"_blank\">Nữ hoàng Anh Elizabeth</a> đã gặp gỡ 13 trong số 14 Tổng thống Mỹ gần nhất, xây dựng được tình bạn tốt đẹp với rất nhiều người trong số này. Lyndon Johnson là vị Tổng thống Mỹ duy nhất mà nữ hoàng chưa từng gặp mặt, nhưng cả hai có trao đổi qua thư.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/queen-1-280.jpg\">\n<figcaption>Nữ hoàng Elizabeth và Tổng thống Harry S. Truman. Ảnh: INA</figcaption>\n</figure>\n<p>Khi còn là công chúa, Nữ hoàng Elizabeth đã gặp Tổng thống Harry S. Truman lần đầu tiên vào năm 1951, tại một bữa tối do Đại sứ quán Canada tổ chức ở Washington. Khi Nữ hoàng chính thức lên ngôi vào năm 1952, ông Truman vẫn còn tại vị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/queen-2-281.jpg\">\n<figcaption>Gia đình Nữ hoàng Elizabeth và Tổng thống Dwight Eisenhower. Ảnh: Fox</figcaption>\n</figure>\n<p>Tới năm 1959, bà có cuộc gặp gỡ chính thức đầu tiên trên cương vị nữ hoàng với Tổng thống Mỹ Dwight Eisenhower. Thời điểm ấy, người đứng đầu nước Mỹ và phu nhân đã có chuyến thăm tới lâu đài Balmoral, nơi họ vô cùng ấn tượng với món bánh nướng của nữ hoàng. Một năm sau đó, Nữ hoàng Elizabeth đã gửi công thức món bánh này tới Nhà Trắng.</p>\n<p>Hai năm sau khi gặp mặt ông Eisenhower, Nữ hoàng Elizabeth đã tổ chức một bữa tối tại Cung Điện Buckingham để chào đón Tổng thống John F. Kennedy và Đệ nhất phu nhân Jackie. Đây cũng là nơi mà bà gặp mặt Tổng thống Richard Nixon vào năm 1969.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/queen-3-282.jpg\">\n<figcaption>Nữ hoàng Elizabeth và Tổng thống Ronald Reagan. Ảnh: AP</figcaption>\n</figure>\n<p>Trong số các Tổng thống Mỹ, ông Ronald Reagan là người có quan hệ thân thiết nhất với Nữ hoàng Elizabeth, khi cả 2 có chung niềm đam mê rong ruổi trên lưng ngựa. Vào năm 1982, cả 2 đã có buổi đi dạo trên ngựa tại Cung điện Windsor, sự kiện được Tổng thống Reagan coi là \"khoảnh khắc vui vẻ nhất\" trong nhiệm kỳ. \"Đó là một buổi chiều kỳ diệu, cả Nữ hoàng Elizabeth và Hoàng thân Phillip đều rất thân thiện và nhiệt tình\", ông Reagan chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/queen-4-283.jpg\">\n<figcaption>Nữ hoàng Elizabeth đi xem bóng chày cùng Tổng thống George H.W. Bush. Ảnh: AP</figcaption>\n</figure>\n<p>Tới năm 1991, Nữ hoàng Anh khiến tất cả mọi người bất ngờ khi xuất hiện cùng Tổng thống George H.W. Bush tại một trận đấu bóng chày. Theo truyền thông Mỹ, nữ hoàng rất hòa đồng với những cổ động viên, đồng thời cũng tỏ ra thích thú với môn thể thao này.</p>\n<p>Tổng thống Barack Obama đã gặp Nữ hoàng Elizabeth vào năm 2009, 2011, 2014 và 2016. Ngay sau khi nữ hoàng qua đời, <a href=\"https://vietnamnet.vn/barack-obama-tag8518723306336535705.html\" target=\"_blank\">ông Obama</a> đã ngay lập tức gửi lời chia buồn tới Hoàng gia Anh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/queen-5-284.jpg\">\n<figcaption>Tổng thống Obama và Nữ hoàng Elizabeth năm 2011. Ảnh: AP</figcaption>\n</figure>\n<p>\"Michelle và tôi vô cùng may mắn và vinh hạnh khi được quen biết Nữ hoàng Elizabeth. Sự ấm áp, hài hước và thông minh của bà đã để lại ấn tượng sâu sắc với tôi. Tôi thực sự yêu quý nữ hoàng, bà giống bà nội Toot của tôi, cả hai đều rất thẳng thắn và tốt bụng\", ông Obama nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/queen-trump-285.jpeg\">\n<figcaption>Tổng thống Trump gặp Nữ hoàng Elizabeth năm 2019. Ảnh: AP</figcaption>\n</figure>\n<p>Vào năm 2018, Tổng thống Donald Trump có chuyến thăm chính thức tới Anh và gặp mặt Nữ hoàng Elizabeth lần đầu tiên. Một năm sau đó, <a href=\"https://vietnamnet.vn/donald-trump-tag15521954741097180799.html\" target=\"_blank\">ông Trump</a> trở lại đây để dự một bữa tối tại Cung điện Buckingham và thưởng thức một buổi trà chiều cùng nữ hoàng tại Cung điện Windsor.</p>\n<p>\"Tôi và Melania sẽ luôn trân trọng những khoảnh khắc đã có cùng với nữ hoàng. Tôi sẽ không bao giờ quên sự hào phóng, chân thành, thông minh và hài hước ấy. Nữ hoàng Elizabeth là một người phụ nữ tuyệt vời, không một ai có thể giống như bà\", ông Trump chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/queen-6-286.jpg\">\n<figcaption>Tổng thống Joe Biden và phu nhân gặp gỡ Nữ hoàng Elizabeth. Ảnh: AP</figcaption>\n</figure>\n<p>Nữ hoàng Elizabeth và <a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Joe Biden</a> đã gặp nhau rất nhiều lần khi ông còn là 'phó tướng' của Tổng thống Obama. Lần gặp gỡ chính thức cuối cùng giữa ông Biden và nữ hoàng diễn ra vào tháng 6/2021, trong chuyến công du nước ngoài đầu tiên của Tổng thống Mỹ thứ 46.</p>\n<p>\"Trong một thế giới luôn thay đổi, Nữ hoàng Elizabeth vẫn là chỗ dựa vững chắc cho người dân Anh. Bà là một chính khách với sự kiên định đáng ngưỡng mộ, nhưng cũng đầy cảm thông và bao dung, những phẩm chất này khiến tất cả mọi người đều bị thu hút. Di sản của nữ hoàng sẽ in đậm trong những trang sử nước Anh và trong trí nhớ của toàn bộ người dân khắp thế giới\", ông Biden nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/queen-7-287.jpeg\">\n<figcaption>Nữ hoàng Elizabeth và Tổng thống Bill Clinton. Ảnh: AP</figcaption>\n</figure>\n<p>Sau 70 năm trị vì, Nữ hoàng Elizabeth đã qua đời bình yên ở tuổi 96. Hiện tại, <a href=\"https://vietnamnet.vn/thai-tu-charles-tro-thanh-nha-vua-cua-vuong-quoc-anh-2058079.html\" target=\"_blank\">Thái tử Charles trở thành nhà vua của Vương quốc Anh</a>, với tên gọi Vua Charles III.</p>\n<p>\"Bà đã dẫn dắt nước Anh qua những sự chuyển biến bằng sự thông thái, phẩm giá không bao giờ phai mờ và sự quan tâm chân thành tới mọi người dân. Dù bão giông hay mưa nắng, bà vẫn là biểu tượng cho sức mạnh, ổn định và bình yên của nước Anh\", cựu Tổng thống Bill Clinton nói về Nữ hoàng Elizabeth.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nuoc-anh-chuan-bi-cho-hau-su-cua-nu-hoang-elizabeth-ii-nhu-the-nao-2058089.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/ap-queen-140.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nuoc-anh-chuan-bi-cho-hau-su-cua-nu-hoang-elizabeth-ii-nhu-the-nao-2058089.html\">Nước Anh chuẩn bị cho tang lễ của Nữ hoàng Elizabeth II như thế nào?</a><span class=\"summary__content-desc\">Với việc Nữ hoàng Elizabeth II băng hà, giới chức Anh đã cho kích hoạt kế hoạch tổ chức tang lễ với mật danh “Chiến dịch cầu London”.</span></div>\n</article>\n                            </div>"}