{"url": "https://vietnamnet.vn/fbi-dieu-tra-chip-do-my-san-xuat-dung-tren-xe-tang-nga-2030887.html", "title": "FBI điều tra chip do Mỹ sản xuất dùng trên xe tăng Nga", "abstract": "Các đặc vụ FBI đã mở cuộc điều tra với các tập đoàn công nghệ Mỹ chế tạo chip máy tính được dùng trong thiết bị quân sự của Nga như xe tăng.", "content_html": "<div>\n                                <p>Theo Washington Post, trong ngày 16/6 (giờ địa phương), FBI và Bộ Thương mại Mỹ đã tiến hành một cuộc điều tra về các con chip sản xuất trong nước được tìm thấy trong các thiết bị quân sự của Nga.</p>\n<p>Cụ thể, các đặc vụ liên bang đã tới trụ sở của các tập đoàn công nghệ nhằm điều tra vì sao những con chip được sản xuất trên đất Mỹ lại được dùng cho radar, máy bay không người lái, <a href=\"https://vietnamnet.vn/xe-tang-tag8971693274409652573.html\" target=\"_blank\">xe tăng</a>, hệ thống tên lửa thuộc quyền sở hữu của Nga. Các công ty này bị buộc cung cấp danh sách khách hàng, bao gồm cả những người trung gian có tham gia vào chuỗi cung ứng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/fbi-dieu-tra-chip-128.jpg\">\n<figcaption>FBI điều tra nguồn gốc chip do Mỹ sản xuất dùng trên xe tăng Nga. Ảnh: RT</figcaption>\n</figure>\n<p>\"Việc một con chip được sản xuất bởi một tập đoàn Mỹ được tìm thấy trong xe tăng của Nga tại Ukraine không có nghĩa là tập đoàn ấy có sai phạm, mục tiêu chính của cuộc điều tra là tìm ra con đường mà những con chip đã rời khỏi Mỹ để tới được Nga\", Bộ Thương mại Mỹ cho biết.</p>\n<p>Cuộc điều tra được tiến hành sau khi nhóm Nghiên cứu Vũ khí Xung đột (CAR) tuyên bố đã tìm thấy chip máy tính có nguồn gốc từ 70 công ty Mỹ và châu Âu trong trang bị của Nga. Một số con chip được sản xuất trước năm 2014, nhưng cũng có những chip dường như mới hơn, sản xuất vào cuối năm 2020.</p>\n<p>Sau khi <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến sự Ukraine</a> nổ ra vào tháng 2, Mỹ và nhiều nước đồng minh đã ban hành lệnh cấm bán chip máy tính cho các công ty quốc phòng Nga, cũng như hạn chế việc giao hàng với các cá nhân tới từ quốc gia này. Trước đó, những con chip có chức năng cơ bản có thể được bán cho Nga mà không bị hạn chế, những con chip đặc thù hơn yêu cầu các nhà xuất khẩu phải có giấy phép đặc biệt từ chính phủ Mỹ.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}