{"url": "https://vietnamnet.vn/tong-thong-putin-noi-luc-nay-khong-tan-cong-ukraine-voi-quy-mo-lon-2070268.html", "title": "Ông Putin nói không cần tấn công Ukraine quy mô lớn", "abstract": "Tổng thống Nga Vladimir Putin cho biết, hiện không cần phải thực hiện các cuộc tấn công tên lửa quy mô lớn vào các mục tiêu Ukraine vì Nga đã bắn trúng hầu hết các mục tiêu nhắm tới.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/screen-shot-2022-10-15-at-093715-1-437.jpg\">\n<figcaption>Tổng thống Putin. Ảnh: RT</figcaption>\n</figure>\n<p></p>\n<p>Theo hãng tin RT, trong một cuộc họp báo tại Astana, Kazakhstan hôm qua (14/10) Tổng thống Putin giải thích, quân đội Nga đang theo đuổi các mục tiêu khác vì chỉ có 7 trong số 29 mục tiêu mà Bộ Quốc phòng nước này chỉ định không bị bắn trúng trong các cuộc bắn phá hồi đầu tuần.</p>\n<p>\"Các mục tiêu đó sẽ bị tiêu diệt dần. Không cần thiết phải mở các cuộc tấn công lớn, ít nhất là trong lúc này\". </p>\n<p>Bộ trưởng Năng lượng Ukraine German Galushchenko ngày 12/10 cho biết, 30% cơ sở hạ tầng năng lượng của Ukraine đã bị phá hủy sau hai ngày tấn công liên tiếp của Nga. </p>\n<p>Tổng thống Putin cũng cho biết, Moscow không có ý định phá hủy Ukraine với tư cách là một quốc gia và tình hình hiện tại chỉ là phản ứng trước những hành động thù địch của Kiev. Ông giải thích rằng nếu Ukraine không chặn nguồn cung cấp nước cho gần 2,5 triệu người sống ở Crưm thì quân Nga đã không phải tiến vào Ukraine để mở lại nguồn cung. </p>\n<p>\"Nếu họ không làm điều đó, sẽ không có những phản ứng khác\", Tổng thống Nga lưu ý. Ông nói thêm, cuộc tấn công gần đây nhằm vào cầu Crưm đã buộc Nga phải suy nghĩ 10 lần về tầm quan trọng của việc thiết lập liên kết với Crưm trên khắp lãnh thổ Ukraine. </p>\n<p>Khi được hỏi có hối tiếc về quyết định tiến hành <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">chiến dịch quân sự chống Ukraine</a> hay không, Tổng thống Nga nhấn mạnh \"nói một cách nhẹ nhàng thì mọi thứ đang diễn ra hiện nay thật không dễ chịu\". Tuy vậy, ông Putin khẳng định hành động của Moscow là kịp thời và đúng đắn. </p>\n<p>Nga đưa quân tới Ukraine vào ngày 24/2 với lý do Kiev thất bại trong việc thực hiện thỏa thuận Minsk, vốn trao cho khu vực Donetsk và Luhansk vị thế đặc biệt ở Ukraine. </p>\n                            </div>"}