{"url": "https://vietnamnet.vn/nga-mo-rong-muc-tieu-sang-phia-nam-ukraine-2041987.html", "title": "Nga mở rộng mục tiêu sang phía nam Ukraine", "abstract": "Ngoại trưởng Nga Sergey Lavrov cho biết, các mục tiêu của Nga ở Ukraine hiện đã vượt ra ngoài khu vực Donbass, ở phía đông và tiến sang phía nam.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/ngoai-truong-lavrov-767.jpg\">\n<figcaption>Ngoại trưởng Nga. Ảnh: AP</figcaption>\n</figure>\n<p>Ngày 20/7 ông Lavrov nói với truyền thông quốc gia Nga như sau: \"Hiện giờ, yếu tố địa lý đã khác, không chỉ có Donetsk và Luhansk mà còn có cả Kherson, Zaporizhzhia và hàng loạt lãnh thổ khác. Quá trình này vẫn tiếp diễn và tiếp diễn đều đặn, bền bỉ\". </p>\n<p>Theo hãng tin CNN, tuyên bố này cho thấy các mục tiêu của Nga đã mở rộng sau 5 tháng tiến hành chiến dịch ở Ukraine. Cách đây ba tháng, Tổng thống Nga Putin đã chuyển các nỗ lực quân sự sang phía đông Ukraine sau khi tấn công Kiev. </p>\n<p>Ngoại trưởng Nga cho biết, các <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-cang-thang-tai-ukraine-728834.html\">mục tiêu của Nga</a> ở Ukraine sẽ mở rộng thêm, dọc theo tiền tuyến của Ukraine nếu phương Tây tiếp tục cung cấp cho Ukraine thêm nhiều vũ khí tầm xa, gồm cả hệ thống HIMARS. \"Chúng tôi không thể cho phép bất cứ vũ khí nào ở khu vực mà Ukraine kiểm soát đặt ra mối đe dọa trực tiếp với lãnh thổ của chúng tôi hay lãnh thổ của những nước cộng hòa đã tuyên bố độc lập\". </p>\n<p>Quan chức ngoại giao hàng đầu của Nga cũng tuyên bố, hiện nay, việc đàm phán với Ukraine là vô nghĩa vì Kiev không có mong muốn đàm phán bất cứ điều gì. Và rằng, Nga đã sẵn sàng đi tới một thỏa thuận với Ukraine nhưng điều đó không diễn ra.  </p>\n<p>Phát ngôn viên Hội đồng An ninh quốc gia Mỹ John Kirby cáo buộc Nga đang có kế hoạch sáp nhập thêm nhiều phần lãnh thổ của Ukraine, có thể là vào tháng 9 - trùng với thời điểm bầu cử khu vực. </p>\n<p>Theo Mỹ, Nga đã nã tên lửa hành trình vào các thành phố nằm xa tiền tuyến ở Ukraine. Cuộc tấn công gần đây nhất nhằm vào thành phố Vinnytsia ở tây Ukraine đã khiến 25 người thiệt mạng, trong đó có một số trẻ em. </p>\n                            </div>"}