{"url": "https://vietnamnet.vn/ba-linh-my-cuu-song-hon-30-nguoi-trong-tham-kich-itaewon-2077424.html", "title": "Ba lính Mỹ cứu sống hơn 30 người trong thảm kịch giẫm đạp Itaewon", "abstract": "Ba lính Mỹ đồn trú ở Hàn Quốc được ca ngợi vì cứu sống hơn 30 sinh mạng trong vụ giẫm đạp chết người ở Itaewon, Seoul cuối tuần trước.", "content_html": "<div>\n                                <p>Hãng thông tấn Yonhap dẫn lời một trong số các nạn nhân sống sót sau thảm kịch ở Itaewon là cư dân ở Cheongju, miền trung Hàn Quốc cho biết, anh tin 3 người hùng nước ngoài là các binh sĩ Mỹ đang đồn trú tại trại Casey ở Dongducheon, cách thủ đô Seoul khoảng 50km về phía bắc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/hien-truong-giam-dap-han-quoc-1249.jpg\">\n<figcaption>Cảnh sát và lực lượng cứu hộ được huy động giải cứu các nạn nhân trong vụ giẫm đạp chết người tại lễ hội Halloween ở Itaewon, Seoul, Hàn Quốc ngày 29/10. Ảnh: Yonhap</figcaption>\n</figure>\n<p>Nam thanh niên ngoài 20 tuổi nói trên trước đó kể với truyền thông địa phương rằng, anh được kéo ra khỏi đám đông hỗn loạn trong một con hẻm hẹp và dốc ở Itaewon tối 29/10, ngay trước khi bị ngất xỉu.</p>\n<p>Anh tin, 3 người hùng Mỹ là Jarmil Taylor, 40 tuổi, Jerome Augusta, 34 tuổi và Dane Beathard, 32 tuổi sau khi biết tin muộn về cuộc phỏng vấn của họ với hãng thông tấn Pháp hôm 30/10.</p>\n<p>Trong đó, các lính Mỹ cho hay, họ đã kéo nhiều người ra khỏi tình trạng \"tay chân bện xoắn như tơ vò\" trong con hẻm chật hẹp suốt nhiều giờ và đưa các nạn nhân đến nơi an toàn để lực lượng cứu hộ thực hiện hô hấp nhân tạo.</p>\n<p>Theo lời người thanh niên Cheongju cao 1m82, nặng 96kg, anh đến Itaewon cuối tuần trước để dự lễ hội Halloween cùng bạn bè, nhưng bị kẹt cứng trong đám đông ở ngõ hẻm trước khi ngã xuống và bị những người khác ngã đè lên người khoảng 15 phút. Đúng lúc đó, một người đàn ông da đen cao to, khỏe mạnh đã cứu anh khỏi đám đông cứ như “nhổ củ cải trên cánh đồng”.</p>\n<p>“Bối cảnh trong thảm kịch Itaewon và các nỗ lực cứu nạn mà 3 người lính Mỹ tiết lộ trong cuộc phỏng vấn hoàn toàn giống với những gì tôi đã trải qua\", nhân chứng nói.</p>\n<p>Anh bày tỏ bản thân thực sự muốn gặp những lính Mỹ nói trên để nói lời cảm ơn họ, đồng thời lưu ý các nỗ lực cứu nạn của họ đã giúp giảm con số thương vong.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/linh-cuu-hoa-duoc-ca-ngoi-trong-tham-kich-giam-dap-o-itaewon-han-quoc-2075923.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/choi-seong-beom-305.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/linh-cuu-hoa-duoc-ca-ngoi-trong-tham-kich-giam-dap-o-itaewon-han-quoc-2075923.html\">Lính cứu hỏa được ca ngợi trong thảm kịch giẫm đạp ở Hàn Quốc</a><span class=\"summary__content-desc\">Choi Seong-beom, Trưởng trạm cứu hỏa Yongsan ở Seoul, Hàn Quốc được ca ngợi vì sự cống hiến và đạo đức nghề nghiệp sau khi ông chủ trì một cuộc họp báo được phát sóng trên truyền hình về thảm kịch giẫm đạp ở Itaewon.</span></div>\n</article>\n                            </div>"}