{"url": "https://vietnamnet.vn/cuu-thu-tuong-gerhard-schroder-kien-quoc-hoi-duc-2049205.html", "title": "Cựu Thủ tướng Gerhard Schroder kiện Quốc hội Đức", "abstract": "Cựu Thủ tướng Đức Gerhard Schroder đã kiện Quốc hội nước này vì quyết định cắt tài trợ cho các đặc quyền hậu Thủ tướng của ông. Lý do là bởi ông giữ quan hệ với Nga trong bối cảnh Moscow tiến hành chiến dịch đặc biệt ở Ukraine.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/cuu-tt-duc-460.jpg\">\n<figcaption>Cựu Thủ tướng Schroder. Ảnh: Ny Times</figcaption>\n</figure>\n<p>Hãng tin DPA dẫn lời luật sư của cựu Thủ tướng Schroder cho biết hôm qua (12/8). Đơn kiện được gửi tới công tố viên bang ở Berlin. Hiện chưa rõ ông nộp đơn dựa trên căn cứ nào và Quốc hội Đức cho biết vẫn chưa nắm được thông tin về lá đơn. </p>\n<p>Từ tháng 9, ủy ban tài chính của Quốc hội Đức quyết định cắt nguồn tài chính dành cho các nhân viên của nhà cựu lãnh đạo này, khoảng 400.000 Euro. Thủ tướng Đức đương nhiệm <a href=\"https://vietnamnet.vn/olaf-scholz-ban-sao-cua-thu-tuong-angela-merkel-796210.html\">Olaf Scholz</a>, đã cố gắng tạo khoảng cách với ông Schröder, một thành viên của Đảng Dân chủ Xã hội.</p>\n<p>Kể từ khi Nga tiến hành chiến dịch quân sự đặc biệt ở Ukraine hồi cuối tháng 2, ông Schroder đã từ chối cắt đứt quan hệ với các cơ quan dầu khí Nga và vẫn giữ mối quan hệ bạn bè với Tổng thống Nga Vladimir Putin. </p>\n<p>Ông Schroder, giữ chức Thủ tướng Đức từ năm 1998 tới 2005, đã tới Moscow ít nhất hai lần trong những tháng vừa qua. Tuần trước, ông gợi ý rằng ông sẽ là người lý tưởng để giúp kiến tạo các cuộc đàm phán hòa bình vì có quan hệ với người đứng đầu Điện Kremlin. Khi trả lời phỏng vấn tạp chí Stern và kênh truyền hình RTL, ông Schroder nói ông có thể trở nên hữu ích một lần nữa khi đề cập tới triển vọng các cuộc đàm phán kết thúc chiến tranh. </p>\n<p>Ông Schroder đã rút khỏi ban điều hành của công ty năng lượng Rosnef của Nga và tuyên bố không nhận vị trí trong ban kiểm soát của tập đoàn năng lượng Nga Gazprom. Tuy nhiên, ông vẫn là Chủ tịch Ủy ban cổ đông của Dòng chảy phương Bắc - một đường ống do Graprom sở hữu đa số. Ông Schroder từng là trưởng ban giám sát của Dòng chảy phương Bắc 2.</p>\n                            </div>"}