{"url": "https://vietnamnet.vn/trieu-tien-bien-can-cu-khong-quan-thanh-nong-truong-lon-nhat-ca-nuoc-2068808.html", "title": "Triều Tiên biến căn cứ không quân thành nông trường lớn nhất nước", "abstract": "Nhà lãnh đạo Triều Tiên Kim Jong Un đã có mặt tại lễ khánh thành nông trường Ryonpho, được xây dựng trên nền một căn cứ không quân.", "content_html": "<div>\n                                <p>Theo Reuters, trong ngày 10/10, Triều Tiên đã khánh thành nông trường nhà kính lớn nhất cả nước mang tên Ryonpho, thuộc huyện Hamju, tỉnh Nam Hamgyong. Buổi lễ khánh thành có sự tham dự của <a href=\"https://vietnamnet.vn/kim-jong-un-tag13112248359227326626.html\" target=\"_blank\">nhà lãnh đạo Kim Jong Un</a>. Nông trường này được xây dựng trên nền một căn cứ không quân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/nk-farm-2-379.jpg\">\n<figcaption>Toàn cảnh nông trường mới được khánh thành của Triều Tiên. Ảnh: KCNA</figcaption>\n</figure>\n<p>Hãng thông tấn Triều Tiên KCNA cho biết, căn cứ không quân Ryonpho được sử dụng như một bãi thử tên lửa tầm ngắn cho tới đầu năm 2021. Tới tháng 12/2021, Đảng Lao động Triều Tiên đã thông qua dự án biến căn cứ quân sự này thành tổ hợp nông trường và nhà ở cho nông dân.</p>\n<p>Với mục tiêu phát triển \"nông trường tự động hóa cao\", Ryonpho được kỳ vọng trở thành hình mẫu nông thôn hiện đại, cải thiện chất lượng sống cho người dân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/nk-farm-0-380.jpg\">\n<figcaption>Ông Kim Jong Un tại lễ khánh thành nông trường Ryonpho. Ảnh: KCNA</figcaption>\n</figure>\n<p>Trong lễ khánh thành nông trường, ông Kim Jong Un đã ca ngợi các binh lính và công nhân vì tiến độ \"thần kỳ\" của dự án. Ngoài ra, nhà lãnh đạo Triều Tiên cũng kêu gọi xây dựng thêm nhiều nông trường quy mô lớn, nhằm đảm bảo nguồn cung rau quả cho đất nước.</p>\n<p>Nông trường Ryonpho có tổng diện tích 280 hecta, bao gồm 850 nhà kính, cùng với các cơ sở thiết yếu như nhà ở, trường học hay nhà văn hóa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/nk-farm-3-381.jpg\">\n<figcaption>Hệ thống nhà kính tại nông trường Ryonpho. Ảnh: KCNA</figcaption>\n</figure>\n<p>Vào năm 2019, Triều Tiên đã xây dựng một nông trường có quy mô nhỏ hơn mang tên Jungphyong. Đây được xem là một biện pháp để bảo đảm tự chủ nguồn cung lương thực, trong bối cảnh Bình Nhưỡng chịu nhiều lệnh cấm vận quốc tế do các vụ thử tên lửa đạn đạo.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trieu-tien-phong-loat-ten-lua-mo-phong-tan-cong-han-quoc-voi-vu-khi-hat-nhan-2068511.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/trieu-tien-1010-790.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trieu-tien-phong-loat-ten-lua-mo-phong-tan-cong-han-quoc-voi-vu-khi-hat-nhan-2068511.html\">Triều Tiên phóng hàng loạt tên lửa nhằm \"mô phỏng tấn công Hàn Quốc\" bằng vũ khí hạt nhân</a><span class=\"summary__content-desc\">Hãng thông tấn Triều Tiên (KCNA) sáng ngày 10/10 cho biết hàng loạt các vụ phóng tên lửa trong thời gian gần đây là nhằm mô phỏng việc tấn công Hàn Quốc bằng các vũ khí hạt nhân chiến thuật.</span></div>\n</article>\n                            </div>"}