{"url": "https://vietnamnet.vn/nhat-ban-cho-dinh-chi-hoat-dong-cua-may-bay-chim-ung-bien-2051707.html", "title": "Nhật Bản đình chỉ hoạt động của máy bay ‘chim ưng biển’", "abstract": "Lực lượng Phòng vệ Mặt đất Nhật Bản (JGSDF) đã tạm thời đình chỉ hoạt động của các máy bay V-22 Osprey tại một căn cứ ở phía đông Tokyo vì lý do an toàn.", "content_html": "<div>\n                                <p>“Việc đình chỉ sử dụng các <a href=\"https://vietnamnet.vn/may-bay-tag6573634199204800253.html\">máy bay</a> lắp động cơ nghiêng ở căn cứ Kisarazu thuộc tỉnh Chiba được đưa ra sau khi Lực lượng Phòng vệ Trên không Nhật Bản chỉ đạo ‘sự cố an toàn’ với phi đội V-22 do trục trặc ở bộ ly hợp bên trong hộp số máy bay, từ đó ảnh hưởng đến quá trình truyền động từ động cơ sang trục quay của cánh quạt”, hãng tin Kyodo dẫn thông cáo được Bộ Quốc phòng <a href=\"https://vietnamnet.vn/nhat-ban-tag5261282923124326226.html\">Nhật Bản</a> công bố hôm nay (20/8).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/v-223333-627.jpg\">\n<figcaption>Máy bay V-22 của Nhật Bản. Ảnh: Kyodo</figcaption>\n</figure>\n<p>Dự kiến, Bộ Tư lệnh các chiến dịch đặc biệt không quân Mỹ (AFSOC) sẽ làm việc với giới chức Nhật Bản trong những ngày tới để tìm kiếm nguyên nhân, cũng như đề ra nhiều biện pháp nhằm giảm thiểu rủi ro máy bay V-22 gặp tai nạn. </p>\n<p>V-22 Osprey ‘chim ưng biển’ là máy bay vận tải có khả năng cất cánh thẳng đứng, bay với tốc độ cao và hoạt động tầm xa được các tập đoàn Bell Helicopter và Boeing của Mỹ thiết kế vào những năm cuối thập niên 1980. Tính đến năm 2020, đã có hơn 400 chiếc được sản xuất và đưa vào biên chế không quân Mỹ cùng một số nước đồng minh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/v-22333333-629.jpg\">\n<figcaption>Bản vẽ bên ngoài của V-22. Ảnh: Wikipedia </figcaption>\n</figure>\n<p>V-22 Osprey dài 17,48m; rộng (bao gồm các cánh quạt) 25,77m; cao 6,73m (khi xoay động cơ theo chiều thẳng đứng); trọng lượng cất cánh tối đa là 27,4 tấn. Khoang của V-22 đủ khả năng chở 24 binh sĩ hoặc hơn 9 tấn hàng hóa.</p>\n<p>V-22 được trang bị hai động cơ Rolls-Royce T406-AD-400 có lực đẩy lên tới 6.150 mã lực/chiếc. Nhờ vậy, vận tốc tối đa V-22 có thể đạt hơn 509-565 km/h khi ở chế độ phản lực, tầm hoạt động đạt hơn 1.620km.</p>\n<p>Một trong những tính năng độc đáo của V-22 mà hầu hết các loại máy bay khác trên thế giới đều không có được là nó có thể chuyển đổi chế độ bay từ trực thăng sang phản lực trong vòng 12 giây. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003Q8H.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: V-22 tham gia hỗ trợ lực lượng mặt đất. Nguồn: AiirSource Military</em></p>\n                            </div>"}