{"url": "https://vietnamnet.vn/ukraine-noi-iran-san-xuat-150-uav-moi-thang-chi-ra-con-duong-van-chuyen-toi-nga-2077957.html", "title": "Ukraine nói Iran sản xuất 150 UAV mỗi tháng", "abstract": "Các nhà nghiên cứu Ukraine đã chỉ ra sản lượng UAV mà Iran có thể cung cấp mỗi tháng.", "content_html": "<div>\n                                <p>Theo Defense Express, các nhà nghiên cứu tới từ \"Trung tâm Kháng chiến Quốc gia\" trực thuộc Lực lượng đặc nhiệm Ukraine đã có một báo cáo về quá trình Iran vận chuyển UAV cho Nga.</p>\n<p>Báo cáo của Ukraine cho biết, các công ty Iran có thể sản xuất 150 UAV mỗi tháng, bất kể chủng loại. Tuy vậy, Moscow sẽ tập trung vào các loại UAV đã được sử dụng trong <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến dịch đặc biệt</a> như Shahed-131, Shahed-136 và Mohajer-6. Ngoài ra, Nga cũng được cho là đã đặt hàng các UAV cảm tử hạng nặng như Arash-1 và Arash-2.</p>\n<p>Các nhà nghiên cứu cho biết, tốc độ sản xuất UAV của Iran phụ thuộc nguồn cung linh kiện từ các quốc gia như Tajikistan và Syria. Ngoài ra, Belarus được cho là cũng tham gia vào quá trình này, thông qua việc Tổng thống Lukashenko ra lệnh cho \"Nhà máy sửa chữa hàng không số 558\" đẩy nhanh tốc độ sản xuất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/e04636430a6ecb54-235.jpg\">\n<figcaption>Tổng thống Ukraine Volodymyr Zelensky bên cạnh xác UAV Shahed-136. Ảnh: Pravda</figcaption>\n</figure>\n<p>Về phương thức vận chuyển các UAV, Iran và Nga sử dụng cả đường hàng không và đường thủy. Tham gia vào quá trình vận chuyển trên không là 3 hãng hàng không nhà nước gồm: Iran Air (Bộ Cơ sở hạ tầng Iran quản lý), Pouya Air (do IRGC kiểm soát) và Saha Airlines (không quân Iran quản lý). Ngoài ra, hãng hàng không tư nhân Mahan Air cũng được coi là có liên quan, hãng này từng nằm trong danh sách trừng phạt của Bộ Tài chính Mỹ.</p>\n<p>Tuyến đường vận chuyển đường thủy chủ yếu đi qua Biển Caspi, do Công ty Công nghiệp Iran đảm nhận. Các tàu chở hàng thường xuất phát từ cảng Bandar Anzali của Iran, cập cảng tại Astrakhan hoặc Makhachkala của Nga. Báo cáo của Ukraine cho biết, các tàu này thường sử dụng vỏ bọc chuyên chở \"phụ tùng thay thế cho ngành hàng không dân dụng\". Bên cạnh đó, còn một tuyến đường phụ từ Tartus (Syria) tới bán đảo Crưm thông qua eo biển Bosphorus.</p>\n<p>Hiện tại, cả Nga và Iran đều chưa đưa ra bình luận chính thức nào về thông tin của Ukraine.</p>\n<p><strong>Việt Dũng</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/iran-chuyen-them-uav-va-ten-lua-cho-nga-bat-chap-phan-doi-tu-phuong-tay-2071418.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/e51ca-copy-1414.jpg\" alt=\"Iran chuyển thêm UAV và tên lửa cho Nga, bất chấp phản đối từ phương Tây\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/iran-chuyen-them-uav-va-ten-lua-cho-nga-bat-chap-phan-doi-tu-phuong-tay-2071418.html\">Iran chuyển thêm UAV và tên lửa cho Nga, bất chấp phản đối từ phương Tây</a></h3>\n<div class=\"insert-wiki-description\">Hai nhà ngoại giao Iran hé lộ, Tehran đã hứa chuyển thêm tên lửa và UAV cho Nga, bất chấp động thái này làm Mỹ và các nước phương Tây không hài lòng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/xem-uav-lieu-chet-cua-nga-pha-huy-cac-muc-tieu-ukraine-2069874.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/uav-lieu-chet-tan-cong-ukraine-357.gif\" alt=\"Video UAV liều chết của Nga phá hủy các mục tiêu Ukraine\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/xem-uav-lieu-chet-cua-nga-pha-huy-cac-muc-tieu-ukraine-2069874.html\">Video UAV liều chết của Nga phá hủy các mục tiêu Ukraine</a></h3>\n<div class=\"insert-wiki-description\">Bộ Quốc phòng Nga vừa công bố một đoạn video về các cuộc tấn công của máy bay không người lái (UAV) liều chết nhằm vào xe tăng, xe bọc thép và các mục tiêu Ukraine.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/so-sanh-suc-manh-giua-uav-iran-cung-cap-cho-nga-va-tb2-cua-ukraine-2054826.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/shahed-129-75.jpg\" alt=\"Đọ sức mạnh máy bay không người lái Iran với mẫu TB2 của Ukraine\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/so-sanh-suc-manh-giua-uav-iran-cung-cap-cho-nga-va-tb2-cua-ukraine-2054826.html\">Đọ sức mạnh máy bay không người lái Iran với mẫu TB2 của Ukraine</a></h3>\n<div class=\"insert-wiki-description\">Các quan chức Mỹ hôm 29/8 cho rằng, Nga đã nhận được lô máy bay không người lái (UAV) đầu tiên do Iran cung cấp.</div>\n</div>\n</article>\n</div>\n                            </div>"}