{"url": "https://vietnamnet.vn/dang-bao-thu-hop-gap-sau-khi-ba-truss-tuyen-bo-tu-chuc-thu-tuong-anh-2072232.html", "title": "Thủ tướng Anh từ chức, đảng Bảo thủ họp gấp", "abstract": "Theo truyền thông Anh, cuộc họp bất thường của các nghị sĩ đảng Bảo thủ sẽ diễn ra lúc 16h chiều 20/10 (giờ London), chỉ vài tiếng sau khi Thủ tướng Liz Truss tuyên bố từ chức.", "content_html": "<div>\n                                <p>Báo The Guardian cho biết, Bộ trưởng Tài chính Anh Jeremy Hunt, nghị sĩ Michael Gove và Bộ trưởng An ninh Quốc gia Tom Tugendhat đã đồng loạt tuyên bố rằng bản thân họ sẽ không tham gia tranh cử vào vị trí lãnh đạo đảng Bảo thủ sau khi nhận được thông tin bà Truss từ chức Thủ tướng Anh. “Tôi xin khẳng định rằng bản thân sẽ không nắm giữ chức vụ lãnh đạo đảng Bảo thủ, cũng như vai trò Thủ tướng Anh”, ông Hunt nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/trussss1-1121.jpg\">\n<figcaption>Bà Truss tuyên bố từ chức. Ảnh: The Telegraph</figcaption>\n</figure>\n<p>Chủ tịch Ủy ban 1922 Graham Brady sau đó trong bài phát biểu bên ngoài Nghị viện Anh nói rằng, ông vừa có cuộc thảo luận với Chủ tịch đảng Bảo thủ Jake Berry về khả năng sẽ có một cuộc bỏ phiếu được tiến hành vào thứ Sáu tuần sau (28/10) để chọn ra lãnh đạo đảng này. “Chúng tôi nên có một nhà lãnh đạo mới trước thời điểm báo cáo tài chính được công bố vào ngày 31/10”, ông Brady nói với tờ Telegraph.</p>\n<p>Trong khi đó, Thủ hiến Scotland Nicola Sturgeon lại cho rằng việc “tổ chức cuộc tổng tuyển cử ở thời điểm hiện tại là một ‘mệnh lệnh dân chủ’”.</p>\n<p>“Không có một từ ngữ nào có thể dùng để mô tả về sự lung lay hoàn toàn về chính trị này một cách thỏa đáng. Trên thực tế, người dân đang phải trả giá. Do vậy, việc tổ chức một cuộc tổng tuyển cử ở thời điểm hiện tại là ‘mệnh lệnh dân chủ’”, bà Sturgeon viết trên Twitter.</p>\n<p>Theo The Guardian, bà Liz Truss đã tuyên bố từ chức Thủ tướng Anh vào lúc 13h30 chiều nay (giờ London) khi thừa nhận bản thân không thể thực hiện những lời hứa khi tranh cử lãnh đạo đảng Bảo thủ, cũng như làm mất đi niềm tin và sự tín nhiệm của các nghị sĩ trong đảng dành cho bà.</p>\n<p>“Chúng tôi đã giải quyết hóa đơn năng lượng và cắt giảm bảo hiểm quốc gia. Chúng tôi đặt ra tầm nhìn về nền kinh tế tăng trưởng cao, thuế thấp sẽ tận dụng được các quyền tự do của Brexit. Nhưng tôi đã không thể hoàn thành nhiệm vụ mà đảng Bảo thủ giao phó. Do vậy, tôi đã có cuộc đối thoại với nhà vua để thông báo bản thân sẽ từ chức lãnh đạo đảng Bảo thủ”, bà Truss phát biểu trước trước Văn phòng Thủ tướng ở Số 10 Phố Downing ở London, Anh.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004JUP.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em>Video: The Independent</em></p>\n                            </div>"}