{"url": "https://vietnamnet.vn/co-quan-tinh-bao-ukraine-tiet-lo-nga-sap-het-ten-lua-2054415.html", "title": "Tình báo Ukraine tin rằng Nga sắp 'cạn' tên lửa", "abstract": "Báo cáo của Cơ quan tình báo Ukraine cho thấy, kho tên lửa của Nga hiện chỉ còn 45% khi chiến dịch đặc biệt đã kéo dài tới tháng thứ 6.", "content_html": "<div>\n                                <p>Theo Reuters, cơ quan tính báo Ukraine mới đây tiết lộ, Nga hiện đã dùng hết 55% số tên lửa trong các kho <a href=\"https://vietnamnet.vn/vu-khi-tag8447329360542941090.html\" target=\"_blank\">vũ khí</a> của mình, đặc biệt là các tên lửa hành trình Kalibr hay Iskander-M.</p>\n<p>\"Nga đang đối diện tình trạng khó khăn về tên lửa, khi số lượng tên lửa đạn đạo 9K720 Iskander-M chỉ còn khoảng 20%, tương tự với tên lửa hành trình 3M14 Kalibr. Tính trên diện rộng, Nga chỉ còn 45% kho dự trữ tên lửa các loại\", ông Vadym Skibitskyi, quan chức Bộ Quốc phòng Ukraine cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/iskander-closeup-291.jpg\">\n<figcaption>Tên lửa đạn đạo Iskander-M của Nga. Ảnh: RMoD</figcaption>\n</figure>\n<p>Dù phía Nga chưa đưa ra bình luận nào về thông tin này, nhưng lực lượng vũ trang của nước này đang phải sử dụng ngày càng nhiều các tên lửa không được thiết kế để chủ yếu tấn công mặt đất. Mới đây, Nga được cho là đã vận chuyển các tổ hợp tên lửa S-300 từng \"tặng\" cho Syria về lại khu vực Biển Đen, để chuẩn bị tham gia chiến dịch đặc biệt.</p>\n<p>Mặc dù được thiết kế và tối ưu hóa để chống lại máy bay và các mục tiêu trên không, Nga đã buộc phải dùng S-300 để tập kích các mục tiêu trên bộ. Báo cáo của Ukraine cũng tiết lộ, Nga đang sử dụng cả tên lửa chống hạm và các tên lửa từ thời Chiến tranh Lạnh để tiết kiệm các tên lửa tấn công đất liền chính xác của họ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/3m14-ka-292.jpg\">\n<figcaption>Tên lửa hành trình Kalibr của Nga. Ảnh: RMoD</figcaption>\n</figure>\n<p>Tên lửa Kalibr là vũ khí sở hữu nhiều biến thể nhằm đối phó với các mục tiêu khác nhau như chiến hạm, tàu ngầm hay các mục tiêu mặt đất. Tên lửa hành trình này sở hữu khả năng tấn công chính xác trong tầm 1.600-2.400km nhờ công nghệ định vị vệ tinh. Về sức công phá, Kalibr mang theo 450kg thuốc nổ, có thể so sánh với tên lửa Tomahawk của Mỹ.</p>\n<p>Iskander-M là tên lửa có tầm hoạt động 400-500km, có thể mang theo 480-700kg thuốc nổ. Ngoài ra, Iskander-M cũng có thể sử dụng đầu đạn nhiệt áp, đầu đạn phân mảnh, đầu đạn hạt nhân.</p>\n<p><strong>Việt Dũng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dieu-gi-xay-ra-neu-giao-tranh-nga-ukraine-gay-ra-su-co-hat-nhan-2054500.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/nha-may-443.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dieu-gi-xay-ra-neu-giao-tranh-nga-ukraine-gay-ra-su-co-hat-nhan-2054500.html\">Điều gì xảy ra nếu giao tranh Nga-Ukraine gây ra sự cố hạt nhân?</a><span class=\"summary__content-desc\">Ukraine và Nga buộc tội lẫn nhau về việc nã pháo quanh nhà máy điện hạt nhân Zaporizhzhia, làm dấy lên lo ngại về những gì sẽ xảy ra nếu có sự cố hạt nhân.</span></div>\n</article>\n                            </div>"}