{"url": "https://vietnamnet.vn/tan-binh-ukraine-bat-dau-tap-huan-tai-anh-ong-biden-khen-ngoi-cia-2038335.html", "title": "Tân binh Ukraine bắt đầu tập huấn tại Anh, ông Biden khen ngợi CIA", "abstract": "Các tân binh Ukraine đã bắt đầu chương trình huấn luyện quân sự tại Anh, nằm trong thỏa thuận hỗ trợ quốc phòng mà London dành cho Kiev. Trong khi đó, ông Biden đã lên tiếng khen ngợi CIA vì đã cảnh báo sớm tình hình xung đột.", "content_html": "<div>\n                                <p>Theo Guardian, các tân binh tình nguyện nhập ngũ của Ukraine đã có mặt tại Anh để tham gia chương trình huấn luyện quân sự. Trong ngày 9/7, Bộ trưởng Quốc phòng Anh Ben Wallace đã tới thăm hỏi và động viên các binh lính tới từ đất nước đang trải qua xung đột.</p>\n<p>\"Chương trình đào tạo quân sự này là một phần trong kế hoạch hỗ trợ quốc phòng mà London đã thỏa thuận với Kiev. Với khả năng tác chiến hàng đầu thế giới cùng kinh nghiệm thực tiễn phong phú, quân đội Anh sẽ giúp những người lính Ukraine có đủ khả năng và chuyên môn để bảo vệ chủ quyền của đất nước\", ông Wallace cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/uk-troops-858.jpg\">\n<figcaption>Binh lính Ukraine tham gia huấn luyện tại Anh. Ảnh: The Sun</figcaption>\n</figure>\n<p>Một giáo quan của quân đội Anh chia sẻ, khóa huấn luyện sẽ trang bị cho các tân binh không có kinh nghiệm những kỹ năng cần thiết để sinh tồn và tác chiến hiệu quả ở tiền tuyến. Chương trình học của binh lính Ukraine sẽ không khác biệt so với khóa đào tạo binh lính Anh, bao gồm: xử lý vũ khí, sơ cứu trên chiến trường, kinh nghiệm dã chiến, chiến thuật tuần tra và kỷ luật vũ trang.</p>\n<p>Để chuẩn bị cho chương trình huấn luyện quốc phòng này, Chính phủ Anh đã mua thêm hàng nghìn khẩu súng trường tấn công AK và các loại vũ khí đang được sử dụng trong cuộc xung đột Ukraine.</p>\n<p><strong>Tổng thống Biden khen ngợi CIA</strong></p>\n<p>Theo Reuters, trong ngày 8/7 (giờ địa phương), Tổng thống Mỹ Joe Biden đã có chuyến thăm trụ sở Cục Tình báo Trung ương (CIA) nhân dịp kỷ nhiệm 75 năm thành lập. Tại đây, ông khen ngợi CIA vì đã thực hiện những nỗ lực tuyệt vời nhằm \"đưa ra cảnh báo sớm nhất\" về \"hoạt động đặc biệt tại Ukraine\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/joe-biden-cia-1478-1657364364-859.jpg\">\n<figcaption>Tổng thống Biden tại trụ sở CIA. Ảnh: Reuters</figcaption>\n</figure>\n<p>Ông Biden cho biết, những cảnh báo sớm từ CIA đã giúp Mỹ và các đồng minh có thêm thời gian để đưa ra những phương án nhằm đối phó với Moscow.</p>\n<p><strong>Ukraine tiếp tục xin viện trợ vũ khí tại hội nghị G20</strong></p>\n<p>Theo Aljazeera, trong thông điệp được phát sóng tại hội nghị thượng đỉnh G20, Ukraine đã tiếp tục kêu gọi các đồng minh tiếp tục cung cấp vũ khí cho Kiev, đặc biệt trong thời điểm cuộc xung đột đã bước vào giai đoạn mang tính bước ngoặt.</p>\n<p>Ông Mykhailo Podolyak - trưởng đoàn đàm phán của Ukraine cho biết, lực lượng Nga đang có dấu hiệu chững lại và phải chờ đợi tiếp tế. Đây là một giai đoạn then chốt, bởi Nga cần thời gian để bố trí lại mọi thứ, đưa quân và vũ khí mới vào, tạo ra cơ hội không thể tốt hơn để Kiev có thể tiến hành các kế hoạch phản công. Để làm được điều này, sự hỗ trợ về mặt khí tài là vô cùng cần thiết.</p>\n<p><strong>Ukraine khẩn trương khôi phục cảng sông Danube để xuất khẩu ngũ cốc</strong></p>\n<p>Theo Guardian, Chính phủ Ukraine đang gấp rút thực hiện việc khôi phục các bến cảng thuộc sông Danube ở Odesa để có thể xuất khẩu ngũ cốc trở lại, trong bối cảnh tuyến đường trên Biển Đen vẫn bị phong tỏa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/6720fdag-860.jpg\">\n<figcaption>Sông Danube ở Odesa. Ảnh: Guardian</figcaption>\n</figure>\n<p>\"Chúng tôi đang cố gắng xây dựng lại các cảng trên sông Danube như Reni nhanh nhất có thể. Reni vốn là một bến cảng quan trọng nhất của sông Danube thời Liên Xô và là một hành lang dẫn đến Romania, nhưng nó đã không được sử dụng từ lâu. Vì vậy, chúng tôi đang nỗ lực mở rộng nó, cùng với các cảng sông khác, để tăng công suất xuất khẩu ngũ cốc\", Alla Stoyanova - người đứng đầu cơ quan Nông nghiệp Odesa cho biết.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}