{"url": "https://vietnamnet.vn/nguoi-ung-ho-ong-trump-mang-sung-bieu-tinh-ben-ngoai-van-phong-fbi-2049552.html", "title": "Người ủng hộ ông Trump mang súng biểu tình bên ngoài văn phòng FBI", "abstract": "Một nhóm những người ủng hộ cựu Tổng thống Donald Trump, có vũ trang đã tụ tập biểu tình bên ngoài văn phòng của Cục điều tra liên bang Mỹ (FBI) tại Phoenix, Arizona.", "content_html": "<div>\n                                <p>Theo đài Fox 10, sự cố xảy ra hôm 13/8, chỉ vài ngày sau khi có thông tin FBI đã đột kích, lục soát dinh thự của ông <a href=\"https://vietnamnet.vn/donald-trump-tag15521954741097180799.html\">Trump</a> ở Mar-a-Lago, Palm Beach, bang Florida.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/ung-ho-trump-3-688.jpg\">\n<figcaption>Nhóm những người ủng hộ cựu Tổng thống Donald Trump tụ tập biểu tình bên ngoài văn phòng của FBI tại Phoenix, bang Arizona, Mỹ ngày 13/8. Ảnh: Fox 10</figcaption>\n</figure>\n<p>Nhóm biểu tình mang theo quốc kỳ Mỹ và băng rôn có ghi \"Hãy tôn trọng lời thề của các bạn\", \"Dẹp bỏ FBI\". Một vài người trong số họ có mang theo súng.</p>\n<p>Nhiếp ảnh gia Sean Campbell đã chụp được các bức ảnh về nhóm biểu tình ủng hộ cựu tổng thống bên ngoài văn FBI ở Phoenix lúc khoảng 9h40 ngày 13/8 theo giờ địa phương. Ông Campbell nói, đến khoảng 11h30, một vài người trong số họ đã rời đi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/ung-ho-trump-691.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/ung-ho-trump-5-692.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/ung-ho-trump-4-693.jpg\">\n<figcaption>Ảnh: Fox 10</figcaption>\n</figure>\n<p>Động thái diễn ra giữa lúc nước Mỹ đang chấn động và chia rẽ vì <a href=\"https://vietnamnet.vn/ong-trump-to-fbi-dot-kich-vao-nha-rieng-2047640.html\">vụ đột kích</a> chưa từng có tiền lệ của FBI vào tư dinh của một cựu lãnh đạo Nhà Trắng. </p>\n<p>Theo Bộ Tư pháp Mỹ, trong quá trình khám xét tại Mar-a-Lago hôm 8/8, các đặc vụ FBI đã thu giữ nhiều hồ sơ, tài liệu mà ông Trump đã mang theo từ Nhà Trắng đến quê nhà Florida sau khi mãn nhiệm,  bao gồm cả một số được đánh dấu \"tuyệt mật\". Tuy nhiên, ông Trump quả quyết tất cả chúng \"đều đã được giải mật\". </p>\n<p>Các chuyên gia pháp lý nhận định, nếu ông Trump bị phát hiện giữ lại các tài liệu mật sau khi hứa sẽ gửi trả tất cả chúng về Washington, ông có thể bị buộc tội đánh cắp tài sản của chính phủ và khai man.</p>\n<p><strong>Tuấn Anh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/fbi-dot-kich-nha-ong-trump-su-khoi-dau-cua-con-bao-chinh-tri-2048173.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/donald-trump-721.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/fbi-dot-kich-nha-ong-trump-su-khoi-dau-cua-con-bao-chinh-tri-2048173.html\">FBI đột kích nhà ông Trump, sự khởi đầu của cơn bão chính trị?</a><span class=\"summary__content-desc\">Việc Cục Điều tra Liên bang Mỹ (FBI) bất ngờ đột kích, lục soát tư dinh của cựu Tổng thống Donald Trump ở Mar-a-Lago, bang Florida đã làm chấn động dư luận và gây sóng gió trên chính trường nước này.</span></div>\n</summary>\n                            </div>"}