{"url": "https://vietnamnet.vn/trung-quoc-cong-bo-danh-sach-uy-vien-trung-uong-dang-khoa-moi-2072767.html", "title": "Trung Quốc công bố danh sách ủy viên Trung ương Đảng khóa mới", "abstract": "Bốn ủy viên Ban Thường vụ Bộ Chính trị khóa 19 của Đảng Cộng sản Trung Quốc không có tên trong danh sách ủy viên Trung ương Đảng khóa 20.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/hop-dai-hoi-dang-605.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hôm nay (22/10), tại <a href=\"https://vietnamnet.vn/dang-cong-san-trung-quoc-bau-ban-chap-hanh-trung-uong-moi-2072713.html\">phiên bế mạc</a> Đại hội Đại biểu toàn quốc lần thứ 20 của Đảng Cộng sản Trung Quốc (CPC), Ban Chấp hành Trung ương Đảng và Ủy ban Kiểm tra Kỷ luật Trung ương CPC khóa mới đã được bầu. </p>\n<p>Trong danh sách 205 ủy viên và 171 ủy viên dự khuyết Ban Chấp hành Trung ương Đảng Cộng sản Trung Quốc (CPC) khóa 20 do Tân Hoa xã công bố, bốn trong số bảy nhà lãnh đạo cấp cao của Trung Quốc không tham gia ban chấp hành khóa mới.</p>\n<p>Bốn nhà lãnh đạo này gồm Thủ tướng Lý Khắc Cường (67 tuổi), Ủy viên trưởng Ủy ban Thường vụ Đại hội Đại biểu Nhân dân Toàn quốc (Quốc hội) Lật Chiến Thư (72 tuổi), Chủ tịch Ủy ban Toàn quốc Hội nghị Hiệp thương Chính trị Nhân dân Trung Quốc (Chính Hiệp) Uông Dương (67 tuổi) và Phó thủ tướng Hàn Chính (68 tuổi).</p>\n<p>Chỉ có 3 người trong Ban Thường vụ Bộ Chính trị khóa 19 có tên trong danh sách ủy viên Trung ương Đảng khóa 20 là Tổng bí thư - Chủ tịch nước Tập Cận Bình (69 tuổi), Bí thư Thứ nhất Ban Bí thư Vương Hỗ Ninh (67 tuổi) và Bí thư Ủy ban Kiểm tra Kỷ luật Trung ương Triệu Lạc Tế (65 tuổi).</p>\n<p>Theo China Daily, Ban Chấp hành Trung ương khóa 20 sẽ có phiên họp toàn thể lần thứ nhất trong ngày 23/10 để bầu ra Bộ Chính trị và Ban Thường vụ Bộ Chính trị. Sau cuộc họp, vào khoảng 12h trưa, họ sẽ gặp gỡ các nhà báo trong và ngoài nước.</p>\n<p>Sự kiện này sẽ được Tân Hoa xã và China Media Gropu phát sóng trực tiếp. Sự kiện cũng được các đài truyền hình và phát thanh trên khắp Trung Quốc tiếp sóng, và được các trang tin tức, nền tảng truyền thông mới, cá màn hình lớn ngoài trời và truyền hình di động đưa tin.  </p>\n                            </div>"}