{"url": "https://vietnamnet.vn/trieu-tien-lien-tiep-thu-ten-lua-my-han-gap-rut-tap-tran-tac-chien-tau-san-bay-2067595.html", "title": "Triều Tiên liên tiếp thử tên lửa, Mỹ - Hàn gấp rút tập trận tác chiến cùng tàu sân bay", "abstract": "Quân đội Hàn Quốc thông báo bắt đầu tập trận hàng hải chung với nhóm tác chiến tàu sân bay tân tiến của Mỹ hôm nay (7/10), sau các vụ thử tên lửa đạn đạo liên tiếp của Triều Tiên.", "content_html": "<div>\n                                <p>Reuters dẫn thông cáo của Tham mưu trưởng Liên quân Hàn Quốc cho biết, các cuộc tập trận với Mỹ sẽ diễn ra ở vùng biển ngoài khơi bờ biển phía đông nước này trong hai ngày 7 - 8/10. Động thái tiếp sau việc Triều Tiên cho phóng thử tên lửa đạn đạo qua lãnh thổ Nhật hôm 4/10 và một cặp tên lửa đạn đạo xuống biển hôm 6/10, trước khi điều máy bay chiến đấu áp sát biên giới Hàn Quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/tau-uss-ronald-reagan-330.jpg\">\n<figcaption>Tàu sân bay Mỹ USS Ronald Reagan neo đậu ở cảng Busan, Hàn Quốc. Ảnh: Reuters</figcaption>\n</figure>\n<p>\"Chúng tôi sẽ tiếp tục tăng cường các khả năng hoạt động và sự sẵn sàng đáp trả bất kỳ hành động khiêu khích nào của Triều Tiên thông qua các cuộc tập trận chung với nhóm tác chiến tàu sân bay Mỹ USS Ronald Reagan”, Tham mưu trưởng Liên quân Hàn Quốc nói.</p>\n<p>Nhóm tác chiến <a href=\"https://vietnamnet.vn/tau-san-bay-tag17640088872620722120.html\" target=\"_blank\">tàu sân bay</a> tân tiến của Mỹ đã tham gia các cuộc tập trận phòng thủ tên lửa 3 bên với các chiến hạm của Nhật và Hàn Quốc trong tuần này, sau vụ thử tên lửa đạn đạo đầu tiên của Bình Nhưỡng hôm 4/10. </p>\n<p>Theo Bộ Quốc phòng Hàn Quốc, các quan chức quốc phòng cấp cao của nước này và Mỹ, Nhật đã thảo luận về những diễn biến mới nhất trong một cuộc điện đàm ngày 7/10. Họ lên án các vụ thử tên lửa của Triều Tiên, đồng thời nhất trí rằng các cuộc tập trận hàng hải 3 bên gần đây đã cải thiện khả năng đáp trả Bình Nhưỡng.</p>\n<p>Đáng chú ý, một vụ diễn tập ném bom hiếm hoi của ít nhất 8 chiến đấu cơ và 4 máy bay ném bom của Triều Tiên hôm 6/10 đã khiến Hàn Quốc phải điều động 30 chiến đấu cơ đối phó. Các máy bay chiến đấu của hai nước đã áp sát hai bên đường biên giới được canh giữ nghiêm ngặt, trong bối cảnh căng thẳng gia tăng.</p>\n<p>Cùng ngày, Bình Nhưỡng đã chỉ trích Mỹ tái triển khai tàu sân bay gần bán đảo Triều Tiên và coi đây là hành động đe dọa nghiêm trọng sự ổn định của tình hình. Bộ Ngoại giao Triều Tiên cũng lên án việc Washington kêu gọi Hội đồng Bảo an nhóm họp về các vụ thử tên lửa của nước này, đồng thời giải thích động thái chỉ là \"biện pháp đáp trả\" các cuộc tập trận chung Mỹ - Hàn.</p>\n<p><strong>Tuấn Anh </strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trieu-tien-dap-tra-my-han-thiet-ke-ten-lua-moi-thach-thuc-he-thong-danh-chan-2067312.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/kim-jong-un-1006-776.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trieu-tien-dap-tra-my-han-thiet-ke-ten-lua-moi-thach-thuc-he-thong-danh-chan-2067312.html\">Triều Tiên đáp trả Mỹ - Hàn, thiết kế loại tên lửa mới thách thức hệ thống đánh chặn</a><span class=\"summary__content-desc\">Ngày 6/10, Triều Tiên đã phóng 2 tên lửa đạn đạo tầm ngắn về phía Nhật Bản ngay sau khi Mỹ, Hàn tiến hành tập trận tên lửa. Những loại tên lửa gần đây của Triều Tiên được cho là có những cải tiến về mặt thiết kế.</span></div>\n</article>\n                            </div>"}