{"url": "https://vietnamnet.vn/nga-canh-bao-tan-cong-dong-minh-cua-my-o-syria-2031042.html", "title": "Nga cảnh báo tấn công đồng minh của Mỹ ở Syria", "abstract": "Hai quan chức quốc phòng Mỹ cho biết, hồi đầu tuần Nga cảnh báo quân đội Mỹ rằng nước này sẽ không kích các chiến binh địa phương là đồng minh của Mỹ ở đông nam Syria.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/khong-kich-663.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo hãng tin CNN, điều này dẫn tới việc <a href=\"https://vietnamnet.vn/my-tag14892973140179898223.html\" target=\"_blank\">Mỹ</a> mau chóng cảnh báo các chiến binh phải thay đổi vị trí và đảm bảo rằng không có lực lượng Mỹ nào ở gần đó. Hai quan chức trên cho biết, quân Mỹ không phải di chuyển vì đã cách đủ xa nhưng các chiến binh địa phương vẫn phải dịch chuyển. </p>\n<p>Các cuộc không kích của Nga dường như đã được tính toán kỹ. Nó diễn ra trong bối cảnh căng thẳng giữa Washington và Moscow tăng cao vì <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến sự ở Ukraine</a> và Lầu Năm Góc đang cố đảm bảo căng thẳng với quân Nga sẽ không leo thang, ở cả Syria. </p>\n<p>Hai quan chức Mỹ cho biết, đánh giá ban đầu của Mỹ là các lực lượng Nga có thể đã được lệnh phải thông báo trước cho Mỹ và chỉ không kích khi biết rõ sẽ không trúng quân Mỹ, dù biết Washington sẽ cảnh báo cho đồng minh của họ.  </p>\n<p>Nga đã gửi cảnh báo thông qua đường dây phi xung đột song phương đã hoạt động nhiều năm. Theo đó, quân đội nước này sẽ thông báo cho quân đội nước kia về các hoạt động quân sự có nguy cơ gây hiểu nhầm. Mỹ coi cảnh báo của Nga là giúp giảm thiểu rủi ro về một cuộc khủng hoảng dù Moscow biết rằng Washington sẽ thông báo tiếp cho các chiến binh địa phương. </p>\n<p>Vụ không kích diễn ra gần đơn vị đồn trú Al-Tanf ở đông nam Syria, nơi binh lính Mỹ và các lực lượng đối lập Syria hoạt động. Các cuộc tấn công nhằm vào các vị trí có lực lượng Maghawir al-Thawra được Mỹ hậu thuẫn. Hiện chưa có thông báo về thương vong nhưng được cho là có thiệt hại về tài sản. </p>\n<p>Các quan chức Mỹ cho biết, phía Nga tuyên bố, nhóm Maghawir al-Thawra đã tiến hành một cuộc đánh bom ven đường chống lại lực lượng nước này. Tuy nhiên, Mỹ cho rằng điều đó không xảy ra và phía Nga lấy đó làm lý do để tiến hành không kích. </p>\n<p><strong>Hoài Linh</strong></p>\n                            </div>"}