{"url": "https://vietnamnet.vn/video-no-lon-gan-can-cu-nga-tai-crum-sau-khi-he-thong-phong-khong-khai-hoa-2051200.html", "title": "Video nổ lớn gần căn cứ Nga tại Crưm sau khi hệ thống phòng không khai hỏa", "abstract": "Hàng loạt vụ nổ đã xảy ra ở khu vực lân cận căn cứ không quân Belbek, sau khi hệ thống phòng không của Nga tại Crưm khai hỏa để bắn hạ một UAV của Ukraine.", "content_html": "<div>\n                                <p>Theo RT, trong tối 18/8 (giờ địa phương), người dân tại thành phố Kerch, gần cây cầy nối liền bán đảo Crưm với lãnh thổ Nga, đã nhận được tín hiệu cảnh báo về một cuộc không kích. Các video được chia sẻ trên mạng xã hội sau đó cho thấy, một tên lửa từ hệ thống phòng không của Nga dường như đã bắn rơi một máy bay không người lái (UAV) của Ukraine.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0038VV.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Từ đoạn video, có thể thấy rõ một vật thể có hình dạng giống một tên lửa đang được phóng lên trên bầu trời. Các tiếng nổ sau đó cũng được nghe thấy. Theo chính quyền thành phố Kerch, việc kích hoạt hệ thống phòng thủ không gây nguy hiểm cho thành phố, cũng như giao thông tại cầu Crưm vẫn diễn ra bình thường.</p>\n<p>Đáng chú ý, thời điểm đoạn video về hệ thống phòng không xuất hiện cũng trùng với thời điểm thông tin một UAV của Ukraine bị bắn hạ gần căn cứ không quân Belbeck ở thành phố Sevastopol, cách Kerch khoảng 60km. Ngay sau đó, hình ảnh về những vụ nổ lớn tại đây cũng được công bố.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0038VC.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Thị trưởng Sevastopol Mikhail Razvozzhaev dẫn một thông tin sơ bộ cho biết, lực lượng phòng không Nga đã bắn rơi một máy bay không người lái của Ukraine ở khu vực lân cận sân bay Belbek. Quan chức này khẳng định, vụ việc trên không gây ra thương vong hay thiệt hại. Phía Nga không nói rõ hệ thống phòng không nào đã được sử dụng, nhưng các chuyên gia quân sự cho rằng đó là S-300.</p>\n<p>Cũng theo ông Razvozzhaev, dù vụ tấn công bằng UAV đã bị chặn đứng, song một số nhóm thân Ukraine trên mạng xã hội đã bắt đầu đăng tải các thông tin rằng vụ tập kích diễn ra thành công. Thị trưởng Sevastopol kêu gọi người dân giữ bình tĩnh và chờ đợi các thông báo chính thức.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}