{"url": "https://vietnamnet.vn/qua-tang-sinh-nhat-khac-thuong-cua-tong-thong-belarus-danh-cho-ong-putin-2067878.html", "title": "Quà tặng sinh nhật khác thường của Tổng thống Belarus dành cho ông Putin", "abstract": "Tổng thống Nga Vladimir Putin đã nhận được một món quà khác thường từ người đồng cấp Belarus Alexander Lukashenko nhân dịp sinh nhật lần thứ 70 của ông - một chiếc máy kéo tốt nhất của Belarus.", "content_html": "<div>\n                                <p>Theo đài RT, khi đến Cung điện Konstantinovsky ở St.Petersburg, <a href=\"https://vietnamnet.vn/nga-tag39008.html\">Nga</a> để dự một hội nghị thượng đỉnh không chính thức của các nhà lãnh đạo thuộc Cộng đồng các quốc gia độc lập (CIS) hôm 7/10, ông Lukashenko đã nhận được câu hỏi của phóng viên về việc sẽ tặng quà sinh nhật gì cho ông Putin.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/putin-tong-thong-belarus-53.jpg\">\n<figcaption>Tổng thống Nga Vladimir Putin (phải) bắt tay người đồng cấp Belarus Alexander Lukashenko tại một cuộc gặp ở St. Petersburg tháng 7/2021. Ảnh: Sputnik</figcaption>\n</figure>\n<p>\"Một chiếc máy kéo đúng như mẫu tôi đang dùng, mang nhãn hiệu Belarus. Đó là loại tốt nhất. Nó được lắp ráp một cách thủ công\", Tổng thống Belarus đáp.</p>\n<p>Máy kéo Belarus là loại xe 4 bánh mang tính biểu tượng, do công ty máy kéo Minsk sản xuất từ những năm 1950. Đây là một trong những thương hiệu dễ nhận biết nhất của Belarus và xe hiện đang được bán cho khoảng 100 quốc gia trên toàn thế giới.</p>\n<p>Văn phòng báo chí của ông Lukashenko sau đó đã đăng tải giấy chứng nhận quà tặng máy kéo cho lãnh đạo Điện Kremlin trên kênh Telegram. Đó là một chiếc máy kéo thuộc mẫu Belarus-1523.3, nặng hơn 6 tấn và có công suất 150 mã lực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/qua-tang-sinh-nhat-putin-56.jpg\">\n<figcaption>Chứng nhận về chiếc máy kéo Belarus-1523.3 của ông Lukashenko tặng cho ông ông Putin nhân dịp sinh nhật lần thứ 70 ngày 7/10. Ảnh: RT</figcaption>\n</figure>\n<p>Theo ông Lukashenko, máy kéo của ông<a href=\"https://vietnamnet.vn/putin-tag46879.html\"> Putin</a> được gắn thiết bị gieo hạt. “Chúng tôi sẽ gieo trồng bánh mì hoặc thứ gì đó khác, và khi chúng lớn lên, chúng tôi sẽ gửi chúng cho Tổng thống Ba Lan Andrzej Duda và Thủ tướng Ba Lan Mateusz Morawiecki, đến châu Âu để họ không bị chết đói”, tổng thống Belarus hài hước nói.</p>\n<p>Đài RT cho hay, đây không phải là lần đầu tiên ông Lukashenko chế nhạo các nước láng giềng thuộc Liên minh châu Âu (EU) về các vấn đề kinh tế và năng lượng, do hậu quả của các lệnh trừng phạt mà Brussels áp đặt lên Moscow vì <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\">cuộc xung đột ở Ukraine</a>.</p>\n<p>Tháng trước, một video xuất hiện trên mạng cho thấy ông Lukashenko đang chặt củi và hứa sẽ chuyển chúng đến châu Âu. Ông khẳng định điều quan trọng là \"ông Duda và ông Morawiecki không bị đóng băng” trong mùa đông này. “Họ là hàng xóm của chúng tôi. Có lẽ họ sẽ tỉnh lại\", người đứng đầu Belarus cho hay.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ukraine-keu-goi-linh-nga-ha-sung-ong-putin-ban-cach-cham-dut-xung-dot-2067826.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/linh-nga-o-mariupol-1375.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ukraine-keu-goi-linh-nga-ha-sung-ong-putin-ban-cach-cham-dut-xung-dot-2067826.html\">Ukraine kêu gọi lính Nga hạ súng, ông Putin bàn với Thổ Nhĩ Kỳ cách chấm dứt xung đột</a><span class=\"summary__content-desc\">Bộ trưởng Quốc phòng Ukraine Oleksiy Reznikov thúc giục các binh sĩ Nga hạ vũ khí, đồng thời hứa hẹn họ sẽ được bảo đảm an toàn tính mạng nếu làm việc đó.</span></div>\n</article>\n                            </div>"}