{"url": "https://vietnamnet.vn/dai-loan-he-lo-tiem-kich-tien-tien-nhat-trong-bien-che-2050748.html", "title": "Đài Loan hé lộ tiêm kích tiên tiến nhất trong biên chế", "abstract": "Lực lượng phòng không Đài Loan (Trung Quốc) hôm 17/8 đã tiến hành bài mô phỏng với tiêm kích tiên tiến F-16V được trang bị tên lửa chống hạm do Mỹ sản xuất.", "content_html": "<div>\n                                <p>Theo hãng tin NDTV, đây là một phần trong cuộc tập trận ‘chuẩn bị sẵn sàng chiến đấu’ tại căn cứ thuộc quận Hoa Liên ở phía đông hòn đảo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/f-16v-167.jpg\">\n<figcaption>Tiêm kích F-16V. Ảnh: Reuters</figcaption>\n</figure>\n<p>Lực lượng phòng không Đài Loan cho biết, 6 chiếc F-16V đã cất cánh cho các nhiệm vụ trinh sát và huấn luyện ban đêm, trong đó có 2 chiếc được trang bị tên lửa.</p>\n<p>Theo trang Military Today, F-16V là loại tiêm kích một ghế ngồi được Mỹ nâng cấp từ các phiên bản F-16A và F-16B vào đầu thập niên 2010. Máy bay có chiều dài 15m, sải cánh rộng 10m, cao 5m. Trọng lượng khi rỗng và lúc trang bị đầy đủ vũ khí của F-16V lần lượt ở các mức 8,6 tấn và 19 tấn.</p>\n<p>F-16V được trang bị một động cơ Pratt &amp; Whitney F110-GE-129 có lực đẩy lên tới 131,48 KiloNewton. Nhờ vậy, máy bay này có thể bay với tốc độ lên tới 2.120 km/h. Tầm hoạt động tác chiến hiệu quả của F-16V đạt 550km.</p>\n<p>F-16V được lắp một pháo 6 nòng M61A1 sử dụng cỡ đạn 20mm với cơ số 511 viên đạn, cùng 11 giá treo dưới cánh và thân để mang các loại tên lửa không đối không, không đối đất hoặc nhiều loại bom... tùy theo nhiệm vụ phi công được giao.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trung-quoc-tuyen-bo-hoan-tat-tap-tran-quanh-dao-dai-loan-2048216.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/trung-quoc-837.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trung-quoc-tuyen-bo-hoan-tat-tap-tran-quanh-dao-dai-loan-2048216.html\">Trung Quốc tuyên bố hoàn tất tập trận quanh đảo Đài Loan</a><span class=\"summary__content-desc\">Quân đội Trung Quốc chiều nay vừa thông báo đã hoàn thành hàng loạt nhiệm vụ trong các cuộc tập trận gần đây quanh Đài Loan (Trung Quốc).</span></div>\n</summary>\n                            </div>"}