{"url": "https://vietnamnet.vn/bo-truong-quoc-phong-romania-mat-chuc-vi-phat-bieu-gay-bao-ve-ukraine-2073592.html", "title": "Bộ trưởng Quốc phòng Romania mất chức vì phát biểu 'gây bão' về Ukraine", "abstract": "Bộ trưởng Quốc phòng Romania Vasile Dincu xin từ chức sau nhiều tuần chịu áp lực vì phát biểu rằng, cơ hội duy nhất của Ukraine để kết thúc xung đột là đàm phán với Nga.", "content_html": "<div>\n                                <p>Theo Reuters, hồi đầu tháng 10, ông Dincu từng tuyên bố, Ukraine cần các đồng minh <a href=\"https://vietnamnet.vn/the-gioi\" target=\"_blank\">quốc tế</a> để đàm phán đảm bảo an ninh và hòa bình với Nga. Tổng thống Klaus Iohannis và các lãnh đạo của liên minh cầm quyền ở Romania đã đồng loạt lên tiếng chỉ trích Bộ trưởng Quốc phòng vì phát biểu này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/bo-truong-quoc-phong-romania-320.jpg\">\n<figcaption>Bộ trưởng Quốc phòng Romania Vasile Dincu. Ảnh: DPA</figcaption>\n</figure>\n<p>Ông Dincu sau đó giải thích, những bình luận nói trên của ông đã bị tách khỏi ngữ cảnh. Ông nhấn mạnh, người dân Ukraine đang phải trả bằng máu trong xung đột và chỉ có họ mới có thể quyết định nội dung và thời điểm đàm phán. Phát biểu này tương đồng với quan điểm công khai của Romania và Liên minh châu Âu (EU).</p>\n<p>Trong tuyên bố ngày 24/10, ông Dincu cho biết: “Động thái của tôi (từ chức) xảy ra vì không thể hợp tác với Tổng thống Romania, tổng tư lệnh quân đội. Tôi nghĩ việc rút khỏi chức vụ đang nắm giữ là cần thiết, để không làm tổn hại đến các quyết định và chương trình đòi hỏi chuỗi chỉ huy linh hoạt, cũng như không gây cản trở một loạt dự án thực sự cần thiết đối với Bộ Quốc phòng và quân đội”.</p>\n<p>Là nước thành viên EU và tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) có chung 650km đường biên giới với Ukraine, Romania đang cho triển khai một hệ thống phòng thủ tên lửa đạn đạo của Mỹ và cho phép một nhóm chiến đấu thường trực của liên minh đồn trú trên lãnh thổ của mình.</p>\n<p>Khoảng 2,65 triệu người Ukraine đã rời bỏ đất nước sang các khu vực khác của châu Âu thông qua Romania trong 8 tháng qua, kể từ khi <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến sự</a> bùng phát.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/de-nhat-phu-nhan-my-phuc-vu-bua-toi-cho-binh-si-dong-o-romania-2016982.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/de-nhat-phu-nhan-my-phuc-vu-bua-toi-cho-binh-si-dong-o-romania-826d3ad42ea44ddaba3fa06f1400ba98.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/de-nhat-phu-nhan-my-phuc-vu-bua-toi-cho-binh-si-dong-o-romania-2016982.html\">Đệ nhất phu nhân Mỹ phục vụ bữa tối cho binh sĩ đóng ở Romania</a><span class=\"summary__content-desc\">Đệ nhất phu nhân Mỹ Jill Biden những ngày gần đây đã có chuyến thăm các quân nhân đang đóng tại căn cứ không quân Mihail Kogalniceanu ở Romania.</span></div>\n</article>\n                            </div>"}