{"url": "https://vietnamnet.vn/taliban-ap-dung-day-du-luat-hoi-giao-tai-afghanistan-2080856.html", "title": "Taliban áp dụng đầy đủ luật Hồi giáo tại Afghanistan", "abstract": "Lãnh đạo Taliban tối cao Mullah Hibatullah Akhundzada đã ra lệnh cho các thẩm phán thực hiện đầy đủ luật Hồi giáo và các hình phạt của nó, gồm cả cắt xẻo, đánh roi, hành quyết theo nhiều hình thức khác nhau.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/screen-shot-2022-11-15-at-152737-1-648.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo hãng tin RT, phát ngôn viên chính của <a href=\"https://vietnamnet.vn/taliban-tag2717171630870625169.html\" target=\"_blank\">Taliban</a> Zabihullah Mujahid nói, đó là mệnh lệnh của lãnh đạo tối cao Mullah Hibatullah Akhundzada sau khi họp với một nhóm các thẩm phán. </p>\n<p>Phát ngôn viên Taliban dẫn lời lãnh đạo tối cao của lực lượng này nói: \"Hãy điều tra các vụ trộm cắp, bắt cóc và những kẻ nổi loạn. Những trường hợp đáp ứng tất cả những điều kiện của luật Hồi giáo về giới hạn và sự trừng phạt, các bạn có nghĩa vụ thực hiện. Đó là phán quyết của luật Hồi giáo, là mệnh lệnh của tôi, là bắt buộc\". </p>\n<p>Ông Mujahid nói, mệnh lệnh của lãnh đạo tối cao Akhundzada sẽ được thực thi trên toàn quốc. \"Những kẻ liên quan tới giết người, bắt cóc và trộm cắp phải bị trừng phạt vì hành động của mình\". </p>\n<p>Thông tấn xã <a href=\"https://vietnamnet.vn/afghanistan-tag15964037948548896616.html\" target=\"_blank\">Afghanistan</a> cho biết, đây là lần đầu tiên lãnh đạo Taliban ban hành mệnh lệnh chính thức về việc thực hiện đầy đủ mọi khía cạnh của luật Hồi giáo trên toàn quốc kể từ khi Taliban lên nắm quyền ở Afghanistan. </p>\n<p>Theo Tổ chức giám sát nhân quyền, Taliban nắm quyền kiểm soát Afghanistan vào tháng 8/2021 và áp đặt các chính sách hạn chế các quyền cơ bản, đặc biệt là quyền phụ nữ và trẻ em gái. Taliban đã sa thải tất cả phụ nữ khỏi các vị trí lãnh đạo trong các cơ quan dân sự, cấm bé gái ở hầu hết các tỉnh được học cấp trung học. Taliban cũng ra sắc lệnh cấm phụ nữ đi du lịch, trừ khi có người thân là nam giới đi kèm, yêu cầu phụ nữ phải che mặt ở nơi công cộng, kể cả các nữ phát thanh viên. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/taliban-ra-lenh-cam-ky-la-voi-phim-truyen-hinh-o-afghanistan-V95229.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/taliban-ap-dung-day-du-luat-hoi-giao-tai-afghanistan-f5fe6066ebe74a109c6b9a2c76f06d3a.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/taliban-ra-lenh-cam-ky-la-voi-phim-truyen-hinh-o-afghanistan-V95229.html\">Taliban ra lệnh cấm kỳ lạ với phim truyền hình ở Afghanistan</a><span class=\"summary__content-desc\">Chính quyền Taliban mới ban hành một loạt các hạn chế đối với truyền thông của Afghanistan, trong đó có lệnh cấm lạ đối với các bộ phim truyền hình.</span></div>\n</article>\n                            </div>"}