{"url": "https://vietnamnet.vn/giai-nobel-vat-ly-nam-2022-vinh-danh-ba-nha-khoa-hoc-lon-2066705.html", "title": "Giải Nobel Vật lý năm 2022 vinh danh ba nhà khoa học lớn", "abstract": "Viện Hàn lâm Khoa học Hoàng gia Thụy Điển vừa công bố chủ nhân của giải Nobel Vật lý 2022. Đó là các nhà khoa học Alain Aspect, John F.Clauser và Anton Zeilinger.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/nobel-vat-ly-2022-1135.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ba nhà khoa học được trao giải vì các thí nghiệm với photon rối, thiết lập sự vi phạm các bất đẳng thức Bell và khoa học thông tin lượng tử tiên phong. </p>\n<p>Ông Alain Aspect, John F.Clauser và Anton Zeilinger từng thực hiện các thí nghiệm đột phá bằng cách sử dụng các trạng thái liên đới lượng tử, nơi hai hạt hoạt động như một đơn vị duy nhất ngay cả khi chúng tách rời nhau. Kết quả của họ đã mở đường cho các công nghệ mới dựa trên thông tin lượng tử. </p>\n<p>Ông Alain Aspect, sinh năm 1947 tại Agen, Pháp, là giáo sư tại Đại học Paris-Saclay và École Polytechnique, Palaiseau, Pháp và có bằng tiến sĩ tại Đại học Paris Sud năm 1983. </p>\n<p>Nhà khoa học John F. Clauser, sinh năm 1942 tại Pasadena, Mỹ. Ông lấy bằng Tiến sĩ năm 1969 tại Đại học Columbia, New York, Mỹ. </p>\n<p>Anton Zeilinger, sinh năm 1945 tại Ried im Innkreis, Áo. Ông trở thành Tiến sĩ năm 1971 tại Đại học Vienna, Áo. </p>\n<p>Theo trang Nobelprize.org, từ năm 1901 tới 2021, đã có 115 giải Nobel vật lý được trao, trong số này có 47 giải chỉ trao cho một người. Tới giờ, có 4 phụ nữ đã được nhận giải Nobel Vật lý là Marie Curie vào năm 1903, Maria Goeppert-Mayer năm 1963, Donna Strickland năm 2018 và Andrea Ghez năm 2020.</p>\n<p>Có một trường hợp đáng chú ý là ông John Bardeen, người Mỹ đã được trao giải hai lần. Ngoài ra, người trẻ tuổi nhất được trao giải Nobel Vật lý là Lawrence Bragg, 25 tuổi. Bragg được trao giải cùng cha vào năm 1915. Người cao tuổi nhất giành giải thưởng danh giá này là nhà khoa học 95 tuỏi Arthur Ashkin. </p>\n<p>Năm 2021, Viện Hàn lâm Khoa học Hoàng gia Thụy Điển đã vinh danh 3 nhà khoa học trong lĩnh vực vật lý là: Syukuro Manabe, Klaus Hasselmann và Giorgio Parisi cho các công trình đột phá của họ trong việc dự đoán biến đổi khí hậu và những kiến thức về các hệ thống vật lý phức tạp.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/giai-nobel-y-sinh-2022-vinh-danh-kham-pha-ve-gene-va-su-tien-hoa-cua-con-nguoi-2066345.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/nobel-12-1106.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/giai-nobel-y-sinh-2022-vinh-danh-kham-pha-ve-gene-va-su-tien-hoa-cua-con-nguoi-2066345.html\">Giải Nobel Y Sinh 2022 vinh danh khám phá về gene và sự tiến hóa của con người</a><span class=\"summary__content-desc\">Ủy ban Nobel ở Stockholm (Thụy Điển) đã công bố giải Nobel Y Sinh 2022 thuộc về nhà khoa học Svante Paabo, cho công trình khám phá về gene và sự tiến hóa của con người.</span></div>\n</article>\n                            </div>"}