{"url": "https://vietnamnet.vn/iran-bat-giu-mot-so-nguoi-nuoc-ngoai-vi-lay-dat-o-vung-cam-2037489.html", "title": "Iran bắt giữ một số người nước ngoài vì lấy mẫu đất ở vùng cấm", "abstract": "Truyền hình quốc gia Iran hôm qua (6/7) đưa tin, Vệ binh Cách mạng nước này đã bắt giữ một số người nước ngoài, gồm cả phái viên cao cấp thứ hai của Anh tại Iran, vì các hành vi gián điệp như lấy mẫu đất ở các vùng cấm.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/iran-iran-392.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo hãng tin Reuters, đài truyền hình Iran không nói rõ về thời điểm những người trên bị bắt hay liệu họ có còn bị giam giữ không. Trong khi đó, Anh khẳng định thông tin trên hoàn toàn sai sự thật. </p>\n<p>Đài truyền hình Iran đưa tin: \"Các điệp viên này đã lấy mẫu đất ở sa mạc trung tâm của Iran, nơi các cuộc diễn tập tên lửa vũ trụ của Vệ binh Cách mạng nước này diễn ra\". Đài truyền hình Iran cũng chiếu đoạn video cho thấy ông Giles Witaker và gia đình ở miền trung Iran, nơi nhà ngoại giao Anh dường như đang lấy mẫu đất. Đài này cho biết, khu vực lấy mẫu đất nằm gần khu vực đang diễn ra một vụ thử tên lửa của lực lượng vệ binh. Và rằng: \"Ông Whitaker đã bị trục xuất khỏi thành phố sau khi xin lỗi\". </p>\n<p>Tuy nhiên, một phát ngôn viên của cơ quan ngoại giao Anh cho biết: \"Bản tin về việc một nhà ngoại giao Anh bị bắt ở Iran là hoàn toàn sai\". </p>\n<p>Một trong những người bị bắt được truyền hình Iran xác định là chồng của tùy viên văn hóa Áo tại Iran. Các quan chức Áo hiện chưa bình luận gì về thông tin này. Đài này cũng đăng ảnh một người ngoại quốc thứ ba, được nhận diện là Maciej Walczak - giáo sư đại học ở Ba Lan, được cho là đang đi du lịch ở Iran. </p>\n<p>Truyền hình Iran cho chiếu một đoạn phim cho thấy, Walczak và ba đồng nghiệp đang thu thập mẫu đất ở một khu vực khác sau khi tới Iran theo chương trình trao đổi khoa học. Iran cho biết, việc thu thập mẫu đất diễn ra trùng khớp với thời điểm nước này thử nghiệm tên lửa ở tỉnh Kerman. </p>\n<p>Trong vài năm gần đây, lực lượng Vệ binh Cách mạng của Iran đã bắt giữ hàng chục người mang hai quốc tịch và người ngoại quốc, chủ yếu là với cáo buộc gián điệp hoặc có liên quan tới an ninh. </p>\n<p>Trong một diễn biến khác có liên quan tới Iran, đài RT dẫn tin từ Bộ Tài chính Mỹ hôm qua cho biết, Mỹ đã liệt vào danh sách đen một số nhà xuất khẩu dầu của Iran và một số công ty ở <a href=\"https://vietnamnet.vn/trung-quoc-tag12939832678833894852.html\" target=\"_blank\">Trung Quốc</a>, Các Tiểu vương quốc Ảrập thống nhất bị cáo buộc là bình phong cho Iran. Các công ty trên bị buộc tội trốn lệnh cấm xuất khẩu hóa dầu của Iran sang Đông Á. </p>\n                            </div>"}