{"url": "https://vietnamnet.vn/nga-chuan-bi-giai-doan-tan-cong-moi-ukraine-muon-dung-phao-my-tan-cong-crum-2040650.html", "title": "Nga chuẩn bị giai đoạn tấn công mới, Ukraine muốn dùng pháo Mỹ tấn công Crưm", "abstract": "Theo giới chức Kiev, quân đội Nga đang chuẩn bị cho một giai đoạn tấn công mới, vào thành phố quan trọng của Ukraine", "content_html": "<div>\n                                <p>“Các vụ tấn công bằng tên lửa của Nga vào nhiều thành phố Ukraine trong ba ngày qua đã khiến ít nhất 40 người thiệt mạng. Đó không chỉ là những cuộc tấn công từ trên không và trên biển”, Vadym Skibitskyi, phát ngôn viên kiêm Phó Cục trưởng Cục Tình báo thuộc Bộ Quốc phòng Ukraine nói với hãng tin The Guardian hôm nay (17/7).</p>\n<p>“Chúng tôi có thể chứng kiến các cuộc pháo kích dọc tiền tuyến, đồng thời còn có những hoạt động tích cực của máy bay tiêm kích và trực thăng tấn công. Đây rõ ràng là sự chuẩn bị cho giai đoạn tấn công tiếp theo”, ông Skibitskyi nói thêm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/vhuhui-382.jpg\">\n<figcaption>Một phần thành phố Chuhuiv thuộc Kharkiv, Ukraine bị tấn công hôm 16/7. Ảnh: Reuters</figcaption>\n</figure>\n<p>Theo ông Skibitskyi, Nga đang tập hợp lại các đơn vị vũ trang cho cuộc tấn công lớn nhằm vào Sloviansk, một thành phố quan trọng mang tính biểu tượng đang được các lực lượng Ukraine kiểm soát ở Donbass.</p>\n<p>Giới chức Nga tới nay chưa đưa ra bình luận về các nhận định trên của quan chức tình báo Ukraine.</p>\n<p><strong>EU tính thắt chặt đòn trừng phạt Nga </strong></p>\n<p>Theo tờ The Guardian, các quốc gia thuộc Liên minh châu Âu (EU) dự kiến vào ngày 18/7 sẽ bàn bạc về việc thắt chặt thêm nhiều lệnh trừng phạt nhằm vào Nga, sau khi có thông tin Moscow đang sử dụng nhà máy điện hạt nhân lớn nhất châu Âu Zaporizhzhia làm căn cứ dự trữ vũ khí. </p>\n<p>“Ngoại trưởng các nước EU đang xem xét lệnh cấm mua vàng từ Nga, khi điều này sẽ phù hợp với những biện pháp trừng phạt đang được Nhóm các nước có nền kinh tế phát triển nhất (G7) áp đặt. Đồng thời, sẽ có thêm nhiều nhân vật công chúng Nga bị liệt vào danh sách đen của EU. Nga sẽ phải tiếp tục trả giá cho những hành động quân sự của mình”, Chủ tịch Ủy ban châu Âu (EC) Ursula Von der Leyen nói hôm nay (17/7).</p>\n<p><strong>Ukraine muốn dùng pháo Mỹ viện trợ tấn công Bán đảo Crưm</strong></p>\n<p>Phó Cục trưởng Cục Tình báo Bộ Quốc phòng Ukraine Vadym Skibitskyi hôm nay cho biết, chính quyền nước này coi Bán đảo Crưm là một trung tâm quân sự lớn và là mục tiêu cho những loại vũ khí tầm xa phương Tây viện trợ cho Kiev. </p>\n<p>“Hôm nay, bán đảo Crưm đã trở thành một trung tâm vận chuyển các khí tài và vũ khí từ Nga tới khu vực miền nam Ukraine. Trên hết, nơi đó là một cụm tập trung khí tài, đạn dược và vật liệu quân sự để cung cấp cho quân đội đối phương”, ông Skibitskyi trả lời phỏng vấn kênh truyền hình 1+1 khi được hỏi về việc liệu Ukraine có thể sử dụng những khí tài như М142 HIMARS và M270 MLRS do Mỹ viện trợ để tấn công Bán đảo Crưm.</p>\n<p>Hãng tin RT của Nga nhận định, dù những hệ thống tên lửa phóng loạt M142 HIMARS và M270 MLRS Mỹ viện trợ cho Ukraine có tầm bắn trong khoảng 70-90km, nhưng như vậy là chưa đủ để các hệ thống này có thể bắn tên lửa từ sâu trong nội địa Ukraine tới Bán đảo Crưm.</p>\n                            </div>"}