{"url": "https://vietnamnet.vn/italia-dong-bang-vien-tro-vu-khi-cho-ukraine-2076736.html", "title": "Italia đóng băng viện trợ vũ khí cho Ukraine", "abstract": "Báo Il Messdowro của Italia trích dẫn các nguồn tin chính phủ tiết lộ, Rome đang giảm bớt nguồn cung vũ khí cho Ukraine và hiện không xem xét gói viện trợ mới nào.", "content_html": "<div>\n                                <p>Theo đài RT, mặc dù tân Thủ tướng Italia Giorgia Meloni đã cam kết tôn trọng yêu cầu của Kiev về việc hỗ trợ quân sự nhiều hơn và chuyển giao các hệ thống phòng không tiên tiến, nhưng tờ Il Messaggero cho biết tất cả các lô hàng vũ khí cung cấp cho Ukraine đang ở trạng thái chờ trong bối cảnh <a href=\"https://vietnamnet.vn/vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">chiến sự Nga – Ukraine</a> vẫn tiếp diễn ác liệt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/vu-khi-vien-tro-cho-ukraine-345.jpg\">\n<figcaption>Các binh sĩ Ukraine đang chất vũ khí viện trợ của phương Tây lên các xe tải quân sự tại sân bay Boryspil ở ngoại ô Kiev. Ảnh: AP</figcaption>\n</figure>\n<p>“Lí do duy nhất là vì Italia trước tiên cần phải phối hợp với tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) và đi vào chi tiết các đề nghị quân sự của Ukraine. Chỉ khi đó, chúng tôi mới hiểu Kiev cần gì và chúng tôi có thể cung cấp những vũ khí gì”, các quan chức chính phủ Italia chia sẻ.</p>\n<p>Tổng thư ký NATO Jens Stoltenberg dự kiến ​​sẽ tới Italia để gặp Thủ tướng Meloni và Bộ trưởng Quốc phòng Italia Giulio Crosetto trong những ngày tới. Họ dự kiến​ thảo luận về những loại vũ khí thiết yếu để bảo vệ Ukraine và tìm cách giải quyết 3 vấn đề then chốt trước khi khôi phục chuyển giao các lô hàng quân sự cho quốc gia Đông Âu.</p>\n<p>Vấn đề đầu tiên là yêu cầu của Kiev về hệ thống tên lửa đất đối không rất đắt đỏ SAMP-T. Theo Bộ Quốc phòng Italia, nước này chỉ còn một vài hệ thống SAMP-T để sử dụng và nếu chuyển giao chúng cho Kiev, các khả năng phòng không của đất nước sẽ bị suy yếu. Báo Il Messnticro lưu ý, vấn đề này có thể khiến Rome gửi các hệ thống vũ khí khác tới Kiev.</p>\n<p>Vấn đề thứ hai là Italia vẫn chưa cung cấp đủ 5 gói viện trợ vũ khí cho <a href=\"https://vietnamnet.vn/ukraine-tag18220395140699380479.html\" target=\"_blank\">Ukraine</a> như đã hứa, nên họ cần hoàn thành chúng trước khi có cam kết mới.</p>\n<p>Cuối cùng, để phê duyệt bất kỳ gói vũ khí mới nào cho Kiev, Bộ trưởng Quốc phòng Italia sẽ phải thảo luận vấn đề này với ủy ban chuyên trách của quốc hội. Trong khi, ủy ban vẫn chưa đi vào hoạt động sau các cuộc bầu cử gần đây.</p>\n<p>Bất chấp việc tạm thời trì hoãn thông qua gói vũ khí thứ 6 cho Ukraine, chính phủ mới của Italia quả quyết hỗ trợ quân sự cho Kiev là điều “không cần bàn cãi”. Tuần trước, bà Meloni, người vừa trở thành nữ thủ tướng đầu tiên của Italia tuyên bố trước quốc hội rằng, cách duy nhất để tạo điều kiện cho thỏa thuận hòa bình giữa Nga và Ukraine là giúp Kiev tự vệ <a href=\"https://vietnamnet.vn/the-gioi/quan-su\" target=\"_blank\">về mặt quân sự</a>.</p>\n<p>Trong khi đó, phía Nga đã nhiều lần cảnh báo phương Tây không nên “bơm” vũ khí cho Ukraine. Moscow khẳng định, động thái đó sẽ chỉ kéo dài xung đột và dẫn đến đổ máu nhiều hơn.</p>\n<p><strong>Tuấn Anh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chin-nuoc-nato-ung-ho-ukraine-gia-nhap-khoi-hoi-thuc-tang-vien-tro-cho-kiev-2066132.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/ukraine-gia-nhap-nato-375.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chin-nuoc-nato-ung-ho-ukraine-gia-nhap-khoi-hoi-thuc-tang-vien-tro-cho-kiev-2066132.html\">Chín nước NATO ủng hộ Ukraine gia nhập khối, hối thúc tăng viện trợ cho Kiev</a><span class=\"summary__content-desc\">Lãnh đạo của 9 nước châu Âu thuộc tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) ra tuyên bố chung ủng hộ Ukraine gia nhập khổi, đồng thời hối thúc cả 30 nước thành viên liên minh tăng cường viện trợ quân sự cho Kiev.</span></div>\n</article>\n                            </div>"}