{"url": "https://vietnamnet.vn/ngoai-truong-nga-canh-bao-my-va-nato-hang-loat-thanh-pho-ukraine-bi-phao-kich-2044776.html", "title": "Hàng loạt thành phố Ukraine bị pháo kích, Ngoại trưởng Nga cảnh báo Mỹ và NATO", "abstract": "Ngoại trưởng Nga Sergei Lavrov nói rằng việc Mỹ và NATO tiếp tục viện trợ cho Ukraine chỉ kéo dài thời gian xung đột. Trong khi đó, hàng loạt thị trấn ở Donbass và Kherson đã bị tập kích trong đêm.", "content_html": "<div>\n                                <p>Theo TASS, trong ngày 30/7, Bộ Quốc phòng Ukraine đã thông báo về việc các thành phố ở khu vực tiền tuyến Donbass và Kherson liên tục bị pháo kích.</p>\n<p>Cụ thể, Kiev cáo buộc Nga sử dụng tên lửa phòng không S-300 để tập kích một trường học ở Kharkov, thành phố lớn thứ hai Ukraine, hiện chưa ghi nhận thương vong nào trong vụ việc. Tại Donetsk, một cuộc pháo kích cũng diễn ra vào rạng sáng, khiến ít nhất 15 người bị thương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/tass-53945447-747.jpg\">\n<figcaption>Lực lượng vũ trang Nga tại Kherson. Ảnh: TASS</figcaption>\n</figure>\n<p>Tại khu vùng Kherson, thị trưởng thành phố Mykolaiv - Oleksandr Sienkevych cho biết, ít nhất đã có một người thiệt mạng vì pháo kích tại quận đông dân nhất thành phố. Trong thời gian gần đây, thành phố nằm giữa quân đội Ukraine và lực lượng Nga đang phải hứng chịu những cuộc tập kích diễn ra hàng ngày.</p>\n<p>Về phía Nga, lãnh đạo chính quyền Kherson do Nga hậu thuẫn, cáo buộc Ukraine tập kích đập thủy điện Kakhovskaya. Bên cạnh đó, Kiev cũng bị cáo buộc duy trì pháo kích và rải thủy lôi đã ngăn tàu thuyền di chuyển an toàn ra Biển Đen và biển Azov.</p>\n<p><strong>Ngoại trưởng Nga cảnh báo Mỹ và NATO</strong></p>\n<p>Theo Sky News, mới đây, Ngoại trưởng Nga Sergei Lavrov đã có cuộc điện đàm với Ngoại trưởng Mỹ Antony Blinken, một trong những nội dung chính của cuộc trò chuyện liên quan đến việc Washington đang không thực hiện miễn trừ các lệnh trừng phạt kinh tế với mặt hàng thực phẩm.</p>\n<p>Cũng theo bản báo cáo của Bộ Ngoại giao Nga, ông Lavrov nói rằng Moscow sẽ đạt được tất cả mục tiêu của \"hoạt động đặc biệt\". Ngoài ra, việc Mỹ và NATO liên tục cung cấp vũ khí cho Kiev chỉ kéo dài thêm thời gian giao tranh, không đem lại hiệu quả nào cả.</p>\n<p>Về phía Mỹ, Ngoại trưởng Blinken khẳng định rằng Washington sẽ giữ vững lập trường ủng hộ Ukraine, những tuyên bố về lãnh thổ mà Nga đưa ra ở hiện tại sẽ không được công nhận. Bên cạnh đó, ông Blinken thúc giục Điện Kremlin chấp nhận \"đề xuất quan trọng\" mà Mỹ đã đưa ra, liên quan tới việc thả 2 công dân Mỹ là Paul Whelan và Brittney Griner.</p>\n<p>\"Chúng tôi đã có một cuộc trao đổi thẳng thắn và trực tiếp\", Ngoại trưởng Blinken cho biết.</p>\n<p><strong>Ukraine sẵn sàng cho việc xuất khẩu ngũ cốc từ các cảng ở Biển Đen</strong></p>\n<p>Theo Guardian, trong ngày 30/7, Tổng thống Volodymyr Zelensky cho biết, Ukraine đã hoàn tất công tác chuẩn bị và có thể tiến hành xuất khẩu ngũ cốc bất kỳ lúc nào. Tuy vậy, quá trình này vẫn phải chờ đợi tín hiệu từ Liên Hợp Quốc và Thổ Nhĩ Kỳ, những người đã đứng ra làm trung gian cho một thỏa thuận giữa Kiev và Moscow.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/zelensky-936-748.jpg\">\n<figcaption>Tổng thống Volodymyr Zelensky giám sát việc chuẩn bị xuất khẩu ngũ cốc. <br>Ảnh: Reuters</figcaption>\n</figure>\n<p>Dự kiến, các chuyến hành đầu tiên sẽ xuất phát từ cảng Odesa, Chornomorsk và Pivdennyi. Việc vận chuyển sẽ được giám sát bởi một trung tâm điều phối chung có trụ sở tại Istanbul, những thành phần tham gia bao gồm quan chức Nga, Ukraine, Thổ Nhĩ Kỳ và Liên Hợp Quốc. Chính quyền Kiev kỳ vọng việc nối lại xuất khẩu sẽ giúp đem về 10 tỉ USD cho 20 triệu tấn ngũ cốc.</p>\n<p><strong>Nga cấm nhập cảnh 32 quan chức và nhà báo New Zealand</strong></p>\n<p>Theo Guardian, Bộ Ngoại giao Nga mới đây đã đưa 32 nhà báo và quan chức New Zealand vào danh sách cấm nhập cảnh. Trong danh sách này, có các cái tên đáng chú ý như Thị trưởng Wellington Andrew Foster, Thị trưởng Auckland Philip Goff, Chỉ huy Hải quân Garin Golding, và các nhà báo Kate Green và Josie Pagani.</p>\n<p>\"Lệnh cấm nhập cảnh có hiệu lực vô thời hạn, và là biện pháp nhằm đáp trả các lệnh trừng phạt của chính phủ New Zealand, vốn đang ngày càng ảnh hưởng tới người dân Nga\", Bộ Ngoại giao Nga thông báo.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}