{"url": "https://vietnamnet.vn/co-bao-nhieu-tien-thi-lot-top-5-giau-nhat-viet-nam-2080679.html", "title": "Doanh nhân", "abstract": "Tài sản trung bình của những người nằm trong top 5% dân số giàu nhất năm 2021 là 316.658 USD (tương đương 7,8 tỷ VND).", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Theo dữ liệu được thu thập từ Cơ sở dữ liệu về Bất bình đẳng Thế giới, năm 2021, top 5% người giàu nhất Việt Nam chiếm tới 46,9% tài sản của cả nước, trong khi top 10% những người giàu nhất chiếm tới 59%. Trái lại, 50% những người nghèo nhất chỉ chiếm 5,6% tài sản.</p>\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/co-bao-nhieu-tien-thi-lot-top-5-giau-nhat-viet-nam-0a07590665564bc8b644a64bba7b6b68.png\" alt=\"untitled(1).png\">\n<figcaption><i>Cơ sở Dữ liệu Bất bình đẳng Thế giới</i></figcaption>\n</figure>\n<p>Tài sản trung bình của những người nằm trong top 5% dân số giàu nhất năm 2021 là 316.658 USD (tương đương 7,8 tỷ VND), top 10% giàu nhất là 181.132 USD (tương đương 4,1 tỷ VND). Trong khi, tài sản trung bình của 50% người nghèo nhất chỉ là 3.429 USD (gần 78 triệu VND).</p>\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/co-bao-nhieu-tien-thi-lot-top-5-giau-nhat-viet-nam-f4cab3590b114ccf92991d0786ab882b.png\" alt=\"untitled.png\">\n<figcaption><i>Cơ sở Dữ liệu Bất bình đẳng Thế giới</i></figcaption>\n</figure>\n<p>Để lọt vào top 5% dân số có tài sản lớn nhất Việt Nam, bạn cần có tài sản tối thiểu là 112.343 USD (gần 2,8 tỷ VND), và để lọt vào top 10% thì bạn cần có tài sản tối thiểu 61.313 USD (gần 1,4 tỷ VND).</p>\n<p>Tuy nhiên, những con số này có thể sẽ chưa hoàn toàn bao quát hết mọi khía cạnh, trong bối cảnh tài sản của rất nhiều người Việt Nam tồn tại chủ yếu dưới dạng bất động sản.</p>\n<p>Tại các quốc gia phát triển, điển hình như Mỹ hay Úc, cơ sở dữ liệu về giá trị bất động sản theo giá trị trường sẽ được đưa vào thống kê vì họ đánh thuế trên giá trị bất động sản theo giá thị trường. Do đó khi đánh giá về tổng tài sản, các hãng thống kê sẽ dễ dàng tính toán những giá trị tài sản rất sát với giá thị trường. Ở các quốc gia khác, việc giá nhà tăng lên sẽ được quy vào thu nhập bất thường và người dân phải chịu thuế cho phần thu nhập bất thường đó. Trong khi tại Việt Nam, chưa bộ phận nào cập nhật thông tin nhanh chóng về mức tăng của giá nhà.</p>\n<p>Giá trị tài sản ròng là giá trị của tất cả tài sản tài chính và phi tài chính đang sở hữu trừ đi tất cả các khoản nợ chưa thanh toán. Trong đó tài sản bao gồm tiền mặt và các khoản đầu tư, bất động sản, xe ô tô hoặc bất kỳ thứ gì khác có giá trị mà bạn sở hữu.</p>\n<p><b>Người giàu ở Việt Nam được dự báo sẽ tăng nhanh</b></p>\n<p>Theo Báo cáo Thịnh vượng lần thứ 16 của Knight Frank, lượng dân số siêu giàu (UHNWI) - những người sở hữu từ 30 triệu USD trở lên - tại Việt Nam năm 2021 là 1.234 người, giảm 1% so với con số 1.247 của năm 2020, và số triệu phú đô la là 72.135 người.</p>\n<p>Số người siêu giàu tại Việt Nam dự báo sẽ tăng khoảng 26% mỗi năm trong giai đoạn từ nay đến năm 2026, đạt 1.551. Trong khi số triệu phú năm 2026 dự kiến là 114.807 người. Như vậy chỉ 4 năm nữa, cứ khoảng 850 người Việt Nam sẽ có 1 triệu phú USD.</p>\n<p>Một báo cáo khác là Centi-Millionaire mới được Công ty tư vấn đầu tư Henley &amp; Partners công bố gần đây cho rằng, với tốc độ tăng trưởng đáng kinh ngạc 95%, Việt Nam được dự báo là thị trường phát triển nhanh nhất thế giới của giới triệu phú sở hữu từ 100 triệu USD trở lên trong thập kỷ tới.</p>\n<p>Báo cáo này cho rằng, số lượng người sở hữu tài sản trên 100 triệu USD sẽ phát triển mạnh mẽ trong lĩnh vực bất động sản, công nghệ và các lĩnh vực dịch vụ tài chính.</p>\n<p>(Theo Nhịp sống thị trường)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chuyen-chua-biet-ve-dai-gia-giau-nut-vach-xay-ham-cat-vang-2080065.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/le-van-kiem-1-262.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chuyen-chua-biet-ve-dai-gia-giau-nut-vach-xay-ham-cat-vang-2080065.html\">Chuyện chưa biết về đại gia giàu nứt vách xây hầm cất vàng</a><span class=\"summary__content-desc\">Nhắc đến những doanh nhân Việt đi đầu thời mở cửa kinh tế những năm 80 không thể bỏ qua đại gia Lê Văn Kiểm.</span></div>\n</article>\n</div>\n</div>\n                            </div>"}