{
    "url": "https://vietnamnet.vn/som-huong-dan-ve-viec-hoan-tra-tai-san-la-vat-chung-cua-vu-an-hinh-su-2080896.html",
    "title": "Tài chính",
    "abstract": "Thủ tướng Chính phủ vừa có văn bản gửi đến Chánh án Tòa án nhân dân Tối cao đề nghị sớm hướng dẫn, có quy định trong giải quyết tranh chấp về nợ xấu, tài sản bảo đảm liên quan đến nợ xấu.",
    "content_html": "<div>\n                                <p>Văn bản của Chính phủ cho hay, ngày 16/6/2022, Quốc hội đã ban hành nghị quyết thông qua việc kéo dài thời gian áp dụng toàn bộ quy định của Nghị quyết số 42/2017/QH14 và thí điểm xử lý nợ xấu của các tổ chức tín dụng.</p>\n<p>Theo đó, Quốc hội có ý kiến như sau: “Trong thời gian kéo dài thời hạn áp dụng toàn bộ quy định của Nghị quyết số 42/2017/QH14, đề nghị Chính phủ có giải pháp khắc phục những khó khăn, vướng mắc nêu tại Báo cáo số 174/C-Cp ngày 11/5/2022, chỉ đạo tăng cường sự phối hợp giữa các cơ quan, đơn vị gắn với trách nhiệm trong tổ chức thực hiện nghị quyết, bảo đảm tính hiệu lực, hiệu quả của nghị quyết.”</p>\n<p>Do đó, trong văn bản vừa phát đi, Chính phủ đề nghị Chánh án Tòa án nhân dân Tối cao chỉ đạo tòa án nhân dân các cấp triển khai thi hành quy định về thủ tục rút gọn để giải quyết nhanh chóng yêu cầu khởi kiện theo quy định của Hội đồng thẩm phán Tòa án nhân dân Tối cao, áp dụng một số quy định trong giải quyết tranh chấp về xử lý <a href=\"https://vietnamnet.vn/no-xau-tag12379454047165254205.html\" target=\"_blank\">nợ xấu</a>, tài sản bảo đảm của khoản nợ xấu tại Tòa án nhân dân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/dau-tu-co-loi-258.jpg\">\n<figcaption><em>Chính phủ yêu cầu Chánh án Tòa án nhân dân tối cao thực hiện xử lý nhanh vụ án nợ xấu. (Ảnh: Hoàng Hà)</em></figcaption>\n</figure>\n<p>Tòa án nhân dân Tối cao chủ trì phối hợp với Viện Kiểm sát nhân dân Tối cao, Bộ Công an, Bộ Tư pháp sớm có văn bản hướng dẫn về việc thực hiện quy định về hoàn trả các tài sản bảo đảm là vật chứng của vụ án hình sự sau khi đã hoàn tất thủ tục xác minh chứng cứ.</p>\n<p>Đồng thời, Tòa án nhân dân Tối cao chủ trì phối hợp với Bộ Tư pháp (Tổng Cục Thi hành án dân sự) sớm xây dựng hệ thống dữ liệu liên quan đến các vụ việc đang được thụ lý giải quyết và cho phép các tổ chức tín dụng được tra cứu trích xuất dữ liệu này.</p>\n<p>Theo báo cáo gửi lên Quốc hội của Ngân hàng Nhà nước, đến cuối tháng 8/2022, tỷ lệ nợ xấu nội bảng toàn hệ thống vẫn ở mức an toàn là 1,9%. Tỷ lệ nợ xấu, nợ bán cho VAMC chưa xử lý và các khoản tiềm ẩn trở thành nợ xấu của hệ thống các tổ chức tín dụng là 4,99%, giảm mạnh so với mức 6,3% ở cuối năm 2021.</p>\n<p>Cũng liên quan đến nợ xấu, công tác xử lý nợ xấu theo Nghị quyết 42, lũy kế từ 15/8/2017 đến 31/8/2022, toàn hệ thống các tổ chức tín dụng đã xử lý được 404,1 nghìn tỷ nợ xấu. Ngân hàng Nhà nước đã chỉ đạo các tổ chức tín dụng tiếp tục áp dụng toàn diện các giải pháp xử lý nợ xấu theo Nghị quyết 42 nhằm xử lý nhanh, hiệu quả các khoản nợ xấu.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ngan-hang-quoc-dan-bao-lo-no-xau-cao-len-tren-14-2073369.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/ngan-hang-quoc-dan-1049.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ngan-hang-quoc-dan-bao-lo-no-xau-cao-len-tren-14-2073369.html\">Ngân hàng Quốc dân báo lỗ, nợ xấu lên cao</a><span class=\"summary__content-desc\">Ngân hàng Quốc dân trở thành tổ chức tín dụng đầu tiên báo lỗ và có tỷ lệ nợ xấu tiếp tục tăng sau khi đã ở mức cao nhất trong số các ngân hàng niêm yết trong quý trước.</span></div>\n</article>\n                            </div>"
}