{"url": "https://dantri.com.vn/du-lich/quang-ninh-dang-cai-dai-hoi-dong-dien-dan-du-lich-lien-khu-vuc-dong-a-20221025222311135.htm", "title": "Quảng Ninh đăng cai Đại hội đồng Diễn đàn Du lịch Liên khu vực Đông Á", "abstract": "(Dân trí) - Đại hội đồng Diễn đàn Du lịch Liên khu vực Đông Á (EATOF) lần thứ 17 gắn với Lễ kỷ niệm 20 năm thành lập EATOF vừa chính thức khai mạc tại TP Hạ Long, tỉnh Quảng Ninh vào hôm qua (25/10).", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quảng Ninh đăng cai Đại hội đồng Diễn đàn Du lịch Liên khu vực Đông Á - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/khai-mac-dai-hoi-dong-dien-dan-du-lich-lien-khu-vuc-dong-a-eatof-lan-thu-17-tai-quang-ninh3-1666710506960.jpg\" alt=\"Quảng Ninh đăng cai Đại hội đồng Diễn đàn Du lịch Liên khu vực Đông Á - 1\" data-width=\"1024\" data-height=\"633\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/khai-mac-dai-hoi-dong-dien-dan-du-lich-lien-khu-vuc-dong-a-eatof-lan-thu-17-tai-quang-ninh3-1666710506960.jpg\" data-photo-id=\"2191880\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191880\" data-content-target=\"/du-lich/quang-ninh-dang-cai-dai-hoi-dong-dien-dan-du-lich-lien-khu-vuc-dong-a-20221025222311135.htm\"> <figcaption> <p>Đại biểu các tỉnh thành viên EATOF tham dự lễ khai mạc (Ảnh: Cổng TTĐT tỉnh).</p> </figcaption></figure> <p>Gần 300 đại biểu trong nước và quốc tế tham dự đại hội.</p> <p>Với chủ đề: \"Sự phục hồi của du lịch khu vực Đông Á trong kỷ nguyên bình thường mới\", EATOF lần thứ 17 là <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/du-lich/quang-ninh-dang-cai-dai-hoi-dong-dien-dan-du-lich-lien-khu-vuc-dong-a-20221025222311135.htm\">sự kiện</a> quốc tế có ý nghĩa quan trọng do tỉnh Quảng Ninh đăng cai tổ chức, nhằm thúc đẩy sự phục hồi và hợp tác phát triển bền vững du lịch Quảng Ninh, Việt Nam và các thành viên EATOF trong bối cảnh bình thường mới sau dịch bệnh.</p> <p>Đại hội đồng Diễn đàn <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/du-lich/quang-ninh-dang-cai-dai-hoi-dong-dien-dan-du-lich-lien-khu-vuc-dong-a-20221025222311135.htm\">Du lịch</a> Liên khu vực Đông Á (EATOF) lần thứ 17 diễn ra từ ngày 25-27/10 với nhiều hoạt động nhằm thúc đẩy hợp tác phát triển ngành công nghiệp du lịch bền vững trong khu vực và giữa các nước thành viên như: Lễ khai mạc; các hội nghị chuyên đề đẩy mạnh hợp tác phát triển hàng không, du lịch; họp song phương; hội nghị tỉnh trưởng, ký tuyên bố chung EATOF; các chương trình tham quan, khảo sát giới thiệu, quảng bá du lịch Quảng Ninh.</p> <p>Tham dự đại hội về phía quốc tế có các tỉnh trưởng, trưởng Đoàn thành viên EATOF; ông Choi Ki-Yong, Tổng thư ký Diễn đàn EATOF (Tổng Giám đốc Cục Văn hóa, Du lịch và <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/du-lich/quang-ninh-dang-cai-dai-hoi-dong-dien-dan-du-lich-lien-khu-vuc-dong-a-20221025222311135.htm\">Thể thao</a> tỉnh Gangwon, Hàn Quốc) cùng đại diện các cơ quan, tổ chức, diễn giả quốc tế, các đại sứ thanh niên toàn cầu EATOF; đại diện các cơ quan báo chí các tỉnh thành viên EATOF.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quảng Ninh đăng cai Đại hội đồng Diễn đàn Du lịch Liên khu vực Đông Á - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201022%20667'%2F%3E\" alt=\"Quảng Ninh đăng cai Đại hội đồng Diễn đàn Du lịch Liên khu vực Đông Á - 2\" data-width=\"1022\" data-height=\"667\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/khai-mac-dai-hoi-dong-dien-dan-du-lich-lien-khu-vuc-dong-a-eatof-lan-thu-17-tai-quang-ninh6-1666710579639.jpg\" data-photo-id=\"2191883\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191883\" data-content-target=\"/du-lich/quang-ninh-dang-cai-dai-hoi-dong-dien-dan-du-lich-lien-khu-vuc-dong-a-20221025222311135.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/khai-mac-dai-hoi-dong-dien-dan-du-lich-lien-khu-vuc-dong-a-eatof-lan-thu-17-tai-quang-ninh6-1666710579639.jpg\"> <figcaption> <p>Lễ trao cờ EATOF đến Quảng Ninh - tỉnh chủ nhà đăng cai Đại hội đồng EATOF 17 (Ảnh: Cổng TTĐT tỉnh).</p> </figcaption></figure> <p>Về phía đại biểu Việt Nam có các ông: Đoàn Văn Việt, Thứ trưởng Bộ Văn hóa, Thể thao và Du lịch Việt Nam; Nguyễn Xuân Ký, Bí thư Tỉnh ủy Quảng Ninh; Nguyễn Tường Văn, Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Quảng Ninh cùng đại diện lãnh đạo các sở, ngành, địa phương trong tỉnh Quảng Ninh; các chuyên gia, diễn giả du lịch, hãng hàng không, hãng lữ hành, dịch vụ, du lịch tổ chức du lịch; đại diện các cơ quan thông tấn, báo chí.</p> <p>Phát biểu tại hội nghị, Chủ tịch UBND tỉnh Quảng Ninh Nguyễn Tường Văn khẳng định việc tổ chức Đại hội đồng EATOF lần thứ 17 ngày hôm nay là cụ thể hóa cho những nỗ lực của tỉnh Quảng Ninh nói riêng và các tỉnh thành viên EATOF nói chung theo tinh thần thông điệp của Kỳ họp. Đồng thời, đây còn là vinh dự to lớn đối với Chính quyền và nhân dân tỉnh Quảng Ninh khi 2 lần được chọn là địa điểm đăng cai Kỳ họp quan trọng này của Diễn đàn EATOF (lần thứ nhất là năm 2010).</p> <p>Sau hơn 10 năm kể từ lần đầu tiên Quảng Ninh đăng cai Đại hội đồng EATOF lần thứ 10, với các giải pháp đồng bộ, chuyển đổi phương thức phát triển từ \"nâu\" sang \"xanh\" theo hướng bền vững dựa vào ba trụ cột (thiên nhiên, con người, văn hóa), tỉnh Quảng Ninh đã tập trung nỗ lực triển khai và hoàn thành tốt toàn diện mọi nhiệm vụ, mọi lĩnh vực; trở thành một cực tăng trưởng toàn diện của phía bắc Việt Nam. Kinh tế tiếp tục tăng trưởng cao và ổn định.</p> <p>Dịch vụ, du lịch ngày càng trở thành ngành kinh tế mũi nhọn, đóng góp tích cực vào phát triển kinh tế - xã hội và thúc đẩy chuyển dịch cơ cấu kinh tế. Không gian phát triển du lịch được mở rộng, có trọng tâm, trọng điểm, gắn với bảo vệ môi trường, giữ gìn cảnh quan, bảo tồn, phát huy giá trị của các di sản.</p> <p>Bên cạnh đó, hạ tầng du lịch có bước phát triển đột phá, ngày càng đồng bộ, hiện đại, tạo ra các sản phẩm du lịch đa dạng, đặc sắc, nâng cao chất lượng dịch vụ. Cơ sở hạ tầng du lịch với hệ thống giao thông đồng bộ, tạo chuỗi liên kết đường bộ - đường không - đường thủy hiện đại, mang đẳng cấp quốc tế.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quảng Ninh đăng cai Đại hội đồng Diễn đàn Du lịch Liên khu vực Đông Á - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%20541'%2F%3E\" alt=\"Quảng Ninh đăng cai Đại hội đồng Diễn đàn Du lịch Liên khu vực Đông Á - 3\" data-width=\"1024\" data-height=\"541\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/khai-mac-dai-hoi-dong-dien-dan-du-lich-lien-khu-vuc-dong-a-eatof-lan-thu-17-tai-quang-ninh7-1666710643923.jpg\" data-photo-id=\"2191884\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191884\" data-content-target=\"/du-lich/quang-ninh-dang-cai-dai-hoi-dong-dien-dan-du-lich-lien-khu-vuc-dong-a-20221025222311135.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/khai-mac-dai-hoi-dong-dien-dan-du-lich-lien-khu-vuc-dong-a-eatof-lan-thu-17-tai-quang-ninh7-1666710643923.jpg\"> <figcaption> <p>Diễn đàn Du lịch liên khu vực Đông Bắc Á (EATOF) đã trải qua 16 kỳ Đại hội và Đại hội đồng lần thứ 17 đã được tổ chức tại TP Hạ Long (Ảnh: Cổng TTĐT tỉnh).</p> </figcaption></figure> <p>Với sự đầu tư, phát triển như hiện có, Quảng Ninh hy vọng sẽ mang đến những trải nghiệm tuyệt vời cho các đại biểu về vùng đất - con người Quảng Ninh \"năng động - sáng tạo - hào sảng - lành mạnh - văn minh - thân thiện\" trong suốt thời gian tham gia các sự kiện tại tỉnh Quảng Ninh. Đồng thời, tin tưởng các đại biểu sẽ là cầu nối truyền tải những ấn tượng tốt đẹp về tỉnh Quảng Ninh tới người thân, bạn bè, đối tác du lịch, để điểm đến Quảng Ninh được lan tỏa và có nhiều hơn cơ hội thu hút đầu tư, phát triển hạ tầng và thu hút nhiều hơn khách du lịch, hướng tới phát triển du lịch bền vững.</p> <p>Phát biểu tại hội nghị, ông Kim Jin Tae, Tỉnh trưởng tỉnh Gangwon cho biết: Gangwon coi sự kiện này là cơ hội thắt chặt mối quan hệ với các tỉnh thành viên, khẳng định hiệu quả của sự liên kết phát triển du lịch trong suốt hơn 20 năm qua. Giai đoạn hiện nay dịch bệnh Covid-19 đã phần lớn được kiểm soát, điều này đồng nghĩa kỷ nguyên du lịch mới đã bắt đầu. Và Đông Á sẽ là trung tâm của kỷ nguyên mới. Chính các thành viên EATOF sẽ là người đóng vai trò chính.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>EATOF là một tổ chức du lịch liên khu vực Đông Á được thành lập từ năm 1999 tại tỉnh Gangwon, Hàn Quốc. Hiện nay, diễn đàn bao gồm 10 tỉnh thành viên thuộc 10 quốc gia trong khu vực Đông Á, gồm: tỉnh Cát Lâm (Trung Quốc), Cebu (Philippines), Gangwon (Hàn Quốc), Luang Prabang (Lào), Quảng Ninh (Việt Nam), Siem Riep (Campuchia), Sarawak (Malaysia), Tottori (Nhật Bản), Tuv (Mông Cổ), Yogyakarta (Indonesia).</p> <p>Mục tiêu của diễn đàn nhằm cùng nhau hợp tác phát triển ngành công nghiệp du lịch bền vững trong khu vực và giữa các nước thành viên. Diễn đàn Du lịch liên khu vực Đông Bắc Á (EATOF) đã trải qua 16 kỳ Đại hội và Đại hội đồng lần thứ 17 đã được tổ chức tại TP Hạ Long.</p> </div> </div>"}