{"url": "https://dantri.com.vn/du-lich/giao-luu-van-hoa-hoi-an-nhat-ban-ban-giao-huong-ngot-ngao-20220810143346404.htm", "title": "Giao lưu văn hóa Hội An - Nhật Bản: Bản giao hưởng ngọt ngào", "abstract": "(Dân trí) - Sự kiện Giao lưu văn hóa Hội An - Nhật Bản được kỳ vọng sẽ là \"bản giao hưởng ngọt ngào\" dành tặng người dân và du khách đến phố cổ vào cuối tháng 8 này.", "content_html": "<div class=\"singular-content\"> <p>Trung tâm Văn hóa - Thể thao và Truyền thanh - Truyền hình thành phố Hội An vừa thông tin sự kiện Giao lưu văn hóa Hội An - <a href=\"https://dantri.com.vn/tim-kiem/nh%E1%BA%ADt+b%E1%BA%A3n.htm\" data-auto-link-id=\"5fd334005333a60018f3a1dd\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd334005333a60018f3a1dd\" data-content-target=\"/du-lich/giao-luu-van-hoa-hoi-an-nhat-ban-ban-giao-huong-ngot-ngao-20220810143346404.htm\">Nhật Bản</a> lần thứ 18 được tổ chức từ ngày 26-28/8 tại phố cổ Hội An (Quảng Nam).</p> <p><a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/du-lich/giao-luu-van-hoa-hoi-an-nhat-ban-ban-giao-huong-ngot-ngao-20220810143346404.htm\">Sự kiện</a> đã được lên kế hoạch tổ chức với nhiều hoạt động hấp dẫn, sôi động, lung linh sắc màu văn hóa của Hội An và Nhật Bản, được kỳ vọng sẽ là \"bản giao hưởng ngọt ngào\" dành tặng người dân và du khách đến phố cổ dịp này.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giao lưu văn hóa Hội An - Nhật Bản: Bản giao hưởng ngọt ngào - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/10/anh-1660116500735.jpg\" alt=\"Giao lưu văn hóa Hội An - Nhật Bản: Bản giao hưởng ngọt ngào - 1\" data-width=\"1000\" data-height=\"667\" data-original=\"https://icdn.dantri.com.vn/2022/08/10/anh-1660116500735.jpg\" data-photo-id=\"2088804\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2088804\" data-content-target=\"/du-lich/giao-luu-van-hoa-hoi-an-nhat-ban-ban-giao-huong-ngot-ngao-20220810143346404.htm\"> <figcaption> <p>Đám cưới của Công nữ Ngọc Hoa và thương nhân Araki Sotaro được tái hiện sẽ là một trong những hoạt động thu hút du khách trong dịp này (Ảnh tư liệu).</p> </figcaption></figure> <p>Chương trình khai mạc sự kiện (dự kiến tối 26/8) sẽ thết đãi người dân và du khách vở diễn opera \"Công nữ Anio\", chương trình nghệ thuật của thành phố Hội An và đặc biệt là sự tham gia biểu diễn của ca sĩ Noo Phước Thịnh, ca sĩ - Đại sứ thiện chí giao lưu văn hóa Hội An - Nhật Bản Ueno Yuuka, ca sĩ Nakatani Akari - diễn viên phim <em>Em và Trịnh.</em></p> <p>Lúc 16h ngày 26/8, TP Hội An sẽ khai trương Nhà <a href=\"https://dantri.com.vn/bat-dong-san/sac-mau-nhat-ban/van-hoa-xu-phu-tang.htm\" data-auto-link-id=\"5ff31cfbb00b7a0012bca24d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff31cfbb00b7a0012bca24d\" data-content-target=\"/du-lich/giao-luu-van-hoa-hoi-an-nhat-ban-ban-giao-huong-ngot-ngao-20220810143346404.htm\">văn hóa Nhật</a> Bản tại số 6 đường Nguyễn Thị Minh Khai.</p> <p>Tại đây, du khách sẽ được trải nghiệm các dịch vụ như trà đạo, gấp giấy Origami, làm búp bê thời tiết Nhật Bản và tham quan các gian trưng bày của Nagasaki, Sakai, Matsusaka và Ngài Sugi Ryotaro - nguyên đại sứ đặc biệt Việt Nam - Nhật Bản.</p> <p>Nhằm tạo sân chơi có sự tương tác giữa người dân và du khách, đồng thời giới thiệu bộ môn thể thao giải trí lâu đời của người Hội An, thành phố tổ chức đua ghe ngang Hội An - Nhật Bản và du khách vào lúc 8h ngày 27/8 tại khu vực sông Hoài, trung tâm phố cổ Hội An. </p> <p>Lúc 16h ngày 27/8, đám cưới của Công nữ Ngọc Hoa và Araki Sotaro - chuyện tình khởi nguồn cho mối lương duyên giữa hai đất nước, trải qua suốt 400 năm - sẽ được tái hiện trong không gian đầy hoài niệm về một thời phồn vinh, buôn bán tấp nập, \"trên bến dưới thuyền\" ở cảng thị Faifo hơn 4 thế kỷ trước.</p> <p>Từ 15-21h30 các ngày 26-28/8, tại Vườn tượng An Hội, người dân và du khách có thể trải nghiệm văn hóa ẩm thực Việt Nam và Nhật Bản.</p> <p>Trải qua 17 lần tổ chức, sự kiện Giao lưu văn hóa Hội An - Nhật Bản ngày càng nhận được sự quan tâm và ủng hộ của nhiều tổ chức, cá nhân tại Nhật Bản và Việt Nam. Sự kiện góp phần nâng cao sự hiểu biết lẫn nhau, củng cố mối quan hệ thân thiết, nghĩa tình giữa nhân dân hai đất nước. Qua đó, truyền tải thông điệp về tình hữu nghị bền chặt, vượt qua mọi khó khăn và cùng nhau hướng đến tương lai.</p> </div>"}