{"url": "https://dantri.com.vn/du-lich/sun-group-la-tap-doan-du-lich-hang-dau-chau-a-do-wta-binh-chon-20220909140644414.htm", "title": "Sun Group là Tập đoàn du lịch hàng đầu Châu Á do WTA bình chọn", "abstract": "(Dân trí) - Tối 7/9/2022, Sun Group đã được \"Oscar của ngành du lịch Thế giới\" vinh danh \"Tập đoàn du lịch hàng đầu Châu Á năm 2022\".", "content_html": "<div class=\"singular-content\"> <p>Đây là lần đầu tiên Sun Group đón nhận giải thưởng \"Tập đoàn du lịch hàng đầu Châu Á\". Và cùng với giải thưởng này, Sun Hospitality Group -thương hiệu du lịch nghỉ dưỡng thuộc Sun Group cũng được trao tặng giải \"Nhà phát triển Du lịch nghỉ dưỡng hàng đầu Châu Á\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sun Group là Tập đoàn du lịch hàng đầu Châu Á do WTA bình chọn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/09/sun-hospitality-group-duoc-trao-tang-giai-nha-phat-trien-du-lich-nghi-duong-hang-dau-chau-a-1662706863137.jpg\" alt=\"Sun Group là Tập đoàn du lịch hàng đầu Châu Á do WTA bình chọn - 1\" data-width=\"3000\" data-height=\"2000\" data-original=\"https://icdn.dantri.com.vn/2022/09/09/sun-hospitality-group-duoc-trao-tang-giai-nha-phat-trien-du-lich-nghi-duong-hang-dau-chau-a-1662706863137.jpg\" data-photo-id=\"2127915\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2127915\" data-content-target=\"/du-lich/sun-group-la-tap-doan-du-lich-hang-dau-chau-a-do-wta-binh-chon-20220909140644414.htm\"> <figcaption> <p>Sun Hospitality Group được trao tặng giải \"Nhà phát triển Du lịch nghỉ dưỡng hàng đầu Châu Á\".</p> </figcaption></figure> <p>WTA khu vực châu Á năm nay cũng đồng thời vinh danh bốn khách sạn do Sun Group làm chủ đầu tư, với các giải thưởng cao quý như: Capella Hanoi- Khách sạn Boutique sang trọng hàng đầu Châu Á; New World Resort Phu Quoc- Khu nghỉ dưỡng biển dành cho gia đình hàng đầu Châu Á; Premier Village Ha Long Bay Resort- Khu nghỉ dưỡng dành cho gia đình hàng đầu Châu Á và J.W Marriott Phu Quoc Resort- Khu nghỉ dưỡng sang trọng dành cho đám cưới hàng đầu Châu Á.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sun Group là Tập đoàn du lịch hàng đầu Châu Á do WTA bình chọn - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202309%201732'%2F%3E\" alt=\"Sun Group là Tập đoàn du lịch hàng đầu Châu Á do WTA bình chọn - 2\" data-width=\"2309\" data-height=\"1732\" data-original=\"https://icdn.dantri.com.vn/2022/09/09/capella-hanoi-khach-san-boutique-sang-trong-hang-dau-chau-a1-1662706862856.jpg\" data-photo-id=\"2127914\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2127914\" data-content-target=\"/du-lich/sun-group-la-tap-doan-du-lich-hang-dau-chau-a-do-wta-binh-chon-20220909140644414.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/09/capella-hanoi-khach-san-boutique-sang-trong-hang-dau-chau-a1-1662706862856.jpg\"> <figcaption> <p>Capella Hanoi- Khách sạn Boutique sang trọng hàng đầu châu Á.</p> </figcaption></figure> <p>Ra đời năm 1993 và được tổ chức thường niên nhằm vinh danh những nhà cung cấp dịch vụ tốt nhất trong các lĩnh vực lữ hành, du lịch, WTA được Wall Street Journal ví như giải \"Oscar của ngành du lịch thế giới\". Việc Sun Group được vinh danh \"Tập đoàn du lịch hàng đầu Châu Á\" bởi vậy là niềm tự hào không chỉ cho tập đoàn này mà còn cho ngành du lịch Việt Nam bởi đây cũng là lần đầu tiên, Việt Nam có một doanh nghiệp đạt giải thưởng này.</p> <p>Chia sẻ niềm vui lớn này, ông Đặng Minh Trường, Chủ tịch HĐQT Sun Group bày tỏ: \"<em>Đây là niềm tự hào và cũng là món quà vô cùng ý nghĩa đối với Sun Group. Giải thưởng này sẽ là nguồn động lực to lớn, để Sun Group tiếp tục hành trình 'làm đẹp những vùng đất', với những sản phẩm và dịch vụ đẳng cấp hơn nữa, góp phần từng bước thay đổi và nâng tầm vị thế của du lịch Việt Nam trên bản đồ du lịch thế giới\".</em></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sun Group là Tập đoàn du lịch hàng đầu Châu Á do WTA bình chọn - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201600%201066'%2F%3E\" alt=\"Sun Group là Tập đoàn du lịch hàng đầu Châu Á do WTA bình chọn - 3\" data-width=\"1600\" data-height=\"1066\" data-original=\"https://icdn.dantri.com.vn/2022/09/09/cau-vang-cay-cau-noi-tieng-duoc-truyen-thong-the-gioi-ngoi-ca-va-du-khach-khap-noi-tim-ve-1662706457602.jpg\" data-photo-id=\"2127906\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2127906\" data-content-target=\"/du-lich/sun-group-la-tap-doan-du-lich-hang-dau-chau-a-do-wta-binh-chon-20220909140644414.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/09/cau-vang-cay-cau-noi-tieng-duoc-truyen-thong-the-gioi-ngoi-ca-va-du-khach-khap-noi-tim-ve-1662706457602.jpg\"> <figcaption> <p>Cầu Vàng- cây cầu nổi tiếng được truyền thông thế giới ngợi ca và du khách khắp nơi tìm về.</p> </figcaption></figure> <p>Sun Group là một trong số ít những Tập đoàn tư nhân Việt Nam đầu tiên chọn đầu tư vào Du lịch nghỉ dưỡng và Vui chơi giải trí- một lĩnh vực khó, đòi hỏi nguồn vốn đầu tư lớn song thời gian thu hồi vốn lâu. Được thành lập tại Ukraine bởi những du học sinh Việt Nam yêu nước, năm 2007, Sun Group trở về Việt Nam và chọn Đà Nẵng là nơi khởi nghiệp. Từ Đà Nẵng với Sun World Ba Na Hills- Công viên chủ đề hàng đầu thế giới (do WTA trao tặng), Cầu Vàng- cây cầu nổi tiếng được truyền thông thế giới ngợi ca và du khách khắp nơi tìm về, Công viên châu Á- Asia Park, Premier Village Danang resort, khách sạn Mercure Danang French Village Bana Hills và đặc biệt là khu nghỉ dưỡng sang trọng bậc nhất thế giới 4 năm liên tiếp - InterContinental Danang Sun Peninsula Resort, đến nay, những hệ sinh thái du lịch nghỉ dưỡng và vui chơi giải trí đẳng cấp thế giới mà Tập đoàn này kiến tạo đã mang tới sự thay da đổi thịt và vị thế mới cho nhiều điểm đến.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sun Group là Tập đoàn du lịch hàng đầu Châu Á do WTA bình chọn - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201600%20912'%2F%3E\" alt=\"Sun Group là Tập đoàn du lịch hàng đầu Châu Á do WTA bình chọn - 4\" data-width=\"1600\" data-height=\"912\" data-original=\"https://icdn.dantri.com.vn/2022/09/09/sun-world-ba-den-mountain-tay-ninh-2-1662706457554.jpg\" data-photo-id=\"2127905\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2127905\" data-content-target=\"/du-lich/sun-group-la-tap-doan-du-lich-hang-dau-chau-a-do-wta-binh-chon-20220909140644414.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/09/sun-world-ba-den-mountain-tay-ninh-2-1662706457554.jpg\"> <figcaption> <p>Sun World Ba Den Mountain Tây Ninh.</p> </figcaption></figure> <p>Tại Sa Pa, Sun Group cũng đã góp phần tạo nên những thay đổi vượt trội cho phố núi, với công trình cáp treo Fansipan kỷ lục và khu du lịch Sun World Fansipan Legend cùng công trình khách sạn 5 sao Hotel de la Coupole MGallery Sa Pa. Trong vòng 3 năm từ sau khi cáp treo Sa Pa ra đời, tổng thu từ du lịch của huyện tăng gần 3 lần, đạt mức 4.000 tỷ đồng vào năm 2018. Để so sánh, thì con số đó gấp 10 lần năm 2010. \"Từ sau năm 2016, du lịch Sa Pa tăng trưởng bình quân 20-30% mỗi năm. Cứ 10 người, khoảng 7 người đi cáp treo Fansipan\", ông Vương Trinh Quốc, Chủ tịch UBND thị xã Sa Pa cho biết.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sun Group là Tập đoàn du lịch hàng đầu Châu Á do WTA bình chọn - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20900%20601'%2F%3E\" alt=\"Sun Group là Tập đoàn du lịch hàng đầu Châu Á do WTA bình chọn - 5\" data-width=\"900\" data-height=\"601\" data-original=\"https://icdn.dantri.com.vn/2022/09/09/hotel-de-la-coupole-mgallery-sa-pa-1662706457602.jpg\" data-photo-id=\"2127907\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2127907\" data-content-target=\"/du-lich/sun-group-la-tap-doan-du-lich-hang-dau-chau-a-do-wta-binh-chon-20220909140644414.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/09/hotel-de-la-coupole-mgallery-sa-pa-1662706457602.jpg\"> <figcaption> <p>Hotel de la Coupole MGallery Sa Pa.</p> </figcaption></figure> <p>Quảng Ninh là vùng đất hội tụ đầy đủ nhất hệ sinh thái du lịch của Sun Group, từ hạ tầng giao thông phục vụ du lịch như Sân bay Vân Đồn, Cảng tàu khách quốc tế Hạ Long cho đến Cao tốc Hạ Long - Vân Đồn, Vân Đồn- Móng Cái, tới tổ hợp vui chơi giải trí Sun World Ha Long với 3 công viên quy mô, đa dạng trò chơi và trải nghiệm và 2 khu nghỉ dưỡng Premier Village Ha Long và Yoko Onsen Quang Hanh. Hệ sinh thái này cũng đã góp phần không nhỏ trong thành công lớn của Du lịch Quảng Ninh những năm qua. Từ năm 2015 đến 2019, thời điểm trước dịch Covid-19, du lịch Quảng Ninh đã có sự tăng trưởng vượt trội tới 82% về số lượng khách và 346% về doanh thu. <em>(Năm 2019: 14 triệu khách; 29.487 tỷ đồng doanh thu. Năm 2015: 7,7 triệu khách; 6.548 tỷ đồng doanh thu</em>).</p> <p>Dấu ấn Sun Group được thể hiện rõ nét nhất trên đảo ngọc Phú Quốc. Tại đây, Tập đoàn đã kiến tạo gần 50 công trình, đưa Nam đảo lột xác ngoạn mục với quần thể thị trấn Địa Trung Hải như một góc nước Ý thu nhỏ trong lòng Phú Quốc; cáp treo Hòn Thơm dài nhất thế giới, tổ hợp vui chơi giải trí biển Sun World Phu Quoc, biểu tượng xa hoa JW Marriott Phu Quoc Emerald Bay cùng nhiều khu nghỉ dưỡng sang trọng khác như Sun Premier Village The Eden Bay, Premier Village Phu Quoc resort, Premier Residences Phu Quoc Emerald Bay và tới đây là Cầu Hôn, sân khấu Sun Signature Show…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sun Group là Tập đoàn du lịch hàng đầu Châu Á do WTA bình chọn - 6\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203000%201686'%2F%3E\" alt=\"Sun Group là Tập đoàn du lịch hàng đầu Châu Á do WTA bình chọn - 6\" data-width=\"3000\" data-height=\"1686\" data-original=\"https://icdn.dantri.com.vn/2022/09/09/cao-toc-ha-long-van-don-van-don-mong-cai-do-sun-group-dau-tu-xay-dung-cung-tinh-quang-ninh-hien-duoc-danh-gia-la-tuyen-cao-toc-dep-nhat-vn-1662706457918.jpg\" data-photo-id=\"2127908\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2127908\" data-content-target=\"/du-lich/sun-group-la-tap-doan-du-lich-hang-dau-chau-a-do-wta-binh-chon-20220909140644414.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/09/cao-toc-ha-long-van-don-van-don-mong-cai-do-sun-group-dau-tu-xay-dung-cung-tinh-quang-ninh-hien-duoc-danh-gia-la-tuyen-cao-toc-dep-nhat-vn-1662706457918.jpg\"> <figcaption> <p>Cao tốc Hạ Long - Vân Đồn, Vân Đồn- Móng Cái do Sun Group đầu tư xây dựng cùng tỉnh Quảng Ninh hiện được đánh giá là tuyến cao tốc đẹp nhất VN.</p> </figcaption></figure> <p>Ước tính, từ năm 2016, khi Sun Group khai trương công trình đầu tiên là JW Marriott Phu Quoc Emerald Bay tại đảo ngọc, tới năm 2019 trước dịch, lượng khách đến Phú Quốc tăng từ 1,45 triệu lên tới 5,1 triệu, tương đương 252%. Những con số này là minh chứng rõ nét cho một phần đóng góp của Sun Group, trong việc đem đến sức hấp dẫn mới và diện mạo đẳng cấp cho đảo Ngọc.</p> <p>Nhận định về Sun Group, ông Graham Cooke, Chủ tịch WTA nói: \"<em>Về phát triển du lịch toàn diện, có rất ít công ty trên thế giới như Sun Group chủ động tiên phong trong lĩnh vực này. Việc tự phát triển sân bay, cảng tàu riêng, chuỗi khách sạn 5 sao đẳng cấp, những khu nghỉ dưỡng hạng sang, điểm đến du lịch chăm sóc sức khỏe, công viên giải trí… thực sự là những thành tích đáng nể. Đây chính là lý do mà Sun Group đã chinh phục du lịch thế giới\". </em></p> <p><em>\"Tôi nhận thấy tập đoàn đang rất nghiêm túc thực hiện việc phát triển phong cách sống cho du khách - một phần được xem là quan trọng của du lịch toàn diện ở cấp cao. Sun Group thực sự xứng đáng với bình chọn là Tập đoàn du lịch hàng đầu Châu Á 2022. Tôi rất tự hào về những thành quả của họ\", </em>ông Graham Cooke nhấn mạnh.</p> <p>15 năm góp phần đem đến cho các địa phương sự thay đổi mạnh mẽ trong diện mạo cũng như trong cách làm du lịch, sự lớn mạnh của \"Tập đoàn du lịch hàng đầu châu Á\" Sun Group cũng đã góp phần không nhỏ đem đến vị thế mới cho Du lịch Việt Nam. Từ một điểm đến giá rẻ, giờ đây, với những \"Khu nghỉ dưỡng sang trọng bậc nhất thế giới\", Cảng tàu khách quốc tế hàng đầu châu Á… Việt Nam đã được tạp chí du lịch Cruise Passenger giới thiệu là một trong các điểm đến châu Á sang trọng, trải nghiệm hấp dẫn hàng đầu thế giới.</p> </div>"}