{"url": "https://dantri.com.vn/du-lich/thanh-dia-cua-nhung-lang-mo-doi-mat-voi-su-troi-day-cua-hang-loat-mo-co-20221101090538593.htm", "title": "\"Thánh địa của những lăng mộ\" đối mặt với sự trỗi dậy của hàng loạt mộ cổ", "abstract": "(Dân trí) - Tây An, thành phố mệnh danh \"thánh địa của những lăng mộ\" ở Trung Quốc đang đau đầu tìm cách bảo vệ di tích lịch sử khi \"cứ xây dựng lại đụng phải hàng loạt ngôi mộ cổ\".", "content_html": "<div class=\"singular-content\"> <p><strong>Hàng loạt ngôi mộ cổ được phát hiện, niềm vui hay nỗi buồn?</strong></p> <p>Năm 2013, các nhà khảo cổ học ở thành phố Tây An đã có một khám phá gây chấn động. Khi đang tiến hành khảo sát một dự án xây dựng tuyến đường mới, họ phát hiện thấy ngôi mộ 1.300 năm thuộc về nữ quan quyền lực nhất lịch sử Trung Quốc - Thượng Quan Uyển Nhi.</p> <p>Bà vốn là đại thần quan trọng trong triều đại Võ Tắc Thiên ở thế kỷ thứ 7, cũng là một trong những phụ nữ ưu tú nhất của lịch sử Trung Hoa. Nơi an nghỉ cuối cùng của bà vẫn còn là một bí ẩn suốt nhiều thế kỷ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Thánh địa của những lăng mộ đối mặt với sự trỗi dậy của hàng loạt mộ cổ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/thanh-dia-cua-nhung-lang-modocx-1667268090540.jpeg\" alt=\"Thánh địa của những lăng mộ đối mặt với sự trỗi dậy của hàng loạt mộ cổ - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/thanh-dia-cua-nhung-lang-modocx-1667268090540.jpeg\" data-photo-id=\"2200364\" data-width=\"620\" data-height=\"398\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200364\" data-content-target=\"/du-lich/thanh-dia-cua-nhung-lang-mo-doi-mat-voi-su-troi-day-cua-hang-loat-mo-co-20221101090538593.htm\"> <figcaption>Quang cảnh bên trong lăng mộ của Thượng Quan Uyển Nhi (Ảnh: Shanxi Xinwen).</figcaption></figure> <p>Dù gây chấn động trong giới khảo cổ, nhưng với các chuyên gia, khoảnh khắc khai quật lăng mộ của Thượng Quan Uyển Nhi mang đến nhiều cảm xúc trái chiều - vui buồn lẫn lộn.</p> <p>\"Chúng tôi không muốn khai quật lăng mộ. Bà đã nằm ở đó hơn 1.300 năm, vì sao chúng tôi lại đào xới lên vào năm 2013 để làm gì? Nhưng khi lăng mộ bị hư hại do ảnh hưởng bởi những dự án xây dựng, chúng tôi buộc phải làm đúng nhiệm vụ của mình\", ông Lê Minh, nhà nghiên cứu dẫn đầu đoàn khai quật, chia sẻ với Sixth Tone.</p> <p>Nhưng tình trạng này lại đang trở nên phổ biến ở Tây An cũng như các thành phố cổ ở Trung Quốc những năm gần đây.</p> <p>Ngày nay, Trung Quốc rất chú trọng việc bảo tồn di sản văn hóa. Bộ phận chịu trách nhiệm bảo tồn sẽ tham gia mọi dự án phát triển đô thị, tiến hành khảo sát để xác định, bảo vệ di tích lịch sử trước khi bất cứ công trình nào được xây dựng.</p> <p>Điều này đã giúp thay đổi ngành khảo cổ học Trung Quốc, tạo ra nhiều phát hiện mang tính đột phá, nhưng cũng là thách thức không nhỏ với thành phố cổ như Tây An - nơi vốn được biết đến như \"thánh địa của những lăng mộ\" với vô số hiện vật lịch sử nằm ở khắp nơi.</p> <p>Tây An thuộc tỉnh Thiểm Tây, mang bề dày lịch sử phong phú. Hoàng đế đầu tiên của Trung Quốc là Tần Thủy Hoàng xây lăng mộ cùng đội binh mã đất nung nổi tiếng tại đây. Sau này, một số triều đại coi Tây An là kinh đô như thời nhà Hán, nhà Đường.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Thánh địa của những lăng mộ đối mặt với sự trỗi dậy của hàng loạt mộ cổ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20620%20413'%2F%3E\" alt=\"Thánh địa của những lăng mộ đối mặt với sự trỗi dậy của hàng loạt mộ cổ - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/thanh-dia-cua-nhung-lang-modocx-1667268090688.jpeg\" data-photo-id=\"2200365\" data-width=\"620\" data-height=\"413\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200365\" data-content-target=\"/du-lich/thanh-dia-cua-nhung-lang-mo-doi-mat-voi-su-troi-day-cua-hang-loat-mo-co-20221101090538593.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/thanh-dia-cua-nhung-lang-modocx-1667268090688.jpeg\"> <figcaption>Các nhà khảo cổ học làm việc tại một trong những khu vực thuộc lăng mộ của Tần Thủy Hoàng ở Tây An, tỉnh Thiểm Tây (Ảnh: Zhang Yuan).</figcaption></figure> <p>Bảo vệ những di sản lịch sử này là nhiệm vụ rất khó khăn. Ước tính, Tây An có 3.246 \"di sản văn hóa vật thể\", trong đó gồm 52 di tích văn hóa trọng điểm quốc gia. Và danh sách này không cố định mà tăng lên hàng năm khi các đội xây dựng liên tục khai quật thêm được nhiều di tích mới.</p> <p>Chuyên gia Lý Minh từng làm việc tại viện khảo cổ tỉnh Thiểm Tây. Sau đó ông được bổ nhiệm làm phó chủ tịch bảo tàng Hán Dương Lăng. Ông cho biết, chi phí bảo vệ di tích rất lớn, gây ảnh hưởng không nhỏ tới sự phát triển của thành phố. Sau khi phát hiện ra các di tích hay lăng mộ mới, nhiều dự án xây dựng phải tạm dừng hoặc thay đổi kế hoạch.</p> <p>Vị chuyên gia này nói thêm, các nhà khảo cổ học luôn muốn tránh khai quật những địa điểm lịch sử càng nhiều càng tốt. Cách tốt nhất để bảo vệ hiện vật lịch sử đó là giữ chúng nằm yên mãi mãi dưới lòng đất. Nhưng họ buộc phải ra tay khi các tàn tích gặp nguy hiểm. Như lăng mộ của Thượng Quan Uyển Nhi nhắc tới ở trên, hay phần mộ của Tiết Thiệu - người chồng đầu tiên của Thái Bình công chúa, con gái của Võ Tắc Thiên, phát hiện vào năm 2019.</p> <p>Để bảo vệ di tích lịch sử, nhóm khảo cổ học đã lập bản đồ các khu lăng mộ từng được biết tới ở Tây An. Tuy nhiên, khối lượng công việc này rất lớn và gặp nhiều khó khăn.</p> <p><strong>Để cân bằng giữa bảo vệ và phát triển văn hóa cần làm gì?</strong></p> <p>Theo luật bảo vệ di tích văn hóa của Trung Quốc, khi phát hiện những khu vực khảo cổ quan trọng, bộ phận xây dựng phải lên kế hoạch bảo tồn cùng bộ phận di sản.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Thánh địa của những lăng mộ đối mặt với sự trỗi dậy của hàng loạt mộ cổ - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201440%20961'%2F%3E\" alt=\"Thánh địa của những lăng mộ đối mặt với sự trỗi dậy của hàng loạt mộ cổ - 3\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/thanh-dia-cua-nhung-lang-modocx-1667268090801.jpeg\" data-photo-id=\"2200366\" data-width=\"1440\" data-height=\"961\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200366\" data-content-target=\"/du-lich/thanh-dia-cua-nhung-lang-mo-doi-mat-voi-su-troi-day-cua-hang-loat-mo-co-20221101090538593.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/thanh-dia-cua-nhung-lang-modocx-1667268090801.jpeg\"> <figcaption>Tượng đất nung trong lăng mộ Tần Thủy Hoàng (Ảnh: Travel).</figcaption></figure> <p>Tùy theo giá trị lịch sử của mỗi công trình sẽ có phương pháp bảo tồn khác nhau. Xây dựng bảo tàng là mức độ bảo vệ cao nhất, tốn kém nhất. Bởi nhiều lăng mộ cổ như thành phố Tây An thì việc xây bảo tàng hay công viên cho từng lăng mộ là điều không thực tế.  </p> <p>Trong trường hợp lăng mộ của Thượng Quan Uyển Nhi, chuyên gia Lý Minh cho biết họ phải chia con đường thành 2 phần, chôn mộ xuống đất và xây dựng công viên bên trên. Tương tự, công viên trên mộ của Tiết Thiệu vẫn đang xây dựng.</p> <p>\"Trên thực tế, chúng tôi không khai quật lăng mộ của những nhân vật lịch sử cổ đại cho công chúng xem. Sẽ tốt hơn nếu chúng ta không bao giờ tìm thấy và để họ yên nghỉ mãi mãi dưới lòng đất. Đó mới là cách bảo vệ tốt nhất\", vị chuyên gia này phân tích.</p> </div>"}