{"url": "https://dantri.com.vn/du-lich/thanh-pho-ma-duoi-nuoc-sau-nghin-nam-mat-tich-nam-giua-mieng-nui-lua-20220925221700676.htm", "title": "\"Thành phố ma\" dưới nước sau nghìn năm mất tích nằm giữa miệng núi lửa", "abstract": "(Dân trí) - Nằm giữa hồ núi lửa cổ đại ở hồ Atitlán sâu nhất Trung Mỹ, cấu trúc bí ẩn của một thành phố ma được tìm thấy sau hàng nghìn năm mất tích.", "content_html": "<div class=\"singular-content\"> <p>Hồ Atitlán vốn là một miệng núi lửa cổ đại ở khu vực Trung Mỹ, được hình thành sau vụ phun trào dữ dội vào khoảng 84.000 năm trước. Nhưng vào thời điểm 2.400 năm trước, khu vực này không bị ngập sâu trong nước như hiện tại nên được người Maya lựa chọn để xây dựng thành phố Samabaj.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/09/25/y2matecom-new-discovery-archaeologists-explore-submerged-maya-city480p-1664117294084/0_00_32.jpg\" width=\"854\" height=\"480\" data-src=\"2022/09/25/y2matecom-new-discovery-archaeologists-explore-submerged-maya-city480p-1664117294084.mp4\" data-video-key=\"432b05a449adae5e9497bd7df2af9fc6\" data-video-id=\"156081\"></video><figcaption> <p>\"Thành phố ma\" dưới nước sau nghìn năm mất tích nằm giữa miệng núi lửa</p> </figcaption></figure> <p>Vào cuối thời kỳ tiền cổ đại, giai đoạn năm 400 trước Công nguyên tới năm 250 sau Công nguyên, thành phố Samabaj thịnh vượng được hình thành và phát triển.</p> <p>Nơi này gồm những khu đền thờ, quảng trường và nhà ở, nằm giữa hồ miệng núi lửa Atitlán. Samabaj được đánh giá là khu định cư phồn vinh, chứa tất cả những cấu trúc đặc trưng cho nền văn hóa tâm linh đặc sắc của người Maya.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Thành phố ma dưới nước sau nghìn năm mất tích nằm giữa miệng núi lửa - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/25/thanh-pho-madocx-1664118837161.jpeg\" alt=\"Thành phố ma dưới nước sau nghìn năm mất tích nằm giữa miệng núi lửa - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/25/thanh-pho-madocx-1664118837161.jpeg\" data-photo-id=\"2149313\" data-width=\"790\" data-height=\"515\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2149313\" data-content-target=\"/du-lich/thanh-pho-ma-duoi-nuoc-sau-nghin-nam-mat-tich-nam-giua-mieng-nui-lua-20220925221700676.htm\"> <figcaption>Những tàn tích của \"thành phố ma\" dưới lòng hồ (Ảnh: INAH).</figcaption></figure> <p>Vào thời điểm đó, Atitlán nằm ở vùng cao nguyên của Guatemala, là một trong những ngọn núi cao hơn 1.520m so với mực nước biển. Khi thảm họa núi lửa dưới nước phun trào khiến thành phố Samabaj sụp đổ từ đáy, buộc người Maya phải sơ tán nhanh chóng.</p> <p>Theo Viện nhân chủng học quốc gia Mexico, thành phố này đã bị chìm xuống vực sâu của Atitlán, hiện nằm ở độ sâu khoảng 11m đến 20m so với bề mặt của nó. Suốt hàng nghìn năm, \"thành phố ma\" bị mất tích và tưởng như rơi vào quên lãng.</p> <p>Kể từ năm 2017 tới nay, các chuyên gia đến từ bảo tàng lịch sử và nhân chủng học quốc gia Mexico (INAH) cùng nhóm nghiên cứu đến từ Mexico, Guatemala, Bỉ, Tây Ban Nha, Pháp và Argentina, nhiều lần tổ chức các buổi lặn xuống hồ. Qua đó, họ khám phá và lập được bản đồ thành phố cổ đại. Nhờ sử dụng công nghệ cao, nhóm chuyên gia đã đo đạc chính xác khu định cư này.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Thành phố ma dưới nước sau nghìn năm mất tích nằm giữa miệng núi lửa - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20790%20673'%2F%3E\" alt=\"Thành phố ma dưới nước sau nghìn năm mất tích nằm giữa miệng núi lửa - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/25/thanh-pho-madocx-1664118837299.jpeg\" data-photo-id=\"2149314\" data-width=\"790\" data-height=\"673\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2149314\" data-content-target=\"/du-lich/thanh-pho-ma-duoi-nuoc-sau-nghin-nam-mat-tich-nam-giua-mieng-nui-lua-20220925221700676.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/25/thanh-pho-madocx-1664118837299.jpeg\"> <figcaption>Hiện quá trình khám phá vẫn đang được tiến hành (Ảnh: INAH).</figcaption></figure> <p>Trong quá trình lặn, các nhà khảo cổ phát hiện thấy phần còn lại của những tòa nhà, cột đá, vết tích nghi lễ cùng nhiều cấu trúc khác, qua đó tạo ra bản đồ đối xứng của thành phố.</p> <p>Được biết, đây không phải là điểm khảo cổ duy nhất trong hồ Atitlán. Ở đây còn có một \"thành phố ma\" mất tích khác nằm dưới nước, có tên là Chiutinamit.</p> <p>Hiện \"thành phố ma\" Samabaj là tàn tích dưới nước đầu tiên của người Maya được khai quật trong hồ Atitlán. Nó được một người thợ lặn biển tình cờ phát hiện ra vào những năm 1990. Theo một báo cáo của Reuters trong năm 2009, khi đó, người thợ lặn định xuống nước để khám phá độ sâu của hồ.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Nền văn minh Maya là một xã hội bản địa trải dài trên vùng đất ngày nay là Mexico và khu vực Trung Mỹ. Các khu định cư sớm nhất của nền văn minh Maya được hình thành trong thời kỳ tiền cổ đại.</p> <p>Nền văn minh này phát triển mạnh mẽ trong hơn 3.000 năm trước khi nó biến mất một cách bí ẩn. Tới cuối thế kỷ thứ 9, các thành phố của người Maya dần dần bị bỏ hoang.</p> <p>Đến nay, các chuyên gia vẫn chưa chắc chắn điều gì đã xảy ra, dù có rất nhiều giả thuyết được đưa ra.</p> </div> </div>"}