{"url": "https://dantri.com.vn/du-lich/nguoi-dao-o-ban-si-thau-chai-lai-chau-doi-thay-nho-lam-du-lich-du-luon-20221114222040046.htm", "title": "Người Dao ở bản Sì Thâu Chải Lai Châu đổi thay nhờ làm du lịch dù lượn", "abstract": "(Dân trí) - Bản du lịch cộng đồng Sì Thâu Chải tại huyện Tam Đường, tỉnh Lai Châu đã trở thành địa chỉ quen thuộc với các phi công và người yêu dù lượn Việt Nam trong những năm qua.", "content_html": "<div class=\"singular-content\"> <p>Từ ngôi làng xinh đẹp nằm ở độ cao 1.400m  so với mực nước biển Sì Thâu Chải (Tam Đường, tỉnh Lai Châu), các phi công cất cánh băng qua ngọn thác Tác Tình thơ mộng, vượt lên trên đỉnh núi Putaleng hùng vĩ, chiêm ngưỡng mùa vàng hoang sơ…</p> <p>Khai thác thế mạnh đặc trưng của địa hình, từ năm 2019, tỉnh Lai Châu tổ chức thường niên Giải dù lượn đường trường Pu Ta Leng mở rộng tại Sì Thâu Chải, huyện Tam Đường, thu hút rất đông phi công trong nước và quốc tế.</p> <p>Tam Đường - Lai Châu cũng là nơi duy nhất tại Việt Nam đã từng tổ chức các giải dù lượn đường trường với qui mô lớn, được Liên đoàn <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/du-lich/nguoi-dao-o-ban-si-thau-chai-lai-chau-doi-thay-nho-lam-du-lich-du-luon-20221114222040046.htm\">Thể thao</a> hàng không Quốc tế (FAI) công nhận là các giải đấu được xếp hạng Quốc tế. </p> <p>Giải Dù lượn đường trường PuTaLeng Quốc tế mở rộng lần thứ III năm 2022 đã thu hút sự tham gia của 100 phi công trong nước và quốc tế, đón hàng ngàn du khách tới trải nghiệm.</p> <p>Với sự hấp dẫn từ môn thể thao mạo hiểm còn mới lạ ở Việt Nam - dù lượn, bản Sì Thâu Chải đã đón hàng ngàn lượt du khách tới trải nghiệm, tạo công ăn việc làm ổn định cho bà con người Dao tại địa phương.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người Dao ở bản Sì Thâu Chải Lai Châu đổi thay nhờ làm du lịch dù lượn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/z33487182816715150f4da07c122b1cec27cfed14eb440-1668438419434.jpg\" alt=\"Người Dao ở bản Sì Thâu Chải Lai Châu đổi thay nhờ làm du lịch dù lượn - 1\" data-width=\"2568\" data-height=\"1926\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/z33487182816715150f4da07c122b1cec27cfed14eb440-1668438419434.jpg\" data-photo-id=\"2218897\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218897\" data-content-target=\"/du-lich/nguoi-dao-o-ban-si-thau-chai-lai-chau-doi-thay-nho-lam-du-lich-du-luon-20221114222040046.htm\"> <figcaption> <p>Bản Sì Thâu Chải thu hút du khách (Ảnh: Sở VHTTDl Lai Châu).</p> </figcaption></figure> <p>Sì Thâu Chải là bản tiêu biểu trong xây dựng nông thôn mới tại Tam Đường nói riêng và tỉnh Lai Châu nói chung. Năm 2017, bản Sì Thâu Chải được huyện Tam Đường lựa chọn xây dựng trở thành bản <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/du-lich/nguoi-dao-o-ban-si-thau-chai-lai-chau-doi-thay-nho-lam-du-lich-du-luon-20221114222040046.htm\">du lịch</a> cộng đồng.</p> <p>Chính quyền các cấp đã dành nhiều nguồn lực để đầu tư xây dựng đường nội bản, hàng rào đá, nhà văn hóa bản, đầu tư trồng cây ăn quả, cây cảnh tạo cảnh quan trong bản; Tuyên truyền vận động nhân dân thực hiện tốt phong trào xây dựng môi trường nông thôn xanh-sạch-đẹp; Khôi phục lại các nghề thủ công truyền thống...; Tạo các sản phẩm phục vụ nhu cầu mua sắm cho du khách…</p> <p>Giờ đây, tới Sì Thâu Chải, du khách không khỏi ấn tượng với khu bản đẹp mộng mơ, đường lát đá, hai bên rực rỡ và thơm ngát hương hoa hồng. Bà con vẫn lưu giữ những nếp nhà truyền thống, chủ động di dời gia súc ra xa nhà,...</p> <p>Du khách sẽ được trải nghiệm cùng đồng bào Dao <a href=\"https://dantri.com.vn/bat-dong-san/sac-mau-nhat-ban/xu-so-le-hoi.htm\" data-auto-link-id=\"5ff31d48b00b7a0012bca24e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff31d48b00b7a0012bca24e\" data-content-target=\"/du-lich/nguoi-dao-o-ban-si-thau-chai-lai-chau-doi-thay-nho-lam-du-lich-du-luon-20221114222040046.htm\">lễ hội</a> Cấp sắc, lễ Nhảy lửa, thưởng thức ẩm thực của người vùng cao ngay trong chính không gian văn hóa cộng đồng, dưới những ngôi nhà gỗ hàng trăm tuổi.</p> <p>Ông Trần Quang Kháng - Phó giám đốc Sở Văn hóa, Thể thao và Du lịch Lai Châu cho hay, tỉnh Lai Châu đang triển khai thành lập các câu lạc bộ dù lượn ngay tại địa bàn tỉnh, tổ chức các lớp đào tạo thanh niên dân tộc thiểu số trên địa bàn, trong đó có Sì Thâu Chải trở thành phi công bay dù lượn chuyên nghiệp, trình độ cao, nhằm biến dù lượn thành sản phẩm du lịch đặc trưng của Lai Châu, phục vụ khách thường xuyên chứ không chỉ phụ thuộc vào thời điểm tổ chức các giải dù lượn như hiện nay.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người Dao ở bản Sì Thâu Chải Lai Châu đổi thay nhờ làm du lịch dù lượn - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203500%202336'%2F%3E\" alt=\"Người Dao ở bản Sì Thâu Chải Lai Châu đổi thay nhờ làm du lịch dù lượn - 2\" data-width=\"3500\" data-height=\"2336\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/tam-ung-tung-canh-1668438534614.jpg\" data-photo-id=\"2218898\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218898\" data-content-target=\"/du-lich/nguoi-dao-o-ban-si-thau-chai-lai-chau-doi-thay-nho-lam-du-lich-du-luon-20221114222040046.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/tam-ung-tung-canh-1668438534614.jpg\"> <figcaption> <p>Tỉnh Lai Châu mong muốn biến dù lượn thành sản phẩm dù lịch đặc trưng (Ảnh: Sở VHTTDl Lai Châu).</p> </figcaption></figure> <p>Hiện nay, tỉnh Lai Châu đã và đang chú trọng đào tạo người dân Sì Thâu Chải về các dịch vụ du lịch phục vụ sản phẩm dù lượn như kinh doanh homestay, đầu bếp, porter… với mục tiêu, mỗi người dân là một hướng dẫn viên du lịch, giới thiệu cảnh quan, văn hóa, truyền thống tốt đẹp của đồng bào dân tộc Dao tới du khách.</p> <p>Đây cũng là tiền đề để bà con có công việc ổn định, xóa đói giảm nghèo và phát triển kinh tế, đời sống xã hội.</p> <p>Tháng 12/2021, Hội đồng nhân dân tỉnh Lai Châu thông qua Nghị quyết số 59 về Ban hành quy định một số chính sách hỗ trợ bảo tồn, phát huy bản sắc văn hóa truyền thống tốt đẹp của các dân tộc gắn với phát triển du lịch trên địa bàn tỉnh giai đoạn 2021 - 2025. </p> <p>Trong đó, điều 10 của nghị quyết có nội dung về bảo tồn, phát huy bản sắc văn hóa truyền thống gắn với phát triển các điểm du lịch cộng đồng có điều kiện, lợi thế tiêu biểu.</p> <p>Tỉnh Lai Châu thực hiện hỗ trợ xây dựng địa điểm tổ chức các hoạt động trải nghiệm, tìm hiểu văn hóa, thể thao đặc sắc của dân tộc trong tỉnh, hỗ trợ cải tạo, sửa chữa nhà ở theo kiến thúc nhà ở truyền thống… đồng thời hỗ trợ đào tạo, bồi dưỡng phát triển nguồn lực du lịch cho bà con địa phương.</p> </div>"}