{"url": "https://dantri.com.vn/du-lich/tranh-cai-xung-quanh-viec-co-nen-trong-hanh-ly-giup-nguoi-la-o-san-bay-20220928112121522.htm", "title": "Tranh cãi xung quanh việc có nên trông hành lý giúp người lạ ở sân bay", "abstract": "(Dân trí) - Bài viết nhận hàng chục nghìn bình luận tranh cãi về việc liệu có nên trông coi hành lý giúp người lạ ở sân bay hay không.", "content_html": "<div class=\"singular-content\"> <p>Mới đây, một bài viết đăng tải trên Reddit được một hành khách nam chia sẻ về trải nghiệm khó quên của mình ở sân bay. Nhưng vô tình bài viết đã tạo ra cuộc bình luận sôi nổi với nhiều ý kiến trái chiều về việc có nên trông coi đồ giúp người lạ hay không.</p> <p>Vị khách nọ cho biết, vụ việc diễn ra tại một sân bay ở khu vực miền tây nước Mỹ. Khi chuẩn bị đáp chuyến bay chặng nội địa, anh cần phải vào nhà vệ sinh gấp. Nhưng với chỗ hành lý cồng kềnh bên mình, chưa kể tới ly cafe và bánh sandwich trên tay, anh không thể mang theo vào nhà vệ sinh được.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Tranh cãi xung quanh việc có nên trông hành lý giúp người lạ ở sân bay - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/4-1664338715586.jpg\" alt=\"Tranh cãi xung quanh việc có nên trông hành lý giúp người lạ ở sân bay - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/4-1664338715586.jpg\" data-photo-id=\"2153447\" data-width=\"509\" data-height=\"339\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2153447\" data-content-target=\"/du-lich/tranh-cai-xung-quanh-viec-co-nen-trong-hanh-ly-giup-nguoi-la-o-san-bay-20220928112121522.htm\"> <figcaption>Việc có nên trông đồ giúp người lạ ở sân bay tạo ra cuộc tranh luận sôi nổi (Ảnh: News).</figcaption></figure> <p>\"Nhà vệ sinh rất gần cổng ra máy bay. Tôi đã hỏi cô gái ngồi bên cạnh đang trông một em bé rằng, có thể giúp tôi trông coi hành lý một lát được không. Nhưng cô gái đã thẳng thừng từ chối\", hành khách nam cho biết.</p> <p>Không còn cách nào khác, anh phải mang toàn bộ hành lý cùng đồ ăn nước uống vào khu vệ sinh. Nhưng cách hành xử của cô gái khiến người đàn ông bối rối. Anh đã lên mạng chia sẻ bài viết của mình, kèm theo câu hỏi \"liệu việc nhờ người khác thế này có vấn đề gì không\" hay \"cô gái đã cư xử thô lỗ?\"</p> <p>Bên dưới bài viết, hàng nghìn bình luận của người xem được gửi tới, tạo nên cuộc tranh luận sôi nổi trên diễn đàn. Nhiều ý kiến trái chiều được đưa ra xung quanh câu chuyện này.  </p> <p>Một số người cho rằng, cô gái thiếu nhiệt tình nên không muốn nhận thêm phần trách nhiệm trông coi đồ giúp người khác. Nhưng phần nhiều ý kiến \"chê\" hành khách nam thiếu kinh nghiệm khi đi máy bay.</p> <p>\"Cô ấy không biết bạn là ai. Sao họ biết chắc trong túi hành lý kia có bom hay chất cấm hay không. Bạn cũng không biết cô ấy. Liệu có an toàn không khi giao đồ cho người lạ nếu trong túi có vật giá trị\", một bình luận nhận được nhiều sự đồng tình.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Tranh cãi xung quanh việc có nên trông hành lý giúp người lạ ở sân bay - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201429%20952'%2F%3E\" alt=\"Tranh cãi xung quanh việc có nên trông hành lý giúp người lạ ở sân bay - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/tranh-cai-xung-quanh-viec-co-nen-trong-hanh-ly-giup-nguoi-la-o-san-bay-khongdocx-1664338563595.jpeg\" data-photo-id=\"2153442\" data-width=\"1429\" data-height=\"952\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2153442\" data-content-target=\"/du-lich/tranh-cai-xung-quanh-viec-co-nen-trong-hanh-ly-giup-nguoi-la-o-san-bay-20220928112121522.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/tranh-cai-xung-quanh-viec-co-nen-trong-hanh-ly-giup-nguoi-la-o-san-bay-khongdocx-1664338563595.jpeg\"> <figcaption>Các chuyên gia khuyến cáo hành khách nên thận trọng khi giúp đỡ người lạ ở sân bay đặc biệt khu vực gần cổng hải quan (Ảnh: CNBC).</figcaption></figure> <p>Trên thực tế, các chuyên gia đến từ Hiệp hội vận tải hàng không quốc tế (IATA) từng khuyến cáo hành khách \"cần thận trọng khi giúp đỡ người lạ ở sân bay, đặc biệt là khu vực gần dịch vụ hải quan, cho dù người đó là người già hay phụ nữ mang thai, kể cả họ nhờ cầm hộ chai nước hay bất cứ thứ gì\".</p> <p>Theo các chuyên gia, các đối tượng phạm tội hiện nay có thủ đoạn rất tinh vi. Chúng có thể để chất cấm vào những vật dụng rất thông thường rồi nhờ một hành khách đi cùng chuyến bay mang hộ đồ. Đôi khi, tội phạm có thể lén thả đồ cấm vào túi xách và nhờ trông coi hộ. Đến khi bị phát hiện, do không có ai làm chứng, người xách hộ hoặc trông hộ sẽ khó tránh khỏi rắc rối.</p> <p>Về phần mình, trước nhiều ý kiến đóng góp của cộng đồng mạng, vị khách nam thẳng thắn chia sẻ là người \"có kinh nghiệm về <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/du-lich/tranh-cai-xung-quanh-viec-co-nen-trong-hanh-ly-giup-nguoi-la-o-san-bay-20220928112121522.htm\">du lịch</a> hàng không\".</p> <p>Anh cho biết đã từng sống ở nước ngoài trong 5 năm, thường xuyên đến Mỹ phục vụ cho công việc và vấn đề cá nhân cũng như sang châu Âu công tác. \"Tôi chưa bao giờ nhờ ai trông coi giúp hành lý của mình. Nhưng chắc chắn đó là lần đầu tiên và cũng là lần cuối cùng\", anh khẳng định.</p> </div>"}