{"url": "https://dantri.com.vn/du-lich/phat-hien-dong-khong-day-duoi-nuoc-sau-nhat-the-gioi-20220804092321036.htm", "title": "Phát hiện \"động không đáy\" dưới nước sâu nhất thế giới", "abstract": "(Dân trí) - Theo kết quả mới nhất cho thấy, hang động nước ngọt có độ sâu ít nhất 450m. Nhưng đây vẫn chưa phải là độ sâu cuối cùng.", "content_html": "<div class=\"singular-content\"> <p>Nhóm chuyên gia mới có chuyến thám hiểm tới hang động nước ngọt có tên Hranice Abyss ở Cộng hòa Séc và phát hiện thấy độ sâu của hang ít nhất khoảng 450m. Tuy nhiên, đây có thể chưa phải độ sâu cuối cùng bởi đáy hang chưa được tìm thấy.</p> <p>Với kết quả đo mới nhất đã vượt xa ước tính trước đây trong cuộc thám hiểm diễn ra vào năm 2016. Vào thời điểm đó, độ sâu của hang động vào khoảng 404m.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/08/03/first-look-go-inside-the-worlds-deepest-underwater-cave-national-geographic-1659541031299/0_00_14.jpg\" width=\"1280\" height=\"720\" data-src=\"2022/08/03/first-look-go-inside-the-worlds-deepest-underwater-cave-national-geographic-1659541031299.mp4\" data-video-key=\"249abaae57f879900a9ddec19632a157\" data-video-id=\"154797\"></video><figcaption> <p>Theo chân nhóm thám hiểm khám phá \"động không đáy\" dưới nước</p> </figcaption></figure> <p>Trong các chuyến thám hiểm, các chuyên gia thu thập dữ liệu về hình dáng của hang. Qua đó, họ vẽ bản đồ 3D về độ sâu với sự trợ giúp của robot nhỏ lắp 6 camera. Nhưng hang Hranice Abyss được cho là sâu hơn thế. Hiện các chuyên gia chưa tiếp cận được đáy hang do hạn chế về công nghệ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Phát hiện động không đáy dưới nước sâu nhất thế giới - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/04/michal-gubadocx-1659579349293.jpeg\" alt=\"Phát hiện động không đáy dưới nước sâu nhất thế giới - 1\" data-original=\"https://icdn.dantri.com.vn/2022/08/04/michal-gubadocx-1659579349293.jpeg\" data-photo-id=\"2080737\" data-width=\"790\" data-height=\"527\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2080737\" data-content-target=\"/du-lich/phat-hien-dong-khong-day-duoi-nuoc-sau-nhat-the-gioi-20220804092321036.htm\"> <figcaption>Phía trên hang Hranice Abyss là \"hố nước ngọt\" lớn nhất thế giới (Ảnh: Tomas Indrak).</figcaption></figure> <p>\"Chúng tôi nhận thấy đây là một hang khổng lồ, chạy theo chiều thẳng đứng. Ở độ sâu 450m, đường đi bắt đầu rẽ theo hướng tây nam\", ông Michal Guba, chủ tịch Hiệp hội hang động học tại Cộng hòa Séc, chia sẻ thông tin.</p> <p>Hang Hranice Abyss được đánh giá rất khó thám hiểm. Các thợ lặn từng bơi vào bên trong nhưng họ gặp rất nhiều khó khăn do tầm nhìn hạn chế. Nước trong hang có tính axit cao khiến nhóm thợ lặn không được bảo vệ chỉ bằng một bộ đồ lặn. Không khí phía trên mặt nước cũng không thể hít thở vì chứa lượng carbon lớn. Nhiều khúc gỗ, tán cây, thực vật rơi xuống hang và tích tụ suốt nhiều năm, trở thành vật cản chặn lối nhiều đường đi vào sâu trong.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Phát hiện động không đáy dưới nước sâu nhất thế giới - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%201200'%2F%3E\" alt=\"Phát hiện động không đáy dưới nước sâu nhất thế giới - 2\" data-original=\"https://icdn.dantri.com.vn/2022/08/04/michal-gubadocx-1659579349415.jpeg\" data-photo-id=\"2080738\" data-width=\"1200\" data-height=\"1200\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2080738\" data-content-target=\"/du-lich/phat-hien-dong-khong-day-duoi-nuoc-sau-nhat-the-gioi-20220804092321036.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/04/michal-gubadocx-1659579349415.jpeg\"> <figcaption>Hang động nước ngọt Hranice Abyss được ví như \"động không đáy\" vì hiện nay vẫn chưa xác định được chính xác độ sâu của nó (Ảnh: The Guardian).</figcaption></figure> <p>Hình dáng của hang Hranice Abyss cũng là yếu tố thách thức lớn với sự an toàn của các thợ lặn ngay cả với những người chuyên nghiệp. Nếu thợ lặn không kiểm soát tốt lực nổi, họ có thể bị chìm sâu vào trong hang.</p> <p>\"Hiện chúng tôi đang tập trung khám phá ở độ sâu khoảng 200m. Mọi thứ diễn ra khá thuận lợi nên chúng tôi quyết định vượt qua mức giới hạn. Ở độ sâu 450m, chúng tôi phải tạm ngừng do hạn chế kỹ thuật của robot dưới nước\", chuyên gia Guba nói thêm.</p> <p>Những nghiên cứu trước kia chỉ ra, hang Hranice Abyss hình thành do nước ngầm ngấm xuống thay vì ngấm lên. Tuy nhiên, chuyên gia Guba cùng nhóm cộng sự nhận định, hang động này ra đời do nước chảy xuống lòng đất gây ra hiện tượng xói mòn.</p> </div>"}