{"url": "https://dantri.com.vn/du-lich/tai-sao-han-quoc-muon-kiem-soat-chat-du-khach-toi-dao-jeju-20220816115956915.htm", "title": "Tại sao Hàn Quốc muốn kiểm soát chặt du khách tới đảo Jeju?", "abstract": "(Dân trí) - Trước vấn nạn hàng loạt người tới đảo Jeju dưới danh nghĩa du lịch rồi bỏ trốn lại và vào đất liền làm việc bất hợp pháp, chính quyền Hàn Quốc buộc phải thực hiện biện pháp kiểm soát chặt chẽ.", "content_html": "<div class=\"singular-content\"> <p>Theo thông tin từ báo Korea Times, những người làm <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/du-lich/tai-sao-han-quoc-muon-kiem-soat-chat-du-khach-toi-dao-jeju-20220816115956915.htm\">du lịch</a> trên đảo Jeju (Hàn Quốc) đang lo lắng trước việc Bộ Tư pháp nước này có thể áp dụng yêu cầu khai báo Ủy quyền du lịch điện tử (K-ETA) trên hòn đảo này.</p> <p>Trước đó, trang web chính thức của Bộ Ngoại giao Hàn Quốc cho biết, phạm vi áp dụng K-ETA trên toàn quốc ngoại trừ đảo Jeju. Cũng theo bộ này, hiện K-ETA chỉ dành cho 107 nước nằm trong danh sách được miễn visa tới Hàn Quốc tính tới ngày 14/8.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/08/16/jeju-island-4k-video-drone-1660623146216/0_01_04.jpg\" width=\"1280\" height=\"720\" data-src=\"2022/08/16/jeju-island-4k-video-drone-1660623146216.mp4\" data-video-key=\"adeda9254ed5cb30ccb8f5ebd6198564\" data-video-id=\"155108\"></video><figcaption> <p>Khám phá vẻ đẹp ấn tượng của đảo Jeju ở góc nhìn trên cao</p> </figcaption></figure> <p>Như vậy đồng nghĩa với việc các nước nằm trong diện yêu cầu phải có visa nhập cảnh Hàn Quốc không thuộc diện phải điền K-ETA vì đã trải qua các bước xét duyệt hồ sơ xin visa trước đó.</p> <p>Sau khi mở cửa đón khách nước ngoài từ đầu tháng 6, đảo Jeju trở thành điểm đến hàng đầu của nước này vì du khách không cần nộp đơn xin visa. Chính sách này có từ năm 2002 nhằm thúc đẩy lượng khách quốc tế tới đảo.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tại sao Hàn Quốc muốn kiểm soát chặt du khách tới đảo Jeju? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/1-1660625799850.jpg\" alt=\"Tại sao Hàn Quốc muốn kiểm soát chặt du khách tới đảo Jeju? - 1\" data-width=\"980\" data-height=\"653\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/1-1660625799850.jpg\" data-photo-id=\"2096469\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2096469\" data-content-target=\"/du-lich/tai-sao-han-quoc-muon-kiem-soat-chat-du-khach-toi-dao-jeju-20220816115956915.htm\"> <figcaption> <p>Văn phòng Ủy quyền du lịch điện tử Hàn Quốc đặt tại quận Gangseo, phía tây Seoul (Ảnh: Koreatimes).</p> </figcaption></figure> <p>Nguồn tin từ trang Korea Herald tiết lộ, nhiều người tới đảo Jeju dưới danh nghĩa du khách rồi bỏ trốn ở lại, tìm đường vào đất liền làm việc bất hợp pháp.</p> <p>Nhưng mới đây, ông Han Dong-hoon, Bộ trưởng Tư pháp Hàn Quốc cho biết, chính phủ sẽ thực hiện biện pháp kiểm soát biên giới chặt chẽ, nhằm ngăn chặn các hành vi nhập cảnh bất hợp pháp. Tuy nhiên, thời gian cụ thể áp dụng chưa được thông báo, khẳng định sẽ có nhiều cuộc đối thoại với người dân Jeju trước khi được thông qua.</p> <p>Bộ khẳng định, việc yêu cầu du khách nhập cảnh khai báo trên hệ thống K-ETA không làm giảm số lượng người tới đảo. Đây chỉ là thủ tục xác minh thông tin giấy tờ, hành trình của du khách muốn miễn visa vào Jeju trước khi họ khởi hành. Nhưng đó cũng là biện pháp nhằm ngăn chặn việc du khách có ý định bỏ trốn ở lại làm việc bất hợp pháp.</p> <p>Việc cân nhắc áp dụng K-ETA ở Jeju đang trở thành vấn đề bàn luận sau vụ việc hàng chục du khách Thái Lan tới đảo theo đường du lịch rồi mất tích. </p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Tại sao Hàn Quốc muốn kiểm soát chặt du khách tới đảo Jeju? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20600%20338'%2F%3E\" alt=\"Tại sao Hàn Quốc muốn kiểm soát chặt du khách tới đảo Jeju? - 2\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/tai-sao-han-quoc-muon-kiem-soat-chat-du-khach-toi-dao-jejudocx-1660625721840.gif\" data-photo-id=\"2096468\" data-width=\"600\" data-height=\"338\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2096468\" data-content-target=\"/du-lich/tai-sao-han-quoc-muon-kiem-soat-chat-du-khach-toi-dao-jeju-20220816115956915.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/tai-sao-han-quoc-muon-kiem-soat-chat-du-khach-toi-dao-jejudocx-1660625721840.gif\"> <figcaption>Từ năm 2002, Jeju miễn visa cho du khách tới đảo (Ảnh cắt từ clip).</figcaption></figure> <p>Cụ thể, vào ngày 2/8, trong số 280 du khách từ Thái Lan, 55 người sau đó được báo cáo \"không rõ tung tích\". </p> <p>Tờ Korea Times cho biết, từ ngày 2/8 đến 7/8, tổng cộng có 417 trong số gần 700 du khách Thái Lan tới Hàn Quốc bị từ chối nhập cảnh. Trong số này có hơn 200 người tới Jeju trong 2 chuyến bay charter khác nhau đều bị từ chối nhập cảnh vì có lý do du lịch không rõ ràng.</p> <p>Đối với người làm du lịch ở Jeju, họ cho biết đang thấy bị áp lực vì nhiều lo lắng. Hoạt động du lịch trên đảo mới trở lại sau thời gian dài du lịch tạm ngừng do <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/du-lich/tai-sao-han-quoc-muon-kiem-soat-chat-du-khach-toi-dao-jeju-20220816115956915.htm\">Covid-19</a> gây ra. Kinh tế trên đảo phụ thuộc rất nhiều vào du lịch, chiếm gần 70% các ngành công nghiệp của Jeju.</p> <p>\"Gần một nửa người tới Jeju vì hòn đảo này miễn visa. Nếu áp dụng K-ETA sẽ không khuyến khích khách nước ngoài tới đây hoặc xem là điểm đến du lịch khả thi\", ông Kim Jong Hoon, một giám đốc của Hiệp hội Du lịch Jeju, nêu quan điểm tới tờ Korea Times.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>K-ETA là hệ thống khai báo trực tuyến của Sở Di trú Hàn Quốc, cho phép người nước ngoài nhập cảnh khai báo thông tin cá nhân qua mạng. K-ETA được triển khai trên toàn quốc từ tháng 9/2021. Nhưng Jeju, điểm du lịch hàng đầu của đất nước, lại được miễn nhằm thu hút du khách.</p> </div> </div>"}