{"url": "https://dantri.com.vn/du-lich/nhieu-du-khach-viet-bi-huy-ve-may-bay-den-dao-jeju-20220816165638932.htm", "title": "Nhiều du khách Việt bị hủy vé máy bay đến đảo Jeju", "abstract": "(Dân trí) - Khi làm thủ tục check-in tại sân bay, chị Hiền nhận được thông báo bị từ chối vận chuyển vì \"công dân Việt Nam, Thái Lan, Mông Cổ và một số nước khác sẽ không được vào đảo Jeju theo diện miễn visa\".", "content_html": "<div class=\"singular-content\"> <p><strong>Khách Việt liên tục bị hủy vé máy bay đến đảo Jeju</strong></p> <p>Đảo Jeju vốn là điểm <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/du-lich/nhieu-du-khach-viet-bi-huy-ve-may-bay-den-dao-jeju-20220816165638932.htm\">du lịch</a> nổi tiếng của Hàn Quốc không chỉ bởi cảnh quan thiên nhiên xinh đẹp mà còn nhờ chính sách miễn visa cho du khách, kèm điều kiện phải bay charter hoặc quá cảnh ở nước thứ ba.</p> <p>Bởi vậy, nhiều du khách Việt thường lựa chọn sử dụng dịch vụ vận chuyển của hãng hàng không Scoot Airlines và transit tại Singapore, sau đó bay tới Jeju.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhiều du khách Việt bị hủy vé máy bay đến đảo Jeju - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/076d9188-3e19-423e-aa30-853f14ba9262-1660642489467.jpg\" alt=\"Nhiều du khách Việt bị hủy vé máy bay đến đảo Jeju - 1\" data-width=\"1600\" data-height=\"1066\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/076d9188-3e19-423e-aa30-853f14ba9262-1660642489467.jpg\" data-photo-id=\"2096880\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2096880\" data-content-target=\"/du-lich/nhieu-du-khach-viet-bi-huy-ve-may-bay-den-dao-jeju-20220816165638932.htm\"> <figcaption> <p>Đảo Jeju là điểm du lịch nổi tiếng tại Hàn Quốc. Tuy nhiên, hòn đảo này đang phải đối mặt với tình trạng nhiều du khách ở lại bất hợp pháp sau khi đi du lịch (Ảnh: Hostel).</p> </figcaption></figure> <p>Ngày 9/8 vừa qua, chị Nguyễn Thị Thu Hiền (ở Hà Nội) và nhóm bạn 3 người đã đặt vé máy bay của hãng Scoot Airlines, bay từ Hà Nội và transit qua Singapore để tới đảo Jeju.</p> <p>Tuy nhiên khi tới giờ làm thủ tục check-in tại sân bay Changi (Singapore), chị Hiền bất ngờ nhận được thông báo từ đại diện hãng bay Scoot Airlines rằng, công dân một số nước như Việt Nam, Thái Lan,... tạm thời bị từ chối vận chuyển tới Jeju theo diện miễn visa.</p> <p>Chị Hiền cho biết từng đến đảo Jeju năm 2018 theo diện miễn visa. Gần đây, chị tìm hiểu và thấy khu vực này vẫn duy trì chính sách miễn visa đối với du khách Việt Nam nên quyết định đặt vé cho nhóm bạn bay từ Singapore tới Jeju.</p> <p>\"Trước chuyến đi, tôi đã đổi cả tiền Singapore, tiền Hàn, mua sim 3G cả hai nơi và đặt phòng khách sạn, nhận thanh toán trực tiếp rồi lên lịch trình cụ thể. Cả nhóm dự định ở Jeju 3 ngày 2 đêm. </p> <p>Tuy nhiên, hơn 9 giờ tối, trong lúc làm thủ tục bay, một nhân viên sau khi xem thông tin của chúng tôi đã yêu cầu làm việc với hãng hàng không Scoot Airlines. Đại diện hãng này nói rằng, công dân Việt Nam, Thái Lan và một số nước khác sẽ không được vào đảo Jeju theo diện miễn visa nữa\", chị Hiền kể.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhiều du khách Việt bị hủy vé máy bay đến đảo Jeju - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201446'%2F%3E\" alt=\"Nhiều du khách Việt bị hủy vé máy bay đến đảo Jeju - 2\" data-width=\"2048\" data-height=\"1446\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/2982590856145766968535526544300030457782924n-1660642808478.jpg\" data-photo-id=\"2096895\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2096895\" data-content-target=\"/du-lich/nhieu-du-khach-viet-bi-huy-ve-may-bay-den-dao-jeju-20220816165638932.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/2982590856145766968535526544300030457782924n-1660642808478.jpg\"> <figcaption> <p>Chị Hiền cùng nhóm bạn phải ở lại Singapore vì bị hãng từ chối bay đến đảo Jeju theo hình thức miễn visa (Ảnh: Hien Vu).</p> </figcaption></figure> <p>Nữ du khách cho biết, đã yêu cầu gặp đại diện của hãng bay để trao đổi sau khi nhận được thông báo trên. Phía hãng bay phản hồi rằng, đây là quy định mới nên sẽ hoàn lại tiền vé cho cả đoàn, dù hạng vé chị đặt không thuộc diện được hoàn trả.</p> <p>Chị có xin công văn hoặc thông báo chính thức nhưng phía hãng bay nói hiện chưa có để cung cấp.</p> <p>Sau khi bàn bạc, chị Hiền cùng nhóm bạn chấp nhận phương án hoàn vé sau khi bị từ chối bay đến đảo Jeju và ở lại Singapore. May mắn, chị vẫn kịp thời hủy phòng khách sạn đã đặt ở Jeju và chỉ mất chi phí test <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/du-lich/nhieu-du-khach-viet-bi-huy-ve-may-bay-den-dao-jeju-20220816165638932.htm\">Covid-19</a> ở Singapore.</p> <p>\"Sự cố bất ngờ xảy ra làm tôi phải đặt phòng khách sạn ở Singapore một cách gấp gáp, thay đổi toàn bộ lịch trình và kế hoạch đi chơi của mình. Tuy nhiên, tinh thần cả nhóm lúc ấy cũng không còn vui vẻ, thoải mái nên chúng tôi nghỉ lại Singapore 2 ngày rồi đổi vé về Việt Nam\", chị Hiền nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhiều du khách Việt bị hủy vé máy bay đến đảo Jeju - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20846%20609'%2F%3E\" alt=\"Nhiều du khách Việt bị hủy vé máy bay đến đảo Jeju - 3\" data-width=\"846\" data-height=\"609\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/screenshot-2022-08-16-164129-1660642913626.png\" data-photo-id=\"2096907\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2096907\" data-content-target=\"/du-lich/nhieu-du-khach-viet-bi-huy-ve-may-bay-den-dao-jeju-20220816165638932.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/screenshot-2022-08-16-164129-1660642913626.png\"> <figcaption> <p>Nội dung email chị Hiền trao đổi với hãng bay về việc hoàn lại tiền vé sau khi nhận thông báo bị từ chối vận chuyển đến Jeju (Ảnh: Hien Vu).</p> </figcaption></figure> <p>Hiện tại, sau một tuần bị từ chối bay từ Singapore đến đảo Jeju theo diện miễn visa, chị Hiền cùng nhóm bạn vẫn chưa nhận được xác nhận hay phản hồi nào về việc hoàn tiền vé máy bay.</p> <p>Cùng chung cảnh ngộ, anh Vũ Quốc Hưng - Giám đốc một công ty thương mại dịch vụ ở TPHCM cho biết, ngày 11/8, đoàn khách gồm 11 người Việt của anh bay từ TPHCM đi Jeju bằng hình thức tương tự cũng bị từ chối vận chuyển. Chỉ riêng anh đủ điều kiện bay do có visa.</p> <p>Đoàn của anh Hưng khởi hành lúc 14h ngày 11/8 từ TPHCM tới sân bay Changi. Đến 21h, đoàn làm thủ tục check-in cho kịp chuyến bay lúc 0:55 ngày 12/8 thì bất ngờ nhận được thông báo bị hủy vé. </p> <p>Anh cho hay, trước chuyến đi, đơn vị đã kiểm tra thông tin khách hàng rất kỹ, tránh tình trạng tách đoàn. Đoàn khách này thuộc độ tuổi 30-40, có công việc ổn định và thu nhập khá tại Việt Nam. Họ cũng từng du lịch nước ngoài nhiều lần ở các nước châu Âu, Nhật Bản,...</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhiều du khách Việt bị hủy vé máy bay đến đảo Jeju - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201940%201280'%2F%3E\" alt=\"Nhiều du khách Việt bị hủy vé máy bay đến đảo Jeju - 4\" data-width=\"1940\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/khach-viet-bi-huy-ve-may-bay-di-jeju-1660643283807.jpg\" data-photo-id=\"2096925\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2096925\" data-content-target=\"/du-lich/nhieu-du-khach-viet-bi-huy-ve-may-bay-den-dao-jeju-20220816165638932.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/khach-viet-bi-huy-ve-may-bay-di-jeju-1660643283807.jpg\"> <figcaption> <p>Đoàn của anh Hưng vạ vật suốt một đêm ở sân bay Changi sau khi bị từ chối bay đến Jeju (Ảnh: Richard Vu).</p> </figcaption></figure> <p>\"Trước chuyến đi, tôi không nghe hay nhận được bất cứ thông tin nào từ phía Jeju rằng từ chối người Việt đến đây cả. Tôi có biết việc đoàn khách đến từ Thái Lan, Mông Cổ bị từ chối nhập cảnh vào Jeju nhưng tôi tự tin đoàn mình sẽ tới đây được vì ai nấy đều có hồ sơ thủ tục minh bạch, rõ ràng\", anh kể. </p> <p>Khi nhận được thông báo bị từ chối bay, anh Hưng rất bất ngờ. Trước đó, vị giám đốc trẻ cũng chấp nhận cam kết từ hãng rằng \"đi 11 người, về đủ 11 người, nếu thiếu một người sẽ đền bù 10.000 USD/người (khoảng 230 triệu đồng)\" vì khá tự tin vào quá trình thẩm định lý lịch của du khách. </p> <p>Anh nói thêm, không chỉ khách Việt, một số đoàn khác từ Thái Lan, Nga, Indonesia,... cũng bị hủy vé, từ chối vận chuyển tại sân bay Changi. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhiều du khách Việt bị hủy vé máy bay đến đảo Jeju - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201940%201280'%2F%3E\" alt=\"Nhiều du khách Việt bị hủy vé máy bay đến đảo Jeju - 5\" data-width=\"1940\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/khach-viet-bi-huy-ve-may-bay-di-jeju-0-1660643283768.jpg\" data-photo-id=\"2096924\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2096924\" data-content-target=\"/du-lich/nhieu-du-khach-viet-bi-huy-ve-may-bay-den-dao-jeju-20220816165638932.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/khach-viet-bi-huy-ve-may-bay-di-jeju-0-1660643283768.jpg\"> <figcaption> <p>Công ty của anh Hưng mất trắng tiền khách sạn đã đặt ở Jeju, phải đền bù thiệt hại cho đoàn khách với chi phí gần100 triệu đồng sau khi hãng hàng không từ chối bay với khách đi từ Singapore tới Jeju theo diện miễn visa (Ảnh: Richard Vu).</p> </figcaption></figure> <p>Suốt vài tiếng đồng hồ thuyết phục hãng không được, anh Hưng chỉ nhận được câu trả lời rằng hãng sẽ hoàn 100% tiền vé máy bay. Tuy nhiên đến nay, gần một tuần trôi qua, anh vẫn chưa thấy động thái phản hồi nào từ hãng.</p> <p>Vị giám đốc cho biết, đoàn khách 11 người bị từ chối bay vào lúc nửa đêm, không thuê được khách sạn nên phải vạ vật, ăn ngủ tại sân bay. Ai nấy đều mệt mỏi vì mọi kế hoạch bị đổ bể và tốn thêm các khoản chi phí phát sinh. </p> <p>Về phía công ty anh Hưng, việc bất ngờ bị hủy vé không rõ lý do khiến đơn vị này phải đền bù gần 100 triệu đồng cho khách, gồm: Tiền test Covid-19, tiền vé từ Singapore về Việt Nam 17 triệu đồng; tiền bảo hiểm 6 triệu đồng; tiền vé khứ hồi từ Việt Nam đến Singapore gần 20 triệu đồng; tiền khách sạn đã đặt trước tại Jeju hơn 20 triệu đồng/6 đêm... và một số chi phí khác.</p> <p><strong>Hãng từ chối vận chuyển khách không liên quan chính sách của đảo Jeju</strong></p> <p>Trao đổi với <em>Dân trí</em>, bà Lê Hải Linh - đại diện Cục xúc tiến Du lịch Jeju tại Việt Nam cho biết, đảo Jeju vẫn duy trì chính sách miễn visa đối với du khách Việt. Việc xét duyệt nhập cảnh được hay không thuộc chức năng và quyền hạn của Văn phòng Quản lý Xuất nhập cảnh, trực thuộc Bộ Tư pháp chứ không liên quan đến chính sách miễn visa của đảo Jeju.</p> <p>Việc hãng Scoot Airlines từ chối vận chuyển đối với du khách đến từ Việt Nam và một vài nước khác bay theo đường bay Singapore - Jeju là quyết định riêng của hãng, không liên quan đến chính sách của đảo này.</p> <p>Bà Hải Linh cho rằng, đây có thể là biện pháp giảm thiểu tổn thất riêng của hãng hàng không do thời gian vừa qua, có nhiều trường hợp du khách một số nước tới Jeju, lợi dụng chính sách miễn thị thực để lưu trú quá thời hạn cho phép hoặc di chuyển tới các tỉnh thành khác của Hàn Quốc. Vì vậy, chính quyền nơi đây quyết định sẽ siết chặt kiểm soát với du khách.</p> <p>\"Thời gian này việc nhập cảnh vào đảo Jeju đang khó khăn do Bộ Tư Pháp nước này yêu cầu xét duyệt chặt chẽ khi nhập cảnh, tránh trường hợp lưu trú bất hợp pháp. Bởi vậy, du khách nên chủ động liên lạc trực tiếp với hãng hàng không, hỏi rõ về quy định trước khi bay đến đảo Jeju để tránh rắc rối\", vị đại diện nhấn mạnh. </p> <p>Phóng viên <em>Dân trí</em> cũng đã liên hệ với phía đại diện Scoot Airlines tại Việt Nam, tuy nhiên chưa nhận được phản hồi hay câu trả lời chính thức nào từ hãng bay này về vấn đề trên. </p> <p><strong>Cách nhập cảnh vào đảo Jeju</strong></p> <p>Với du khách muốn bay thẳng tới Jeju theo chính sách miễn visa thì Singapore là điểm trung chuyển khả thi nhất. Tuy nhiên, việc bay với Scoot Airlines - hãng duy nhất tới thẳng Jeju từ Singapore khiến khách du lịch có thể bị từ chối vận chuyển vì \"nghi ngờ mục đích du lịch\".</p> <p>Để có chuyến đi tới đảo Jeju một cách an toàn và chắc chắn nhất, du khách làm visa Hàn Quốc, sau đó transit tại sân bay Incheon (thủ đô Seoul) hoặc một thành phố lớn khác như Busan... </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhiều du khách Việt bị hủy vé máy bay đến đảo Jeju - 6\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Nhiều du khách Việt bị hủy vé máy bay đến đảo Jeju - 6\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/phan-bao-ngoc-1660643564073.jpg\" data-photo-id=\"2096938\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2096938\" data-content-target=\"/du-lich/nhieu-du-khach-viet-bi-huy-ve-may-bay-den-dao-jeju-20220816165638932.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/phan-bao-ngoc-1660643564073.jpg\"> <figcaption> <p>Du khách Việt nên xin visa Hàn Quốc rồi transit tại sân bay Incheon hoặc một thành phố lớn khác như Busan... để thuận lợi nhập cảnh vào đảo Jeju (Ảnh: Phan Bảo Ngọc).</p> </figcaption></figure> <p>Tại đây, khách du lịch có thể lựa chọn dịch vụ vận chuyển của các hãng hàng không nội địa tới thẳng Jeju như Jin Air, Jeju Air, Air Seoul, Air Busan, T'way Air, Asiana Airlines, Korean Air...</p> <p>Theo bà Lê Hải Linh, du khách Việt \"nên xin visa và nhập cảnh qua Incheon hoặc một số sân bay nội địa khác, rồi chuyển tiếp đến Jeju\" để đảm bảo nhập cảnh thuận lợi và có chuyến du lịch như mong muốn.</p> <p>Vị đại diện Cục xúc tiến Du lịch Jeju tại Việt Nam cũng thông tin, đảo Jeju vẫn khuyến khích du khách sử dụng sản phẩm tour Jeju của các công ty du lịch uy tín. Hiện một vài công ty du lịch đang tích cực trong việc triển khai sản phẩm bay thẳng đến Jeju, đáp ứng nhu cầu khám phá hòn đảo này của du khách Việt trong thời gian tới.</p> </div>"}