{"url": "https://dantri.com.vn/du-lich/nghe-thuat-teppanyaki-hanh-trinh-mang-tinh-hoa-song-the-gioi-den-viet-nam-20220811163548071.htm", "title": "Nghệ thuật Teppanyaki & hành trình mang tinh hoa sống thế giới đến Việt Nam", "abstract": "(Dân trí) - \"Tinh hoa\" là một từ rất dễ để người ta có thể mô tả vô số thứ trong thời buổi này. Nhưng có những thứ không thể làm giả, đơn cử như tâm huyết của cả đời người.", "content_html": "<div class=\"singular-content\"> <p>Mỗi buổi sáng, tại đảo Ishigaki, Nhật Bản, ông chủ trại nuôi bò Takeshi Kitauchi đi thăm hỏi từng chú bò trong trang trại. Takeshi không chỉ quan tâm đến cân nặng, sức khỏe, mà còn \"vấn an\" tâm lý của từng con bò xem chúng có đang thư giãn không.</p> <p>Cũng lúc đó, tại vùng Occitania, Tây Ban Nha, Alexis Munoz đang đi nếm thử từng trái olive trong vườn. Dù đang quản lý một trong những diện tích trồng olive lớn nhất hành tinh, ông chủ Munoz vẫn nếm gần như toàn bộ các lô dầu mà các trang trại của mình sản xuất.</p> <p>Có điểm gì chung giữa hai \"nhà nông nghiệp\" đó? Họ sống ẩn dật giữa những trang trại, không phải là những \"ngôi sao\", và thậm chí khó lòng tìm được một bài báo tiếng Anh về những nhân vật này. Nhưng đó là những người đang tạo ra các tiêu chuẩn cao nhất của ngành ẩm thực toàn cầu. Sản phẩm của họ được bán riêng cho các đầu bếp nổi tiếng nhất hành tinh, những đầu bếp Michelin.</p> <p>Và còn một điểm chung nữa: tinh hoa của họ sẽ được Sun Hospitality Group (thương hiệu du lịch nghỉ dưỡng của Tập đoàn Sun Group) đưa tới Việt Nam.</p> <p><strong>Từ tinh hoa ẩm thực Nhật…</strong></p> <p>Năm 2010, Tokyo đã là thành phố có nhiều ngôi sao Michelin nhất thế giới, gần 200 ngôi sao Michelin, nhiều hơn cả Paris.</p> <p>Cũng năm đó, chàng thanh niên Junichi Yoshida đã đứng trên tầng 45 của khách sạn Ritz-Carlton, trong nhà hàng Hinokizaka huyền thoại. Tạp chí Departure mô tả về một \"người đàn ông với má lúm đồng tiền, xoay hạt tiêu với dáng vẻ lịch lãm như Tom Cruise pha đồ uống trong phim Cocktail\".</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nghệ thuật Teppanyaki  hành trình mang tinh hoa sống thế giới đến Việt Nam - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/11/nghe-thuatdocx-1660210317510.jpeg\" alt=\"Nghệ thuật Teppanyaki  hành trình mang tinh hoa sống thế giới đến Việt Nam - 1\" data-original=\"https://icdn.dantri.com.vn/2022/08/11/nghe-thuatdocx-1660210317510.jpeg\" data-photo-id=\"2090593\" data-width=\"1431\" data-height=\"1230\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2090593\" data-content-target=\"/du-lich/nghe-thuat-teppanyaki-hanh-trinh-mang-tinh-hoa-song-the-gioi-den-viet-nam-20220811163548071.htm\"> <figcaption>Thực khách chiêm ngưỡng chế tác món ăn teppanyaki như đang xem một vở kabuki.</figcaption></figure> <p>Junichi Yoshida đã nổi tiếng với các màn trình diễn teppanyaki- một phương thức phục vụ ẩm thực đặc trưng của Nhật Bản, nơi đầu bếp sẽ nấu nướng ngay trước mặt khách, trên một tấm kim loại lớn (teppan), chủ yếu bằng kỹ thuật chiên và áp chảo (yaki). Các thực khách sẽ chăm chú chiêm ngưỡng việc chế tác từng món ăn như đang xem một vở kabuki; còn người đầu bếp, như Yoshida nói, \"<em>quan sát được từng biểu hiện cảm xúc nhỏ của thực khách khi ăn, điều này rất quan trọng với chúng tôi</em>\".</p> <p>Ngay từ thời ấy, bàn teppanyaki của Junichi Yoshida trên tầng 45 khách sạn Ritz-Carlton đã nổi tiếng vì những nguyên liệu được lựa chọn riêng, độc đáo ngay cả với văn hóa Nhật Bản. Tương đậu nành được chế biến riêng theo công thức của Yoshida, muối Mông Cổ, và thịt bò Hokkaido. Ông không dùng bò Kobe - chúng nổi tiếng vì được xuất khẩu ra thế giới - mà tìm kiếm những loại bò còn hiếm có hơn, nuôi cầu kỳ hơn tại nước Nhật.</p> <p>Vài năm sau đó, Junichi Yoshida khai trương nhà hàng teppanyaki riêng của mình ở Tokyo - chỉ có 13 chỗ ngồi - và nhanh chóng nhận được ngôi sao Michelin đầu tiên.</p> <p>Nhà hàng đó tên là Ishigaki Yoshida, được ghép từ tên của vị bếp trưởng với \"Ishigaki\", một hòn đảo tại quần đảo Okinawa- nơi Junichi Yoshida nuôi giống bò wagyu tốt nhất nước Nhật. Hiếm người nước ngoài biết đến thịt bò từ Ishigaki, vì chúng không thường được xuất khẩu.</p> <p>Tại Ishigaki Yoshida, thịt bò Ishigaki vẫn được phục vụ bằng phương pháp teppanyaki. Cho đến nay, đó vẫn là nhà hàng teppanyaki tại Tokyo có sao Michelin. Vẫn không có gì đáng ngạc nhiên.</p> <p>Điều đáng ngạc nhiên, là lần đầu tiên Junichi Yoshida \"xuất ngoại\" và hợp tác xây dựng một nhà hàng teppanyaki, ở Hà Nội. Ông chọn Capella Hanoi- khách sạn vừa lọt Top 100 khách sạn mới tốt nhất thế giới.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nghệ thuật Teppanyaki  hành trình mang tinh hoa sống thế giới đến Việt Nam - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20426'%2F%3E\" alt=\"Nghệ thuật Teppanyaki  hành trình mang tinh hoa sống thế giới đến Việt Nam - 2\" data-original=\"https://icdn.dantri.com.vn/2022/08/11/nghe-thuatdocx-1660210317684.jpeg\" data-photo-id=\"2090594\" data-width=\"680\" data-height=\"426\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2090594\" data-content-target=\"/du-lich/nghe-thuat-teppanyaki-hanh-trinh-mang-tinh-hoa-song-the-gioi-den-viet-nam-20220811163548071.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/11/nghe-thuatdocx-1660210317684.jpeg\"> <figcaption>Nhà hàng Koki sử dụng bò wagyu đến từ quần đảo Okinawa.</figcaption></figure> <p>Tại nhà hàng Koki ở Capella, Yoshida trực tiếp xây dựng thực đơn, hướng dẫn các đầu bếp teppan và hiển nhiên, lựa chọn những nguyên liệu ông cho là tinh túy nhất từ Nhật Bản. Loại bò được sử dụng tại nhà hàng Koki vẫn sẽ là bò wagyu đến từ quần đảo Okinawa chứ không phải Kobe. Nó là bò Kyori, một loại bò chỉ được nuôi trong quần đảo nhỏ Yaeyama - nơi có đảo Ishigaki mà Yoshida dùng để đặt tên nhà hàng.</p> <p>Bò Yaeyama Kyori, với vị bếp trưởng người Nhật, đáp ứng được nhiều tiêu chuẩn hơn bò Kobe. Nó được nuôi trong ba năm, trong khi bò wagyu thông thường có thể được xuất chuồng trong vòng hai năm. Yoshida đã làm việc trực tiếp với Takeshi Kitauchi, chủ trang trại ở đảo Ishigaki, và tin tưởng vị này. Ông kể rằng ở trang trại đó, mỗi con bò được bón thức ăn trực tiếp bởi người chăm sóc hàng ngày - chứ không phải qua dây chuyền công nghiệp - và nhờ đó họ sẽ quan sát từng biến chuyển nhỏ nhất của bò. Chúng thậm chí còn được theo dõi cả tính cách, để những con bò không hợp tính sẽ không ở cùng một chuồng. Nắm bắt tâm lý của bò và khiến chúng luôn thư giãn, với người Nhật, là một bí quyết khiến thịt bò luôn mềm và ngọt.</p> <p>Những miếng bò Yaeyama Kyori đó sẽ được chế tác ngay trước mắt khách hàng, trong nhà hàng Koki ở Capelle Hanoi - một không gian đẳng cấp được thiết kế bởi KTS huyền thoại Bill Bensley.</p> <p><strong>… đến \"nghệ thuật ẩm thực gắn sao Michelin\" toàn cầu</strong></p> <p>Đó không phải lần đầu tiên Sun Hospitality Group của Sun Group mời một bếp trưởng có sao Michelin cùng vận hành một nhà hàng. Tại La Maison 1888 trong khuôn viên của InterContinental Danang Sun Peninsula Resort, bạn có thể được thưởng thức món \"Bánh-Mì\" truyền thống của Việt Nam được \"thiết kế lại\", dưới bàn tay của Pierre Gagnaire.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nghệ thuật Teppanyaki  hành trình mang tinh hoa sống thế giới đến Việt Nam - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201429%20952'%2F%3E\" alt=\"Nghệ thuật Teppanyaki  hành trình mang tinh hoa sống thế giới đến Việt Nam - 3\" data-original=\"https://icdn.dantri.com.vn/2022/08/11/nghe-thuatdocx-1660210317828.jpeg\" data-photo-id=\"2090595\" data-width=\"1429\" data-height=\"952\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2090595\" data-content-target=\"/du-lich/nghe-thuat-teppanyaki-hanh-trinh-mang-tinh-hoa-song-the-gioi-den-viet-nam-20220811163548071.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/11/nghe-thuatdocx-1660210317828.jpeg\"> <figcaption>Pierre Gagnaire điều hành phong vị nhà hàng sao Michelin La Maison 1888.</figcaption></figure> <p>Pierre Gagnaire, trong suốt hơn ba thập kỷ qua, đã sưu tập sao Michelin như thể Michael Phelps sưu tập huy chương vàng Olympic. 26 tuổi, Gagnaire đã có ngôi sao đầu tiên, và giờ với 12 ngôi sao, ông đứng thứ 2 thế giới về số sao Michelin. Ngoài nhà hàng 3 sao trên đường Balzac ở Paris, nơi thường xuyên lọt top 3 nhà hàng đẳng cấp nhất thế giới, Gagnaire điều hành phong vị của nhiều nhà hàng lớn trên thế giới, trong đó có La Maison 1888- nhà hàng đầu tiên tại Việt Nam hợp tác với đầu bếp được gắn sao Michelin - Một trong 10 nhà hàng tốt nhất thế giới năm 2016 do CNN bình chọn.</p> <p>Gagnaire mang một quan điểm ngặt nghèo với việc phải tìm được sự đồng điệu giữa ẩm thực của mình với các phong vị địa phương. Đó là lý do mà trong thực đơn của La Maison 1888, có thể bạn sẽ được ăn bánh mì, xá xíu theo kiểu Gagnaire, sẽ được ăn bánh croquettes nhưng lại điểm vị tỏi Lý Sơn.</p> <p>Dấu ấn của các bậc thầy ẩm thực thế giới xuất hiện trong từng chi tiết nhỏ ở những thực đơn của La Maison 1888, nơi bạn sẽ gặp trứng cá tầm Osciètre; hương vani từ Madagascar trong món tráng miệng; sẽ dùng dầu olive được sản xuất bởi Alexis Munoz.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nghệ thuật Teppanyaki  hành trình mang tinh hoa sống thế giới đến Việt Nam - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20768%20501'%2F%3E\" alt=\"Nghệ thuật Teppanyaki  hành trình mang tinh hoa sống thế giới đến Việt Nam - 4\" data-original=\"https://icdn.dantri.com.vn/2022/08/11/nghe-thuatdocx-1660210318018.png\" data-photo-id=\"2090596\" data-width=\"768\" data-height=\"501\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2090596\" data-content-target=\"/du-lich/nghe-thuat-teppanyaki-hanh-trinh-mang-tinh-hoa-song-the-gioi-den-viet-nam-20220811163548071.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/11/nghe-thuatdocx-1660210318018.png\"> <figcaption>Alexis Munoz - người phá vỡ mọi quy chuẩn của ngành sản xuất dầu olive toàn cầu (Nguồn ảnh foodandsens).</figcaption></figure> <p>Người đàn ông Tây Ban Nha này quyết tâm phá vỡ mọi quy chuẩn của ngành sản xuất dầu olive toàn cầu. \"Không có trộn, không có phối, chỉ có dầu từ quả olive, hái buổi sáng và ép buổi tối\", ông mô tả về sản phẩm của mình - những quả olive được canh tác hữu cơ. Trong bộ áo jacket thể thao như một phượt thủ, vị nghệ nhân này công khai chống lại văn hóa ẩm thực kiểu \"ngon thì phải đắt\". \"Tôi muốn tất cả mọi người được dùng dầu olive thật với giá phải chăng\". Ông kỳ thị chỉ dấu địa lý, vỏ chai đẹp và những câu chuyện mùi mẫn in trên thân chai. Bạn có thể sẽ ngạc nhiên, nếu biết rằng lời khuyên của Munoz dành cho người tiêu dùng toàn cầu, là hãy mua dầu olive trong can, chứ đừng mua trong chai. \"Dầu olive rất nhạy sáng\".</p> <p>Nghĩa là ở những nơi như La Maison 1888, \"ẩm thực cao cấp\" không đồng nghĩa với ẩm thực đắt tiền. Nó đồng nghĩa với việc những người như Pierre Gagnaire và Alexis Munoz đã dành cả cuộc đời và trái tim để đặt lên bàn những thứ họ cho là ngon nhất với thực khách.</p> <p>15 năm trước, khi từ Ukraine về Việt Nam khởi nghiệp, một trong những tuyên ngôn của những người sáng lập Sun Group đã là: \"Mang thế giới đến Việt Nam\". Nhưng với sự hợp tác cùng các bậc thầy như Pierre Gagnaire, Junichi Yoshida hay lần khác là Ophélie Bares tại nhà hàng Pink Pearl (JW Marriott Phu Quoc Emerald Bay), tinh hoa thế giới ở đây không phải là những gì nổi danh, hoa lệ, dễ cuốn hút. Nó là sự chắt lọc của tình yêu tri thức, tình yêu văn hóa và tình yêu lao động…, từ những bậc thầy.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nghệ thuật Teppanyaki  hành trình mang tinh hoa sống thế giới đến Việt Nam - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201430%20953'%2F%3E\" alt=\"Nghệ thuật Teppanyaki  hành trình mang tinh hoa sống thế giới đến Việt Nam - 5\" data-original=\"https://icdn.dantri.com.vn/2022/08/11/nghe-thuatdocx-1660210318156.jpeg\" data-photo-id=\"2090597\" data-width=\"1430\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2090597\" data-content-target=\"/du-lich/nghe-thuat-teppanyaki-hanh-trinh-mang-tinh-hoa-song-the-gioi-den-viet-nam-20220811163548071.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/11/nghe-thuatdocx-1660210318156.jpeg\"> <figcaption> <p>Bậc thầy Junichi Yoshida đưa tinh hoa ẩm thực Nhật Bản cập bến Thủ đô Hà Nội.</p> </figcaption></figure> <p>Và hành trình đó chỉ vừa mới bắt đầu. Sau Yoshida và những miếng bò Kyori màu hồng ngọc, danh sách tinh hoa nhân loại cập bến Việt Nam sẽ còn được Sun Group và thương hiệu Sun Hospitality Group của tập đoàn này nối dài trong tương lai.</p> </div>"}