{"url": "https://dantri.com.vn/du-lich/nhieu-du-khach-mat-tien-coc-sap-bay-lua-biet-thu-ma-o-vung-tau-20220713130943988.htm", "title": "Nhiều du khách mất tiền cọc, sập bẫy lừa \"biệt thự ma\" ở Vũng Tàu", "abstract": "(Dân trí) - Rất đông du khách đã đặt cọc qua mạng từ 2,5 triệu đồng - 3,75 triệu đồng cho một fanpage có tên Helios Villa. Tuy nhiên, khi đến Vũng Tàu du lịch, họ mới phát hiện căn biệt thự trên... không tồn tại.", "content_html": "<div class=\"singular-content\"> <p><strong>Nhiều đoàn khách mất cọc căn villa giá rẻ Vũng Tàu</strong></p> <p>Sáng 6/7, chị Trang (Đồng Nai) cùng nhiều bạn bè đưa các con đến thành phố Vũng Tàu (Bà Rịa - Vũng Tàu) du lịch. Trước đó khoảng một tuần, chị Trang đã đặt cọc một căn biệt thự mới khai trương có tên Helios Villa, địa chỉ ở số 209 Hoàng Hoa Thám, phường 2, TP Vũng Tàu qua mạng xã hội.</p> <p>Đoàn của chị dự kiến sẽ đến gửi hành lý, sau đó đi tham quan gần đó và trở về nhận phòng lúc 14h chiều cùng ngày.</p> <p>Tuy nhiên, đến địa chỉ trên, cả đoàn sững sờ khi không hề có căn villa nào tồn tại, xung quanh chỉ là các quán lẩu, cà phê. Chị Trang vội chụp ảnh, quay video để gửi cho fanpage của Helios Villa. Chị giật mình nhận ra, fanpage này đã chặn liên lạc của chị.</p> <p>\"Lúc này tôi biết mình đã bị lừa. Tôi mất trắng 2,5 triệu đồng tiền đặt cọc. Số tiền không lớn nhưng tâm trạng cả đoàn bị ảnh hưởng rất nhiều\", chị thất vọng cho biết.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhiều du khách mất tiền cọc, sập bẫy lừa biệt thự ma ở Vũng Tàu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/13/2901013237364040475094753829949462050087404n-1657691819213.jpg\" alt=\"Nhiều du khách mất tiền cọc, sập bẫy lừa biệt thự ma ở Vũng Tàu - 1\" data-width=\"947\" data-height=\"2048\" data-original=\"https://icdn.dantri.com.vn/2022/07/13/2901013237364040475094753829949462050087404n-1657691819213.jpg\" data-photo-id=\"2050394\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2050394\" data-content-target=\"/du-lich/nhieu-du-khach-mat-tien-coc-sap-bay-lua-biet-thu-ma-o-vung-tau-20220713130943988.htm\"> <figcaption> <p>Bài quảng cáo về căn biệt thự (Ảnh: G.N)</p> </figcaption></figure> <p>Theo chia sẻ của chị Trang, thời điểm cuối tháng 6, khi tìm hiểu để đặt nơi lưu trú cho đoàn, chị vô tình đọc được bài quảng cáo về Helios Villa trên Facebook. Hình ảnh đẹp, mức giá ưu đãi (giảm giá 50% do mới khai trương) ngay lập tức khiến chị Trang chú ý. </p> <p>\"Thấy fanpage có nhiều người theo dõi, tương tác và họ còn đăng công khai  quyết định công nhận đạt chuẩn 3 sao nên tôi tin tưởng liên hệ. Tôi được hướng dẫn chuyển cọc 50% cho chủ villa tên Nguyễn Quốc Hùng. Nhân viên tư vấn liên tục nói, nếu không đặt cọc sớm sẽ hết phòng nên tôi vội vã chuyển khoản mà không kiểm tra kĩ càng\", chị Trang cho biết.</p> <p>Gia đình chị Giàu Nguyễn (TPHCM) dự kiến sẽ có chuyến <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/du-lich/nhieu-du-khach-mat-tien-coc-sap-bay-lua-biet-thu-ma-o-vung-tau-20220713130943988.htm\">du lịch</a> Vũng Tàu vào ngày 13/7. Tuy nhiên chuyến đi bị hủy bỏ sau khi chị phát hiện căn biệt thự Helios Villa mà chị đặt cọc cho gia đình là \"biệt thự ma\".</p> <p>\"Hình ảnh căn villa rất đẹp, giá cả phải chăng nên mình liên lạc tìm hiểu thông tin. Họ nhanh chóng gửi thông tin, định vị địa chỉ cho mình.</p> <p>Tư vấn viên còn liên tục thúc giục mình đặt cọc để không mất chỗ. Công việc bận rộn, mình không có thời gian tìm hiểu kĩ nên tin tưởng chuyển cọc 50% số tiền phòng, tức 2,5 triệu đồng. Đến ngày 11/7, mình liên hệ lại thì nhận ra fanpage đã khóa từ khi nào\", chị Giàu cho biết. Đồng thời lúc này, chị cũng phát hiện ra nhiều du khách bị mất cọc tại Helios Villa theo cách tương tự.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhiều du khách mất tiền cọc, sập bẫy lừa biệt thự ma ở Vũng Tàu - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201497%20852'%2F%3E\" alt=\"Nhiều du khách mất tiền cọc, sập bẫy lừa biệt thự ma ở Vũng Tàu - 2\" data-width=\"1497\" data-height=\"852\" data-original=\"https://icdn.dantri.com.vn/2022/07/13/sequence-0400015027still006-1657692179024.jpg\" data-photo-id=\"2050402\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2050402\" data-content-target=\"/du-lich/nhieu-du-khach-mat-tien-coc-sap-bay-lua-biet-thu-ma-o-vung-tau-20220713130943988.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/13/sequence-0400015027still006-1657692179024.jpg\"> <figcaption> <p>Chị Giàu tin tưởng nên vội chuyển 2,5 triệu đồng đặt cọc (Ảnh: G.N)</p> </figcaption></figure> <p>Sau khi bị lừa, nhiều nạn nhân của \"biệt thự ma\" này đã tập hợp thành nhóm trên mạng xã hội để cùng trao đổi, lên tiếng tố cáo. Theo chị Giàu, nhóm có tới hơn 200 thành viên là những nạn nhân bị lừa.</p> <p> <strong>Chiêu thức lừa đảo tinh vi</strong></p> <p>\"Mỗi người bị lừa số tiền cọc 2,5 triệu đồng (ngày thường) và 3,75 triệu đồng (ngày cuối tuần). Nếu hàng trăm người bị lừa thì số tiền này rất lớn\", chị Giàu bức xúc cho biết.</p> <p>Theo các nạn nhân, nhóm đối tượng đã rất khôn ngoan khi đánh trúng tâm lý khách du lịch: Muốn tìm biệt thự đẹp, giá ưu đãi, vị trí thuận tiện.</p> <p>Đối tượng công khai căn cước công dân, số tài khoản của chủ biệt thự, đăng tải quyết định công nhận hạng cơ sở lưu trú du lịch có dấu đỏ... để khiến khách hàng tin tưởng, nảy sinh tâm lý chủ quan. Bên cạnh đó, đối tượng cũng khéo léo thúc giục du khách nên đặt cọc sớm để tránh hết phòng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhiều du khách mất tiền cọc, sập bẫy lừa biệt thự ma ở Vũng Tàu - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20828%201136'%2F%3E\" alt=\"Nhiều du khách mất tiền cọc, sập bẫy lừa biệt thự ma ở Vũng Tàu - 3\" data-width=\"828\" data-height=\"1136\" data-original=\"https://icdn.dantri.com.vn/2022/07/13/289878963101589449234723742333764520013031695n-1657691819166.jpg\" data-photo-id=\"2050393\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2050393\" data-content-target=\"/du-lich/nhieu-du-khach-mat-tien-coc-sap-bay-lua-biet-thu-ma-o-vung-tau-20220713130943988.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/13/289878963101589449234723742333764520013031695n-1657691819166.jpg\"> <figcaption> <p>Tờ quyết định được đăng tải trên fanpage Helios Villa</p> </figcaption></figure> <p>\"Họ đưa ra mức giá 10 triệu đồng/đêm vào ngày thường, 13 triệu đồng/đêm ngày cuối tuần và giảm giá 50% nên chúng tôi ham rẻ. Họ có mục đích lừa đảo nên yêu cầu phải đặt cọc 50% giá trị tiền thuê, những người muốn đặt cọc dưới 1 triệu đồng sẽ bị từ chối\", anh K. - một nạn nhân trong vụ việc cho biết.</p> <p>Theo tìm hiểu, hình ảnh mà fanpage Helios Villa đăng tải được lấy từ hình ảnh một căn biệt thự ở nước ngoài sau đó chạy quảng cáo khai trương, giảm giá. Sau khi bị nhiều người đăng bài báo cáo sự cố thì nhóm này xóa fanpage. Sau đó, tiếp tục tạo fanpage khác, tên khác và đổi sang những địa danh du lịch khác để lừa đảo.</p> <p>Sáng 13/7, lãnh đạo UBND Thành phố Vũng Tàu, lãnh đạo Sở Du lịch tỉnh Bà Rịa - Vũng Tàu xác nhận đã nắm được thông tin ban đầu về vụ việc. Hiện, cơ quan công an tỉnh này đang tiến hành điều tra, làm rõ.</p> <p>Riêng về tờ quyết định công nhận hạng cơ sở lưu trú du lịch mà fanpage Helios đăng tải, ông Trịnh Hàng, Giám đốc Sở Du lịch tỉnh Bà Rịa - Vũng Tàu cho biết có dấu hiệu sửa đổi, làm giả trái phép. Ông Hàng khuyến nghị du khách nên tra cứu thông tin về các cơ sở lưu trú trên địa bàn tại website Trung tâm điều hành đô thị thông minh thành phố Vũng Tàu để tránh các trường hợp lừa đảo.</p> </div>"}