{"url": "https://dantri.com.vn/du-lich/thap-sang-xom-co-hoai-khao-nho-du-lich-cong-dong-20221107120942980.htm", "title": "\"Thắp sáng\" xóm cổ Hoài Khao nhờ du lịch cộng đồng", "abstract": "(Dân trí) - Xóm nhỏ Hoài Khao (huyện Nguyên Bình, Cao Bằng) đang \"thay da đổi thịt\" từng ngày khi được đầu tư phát triển mô hình du lịch cộng đồng bền vững.", "content_html": "<div class=\"singular-content\"> <p>Hơn nửa năm nay, kể từ khi Điểm <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/du-lich/thap-sang-xom-co-hoai-khao-nho-du-lich-cong-dong-20221107120942980.htm\">du lịch</a> cộng đồng Hoài Khao đi vào hoạt động, vợ chồng chị Lý Thị Hương - người dân tộc Dao Tiền, chủ một trong bảy homestay của xóm cũng đã dần quen với các hoạt động đón du khách như nấu ăn, dọn dẹp phòng nghỉ, giới thiệu văn hóa địa phương…</p> <p>\"Cuộc sống của gia đình tôi đang thực sự thay đổi. Bây giờ có điện, có đường lớn, xóm khang trang, tinh tươm, có du khách tới du lịch, bà con ai cũng phấn khởi. Nhà nước hỗ trợ mỗi gia đình đăng ký làm homestay 80 triệu đồng để tu sửa nhà, mua sắm thiết bị, chăn ga gối nệm… \", chị Hương chia sẻ.</p> <p>Điểm du lịch cộng đồng Hoài Khao, thuộc xóm Hoài Khao, xã Quang Thành, cách trung tâm huyện Nguyên Bình, tỉnh Cao Bằng khoảng 20km và cách thành phố Cao Bằng 60km. Nằm trong một thung lũng nhỏ, Hoài Khao có 34 hộ dân sinh sống. 100% người dân nơi đây là người dân tộc Dao Tiền.</p> <p>Xóm Hoài Khao nằm trên độ cao hơn 1000m so với mực nước biển, lọt trong một thung lũng được bao quanh bởi ngút ngàn cây rừng của vườn quốc gia Phja Oắc - Phja Đén. Nằm ở vùng đệm của vườn quốc gia nên xóm nhỏ này sở hữu vẻ đẹp nguyên sơ hiếm có. Điểm đặc biệt, bà con nơi đây giữ gìn và bảo tồn được gần như nguyên vẹn các giá trị văn hóa truyền thống đặc sắc của dân tộc mình.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Thắp sáng xóm cổ Hoài Khao nhờ du lịch cộng đồng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/thap-sang-xom-co-hoai-khao-nho-du-lich-cong-dongdocx-1667797464444.jpeg\" alt=\"Thắp sáng xóm cổ Hoài Khao nhờ du lịch cộng đồng - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/thap-sang-xom-co-hoai-khao-nho-du-lich-cong-dongdocx-1667797464444.jpeg\" data-photo-id=\"2208631\" data-width=\"2048\" data-height=\"1365\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208631\" data-content-target=\"/du-lich/thap-sang-xom-co-hoai-khao-nho-du-lich-cong-dong-20221107120942980.htm\"> <figcaption>Người Dao Tiền ở Hoài Khao giữ gìn và bảo tồn được gần như nguyên vẹn các giá trị văn hóa truyền thống đặc sắc</figcaption></figure> <p>Người dân nơi đây vẫn giữ gìn những nếp nhà gỗ nằm nép mình bên sườn núi, mái lợp bằng ngói âm dương truyền thống. Mỗi gia đình có một kho chứa thóc làm bằng gỗ tách biệt với nhà chính, phòng khi xảy ra hỏa hoạn thì kho chứa thóc vẫn an toàn.</p> <p>Khi tới Hoài Khao, du khách sẽ bắt gặp một hình hiếm thấy - văn hóa in hoa văn bằng sáp ong trên vải. Tất cả phụ nữ Dao Tiền ở Hoài Khao đều thành thạo kỹ thuật in hoa văn bằng sáp ong trên vải, tự tay dệt, thêu thùa, may vá trang phục cho mình và người thân trong gia đình. Từ đôi bàn tay khéo léo, phụ nữ thêu lên mặt vải những họa tiết hình học, cỏ cây, hoa lá, chim, thú thể hiện sự sáng tạo, tỉ mỉ trong những tấm vải chàm.</p> <p>Loại sáp ong người Dao Tiền sử dụng là sáp ong Khoái - loại ong được gọi là ong khổng lồ Đông Nam Á. Tổ ong Khoái rất lớn, có thể rộng cả mét vuông. Nhưng người Dao Tiền ở Hoài Khao không bao giờ khai thác mật. Họ chỉ có hai hang ong Khoái với khoảng 50 tổ ong.</p> <p>Chừng tháng 6 âm lịch, ong Khoái bay đi hết, để lại những chiếc tổ to vàng óng sáp ong và không còn một tí mật nào. Đến mùa xuân, các đàn ong Khoái mới quay về làm tổ. Sản phẩm duy nhất của ong Khoái mà người Dao Tiền ở Hoài Khao khai thác là sáp ong. Nếu đến Hoài Khao vào tháng 6, 7 âm lịch, du khách được tận mắt chứng kiến lễ cúng thờ ong khoái của bà con, đây là nét đẹp truyền thống văn hóa của người Dao Tiền lưu truyền từ đời này sang đời khác.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Thắp sáng xóm cổ Hoài Khao nhờ du lịch cộng đồng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201080'%2F%3E\" alt=\"Thắp sáng xóm cổ Hoài Khao nhờ du lịch cộng đồng - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/thap-sang-xom-co-hoai-khao-nho-du-lich-cong-dongdocx-1667797464663.jpeg\" data-photo-id=\"2208632\" data-width=\"1920\" data-height=\"1080\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208632\" data-content-target=\"/du-lich/thap-sang-xom-co-hoai-khao-nho-du-lich-cong-dong-20221107120942980.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/thap-sang-xom-co-hoai-khao-nho-du-lich-cong-dongdocx-1667797464663.jpeg\"> <figcaption>Trang phục truyền thống đặc trưng của người phụ nữ Dao Tiền</figcaption></figure> <p>Với những giá trị về mặt văn hóa và cảnh quan, năm 2018, huyện Nguyên Bình đã triển khai thực hiện chương trình đột phá xây dựng Hoài Khao thành Điểm du lịch cộng đồng. Huyện bắt đầu triển khai thực hiện các hạng mục đầu tư cơ sở hạ tầng; đẩy mạnh tuyên truyền, bồi dưỡng cho người dân kiến thức cơ bản về du lịch cộng đồng; tổ chức cho người dân đi tham quan, học tập kinh nghiệm tại các làng du lịch cộng đồng nổi tiếng trong tỉnh như Khuổi Ky, huyện Trùng Khánh, làng nghề rèn Phúc Sen, làng nghề làm hương Phia Thắp, huyện Quảng Hòa…, tập huấn kỹ năng tiếp đón, phục vụ khách du lịch.</p> <p>Huyện Nguyên Bình và tỉnh Cao Bằng quan tâm đầu tư xây dựng Hoài Khao theo các tiêu chí: Hỗ trợ kinh phí lên tới 80 triệu đồng/hộ để xây dựng 7 nhà homestay phục vụ nhu cầu của du khách đến tham quan, nghỉ dưỡng; 3 nhà trưng bày đồ dùng sinh hoạt, dụng cụ lao động sản xuất; 3 chòi nghỉ dừng chân; nâng cấp nhà văn hóa; bảo tồn một số phong tục, tập quán; trồng các loại hoa, hàng rào 2 bên đường phù hợp với bản sắc địa phương; đầu tư xây dựng hạ tầng cơ sở gồm các tuyến đường, mương thủy lợi, điện;… trị giá hơn 25 tỷ đồng. Đầu năm 2022, bản Hoài Khao đã chính thức có điện lưới, \"thắp sáng\" cuộc sống của người dân xóm cổ trăm năm tuổi.</p> <p>Bên cạnh đó, UBND huyện cũng chỉ đạo thành lập ban quản lý các điểm du lịch huyện Nguyên Bình và thành lập các tổ đội (tổ vệ sinh môi trường, tổ bảo tồn văn hóa truyền thống, tổ văn nghệ, tổ dược liệu,…) tại Hoài Khao để triển khai các hoạt động dịch vụ du lịch của địa phương.</p> <p>Tháng 4/2022, sau khi hoàn thành các hạng mục đầu tư cơ bản và thành lập Ban quản lý các điểm du lịch huyện, UBND huyện tổ chức Lễ Khánh thành Điểm du lịch cộng đồng Hoài Khao. Và Điểm du lịch cộng đồng Hoài Khao bắt đầu đi vào hoạt động và thực hiện hoạt động đón tiếp khách du lịch. Số lượng khách du lịch đã bắt đầu tăng; hoạt động đón tiếp khách du lịch đã bắt đầu có hiệu quả. Đầu tháng 10/2022, Điểm du lịch cộng đồng Hoài Khao đã đón đoàn Famtrip do Hiệp hội du lịch cộng đồng Việt Nam với trên 100 người là đại điện các công ty du lịch và cơ quan truyền thông. Qua hoạt động trải nghiệm và sử dụng các dịch vụ du lịch, đoàn đánh giá Hoài Khao là một điểm du lịch đã có thể đón tiếp và phục vụ khách du lịch.</p> <p>Ông Dương Hiển Hòa - Phó Chủ tịch UBND huyện Nguyên Bình, tỉnh Cao Bằng cho biết: \"Huyện Nguyên Bình xác định phát triển du lịch là nhiệm vụ trọng tâm trong phát triển kinh tế xã hội của địa phương, tuy nhiên huyện xác định phương châm phát triển du lịch gắn với bảo vệ môi trường, bảo tồn thiên nhiên, giữ gìn và phát huy bản sắc, truyền thống văn hóa dân tộc.</p> <p>Vì vậy việc xây dựng, quy hoạch tại Hoài Khao được quản lý sát sao để không phá vỡ cảnh quan, thiên nhiên, không để bê tông hóa. Với sự quan tâm đầu tư, quảng bá, phát triển du lịch, huyện kỳ vọng Hoài Khao sẽ thu hút được nhiều du khách, từng bước cải thiện và nâng cao thu nhập của đồng bào dân tộc Dao Tiền nói riêng và các dân tộc trên địa bàn huyện nói chung\".</p> </div>"}