{"url": "https://dantri.com.vn/du-lich/nu-du-khach-ban-khoa-than-tao-dang-phan-cam-truoc-cua-nha-tho-o-italy-20221021113948431.htm", "title": "Nữ du khách bán khỏa thân, tạo dáng phản cảm trước cửa nhà thờ ở Italy", "abstract": "(Dân trí) - Hành động thiếu ý thức của du khách người Canada khiến giới chức địa phương tại Italy đau đầu nhưng chưa có biện pháp xử phạt triệt để.", "content_html": "<div class=\"singular-content\"> <p>Nhóm 3 du khách nước ngoài bị cáo buộc có những hành vi khiêu dâm tại một trong những thánh đường linh thiêng nhất Italy.</p> <p>Theo cảnh sát địa phương, vụ việc xảy ra vào khoảng 8h sáng (theo giờ địa phương) vào ngày 17/10 tại nhà thờ Amalfi. Một đoạn video rò rỉ trên mạng xã hội, ghi cảnh một cô gái chụp ảnh bán khỏa thân tại bậc thềm lên xuống ngay phía trước nhà thờ. Ngoài ra còn 2 người nữa gồm một nhiếp ảnh gia và một trợ lý.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/10/21/y2matecom-donna-nuda-sulla-porta-del-duomo-ad-amalfi360p-1666324522815/0_00_29.jpg\" width=\"264\" height=\"480\" data-src=\"2022/10/21/y2matecom-donna-nuda-sulla-porta-del-duomo-ad-amalfi360p-1666324522815.mp4\" data-video-key=\"a0072cfe102efd7469733f9847e63040\" data-video-id=\"156715\"></video><figcaption> <p>Nữ du khách bán khỏa thân, tạo dáng phản cảm trước cửa nhà thờ</p> </figcaption></figure> <p>Hình ảnh trong video cho thấy, cô gái không mặc gì trên người ngoại trừ mang theo một tấm ga trải giường màu đỏ che tạm xung quanh. Người này đứng tạo dáng phản cảm để nhiếp ảnh gia ghi hình.</p> <p>Một số nhân chứng có mặt tại hiện trường cho biết, ban đầu họ tưởng nhóm khách tới đây chụp ảnh cưới. Nhưng rồi mọi thứ xảy ra trước mắt khiến tất cả đều sốc.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nữ du khách bán khỏa thân, tạo dáng phản cảm trước cửa nhà thờ ở Italy - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/21/nu-du-khach-ban-khoa-thandocx-1666326995309.jpeg\" alt=\"Nữ du khách bán khỏa thân, tạo dáng phản cảm trước cửa nhà thờ ở Italy - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/21/nu-du-khach-ban-khoa-thandocx-1666326995309.jpeg\" data-photo-id=\"2186443\" data-width=\"485\" data-height=\"324\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2186443\" data-content-target=\"/du-lich/nu-du-khach-ban-khoa-than-tao-dang-phan-cam-truoc-cua-nha-tho-o-italy-20221021113948431.htm\"> <figcaption>Cô gái ăn mặc phản cảm trước nhà thờ ở Italy (Ảnh: Stuff).</figcaption></figure> <p>\"Những hành vi này thật điên rồ. Không hiểu họ nghĩ gì lại ăn mặc như vậy để ghi hình ở nơi linh thiêng như thế\", một nhân chứng cho biết. Sau đó, họ đã báo cáo vụ việc với cảnh sát địa phương.</p> <p>Chỉ huy cảnh sát Agnese Martingano nói với Positano News, một tờ báo địa phương, vụ việc đang được điều tra. Theo thông tin ban đầu, nhân vật chính trong video là Savannah Cross, nữ du khách 28 tuổi đến từ Canada. Cô vốn là người có tầm ảnh hưởng trên mạng xã hội tại quốc gia này. Người đi cùng Savannah là Jemma Hopson, 29 tuổi, quốc tịch Anh, được cảnh sát mời tới làm việc.</p> <p>Tại cơ quan điều tra, nhóm khách khai nhận, buổi chụp ảnh thực ra chỉ là cách họ mừng sinh nhật. Nhân vật chính trong bộ hình muốn lưu lại kỷ niệm đẹp của chuyến đi. Nhóm khách này đã bị văn phòng công tố viên ở Salerno tố cáo vì hành vi khiếm nhã nơi công cộng. Nếu bị kết án, cả nhóm sẽ đối diện với án phạt lên tới 30.000 Euro (khoảng 725 triệu đồng).</p> <p>Positano là một trong nhiều thị trấn nằm dọc theo bờ biển Amalfi nổi tiếng xinh đẹp và sầm uất. Tuyến đường SS 163 là nơi thường tập trung rất đông khách <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/du-lich/nu-du-khach-ban-khoa-than-tao-dang-phan-cam-truoc-cua-nha-tho-o-italy-20221021113948431.htm\">du lịch</a> tới các bãi tắm khỏa thân, nhưng họ hiếm khi khỏa thân và đi bộ vào thị trấn.</p> <p>Thời gian gần đây, giới chức Italy rất đau đầu trước vấn nạn thiếu khách du lịch thiếu ý thức. Trước đó, 2 du khách Mỹ từng bị bắt gặp đang tắm trong một con kênh được UNESCO công nhận là di sản ở thành phố Venice. Tháng 1 đầu năm nay, một du khách đến từ Cộng hòa Séc phải nộp phạt 500 USD (hơn 12 triệu đồng) do hành vi để ngực trần, tới tham quan đài tưởng niệm chiến tranh.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nữ du khách bán khỏa thân, tạo dáng phản cảm trước cửa nhà thờ ở Italy - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20770%20842'%2F%3E\" alt=\"Nữ du khách bán khỏa thân, tạo dáng phản cảm trước cửa nhà thờ ở Italy - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/21/nu-du-khach-ban-khoa-thandocx-1666326995435.jpeg\" data-photo-id=\"2186444\" data-width=\"770\" data-height=\"842\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2186444\" data-content-target=\"/du-lich/nu-du-khach-ban-khoa-than-tao-dang-phan-cam-truoc-cua-nha-tho-o-italy-20221021113948431.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/21/nu-du-khach-ban-khoa-thandocx-1666326995435.jpeg\"> <figcaption>Mặc bikini trên các phương tiện cá nhân tại Venice cũng bị cấm (Ảnh minh họa).</figcaption></figure> <p>Vốn là một trong những thành phố hút khách du lịch bậc nhất thế giới, chính quyền thành Venice đã đưa ra nhiều quy định chặt chẽ với khách nước ngoài. Trước đó, giới chức địa phương đã phát động các chiến dịch mới nhằm khuyến khích du khách hành xử phù hợp nơi công cộng và chấm dứt những hành vi bị xem là gây phản cảm.</p> <p>Cụ thể, Hội đồng thành Venice đưa ra quy định, du khách khỏa thân nơi công cộng hay mặc đồ bơi đi dạo đều bị phạt.</p> </div>"}