{"url": "https://dantri.com.vn/du-lich/san-bay-bay-ban-do-choi-nhay-cam-cua-nguoi-lon-cho-du-khach-co-nhu-cau-20220802223056729.htm", "title": "Sân bay bày bán \"đồ chơi nhạy cảm\" của người lớn cho du khách có nhu cầu", "abstract": "(Dân trí) - Khi tới sân bay Naples ở Italy, du khách có thể mua nhiều mẫu đồ chơi tình dục được bày bán trong các máy bán hàng tự động.", "content_html": "<div class=\"singular-content\"> <p>Mới đây, sân bay quốc tế Naples ở Italy đã trang bị máy bán hàng tự động bán một số mặt hàng nhạy cảm. Đó là những món \"đồ chơi người lớn\" gồm nhiều loại máy rung, chất bôi trơn và hơn 30 loại bao cao su khác nhau.</p> <p>Được biết, máy bán hàng tự động đặt ở khu vực đông hành khách qua lại. Các món hàng bày bán công khai, được sắp xếp nhiều chủng loại cho hành khách dễ tìm và lựa chọn.</p> <p>Những \"món đồ nhạy cảm\" khá phong phú chủng loại với nhiều mức giá khác nhau, từ 13,9 Euro (hơn 330 nghìn đồng) tới 65 Euro (hơn 1,5 triệu đồng). Ngoài ra, máy tự động còn bán thêm một số sản phẩm bổ trợ chăm sóc sức khỏe, băng vệ sinh hay mặt nạ, phục vụ du khách đi trên những chuyến bay dài.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Sân bay bày bán đồ chơi nhạy cảm của người lớn cho du khách có nhu cầu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/02/san-bay-bay-bandocx-1659454104383.jpeg\" alt=\"Sân bay bày bán đồ chơi nhạy cảm của người lớn cho du khách có nhu cầu - 1\" data-original=\"https://icdn.dantri.com.vn/2022/08/02/san-bay-bay-bandocx-1659454104383.jpeg\" data-photo-id=\"2078736\" data-width=\"810\" data-height=\"539\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2078736\" data-content-target=\"/du-lich/san-bay-bay-ban-do-choi-nhay-cam-cua-nguoi-lon-cho-du-khach-co-nhu-cau-20220802223056729.htm\"> <figcaption>Một nữ hành khách đứng trước máy bán hàng tự động bày bán \"đồ chơi người lớn\" ở sân bay (Ảnh: Daily Star).</figcaption></figure> <p>Khi được hỏi về ý tưởng \"táo bạo\" này của sân bay, cô Bernie Mullan, một hành khách 51 tuổi, cho rằng đây là cách làm mới mẻ và có thể nhận được đồng tình của không ít người.</p> <p>\"Nhiều du khách thấy xấu hổ và e ngại nếu phải mang đồ chơi tình dục qua máy soi an ninh. Không ít phụ nữ thấy lo lắng vì phải lôi chúng ra khỏi túi, đặt vào khay soi chiếu. Thậm chí tôi từng nghe thấy chuyện có hành khách phải bật thử máy rung trước mặt nhân viên hải quan để đảm bảo đó không phải là thiết bị kích nổ. Ngoài ra, chất bôi trơn dạng lỏng có thể không được phép mang lên máy bay\", cô Mullan nói.</p> <p>Trên thực tế, ý tưởng kinh doanh này đang vấp phải nhiều ý kiến trái chiều. Có hành khách tỏ ra dè dặt. Một du khách đến từ London, Anh, cảm thấy sốc khi tận mắt chứng kiến điều này.  </p> <p>\"Tôi thấy đó như một lời mời tham gia câu lạc bộ người lớn. Có thể người dân Italy khá cởi mở trong chuyện tình dục. Nhưng chuyện này không phù hợp với những hành khách đi cùng con nhỏ. Nếu các em bé nhầm tưởng chiếc máy này bán đồ chơi trẻ con và mua nhầm thì sao. Điều này rất khó xử\", vị khách bày tỏ quan điểm.</p> <p>Hiện tại, các hành khách của những hãng hàng không như Easy Jet, Ryanair và Buzz Air là những đối tượng có thể mua hàng \"nhạy cảm\" từ chiếc máy này.</p> <p>Sân bay quốc tế Naples được xây dựng để phục vụ thành phố Naples của Italy. Thành phố này vốn là khu vực đô thị lớn nhất trên toàn châu Âu. Bởi vậy, sân bay này đóng vai trò rất quan trọng về mọi mặt trong thành phố. Sân bay nằm ở Capodichino, thuộc quận Naples, cách trung tâm thành phố chừng 7km.</p> </div>"}