{"url": "https://dantri.com.vn/du-lich/ca-phe-duong-tau-ha-noi-co-nen-linh-hoat-de-phat-trien-du-lich-20220916105004750.htm", "title": "Cà phê đường tàu Hà Nội: Có nên linh hoạt để phát triển du lịch?", "abstract": "(Dân trí) - Nhiều chuyên gia du lịch cho rằng, việc đóng cửa phố đường tàu là một điều đáng tiếc và chúng ta hoàn toàn có giải pháp để vừa phát triển du lịch vừa đảm bảo an toàn.", "content_html": "<div class=\"singular-content\"> <p>Ngày 15/9, sau chỉ đạo của UBND quận Hoàn Kiếm (Hà Nội), lực lượng chức năng đã tiến hành dựng rào barie, ngăn người dân và du khách vào bên trong phố cà phê đường tàu.</p> <p>Thực tế, xóm đường tàu không phải là mới. Đây vốn là khu tập thể được Tổng cục Đường sắt xây dựng năm 1956, dành cho công nhân viên của ngành. Những năm 90 con phố này được miêu tả là nhếch nhác, nhiều tệ nạn xã hội và gần như không có khách du lịch.</p> <p>Năm 2014, phố đường tàu bất ngờ xuất hiện trên các trang báo nước ngoài như \"một điểm đến độc lạ ở Hà Nội\".</p> <p>Nhiều du khách quốc tế thích thú bình luận \"việc thưởng thức một tách cà phê trứng, trò chuyện cùng những người bạn và cảm nhận rõ mồn một tiếng ồn ào chuyến tàu đi qua xóm nhỏ là một trải nghiệm không phải ở đâu cũng có và rất đáng thử khi đến Hà Nội\".</p> <p>Để phục vụ nhu cầu của du khách, các hộ dân sống hai bên đường tàu sửa sang, trang trí lại nhà cửa mở các quán cà phê kiếm thêm thu nhập. Sự độc đáo của phố đường tàu khiến nơi đây trở thành điểm đến thu hút đông du khách đặc biệt khách nước ngoài mỗi khi đến Hà Nội.</p> <p>Vì thế, việc đóng cửa điểm <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/du-lich/ca-phe-duong-tau-ha-noi-co-nen-linh-hoat-de-phat-trien-du-lich-20220916105004750.htm\">du lịch</a> này gây tiếc nuối cho nhiều người.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cà phê đường tàu Hà Nội: Có nên linh hoạt để phát triển du lịch? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/z37228129146613c2b5e6349278275831e2468fa125343-1663212353631-1663299489671.jpg\" alt=\"Cà phê đường tàu Hà Nội: Có nên linh hoạt để phát triển du lịch? - 1\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/z37228129146613c2b5e6349278275831e2468fa125343-1663212353631-1663299489671.jpg\" data-photo-id=\"2137607\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2137607\" data-content-target=\"/du-lich/ca-phe-duong-tau-ha-noi-co-nen-linh-hoat-de-phat-trien-du-lich-20220916105004750.htm\"> <figcaption> <p>Từ ngày 15/9, lực lượng chức năng đã tiến hành dựng rào barie, phong tỏa phố đường tàu (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p>Chia sẻ với <em>PV Dân trí</em>, PGS.TS Phạm Trung Lương, nguyên Phó viện trưởng Viện Nghiên cứu du lịch cho rằng, không phải ngẫu nhiên phố đường tàu lại có sức hút đặc biệt đối với khách nước ngoài. Việc đóng cửa con phố này theo ông Lương là \"một điều đáng tiếc\".</p> <p>\"Hiện nay hệ thống đường sắt tồn tại trong nội đô như ở Việt Nam còn rất ít. Phố đường tàu vì thế có thể xem là một sản phẩm du lịch độc đáo, khác biệt. Không chỉ khác biệt ở Hà Nội, mà khách du lịch cũng khó tìm thấy một trải nghiệm tương tự ở đất nước họ hay các điểm đến họ từng đi qua. Cái gì càng độc lạ thì càng hấp dẫn du khách.</p> <p>Thậm chí ở Việt Nam nếu sau này quy hoạch đô thị phát triển, có thể đường sắt này cũng sẽ bị xóa sổ, rất khó để có một sản phẩm du lịch độc lạ tương tự\", ông Lương nói.</p> <p>Chuyên gia này cho biết, nhiều sản phẩm du lịch phải đầu tư ra rất nhiều tiền để xây dựng, quảng bá nhưng vẫn thất bại vì không được du khách chấp nhận. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cà phê đường tàu Hà Nội: Có nên linh hoạt để phát triển du lịch? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20453'%2F%3E\" alt=\"Cà phê đường tàu Hà Nội: Có nên linh hoạt để phát triển du lịch? - 2\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/z3722812863820b0a67584da8a8b3e3034fe02c9f022e8-1663212353536-1663299519721.jpg\" data-photo-id=\"2137608\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2137608\" data-content-target=\"/du-lich/ca-phe-duong-tau-ha-noi-co-nen-linh-hoat-de-phat-trien-du-lich-20220916105004750.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/z3722812863820b0a67584da8a8b3e3034fe02c9f022e8-1663212353536-1663299519721.jpg\"> <figcaption> <p>Nhiều chuyên gia du lịch cho rằng, việc đóng cửa phố đường tàu là một điều đáng tiếc và chúng ta hoàn toàn có giải pháp để vừa phát triển du lịch vừa đảm bảo an toàn (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p>Ở Thụy Sĩ, thậm chí họ còn mua lại một số toa tàu của tuyến đường sắt răng cưa Tháp Chàm - Đà Lạt của Việt Nam dùng để đưa du khách vượt đèo Furka, tạo ra một sản phẩm du lịch độc đáo, thu hút du khách.</p> <p>Đối với phố đường tàu ở Hà Nội hoàn toàn có giải pháp để vừa đảm bảo an toàn, vừa phát triển du lịch.</p> <p>\"Các chuyến tàu ở đây theo tôi được biết hiện cũng không nhiều, trung bình một ngày một chuyến, chủ yếu đông vào cuối tuần. Lịch tàu chạy cũng cố định. Vì thế, chúng ta hoàn toàn có thể chủ động trong các phương án đảm bảo an toàn cho du khách khi đến đây\", ông Lương nói.</p> <p>Vị chuyên gia này đề xuất, để làm được điều này cần có một đề án quy hoạch cụ thể, các chủ quán ký cam kết thực hiện các biện pháp đảm bảo an toàn như: Lắp đặt các bảng biển giờ tàu chạy, rào chắn trước các quán, thực hiện việc cảnh báo cho du khách trước giờ tàu chạy. Du khách muốn đến đây tham quan cũng cần phải cam kết thực hiện các quy định an toàn. Ai vi phạm sẽ bị xử phạt nặng.  </p> <p>Chuyên gia du lịch Nguyễn Đức Chí cũng cho rằng, ông thấy \"tiếc nếu Hà Nội đóng cửa phố đường tàu\".</p> <p>\"Tôi đã cùng từng gia đình ra Hà Nội và ghé qua nơi đây. Ở vị trí là một khách du lịch từ nơi khác đến, việc được ngồi bên quán cà phê, ngắm những đoàn tàu hỏa xưa cũ chầm chậm lăn bánh xuyên qua khu dân cư đông đúc, khiến bất cứ ai cũng có cảm giác như được đi ngược lại thời gian. Một trải nghiệm không phải ở đâu cũng có và rất lạ, rất độc đáo\", ông Chí nói.</p> <p>Chuyên gia này cho rằng, để đầu tư một sản phẩm du lịch như cà phê đường tàu tại đô thị như Hà Nội, TPHCM hay Đà Nẵng đều không dễ… Phố đường tàu Hà Nội không giống các con phố đường tàu khác bởi nó được người dân ở đây giữ gìn sạch sẽ, ngăn nắp, gợi nhớ cảnh sống của người Hà Nội ngày xưa. Du khách đến đây được trải nghiệm về khung cảnh đường tàu của thế kỷ trước vẫn còn hoạt động giữa đô thị hiện đại.  </p> <p>Thực tế, ở Thái Lan chợ Maeklong cũng có hoạt động buôn bán trên đường ray tàu hỏa và thu hút rất đông khách du lịch. Khu phố cổ Thập Phần (Đài Loan) còn có cả dịch vụ cho du khách thả đèn trời trên đường tàu sắt.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cà phê đường tàu Hà Nội: Có nên linh hoạt để phát triển du lịch? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20453'%2F%3E\" alt=\"Cà phê đường tàu Hà Nội: Có nên linh hoạt để phát triển du lịch? - 3\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/khu-cho-nguy-hiem-nhat-the-gioi-dong-nghit-khach-nho-co-duong-ray-tau-chay-quadocx-1663128297299-1663299206966.jpg\" data-photo-id=\"2137591\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2137591\" data-content-target=\"/du-lich/ca-phe-duong-tau-ha-noi-co-nen-linh-hoat-de-phat-trien-du-lich-20220916105004750.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/khu-cho-nguy-hiem-nhat-the-gioi-dong-nghit-khach-nho-co-duong-ray-tau-chay-quadocx-1663128297299-1663299206966.jpg\"> <figcaption> <p>Tàu qua chợ Maeklong di chuyển với tốc độ chậm để du khách tham quan (Ảnh: Getyourguide).</p> </figcaption></figure> <p>Khi đến các thành phố hiện đại ở Úc như Melbourne, Sydney, Adelaide… vẫn có những chuyến tàu hơi nước xưa cũ cho du khách trải nghiệm. Và đây đều là điểm nhấn du lịch hấp dẫn, tạo ra nguồn thu không nhỏ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cà phê đường tàu Hà Nội: Có nên linh hoạt để phát triển du lịch? - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203024%202016'%2F%3E\" alt=\"Cà phê đường tàu Hà Nội: Có nên linh hoạt để phát triển du lịch? - 4\" data-width=\"3024\" data-height=\"2016\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/90c1db1a6a38ae66f729-1663299335137.jpeg\" data-photo-id=\"2137603\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2137603\" data-content-target=\"/du-lich/ca-phe-duong-tau-ha-noi-co-nen-linh-hoat-de-phat-trien-du-lich-20220916105004750.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/90c1db1a6a38ae66f729-1663299335137.jpeg\"> <figcaption> <p>Tàu hơi nước ở Úc là sản phẩm du lịch hút khách du lịch (Ảnh: Nguyễn Đức Chí).</p> </figcaption></figure> <p>Ông Chí cho rằng, bản thân không ủng hộ du lịch tự phát hay đánh cược mạng sống của du khách để phát triển du lịch bằng mọi giá.</p> <p>Tuy nhiên, trong khi chúng ta chưa thể thay đổi đường tàu cũ kỹ thời xưa thành đường sắt, tàu điện sang trọng hiện đại hoặc chưa xây dựng mới toàn bộ khu phố ở đây thì cũng nên có cách vừa giữ vừa làm du lịch. Có một sản phẩm độc đáo thì Hà Nội càng thêm hấp dẫn để lôi kéo du khách ngoài các sản phẩm khác.</p> <p>\"Chúng ta có thể tính đến phương án, những ngày không có lịch chạy có thể mở cửa kết hợp cùng ngành đường sắt kéo một toa tàu cho khách chụp hình. Những ngày có tàu chạy muốn an toàn thì ngăn không cho khách vào hoặc chặn trước giờ tàu một tiếng. Thực tế phá bỏ thì dễ, có giải pháp để hài hòa giữa việc đảm bảo an toàn vừa phát triển du lịch mới là vấn đề khó\", ông Chí nói.</p> <p>Trên thực tế, theo ghi nhận của <em>PV Dân trí</em>, các hộ kinh doanh ở phố đường tàu Hà Nội có xây dựng hệ thống an toàn như kẻ vạch sơn, lắp barie và dây sắt chặn lối đi trước cửa tránh du khách vượt vào đường ray. Một số chủ quán cà phê còn chủ động đầu tư loa cầm tay để thông báo, nhắc nhở du khách đảm bảo an toàn mỗi khi sắp có tàu chạy qua.</p> <p>Trước sức hút của phố đường tàu Hà Nội với du khách nước ngoài, các hộ dân ở đây từng có ý tưởng phối hợp với ngành đường sắt, tổ chức đoàn tàu trải nghiệm đi qua xóm. Tàu chỉ có ba toa, đón khách từ ga Long Biên, dừng lại thưởng thức cà phê giữa phố.</p> <p>\"Chúng tôi thuộc lòng giờ tàu chạy, ý thức cao độ về an toàn trước hết cho bản thân và sau là du khách. Thông thường, trước 10 phút tàu đến, cả xóm đồng loạt thu dọn bàn ghế, nhắc nhở du khách đứng nép vào bên trong. Nếu xóm đường tàu bị dẹp bỏ, thì đời sống người dân vốn đã khó khăn sau dịch bệnh, lại càng thêm lao đao\", ông Long - chủ một quán cà phê đường tàu nói và cho rằng, thay vì xóa sổ một địa điểm du lịch đã và đang nổi tiếng, tại sao chính quyền địa phương không quy hoạch và quản lý một cách bài bản?</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Ông Nguyễn Anh Quân, Phó Chủ tịch UBND quận Hoàn Kiếm (Hà Nội) cho biết, địa bàn quận Hoàn Kiếm có hơn 30 quán cà phê đường tàu. Tuy nhiên, mô hình kinh doanh này được nhận định vi phạm giới hạn hành lang an toàn <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/du-lich/ca-phe-duong-tau-ha-noi-co-nen-linh-hoat-de-phat-trien-du-lich-20220916105004750.htm\">giao thông</a> đường sắt.</p> <p>Ông Quân khẳng định quận Hoàn Kiếm sẽ không đánh đổi sự an toàn của người dân với bất kể lợi ích kinh tế nào. </p> <p>Hiện tại, lực lượng chức năng dựng hàng rào barie, ngăn người dân và du khách vào bên trong phố cà phê đường tàu.</p> </div> </div>"}