{"url": "https://dantri.com.vn/du-lich/cuoc-song-o-ngoi-lang-khong-co-dien-luoi-tach-biet-the-gioi-hien-dai-20220909185410563.htm", "title": "Cuộc sống ở ngôi làng không có điện lưới, tách biệt thế giới hiện đại", "abstract": "(Dân trí) - Người dân ở Santa Cruz (Belize) vẫn chủ yếu dùng các công cụ thô sơ, không có điện lưới, không có thiết bị công nghệ thống trị và gần như tách biệt khỏi thế giới hiện đại.", "content_html": "<div class=\"singular-content\"> <p>Chuyến đi bằng máy bay chở theo 10 hành khách đi qua những khu rừng rậm xanh tươi, vượt qua đỉnh núi cheo leo dọc theo biển Caribbean rồi hạ cánh xuống sân bay Punta Gorda.</p> <p>Sau đó, hành khách di chuyển tới thị trấn Santa Cruz với dân số khoảng 5.000 người. Đây là khu vực thuộc cực nam ở Belize (một quốc gia ở Trung Mỹ). </p> <p><strong>Cuộc sống ở nơi không có điện lưới</strong></p> <p>Nơi này vốn là một ngôi làng hẻo lánh, có cuộc sống gần như tách biệt với <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/du-lich/cuoc-song-o-ngoi-lang-khong-co-dien-luoi-tach-biet-the-gioi-hien-dai-20220909185410563.htm\">thế giới</a> hiện đại bên ngoài, đồng thời là khu định cư của người Mopan.</p> <p>Là một trong 28 tiểu sắc tộc của người Maya, người Mopan luôn tự hào về nền văn hóa lâu đời, giàu bản sắc dân tộc của mình.</p> <p>Khoảng 10.000 người ở Belize là người Mopan, chiếm chưa tới 3% dân số cả nước. Bởi vậy, họ luôn tìm mọi cách để bảo vệ bản sắc dân tộc và lưu truyền từ đời này sang đời khác.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cuộc sống ở ngôi làng không có điện lưới, tách biệt thế giới hiện đại - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/09/cuoc-song-ky-la-o-ngoi-lang-khong-co-dien-luoidocx-1662724270915.jpeg\" alt=\"Cuộc sống ở ngôi làng không có điện lưới, tách biệt thế giới hiện đại - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/09/cuoc-song-ky-la-o-ngoi-lang-khong-co-dien-luoidocx-1662724270915.jpeg\" data-photo-id=\"2128320\" data-width=\"1100\" data-height=\"619\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2128320\" data-content-target=\"/du-lich/cuoc-song-o-ngoi-lang-khong-co-dien-luoi-tach-biet-the-gioi-hien-dai-20220909185410563.htm\"> <figcaption>Ngôi làng hẻo lánh không có điện, sống tách biệt với thế giới bên ngoài (Ảnh: Tourism Trend).</figcaption></figure> <p>Du khách có thể tới Santa Cruz qua một con đường gồ ghề không trải nhựa, uốn lượn qua những ngọn núi, mở ra một thung lũng nhỏ. Tại đây, các cộng đồng sống dưới những ngôi nhà mái tranh, gắn bó chặt chẽ với nhau, trồng ngô, khoai tây và ca cao để kiếm sống.</p> <p>Đó là một lối sống hầu như không thay đổi nhiều trong nhiều thế kỷ. Một phần là do sự lựa chọn, một phần khác do hoàn cảnh.</p> <p>Là nơi không có điện lưới, người dân bản địa dùng tấm thu năng lượng mặt trời để sử dụng, nhưng không nhiều. Chủ yếu họ vẫn quen dùng các công cụ thô sơ. Cuộc sống người dân gần gũi với thiên nhiên với thói quen sinh hoạt dựa theo từng mùa.</p> <p>Anh Jose Mes, một trong những thành viên trong nhóm lãnh đạo cộng đồng ở Santa Cruz, cho biết, họ rất hòa hợp với mặt trời, thời tiết và những cơn mưa.</p> <p>\"Chúng tôi thức dậy giữa tiếng gà gáy báo thức. Mọi công việc đều phụ thuộc vào từng mùa trong năm. Chúng tôi thường giúp lẫn nhau, từ việc lợp mái nhà hàng xóm, cho tới thu hoạch ngô, gieo hạt\", anh Jose nói.</p> <p>Cũng như nhiều ngôi làng khác gần đó, Santa Cruz nằm cách xa lưới điện quốc gia. Bởi vậy việc cấp điện cho cộng đồng dân cư tại đây khó khăn về mặt hậu cần và tốn kém.</p> <p>\"Cuộc sống của chúng tôi rất khác biệt, tách khỏi phần còn lại của thế giới. Chúng tôi phải chiến đấu hết mình để bảo vệ đất đai giữa một thế giới đang biến đổi nhanh chóng. Việc bảo vệ đang trở nên ngày một khó khăn hơn\", anh chia sẻ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cuộc sống ở ngôi làng không có điện lưới, tách biệt thế giới hiện đại - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%20655'%2F%3E\" alt=\"Cuộc sống ở ngôi làng không có điện lưới, tách biệt thế giới hiện đại - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/09/cuoc-song-ky-la-o-ngoi-lang-khong-co-dien-luoidocx-1662724271115.jpeg\" data-photo-id=\"2128321\" data-width=\"1024\" data-height=\"655\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2128321\" data-content-target=\"/du-lich/cuoc-song-o-ngoi-lang-khong-co-dien-luoi-tach-biet-the-gioi-hien-dai-20220909185410563.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/09/cuoc-song-ky-la-o-ngoi-lang-khong-co-dien-luoidocx-1662724271115.jpeg\"> <figcaption>Món bánh ngô truyền thống được nấu nướng trong gian bếp thô sơ (Ảnh: Hikingbikingadventures).</figcaption></figure> <p>Jose cũng là một trong số ít người bản địa ở đây chấp nhận đưa du khách từ nơi khác tới ghé thăm ngôi nhà của họ, trải nghiệm văn hóa địa phương. Cùng sự giúp đỡ của Bruno Kuppinger, hướng dẫn viên <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/du-lich/cuoc-song-o-ngoi-lang-khong-co-dien-luoi-tach-biet-the-gioi-hien-dai-20220909185410563.htm\">du lịch</a> người Đức đã làm việc ở Belize trong 25 năm, họ làm việc với nhau rất tỷ mỉ.</p> <p>Khi có khách tới, Jose đưa họ tới thăm khu trồng ca cao, đậu, ớt và trải nghiệm ẩm thực địa phương. Một trong những món ăn truyền thống của họ không thể thiếu trong các bữa là bánh ngô. Thường thì người phụ nữ trong gia đình sẽ đảm nhiệm việc nấu nướng. Món ăn có nguyên liệu từ ngô, sản vật do mỗi gia đình tự trồng cấy và thu hoạch.</p> <p>Mọi việc bếp núc đều làm từ những vật dụng thủ công. Họ dùng những chiếc chày nặng để nghiền ngô, nhào thành bột rồi nặn bánh. Du khách cũng được trải nghiệm làm thử.</p> <p><strong>Nỗi lo lắng về du lịch không được kiểm soát</strong></p> <p>Tất nhiên Jose và gia đình được hưởng lợi nhờ việc đưa khách du lịch tới thăm nhà. Nhưng bản thân họ nhận thức được \"những cạn bẫy\".</p> <p>Du lịch chiếm khoảng 41% GDP của Belize. Các chuyên gia cho rằng, quan trọng là ngành này cần được phát triển đúng hướng và bền vững.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cuộc sống ở ngôi làng không có điện lưới, tách biệt thế giới hiện đại - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%20655'%2F%3E\" alt=\"Cuộc sống ở ngôi làng không có điện lưới, tách biệt thế giới hiện đại - 3\" data-original=\"https://icdn.dantri.com.vn/2022/09/09/cuoc-song-ky-la-o-ngoi-lang-khong-co-dien-luoidocx-1662724271279.jpeg\" data-photo-id=\"2128322\" data-width=\"1024\" data-height=\"655\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2128322\" data-content-target=\"/du-lich/cuoc-song-o-ngoi-lang-khong-co-dien-luoi-tach-biet-the-gioi-hien-dai-20220909185410563.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/09/cuoc-song-ky-la-o-ngoi-lang-khong-co-dien-luoidocx-1662724271279.jpeg\"> <figcaption>Du khách trải nghiệm cuộc sống người bản địa (Ảnh: Hikingbikingadventures).</figcaption></figure> <p>\"Chúng tôi không tự tin rằng sẽ được bảo vệ nếu nơi này đột nhiên trở thành điểm du lịch lớn. Thực tế điều này từng xảy ra ở một số khu vực khác tại Belize\", anh cho biết. Hiện Bộ du lịch Belize đang lên kế hoạch mở rộng quy mô cơ sở hạ tầng <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/du-lich/cuoc-song-o-ngoi-lang-khong-co-dien-luoi-tach-biet-the-gioi-hien-dai-20220909185410563.htm\">giao thông</a> trong khu vực, với hy vọng thu hút nhiều du khách hơn.</p> <p>Còn với hướng dẫn viên người Đức Bruno Kuppinger, những ngôi làng kiểu Santa Cruz cần được bảo vệ. Thu hút du khách tìm hiểu cuộc sống của người bản địa cũng là cách bảo tồn giá trị văn hóa truyền thống, nhưng cần biện pháp hạn chế du lịch bùng nổ quá mức.</p> <p>Hiện tại, nhiều thành phố lớn ở Mỹ được kết nối với quốc gia này, nhưng vẫn chưa có các chuyến bay châu Âu.</p> </div>"}