{"url": "https://dantri.com.vn/du-lich/thu-nghiem-san-pham-du-lich-trai-nghiem-cuoc-song-mua-lut-20221101161658205.htm", "title": "Thử nghiệm sản phẩm du lịch \"Trải nghiệm cuộc sống mùa lụt\"", "abstract": "(Dân trí) - Với du khách thì trải nghiệm an toàn trong mùa mưa lũ như ở nhà nổi, thả lưới, câu cá, chèo thuyền kayak vượt lũ, vượt suối chinh phục hang động… có những thú vị riêng ít nơi có được.", "content_html": "<div class=\"singular-content\"> <p>Ngày 1/11, thông tin từ UBND tỉnh Quảng Bình, tỉnh này đã cho phép thử nghiệm sản phẩm <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/du-lich/thu-nghiem-san-pham-du-lich-trai-nghiem-cuoc-song-mua-lut-20221101161658205.htm\">du lịch</a> \"Trải nghiệm cuộc sống mùa lụt\" tại xã Tân Hóa, huyện Minh Hóa. Đây là sản phẩm du lịch mùa lũ thứ 2 sau tour trải nghiệm, khám phá thiên nhiên bản làng người Rục mùa nước lụt.</p> <p>Theo đó, UBND tỉnh Quảng Bình cho phép Công ty Chua Me Đất khảo sát và thử nghiệm xây dựng sản phẩm từ ngày 1-31/11 tại các khu vực ngập lụt của xã Tân Hóa.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thử nghiệm sản phẩm du lịch Trải nghiệm cuộc sống mùa lụt - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/ahr-edited-1667293753105.jpeg\" alt=\"Thử nghiệm sản phẩm du lịch Trải nghiệm cuộc sống mùa lụt - 1\" data-width=\"1800\" data-height=\"1200\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/ahr-edited-1667293753105.jpeg\" data-photo-id=\"2201197\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201197\" data-content-target=\"/du-lich/thu-nghiem-san-pham-du-lich-trai-nghiem-cuoc-song-mua-lut-20221101161658205.htm\"> <figcaption> <p>Trải nghiệm du lịch mùa lụt (Ảnh: Oxalis).</p> </figcaption></figure> <p>Các hoạt động khảo sát, thử nghiệm bao gồm: Đón khách bằng thuyền máy tại điểm tập kết theo quy định đến khu vực ngã ba Tân Lý, sau đó đưa khách vào khu điều hành Tú Làn để ngắm cảnh, trải nghiệm mùa lụt tại Tân Hóa và nghỉ ngơi ở khu điều hành Tân Hóa; chèo kayak, sup, thuyền ngắm cảnh quan mùa lụt tại khu vực trước cửa của khu điều hành Tú Làn; chèo kayak, sup đi tặng quà cho người dân; trải nghiệm cuộc sống của người dân trong mùa lụt…</p> <p>UBND tỉnh Quảng Bình cũng yêu cầu công ty du lịch phải chịu trách nhiệm báo cáo, thống nhất với UBND huyện Minh Hóa về phương án khảo sát, thử nghiệm sản phẩm du lịch mới này trước khi thực hiện. Đồng thời, công ty phải tuân thủ pháp luật, đảm bảo an toàn cho người tham gia, giữ gìn cảnh quan thiên nhiên, vệ sinh môi trường...</p> <p>Sản phẩm du lịch mới được kỳ vọng sẽ góp phần thúc đẩy du lịch ở Tân Hóa, đồng thời tạo thêm công ăn việc làm cho người dân địa phương, hỗ trợ công tác phòng, chống thiên tai.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thử nghiệm sản phẩm du lịch Trải nghiệm cuộc sống mùa lụt - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201620%201080'%2F%3E\" alt=\"Thử nghiệm sản phẩm du lịch Trải nghiệm cuộc sống mùa lụt - 2\" data-width=\"1620\" data-height=\"1080\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/ada-edited-1667293800016.jpeg\" data-photo-id=\"2201199\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201199\" data-content-target=\"/du-lich/thu-nghiem-san-pham-du-lich-trai-nghiem-cuoc-song-mua-lut-20221101161658205.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/ada-edited-1667293800016.jpeg\"> <figcaption> <p>Sản phẩm du lịch độc đáo này hứa hẹn sẽ thu hút du khách (Ảnh: Oxalis).</p> </figcaption></figure> <p>Được biết, Tân Hóa là vùng có cảnh quan tuyệt đẹp, hiện đang được Công ty Chua Me Đất khai thác các tour du lịch trải nghiệm hấp dẫn như: Khám phá hệ thống hang động Tú Làn, hang Tiên… Mùa mưa bão, nơi đây thành \"rốn lũ\" của huyện Minh Hóa.</p> <p>Trước đây, do chưa chủ động ứng phó với thiên tai nên người dân gặp nhiều khó khăn và bị thiệt hại lớn. Hiện nay, người đã thực hiện nhiều biện pháp phòng, chống lũ lụt, trong đó có mô hình nhà phao nên cuộc sống trên nước lũ diễn ra an toàn hơn.</p> <p>Với mô hình du lịch trải nghiệm cuộc sống mùa lụt ở vùng \"rốn lũ\" Tân Hóa, du khách sẽ được trải nghiệm an toàn trong mùa mưa lũ như ở nhà nổi, thả lưới, câu cá, chèo thuyền kayak vượt lũ, vượt suối chinh phục hang động… với những nét đặc trưng, thú vị riêng ít nơi có được.</p> </div>"}