{"url": "https://dantri.com.vn/du-lich/ven-man-bi-mat-cua-chiec-guong-ma-thuat-phan-chieu-hinh-phat-a-di-da-20220731221858936.htm", "title": "\"Vén màn\" bí mật của chiếc gương \"ma thuật\" phản chiếu hình Phật A Di Đà", "abstract": "(Dân trí) - Từng là chiếc gương không mấy nổi bật, được lưu giữ tại một bảo tàng, nhưng mới đây các nhà nghiên cứu phát hiện khi chiếu sáng ở góc thích hợp, nó phản chiếu hình Phật A Di Đà.", "content_html": "<div class=\"singular-content\"> <p>Trong tâm trí của nhiều du khách từng tới tham quan bảo tàng nghệ thuật Cincinnati ở Mỹ, chiếc gương cổ đến từ Trung Quốc không có vẻ ngoài nổi bật. Nhưng mới đây, các nhà nghiên cứu đã phát hiện ra đó là món đồ tạo tác đầy kinh ngạc và bí ẩn.</p> <p>Tiến sĩ Sung Hou-mei, Giám đốc Nghệ thuật Đông Á của Bảo tàng Nghệ thuật Cincinnati, đang nghiên cứu các tác phẩm nghệ thuật cổ đại mà bảo tàng Ohio thu thập từ năm 1961.</p> <p>Sau đó, bà chuyển sự chú ý tới một chiếc gương có niên đại khoảng 600 năm. Điểm đáng chú ý nhất của nó là các ký tự Trung Quốc nổi ở mặt sau gương, ghi tên Đức Phật A Di Đà.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/07/31/y2matecom-very-rare-magic-mirror-discovered-at-cincinnati-art-museum480p-1659264079975/0_01_34.jpg\" width=\"854\" height=\"480\" data-src=\"2022/07/31/y2matecom-very-rare-magic-mirror-discovered-at-cincinnati-art-museum480p-1659264079975.mp4\" data-video-key=\"7c6d126d4f68e06877d0f15eef140753\" data-video-id=\"154716\"></video><figcaption> <p>\"Gương ma thuật\" niên đại 600 năm đầy bí ẩn, phản chiếu hình Phật A Di Đà</p> </figcaption></figure> <p>Món cổ vật này vốn dĩ từng trải qua nhiều thập kỷ lưu trữ trong kho chứa. Nó được đặt cùng nhiều món đồ cổ khác chưa được trưng bày công khai. Sau đó, lần trưng bày cuối cùng của nó là vào năm 2017.</p> <p>Khi tiến hành nghiên cứu, Tiến sĩ Sung yêu cầu nhóm cộng sự chiếu ánh sáng trực tiếp vào tâm của chiếc gương. Khi ánh sáng được phản chiếu khỏi gương, nó thể hiện hình ảnh của Đức Phật Di Đà bao quanh bởi nhiều tia sáng.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Vén màn bí mật của chiếc gương ma thuật phản chiếu hình Phật A Di Đà - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/31/guong-ma-thuatdocx-1659280521867.jpeg\" alt=\"Vén màn bí mật của chiếc gương ma thuật phản chiếu hình Phật A Di Đà - 1\" data-original=\"https://icdn.dantri.com.vn/2022/07/31/guong-ma-thuatdocx-1659280521867.jpeg\" data-photo-id=\"2075501\" data-width=\"1098\" data-height=\"732\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2075501\" data-content-target=\"/du-lich/ven-man-bi-mat-cua-chiec-guong-ma-thuat-phan-chieu-hinh-phat-a-di-da-20220731221858936.htm\"> <figcaption>\"Gương ma thuật\" phản chiếu hình ảnh Phật A Di Đà (Ảnh: SCMP).</figcaption></figure> <p>\"Chiếc gương kỳ diệu hình Phật được người xưa thiết kế để mang lại sự hy vọng và cứu rỗi. Bởi vậy, tôi nghĩ khám phá này là một may mắn tốt lành cho bảo tàng và thành phố chúng tôi\", Tiến sĩ Sung nhấn mạnh.</p> <p>Được biết, gương kỳ diệu hình Phật còn gọi là gương trong suốt, chế tác lần đầu tiên dưới thời nhà Hán (năm 202 trước Công nguyên - năm 220) tại Trung Quốc. Do khó sản xuất nên loại gương này rất hiếm gặp.</p> <p>Trước đó, bảo tàng Thượng Hải cũng lưu giữ nhiều chiếc gương được làm từ thời nhà Hán. Nhưng các chuyên gia mới chỉ ghi nhận 2 chiếc gương kỳ diệu hình Phật. Hai món cổ vật này đều có xuất xứ từ Nhật Bản.</p> <p>Hiện một chiếc đang trưng bày tại bảo tàng quốc gia Tokyo, còn chiếc còn lại đặt ở bảo tàng nghệ thuật Metropolitan tại New York, Mỹ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Vén màn bí mật của chiếc gương ma thuật phản chiếu hình Phật A Di Đà - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20408'%2F%3E\" alt=\"Vén màn bí mật của chiếc gương ma thuật phản chiếu hình Phật A Di Đà - 2\" data-original=\"https://icdn.dantri.com.vn/2022/07/31/guong-ma-thuatdocx-1659280521979.jpeg\" data-photo-id=\"2075502\" data-width=\"680\" data-height=\"408\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2075502\" data-content-target=\"/du-lich/ven-man-bi-mat-cua-chiec-guong-ma-thuat-phan-chieu-hinh-phat-a-di-da-20220731221858936.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/31/guong-ma-thuatdocx-1659280521979.jpeg\"> <figcaption>Hình ảnh Phật phản chiếu từ chiếc gương (Ảnh: SCMP).</figcaption></figure> <p>Các chuyên gia cho biết, sở dĩ \"gương ma thuật\" rất hiếm bởi độ khó trong khâu chế tạo. Trong một bài báo của UNESCO từng mô tả, gương làm từ đồng và khắc hình ở mặt sau. Mặt phản chiếu ánh sáng có dạng lồi và được đánh bóng. Cuối cùng, người chế tác phủ chất lỏng làm từ thủy ngân để làm nổi bật hình ảnh.</p> <p>Khi giơ chiếc gương trước ánh sáng ở góc thích hợp, đồng phản xạ ánh sáng, lộ ra hình ảnh bí mật như Phật A Di Đà trong trường hợp xuất hiện tại bảo tàng nghệ thuật Cincinnati như nhắc tới ở trên.   </p> <p>Sau khi bí mật được khám phá, hiện chiếc gương được mang ra trưng bày tại bảo tàng từ ngày 23/7, đón du khách tới tham quan, chiêm ngưỡng.</p> </div>"}