{"url": "https://vietnamnet.vn/quang-hai-tinh-quai-va-pha-an-mung-don-doc-gay-tranh-cai-2068140.html", "title": "Quang Hải tinh quái và pha ăn mừng đơn độc gây tranh cãi", "abstract": "Tiền vệ Nguyễn Quang Hải lẻn xuống phía sau các trung vệ Rodez, khống chế bóng gọn ghẽ trước khi thực hiện cú dứt điểm hiểm hóc hạ gục thủ thành đối phương.", "content_html": "<div>\n                                <p>Ở cuộc đối đầu giữa Pau và Rodez tại vòng 10 Ligue 2, Quang Hải được tung vào sân ở phút 78. Sau 8 phút có mặt trên sân, tiền vệ người Việt Nam ghi bàn ấn định tỷ số hòa 2-2, mang về một điểm quý giá cho đoàn quân của HLV Didier Tholot.</p>\n<p>Đó là một pha ghi bàn đến từ khả năng chọn vị trí cực nhạy bén của Quang Hải. Cầu thủ số 19 di chuyển rất thông minh ra phía sau hàng phòng ngự Rodez để nhận đường chọc khe của Xavier Kouassi.</p>\n<p>Các cầu thủ đội khách đứng yên, giơ tay và nhìn về phía trọng tài biên khi cho rằng <strong><a href=\"https://vietnamnet.vn/quang-hai-tag2619546256897447371.html\">Quang Hải</a></strong> đã việt vị. Tuy nhiên, bàn thắng đã được công nhận bởi vị trí nhận bóng của Quang Hải vẫn ở phía trên chỗ cầu thủ Rodez đang nằm sân. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/quang-hai-265.jpg\">\n<figcaption>Quang Hải ghi bàn lịch sử</figcaption>\n</figure>\n<p>Trợ lý của HLV trưởng Laurent Peyrelade phản ứng dữ dội, phải nhận một thẻ đỏ từ trọng tài chính. Sau trận đấu, các cầu thủ Rodez tiếp tục \"quây\" trọng tài về bàn thắng của Quang Hải.</p>\n<p>Về phần mình, Quang Hải có bàn thắng lịch sử khi trở thành cầu thủ Việt Nam đầu tiên ghi bàn ở một giải chuyên nghiệp của Pháp. Trước đó, vào năm 2009, cựu tiền đạo Lê Công Vinh từng ghi bàn cho CLB Leixoes (Bồ Đào Nha) nhưng trong trận đấu thuộc khuôn khổ Cúp Quốc gia Bồ Đào Nha.</p>\n<p>Quang Hải ăn mừng đầy cảm xúc. Anh chạy về phía biên trái, hai tay tạo hình trái tim và bật cao lên không trung. Trong khoảnh khắc này, số 19 chỉ có một người đồng đội chạy đến chia vui. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/quang-hai-1-263.jpg\">\n<figcaption>Pha ăn mừng bàn thắng đơn độc của Quang hải</figcaption>\n</figure>\n<p><em>\"Đây là bàn thắng có ý nghĩa rất lớn với cá nhân tôi. Pha lập công đầu tiên trên đất Pháp đã tiếp thêm động lực cho tôi. Tôi sẽ tiếp tục cố gắng và nỗ lực nhiều hơn để đóng góp vào thành tích chung của Pau FC.</em></p>\n<p><em>Có được sự tin tưởng của HLV trưởng là một nguồn động viên to lớn đối với tôi. Tôi luôn nghĩ rằng mình có nguồn động lực mới sau khi trở về từ đội tuyển quốc gia. Tôi tin tôi sẽ có phong độ, sự thích nghi, hòa nhập tốt nhất để đóng góp vào thành tích của đội bóng\"</em>, Quang Hải hạnh phúc chia sẻ.</p>\n<p>Từ khi khoác áo Pau, Quang Hải có 8 lần ra sân, thi đấu hơn 200 phút. Cơ hội để tiền vệ người Việt Nam tỏa sáng rất ít bởi anh thường không nhận được sự hỗ trợ của các đồng đội. </p>\n<p>Chính HLV Tholot cũng phải thừa nhận Quang Hải cần thêm nhiều thời gian mới có thể khẳng định được năng lực tại <strong><a href=\"https://vietnamnet.vn/pau-fc-tag14473338307317624464.html\">Pau</a></strong>. Chiến lược gia người Pháp mong số 19 kiên nhẫn...</p>\n<p>Hy vọng sau bàn thắng đầu tiên trên đất Pháp, Quang Hải sẽ nhận được sự tin tin tưởng và ủng hộ nhiều hơn từ HLV trưởng và các đồng đội ở Pau.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004U4F.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}