{"url": "https://vietnamnet.vn/tuyen-viet-nam-dau-singapore-tren-san-co-nhan-tao-o-aff-cup-2066772.html", "title": "Tuyển Việt Nam đấu Singapore trên sân cỏ nhân tạo ở AFF Cup", "abstract": "Tuyển Việt Nam gặp nhiều bất lợi khi phải thi đấu trên sân nhân tạo trong chuyến làm khách trước Singapore, tại vòng bảng AFF Cup 2022.", "content_html": "<div>\n                                <p>LĐBĐ Singapore cho biết các trận đấu diễn ra trên sân nhà tại AFF Cup 2022 của đội bóng sư tử biển tổ chức trên mặt cỏ nhân tạo Jalan Besar. Điều này gây ra bất lợi với các đội khách quen đá sân cỏ tự nhiên, trong đó có tuyển Việt Nam.</p>\n<p>Ở AFF Cup 2020 diễn ra với thể thức tập trung vì dịch Covid-19, Singapore là nước chủ nhà đã có ý định tổ chức các trận đấu trên sân nhân tạo nhưng bị các quốc gia trong khu vực phản đối.</p>\n<p>Lần này, Singapore chỉ có 2 trận sân nhà tại vòng bảng, vì thế đội bóng đảo quốc Sư tử rất quyết tâm tổ chức các trận đấu trên sân cỏ nhân tạo nhằm gây bất lợi cho các đối thủ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/tuyen-vietnam-singapore-4-1319.jpg\">\n<figcaption>Tuyển Việt Nam phải làm quen với sân cỏ nhân tạo trước trận làm khách gặp Singapore</figcaption>\n</figure>\n<p>Theo lịch thi đấu, <strong><a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a></strong> có chuyến làm khách trên sân của Singapore ở lượt trận thứ 3 bảng B, ngày 30/12/2022. Thầy trò HLV Park Hang Seo buộc phải tập sân cỏ nhân tạo ít ngày để có cảm giác bóng tốt nhất.</p>\n<p>Theo kết quả bốc thăm trước đó, tuyển Việt Nam rơi vào bảng B cùng với các đối thủ Malaysia, Singapore, Myanmar và Lào. Ngoài Singapore, thầy trò HLV Park Hang Seo có trận làm khách trên sân của Lào ngày ra quân. Hai trận sân nhà của tuyển Việt Nam là cuộc tiếp đón Malaysia và Myanmar.</p>\n<p>AFF Cup 2022 khởi tranh từ ngày 21/12/2022 đến 16/1/2023 theo thể thức sân nhà - sân khách ở vòng bảng. Từ vòng bán kết, các đội thi đấu lượt đi-về.</p>\n<p>Chuẩn bị cho giải đấu khu vực, tuyển Việt Nam vừa tập trung vào giữa tháng 9, có 2 trận thắng đậm trước Singapore và Ấn Độ tại cúp Hưng Thịnh 2022.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0041NU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}