{"url": "https://vietnamnet.vn/mu-mua-gap-tien-dao-ho-tro-erik-ten-hag-loai-thang-ronaldo-2072344.html", "title": "MU mua gấp tiền đạo, hỗ trợ Erik ten Hag loại thẳng Ronaldo", "abstract": "Erik ten Hag thẳng tay loại Ronaldo, càng cho thấy MU cần mua gấp 1 tiền đạo mới ngay trong tháng 1/2023, điều thuyền trưởng Hà Lan vốn nhắm tới từ sớm.", "content_html": "<div>\n                                <p>Ronaldo chống lệnh <strong><a href=\"https://vietnamnet.vn/erik-ten-hag-tag205003.html\">Erik ten Hag</a></strong> và nhận ngay quả đắng: bị loại khỏi đội hình <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong> trong chuyến làm khách Chelsea cuối tuần này, phải tập riêng một mình và chưa biết khi nào được trở lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/goncalo-ramos-cristiano-ronaldo-225.jpg\">\n<figcaption>Goncalo Ramos là một trong những mục tiêu của MU, thay Ronaldo</figcaption>\n</figure>\n<p>Báo chí Anh cho hay, tay săn bàn 37 tuổi nhận hình phạt sau khi lái xe đến sân tập Carrington vào hôm qua.</p>\n<p>Theo Telegraph, việc giữ Ronaldo ở lại trong kỳ <strong><a href=\"https://vietnamnet.vn/the-thao/tin-chuyen-nhuong\">chuyển nhượng</a> </strong>hè vừa qua là chủ đích của các ông chủ người Mỹ, hòng đảm bảo về mặt thương mại.</p>\n<p>Nhưng giờ họ quyết định ủng hộ Erik ten Hag làm mạnh tay với Ronaldo vì những hành xử gây ảnh hưởng tiêu cực từ ngôi sao lớn nhất đội.</p>\n<p>Việc Ronaldo chống lệnh, bất hợp tác Erik ten Hag cũng cho thấy 2 người rất khó làm việc cùng nhau, trong khi hàng công MU vốn đã không được chắc chắn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/rafael-leao-1-228.jpg\">\n<figcaption>Tuy nhiên, Leao là cầu thủ mà Erik ten Hag kết nhất, muốn đưa về Old Trafford</figcaption>\n</figure>\n<p>Cụ thể, Rashford dù dần hồi sinh kể từ khi Erik ten Hag đến nhưng anh vẫn chưa trở lại phong độ tốt nhất. Anthony Martial được cựu thuyền trưởng Ajax ưng nhất thì lại gây hụt hẫng khi liên tục chấn thương.</p>\n<p>MU rõ ràng rất cần bổ sung 1 tiền đạo mới ở kỳ chuyển nhượng mùa Đông, dù Giám đốc bóng đá, John Murtough cách đây chưa lâu ám chỉ MU sẽ chỉ tập trung vào phiên chợ hẹ tiếp theo.</p>\n<p>“<em>Không cần phải bàn cãi gì, MU sẽ ký hợp đồng với 1 tiền đạo càng sớm càng tốt</em>”, theo chuyên gia chuyển nhượng Dean Jones.</p>\n<p> Vị này cung cấp thêm, một trong những mục tiêu MU nhắm tới là Goncalo Ramos của Benfica. Cầu thủ 21 tuổi này đã ghi 16 bàn sau 16 trận mọi đấu trường mùa này, trong đó chơi nổi bật ở Champions League cho đại diện Bồ Đào Nha.</p>\n<p>Calcio Mercarto thì cho biết, MU quan tâm đến Ivan Toney, người vẫn còn 3 năm hợp đồng với Brentford.</p>\n<p>Tuy nhiên, các nguồn cập nhật, Rafael Leao mới là người Erik ten Hag muốn nhất. Nhưng việc ký chân sút AC Milan không dễ dàng khi nhà vô địch Serie A đang tìm cách để trói chân của cầu thủ này.</p>\n                            </div>"}