{"url": "https://vietnamnet.vn/cdv-indonesia-bien-svd-thanh-vo-dai-khien-127-nguoi-thiet-mang-2065888.html", "title": "Video CĐV Indonesia biến SVĐ thành võ đài khiến 127 người thiệt mạng", "abstract": "Cảnh tượng loạn đả kinh hoàng đã xảy ra ở một trận đấu thuộc giải VĐQG Indonesia diễn ra vào tối 1/10 khiến 127 người thiệt mạng.", "content_html": "<div>\n                                <div>\n                                    <p>Xem video:</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004QFY.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trận đấu giữa Arema và Persebaya ở giải VĐQG Indonesia được tổ chức trên sân Kanjuruhan, tỉnh Đông Java.</p>\n<p>Có hơn 40.000 khán giả đến chật kín sân để theo dõi trận đấu. Arema tiếp tục thể hiện phong độ không tốt khi để thua Persebaya với tỉ số 2-3.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/cdv-indonesia-300.jpg\">\n<figcaption>Cảnh tượng kinh hoàng trên sân Kanjuruhan </figcaption>\n</figure>\n<p>Thất vọng với kết quả của đội nhà, rất nhiều CĐV quá khích đã tràn xuống sân, đập phá tạo nên cảnh tượng hỗn loạn. Lực lượng cảnh sát quá tải và không thể kiểm soát được đám đông quá khích.</p>\n<p>Tờ Bola của Indonesia đưa tin, lực lượng đã nỗ lực giải tán đám đông bằng cách dùng hơi cay nhưng điều này vô tình đã tạo nên thảm kịch. Hơi cay được xịt lên cả khán đài khiến nhiều người lhoảng loạn, bỏ chạy, giẫm đạp lên nhau tìm đường thoát khỏi SVĐ.</p>\n<p>Theo thông báo chính thức từ cảnh sát tỉnh Đông Java, có 34 người thiệt mạng ngay tại sân, 93 người tử vong khi được đưa đến bệnh viện, cùng hơn 200 người bị thương.</p>\n<p>Nhà chức trách Indonesia đánh giá đây là thảm kịch tồi tệ nhất trong lịch sử bóng đá xứ sở vạn đảo và bóng đá thế giới.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bao-loan-o-giai-vdqg-indonesia-127-nguoi-thiet-mang-2065885.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/cdvindonesia-257.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bao-loan-o-giai-vdqg-indonesia-127-nguoi-thiet-mang-2065885.html\">Bạo loạn ở giải VĐQG Indonesia, 127 người thiệt mạng</a><span class=\"summary__content-desc\">Tờ Bola của Indonesia loan tin, 127 người đã thiệt mạng sau cuộc bạo loạn trên sân Kanjuruhan, Malang ở trận đấu trong khuôn khổ giải VĐQG Indonesia tối 1/10.</span></div>\n</article>\n                                </div>\n                            \n                            \n                        </div>"}