{"url": "https://vietnamnet.vn/u20-viet-nam-thua-tran-thu-3-tai-nhat-ban-2053493.html", "title": "U20 Việt Nam thua trận thứ 3 tại Nhật Bản", "abstract": "Ở trận giao hữu cuối cùng trong đợt tập huấn tại Nhật Bản, U20 Việt Nam thúc thủ 0-1 trước Đại học Osaka Sangyo.", "content_html": "<div>\n                                <p>11h00 trưa 25/8 theo giờ Nhật Bản, U20 Việt Nam có trận đấu tập trước quân xanh là đội tuyển trường Đại học Osaka Sangyo. Đây là trận thứ ba và cũng là cuối cùng của U20 Việt Nam trong đợt rèn quân tại Trung tâm huấn luyện J-Green Sakai, Nhật Bản.</p>\n<p>Ở hai trận trước gặp U18 Nhật Bản và U18 Cerezo Osaka, đoàn quân của HLV Đinh Thế Nam đều thua đậm. Dù vậy, hai trận thua này giúp các cầu thủ trẻ rút ra rất nhiều bài học.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/u20-vietnam-2-847.jpg\">\n<figcaption>U20 Việt Nam có 3 trận đấu bổ ích tại Nhật Bản</figcaption>\n</figure>\n<p>Bước vào trận giao hữu cuối cùng, HLV Đinh Thế Nam và BHL đã tận dụng triệt để trận đấu tập để rà soát, kiểm tra sự tiến bộ của các cầu thủ.</p>\n<p>Trong 2 hiệp đầu tiên, U20 Việt Nam chơi khá tốt khi đảm bảo sự chắc chắn trong hàng phòng ngự nên đã hạn chế đáng kể sức mạnh của đối thủ. Trong hiệp 3, U20 Việt Nam sử dụng các cầu thủ dự bị và nhận bàn thua ở những phút cuối cùng sau một tình huống đá phạt góc của  đội trường Đại học Osaka Sangyo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/u20-vietnam-1-845.jpg\">\n<figcaption>U20 Việt Nam thua 0-1 trước  Đại học Osaka Sangyo</figcaption>\n</figure>\n<p>Như vậy, thầy trò HLV Đinh Thế Nam kết thúc đợt tập huấn bổ ích tại Nhật Bản với 3 trận thua trước các quân xanh chất lượng.</p>\n<p>Theo kế hoạch, U20 Việt Nam trở về Việt Nam trong ngày 26/8. Trong đợt tập luyện tiếp theo, HLV Đinh Thế Nam bổ sung 6 cầu thủ chuẩn bị cho vòng loại U20 châu Á 2022: Lê Quang Hiển (Học viện Nutifood), trung vệ Trần Ngọc Sơn, Nguyễn Hiểu Minh, hậu vệ phải Nguyễn Hải Nam, tiền vệ tấn công Nguyễn Xuân Bắc và tiền đạo Nguyễn Thanh Nhàn (Phố Hiến).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/u20-vietnam-3-849.jpg\">\n<figcaption>Thầy trò HLV Đinh Thế Nam tích cực chuẩn bị cho giải châu Á</figcaption>\n</figure>\n<p>Trước khi tham dự vòng loại U20 châu Á 2023 tại Indonesia, <strong><a href=\"https://vietnamnet.vn/u20-viet-nam-tag988667856321090584.html\">U20 Việt Nam </a></strong>có trận tổng duyệt với U20 Palestine trên SVĐ Việt Trì vào ngày 3/9.</p>\n<p>Tại vòng loại U20 châu Á 2023 (bảng F), U20 Việt Nam gặp các đối thủ U20 Indonesia, U20 Hong Kong (Trung Quốc) và U20 Timor Leste, từ 14/9 đến 18/9.</p>\n                            </div>"}