{"url": "https://vietnamnet.vn/dang-van-lam-tro-ve-v-league-au-lo-moi-cho-quang-hai-2050277.html", "title": "Đặng Văn Lâm trở về V-League, âu lo cho Quang Hải", "abstract": "Đặng Văn Lâm vẫn phải trở lại V-League sau 4 năm chơi bóng ở Thái và Nhật. Nhìn vào lại thấy âu lo cho Quang Hải, người duy nhất còn lại của bóng đá Việt Nam đang chơi bóng ở nước ngoài.", "content_html": "<div>\n                                <p>1. Sau 4 năm ra nước ngoài chơi bóng tại Thái Lan và Nhật Bản, rốt cuộc <a href=\"https://vietnamnet.vn/dang-van-lam-tag10953682016036936299.html\">Văn Lâm</a> cũng trở lại V-League khoác áo đội bóng nhà giàu Topenland Bình Định với bản hợp đồng dài 3,5 năm.</p>\n<p>Chuyến đi của thủ thành <a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a> giai đoạn đầu tiên là thành công khi chơi bóng ở Thai-League, nhưng tại J-League lại thất bại nếu nhìn trên phương diện chuyên môn, dù cũng đã thắng về… tinh thần.</p>\n<p>Không thể cạnh tranh vị trí ở CLB Cerezo Osaka bởi dính chấn thương. Nhưng quan trọng nhất là năng lực buộc thủ thành mang 2 dòng máu Việt-Nga phải chọn con đường quay trở lại V-League hòng cứu vãn sự nghiệp.</p>\n<p>Chọn trở về rõ ràng là đúng đắn khi Văn Lâm cũng đã sắp sửa bước sang tuổi 30 nên không thể mạo hiểm với tương lai của bản thân lẫn sự nghiệp nếu muốn cùng tuyển Việt Nam bước vào hàng loạt cuộc chinh phục mới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/vanlam8-1002.jpeg\">\n<figcaption>Văn Lâm lựa chọn quay về V-League </figcaption>\n</figure>\n<p>2. Trước khi ra nước ngoài chơi bóng, rõ ràng Văn Lâm cùng người đại diện của mình đã tính toán đường đi cho sự nghiệp một cách vô cùng khoa học cũng như hợp lý.</p>\n<p>Có nghĩa, thủ thành của tuyển Việt Nam chọn Thai-League một giải đấu vốn nhỉnh hơn V-League về chuyên môn, mức độ cạnh tranh hòng nâng cao năng lực trước khi nghĩ đến giải đấu hàng đầu châu lục là J-League.</p>\n<p>Và như đã thấy, Văn Lâm thực sự ổn khi chơi tại Thai-League, nhưng khi bước sang kế hoạch 2 với J-League lại không thể thành công vì hơi quá… tầm so với thủ thành tuyển Việt Nam.</p>\n<p>Văn Lâm không sai với những tính toán cho sự nghiệp của mình, chỉ có điều tiếc rằng lại thất bại vì lý do khách quan hơn là thiếu sự nỗ lực, khát khao…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/dang-van-lam-1003.jpeg\">\n<figcaption>sau khi thất bại bởi một chữ \"vội\" khi sang J-League</figcaption>\n</figure>\n<p>3. Việc thủ thành số 1 tuyển Việt Nam không quá thành công như kỳ vọng trong chuyến xuất ngoại của mình và phải trở lại V-League bỗng dấy lên những âu lo cho cầu thủ duy nhất còn lại của bóng đá Việt Nam đang chơi bóng ở nước ngoài – <a href=\"https://vietnamnet.vn/quang-hai-tag2619546256897447371.html\">Quang Hải</a>.</p>\n<p>Không dễ để so sánh chuyến đi của Văn Lâm với người đàn em Quang Hải khi vị trí thi đấu, môi trường rồi cả tuổi tác là khác nhau. </p>\n<p>Cụ thể, thủ môn luôn khó khăn trong việc tìm kiếm cơ hội ra sân so với những người chơi ở vị trí khác. Trong khi đó, Quang Hải có vẻ như sẽ chiếm được một suất thi đấu thường xuyên tại Pau FC.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/quang-hai-pau-1004.jpg\">\n<figcaption>và vì thế mà lo cho chuyến đi của Quang Hải</figcaption>\n</figure>\n<p>Tuy nhiên, lo thì vẫn phải lo bởi dường như Quang Hải cũng đang giống như Văn Lâm ở một chữ “vội” với quyết định sang Pháp thi đấu ngay khi chia tay V-League, thay vì thử thách ở môi trường bóng đá vừa tầm hơn.</p>\n<p>Hy vọng rằng với lợi thế về tuổi tác, vị trí thi đấu và cả những gì tạo dựng bước đầu trong chuyến đi của mình Quang Hải sẽ có một kết thúc đẹp hơn so với Văn Lâm.</p>\n<p>Hy vọng thế, còn thực tế là khốc liệt hơn rất nhiều.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001YGS.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}