{"url": "https://vietnamnet.vn/messi-roi-psg-gia-nhap-doi-bong-cua-beckham-he-2023-2075793.html", "title": "Messi rời PSG, gia nhập đội bóng của Beckham hè 2023", "abstract": "Đội bóng thuộc sở hữu của David Beckham - Inter Miami ngày càng tự tin sẽ ký hợp đồng với Lionel Messi sau khi World Cup 2022 kết thúc.", "content_html": "<div>\n                                <p>Tiền đạo người Argentina đã bước vào năm cuối hợp đồng với gã nhà giàu nước Pháp - Paris Saint-Germain.</p>\n<p>Dù lãnh đạo PSG muốn giữ chân Messi nhưng nguồn tin độc quyền của The Athletic cho hay, David Beckham và Inter Miami dự kiến sẽ đạt thỏa thuận với Messi trong những tháng tới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/messi-beckham-1169.jpg\">\n<figcaption>Messi nhiều khả năng đầu quân cho CLB Inter Miami của Beckham vào năm tới</figcaption>\n</figure>\n<p>Các cuộc đàm phán cụ thể sẽ tiếp tục triển khai khi Messi trở về từ Qatar. Giải nhà nghề Mỹ (MLS) được cho là điểm đến phù hợp nhất với siêu sao sắp bước sang tuổi 36.</p>\n<p>Jorge và Jose Mas - hai anh em đồng sở hữu Inter Miami cùng Beckham đã có một vài cuộc gặp bí mật với cha đẻ Messi.</p>\n<p>Hiện Lionel Messi đang sở hữu một số bất động sản ở Mỹ. Thế nên, việc chuyển đến MLS là lựa chọn lý tưởng cho siêu sao Argentina cùng gia đình nhỏ.</p>\n<p>Barcelona đã đánh tiếng muốn Messi trở lại Nou Camp. Thế nhưng, đội bóng xứ Catalan vẫn đang ngập trong nợ nần, khi kích hoạt hàng loạt đòn bẩy tài chính.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/messi-1170.jpg\">\n<figcaption>Messi chơi tốt thời gian gần đây</figcaption>\n</figure>\n<p>Mùa trước, Lionel Messi gặp nhiều khó khăn trong việc thích nghi tại môi trường mới. Tuy nhiên, giờ anh đang thi đấu thăng hoa cùng PSG, ghi 12 bàn và có 13 đường chuyền sau 17 trận.</p>\n<p>Inter Miami đang nỗ lực hết sức để sớm đạt thỏa thuận tiền hợp đồng với Lionel Messi vào đầu năm 2023.</p>\n                            </div>"}