{"url": "https://vietnamnet.vn/hlv-nguyen-quoc-tuan-u17-viet-nam-chi-thang-5-0-giu-suc-dau-thai-lan-2067830.html", "title": "HLV Nguyễn Quốc Tuấn: U17 Việt Nam chỉ thắng 5-0, giữ sức đấu Thái Lan", "abstract": "HLV Nguyễn Quốc Tuấn cho biết đã chỉ đạo các cầu thủ U17 Việt Nam chỉ cần ghi thêm 1 bàn thắng ở hiệp 2 để giữ sức chờ quyết đấu Thái Lan ở lượt cuối bảng F.", "content_html": "<div>\n                                <p>Thắng đậm U17 Nepal 5-0, <strong><a href=\"https://vietnamnet.vn/u17-viet-nam-tag6714215121411802731.html\">U17 Việt Nam</a></strong> tiếp tục giữ ngôi đầu bảng F và có thêm sự tự tin trước cuộc chạm trán với kình địch Thái Lan ở lượt trận cuối vòng loại U17 châu Á 2023.</p>\n<p>Đánh giá về trận thắng Nepal, HLV Nguyễn Quốc Tuấn cho biết: <em>\"Ban huấn luyện có tính toán cho trận cuối với Thái Lan nên chỉ ghi thêm 1 bàn ở hiệp hai. Chúng tôi muốn tránh chấn thương và thẻ phạt, vì thế quán triệt đội chơi hiệp hai thật an toàn\".</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/nguyen-quoc-tuan-1-1535.jpg\">\n<figcaption>HLV Nguyễn Quốc Tuấn</figcaption>\n</figure>\n<p>Nói về trận đấu quyết định tranh ngôi đầu bảng với Thái Lan, HLV Quốc Tuấn nhấn mạnh: <em>\"Giải U16 Đông Nam Á vừa rồi, U16 Việt Nam thắng Thái Lan 2-0. Nếu hỏi chúng ta có sợ Thái Lan hay không thì tôi khẳng định là không. </em></p>\n<p><em>Chúng tôi đang dẫn đầu bảng F và hiệu số +9, tuy nhiên bảng này sẽ phải bỏ kết quả của đội cuối bảng khi xét thứ hạng. U17 Việt Nam có quyền tự quyết, nhưng tôi không đặt nặng chuyện tính toán quá xa vì khi chúng ta đang thi đấu ở đây thì các bảng khác đã đá xong lượt trận thứ hai.</em></p>\n<p><em>Các cầu thủ vẫn còn phải rèn luyện nhiều, vì đa số cầu thủ lứa tuổi này đều là U15. Chúng tôi muốn hướng đến tương lai\".</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/u17-vietnam-77-1538.jpg\">\n<figcaption>U17 Việt Nam sẵn sàng đấu Thái Lan</figcaption>\n</figure>\n<p>Trong khi đó, HLV Nepal Urjan Shrestha nói:<em> \"Chúng tôi biết U17 Việt Nam là đội bóng mạnh, nhưng vẫn mắc nhiều sai lầm trong khoảng 30 phút đầu, nên mới thua nhiều bàn đến vậy. </em></p>\n<p><em>Cả hai đội đều chơi tốt, nhưng tuyển U17 Việt Nam mạnh hơn, các cầu thủ rất nhanh và có kỹ thuật tốt. Hiệp một, tất cả bàn thua đều đến từ những sai lầm. Tôi nói với học trò rằng chúng ta là những người đàn ông, phải tìm cách quên đi để đứng dậy làm lại ở hiệp hai. Kết quả là chúng tôi chỉ thua thêm một bàn\".</em></p>\n<p>Ở lượt cuối bảng F, U17 Việt Nam gặp U17 Thái Lan vào lúc 19h ngày 9/10 trên SVĐ Việt Trì (Phú Thọ). Trước đó là trận đấu giữa Nepal và Đài Loan (Trung Quốc), lúc 16h00.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004YUB.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}