{"url": "https://vietnamnet.vn/danh-sach-tuyen-tay-ban-nha-du-world-cup-2022-sergio-ramos-bi-loai-2079705.html", "title": "Danh sách tuyển Tây Ban Nha dự World Cup 2022: Sergio Ramos bị loại", "abstract": "HLV Luis Enrique vừa quyết định gạt cựu binh Sergio Ramos ra khỏi danh sách 26 cầu thủ tham dự World Cup 2022.", "content_html": "<div>\n                                <p>Trung vệ kỳ cựu Sergio Ramos dần tìm lại phong độ trong màu áo PSG nên anh khao khát được góp mặt tại ngày hội bóng đá trên đất Qatar.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/tay-ban-nha-1253.jpg\">\n<figcaption>HLV Enrique ngó lơ Sergio Ramos</figcaption>\n</figure>\n<p>Tuy nhiên, điều đó vẫn không đủ thuyết phục HLV Luis Enrique, khi ông đặt niềm tin vào những cái tên quen thuộc dưới hàng phòng ngự Tây Ban Nha như Pau Torres, Eric Garcia hay Laporte.</p>\n<p>Tiền vệ của Liverpool, Thiago Alcantara cũng không được đoái hoài đến kể từ sau Euro 2020. Lão tướng Busquets sẽ là hạt nhân chính nơi tuyến giữa, bên cạnh Rodri hay hai tài năng trẻ Pedri và Gavi.</p>\n<p>Ở vị trí thủ môn, nhờ khả năng chơi chân tốt, phù hợp triết lý của Enrique nên Unai Simon, David Raya, Robert Sanchez đánh bật David de Gea và Kepa (chấn thương).</p>\n<p>Tiền đạo 20 tuổi Ansu Fati góp mặt sau quãng thời gian dài bị lãng quên vì chấn thương. Kể từ đầu mùa, sao trẻ của Barcelona thường chơi tốt mỗi khi được tung vào sân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/tay-ban-nha-1254.jpg\">\n<figcaption>Ansu Fati được tham dự World Cup đầu tiên</figcaption>\n</figure>\n<p>Ngoài Fati, Luis Enrique tin tưởng những nhân tố trẻ khác sẽ mang đến diện mạo mới cho đoàn quân La Furia Roja như Nico Williams, Yeremy Pino hay Hugo Guillamon.</p>\n<p>Trên hàng công, Tây Ban Nha vẫn phụ thuộc vào Alvaro Morata, trong bối cảnh cả Mikel Oyarzabal cùng Gerard Moreno vắng mặt vì chấn thương.</p>\n<p>HLV Luis Enrique cho biết: <em>\"Tôi chọn những cái tên hiểu rõ triết lý chơi bóng của mình. Hầu hết đều là thành viên quen thuộc 3 năm trở lại đây. Giờ không phải là lúc thay đổi.\"</em></p>\n<p>Tại World Cup 2022, Tây Ban Nha rơi vào bảng đấu khó, với tuyển Đức, Nhật Bản và chú ngựa ô Costa Rica.</p>\n<p>Lịch thi đấu ủng hộ đoàn quân Enrique khi họ đá trận mở màn với Costa Rica vào ngày 23/11. Tiếp đó là thư hùng gặp Đức ngày 27/11 và chạm trán Nhật Bản hôm 1/12.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/tay-ban-nha-1255.jpg\">\n<figcaption>Danh sách 26 cầu thủ Tây Ban Nha dự World Cup 2022</figcaption>\n</figure>\n                            </div>"}