{"url": "https://vietnamnet.vn/vff-va-hlv-park-hang-seo-dam-phan-hop-dong-cho-cu-dot-pha-2066398.html", "title": "VFF và HLV Park Hang Seo đàm phán hợp đồng: Chờ cú đột phá", "abstract": "VFF và HLV Park Hang Seo sẽ ngồi vào bàn đàm phán hợp đồng trong tháng 10 này với sự kỳ vọng vào sự đột phá lớn nếu như tiếp tục đồng hành cùng nhau.", "content_html": "<div>\n                                <p><strong>Chốt thời gian đàm phán…</strong></p>\n<p>Sau khi gia hạn thêm 1 năm (từ 1/2/2022 đến 31/1/2023) thời điểm để <a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo</a> và VFF tiếp tục ngồi lại thảo luận về tương lai cũng đã đến.</p>\n<p>Cụ thể hơn, theo những gì đã ký ở bản hợp đồng gần nhất, đôi bên sẽ ngồi lại cùng nhau 3 tháng trước khi đáo hạn để bàn về tương lai.</p>\n<p>Với những gì đã làm được trong bản hợp đồng thứ 2 và 1 năm gia hạn rõ ràng HLV Park Hang Seo đã hoàn thành cơ bản các mục tiêu mà <a href=\"https://vietnamnet.vn/vff-tag17668205485083259149.html\">VFF</a> giao phó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/hlv-park-hang-seo-gia-han-hop-dong-thoi-dan-dat-u23-1396.jpeg\">\n<figcaption>HLV Park Hang Seo và VFF sắp ngồi vào bàn đàm phán hợp đồng</figcaption>\n</figure>\n<p>Cụ thể, ngoài mục tiêu bảo vệ chức vô địch AFF Cup 2020 bất thành thì việc mang về tấm HCV SEA Games thứ 2 liên tiếp cũng như đưa tuyển Việt Nam chơi thành công ở vòng loại World Cup 2022 ông Park vẫn chiếm trọn niềm tin từ người hâm mộ lẫn VFF để xứng đáng tiếp tục tại vị.</p>\n<p><strong>... chờ gì nếu tái ký?</strong></p>\n<p>Chưa biết kết quả ở AFF Cup 2022 tới ra sao, nhưng có thể thấy nếu VFF cùng HLV Park Hang Seo đạt được những thoả thuận để cùng nhau đi tiếp xem ra mục tiêu phải khác hơn trước đây.</p>\n<p>Nói một cách cụ thể hơn, nếu gia hạn với VFF, có lẽ thuyền trưởng người Hàn Quốc phải tạo ra cú đột phá mới thay vì quanh quẩn những mục tiêu, giải đấu trong khu vực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/parkhangseo-3-1399.jpg\">\n<figcaption>với hy vọng sẽ có những đột phá lớn về mục tiêu, kế hoạch cho bóng đá Việt Nam</figcaption>\n</figure>\n<p>Điều này là cần thiết, bởi tất cả đều thấy hầu như những thành tích ở sân chơi khu vực tuyển Việt Nam hay U23 Việt Nam đều đã đạt được nên buộc phải nghĩ xa hơn với các đấu trường châu lục, thậm chí là World Cup 2026.</p>\n<p>Đặt ra các mục tiêu nặng hơn đồng nghĩa đãi ngộ dành cho ông Park cũng phải khác, nhưng điều này hoàn toàn có thể đàm phán bởi ít nhiều VFF đã tạo điều kiện cho thuyền trưởng người Hàn Quốc không phải “gánh” thêm U23 như trước kia.</p>\n<p>Tất nhiên, để đôi bên thống nhất được các điều khoản, tiền lương rồi kế hoạch thực hiện những mục tiêu đề ra trước khi ký vào bản hợp đồng mới là không đơn giản vì HLV Park Hang Seo cũng có những tính toán riêng của mình.</p>\n<p>Nhưng ít nhất VFF với vai trò “ông chủ” phải nắm quyền chủ động trong cuộc đàm phán diễn ra trong tháng 10 này. Có nghĩa ép được chỉ tiêu, mục tiêu mới đối với HLV Park Hang Seo, bằng không nên tính cách khác thay vì nhất nhất phải là chiến lược gia người Hàn Quốc.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0046HN.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}