{"url": "https://vietnamnet.vn/hlv-park-hang-seo-tuyen-bo-cuc-gat-de-nghi-khong-soi-ve-nhan-su-2061168.html", "title": "HLV Park Hang Seo tuyên bố cực gắt, đề nghị không 'soi' về nhân sự", "abstract": "HLV Park Hang Seo tuyên bố, ông biết bị một số người ghét, tìm sách soi mói 'bàn ra' nhưng ông là người chọn cầu thủ và hoàn toàn chịu trách nhiệm cho điều đó.", "content_html": "<div>\n                                <p><em>Ông đánh giá thế nào về đợt tập trung lần này và nó có ý nghĩa như thế nào với quá trình chuẩn bị cho AFF Cup 2022 của <strong><a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a></strong>?</em></p>\n<p><a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\"><strong>HLV Park Hang Seo</strong></a>: - Đợt này tôi đã gọi 32 cầu thủ, nhưng vắng Hoàng Đức vì chấn thương nên cậu ấy không tham dự. Có 6 cầu thủ lần đầu được triệu tập, chúng ta cũng biết có gần 10 cầu thủ dưới U23, bên cạnh đó 2/3 còn lại đều đạt tầm đội tuyển.</p>\n<p>Thành phần còn lại có khả năng dự bị cho nhóm trên. Nhóm 3 là các cầu thủ trẻ có thể cạnh tranh với nhóm dự bị nhằm có thể làm nền cho đội hình chính thức.</p>\n<p>Các anh chị cũng biết các cầu thủ trụ cột đã được quan sát nhiều, có người  lên đội tuyển tới 5 năm rồi nên đợt này muốn xem thêm các cầu thủ mới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/park2-868.jpg\">\n<figcaption>HLV Park Hang Seo trong cuộc phỏng vấn trước buổi tập chiều 17/9</figcaption>\n</figure>\n<p>Mục tiêu đợt này thì kết quả rất quan trọng, điều thứ 2 là tăng khả năng cạnh tranh nhóm 3 với 2 bên cạnh đó là hoàn thiện chiến thuật…</p>\n<p><em>Văn Toản đã không thi đấu một thời gian dài, Xuân Trường có vẻ như chưa đạt phong độ cao nhất, đâu là lý do khiến ông gọi 2 cầu thủ này?</em></p>\n<p><strong>- </strong>Tôi biết Văn Toản chấn thương, nhưng tôi vẫn gọi. Nhưng thực tế cậu ấy vẫn tập bình thường, tiêu chí gọi mỗi người mỗi khác. Tôi vẫn tin vào Văn Toản. Tôi cũng gọi Văn Toản để biết, đánh giá chấn thương mức độ nào.</p>\n<p>Với trường hợp của Xuân Trường thì vẫn thi đấu gần đây, theo tôi biết chấn thương khá nhẹ, không vấn đề gì cả.</p>\n<p>Tôi biết một số người không thích tôi và nếu tôi chọn những người họ không thích họ sẽ tấn công, “bắn” tôi thôi. Cầu thủ tôi chọn, kết quả tôi chịu trách nhiệm, sao các anh nói nhiều thế…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/parkhangseo-869.jpg\">\n<figcaption>HLV Park Hang Seo đề nghị báo chí không can thiệp sâu vào quyết định về nhân sự của mình </figcaption>\n</figure>\n<p><em>Ông đã có tính toán gì với Quang Hải?</em></p>\n<p><strong>- </strong>Giải đấu này Quang Hải sẽ về vì thuộc FIFA Days, AFF Cup thì theo hợp đồng sẽ không nhả cậu ấy. Mọi người có nói VFF đang cố gắng để Quang Hải về, thông tin này tôi không biết.</p>\n<p>Theo tôi nghĩ để Quang Hải về thì VFF cần làm tích cực hơn với Pau mới thành công, nhưng có lẽ VFF chưa làm việc nhiều. </p>\n<p>Đợt này Quang Hải tôi cũng về sẽ nói chuyện với cậu ấy để xem nguyện vọng như thế nào, nhưng vấn đề phụ thuộc vào khả năng thuyết phục với đội bên kia chứ không phải tôi.</p>\n<p><em>Đâu là lý do ông gọi lại Văn Quyết cho lần tập trung này?</em></p>\n<p><strong>- </strong>Tôi vẫn theo dõi cậu ấy, lâu rồi tôi mới gặp lại Quyết. Tôi nghĩ ở V-League khả năng ghi bàn hay đóng góp vào các bàn thắng của cậu ấy là tốt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/vanquyet-870.jpg\">\n<figcaption>đồng thời khẳng định Văn Quyết có cơ hội trở lại tuyển Việt Nam</figcaption>\n</figure>\n<p>Ngày trước phải khẳng định rằng Văn Quyết chưa thực hiện được đầy đủ ý đồ chiến thuật, chưa đạt, nhưng chẳng cầu thủ đạt 100% yêu cầu của HLV cả.</p>\n<p>Đợt này tôi sẽ tìm phương pháp để Văn Quyết phát huy tối đa năng lực của mình. Và đương nhiên, Văn Quyết phải nỗ lực hoàn thành nhiệm vụ trên sân. Lần này tôi đưa lên để theo dõi cậu ấy như thế nào.</p>\n<p>Tôi cũng muốn nói rằng, Văn Quyết hay những người khác nếu có tuổi nhưng thể hiện tốt ở giải VĐQG thì vẫn có cơ hội lên tuyển, công bằng như nhau</p>\n<p><em>Ông kỳ vọng gì vào 2 trận đấu tới đây tại giải giao hữu tại TP.HCM?</em></p>\n<p>- Trước khi có giải này tôi đề nghị VFF chọn đối thủ mạnh hơn, tuyển Việt Nam di chuyển sang sân khách cũng được, nhưng một số vấn đề, lý do phức tạp nên VFF khó khăn trong việc chọn đối thủ.</p>\n<p>Bên cạnh đó, thời gian này nhiều đội mạnh đang chuẩn bị cho World Cup nên cũng không dễ dàng. Các đội cũng khó đến Việt Nam tham dự, vì ai cũng muốn đá sân nhà chúng ta muốn gặp đội mạnh phải đi.</p>\n<p>Tôi muốn thắng 2 trận là tốt nhất, nếu thua các anh báo chí đánh tôi tơi bời…</p>\n<p><em>Xin cảm ơn ông!</em></p>\n                            </div>"}