{"url": "https://vietnamnet.vn/mbappe-met-moi-truoc-world-cup-deschamps-sap-giao-ghe-zidane-2078050.html", "title": "Mbappe mệt mỏi trước World Cup, Deschamps sắp giao ghế Zidane", "abstract": "Didier Deschamps nhận nhiều điềm báo dữ trước World Cup, nơi được cho là giải đấu cuối cùng của ông với tuyển Pháp trước khi giao ‘ghế nóng’ lại cho Zidane.", "content_html": "<div>\n                                <p>N’Golo Kante lỡ <strong><a href=\"https://vietnamnet.vn/world-cup-tag181636.html\">World Cup</a></strong>, tiếp theo đó là tin xấu từ Paul Pogba, rồi Raphael Varane cũng đang chấn thương, việc góp mặt của trung vệ MU trong danh sách của Deschamps còn bỏ ngỏ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/mbappe-psg-world-cup-527.jpg\">\n<figcaption>Mbappe uể oải cơ thể khi World Cup đang đến gần. Tuyển Pháp đến Qatar không có được đội hình mạnh nhất khi Kante, Pogba vắng mặt, Varane bị nghi ngờ</figcaption>\n</figure>\n<p>Chưa dừng lại, 3 ngày trước khi Didier Deschamps công bố danh sách <strong><a href=\"https://vietnamnet.vn/tuyen-phap-tag97772.html\">tuyển Pháp</a></strong> đến Qatar, thêm Kylian Mbappe cũng gặp vấn đề.</p>\n<p>Dù HLV trưởng <strong><a href=\"https://vietnamnet.vn/psg-tag46856.html\">PSG</a></strong>, Galtier trấn an người Pháp, <em>“Mbappe chỉ bị mỏi cơ, không có gì đáng lo lắng”</em>, nhưng họ vẫn chỉ muốn nhìn thấy niềm hy vọng số 1 trên hàng công mang đầy hứng khởi, có thể trạng tốt nhất cho World Cup 2022.</p>\n<p>Mbappe đã được HLV Galtier rút ra ở phút 85 trận PSG thắng Lorient 2-1 tối Chủ nhật và tiền đạo này đã đi thẳng vào đường hầm cùng nhân viên y tế, làm rấy lên lo ngại chấn thương.</p>\n<p>Theo thuyền trưởng PSG, Mbappe chưa hết mệt mỏi sau trận đấu với Juventus hôm thứ Tư, lượt cuối Cúp C1. Tuy nhiên, ông tin rằng cầu thủ này không gặp vấn đề gì đáng kể, có thể cùng tuyển Pháp thẳng tiến World Cup.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/zidane-deschamps-525.jpg\">\n<figcaption>Didier Deschamps sắp trao lại 'ghế nóng' cho đồng đội cũ Zidane</figcaption>\n</figure>\n<p>Nhưng có vẻ như đây sẽ là kỳ World Cup lành ít dữ nhiều cho Didier Deschamps và sắc áo Lam, nơi họ có sứ mệnh bảo vệ ngôi vương giành được cách đây 4 năm.</p>\n<p>World Cup những năm gần đây đang có một cái ‘dớp’ buồn cho các đội đương kim giữ cúp, khi tuyển Italy (2006), Tây Ban Nha (2010), Đức (2014) đều bị loại ngay từ vòng bảng.</p>\n<p>Tuyển Pháp cũng từng nếm trải cay đắng này vào 2002 sau khi đăng quang 4 năm trước đó (1998).</p>\n<p>Với Didier Deschamps, ngày hội bóng đá tại Qatar được cho là giải đấu cuối cùng của ông với tuyển Pháp. Người thay thế số 1, Zinedine Zidane dường như cũng đã úp mở với tuyên bố mới nhất về tương lai: “<em>Mọi người đợi thêm một chút nữa. Sẽ sớm thôi, tôi sắp trở lại với công việc huấn luyện rồi</em>”.</p>\n<p>Zidane quyết định không nhận bất cứ lời đề nghị nào sau khi rời ‘ghế nóng’ Real Madrid vào hè 2021, do chỉ ‘chấm’ một công việc duy nhất: HLV trưởng tuyển Pháp.</p>\n<p style=\"text-align: center;\"><strong><em>Xem ngay <a href=\"https://vietnamnet.vn/lich-thi-dau-world-cup-2022-658302.html\" target=\"_blank\">lịch thi đấu World Cup 2022</a> cập nhật mới nhất tại đây </em></strong></p>\n                            </div>"}