{"url": "https://vietnamnet.vn/tuyen-viet-nam-dat-muc-tieu-du-world-cup-mo-xa-phai-nghi-lon-2080205.html", "title": "Tuyển Việt Nam: Mơ xa phải nghĩ lớn", "abstract": "Chủ tịch VFF Trần Quốc Tuấn tuyên bố, bóng đá Việt Nam hướng tới mục tiêu giành vé dự World Cup 2026. Giấc mơ này là hợp lý, nhưng muốn thành công phải nghĩ lớn.", "content_html": "<div>\n                                <p><strong>Tuyển Việt Nam đặt mục tiêu dự World Cup...</strong></p>\n<p>Thành công ở vòng loại World Cup 2022 của <a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a> được coi như chìa khoá mở lại giấc mơ góp mặt ờ sân chơi lớn nhất hành tinh vào năm 2026.</p>\n<p>Không chỉ từ việc thành công ở vòng loại giải đấu sắp khởi tranh tại Qatar, chuyện World Cup 2026 nâng số đội tham dự, đồng nghĩa châu Á tăng suất đi VCK cũng là cơ sở cho VFF đặt mục tiêu lớn với tuyển Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/tuyen-viet-nam-822.jpg\">\n<figcaption>Tuyển Việt Nam hướng đến mục tiêu dự World Cup 2026</figcaption>\n</figure>\n<p>Nhìn vào những gì đang có, rõ ràng mục tiêu mà tân chủ tịch VFF Trần Quốc Tuấn vừa tuyên bố nhân ngày nhậm chức không hẳn đã quá xa vời đối với bóng đá Việt Nam.</p>\n<p>Tất nhiên, để hiện thực hoá giấc mơ cần cả nền bóng đá phải chung tay, cũng như kèm theo nhiều điều kiện khác từ đầu tư, chiến lược… Nhưng rõ ràng, việc khoá 9 mạnh dạn đưa ra mục tiêu cũng là sự đột phá lớn để bóng đá Việt Nam mơ mộng.</p>\n<p><strong>... phải nghĩ khác đi</strong></p>\n<p>Những ngày qua có thông tin <a href=\"https://vietnamnet.vn/quang-hai-tag2619546256897447371.html\">Quang Hải </a>có thể khoác áo tuyển Việt Nam tham dự AFF Cup 2022 khởi tranh vào tháng 12.</p>\n<p>Đáng nói, thông tin Quang Hải có thể trở về nước dự giải đấu cao nhất khu vực được một lãnh đạo VFF cho biết, cụ thể hơn là: <em>\"Quyết định dự AFF Cup 2022 hay không phụ thuộc vào nguyện vọng của Quang Hải. Nếu cậu ấy muốn, VFF sẽ làm việc với Pau FC\".</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/quanghai-823.jpeg\">\n<figcaption>muốn thế cần nhiều người như Quang Hải, cũng như không buộc tiền vệ này tham dự những giải đấu ít quan trọng</figcaption>\n</figure>\n<p>Việc Quang Hải về khoác áo tuyển Việt Nam tham dự AFF Cup 2022 đương nhiên là tin vui đối với <a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo</a> lẫn người hâm mộ khi cơ hội giành chức vô địch thêm cao hơn.</p>\n<p>Tuy nhiên, nếu nghĩ về mục tiêu tham dự World Cup 2026 thì từ câu chuyện Quang Hải bỗng thấy… sai sai, bởi cần biết rằng thời điểm tiền vệ người Đông Anh về nước, giải hạng 2 của Pháp vẫn đang bước vào những vòng đấu quan trọng.</p>\n<p>Quang Hải phải vắng mặt trong một số trận đấu của Pau FC nếu về dự AFF Cup 2022 làm bật ra câu hỏi, có cần phải vậy khi bản thân tiền vệ này dù quan trọng ở tuyển Việt Nam nhưng chẳng phải khó thay thế.</p>\n<p>Bóng đá Việt Nam mơ tới World Cup 2026, ngoài việc nâng chất cho V-League, cho các cầu thủ trẻ cọ xát nhiều hơn, ĐTQG chăm chút kỹ… thì cần rất nhiều Quang Hải khác.</p>\n<p>Có nghĩa, các cầu thủ Việt Nam cần ra nước ngoài thi đấu hoặc đơn giản được cọ xát, học hỏi nhiều hơn trong môi trường bóng đá chuyên nghiệp, đẳng cấp thì việc về tham dự một giải đấu như AFF Cup thực sự quá… uổng phí.</p>\n<p>Càng nên thế khi mà Quang Hải ở Pau FC chưa được ra sân nhiều để quãng thời gian tới phải đặt ưu tiên có chỗ đứng tại CLB trước khi quay về giúp tuyển Việt Nam chinh phục giấc mơ lớn- World Cup 2026.</p>\n<p>Vậy nên, nói tuyển Việt Nam đặt mục tiêu dự World Cup là mơ xa phải nghĩ lớn cũng vì thế.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0046HN.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}