{"url": "https://vietnamnet.vn/conte-canh-bao-loai-son-heung-min-ra-khoi-doi-hinh-tottenham-2059608.html", "title": "Conte cảnh báo loại Son Heung-min ra khỏi đội hình Tottenham", "abstract": "HLV Antonio Conte sẵn sàng gạt Son Heung-min ra khỏi đội hình xuất phát của Spurs, nếu tiền đạo người Hàn Quốc tiếp tục thể hiện phong độ thất vọng.", "content_html": "<div>\n                                <p>Son đá chính tất cả 7 trận đấu của Tottenham kể từ đầu mùa nhưng chưa ghi được bàn thắng nào, bấp chấp việc CLB đang duy trì thành tích bất bại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/son-heung-min-463.jpg\">\n<figcaption>Son gây thất vọng khi tịt ngòi ở mùa giải này</figcaption>\n</figure>\n<p>Phong độ tệ hại ấy kém xa so với mùa giải trước, khi Son Heung-min đoạt Chiếc giày vàng <strong><a href=\"https://vietnamnet.vn/premier-league-tag9966464598526133616.html\" target=\"_blank\">Ngoại hạng Anh</a></strong>, với 28 pha lập công cho Tottenham cũng như tuyển Hàn Quốc.</p>\n<p>Hồi tháng 3 vừa qua, trong một cuộc phỏng vấn, Antonio Conte thừa nhận, họa điên mới gạt Son Heung-min ra khỏi đội hình chính vì tiền đạo này giữ vai trò cực kỳ quan trọng.</p>\n<p>Tuy nhiên, sự xuất hiện của Dejan Kulusevski và đặc biệt là tân binh trị giá 60 triệu bảng Richarlison giúp Conte có thêm nhiều lựa chọn, không còn quá phụ thuộc vào cặp đôi Son - Kane.</p>\n<p>Trước cuộc đụng độ Sporting Lisbon tại Champions League, HLV Conte dần thay đổi quan điểm về vị trí của Son Heung-min, vốn không thể đụng đến trước kia.</p>\n<p><em>\"Tôi nghĩ nếu cố gắng xây dựng một thứ gì đó quan trọng với tham vọng, sự cạnh tranh, chiến đấu để giành chiến thắng, bạn cần thay đổi thói quen cũ.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/conte-464.jpg\">\n<figcaption>HLV Conte trả lời phỏng vấn trước cuộc đấu Sporting</figcaption>\n</figure>\n<p><em>Vì lý do này, tất cả cầu thủ phải chấp nhận chính sách xoay vòng, đặc biệt trên hàng công, trong tay tôi đang sở hữu 4 cái tên hàng đầu.</em></p>\n<p><em>Đối với cá nhân tôi, giờ rất khó để loại một trong bốn tiền đạo ra khỏi đội hình xuất phát, nhưng bản thân cần đưa ra quyết định tốt nhất cho đội bóng.</em></p>\n<p><em>Đôi lúc sẽ tốt cho cầu thủ nếu được nghỉ ngơi và không đá chính từ đầu. Họ có thể chơi 20 hoặc 30 phút rồi sẵn sàng cho trận đấu kế tiếp.</em></p>\n<p><em>HLV muốn làm cho mọi cầu thủ vui vẻ, hài lòng. Thế nhưng, các CLB lớn sở hữu đội hình mạnh và có chiều sâu. Hiện tại, Tottenham đang có nguồn lực nhân sự tốt hơn nên chúng tôi sẽ đi theo con đường mới\" - Conte chia sẻ.</em></p>\n                            </div>"}