{"url": "https://vietnamnet.vn/arsenal-bay-cao-voi-mikel-arteta-2081273.html", "title": "Arsenal bay cao: Điều kỳ diệu Mikel Arteta", "abstract": "Chuỗi phong độ ấn tượng từ đầu mùa giải giúp Arsenal bay cao trên ngôi đầu Premier League, mơ mộng giành vinh quang với Mikel Arteta", "content_html": "<div>\n                                <p align=\"justify\">Khi còn nhỏ, Mikel Arteta chơi bóng rất vui vẻ với Xabi Alonso trên bãi biển Ondarreta. Cả hai sau đó được đào tạo tại Antiguoko ở San Sebastian, một trong những học viện bóng đá danh tiếng nhất Tây Ban Nha.</p>\n<p align=\"justify\">Cả hai mơ ước trở thành cầu thủ của Real Sociedad, nhưng định mệnh đưa họ đi vào những con đường khác nhau.</p>\n<p align=\"justify\">Khi còn là cầu thủ, sự nghiệp của Xabi Alonso rất rực rỡ: Sociedad, Liverpool, Real Madrid, Bayern Munich, cùng 114 trận khoác áo đội tuyển Tây Ban Nha...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/arsenal-335.jpg\">\n<figcaption>Arsenal đang bay cao...</figcaption>\n</figure>\n<p align=\"justify\">Trên cương vị huấn luyện viên, Alonso không có nhiều dấu ấn: ông dẫn dắt Real Sociedad B trong 3 năm và tháng trước được bổ nhiệm quản lý Bayer Leverkusen.</p>\n<p align=\"justify\">Sự nghiệp cầu thủ của Arteta không được rực rỡ như người bạn của mình, mặc dù ở tuổi 15 ông đã ký hợp đồng với Barcelona.</p>\n<p align=\"justify\">Sau khi ra mắt Barca, Arteta lần lượt chuyển đến PSG, Rangers, Sociedad, Evertao và kết thúc sự nghiệp tại Arsenal. Ông không có cơ hội khoác áo Tây Ban Nha trong giai đoạn \"La Roja\" thống trị thế giới.</p>\n<p align=\"justify\">Năm 2016, khi quyết định treo giày. Mikel Arteta nhận được3 lời đề nghị: đứng đầu học viện cầu thủ cho Arsene Wenger, người lúc đó vẫn còn dẫn Arsenal; đến Tottenham với Mauricio Pochettino, đồng đội cũ tại PSG; hoặc trở thành trợ lý cho Pep Guardiola tại Man City.</p>\n<p align=\"justify\">Arteta đã chọn Guardiola, một trong những thần tượng của ông. Họ từng có thời gian gặp nhau khi Mikel là thành viên đội trẻ Barca, còn Pep là thủ lĩnh đội một.</p>\n<p align=\"justify\"><b>Arsenal bay cao với Arteta</b></p>\n<p align=\"justify\">Sau 3 năm làm trợ lý trong BHL của Guardiola, Arteta được Arsenal liên hệ thay thế Unai Emery tháng 12/2019.</p>\n<p align=\"justify\">Bảy tháng sau, Arsenal của Arteta loại Man City của Pep ở vòng bán kết FA Cup và thắng Chelsea trong trận chung kết.</p>\n<p align=\"justify\">Nhưng không phải tất cả đều là hoa hồng. Arteta thấy ở Arsenal một đội hình không có động lực và một phòng thay đồ là những quả bom nổ chậm.</p>\n<p align=\"justify\">Cuộc cách mạng được thực hiện, bắt đầu với Granit Xhaka, người bị Emery loại bỏ và các CĐV Arsernal tẩy chay. Khi Arteta xuất hiện, Xhaka đang đàm phán đến Hertha Berlin.</p>\n<p align=\"justify\">Arteta loại cầu thủ được trả lương cao nhất trong đội là Mesut Ozil để làm mới tập thể. Từ đó, xoay quanh nhân vật chính Xhaka là thủ môn Ramsdale, những cầu thủ trẻ như Gabriel và Saliba, những tiền vệ như Odegaard, Smith Rowe hay Bukayo Saka - một trong những triển vọng lớn của nước Anh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/mikel-arteta-arsenal-336.jpg\">\n<figcaption>dưới tài thao lược của Mikel Arteta</figcaption>\n</figure>\n<p align=\"justify\">Mùa này, CLB đón thêm Gabriel Jesus, người đang bước vào cuộc sống mới tại Emirates.</p>\n<p align=\"justify\">Chưa đầy ba năm sau khi bắt đầu sự nghiệp huấn luyện, Mikel Arteta dẫn dắt Arsenal vững chắc trên ngôi đầu bảng Premier League, nhiều hơn ĐKVĐ Man City 5 điểm sau 14 trận.</p>\n<p align=\"justify\">Lần đầu tiên sau nhiều năm, Arsenal được coi là ứng cử viên vô địch, mặc dù đầu mùa họ không được đánh giá cao. Lần đầu tiên kể từ khi rời sân Highbury huyền thoại vào năm 2006 để đến Emirates, Pháo thủ bắt đầu lại giấc mơ vô địch, niềm vui mà họ chưa từng biết đến kể từ mùa giải 2003-04.</p>\n<p align=\"justify\">Tất cả những điều tích cực này trên hết là nhờ vào một người đàn ông bắt đầu chơi bóng trên bãi biển Ondarreta, người đang mơ về thiên đường.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ket-qua-bong-da-wolves-0-2-arsenal-vong-16-ngoai-hang-anh-2080043.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/wolves-0-2-arsenal-5-70.jpg\" alt=\"Odegaard chói sáng, Arsenal tiếp tục bay cao\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ket-qua-bong-da-wolves-0-2-arsenal-vong-16-ngoai-hang-anh-2080043.html\">Odegaard chói sáng, Arsenal tiếp tục bay cao</a></h3>\n<div class=\"insert-wiki-description\">Odegaard ghi cả hai bàn mang về chiến thắng 2-0 cho Arsenal trước Wolves, qua đó gia tăng khoảng cách với Man City lên thành 5 điểm sau vòng 16 Ngoại hạng Anh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bang-xep-hang-bong-da-ngoai-hang-anh-vong-16-2080012.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/eriksen-44.jpg\" alt=\"Bảng xếp hạng Ngoại hạng Anh vòng 16: MU áp sát top 4\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bang-xep-hang-bong-da-ngoai-hang-anh-vong-16-2080012.html\">Bảng xếp hạng Ngoại hạng Anh vòng 16: MU áp sát top 4</a></h3>\n<div class=\"insert-wiki-description\">Bảng xếp hạng bóng đá Ngoại hạng Anh 2022-2023 - Cập nhật liên tục bảng xếp hạng bóng đá Ngoại hạng Anh mùa giải 2022-2023 nhanh và chính xác nhất.</div>\n</div>\n</article>\n</div>\n                            </div>"}