{"url": "https://vietnamnet.vn/bong-da-sai-gon-sai-gon-fc-kho-vi-duoc-yeu-2055470.html", "title": "Bóng đá Sài Gòn: Khổ vì… được yêu", "abstract": "Sài Gòn FC một lần nữa biến động ở thượng tầng bằng việc thay chủ tịch CLB. Chưa biết đội bóng này có khác hay không, nhưng nhiều người đã phải chép miệng than rằng: Khổ vì…được yêu.", "content_html": "<div>\n                                <p>1. Sau những đồn đoán thì sự thay đổi lớn ở Sài Gòn FC rốt cuộc cũng xảy ra khi đội bóng này công bố chuyển giao chiếc ghế chủ tịch CLB cho người mới.</p>\n<p>Sự việc diễn ra ngay vào chiều 30/8 giữa thời điểm người hâm mộ bóng đá Việt Nam nói chung và thành phố đông dân nhất cả nước nói riêng đang hướng về kết quả bốc thăm AFF Cup 2022 nên cuộc chuyển giao tương đối lặng lẽ.</p>\n<p>Tân chủ tịch Sài Gòn FC là ông Nguyễn Thái Phiên - Phó TGĐ NovaGroup, một doanh nghiệp về bất động sản lớn nhận nhiệm vụ thay người tiền nhiệm Trần Hoà Bình trong việc vực dậy đội nhà ở V-League 2022.</p>\n<p>2. Nhìn bóng đá Sài Gòn, cụ thể là Sài Gòn FC tưởng vượng lắm khi hết ông chủ này đi đã có người khác, tập đoàn lớn đến để chăm lo hay đầu tư.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/saigonfc-1293.jpeg\">\n<figcaption>Sài Gòn FC vừa thay đổi vị trí chủ tịch CLB. Ảnh: SGFC</figcaption>\n</figure>\n<p>Nhưng thực tế chưa chắc đã là như vậy nếu nhìn vào số phận cái tên được coi như một trong những đại diện của bóng đá Sài thành kể từ khi xuất hiện ở thành phố đông dân, giàu có nhất cả nước.</p>\n<p>Bỏ qua những gì xảy ra trước đây, tính từ thời điểm ông Trần Hoà Bình trở thành người đứng đầu Sài Gòn FC đội bóng này có vẻ như không thật ổn, dù trước và cho tới lúc rời ghế nóng những tuyên bố của cựu chủ tịch CLB này rất vĩ mô.</p>\n<p>Thành tích đi xuống, biến động lớn về nhân sự (từng chia tay gần hết danh sách sau mùa giải 2020 cán đích ở vị trí thứ 3 V-League) đến băng ghế huấn luyện khiến Sài Gòn FC còn rất ít sự ủng hộ của người Sài thành.</p>\n<p>Mùa này, vị trí mà Sài Gòn FC đang đứng vẫn chót bảng, đồng thời đứng trước nguy cơ trở lại giải hạng Nhất sau 7 mùa lên chơi tại V-League.</p>\n<p>3. Sài Gòn FC có xuống hạng hay không thì còn phải xem. Nhưng với những gì đã diễn ra thì dường như sự tồn tại của đội bóng này phụ thuộc vào quyền lợi nhận được từ những ông chủ đầu tư hơn là vì sự phát triển, đại diện cho bóng đá đỉnh cao tại thành phố giàu có nhất cả nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/saigonfc-1294.jpg\">\n<figcaption>nhưng người hâm mộ đội bóng này có lẽ ít dám tin vào một sự lột xác lớn lao sau những gì đã từng chứng kiến</figcaption>\n</figure>\n<p>Nhìn V-League ai cũng thấy các đội bóng sống nhờ vào hầu bao của nhà đầu tư, túi tiền các ông bầu hơn là tự tồn tại. Và Sài Gòn FC không là ngoại lệ. </p>\n<p>Tuy nhiên, có cảm giác Sài Gòn FC được coi như con tin hay mồi câu để bắt cá lớn, thay vì chăm bẵm trở thành món ăn tinh thần, đội bóng mạnh, giàu bản sắc...</p>\n<p>Những gì ở riêng Sài Gòn FC không phải mới mẻ với ai yêu bóng đá thành phố, bởi trước đó hàng loạt câu chuyện, đội bóng từng xảy ra tương tự. Vậy nên, Sài Gòn FC có khởi sắc sau cuộc chuyển giao hay hợp tác mới này hay không, thời gian sẽ trả lời tất cả.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003YLB.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}