{"url": "https://vietnamnet.vn/tuyen-viet-nam-cho-doi-thu-giao-huu-sau-khi-lo-hen-tuyen-an-do-2050414.html", "title": "Tuyển Việt Nam hồi hộp chờ quân xanh 'xịn' thay Ấn Độ", "abstract": "VFF ráo riết liên hệ mời một số đội bóng châu lục đá giao hữu với tuyển Việt Nam sau khi bể kèo vời tuyển Ấn Độ.", "content_html": "<div>\n                                <p><strong>Chờ xác nhận của Ấn Độ</strong></p>\n<p><em>\"Chúng tôi rất bất ngờ khi LĐBĐ Ấn Độ nhận án phạt của FIFA. Phải rất khó khăn VFF mới mời được 2 đội bóng đá giao hữu với <strong><a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a></strong> vào tháng 9 tới. Kế hoạch chuẩn bị cho giải đấu chuẩn bị triển khai thì lại có thay đổi phút chót\",</em> Phó Tổng thư ký VFF Nguyễn Minh Châu trao đổi với VietNamNet.</p>\n<p>Ngày 16/8, FIFA ban hành quyết định đình chỉ hoạt động trên phạm vi toàn thế giới đối với LĐBĐ Ấn Độ, do vi phạm nghiêm trọng Điều lệ FIFA. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/an-do-258.jpeg\">\n<figcaption>Tuyển Ấn Độ không thể sang Việt Nam</figcaption>\n</figure>\n<p>Theo FIFA, LĐBĐ Ấn Độ có sự can thiệp của bên thứ ba vào hoạt động của tổ chức này, cụ thể là Tòa án Tối cao Ấn Độ đã ra quyết định giải thể Ban chấp hành LĐBĐ Ấn Độ. Quyết định đình chỉ đối với LĐBĐ Ấn Độ chỉ được gỡ bỏ khi Ban chấp hành Liên đoàn lấy lại toàn bộ quyền điều hành các công việc hàng ngày.</p>\n<p>Ông Nguyễn Minh Châu cho biết, trước mắt VFF có 2 công việc cần phải làm ngay đó là xác nhận lại thông tin FIFA ra án phạt với LĐBĐ Ấn Độ, đồng thời khẩn trương liên hệ một số đối tác để mời đội tuyển khác thế chỗ cho tuyển Ấn Độ đá giải Tam hùng vào tháng 9.</p>\n<p><em>\"Khi FIFA đã ra quyết định đình chỉ là có cơ sở. Gần như không có chuyện Ấn Độ thoát khỏi án phạt này. Tuy nhiên, VFF vẫn sẽ chủ động có văn bản gửi tới LĐBĐ Ấn Độ xác nhận tuyển quốc gia nước này không sang Việt Nam đá giao hữu, thay vì chờ họ trả lời sẽ mất nhiều thời gian\",</em> Phó Tổng thư ký VFF Nguyễn Minh Châu cho biết.</p>\n<p><strong>Bằng mọi giá mời quân xanh cho tuyển Việt Nam</strong></p>\n<p>Nhằm giúp tuyển Việt Nam có sự chuẩn bị tốt nhất cho AFF Cup 2022, VFF tổ chức giải giao hữu trong dịp FIFA Days vào tháng 9 tới. Theo kế hoạch, giải đấu này diễn ra từ ngày 21/9 đến 27/9 tại SVĐ Thống Nhất, TP.HCM với sự tham dự của 3 đội tuyển.</p>\n<p>Sau khi Ấn Độ huỷ kế hoạch, giải chỉ còn lại Singapore và chủ nhà Việt Nam. Để bảo giải đấu được diễn ra theo đúng kế hoạch, VFF đang tiến hành liên hệ với một số LĐBĐ quốc gia tại châu Á để mời một đội tuyển khác thay thế Ấn Độ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/tuyen-viet-nam-3-256.jpg\">\n<figcaption>VFF muốn tìm những quân xanh \"vừa miếng\" cho tuyển Việt Nam</figcaption>\n</figure>\n<p><em>\"Tất nhiên chúng tôi đã có phương án và liên hệ với một số quốc gia nhưng chưa thể công bố vì phải chờ họ xác nhận. VFF và HLV Park Hang Seo đều thống nhất mời một quân xanh chất lượng để trận đấu thu lại được nhiều kết quả về chuyên môn cũng như hình ảnh. Nhìn chung đối thủ của tuyển Việt Nam sẽ rất hợp lý\", </em>ông Nguyễn Minh Châu cho hay.</p>\n<p>Có thể thấy VFF sẽ làm mọi cách để mời một quân xanh khác thay thế cho Ấn Độ. Trước đó, VFF từ chối dự King’s Cup tại Thái Lan để tự tổ chức giải giao hữu quốc tế của riêng mình.</p>\n<p>Ngoài mục đích giúp thầy trò <strong><a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo</a></strong> chuẩn bị tốt nhất cho AFF Cup 2022, thì việc đạt kết quả tốt ở những trận giao hữu trong đợt FIFA Days sẽ giúp tuyển Việt Nam tích luỹ điểm để đảm bảo vị trí tốt trên BXH FIFA.</p>\n<p>Theo quy định của FIFA, những đội tuyển có thứ hạng từ thứ 1 - 25 châu Á sẽ không phải đấu vòng sơ loại thứ nhất mà vào thẳng vào vòng loại thứ 2 World Cup 2026. Vì thế, việc chọn những quân xanh \"hợp lý\" sẽ giúp tuyển Việt Nam vừa cọ xát, vừa có kết quả tốt.</p>\n                            </div>"}