{"url": "https://vietnamnet.vn/tin-bong-da-9-11-mu-ky-terrier-man-city-gia-han-pep-guardiola-2078795.html", "title": "MU mua Terrier, Man City gia hạn Guardiola", "abstract": "MU mua chân sút Terrier, Man City gia hạn với Pep Guardiola, Inter tiếp cận mục tiêu Van de Beek là những tin bóng đá chính hôm nay, 9/11.", "content_html": "<div>\n                                <p align=\"justify\"><b>MU \"chữa cháy\" với Terrier</b></p>\n<p align=\"justify\">Trong bối cảnh Cristiano Ronaldo sa sút và tương lai chưa rõ ràng, <a href=\"https://vietnamnet.vn/mu-tag14758492395684540921.html\" target=\"_blank\"><strong>MU</strong></a> đang có ý định chiêu mộ chân sút Martin Terrier.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/martin-terrier-411.jpg\">\n<figcaption>Terrier được MU quan tâm</figcaption>\n</figure>\n<p align=\"justify\">Việc mua ngôi sao lớn trong tháng Giêng là không dễ dàng. Vì thế, MU theo dõi rất kỹ sự phát triển của Terrier trong màu áo Rennes.</p>\n<p align=\"justify\">Terrier có 11 bàn và 4 pha kiến tạo cho Rennes mùa này. Riêng tại Ligue 1, chân sút 25 tuổi người Pháp có 8 bàn thắng. Anh là người duy nhất trong top 6 cây ghi bàn hàng đầu không đá phạt đền.</p>\n<p align=\"justify\">Erik ten Hag cần tiền đạo có khả năng mang đến nhiều giải pháp khác nhau. Terrier đáp ứng được yêu cầu này nhờ khả năng đá rộng cả hai cánh hoặc \"số 9\".</p>\n<p align=\"justify\">Terrier vừa gia hạn với Rennes đến 2026 hồi cuối tháng Tám vừa qua. Đội bóng Pháp tuyên bố không để ngôi sao của mình ra đi với giá dưới 35 triệu euro.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005897.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p align=\"justify\"><b>Man City gia hạn với Guardiola</b></p>\n<p align=\"justify\">Theo giới truyền thông Anh, các quan chức <a href=\"https://vietnamnet.vn/man-city-tag1071014756594364326.html\" target=\"_blank\"><strong>Man City</strong></a> đang soạn thảo kế hoạch gia hạn hợp đồng với Pep Guardiola.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/pep-guardiola-412.jpg\">\n<figcaption>Man City đàm phán gia hạn với Guardiola</figcaption>\n</figure>\n<p align=\"justify\">Hợp đồng hiện tại của Guardiola với nhà ĐKVĐ bóng đá Anh hết hạn vào cuối mùa giải. Vì thế, Man City muốn sớm hoàn tất việc gia hạn.</p>\n<p align=\"justify\">Pep Guardiola thành công trong việc xây dựng một đế chế Man City ổn định, với 4 lần giành chức vô địch Premier League.</p>\n<p align=\"justify\">Chiến lược gia người Tây Ban Nha khao khát giành Champions League. Sự có mặt của Erling Haaland trong đội hình hứa hẹn giúp tham vọng này thành hiện thực.</p>\n<p align=\"justify\">Man City được cho là đạt thỏa thuận bước đầu với Pep Guardiola về hợp đồng đến 2025, và dự kiến công bố chính thức vào cuối năm nay.</p>\n<p align=\"justify\"><b>Inter tiếp cận Van de Beek</b></p>\n<p align=\"justify\">Inter Milan bắt đầu triển khai kế hoạch nâng cao chất lượng <a href=\"https://vietnamnet.vn/the-thao/bong-da-quoc-te\" target=\"_blank\"><strong>bóng đá</strong></a> và tăng chiều sâu đội hình với mục tiêu Donny van de Beek.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/van-de-beek-413.jpg\">\n<figcaption>Inter có kế hoạch mua Van de Beek</figcaption>\n</figure>\n<p align=\"justify\">Sau khi giành vé vào vòng 1/8 Champions League, nơi CLB đối đầu với Porto, HLV Simone Inzaghi không giấu tham vọng đi tiếp vào tứ kết.</p>\n<p align=\"justify\">Để tiến sâu tại châu Âu và cạnh tranh vị trí cao ở Serie A, HLV Inzaghi hối thúc các quan chức Inter sớm hoàn tất thỏa thuận lấy Van de Beek.</p>\n<p align=\"justify\">Mặc dù phong độ của Van de Beek trong màu áo MU không tốt, Inzaghi vẫn tin tưởng cầu thủ người Hà Lan sẽ mang đến giải pháp mới cho Inter.</p>\n<p align=\"justify\">Theo các nguồn tin từ Italy, Inter sẵn sàng trả mức phí 20 triệu euro cho MU để mua toàn bộ giá trị của Van de Beek.</p>\n                            </div>"}