{"url": "https://vietnamnet.vn/thanh-vu-hay-tro-thanh-phien-ban-tot-nhat-cua-chinh-minh-2054932.html", "title": "Thanh Vũ: Hãy trở thành phiên bản tốt nhất của chính mình", "abstract": "Thanh vũ không muốn mọi người gọi mình là \"siêu nhân\" sau khi trở thành nhà vô địch giải thể thao khắc nghiệt nhất thế giới.", "content_html": "<div>\n                                <p><strong>Từ \"cô gái thép\" tới nhà vô địch môn thể thao \"điên rồ\" nhất thế giới</strong></p>\n<p>Deca-Triathlon World Championship 2022 (SwissUltra 2022) diễn ra ở St. Gallen, Thụy Sỹ. Đây là cuộc thi Triathlon (3 môn phối hợp gồm bơi, đạp xe, chạy bộ) được đánh giá là khắc nghiệt bậc nhất hành tinh.</p>\n<p>Chuẩn bị cho giải đấu này, Thanh Vũ có nhiều tháng tập luyện gian khổ. Lần đầu tiên đối mặt với thử thách lớn như SwissUltra 2022, cô gái người Hà Nội thừa nhận mình vừa háo hức và cũng có chút lo lắng.</p>\n<p>Trước khi thử sức với cuộc thi, Thanh Vũ tìm hiểu rất kỹ về giải đấu để có phương pháp tập luyện phù hợp. Từ việc chuẩn bị đồ ăn, nước uống, quần áo, các thiết bị phụ trợ... đến những mục tiêu phải chinh phục, đều được Thanh Vũ lên phương án một cách tỉ mỉ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/thanh-vu-9-227.jpg\">\n<figcaption>Thanh Vũ chuẩn bị kỹ lưỡng để đối mặt với những thử thách</figcaption>\n</figure>\n<p>Giải đấu năm nay thu hút 23 VĐV từ khắp nơi trên thế giới, trong đó nội dung cho nữ chỉ có 4 người. Con số trên cũng đã là câu trả lời cho sự khắc nghiệt, thử thách lớn tại SwissUltra 2022.</p>\n<p>Thử thách đầu tiên của Thanh Vũ là hoàn thành quãng đường bơi trong bể (dài 50m) lên tới 38km, tương đương 760 lượt. Thanh Vũ bơi cả ngày lẫn đêm trước khi hoàn thành quãng đường này với 22 giờ 14 phút 17 giây. Cô dành 1 giờ 51 phút 24 giây để chợp mắt, lấy lại sức.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/thanh-vu-15-228.jpg\">\n<figcaption>Các VĐV phải bơi gần... 800 lượt bể 50m</figcaption>\n</figure>\n<p>Thử thách tiếp theo của Thanh Vũ là đạp xe. Tổng quãng đường phải trải qua của các VĐV là 1.800km, tức là tương đương từ Hà Nội vào... Cần Thơ. Việc phải đạp xe một mình trên một hành trình dài như vậy là thử thách không dễ vượt qua, nhưng Thanh Vũ còn phải chống lại cái lạnh và sương mù dày đặc khiến tầm nhìn dưới 1m.</p>\n<p><em>\"Thực sự trải nghiệm này rất đặc biệt. Trong suốt thời gian diễn ra cuộc đua, có nhiều VĐV đến từ nhiều nước khác nhau. Các VĐV thường trao đổi, chia sẻ kinh nghiệm và truyền cảm hứng cho nhau. Việc đạp xe ban đêm cũng khiến các VĐV cảm thấy rất buồn ngủ nên mọi người vừa đạp xe vừa trò chuyện cùng nhau\",</em> Thanh Vũ chia sẻ.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/thanh-vu-13-229.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/thanh-vu-1-230.jpg\"></td>\n</tr>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/thanh-vu-3-231.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/thanh-vu-5-232.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Cô gái người Việt Nam cần tới 179 giờ 31 phút 49 giây (tương đương với 7,5 ngày) để chinh phục nội dung đạp xe 1.800km. Và thử thách cuối cùng mà Thanh Vũ phải chinh phục là chạy bộ, với chiều dài 422km - tương đương 10 lần một giải marathon thông thường.</p>\n<p>Sau gần 14 ngày vừa bơi, đạp xe và chạy, Thanh Vũ là người đầu tiên về đích ở nội dung nữ với 328 giờ 27 phút 55 giây. Về sau Thanh Vũ là VĐV người Pháp, bà Nadine Zacharias, năm nay đã… 60 tuổi.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/thanh-vu-4-233.jpeg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/thanh-vu-3-234.jpeg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Cô gái 9X tự hào cầm lá cờ Tổ quốc rồi bật khóc vì hạnh phúc, khi là người Việt Nam đầu tiên chinh phục Deca-Triathlon World Championship và cũng là người Việt Nam đầu tiên bước lên ngôi vị cao nhất.</p>\n<p><strong>Yêu hành trình hơn đích đến</strong></p>\n<p>Để chinh phục cuộc thi khắc nghiệt nhất thế giới này, Thanh Vũ đã tuân thủ một chế độ ăn kiêng nghiêm ngặt và đặc biệt là phải có ý chí kiên cường bởi những thử thách rất dễ làm bất cứ ai phải buông bỏ.</p>\n<p>Cô gái người Việt Nam phải ăn thành nhiều bữa nhỏ khi đang đạp xe, chạy, đồng thời chỉ được ngủ được một giấc ngắn. Thanh Vũ chia sẻ: <em>\"Có rất nhiều khó khăn, thậm chí cả hiểm nguy. Cách duy nhất là tận hưởng những điều tồi tệ nhất, yêu hành trình hơn đích đến\".</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/thanh-vu-112-235.jpg\">\n<figcaption>Thanh Vũ tranh thủ ngủ lấy lại sức</figcaption>\n</figure>\n<p><em>\"khi đã trải nghiệm rồi thì thật sự mình cảm thấy mình còn thật bé nhỏ. Tôi hoàn toàn không phải siêu nhân mà chỉ là một người bình thường thôi. Rất nhiều người góp mặt tại giải này đang nắm giữ hoặc vừa phá kỷ lục thế giới ở cự ly họ tham gia.</em></p>\n<p><em> Thậm chí khoảng 95% người dự SwissUltra 2022 không phải dân chuyên nghiệp và đa số là trung niên trở lên, hơn 60 tuổi cũng có. Khi mình nhập cuộc mới hiểu ý chí của con người thật mạnh mẽ và em nghĩ rằng ai cũng có thể làm được nếu có đủ quyết tâm\",</em> Thanh Vũ chia sẻ.</p>\n<p>Dù đối mặt với rất nhiều thử thách, thậm chí là nguy hiểm tới cả tính mạng, nhưng 9X người Hà Nội khẳng định mình chưa bao giờ có ý định bỏ cuộc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/thanh-vu-1-236.jpeg\">\n<figcaption>Nhà vô địch Swiss Ultra 2022 Thanh Vũ</figcaption>\n</figure>\n<p><em>\"Khát khao của tôi là chinh phục và em muốn nỗ lực đến cùng. Tuy nhiên cũng có những thời điểm tôi cảm thấy gục ngã và rơi vào bế tắc. Đó là khi hai chân chạy huyền thoại Shanda Hill và Rita phải chịu DNF (không hoàn thành) vì chấn thương và lý do sức khỏe. Tôi nhìn thời gian trôi và cảm thấy hoảng, hoài nghi vào khả năng của mình.</em></p>\n<p><em>Động lực lớn nhất của tôi là mong muốn trở thành phiên bản tốt nhất của chính mình. Tôi muốn truyền tải thông điệp không gì là không thể, để mỗi bạn trẻ có đủ can đảm bước tới. Việc trở thành phiên bản tốt nhất của chính mình là điều mình luôn luôn giữ vững trong lòng.</em></p>\n<p><em>Tôi hy vọng từ câu chuyện của mình, các bạn trẻ Việt Nam có thể được truyền cảm hứng để vươn xa hơn, bay cao hơn... trở thành niềm tự hào của gia đình, của đất nước\", </em>nhà vô địch Swiss Ultra 2022 nói.</p>\n<article class=\"ck-cms-color-background-full type-3 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\">Thanh Vũ là ai?</span>\n<div class=\"color-wiki__description vnn-template-editable\">Runner Thanh Vũ có tên thật là Vũ Phương Thanh, sinh năm 1990 tại Hà Nội. Trước khi bén duyên với nghiệp điền kinh năm 2015, Thanh Vũ đã là chuyên viên phân tích tài chính. Thanh Vũ từng chinh phục 4 sa mạc khắc nghiệt nhất thế giới với quãng đường 1.000km. Ngoài ra, cô cũng là MC truyền hình, truyền cảm hứng cho rất nhiều người đam mê bộ môn thể thao phối hợp này.</div>\n</article>\n                            </div>"}