{"url": "https://vietnamnet.vn/huyen-thoai-golf-the-gioi-phat-bong-o-phu-tho-2066725.html", "title": "Huyền thoại golf thế giới phát bóng ở Phú Thọ", "abstract": "\"Cá mập trắng vĩ đại\" Greg Norman rất hào hứng khi thực hiện cú swing \"khai gậy\" và trực tiếp thiết kế sân golf đầu tiên tại Phú Thọ.", "content_html": "<div>\n                                <p>Ngày 4/10, huyền thoại golf thế giới Greg Norman có mặt tại dự án sân golf Văn Lang Empire (Tam Nông, Phú Thọ) của T&amp;T Golf để khảo sát thực địa.</p>\n<p>Greg Norman là cái tên không xa lạ trong làng golf khi giành 91 chức vô địch các giải đấu quốc tế và 331 tuần giữ ngôi vị số 1 trên BXH golf thế giới. Ông được đặt cho biệt danh \"Cá mập trắng vĩ đại\" nhờ sở trường là những cú swing đẹp mắt và lối chơi quyết liệt như cá mập trắng xứ Australia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/golf-2-1182.jpeg\">\n<figcaption> Huyền thoại golf thế giới Greg Norman thực hiện cú swing đẹp mắt</figcaption>\n</figure>\n<p>Greg Norman còn là “Nhà thiết kế sân golf huyền thoại thế giới” với hơn 100 sân golf đã được khai trương ở 34 quốc gia và 6 châu lục, nhận về hàng loạt danh hiệu, giải thưởng đẳng cấp.</p>\n<p>Sân golf Văn Lang Empire có quy mô khoảng 168 ha, nằm trong Khu đô thị huyền tích - Tam Nông Legendary (Tam Nông, Phú Thọ).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/golf-1-1185.jpeg\">\n<figcaption>Greg Norman và Phó Chủ tịch HĐQT tập đoàn T&amp;T Đỗ Vinh Quang</figcaption>\n</figure>\n<p>Đây là dự án golf có quy mô lớn nhất tại tỉnh Phú Thọ tính đến thời điểm hiện tại và được đánh giá sẽ trở thành sân golf 36 hố đẳng cấp quốc tế hàng đầu tại khu vực miền Bắc. </p>\n<p>Ngoài mục tiêu xây dựng một sân golf 36 hố theo tiêu chuẩn “world class” tại Văn Lang Empire Golf Club, dự kiến còn có Học viện golf nhằm tìm kiếm và đào tạo ra những thế hệ golfer chất lượng, tài năng, chuyên nghiệp cho ngành golf Việt Nam.</p>\n                            </div>"}