{"url": "https://vietnamnet.vn/ancelotti-xac-nhan-casemiro-roi-real-madrid-den-mu-2051476.html", "title": "HLV Ancelotti xác nhận Casemiro sang MU", "abstract": "Trước thềm chuyến đi đến Vigo ở vòng 2 La Liga, HLV Ancelotti xác nhận Casemiro muốn rời Real Madrid để tìm kiếm thử thách mới cùng MU.", "content_html": "<div>\n                                <p align=\"justify\">Tương lai của <a href=\"https://vietnamnet.vn/casemiro-tag14903589833511726925.html\" target=\"_blank\"><strong>Casemiro</strong></a> trở thành tâm điểm bóng đá Tây Ban Nha, khi Real Madrid chuẩn bị cho trận đấu vòng 2 La Liga trên sân Celta Vigo.</p>\n<p align=\"justify\">Xuất hiện trong cuộc họp báo trước khi di chuyển đến Vigo, Carlo Ancelotti xác nhận Casemiro có ý định rời Real Madrid.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/ancelotti-casemiro-1088.jpg\">\n<figcaption>HLV Ancelotti thừa nhận Casemiro muốn có trải nghiệm mới</figcaption>\n</figure>\n<p align=\"justify\"><i>\"Tôi đã nói chuyện với Casemiro. Cậu ấy muốn trải nghiệm thử thách mới, câu lạc bộ hiểu điều đó\"</i>, nhà cầm quân người Italy trả lời câu hỏi của các nhà báo.</p>\n<p align=\"justify\"><i>\"Vì những gì Casemiro đã làm cho đội bóng và con người của cậu ấy, chúng tôi phải tôn trọng mong muốn đó\"</i>.</p>\n<p align=\"justify\"><a href=\"https://vietnamnet.vn/mu-tag14758492395684540921.html\" target=\"_blank\"><strong>MU</strong></a> đã tiếp cận Casemiro để tìm kiếm thỏa thuận cá nhân. Đề nghị chính thức vẫn chưa được đội chủ sân Old Trafford gửi đến Bernabeu, nhưng Real Madrid luôn mở cánh cửa đàm phán.</p>\n<p align=\"justify\"><i>\"Có những cuộc đàm phán, dù không phải là chính thức\"</i>, Ancelotti tiếp tục. <i>\"Casemiro vẫn cầu thủ của chúng tôi nhưng mong muốn của cậu ấy là rời đi. Nếu đúng như vậy, chúng tôi có nguồn lực để thay thế\"</i>.</p>\n<p align=\"justify\">HLV Ancelotti cho biết ông không thuyết phục Casemiro ở lại với nhà đương kim vô địch châu Âu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/casemiro-real-madrid-valdebebas-1104.jpg\">\n<figcaption>Casemiro tập luyện hôm thứ Sáu ở Valdebebas</figcaption>\n</figure>\n<p align=\"justify\"><i>\"Không, tôi chỉ biết lắng nghe. Cậu ấy đã giúp đỡ chúng tôi rất nhiều. Tôi nghe theo ý Case, mong muốn của cậu ấy, không có huống đi khác. </i></p>\n<p align=\"justify\"><i>Nếu mọi thứ suôn sẻ với Case và có sự đồng ý, chúng tôi sẽ chúc cậu ấy những điều tốt đẹp nhất và xem xét những gì đội bóng có. </i></p>\n<p align=\"justify\"><i>Rất khó để nói, nhưng chúng tôi không biết điều gì sẽ xảy ra. Nếu Casemiro không ở lại, tôi muốn gửi lời cảm ơn vô bờ đến cậu ấy\"</i>.</p>\n<p align=\"justify\">Giới báo chí Madrid lo ngại đội bóng Hoàng gia Tây Ban Nha gặp khó khăn khi không có Casemiro, trong khi vai trò của tân binh Tchouameni là một hoài nghi.</p>\n<p align=\"justify\"><i>\"Chúng tôi có những bộ phận dự phòng có thể đảm nhận khu vực của Casemiro\",</i> <a href=\"https://vietnamnet.vn/carlo-ancelotti-tag17166105827468550624.html\" target=\"_blank\"><strong>Ancelotti</strong></a> nhìn về tương lai<i>. \"Tchouameni đã chơi ở vị trí đó. Cậu ấy là một trong những tiền vệ xuất sắc nhất trên thị trường.</i></p>\n<p align=\"justify\"><i>Kroos cũng có thể chơi ở đó. Giống như năm thứ hai của tôi ở đây. Thay thế Casemiro với những đặc điểm tương tự cậu ấy thì không, nhưng vị trí này là những con người khác nhau với những đặc điểm khác biệt.</i></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/ancelotti-real-madrid-1105.jpg\">\n<figcaption>Ancelotti tự tin về giải pháp thay thế Casemiro trong cuộc họp báo trước khi đến Vigo</figcaption>\n</figure>\n<p align=\"justify\"><i>Ví dụ, trong các đội của tôi, Pirlo từng đá vị trí tương tự. Về phòng ngự, Tchouameni giống với Kroos hơn Case, nhưng Toni [Kroos] cũng có thể đảm nhận vai trò này\"</i>.</p>\n<p align=\"justify\">Nhà cầm quân 63 tuổi cho biết, ban đầu ông chỉ biết chuyện của Casemiro qua báo chí, và khẳng định kế hoạch của Real Madrid không thay đổi trong trường hợp mất cầu thủ người Brazil.</p>\n<p align=\"justify\"><i>\"Tôi nghe và đọc những thứ đôi khi không trực tiếp xuất phát từ cậu ấy, có những tin đồn. Hôm qua, tôi nhận ra rằng điều này có thể xảy ra. Các kế hoạch không thay đổi. Đội bóng này là chiến đấu và cạnh tranh, cho dù có hay không có Casemiro. Chúng tôi đều nhận ra tầm quan trọng của cậu ấy\"</i>.</p>\n<p align=\"justify\">Trước câu hỏi Real Madrid mất gì nếu không còn Casemiro, Ancelotti thừa nhận: <i>\"Một cầu thủ đã kết hợp rất tốt với các tiền vệ chất lượng khác. Đó là Modric và Kroos. Cậu ấy rất quan trọng và là chìa khóa thành công của Madrid\"</i>.</p>\n<p align=\"justify\">Real Madrid đấu Celta Vigo vào lúc 3h ngày 20/8 (giờ Hà Nội) và HLV Ancelotti vẫn chưa chắc về khả năng thi đấu của Casemiro. <i>\"Tôi không biết, nếu như cuộc đàm phán tiếp tục, hẳn cậu ấy sẽ không đi đến Vigo\"</i>.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0039AK.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/mu-mua-casemiro-casemiro-va-bai-hoc-varane-2051326.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/casemiro-mu-1-528.jpg\" alt=\"Casemiro sắp về MU: Thận trọng từ bài học Varane\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mu-mua-casemiro-casemiro-va-bai-hoc-varane-2051326.html\">Casemiro sắp về MU: Thận trọng từ bài học Varane</a></h3>\n<div class=\"insert-wiki-description\">Chưa chính thức gật đầu nhưng Casemiro đang trên đường gia nhập MU, nơi anh gặp lại Varane và phải rút kinh nghiệm từ tình huống của trung vệ người Pháp.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/mu-bi-che-dang-xau-ho-vi-hoang-loan-ky-4-nam-casemiro-2051438.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/casemiro-mu-erik-ten-hag-949.jpg\" alt=\"MU bị chê ‘đáng xấu hổ’ vì hoảng loạn ký 4 năm Casemiro\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mu-bi-che-dang-xau-ho-vi-hoang-loan-ky-4-nam-casemiro-2051438.html\">MU bị chê ‘đáng xấu hổ’ vì hoảng loạn ký 4 năm Casemiro</a></h3>\n<div class=\"insert-wiki-description\">MU bị chê thật ‘đáng xấu hổ’ vì kế hoạch mua sắm, hoảng loạn chốt ký Casemiro 4 năm khi chuyển nhượng mùa hè đang đi dần về những ngày cuối.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/mu-ky-hop-dong-chuyen-nhuong-casemiro-60-trieu-bang-2051191.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/casemiro-64.jpg\" alt=\"MU rạo rực 'chốt đơn' Casemiro 60 triệu bảng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mu-ky-hop-dong-chuyen-nhuong-casemiro-60-trieu-bang-2051191.html\">MU rạo rực 'chốt đơn' Casemiro 60 triệu bảng</a></h3>\n<div class=\"insert-wiki-description\">Real Madrid đồng ý bán Casemiro cho MU với mức phí 60 triệu bảng, sau bước đột phá trên bàn đàm phán ngày hôm qua.</div>\n</div>\n</summary>\n</div>\n                            </div>"}