{"url": "https://vietnamnet.vn/v-league-ha-noi-cho-nang-cup-chung-ket-nguoc-o-thien-truong-2079986.html", "title": "Vòng 25 V-League: Hà Nội chờ nâng cúp, 'chung kết ngược' ở Thiên Trường", "abstract": "Hà Nội chỉ cần một trận hòa trong trận tiếp đón Hà Tĩnh là bước lên ngôi vương, trong khi Nam Định có thể tiễn Sài Gòn về với hạng Nhất ở trận \"chung kết ngược\".", "content_html": "<div>\n                                <p><strong>Chào đón nhà vô địch</strong></p>\n<p>Chỉ cần một trận hòa là chính thức trở thành nhà vô địch Night Wolf V-League 2022, nhưng Hà Nội muốn làm nhiều hơn thế trong cuộc tiếp đón Hà Tĩnh trên sân nhà.</p>\n<p>Đây là trận đấu cuối cùng của đội bóng Thủ đô tại Hàng Đẫy ở mùa giải năm nay, vì thế toàn đội quyết tâm giành chiến thắng để tri ân người hâm mộ, để có một ngày nâng cúp vui trọn vẹn, ý nghĩa.</p>\n<p>Thực tế trận này <strong><a href=\"https://vietnamnet.vn/ha-noi-fc-tag66904106904774487.html\">Hà Nội FC </a></strong>không có tiền đạo chủ lực Văn Quyết, nhưng vẫn dư sức hạ Hà Tĩnh để đăng quang. Có thể nói, chiếc cúp thứ 6 trong lịch sử đang rất gần đội bóng Thủ đô.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/hanoi-1-889.jpg\">\n<figcaption>Hà Nội quyết nâng cúp tại Hàng Đẫy</figcaption>\n</figure>\n<p>Không chỉ có CLB Hà Nội và các CĐV của đội bóng này, mà ngay cả BTC giải cũng đã lên phương án trao cúp vô địch ngay sau trận đấu cho Văn Quyết và các đồng đội.</p>\n<p>Đội quân của HLV Chun Jae Ho đang thể hiện quyết tâm rất cao, tuy nhiên vẫn dành sự tôn trọng với đối thủ. Hà Tĩnh dù bị đánh giá yếu hơn nhiều nhưng đội bóng này cũng sẽ chơi hết sức để hy vọng kiếm 1 điểm cho cuộc chiến trụ hạng.</p>\n<p>Chiều nay, sân Hàng Đẫy sẽ như một ngày hội. Gần 3.000 vé được đội bóng Thủ đô phát miễn phí cho các CĐV trước trận đấu càng tạo nên bầu không khí sôi động.</p>\n<p>Hà Nội hướng tới ngôi vô địch, trở lại vị trí số 1 V-League sau những thăng trầm. Đoàn quân của HLV Chun Jae Ho chắc chắn sẽ làm tất cả để ngày nâng cúp trở nên đáng nhớ nhất.</p>\n<p><strong>Sài Gòn về hạng Nhất?</strong></p>\n<p>Cách Hàng Đẫy hơn 100km, sân Thiên Trường cũng là tâm điểm của vòng đấu với trận \"chung kết ngược\" giữa chủ nhà Nam Định và Sài Gòn.</p>\n<p>Trước trận đấu này, Nam Định có quá nhiều lợi thế so với đối thủ. Họ hơn 1 điểm, được chơi trên sân nhà, có đầy đủ lực lượng và được treo thưởng lên tới 3 tỷ nếu giành chiến thắng.</p>\n<p>Trong khi đó, <strong><a href=\"https://vietnamnet.vn/sai-gon-fc-tag399727928766325034.html\">Sài Gòn</a></strong> lâm vào cảnh bi đát khi đứng cuối BXH, cầu thủ bị nợ lương, thưởng, còn GĐKT Lê Huỳnh Đức vừa bất ngờ rời đội vì lý do \"con ốm\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/sai-gon-892.jpg\">\n<figcaption>Sài Gòn tiến gần tấm vé xuống hạng</figcaption>\n</figure>\n<p>Được biết, một số trụ cột của đội bóng, đặc biệt là các ngoại binh đã từ chối ra <strong><a href=\"https://vietnamnet.vn/nam-dinh-fc-tag14219617889150150522.html\">Nam Định</a></strong> để phản đối chuyện lãnh đạo không giải ngân tiền thưởng và lót tay. Đây chính là vấn đề của đội bóng Sài thành, có thể sẽ là nguyên nhân khiến họ nhận một kết quả xấu trong chuyến làm khách lần này.</p>\n<p>HLV Phùng Thanh Phương buồn bã nói: <em>\"Cầu thủ giờ chỉ muốn gặp lãnh đạo để đả thông tư tưởng, nhưng không ai ra mặt động viên đội. Dù vậy, chúng tôi phải đá hết mình khi vào trận còn chuyện gì đến thì đến\".</em></p>\n<p>Ở cuộc chiến trụ hạng, nếu Hà Tĩnh trắng tay ở Hàng Đẫy, Sài Gòn vẫn còn cơ hội trụ hạng ở vòng cuối dù rất ít. Nhưng nếu Hà Tĩnh có ít nhất 1 điểm, Sài Gòn sẽ về hạng Nhất nếu thua Nam Định tại Thiên Trường.</p>\n<article class=\"ck-cms-color-background-full type-3 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\">Hải Phòng giành ngôi Á quân? </span>\n<div class=\"color-wiki__description vnn-template-editable\">Trong trường hợp Hà Nội đăng quang tại Hàng Đẫy, Hải Phòng vẫn còn mục tiêu lớn là đánh bại SLNA để cán đích ở vị trí thứ 2 trên BXH. Nếu kịch bản này xảy ra, đây cũng là mùa giải thành công của đội bóng đất Cảng. Thầy trò HLV Chu Đình Nghiêm có chuỗi hơn 10 trận bất bại để đua vô địch đầy hấp dẫn với đối thủ Hà Nội.</div>\n</article>\n<p>Lịch thi đấu vòng 25 V-League 2022:</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/lich-thi-dau-vong-25-vleague-976-893.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0058S8.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}