{"url": "https://vietnamnet.vn/hagl-dau-tphcm-vong-18-v-lague-hlv-vu-tien-thanh-ra-tay-2067933.html", "title": "HAGL đấu TPHCM: HLV Vũ Tiến Thành 'ra tay'", "abstract": "HLV Vũ Tiến Thành liệu có giúp được TPHCM thoát cơn khủng hoảng hay lại khiến đội bóng \"tan đàn xẻ nghé\" như đã từng làm với CLB Sài Gòn?", "content_html": "<div>\n                                <p>Sau khi chia tay HLV Trương Việt Hoàng, lãnh đạo <strong><a href=\"https://vietnamnet.vn/clb-tphcm-tag15489728864302085550.html\">CLB TPHCM</a></strong> bất ngờ bổ nhiệm ông Vũ Tiến Thành ngồi ghế nóng trong phần còn lại của mùa giải 2022.</p>\n<p>HLV Vũ Tiến Thành không phải là cái tên xa lạ khi từng giúp Sài Gòn giành vị trí hạng Ba ở V-League 2020, nhưng sau đó lại bán gần hết cầu thủ trước khi chia tay đội bóng.</p>\n<p>Khi mà dư chấn của CLB Sài Gòn vẫn còn thì vị HLV này bất ngờ tái xuất để cầm quân một đội bóng Sài thành khác là TPHCM.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/vutienthanh2-1261-848.jpeg\">\n<figcaption>HLV Vũ Tiến Thành</figcaption>\n</figure>\n<p>Nhiệm vụ của ông Thành không gì khác là giúp đội bóng vượt qua cơn khủng hoảng hiện tại và trụ hạng thành công. Tuy nhiên, sự xuất hiện của cựu thuyền trưởng Sài Gòn FC để lại nhiều sự hoài nghi.</p>\n<p>Ngay trong ngày ra mắt, HLV Vũ Tiến Thành cùng CLB TPHCM có chuyến làm khách được dự báo nhiều khó khăn trên sân của HAGL. Đội bóng phố Núi gần như đã hết cơ hội vô địch nhưng chắc chắn sẽ chơi hết mình trước đối thủ đang đứng cuối BXH và thi đấu trên sân nhà.</p>\n<p>HAGL trải qua chuỗi 5 trận liên tiếp ở đấu trường V-League 2022 không biết mùi chiến thắng, vì thế đây là cơ hội để thầy trò HLV Kiatisuk kiếm 3 điểm nhằm hướng tới mục tiêu top 3 ở mùa giải năm nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/hagl-tphcm-1-849.jpeg\">\n<figcaption>HAGL chơi trên sân nhà khi tiếp TPHCM</figcaption>\n</figure>\n<p>Vấn đề của đội chủ sân Pleiku là họ cần cải thiện được khâu dứt điểm và sự tập trung của hàng phòng ngự ở những phút cuối trận. <strong><a href=\"https://vietnamnet.vn/hagl-tag7937402526507091206.html\">HAGL</a></strong> liên tục mất điểm ở những vòng gần đây nhưng dường như họ vẫn không tìm được cách khắc phục điểm yếu của mình.</p>\n<p>Ở trận đấu còn lại, cuộc đọ sức giữa Viettel và Hải Phòng cũng rất đáng chờ đợi khi cả hai đang cùng có 28 điểm và bám ngay phía sau Hà Nội. Do vòng này đội bóng Thủ đô không thi đấu nên nếu một trong hai đội Viettel hoặc Hải Phòng giành chiến thắng, họ sẽ rút ngắn khoảng cách xuống còn 3 điểm.</p>\n<p>Lịch thi đấu vòng 18 Night Wolf V-League 2022 (ngày 8/10):</p>\n<p>18h sân Pleiku: HAGL vs TPHCM</p>\n<p>19h15 sân Hàng Đẫy: Viettel vs Hải Phòng</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0049FD.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}