{"url": "https://vietnamnet.vn/ket-qua-bong-da-atalanta-1-1-milan-vong-2-serie-a-2051992.html", "title": "Milan mất điểm trên sân Atalanta", "abstract": "Đương kim vô địch AC Milan phung phí nhiều cơ hội và chỉ giành 1 điểm trên sân Atalanta, trong trận đấu mà thủ môn chủ nhà có màn trình diễn nổi bật.", "content_html": "<div>\n                                <p align=\"justify\">Trận đấu lớn đầu tiên trong mùa giải mới ở Serie A, giữa Atalanta và ĐKVĐ AC Milan ở Gewiss Stadium, kết thúc bất phân thắng bại.</p>\n<p align=\"justify\">Milan có cơ hội đầu tiên trong trận đấu khi Theo Hernandez tung đường chuyền dài từ cánh trái vào vòng cấm, nhưng Messias dứt điểm cận thành đi không chính xác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/milan-atalanta-40.jpg\">\n<figcaption>Milan có trận đấu khó khăn</figcaption>\n</figure>\n<p align=\"justify\">Ở phía bên kia, đội chủ nhà đáp trả và có bàn mở tỷ số. Malinovskyi di chuyển thông minh đón đường chuyền của Maehle rồi tung cú sút trên vạch 16m50, bóng khẽ chạm Kaluku khiến thủ môn Mike Maignan bị đánh bại.</p>\n<p align=\"justify\">Ngay khi bắt đầu hiệp hai, trong tình huống tổ chức đá phạt, trung vệ Kalulu đánh đầu đi vọt xà ngang trong gang tấc. Tiếp theo, Rafael Leao di chuyển vào trung lộ tung cú sút khiến thủ môn Juan Musso đứng nhìn nhưng bóng đi chệch cột dọc.</p>\n<p align=\"justify\">HLV Stefano Pioli có hai sự điều chỉnh trên hàng công, khi Brahim Diaz và Ante Rebic nhường chỗ cho tân binh De Ketelaere và tiền đạo Giroud.</p>\n<p align=\"justify\">Vừa vào sân, De Ketelaere có pha chạm bóng tuyệt đẹp đặt Tonali đối mặt Musso. Tuy vậy, tiền vệ người Italy dứt điểm quá hiền nên không thắng được thủ môn chủ nhà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/milan-atalanta-2-43.jpg\">\n<figcaption>De Ketelaere nổi bật khi vào sân</figcaption>\n</figure>\n<p align=\"justify\">Atalanta cũng có cơ hội nhân đôi cách biệt khi Zapata đánh đầu hiểm hóc, nhưng Maignan kịp đẩy bóng qua xà ngang.</p>\n<p align=\"justify\">Tấn công không hiệu quả buộc HLV Pioli tiếp tục phải thay đổi nhân sự trên hàng công. Lần này đến lượt Alexis Saelemaekers và Divock Origi vào thay Messias và Leao.</p>\n<p align=\"justify\">Bàn thắng đến với Milan ở phút 68 nhờ công một tiền vệ. Nhận bóng từ Saelemaekers, Bennacer xử lý kỹ thuật trong vòng cấm rồi dứt điểm chân trái vào góc xa, bóng chạm cột rồi nằm gọn trong lưới.</p>\n<p align=\"justify\">Milan không thể ghi thêm bàn thắng, trong trận đấu mà Musso có đến 6 tình huống cứu thua, buộc phải rời Bergamo với chỉ 1 điểm.</p>\n<p align=\"justify\"><b>Ghi bàn: </b></p>\n<p align=\"justify\"><b>Atalanta:</b> Malinovskyi 29'.</p>\n<p align=\"justify\"><b>Milan: </b>Bennacer 68'.</p>\n<p align=\"justify\"><b>Đội hình thi đấu: </b></p>\n<p align=\"justify\"><b>Atalanta (3-4-2-1): </b>Musso; Toloi, Demiral (Okoli 82'), Djimsiti; Hateboer, de Roon, Koopmeiners, Maehle (Zortea 89'); Malinovskyi (Lookman 73'), Pasalic (Scalvini 73'); Zapata (Muriel 73').</p>\n<p align=\"justify\"><b>Milan (4-2-3-1):</b> Maignan; Calabria (Florenzi 84'), Kalulu, Tomori, Hernandez; Tonali, Bennacer; Messias (Saelemaekers 66'), Diaz (De Ketelaere 58'), Leao (Origi 66'); Rebic (Giroud 58').</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bang-xep-hang-serie-a-mua-giai-2022-2023-2045693.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/serie-a-2022-2023-812.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bang-xep-hang-serie-a-mua-giai-2022-2023-2045693.html\">Bảng xếp hạng bóng đá Serie A 2022-2023 mới nhất: Inter lên số 1</a><span class=\"summary__content-desc\">Bảng xếp hạng bóng đá Serie A 2022-2023 - Cập nhật liên tục bảng xếp hạng bóng đá Serie A mùa giải 2022-2023 nhanh và chính xác nhất.</span></div>\n</article>\n                            </div>"}