{"url": "https://vietnamnet.vn/nam-vdv-dien-kinh-viet-nam-lan-thu-2-duong-tinh-doping-2081999.html", "title": "Năm VĐV điền kinh Việt Nam lần thứ 2 dương tính doping", "abstract": "Xét nghiệm mẫu B vẫn cho kết quả dương tính với doping, khiến 5 VĐV điền kinh Việt Nam giành huy chương ở SEA Games 31 đối mặt với án phạt nặng.", "content_html": "<div>\n                                <p>Trong kết quả được phòng xét nghiệm tại Thái Lan thông báo ngày 17/11, các mẫu thử lần hai (mẫu B) của 5 VĐV điền kinh Việt Nam tiếp tục có kết quả dương tính. Như vậy, chắc chắn các VĐV này đã dính chất cấm trong quá trình thi đấu tại SEA Games 31.</p>\n<p>Ông Dương Đức Thủy - cựu Trưởng bộ môn điền kinh (Tổng cục TDTT) cho biết, các VĐV sẽ còn một cơ hội là chứng minh mình vô tình dùng chất cấm, qua đó án phạt sẽ không ở mức nặng nhất. Trước đó, trong giải trình với Tổng cục TDTT, cả 5 VĐV đội tuyển điền kinh Việt Nam đều khẳng định không biết vì sao lại dính doping.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/doping-seagames-1955.jpg\">\n<figcaption>Năm VĐV điền kinh Việt Nam có kết quả dương tính ở mẫu xét nghiệm lần 2</figcaption>\n</figure>\n<p>Danh tính các VĐV hiện vẫn đang được Trung tâm phòng chống doping Việt Nam và bộ môn điền kinh giấu kín. Được biết, cả 5 VĐV điền kinh dính doping đều có thành tích huy chương ở SEA Games 31 (4 HCV, 1 HCĐ). Như vậy, sau khi Cơ quan chống doping quốc tế (WADA) chính thức công bố, các VĐV này không chỉ bị tước thành tích, mà còn phải nhận án phạt cấm thi đấu có thời hạn hoặc vĩnh viễn từ Ủy ban Olympic thế giới.</p>\n<p>Tại SEA Games 31, BTC đã lấy mẫu ngẫu nhiên của gần 1.000 VĐV. Theo quy trình, mỗi VĐV khi lấy mẫu xét nghiệm sẽ chia làm 2 lọ gồm lọ A (mẫu A) và lọ B (mẫu B). Sau khi có kết quả mẫu A, nếu VĐV muốn khiếu nại sẽ phải tự đóng chi phí để làm xét nghiệm mẫu B để có kết quả cuối cùng.</p>\n<p>Điền kinh Việt Nam thắng lớn tại <strong><a href=\"https://vietnamnet.vn/su-kien/sea-games-31-0008YV.html\">SEA Games 31 </a></strong>khi bảo vệ thành công ngôi nhất toàn đoàn với tổng cộng 22 HCV, hơn đội xếp thứ nhì là Thái Lan tới 10 HCV. </p>\n<p>Ngoài đội tuyển điền kinh, Việt Nam cũng có một số VĐV ở đội tuyển khác dương tính với chất cấm và đang đối mặt với án phạt cấm thi đấu cũng như tước bỏ thành tích tại SEA Games 31.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/000N2P.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}