{"url": "https://vietnamnet.vn/khoi-tranh-giai-bong-da-u9-toan-quoc-2022-818684.html", "title": "Khởi tranh Giải bóng đá U9 toàn quốc 2022", "abstract": "Chiều 23/8, tại thành phố Buôn Ma Thuột, Liên đoàn Bóng đá Việt Nam phối hợp với Báo Thiếu niên Tiền phong và Nhi đồng tổ chức Lễ khai mạc Giải bóng đá U9 toàn quốc Toyota Cup 2022.", "content_html": "<div>\n                                <p>Phát biểu khai mạc giải, ông Nguyễn Phan khuê - Tổng biên tập báo Thiếu niên Tiền phong và Nhi đồng, Trưởng ban tổ chức giải cho biết: <em>\"Muốn có một nền bóng đá phát triển, phải bắt đầu từ bóng đá trẻ. Bóng đá dành cho các lứa tuổi nhỏ từ lâu đã được các cấp, các ngành, địa phương ở Việt Nam quan tâm, ủng hộ. Là nhà tổ chức giải bóng đá thiếu niên và nhi đồng toàn quốc 26 năm qua, Báo Thiếu niên và Nhi đồng đặt nhiều kỳ vọng vào Giải bóng đá U9 toàn quốc năm nay. </em></p>\n<p><em>Đây là giải dành cho lứa tuổi nhỏ nhất trong hệ thống thi đấu, với quy mô toàn quốc, đã tổ chức thành công lần đầu tiên vào năm 2021. Giải nhằm tạo sân chơi để các em cọ sát, rèn luyện sức khỏe; đồng thời nhằm “Ươm mầm tài năng”, tìm ra những cầu thủ có tố chất chơi bóng để đào tạo, bồi dưỡng thành cầu thủ chuyên nghiệp, phát triển nguồn cầu thủ chất lượng cao cho tương lai bóng đá Việt Nam. Ban Tổ chức kỳ vọng, thông qua giải đấu, các cầu thủ, huấn luyện viên, trưởng đoàn… có cơ hội học tập những mô hình làm bóng đá trẻ hay, những mô hình bóng đá chuyên nghiệp để tạo ra một nền bóng đá Việt Nam mạnh mẽ.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/u9-toan-quoc-255.jpg\">\n<figcaption>Các đại biểu tặng hoa, cờ lưu niệm cho các đội dự giải</figcaption>\n</figure>\n<p>Giải bóng đá U9 toàn quốc Toyota Cup 2022 có sự góp mặt của 16 đội bóng: Phú Thọ, Sotek Bắc Ninh, Luxury Hạ Long Quảng Ninh, HYS Hà Nội, CLB bóng đá Hà Nội, CLB bóng đá Hải Phòng, Việt Hùng Thanh Hóa, Sông Lam Nghệ An, VietFootball, Kon Tum, Đắk Lắk, PSFC Gia Lai, Ngọc Hùng TP. HCM, Thuận An Bình Dương, Minh Phát Bắc Giang, Văn Tâm Đồng Nai.</p>\n<p>16 đội bóng sẽ được chia thành 04 bảng đấu. Các đội sẽ thi đấu vòng tròn một lượt,  tính điểm và chọn ra 02 đội có thành tích tốt nhất mỗi bảng vào thi đấu tứ kết.</p>\n<p>Trong ngày 23/8 sẽ diễn ra 08 trận đấu trong lượt đầu tiên của giải. Các trận đấu trong khuôn khổ Giải bóng đá U9 toàn quốc Toyota Cup 2022 sẽ tiếp tục diễn ra tại Nhà thi đấu tỉnh Đắk Lắk đến ngày 31/8/2022. </p>\n                            </div>"}