{"url": "https://vietnamnet.vn/ha-nam-ruoc-duoc-chao-mung-dai-hoi-tdtt-2065505.html", "title": "Hà Nam rước đuốc chào mừng đại hội TDTT", "abstract": "Quả bóng vàng nữ Việt Nam Tuyết Dung vinh dự là VĐV rước ngọn đuốc sẽ thắp sáng trong lễ khai mạc Đại hội TDTT tỉnh Hà Nam 2022 tối 30/9.", "content_html": "<div>\n                                <p>Lễ dâng hương, xin lửa, rước đuốc tại Lễ khai mạc Đại hội Thể dục thể thao (TDTT) tỉnh Hà Nam lần thứ VI-2022 vừa diễn ra tại Đền thờ các Anh hùng Liệt sĩ tỉnh Hà Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/ha-nam-1310.jpeg\">\n<figcaption>Giám đốc Sở VHTTDL Hà Nam Mai Thành Chung trao ngọn đuốc thiêng cho Tuyết Dung</figcaption>\n</figure>\n<p>Người vinh dự nhận ngọn lửa thiêng, giữ đuốc là Quả bóng vàng nữ Việt Nam 2014 Nguyễn Thị Tuyết Dung, chân sút hàng đầu của đội nữ Hà Nam. Sau khi nhận đuốc, Tuyết Dung ( cùng 4 VĐV tiêu biểu khác của thể thao thành tích cao Hà Nam rước từ trong cung cấm ra ngoài cổng Đền thờ các Anh hùng Liệt sĩ tỉnh Hà Nam, diễu hành qua một loạt địa điểm quan trọng trước khi về nơi tổ chức lễ khai mạc.</p>\n<p>Tối 30/9, ngọn lửa được thắp sáng trên đài lửa tại Lễ khai mạc Đại hội TDTT tỉnh Hà Nam lần thứ VI năm 2022. Chương trình khai mạc Đại hội TDTT tỉnh Hà Nam gồm 4 phần: Diễu hành biểu dương lực lượng; Thắp đuốc truyền thống; Nghi lễ khai mạc và Chương trình đồng diễn nghệ thuật với chủ đề “Thể thao Hà Nam vươn tầm cao mới”. Chương trình đồng diễn nghệ thuật qui mô, đặc sắc được dàn dựng công phu và chuyên nghiệp gồm 3 chương (Chương I: Hào khí Hà Nam; Chương II: Khát vọng sáng tạo; Chương III: Vươn tới tầm cao\").</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/hanam1-1311.jpeg\">\n<figcaption>Ngọn lửa thiêng sẽ thắp sáng trong lễ khai mạc tối 30/9</figcaption>\n</figure>\n<p>Trong lễ khai mạc, nhiều ca sĩ như Minh Quân, Minh Chuyên, Thanh Thanh, Minh Đức, Phan Anh... hay Hoa hậu yoga Việt Nam 2022 Nguyễn Thị Sơn và hai Á Hậu Thu Hương, Hải Hà sẽ góp mặt. Ngoài ra, màn đồng diễn nghệ thuật còn qui tụ hơn 1.000 nghệ sĩ, ca sĩ, diễn viên và các em học sinh, sinh viên trên địa bàn tỉnh Hà Nam tham gia.</p>\n<p></p>\n                            </div>"}