{"url": "https://vietnamnet.vn/quang-hai-chia-se-muon-ve-choi-cho-tuyen-viet-nam-o-aff-cup-2022-2063988.html", "title": "Quang Hải: Tôi muốn về thi đấu ở AFF Cup 2022", "abstract": "Quang Hải tuyên bố luôn sẵn sàng thi đấu cho tuyển Việt Nam, trong đó có chiến dịch AFF Cup 2022 phía trước Tuy nhiên, việc anh có đươc góp mặt hay không còn phải phụ thuộc vào Pau FC.", "content_html": "<div>\n                                <p>Tròn 1 tuần kể từ khi trở về khoác áo tuyển Việt Nam tham dự giải giao hữu quốc tế Hưng Thịnh 2022, <a href=\"https://vietnamnet.vn/quang-hai-tag2619546256897447371.html\">Quang Hải</a> lần đầu tiên trả lời phỏng vấn giới truyền thông trước khi quay lại Pháp.</p>\n<p>Nói về chuyến trở về khoác áo <a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a>, tiền vệ đang đầu quân cho Pau FC nói: “<em>Đây là quãng thời gian quý giá để tôi thay đổi không khí cũng như môi trường để nạp lại năng lượng tốt nhằm bước tới những mục tiêu trước mắt”</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/quanghai-1301.jpg\">\n<figcaption>Quang Hải khẳng định muốn trở về tham dự AFF Cup 2022</figcaption>\n</figure>\n<p>Trước đó, ông Park Hang Seo khẳng định rất muốn “học trò cưng” quay về thi đấu tại AFF Cup 2022, Quang Hải chia sẻ: “<em>Tôi và HLV Park đã cùng thảo luận về vấn đề này.</em></p>\n<p><em>Được khoác áo tuyển Việt Nam thi đấu ở bất cứ giải đấu nào là mong muốn của bản thân tôi. Tôi luôn được ra sân, luôn khát khao, tuy nhiên việc có được thi đấu ở AFF Cup không thì phụ thuộc vào chuyện tới đây sẽ làm việc với CLB của mình ra sao.</em></p>\n<p>Về quãng thời gian không mấy thuận lợi tại Pau FC, Quang Hải nói: “<em>Tôi đang cố gắng thích nghi với lối chơi của CLB, với tôi mọi thứ vẫn ở trước mắt. Tôi sẽ cố gắng”</em></p>\n<p>“<em>Tôi nghĩ rằng nghĩ trận gặp Ấn Độ nếu được giao nhiệm vụ sẽ thi đấu hết sức để cùng toàn đội giành kết quả tốt nhất tặng cho người hâm mộ”</em> – Quang Hải chốt lại.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0041NU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}