{"url": "https://vietnamnet.vn/vpbank-tai-tro-100-ty-dong-cho-vtv-mua-ban-quyen-world-cup-2022-2074523.html", "title": "VPBank tài trợ 100 tỷ đồng cho VTV mua bản quyền World Cup 2022", "abstract": "VTV vừa công bố sở hữu bản quyền phát sóng các trận bóng tại World Cup 2022 dưới sự ủng hộ về mặt tài chính từ một số doanh nghiệp trong nước, trong đó có VPBank với khoản tài trợ 100 tỷ đồng.", "content_html": "<div>\n                                <p>World Cup 2022 sẽ bắt đầu khởi tranh từ ngày 21/11-18/12/2022 tại Qatar. VTV không tiết lộ giá mua bản quyền năm nay. Tuy nhiên, trước đó có nhiều thông tin cho rằng mức giá vào khoảng 15 triệu USD, tương đương 350 tỷ đồng, tăng hơn 3 triệu USD so với năm 2018. </p>\n<p>Việc các doanh nghiệp cùng chung tay chia sẻ gánh nặng tài chính với VTV là nguồn lực to lớn đã đưa.”món ăn tinh thần” không thể thiếu đối với hàng triệu người hâm mộ bóng đá tại Việt Nam. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/vpbank-1-917.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo đại diện nhà tài trợ, ngân hàng VPBank coi việc tài trợ 100 tỷ đồng giúp VTV mua bản quyền World Cup 2022 sắp khởi tranh ở Qatar là sứ mệnh vì cộng đồng. VPBank khẳng định không nhận bất cứ ưu đãi nào về thời lượng quảng cáo trên truyền hình cho phần tài trợ 100 tỷ đồng. Nếu muốn quảng cáo trong các chương trình World Cup 2022, VPBank cũng sẽ phải trả tiền mua quảng cáo như mọi doanh nghiệp khác. </p>\n<p>“Bóng đá là môn thể thao được yêu thích nhất tại Việt Nam. Xem các trận bóng đỉnh cao tại các kỳ World Cup cũng là món ăn tinh thần không thể thiếu với hàng chục triệu người Việt. Vì vậy, tài trợ kinh phí mua bản quyền World Cup 2022 là phù hợp với mong muốn mang lại giá trị thịnh vượng tinh thần cho cộng đồng của VPBank, đúng với tinh thần sứ mệnh “Vì một Việt Nam thịnh vượng” mà chúng tôi đang thực hiện”, đại diện VPBank chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/vpbank-2-918.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Vị đại diện này cũng cho biết hoạt động tài trợ là một phần trong chiến dịch Bừng sáng Việt Nam (Light up Vietnam) do VPBank triển khai xuyên suốt từ đầu năm đến nay. Bắt đầu từ tuyên bố tái định vị thương hiệu “Vì một Việt Nam thịnh vượng”, VPBank đã tổ chức một loạt các sự kiện với mong muốn thổi bùng tinh thần lạc quan về một tương lai rạng ngời hơn của người Việt. Các sự kiện bao gồm đại nhạc hội Light up Vietnam, chương trình Hòa sắc Thịnh vượng, và giải chạy marathon quốc tế VPBank Hanoi Marathon thu hút hơn 10.000 người tham gia. </p>\n<p>Bên cạnh đó, ngân hàng cũng thực hiện hàng loạt các hoạt động trách nhiệm xã hội khác như tặng sổ tiết kiệm cho trẻ em mồ côi vì dịch bệnh, xây hàng chục điểm trường và bếp ăn cho học sinh vùng cao. Theo thống kê từ VPBank, tổng số tiền ngân hàng này đóng góp cho các hoạt động cộng đồng trong 2 năm qua đã lên tới hơn 800 tỷ đồng.</p>\n<p><strong>Xuân Thạch</strong></p>\n                            </div>"}