{"url": "https://vietnamnet.vn/that-bai-o-tran-dau-lich-su-thu-nhi-mat-dai-wbo-the-gioi-2058257.html", "title": "Thất bại ở trận đấu lịch sử, Thu Nhi mất đai WBO thế giới", "abstract": "Nữ tay đấm Nguyễn Thị Thu Nhi đã không thể viết tiếp lịch sử khi thua võ sĩ nước chủ nhà Yokasta Valle ở trận đấu thống nhất 2 đai boxing WBO và IBF thế giới.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\">XEM VIDEO:</figure>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003JAR.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trận đấu thống nhất 2 đai boxing WBO và IBF hạng nhẹ giữa hai tay đấm Nguyễn Thị Thu Nhi (giữ đai WBO) của Việt Nam và đại diện nước chủ nhà Costa Rica - Yokasta Valle (giữ đai IBF) diễn ra sáng 9/9 (giờ Việt Nam).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/thu-nhi-1-519.jpg\">\n<figcaption>Thu Nhi lép vế trước Yokasta Valle. Ảnh: Lateja</figcaption>\n</figure>\n<p>Đây là trận đấu lịch sử của cả hai võ sĩ, bởi người thắng sẽ lần đầu sở hữu cùng lúc hai chiếc đai danh giá của làng quyền anh thế giới.</p>\n<p>Xét về kinh nghiệm trận mạc, Yokasta Valle vượt trội so với <a href=\"https://vietnamnet.vn/thu-nhi-tag8810270502690536582.html\" target=\"_blank\" rel=\"noopener\">Thu Nhi</a> khi trải qua 27 trận đấu, trong đó có tới 25 chiến thắng, 9 trận thắng bằng knock-out. Trong khi đó, đại diện của Việt Nam mới chỉ có 5 trận đấu chuyên nghiệp, với thành tích toàn thắng.</p>\n<p>Được sự cổ vũ cuồng nhiệt của khán giả nhà, Yokasta Valle chỉ thăm dò trong hiệp một và bắt đầu tấn công mạnh mẽ kể từ hiệp hai trở đi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/thu-nhi-517.jpg\">\n<figcaption>Thu Nhi dính không ít đòn từ phía Valle. Ảnh: Lateja</figcaption>\n</figure>\n<p>Nhà vô địch WBO nỗ lực phòng ngự kín kẽ và chờ đợi cơ hội để tung ra những đòn phản công.</p>\n<p>Trong khi Yokasta Valle sở hữu nền tảng thể lực sung mãn thì Thu Nhi có phần lép vế bởi cô phải di chuyển 30 tiếng đồng hồ từ Việt Nam sang Costa Rica, và không có nhiều thời gian nghỉ ngơi.</p>\n<p>Dù vậy, Thu Nhi vẫn tỏ ra đầy lì lợm trước võ sĩ của nước chủ nhà cho đến hết hiệp đấu thứ 7. Theo thống kê trong 7 hiệp đầu, nữ võ sĩ Việt Nam chỉ tung ra được số lượng cú đấm trúng đích bằng một nửa so với đối thủ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/thu-nhi-514.jpg\">\n<figcaption>Thu Nhi (trái) thất bại ở trận đấu lịch sử</figcaption>\n</figure>\n<p>Trong ba hiệp cuối, tay đấm quê An Giang sa sút thể lực, cô nỗ lực phòng thủ nhưng cũng dính không ít đòn của đối thủ.</p>\n<p>Với màn thể hiện lấn lướt trước Thu Nhi, Yokasta Valle được các trọng tài chấm điểm cao hơn 100-90 và giành chiến thắng, qua đó làm nên lịch sử khi sở hữu 2 chiếc đai WBO và IBF.</p>\n<p>Trong khi đó, Thu Nhi đành ngậm ngùi để tuột chiếc đai vô địch WBO thế giới vào tay đối thủ.</p>\n                            </div>"}