{"url": "https://vietnamnet.vn/slna-bao-ve-thanh-cong-chuc-vo-dich-giai-u9-toan-quoc-2055469.html", "title": "SLNA bảo vệ thành công chức vô địch giải U9 toàn quốc", "abstract": "U9 SLNA lên ngôi vô địch U9 toàn quốc Toyota Cup 2022 sau chiến thắng áp trong trận chung kết.", "content_html": "<div>\n                                <p>Chiều 31/8, tại Nhà thi đấu đa năng Đăk Lăk đã diễn ra trận tranh ngôi vô địch Giải bóng đá U9 Toàn Quốc Toyota Cup 2022 giữa hai đội Sông Lam Nghệ An gặp Việt Hùng Thanh Hoá.</p>\n<p>Đến dự lễ bế mạc và trao giải thưởng có bà Trương Mỹ Hoa - Nguyên Bí thư Trung Ương Đảng, Nguyên Phó Chủ Tịch Nước CHXHCN Việt Nam, Chủ tịch Quỹ học bổng Vừ A Dính, Chủ nhiệm CLB \"Vì Hoàng Sa Trường Sa thân yêu\".</p>\n<p>Tại lễ bế mạc, bà Trương Mỹ Hoa cùng ban tổ chức và đại diện các nhà tài trợ đã tặng hoa và cờ lưu niệm cho các cầu thủ của hai đội SLNA và Việt Hùng Thanh Hoá. Nhân dịp này, bà Trương Mỹ Hoa đại diện cho Quỹ học bỗng Vừ A Dính tặng 10 suất học bổng cho 10 cầu thủ có hoàn cảnh khó khăn nỗ lực vươn lên trong học tập và tập luyện thể thao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/u9-toan-quoc-1288.jpg\">\n<figcaption>U9 SLNA bảo vệ thành công ngôi vô địch</figcaption>\n</figure>\n<p>SLNA là đội bóng được đánh giá trên cơ trong trận chung kết nên Việt Hùng Thanh Hóa chủ động lùi sâu về sân nhà, chơi phòng ngự phản công. Nhưng trước lối chơi cơ động và biến hóa của các cầu thủ áo vàng, lưới của Việt Hùng Thanh Hóa vẫn sớm rung lên ở phút thứ 9 sau pha ghi bàn của đội trưởng Cao Huy Hoàng. </p>\n<p>Sau khi có được bàn thắng giải tỏa sức ép tâm lý, tinh thần của các học trò HLV Lê Kỳ Đại lên cao. Trong 10 phút còn lại của hiệp 1, SLNA ghi thêm 3 bàn thắng nữa vào lưới của Việt Hùng Thanh Hóa. Trong đó Nguyễn Hoài Anh lập cú đúp, bàn còn lại được ghi bởi Võ Đức Anh, giúp  SLNA dẫn Việt Hùng Thanh Hóa 4-0 sau hiệp 1. </p>\n<p>Hiệp 2, SLNA vẫn thi đấu lấn lướt và có bàn thắng thứ 5. Trong hơn 10 phút còn lại của hiệp 2, Việt Hùng Thanh Hóa dồn lên tấn công nhưng trong một ngày kém may mắn đội bóng áo xanh không thể có được bàn thắng danh dự. </p>\n<p>Thắng áp đảo 5-0, U9 SLNA đã bảo vệ thành công chức vô địch. Niềm vui như được nhân lên gấp bội cho các cầu thủ áo vàng khi ẫm trọn các danh hiệu Vua phá lưới, cầu thủ xuất sắc và thủ môn xuất sắc nhất giải. </p>\n<p>Kết quả chung cuộc SLNA vô địch, về nhì Việt Hùng Thanh Hóa và đồng hạng ba là Thuận An Bình Dương và CLB Bóng đá Hà Nội. </p>\n                            </div>"}