{"url": "https://vietnamnet.vn/ong-co-van-le-huynh-duc-rut-khoi-clb-sai-gon-2078868.html", "title": "'Ông cố vấn' Lê Huỳnh Đức rút khỏi CLB Sài Gòn", "abstract": "Với lý do cá nhân, Giám đốc kỹ thuật Lê Huỳnh Đức rút khỏi CLB Sài Gòn ngay trước khi đại diện bóng đá Sài thành đá trận 'chung kết ngược' với Nam Định.", "content_html": "<div>\n                                <p>Thông tin cựu danh thủ <a href=\"https://vietnamnet.vn/hlv-le-huynh-duc-tag6335087610554149689.html\">Lê Huỳnh Đức</a> rút khỏi CLB Sài Gòn ngay trước trận \"chung kết ngược\" quyết định suất trụ hạng V-League với Nam Định lan truyền chiều 9/11. </p>\n<p>Theo cựu tiền đạo tuyển Việt Nam này, sở dĩ ông rút khỏi CLB Sài Gòn là bởi gia đình đang vướng việc riêng. Con của cựu danh thủ này bị ốm, nên Giám đốc kỹ thuật CLB Sài Gòn về lại Đà Nẵng, không thể cùng CLB Sài Gòn dự trận gặp Nam Định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/le-huynh-duc1-628.jpeg\">\n<figcaption>Giám đốc kỹ thuật Lê Huỳnh Đức rời CLB Sài Gòn vào thời điểm nước rút của V-League 2022</figcaption>\n</figure>\n<p>Ngoài ra, cũng theo cựu danh thủ này, thời gian qua ông tham gia vào <a href=\"https://vietnamnet.vn/sai-gon-fc-tag399727928766325034.html\">CLB Sài Gòn</a> để vực đội lúc khó khăn, không hề vướng bận về hợp đồng hay lương bổng.</p>\n<p>Trong khi đó, một lãnh đạo CLB Sài Gòn xác nhận, HLV Lê Huỳnh Đức không tham gia vào ban huấn luyện đội bóng này trong thời gian còn lại của V-League 2022. Gánh nặng chèo lái đội bóng lúc này dồn cả lên HLV Phùng Thanh Phương.</p>\n<p>Theo kế hoạch, CLB Sài Gòn di chuyển đến thành Nam vào ngày 11/11, trước khi đá trận \"chung kết ngược\" với chủ nhà ngày 13/11. Không khí đội bóng Sài thành đang bất ổn, vì áp lực của việc cạnh tranh suất trụ hạng và cả những vấn đề ở khâu tài chính.</p>\n<p>Trong khi hàng xóm CLB TPHCM sớm trụ hạng thì Sài Gòn bất lợi về điểm số bởi 2 đội thủ trực tiệp là Hà Tĩnh (21 điểm) và Nam Định (20 điểm) đều hơn đội Sài Gòn (19 điểm).</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0057H1.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}