{"url": "https://vietnamnet.vn/eriksen-duoc-cham-diem-cao-nhat-tran-mu-vs-arsenal-2056454.html", "title": "Eriksen được chấm điểm cao nhất trận MU vs Arsenal", "abstract": "Antony cùng Rashford thay nhau ghi bàn, nhưng cái tên chơi hay nhất bên phía MU là Christian Eriksen, với khả năng cầm nhịp, chuyển trạng thái bằng những đường chuyền tuyệt vời.", "content_html": "<div>\n                                <p>Thầm lặng cống hiến, Christian Eriksen đang dần chứng tỏ vai trò kết nối cực kỳ quan trọng nơi tuyến giữa Quỷ đỏ. Điều đó được thể hiện trong 90 phút trận thư hùng với Arsenal.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/manchester-united-v-arsenal-fc-premier-league-180.jpg\">\n<figcaption>Eriksen thi đấu nổi bật hơn Odegaard</figcaption>\n</figure>\n<p>Ở bàn mở tỷ số của Antony, chính Eriksen thực hiện đường chuyền xuyên tuyến chính xác cho Bruno Fernandes. Từ đó mở ra tình huống ăn bàn rõ rệt cho Quỷ đỏ.</p>\n<p>Trong pha lập công ấn định chiến thắng 3-1, Rashford cũng được Eriksen dọn cỗ bằng pha kiến tạo không thể tốt hơn.</p>\n<p>Với màn trình diễn xuất sắc, tiền vệ người Đan Mạch nhận điểm 9 từ tờ Daily Mail, cao nhất bên phía MU.</p>\n<p>Họ nhận xét: \"<em>Eriksen là ông chủ trên hàng tiền vệ MU. Anh phát động tấn công dẫn đến bàn mở tỷ số của Antony. Cú đúp Rashford lập được sau đó cũng in dấu giầy cầu thủ người Đan Mạch.\"</em></p>\n<p>Suốt quãng thời gian thi đấu, Eriksen có tỷ lệ chuyền bóng chính xác là 76%, với 11 đường chuyền về phía 1/3 cuối sân (nhiều nhất so với các cầu thủ hai đội).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/eriksen-178.jpg\">\n<figcaption>Varane chúc mừng Eriksen sau khi trận đấu khép lại</figcaption>\n</figure>\n<p>Tiền vệ 30 tuổi cũng thể hiện khả năng phân bối bóng khá hay, với 3 đường chuyền dài thành công, 2 lần tạo cơ hội rõ ràng cùng một pha kiến tạo.</p>\n<p>Bình luận sau trận, cựu danh thủ Paul Merson nói: <em>\"Arsenal đã chơi 15 phút đầu hiệp hai rất tốt. Tuy nhiên, sau đó họ để cho MU giành lại thế trận và khác biệt đến từ Eriksen.</em></p>\n<p><em>Cầu thủ Đan Mạch tỏ ra già dơ hơn Odegaard, liên tục tung ra những đường chuyền xuyên tuyến mang tính sát thương cao.\"</em></p>\n<p><strong>Bảng chấm điểm cầu thủ hai đội của Daily Mail</strong></p>\n<p><strong>MU: </strong>De Gea (6,5 điểm); Martinez (6,5), Varane (6), Malacia (6), Dalot (6,5); McTominay (8), Eriksen (9); Sancho (5,5), Bruno Fernandes (7), Antony (7); Rashford (8).</p>\n<p><strong>Arsenal: </strong>Ramsdale (5,5 điểm); Gabriel (5), Saliba (6), Zinchenko (5,5), White (5); Xhaka (6,5), Lokonga (5); Martinelli (7), Odegaard (5), Saka (7); Jesus (7,5).</p>\n                            </div>"}