{"url": "https://vietnamnet.vn/doi-bong-cua-quang-hai-van-chua-biet-mui-chien-thang-2055140.html", "title": "Đội bóng của Quang Hải đội sổ Ligue 2", "abstract": "Quang Hải vào sân ít phút cuối trận không đủ để anh ghi dấu ấn, Pau FC chia điểm với đội đầu bảng Caen và rơi xuống vị trí đội sổ sau vòng 6 Ligue 2.", "content_html": "<div>\n                                <p>Làm khách trên sân của đội bóng đang dẫn đầu trên bảng xếp hạng Ligue 2 – Caen, HLV Didier Tholot tiếp tục để <a href=\"https://vietnamnet.vn/quang-hai-tag2619546256897447371.html\" target=\"_blank\">Quang Hải</a> trên băng ghế dự bị như hai trận gần đây.</p>\n<p>Pau FC thậm chí còn gây bất ngờ khi có bàn mở tỷ số ở phút thứ 7. Người ghi bàn là Saivet với pha đá phạt đẹp mắt ở ngoài vòng cấm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/quang-hai-pau-62.jpg\">\n<figcaption>Quang Hải vào sân muộn trận làm khách trên sân Caen</figcaption>\n</figure>\n<p>Bị dẫn bàn, đội chủ sân Stade Michel d'Ornano nỗ lực gây sức ép để tìm kiếm bàn quân bình tỷ số. Và rồi Caen cũng đạt được mục đích ở phút 24. Vandermersch có đường căng ngang từ cánh phải vào khu vực cấm địa, bóng chạm chân một cầu thủ của Caen trước khi tìm đến vị trí của Abdi và cầu thủ này dứt điểm tung lưới <a href=\"https://vietnamnet.vn/pau-fc-tag14473338307317624464.html\" target=\"_blank\">Pau FC</a>. </p>\n<p>Qua giờ giải lao, Caen với lợi thế sân nhà tiếp tục đẩy cao đội hình để ghi thêm bàn thắng, song đội bóng của HLV Moulin hoàn toàn bế tắc trong quãng thời gian còn lại.</p>\n<p>Bên kia chiến tuyến, HLV Tholot tung Quang Hải vào sân ở phút 85 thay cho Gomis. Thời gian còn lại quá ít không đủ để tiền vệ người Việt Nam ghi dấu ấn. </p>\n<p>Đánh rơi 2 điểm trên sân của Caen, Pau FC vẫn chưa biết đến mùi chiến thắng ở <a href=\"https://vietnamnet.vn/ligue-2-tag9656423101863211377.html\" target=\"_blank\">Ligue 2</a> mùa này.</p>\n<p>Pau FC thậm chí còn bị rơi xuống đáy bảng xếp hạng với vỏn vẹn 3 điểm. Bởi Saint-Etienne đã có được chiến thắng đầu tiên (5-0) ở vòng 6, với hiệu số tốt hơn khi có cùng 3 điểm, qua đó vươn lên đẩy Quang Hải và các đồng đội xuống vị trí thứ 20.</p>\n<p><strong>Đội hình ra sân:</strong></p>\n<p><strong>Caen</strong>: 1 - Mandrea, 24 - Vandermersch, 22 - Traore, 27 - Cisse, 29 - Thomas, 2 - Abdi, 6 - Daubin, 28 - Diani, 10 - Zady Sery, 17 - Kyeremeh, 19 - Mendy</p>\n<p><strong>Pau FC: </strong>1 - Olliero, 4 - Kouassi, 25 - Ruiz, 5 - Sow, 26 - Evan's, 7 - Koffi, 6 - D'Almeida, 21 - Beusnard, 20 - Saivet, 8 – Gomis (Quang Hải 85’), 22 - Jarmouni</p>\n                            </div>"}