{"url": "https://vietnamnet.vn/lisandro-martinez-bao-tin-vui-mu-tao-da-thoi-quen-chien-thang-2056794.html", "title": "Lisandro Martinez báo tin vui, MU tạo đà thói quen chiến thắng", "abstract": "Trung vệ tân binh báo tin vui cho MU sau khi phải rời sân do bị đau ở trận Quỷ đỏ thắng Arsenal 3-1, vòng 6 Ngoại hạng Anh.", "content_html": "<div>\n                                <p>Lisandro bị đau sau một tình huống nên đã phải rời sân vào phút 80, nhường chỗ cho Harry Maguire ở trận MU 3-1 <strong><a href=\"https://vietnamnet.vn/arsenal-tag2403.html\">Arsenal</a></strong>. Điều này khiến người hâm mộ lo lắng, liệu anh có dính chấn thương phải vắng mặt ở trận tiếp theo hay không.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/lisandro-martinez-erik-ten-hag-1-1454.jpg\">\n<figcaption>Lisandro Martinez chỉ bị đau nhẹ, Erik ten Hag rút trung vệ này ra để tránh điều xấu xảy ra</figcaption>\n</figure>\n<p>Tuy nhiên, TyC Sport đã mang đến tin vui cho những ai yêu mến <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">Quỷ đỏ</a></strong>: Lisandro Martinez chỉ bị đau nhẹ và HLV Erik ten Hag thay anh ra như biện pháp phòng ngừa. Anh hoàn toàn phù hợp cho trận đấu tiếp theo của Quỷ đỏ.</p>\n<p>Dù vậy, Martinez có khả năng được nghỉ ngơi vào giữa tuần, MU tiếp Real Sociedad lúc 2h ngày 9/9, vòng bảng Europa League nhưng sẽ góp mặt trận kế tiếp, Quỷ đỏ làm khách Crystal Palace tại <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Premier League</a></strong> diễn ra vào Chủ nhật.</p>\n<p>Bị chê về thể hình với chiều cao khiêm tốn – thấp nhất trong các trung vệ đang chơi tại Ngoại hạng Anh, nhưng Lisando Martinez nhanh chóng được yêu thích bởi lối đá nhiệt, lăn xả.</p>\n<p>Ngôi sao Argentina đã bù lại bất lợi thể hình bằng khả năng đọc trận đấu tuyệt vời để loại bỏ nguy hiểm trước khi có thể xảy ra cho khung thành nhà.</p>\n<p>Cùng với Raphael Varane, Martinez tạo nên cặp trung vệ ăn ý, hiệu quả trong 4 chiến thắng liên tiếp vừa qua của MU.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/bruno-fernandes-mu-1452.jpg\">\n<figcaption>Bruno Fernandes tuyên bố MU đã tạo được thói quen chiến thắng</figcaption>\n</figure>\n<p>Cựu danh thủ Quỷ đỏ, Paul Scholes từ chỗ hoài nghi đã phải thừa nhận, MU sẽ phải ‘lo ngại’ nếu giờ đây thiếu vắng Lisandro Martinez trong đội hình.</p>\n<p>MU hiện xếp thứ 5 Ngoại hạng Anh, từ chỗ xếp cuối so với Arsenal dẫn đầu sau vòng 2 thì giờ giữa 2 đội chỉ còn cách nhau 3 điểm.</p>\n<p>Tiền vệ Bruno Fernandes quả quyết, MU đã phát triển được thói quen chiến thắng.</p>\n<p>“<em>Nó đã trở thành một thói quen. Chúng tôi biết rằng, chơi cho MU, chiến thắng phải là một thói quen. Chúng tôi phải làm được điều đó.</em></p>\n<p><em>Chúng tôi biết rằng, đôi khi đạt được kết quả, đôi khi không, nhưng là MU thì sẽ luôn phải cho thấy tinh thần chiến đấu, sự đoàn kết để có được 3 điểm. Chúng tôi đã thển hiện được như vậy và đó là lý do vì sao chúng tôi chiến thắng</em>”.</p>\n                            </div>"}