{"url": "https://vietnamnet.vn/ha-noi-fc-cho-cand-muon-sao-u23-viet-nam-2051259.html", "title": "Hà Nội FC cho CAND mượn sao U23 Việt Nam", "abstract": "Nhiều cầu thủ trẻ, trong đó có sao U23 Việt Nam Vũ Tiến Long được CLB Hà Nội cho CAND mượn thi đấu tại giải hạng Nhất 2022.", "content_html": "<div>\n                                <p>Sau Trần Văn Đạt, <strong><a href=\"https://vietnamnet.vn/ha-noi-fc-tag66904106904774487.html\">Hà Nội FC</a></strong> tiếp tục cho đội CAND mượn 2 cầu thủ Vũ Tiến Long và Nguyễn Tuấn Anh thi đấu tại giải hạng Nhất 2022.</p>\n<p>Trong số các cầu thủ trên, Vũ Tiến Long là cái tên nổi bật nhất khi từng cùng U23 Việt Nam giành HCV SEA Games 31, sau đó tiếp tục cùng U23 Việt Nam vào tới tứ kết VCK U23 Châu Á 2022 tại Uzbekistan. Tiến Long chính là người ghi bàn giúp U23 Việt Nam cầm hòa U23 Hàn Quốc tại vòng bảng với một pha \"từ dưới đất chui lên\" để dứt điểm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/tien-long-2-272.jpg\">\n<figcaption>Tiến Long ghi bàn thắng đẹp mắt vào lưới U23 Hàn Quốc ở VCK U23 châu Á 2022</figcaption>\n</figure>\n<p>Với sự tăng cường dàn cầu thủ trẻ chất lượng từ CLB Hà Nội, CAND hướng tới mục tiêu lên chơi V-League mùa giải tới. Trong khi đó, Vũ Tiến Long, Trần Văn Đạt, Nguyễn Tuấn Anh sẽ thường xuyên được ra sân thi đấu, thay vì chỉ dự bị ở Hà Nội.</p>\n<p>Trong nhiều năm qua, đội bóng Thủ đô luôn rơi vào cảnh \"khủng hoảng thừa\" nhân sự. Đó là lý do ban lãnh đạo CLB luôn bật đèn xanh cho các cầu thủ trẻ được thi đấu ở các đội bóng khác theo dạng cho mượn để không bị thui chột tài năng.</p>\n<p><em>“Đào tạo trẻ là thứ tiên quyết của các CLB chuyên nghiệp. Ở Hà Nội, số cầu thủ trẻ được lên đội một cũng rất ít. Chúng tôi luôn tìm kiếm các CLB khác có thể cho các cầu thủ này ra sân thường xuyên.</em></p>\n<p><em>Hà Nội chủ động và cũng rất mong nhận được lời đề nghị từ các đội bóng khác. Chúng tôi sẵn sàng cho mượn các cầu thủ trong 1-2 năm, khi họ trưởng thành, chúng tôi sẽ đưa về thử sức ở đội 1\", </em>Chủ tịch CLB Hà Nội Đỗ Vinh Quang nhấn mạnh.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0035U9.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}