{"url": "https://vietnamnet.vn/erik-ten-hag-quyet-pha-dop-buon-35-nam-derby-mu-dau-man-city-2065839.html", "title": "Erik ten Hag quyết phá dớp buồn 35 năm derby MU đấu Man City", "abstract": "Erik ten Hag cùng MU đến Etihad đấu Man City với sứ mệnh chấm dứt kỷ lục buồn ra mắt derby suốt 35 năm qua của các đời HLV.", "content_html": "<div>\n                                <p><strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong> đã thắng 4 trận liên tiếp tại <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Premier League</a></strong>, trong đó có Liverpool và Arsenal, nhưng Man City sẽ là một thử thách hoàn toàn khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/eriksen-erik-ten-hag-1-1130.jpg\">\n<figcaption>Eriksen cùng các đồng đội có thể giúp Etik ten Hag phá dớp các đời HLV sau Sir Alex đều thua ở trận derby thành Manchester đầu tiên?</figcaption>\n</figure>\n<p>Chưa kể, giải vừa có quãng nghỉ và MU sau gần 4 tuần mới trở lại thi đấu. Do vậy, không loại trừ sự hưng phấn của Quỷ đỏ cũng chuyển theo giai đoạn.</p>\n<p>Erling Haaland nhắn MU, <em>“tôi đã sẵn sàng</em>”, rất hào hứng cho trận derby đầu tiên của mình sau khi gia nhập <strong><a href=\"https://vietnamnet.vn/man-city-tag35500.html\">Man City</a></strong> hồi hè.</p>\n<p>Đây cũng sẽ là lần đầu Lisandro Martinez, Tyrell Malacia, Eriksen, Casemiro và Antony được trải qua cảm giác thế nào là derby thành Manchester.</p>\n<p>Và tất nhiên, với thuyền trưởng Erik ten Hag cũng vậy. Đây sẽ là derby ‘ra mắt’ của nhà cầm quân người Hà Lan mà ông gánh trên vai sứ mệnh: chấm dứt dớp buồn 35 năm qua các đời HLV của MU, đều thua ở trận derby đầu tiên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/pep-guardiola-haaland-man-city-4-2-crystal-1131.jpg\">\n<figcaption>Pep Guardiola sẽ lại cùng Haaland ăn mừng ở Etihad khi Man City tiếp MU?</figcaption>\n</figure>\n<p>Cựu thuyền trưởng Ajax đang đặt mục tiêu trở thành HLV đầu tiên giành chiến thắng ở derby Manchester chào Premier League, kể từ thời Sir Alex Ferguson vào năm 1987.</p>\n<p>Cả 5 HLV trước của MU, gồm David Moyes, Louis Van Gaal, Mourinho, Solskjaer, Ralf Rangnick đều từng cầm quân ít nhất 1 trận derby thành Manchester tại Ngoại hạng Anh và tất cả đều nhận thất bại trong cuộc đấu đầu tiên với Man City.</p>\n<p>Nếu Erik ten Hag cùng MU thắng Man City ở đại chiến vào lúc 20h tối nay, 2/10, sẽ giúp họ chỉ còn kém đối thủ 2 điểm, trong khi chơi ít hơn 1 trận.</p>\n                            </div>"}