{"url": "https://vietnamnet.vn/bo-tre-dung-chieu-doc-pique-ghen-nguoc-ve-bo-shakira-gap-2053815.html", "title": "Bồ trẻ dùng chiêu độc, Pique ghen ngược về bỏ Shakira gấp", "abstract": "Bồ trẻ dùng chiêu độc ép Pique phải bỏ nữ ca sĩ Shakira và trung vệ Barca đã răm rắp làm theo, thậm chí còn ghen tuông.", "content_html": "<div>\n                                <p>Chuyện tình đẹp Pique và Shakira đã tan vỡ và giờ đây cô bồ trẻ kém 12 tuổi, Clara Chia Marti mới là tâm điểm khi cả 2 cố ý công khai tình cảm trước thiên hạ sau thời gian trong ‘bóng tối’ vì bị tố làm kẻ thứ 3.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/pique-bo-moi-850.jpg\">\n<figcaption>Pique và bồ mới được cho cố tình làm tổn thương Shakira khi công khai tình yêu trước thiên hạ</figcaption>\n</figure>\n<p>Theo Marca, thông tin từ Marisa Martin-Blazquez, Pique đã ‘ăn vụng’, lừa dối Shakira để cặp kè với cô nàng sinh viên Marti cả năm nay.</p>\n<p>Tuy nhiên, đến tháng 6 vừa qua tất cả mọi bị phanh phui sau thời gian nữ ca sĩ bốc lửa thuê thám tử để có bằng chứng chính xác việc Pique ngoại tình.</p>\n<p>Nguồn trên cho biết, Marti tươi trẻ hơn Shakira đến cả 22 tuổi, có thân hình quyến rũ đã khiến Pique không dứt ra được.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/pique-bo-moi-1-851.jpg\">\n<figcaption>Cô sinh viên 23 tuổi quyết định cặp kè với người khác, khi Pique không dứt được Shakira như đã hứa và trung vệ Barca 'trúng kế'</figcaption>\n</figure>\n<p>Dù vậy, anh cũng không thể bỏ được gia đình với Shakira cùng 2 cậu con trai, như đã hứa với cô. Do vậy, cô nàng quyết định dùng chiêu độc, đòi chia tay và đi cặp kè với 1 chàng trai khác.</p>\n<p>Điều đó khiến Pique ghen tuông, không chịu nổi nên đã nối lại mối quan hệ cũng như buộc phải “lạy ông tôi ở bụi này”, để Shakira không chịu nổi mà kết thúc mối tình đẹp 12 năm giữa họ và đã tạo thành một gia đình với 2 đứa con.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/pique-bo-moi-2-852.jpg\">\n<figcaption>Nếu tình yêu được duy trì bởi tuổi trẻ thì rõ ràng Shakira không thể đua khi Clara Chia Marti nhỏ hơn tới 22 tuổi!</figcaption>\n</figure>\n<p>Kết quả ra sao thì đã rõ, ràng tiểu tam thành công mỹ mãn với ‘chiêu độc’ của mình, Pique và Shakira tan vỡ. Chàng trung vệ Barca gần đây cố tình công khai những cử chỉ âu yếm với tình trẻ trước đám đông, bất kể được cho đã cam kết với Shakira sẽ không công khai tình cảm cá nhân trong vòng 1 năm.</p>\n<p>Không chỉ vậy, Clara Chia Marti cũng đã mở lại tài khoản cá nhân trên mạng xã hội, đăng tải những hình ảnh mới. Cô thậm chí còn được cho cố ý chọc tức Shakira khi đăng video mặc áo tắm rồi nhún nhảy theo bài hát của nữ ca sĩ Colombia.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/pique-cong-khai-bo-tre-dep-om-ap-tinh-tu-sau-khi-bo-shakira-2051828.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/pique-ban-gai-moi-2-170.jpg\" alt=\"Pique công khai bồ trẻ đẹp, ôm ấp tình tứ giữa đám đông\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/pique-cong-khai-bo-tre-dep-om-ap-tinh-tu-sau-khi-bo-shakira-2051828.html\">Pique công khai bồ trẻ đẹp, ôm ấp tình tứ giữa đám đông</a></h3>\n<div class=\"insert-wiki-description\">Gerard Pique lần đầu công khai tình trẻ sau khi chia tay nữ ca sĩ Shakira lớn hơn 10 tuổi. Trung vệ Barca cười nói, ôm ấp bạn gái mới giữa đám đông.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lo-danh-tinh-ban-gai-moi-khien-pique-phan-boi-shakira-2048622.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/pique-shakira-chia-tay-1-836.jpg\" alt=\"Lộ danh tính bạn gái mới khiến Pique phản bội Shakira\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lo-danh-tinh-ban-gai-moi-khien-pique-phan-boi-shakira-2048622.html\">Lộ danh tính bạn gái mới khiến Pique phản bội Shakira</a></h3>\n<div class=\"insert-wiki-description\">Gerard Pique phản bội nữ ca sĩ Shakira, cặp với cô sinh viên kém 12 tuổi, có tên Clara Chia Marti, làm việc ở công ty của trung vệ Barca.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/pique-de-nghi-choi-mien-phi-barca-tu-choi-2048247.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/pique-xavi-1-844.jpg\" alt=\"Pique đề nghị chơi miễn phí, Barca từ chối\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/pique-de-nghi-choi-mien-phi-barca-tu-choi-2048247.html\">Pique đề nghị chơi miễn phí, Barca từ chối</a></h3>\n<div class=\"insert-wiki-description\">Trung vệ Gerard Pique sẵn sàng chơi miễn phí cho Barca trong mùa giải 2022/23, trong bối cảnh CLB đang nỗ lực đăng ký các bản hợp đồng mới.</div>\n</div>\n</article>\n</div>\n                            </div>"}