{"url": "https://vietnamnet.vn/v-league-ngay-cang-nong-cuoc-dua-tru-hang-2054371.html", "title": "V-League: Nóng rẫy cuộc đua trụ hạng", "abstract": "Trong khi Hà Nội có lợi thế lớn trong cuộc đua vô địch thì nhóm cạnh tranh suất trụ hạng Night Wolf V-League 2022 lại trở nên nóng hơn bao giờ hết.", "content_html": "<div>\n                                <p><strong>Thay tướng, rải tiền thưởng</strong></p>\n<p>Tưởng như HLV Nguyễn Văn Sỹ và các cộng sự là một đế chế \"bất khả xâm phạm\" ở Nam Định, nhưng ban lãnh đạo CLB đã có một quyết định rất mạnh tay đó là thay gần như toàn bộ ê-kip BHL ngay trước trận mở màn lượt về Night Wolf V-League 2022.</p>\n<p>Người được đưa lên ngồi ghế nóng là cựu HLV trưởng CLB Quảng Nam, trợ lý thân cận của HLV Park Hang Seo, ông Vũ Hồng Việt. Đây là nhân vật ghi dấu ấn với công tác đào tạo trẻ, còn ở V-League gần như chỉ là con số 0.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/nam-dinh-713.jpeg\">\n<figcaption>Nam Định có chiến thắng trong ngày ra mắt tân HLV Vũ Hồng Việt</figcaption>\n</figure>\n<p>Dẫu vậy, sự xuất hiện của HLV Hồng Việt lại rất đúng thời điểm và dường như mang tới vận mới cho Nam Định. Từ chỗ có nguy cơ rơi vào khủng hoảng, <strong><a href=\"https://vietnamnet.vn/nam-dinh-fc-tag14219617889150150522.html\">Nam Định </a></strong>nhen lên hy vọng trụ hạng, thậm chí có thể giành một vị trí tốt trên BXH sau trận thắng đầy cảm xúc trước SHB Đà Nẵng dưới triều đại mới ông Vũ Hồng Việt.</p>\n<p>Để động viên toàn đội, lãnh đạo đội bóng thành Nam quyết định thưởng nóng thầy trò HLV Hồng Việt 1,5 tỷ. Khoản thưởng này là con số khá sốc với Nam Định, vốn lâu nay được coi là \"nhà nghèo\" ở V-League.</p>\n<p>\"Thay tướng, đổi vận\" và được nhận mưa tiền thưởng, càng khiến đoàn quân của HLV Vũ Hồng Việt hừng hực khí thế. Dĩ nhiên, V-League còn tới hơn 10 vòng đấu ở phía trước và mọi chuyện có thể xảy ra, nhưng ít nhất Nam Định đã có những tín hiệu cho sự hồi sinh, đồng thời hoàn toàn có thể hy vọng vào một suất trụ hạng.</p>\n<p><strong>Chật chội nhóm \"cầm đèn đỏ\"</strong></p>\n<p>Sau 14 vòng đấu, Sài Gòn hiện đang đứng cuối BXH với 10 điểm, nhưng đội bóng này chỉ kém đội đang đứng thứ 7 là SHB Đà Nẵng chỉ 6 điểm.</p>\n<p>Các đội nằm trong nhóm nguy hiểm của V-League hơn kém nhau 1-2 điểm, có nghĩa cuộc đua trụ hạng vô cùng khó lường. Các đội như Bình Dương, Đà Nẵng tưởng như không bao giờ phải quan tâm tới việc trụ hạng thì lúc này cũng rơi vào trạng thái căng thẳng và có thể sảy chân bất cứ lúc nào.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/thanh-hoa-fc-716.jpg\">\n<figcaption>Thanh Hóa (áo vàng) đang tự làm khó mình trong cuộc đua trụ hạng</figcaption>\n</figure>\n<p>Trên sân Hàng Đẫy tối 28/8, Thanh Hóa thua tâm phục khẩu phục 1-3 trước Viettel, cũng bắt đầu cảm nhận sức nóng của cuộc đua trụ hạng. Ở mùa này, đội bóng xứ Thanh xuống dần đều, và nếu không lấy lại được sự ổn định về phong độ, hoàn toàn có thể đến gần với \"cửa tử\" sau một vòng đấu tới.</p>\n<p>Bết bát nhất là hai đội bóng hiện đang là chủ sân Thống Nhất TP.HCM và Sài Gòn với vị trí áp chót và cuối BXH. Trận thắng 3-2 trước Hà Tĩnh ở vòng 14 giải tỏa rất nhiều tâm lý cho các cầu thủ Sài Gòn, nhưng họ phải làm tốt hơn nữa bởi chuỗi trận thua có thể trở lại ngay từ vòng đấu tới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/sai-gon-vs-ha-tinh-2-717.jpg\">\n<figcaption>Sài Gòn nhen lên hy vọng trụ hạng sau trận thắng Hà Tĩnh</figcaption>\n</figure>\n<p>Cũng như Nam Định, <strong><a href=\"https://vietnamnet.vn/sai-gon-fc-tag399727928766325034.html\">Sài Gòn</a></strong> đang rải tiền thưởng lên đến 1,8 tỷ sau trận thắng Hà Tĩnh nhằm giúp các cầu thủ có thêm động lực chống lại khối \"ung thư\". </p>\n<p>Hai trận thắng của Nam Định và Sài Gòn, cùng với đó là thất bại của Hà Tĩnh, Thanh Hóa, TP.HCM, Bình Dương... đang khiến cuộc đua trụ hạng nóng hơn bao giờ hết, và cơ hội vẫn chia đều cho các đội trong khoảng 10 vòng đấu nữa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/bxh-vleague-718.png\">\n<figcaption>Nhóm cuối BXH V-League 2022</figcaption>\n</figure>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003URB.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}