{"url": "https://vietnamnet.vn/liverpool-tiep-tuc-thang-mu-o-old-trafford-fabinho-tuyen-bo-2051702.html", "title": "Fabinho tuyên bố Liverpool tiếp tục thắng MU ở Old Trafford", "abstract": "Fabinho cùng các đồng đội Liverpool đặt mục tiêu tiếp tục khiến MU ôm hận ở Old Trafford trong trận derby nước Anh lúc 2h ngày 23/8, vòng 3 Premier League.", "content_html": "<div>\n                                <p><em>Chúng tôi biết đây là trận đấu lớn nhất <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Ngoại hạng Anh</a></strong>. Thật tuyệt khi chơi những trận như thế này vì người hâm mộ luôn muốn chiến thắng, điều đó càng thúc đẩy tinh thần cho chúng tôi hơn.</em><strong><em><a href=\"https://vietnamnet.vn/liverpool-tag34010.html\"></a></em></strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/salah-mu-0-5-liverpool-553.jpg\">\n<figcaption>Liverpool đến Old Trafford với kỷ niệm đẹp, thắng to 5-0 ở mùa trước</figcaption>\n</figure>\n<p><strong><em><a href=\"https://vietnamnet.vn/liverpool-tag34010.html\">Liverpool</a></em></strong><em> cần chiến thắng. Chúng tôi sẽ đến Old Trafford với tâm lý giành chiến thắng. Chúng tôi sẽ làm việc và chuẩn bị cho điều đó. Hy vọng, chúng tôi có được phong độ tốt nhất để đấu <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong></em>”, Fabinho phát biểu trước derby nước Anh.</p>\n<p>Tiền vệ này nói thêm: “<em>Đây là cơ hội tốt để Liverpool giành chiến thắng 3 trận liên tiếp tại Old Trafford. Trận đấu gần nhất thực sự tốt với chúng tôi khi thắng 5-0, với Salah lập hat-trick.</em></p>\n<p><em>Hy vọng đó sẽ là động lực để Liverpool chơi một trận hay khác trên sân nhà của MU và tiếp tục giành chiến thắng</em>”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/fabinho-jurgen-klopp-556.jpg\">\n<figcaption>Đội bóng của Klopp cũng đang rất khát 3 điểm và đặt mục tiêu làm được điều đó ở Old Trafford</figcaption>\n</figure>\n<p>Fabinho chia sẻ khi được hỏi về tình cảnh hiện tại của MU: “<em>Thật không tốt cho MU khi để thua 2 trận đầu tiên tại Premier League. Tôi nghĩ, với cách họ để thất bại, họ sẽ muốn phản kháng lại (tình huống) khi chơi trước CĐV nhà.</em></p>\n<p><em>Nhưng Liverpool muốn giành chiến thắng trong trận đấu này, do vậy sẽ có 2 đội đều muốn thắng và cần thắng. tôi chắc chắn đó sẽ là trận đấu hay</em>”.</p>\n<p>MU hiện chưa có điểm nào sau 2 trận, nằm dưới đáy BXH Premier League, trong khi Liverpool cũng chưa biết thắng (2 hòa). Ở lần gặp gần nhất tại Old Trafford, Quỷ đỏ để thua kinh hoàng 0-5 trước đội bóng của Jurgen Klopp.</p>\n<p>Áp lực đang đè nặng lên vai Erik ten Hag, với sứ mệnh giúp MU ‘cởi bỏ’ được quá khứ u ám và cả hiện tại đáng lo.</p>\n<p>Trong khi đó, Liverpool không có được đầy đủ lực lượng do hàng loạt cầu thủ dính chấn thương và treo giò.</p>\n                            </div>"}