{"url": "https://vietnamnet.vn/arsenal-bay-cao-arteta-duoc-bom-them-tien-mua-sam-2074132.html", "title": "Arsenal bay cao, Arteta được bơm thêm tiền mua sắm", "abstract": "Lãnh đạo Arsenal sẵn sàng cấp cho Mikel Arteta 50 triệu bảng để tuyển quân khi thị trường chuyển nhượng mùa đông mở cửa.", "content_html": "<div>\n                                <p>Pháo thủ thành London hiện đang đứng đầu Ngoại hạng Anh sau 11 trận đã đấu, hơn nhà ĐKVĐ Man City hai điểm.</p>\n<p>Đây là thành quả xứng đáng với sự đầu tư của đội bóng, sau khi bỏ ra 130 triệu bảng tậu tân binh hồi hè, với những cái tên như Gabriel Jesus, Oleksandr Zinchenko, Fabio Vieira...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/arsenal-882.jpg\">\n<figcaption>Arsenal sẽ tuyển thêm quân trong mùa đông</figcaption>\n</figure>\n<p>Theo The Sun, ngài Stan Kroenke rất phấn khích với sự tiến bộ của The Gunners. Thế nên, ông chủ người Mỹ sẽ tiếp tục mở hầu bao để nhà HLV Mikel Arteta tăng cường lực lượng.</p>\n<p>Hai vị trí mà chiến lược gia người Tây Ban Nha muốn bổ sung cho dày đội hình Pháo thủ là tiền vệ trung tâm và tiền đạo cánh.</p>\n<p>Hiện Arteta đang chủ yếu dựa vào nhóm cầu thủ chủ chốt với 15 người. Ông muốn giảm bớt khối lượng công việc cho Bukayo Saka và Granit Xhaka.</p>\n<p>Cuối phiên chợ hè, Arsenal từng cố gắng chiêu mộ Douglas Luiz từ Aston Villa nhưng tiền vệ người Brazil đã gia hạn hợp đồng.</p>\n<p>Ngoài ra, họ cũng muốn rước về tài năng 21 tuổi của Palmeiras - Danilo. Cách đây vài tháng, đội bóng Brazil không muốn bán viên ngọc thô của mình vì đang tham dự Copa Libertadores.</p>\n<p>Tuy nhiên, tình thế sẽ khác vào đầu năm tới. Nếu Pháo thủ tăng giá đề nghị lên 26 triệu bảng, họ có thể nhận được cái gật đầu từ Palmeiras.</p>\n<p>Bukayo Saka thi đấu liên tục từ đầu mùa dễ dẫn đến việc bị quá tải. Do đó, Arteta cũng hy vọng bổ sung thêm một cầu thủ chạy cánh chất lượng để hỗ trợ cầu thủ người Anh.</p>\n<p>Cái tên được Arsenal chú ý nhất thời gian qua là Mykhaylo Mudryk của Shakhtar Donetsk. Bên cạnh đó, họ cũng đưa Yeremy Pino (Villarreal) vào tầm ngắm.</p>\n                            </div>"}