{"url": "https://vietnamnet.vn/mu-sach-luoi-6-7-tran-gan-nhat-erik-ten-hag-tiet-lo-chieu-doc-2077786.html", "title": "MU sạch lưới 6/7 trận gần nhất, Erik ten Hag tiết lộ chiêu độc", "abstract": "Thuyền trưởng người Hà Lan chỉ ra lý do chính giúp MU cải thiện mạnh mẽ nơi hàng thủ, giúp họ giữ sạch lưới 6/7 trận gần nhất.", "content_html": "<div>\n                                <p><strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong> đã có 2 giai đoạn trỗi dậy trong mùa giải này, sau 2 trận thua liên tiếp đầu mùa, đứng dậy bằng loạt chiến thắng và sau đó là thất bại 3-6 trước Man City rồi có chuỗi bất bại như hiện tại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/de-gea-lisandro-martinez-371.jpg\">\n<figcaption>Lisandro Martinez mang đến tinh thần, sự máu lửa và độ tin cậy cao cho hàng thủ MU. De Gea cũng cải thiện thêm hạn chế chơi chân kể từ khi Erik ten Hag </figcaption>\n</figure>\n<p>Đáng kể, lưới De Gea chỉ rung lên đúng 1 lần trong 7 trận gần nhất của Quỷ đỏ mọi đấu trường và đó là bàn thắng từ chấm 11m do Jorginho thực hiện ở trận hòa 1-1 với Chelsea.</p>\n<p>Điều người ta dễ nhận ra là sự cải thiện rõ nét ở hàng thủ MU, so với thảm họa phòng ngự mùa trước – 57 bàn tại <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Premier League</a></strong>.</p>\n<p>Khi được hỏi đâu là bí quyết giúp nơi hậu tuyến MU ngày một trở nên chắc chắn hơn, <strong><a href=\"https://vietnamnet.vn/erik-ten-hag-tag205003.html\">Erik ten Hag</a></strong> cho biết, đó là nhờ sức mạnh phòng ngự của cả đội.</p>\n<p>“<em>Bởi vì MU phòng ngự với 11 cầu thủ trên sân. Vì vậy, chúng tôi rất khó bị đánh bại với tư cách là một đội.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/erik-ten-hag-harry-maguire-tien-dao-369.jpg\">\n<figcaption>Trong sự tiến bộ của MU, Harry Maguire mất chỗ đội hình đá chính. Vừa qua, anh còn được Erik ten Hag cho sắm vai... tiền đạo đá cặp với Ronaldo ở 10 phút cuối trận gặp Real Sociedad</figcaption>\n</figure>\n<p><em>Tôi nghĩ đó là một lời khen nhưng cũng muốn nói chúng tôi phải tiếp tục với quá trình đó. Nó khiến chúng tôi khó bị đánh bại vì mọi người đều bị thuyết phục về kế hoạch và thực hiện một cách rất kỷ luật</em>”.</p>\n<p>Ông nói thêm: “<em>Khi MU chơi với khát khao và đam mê, MU rất khó bị đánh bại và đó là lý do vì sao chúng tôi có được kết quả như gần đây”.</em></p>\n<p>MU nhắm đến trận bất bại thứ 10 liên tiếp mọi đấu trường khi làm khách Aston Villa lúc 21h tối nay, 6/11.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhan-dinh-keo-aston-villa-vs-mu-quy-do-pha-dop-2077710.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/aston-villa-mu-54.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhan-dinh-keo-aston-villa-vs-mu-quy-do-pha-dop-2077710.html\">Aston Villa vs MU: Quỷ đỏ phá dớp</a><span class=\"summary__content-desc\">MU thường gặp khó khi chạm trán các đội bóng của Unai Emery, nhưng đương đầu Aston Villa đang ngập trong khủng hoảng, cửa thắng của Quỷ đỏ khá cao.</span></div>\n</article>\n                            </div>"}