{"url": "https://vietnamnet.vn/ro-tin-don-van-toan-chia-tay-hagl-khoac-ao-ha-noi-2057225.html", "title": "Rộ tin đồn Văn Toàn chia tay HAGL, đầu quân Hà Nội FC", "abstract": "Tiền đạo Văn Toàn để ngỏ khả năng chia tay HAGL. Bến đỗ mới của chân sút người Hải Dương được đồn đoán là CLB Hà Nội.", "content_html": "<div>\n                                <p>Sau mùa giải 2022, một loạt các ngôi sao của HAGL là Công Phượng, Tuấn Anh, Xuân Trường, Văn Thanh, Văn Toàn... hết hạn hợp đồng và trở thành cầu thủ tự do. Việc dàn tuyển thủ này có tiếp tục ở lại HAGL hay tìm bến đỗ mới nhận được sự quan tâm đặc biệt của người hâm mộ.</p>\n<p>Không loại trừ khả năng một vài cầu thủ<strong><a href=\"https://vietnamnet.vn/hagl-tag7937402526507091206.html\"> HAGL</a></strong> quyết định ra đi khi mùa giải kết thúc, trong đó có tiền đạo Văn Toàn. Chia sẻ với báo chí mới đây, chân sút người Hải Dương cho biết: <em>\"Tôi nghĩ dù sao đây cũng là năm cuối của một vài cầu thủ, có thể chúng tôi sẽ không thi đấu cùng nhau nữa nên sẽ cố gắng từ giờ đến cuối mùa giải sao cho thật tốt\".</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/hanoi-hagl-6-1186.jpg\">\n<figcaption>Văn Toàn được cho là sẽ chia tay HAGL</figcaption>\n</figure>\n<p>Theo tìm hiểu, <strong><a href=\"https://vietnamnet.vn/ha-noi-fc-tag66904106904774487.html\">Hà Nội</a></strong> đang dành sự quan tâm tới Văn Toàn, dù hàng công đội bóng Thủ đô không thiếu những cầu thủ đẳng cấp. Văn Toàn có điểm mạnh về tốc độ, kỹ thuật, rất phù hợp với lối chơi của đội chủ sân Hàng Đẫy. </p>\n<p>Ngoài Văn Toàn, trong chia sẻ mới đây, tiền vệ Lương Xuân Trường cũng khẳng định việc các cầu thủ có thể không tiếp tục gắn bó với HAGL cũng là chuyện bình thường bởi bóng đá chuyên nghiệp mọi thứ có thể xảy ra. Vì thế, Xuân Trường và các đồng đội rất trân trọng thời gian còn lại của mùa giải 2022.</p>\n<p>HAGL đang đứng thứ 6 BXH với 20 điểm (còn một trận chưa đá). Sau trận hòa 1-1 trước Sài Gòn ở vòng 15 V-League, đội bóng phố Núi kém đội đầu bảng là Hà Nội 10 điểm. HLV Kiatisuk thừa nhận cơ hội vô địch của HAGL là rất khó.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003S7Q.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}