{"url": "https://vietnamnet.vn/tuyen-viet-nam-ong-park-tu-tin-vo-dich-aff-cup-2022-vi-sao-2079935.html", "title": "Ông Park tự tin vô địch AFF Cup 2022, vì sao?", "abstract": "Những gì đang diễn ra ở V-League 2022 đủ làm HLV Park Hang Seo tự tin đặt mục tiêu vô địch AFF Cup 2022 khi có trong tay quá nhiều “đại pháo”, điều chưa từng thấy trong quá khứ.", "content_html": "<div>\n                                <p><strong>Nhiều “đại pháo”…</strong></p>\n<p>Hai vòng đấu nữa, V-League 2022 hạ màn mà rất có thể không xảy ra bất ngờ nào quá lớn như những mùa gần đây khi Hà Nội FC vô địch, giải thưởng vua phá lưới thuộc về một ngoại binh.</p>\n<p>Tuy nhiên, tất cả những điều đó không thể che khuất được thành công của mùa giải 2022, đặc biệt đối với <a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo</a> vì chứng kiến hàng loạt cầu thủ trẻ hay học trò của ông trưởng thành trong mùa bóng này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/tuan-hai-1026.jpeg\">\n<figcaption>Màn trình diễn chói sáng của Tuấn Hải mùa này </figcaption>\n</figure>\n<p>Điều đáng để HLV Park Hang Seo mừng nhất có lẽ nằm ở chỗ mùa giải 2022 chứng kiến quá nhiều chân sút nội trưởng thành hoặc đang có phong độ đỉnh cao trong suốt thời gian dài.</p>\n<p>Có thể kể đến Tuấn Hải, Tiến Linh khi 2 tiền đạo chắc chắn sẽ cạnh tranh vị trí trung phong ở <a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a> đều sở hữu 9 bàn thắng tính tới trước vòng 25 V-League.</p>\n<p>Số bàn thắng này không hề tệ đối với một tiền đạo nội, nhất là khi vấp phải sự cạnh tranh khốc liệt tới từ các ngoại binh.</p>\n<p>Ngoài ra V-League còn chứng kiến Văn Đức, Xuân Nam, Văn Quyết… cũng đang nằm trong danh sách dẫn đầu danh sách dội bom ở mùa bóng này.</p>\n<p><strong>Ông Park tự tin vô địch AFF Cup</strong></p>\n<p>Suốt một thời gian dài kể từ khi tới dẫn dắt bóng đá Việt Nam, điều HLV Park Hang Seo âu lo nhất vẫn nằm ở việc các đội bóng của ông không có tiền đạo nào nổi trội.</p>\n<p>Hàng loạt giải đấu, thuyền trưởng người Hàn Quốc phải loay hoay tìm cách che khuất điểm yếu này của đội nhà, hoặc quá ít phương án vì chỉ có Anh Đức, Tiến Linh, Đức Chinh, Văn Toàn, Công Phượng…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/viet-nam-aff-cup-2018-1027.jpeg\">\n<figcaption>hay các chân sút nội khác đủ để ông Park nghĩ về chức vô địch AFF Cup lần thứ 2 trong sự nghiệp</figcaption>\n</figure>\n<p>Điều đáng nói, trong số những cái tên mới nhắc ở trên không phải ai cũng duy trì phong độ cao, cũng như thể hiện được bản năng sát thủ mà một tiền đạo cần phải có.</p>\n<p>Cũng chính vì không thể giải quyết trận đấu bằng bàn thắng, tuyển Việt Nam từng phải nhận thất bại vô cùng đau đớn tại AFF Cup 2020, bất chấp khi đó được coi như ứng viên số 1 cho chức vô địch.</p>\n<p>Nhưng giờ mọi thứ xoay chiều ngay trước thềm giải đấu cuối cùng mà HLV Park Hang Seo dẫn dắt tuyển Việt Nam khi thuyền trưởng người Hàn Quốc đang có trong tay quá nhiều “đại pháo” tốt, nhằm hoàn toàn mơ về chức vô địch AFF Cup 2022.</p>\n<p>Vấn đề còn lại giờ thuộc về ông Park với câu hỏi làm cách nào phát huy tối đa năng lực các tiền đạo mà ông có trong tay. Giải quyết xong vấn đề này, cơ hội nâng cao chức vô địch AFF Cup lần thứ 2 trong sự nghiệp là trong tầm tay.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0046HN.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}