{"url": "https://vietnamnet.vn/mbappe-bat-man-lam-cang-psg-hlv-galtier-phai-cong-khai-quay-xe-2068806.html", "title": "Mbappe bất mãn làm căng PSG, HLV Galtier phải công khai 'quay xe'", "abstract": "Mbappe làm mình làm mẩy nhưng PSG vẫn tỏ ra như không có chuyện gì. Mới nhất, HLV Galtier cũng phải công khai 'quay xe', cho thấy chân sút tuyển Pháp quyền to như thế nào ở Paris.", "content_html": "<div>\n                                <p><span style=\"font-size: large;\">Tay săn bàn 23 tuổi gây xôn xao sau trận đấu nhạt nhòa, không thể ghi bàn giúp <b><a href=\"https://vietnamnet.vn/psg-tag46856.html\">PSG</a></b> thắng Reims (hòa 0-0), khi đăng tải tải trên mạng xã hội hình ảnh của mình kèm thông điệp ám chỉ chê chiến thuật của HLV Galtier. Trước đó, trong kỳ FIFA Days vào tháng 9, <b><a href=\"https://vietnamnet.vn/kylian-mbappe-tag142870.html\"> Mbappe</a></b> cũng tuyên bố, ở tuyển Pháp được tung hoành và có nhiều không gian tự do hơn, trong khi tại PSG không được vậy.</span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/mbappe-messi-neymar-274.jpg\">\n<figcaption>Mbappe đang là ngôi sao khó chịu nhất trong phòng thay đồ PSG, khi muốn làm số 1 tại Paris nhưng chưa được</figcaption>\n</figure>\n<p><span style=\"font-size: large;\">Mbappe cho thấy sự bất mãn ở Paris khi anh vẫn chưa được làm số 1 để mọi người xoay quanh anh như mong muốn. Ngôi sao này cũng nhiều lần bị khui ra chuyện 'xấu tính' với các đồng đội. HLV Galtier muốn chấn chỉnh cầu thủ này đề tránh những rạn nứt trong phòng thay đồ, điều xảy ra vào mùa trước khi còn Pochettino.</span></p>\n<p><span style=\"font-size: large;\">Tuy nhiên, lãnh đạo PSG cho thấy đứng về phía Mbappe, nên ở phát biểu mới nhất trước trận đón tiếp Benfica, lượt trận thứ 4 <b> <a href=\"https://vietnamnet.vn/champions-league-tag198851.html\">Champions League</a></b>. HLV Galtier phải công khai làm giảm sự bất mãn của tiền đạo này. Ông còn giải thích cho việc Mbappe chơi dở ở trận hòa 0-0 với Reims (vắng cả Messi, Neymar trong đội hình xuất phát) là bởi bị... ốm.</span></p>\n<p><span style=\"font-size: large;\">\"<i>Bạn đã biết phản ứng của Kylian Mbappe sau trận đấu PSG 0-0 Reims. Đó là phản ứng trong lúc nóng nảy, vì cảm thấy thất vọng. Tôi đã nói chuyện rất nhiều với cậu ấy vào đầu mùa và cũng chú ý đến phát biểu của cậu ấy, nói rằng cảm thấy thoải mái, tốt hơn trong lối chơi của tuyển Pháp.</i></span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/mbappe-galtier-277.jpg\">\n<figcaption>HLV Galtier muốn chỉnh đốn Mbappe nhưng xem ra điều đó thật khó</figcaption>\n</figure>\n<p><i><span style=\"font-size: large;\">Tôi không biết Kylian đã được nói những gì trước khi tôi đến làm HLV trưởng PSG. Nhưng trước mùa, tôi đã nói chuyện với cố vấn thể thao Luis Campos và Chủ tịch Al-Khelaifi về việc mang về 1 tiền đạo thứ 4, với một phong cách khác, để PSG có thể chơi 2 tiền đạo và Mbappe được chơi càng nhiều càng tốt ở vị trí ưa thích của cậu ấy.</span></i></p>\n<p><i><span style=\"font-size: large;\">Còn đội hình hình hiện tại PSG có những cầu thủ hoàn toàn khác, nhưng vẫn ở đẳng cấp thế giới. Mbappe đôi khi thấy mình ở giữa, cảm thấy như mình là một trục xoay. Nhưng cậu ấy là một cầu thủ thông mình và có khả năng thích ứng. Tôi đã nói chuyện với Mbappe vào hôm qua, về việc có thể trao đổi những mong muốn của cậu ấy.</span></i></p>\n<p><i><span style=\"font-size: large;\">Mbappe đã có 11 bàn thắng và tôi biết cậu ấy sẽ còn ghi thêm nhiều nữa. Sự thật là đáng ra Mbappe không đá được ở trận gặp Reims vừa qua, do bị ốm. Tuy nhiên, vì PSG đã vắng Messi, Neymar bị đau cơ (hôm trước thì HLV này nói để tiền đạo Brazil ngồi ngoài vì anh đã chơi nhiều - PV). Do vậy, Mbappe đã phải ra sân trong lúc bị ốm và mệt mỏi.</span></i></p>\n<p><span style=\"font-size: large;\"><i>Tôi đang cố trấn an cậu ấy rằng, sẽ tìm ra các giải pháp (để đáp ứng mong muốn của Mbappe - PV). Chúng tôi rất lưu tâm về ý kiến và suy nghĩ của Mbappe vì cậu ấy là một cầu thủ rất quan trọng với PSG</i>\".</span></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/psg-dau-benfica-galtier-kho-vi-quyen-luc-mbappe-2068861.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/mbappe-christophe-galtier-psg-475.jpg\" alt=\"PSG đấu Benfica: Galtier đau đầu vì quyền lực Mbappe\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/psg-dau-benfica-galtier-kho-vi-quyen-luc-mbappe-2068861.html\">PSG đấu Benfica: Galtier đau đầu vì quyền lực Mbappe</a></h3>\n<div class=\"insert-wiki-description\">Khi PSG chuẩn bị cho trận đấu với Benfica, Galtier cảm nhận được những khó khăn trong việc phải nuông chiều quyền lực Mbappe.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mbappe-bat-man-lam-cang-psg-hlv-galtier-phai-cong-khai-quay-xe-2068806.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/mbappe-messi-neymar-274.jpg\" alt=\"Mbappe bất mãn làm căng PSG, HLV Galtier phải công khai 'quay xe'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mbappe-bat-man-lam-cang-psg-hlv-galtier-phai-cong-khai-quay-xe-2068806.html\">Mbappe bất mãn làm căng PSG, HLV Galtier phải công khai 'quay xe'</a></h3>\n<div class=\"insert-wiki-description\">Mbappe làm mình làm mẩy nhưng PSG vẫn tỏ ra như không có chuyện gì. Mới nhất, HLV Galtier cũng phải công khai 'quay xe', cho thấy chân sút tuyển Pháp quyền to như thế nào ở Paris.</div>\n</div>\n</article>\n</div>\n                            </div>"}