{"url": "https://vietnamnet.vn/tin-chuyen-nhuong-24-9-mu-goi-harry-kane-chu-tich-barca-han-gan-messi-2063249.html", "title": "MU vẫy gọi Harry Kane, Chủ tịch Barca hàn gắn với Messi", "abstract": "MU vẫy gọi Harry Kane, Chủ tịch Joan Laporta gọi Messi về lại Barca, Arthur Melo tìm cách vượt khó ở Liverpool là những tin chuyển nhượng mới nhất hôm nay, 24/9.", "content_html": "<div>\n                                <h2><strong>MU bất ngờ nhắm Harry Kane thay Ronaldo</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/harry-kane-ronaldo-1309.jpeg\">\n<figcaption>MU được cho tăm tia Harry Kane để thay Ronaldo</figcaption>\n</figure>\n<p>Fichajes loan báo, <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong> đang xem xét theo đuổi Harry Kane để thay thế Ronaldo, có thể ra đi trong tháng 1/2023 nếu tìm được bến đỗ mới.</p>\n<p>MU nhiều khả năng sẽ im hơi lặng tiếng ở <strong><a href=\"https://vietnamnet.vn/the-thao/tin-chuyen-nhuong\">chuyển nhượng</a></strong> mùa Đông (tháng 1/2023) sau những tuyên bố mới nhất của giám đốc bóng đá John Murtough: sẽ chỉ tập trung vào phiên chợ hè sau khi đi trước kế hoạch mua sắm ở kỳ chuyển nhượng vừa qua.</p>\n<p>Vị sếp bự cũng khẳng định, sẽ hỗ trợ Erik ten Hag để mang về những cầu thủ phù hợp theo yêu cầu để có thể gặt hái thành công nhưng MU sẽ không chi mạnh như vừa rồi trong các kỳ chuyển nhượng tiếp theo.</p>\n<p>Tuy nhiên, như thế không có nghĩa MU không nổ những ‘siêu bom tấn’, mà cụ thể ở đây là Harry Kane đang được họ nhắm tới để thay Ronaldo.</p>\n<p>Đội trưởng tuyển Anh còn hợp đồng đến hè 2024 với Tottenham và Gà trống London được cho sẵn sàng đề nghị Harry Kane một hợp đồng mới hấp dẫn, để tiếp tục giữ anh ở London.</p>\n<p>Dù vậy, người ta hiểu rằng chỉ khi Conte có thể mang danh hiệu về cho Tottenham mùa này, Harry Kane mới có thể ở lại. Nếu không, anh sẽ tìm bến đỗ mới trước khi quá muộn. Và MU sẽ không bỏ qua cơ hội mang về chân sút hàng đầu Premier League.</p>\n<h2><strong>Barca gạt Pique, đưa Messi trở lại Nou Camp</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/messi-laporta-2-1312.jpg\">\n<figcaption>Chủ tịch Barca được cho đã gọi cho Messi, hàn gắn mối quan hệ</figcaption>\n</figure>\n<p>Mundo cho biết, <strong><a href=\"https://vietnamnet.vn/barcelona-tag4168.html\">Barca</a></strong> có thể đơn phương chấm dứt hợp đồng với Gerard Pique trước 1 năm, ở chuyển nhượng hè 2023.</p>\n<p>Lý do, trong thỏa thuận có điều khoản trên, nếu trung vệ này chơi ít hơn 35% số trận của Barca trong mùa giải. Hiện Pique mới chỉ ra sân 2/8 trận cho Barca mùa này ở mọi đấu trường.</p>\n<p>Trong khi đó, chuyên gia chuyển nhượng Fabrizio Romano cho biết, Chủ tịch Joan Laporta đang cố gắng hàn gắn rạn nứt với Messi.</p>\n<p>Cụ thể, ông đã có một cuộc nói chuyện qua điện thoại siêu sao Argentina, thông qua nhà báo Sergio Gonzalez, với kế hoạch đưa anh trở lại Nou Camp vào hè năm sau, khi hết hợp đồng với PSG.</p>\n<p>Messi sẽ đưa ra quyết định tương lai sau World Cup 2022. Về phía PSG cũng đã có đề nghị mới với Messi, muốn anh ở lại Paris ít nhất đến hè 2023.</p>\n<p>Messi đã ghi 6 bàn cùng 8 pha kiến tạo cho PSG trong 11 lần ra sân (tính cả trận Siêu Cúp QG Pháp) ở mùa này.</p>\n<h2><strong>Arthur Melo quyết thay đổi tình thế tại Liverpool</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/arthur-melo-2-1313.jpg\">\n<figcaption>Arthur Melo quyết thay đổi tình thế ở Liverpool</figcaption>\n</figure>\n<p>HLV Jurgen Klopp được cho thất vọng với bản hợp đồng cho mượn từ Juventus, tiền vệ Arthur Melo sau khi chứng kiến anh trên sân tập.</p>\n<p>Anh có trận ra mắt <strong><a href=\"https://vietnamnet.vn/liverpool-tag34010.html\">Liverpool</a></strong> (thua Napoli 1-4) ở ra quân Champions League, vào sân từ ghế dự bị trong 13 phút cuối trận.</p>\n<p>Sau đó, anh không được Klopp dùng phút nào khi Liverpool tiếp Ajax trên sân nhà và trước đó cũng ngồi dự bị trong trận derby vùng Merseyside sau khi hoàn thành thủ tục giấy tờ nhanh hơn dự kiến.</p>\n<p>Biết điểm yếu của mình và vì sao Klopp thất vọng, theo tờ Times, Arthur Melo đã thuê hẳn một đội ngũ hỗ trợ thể lực riêng (gồm chuyên gia dinh dưỡng, nhà vật lý trị liệu và HLV thể lực) để giúp cải thiện bản thân, hòng có chỗ trong đội hình của Liverpool.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/mu-mat-25-trieu-bang-boi-thuong-cho-solskjaer-va-rangnick-2063040.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/solskjaer-ralf-rangnick-445.jpg\" alt=\"MU mất 25 triệu bảng bồi thường cho Solskjaer và Rangnick\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mu-mat-25-trieu-bang-boi-thuong-cho-solskjaer-va-rangnick-2063040.html\">MU mất 25 triệu bảng bồi thường cho Solskjaer và Rangnick</a></h3>\n<div class=\"insert-wiki-description\">Quỷ đỏ tốn khoản tiền khổng lồ, xấp xỉ gần 25 triệu bảng (24,7 triệu bảng) cho việc sa thải Solskjaer và sau đó là Ralf Rangnick.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/sep-bu-mu-gat-ke-hoach-mua-sam-thang-1-2023-cua-erik-ten-hag-2063002.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/erik-ten-hag-john-murtough-1-279.jpg\" alt=\"Sếp bự MU gạt kế hoạch mua sắm tháng Giêng của Erik ten Hag\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sep-bu-mu-gat-ke-hoach-mua-sam-thang-1-2023-cua-erik-ten-hag-2063002.html\">Sếp bự MU gạt kế hoạch mua sắm tháng Giêng của Erik ten Hag</a></h3>\n<div class=\"insert-wiki-description\">Giám đốc bóng đá, John Murtough tuyên bố, MU sẽ chỉ tập trung vào mua sắm hè cũng như sẽ không chi vượt kế hoạch như vừa qua.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/eriksen-ve-sieu-pham-khien-fan-mu-tram-tro-2062961.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/eriksen-194.jpg\" alt=\"Eriksen vẽ siêu phẩm khiến fan MU trầm trồ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/eriksen-ve-sieu-pham-khien-fan-mu-tram-tro-2062961.html\">Eriksen vẽ siêu phẩm khiến fan MU trầm trồ</a></h3>\n<div class=\"insert-wiki-description\">Christian Eriksen vừa có pha nã đại bác ghi bàn tuyệt đẹp trong trận cầu giữa Croatia vs Đan Mạch thuộc khuôn khổ Nations League.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/erik-ten-hag-tu-choi-ky-haaland-va-tchouameni-cho-mu-2062899.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/erik-ten-hag-chuyen-nhuong-mu-5-1286.jpg\" alt=\"Erik ten Hag từ chối ký Haaland và Tchouameni cho MU\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/erik-ten-hag-tu-choi-ky-haaland-va-tchouameni-cho-mu-2062899.html\">Erik ten Hag từ chối ký Haaland và Tchouameni cho MU</a></h3>\n<div class=\"insert-wiki-description\">Haaland và Tchouameni nằm trong số 5 cầu thủ mà Erik ten Hag đã nói ‘không’ khi đến tiếp quản MU từ Ralf Rangnick vào mùa hè.</div>\n</div>\n</article>\n</div>\n                            </div>"}