{"url": "https://vietnamnet.vn/hau-ve-arsenal-bi-dam-o-italy-phai-nhap-vien-la-ai-2074645.html", "title": "Hậu vệ Arsenal bị đâm ở Italy, phải nhập viện", "abstract": "Hậu vệ Pablo Mari của Arsenal phải nhập viện ở Italy, sau khi bị đâm vào thứ Năm (27/10) trong một vụ tấn công khiến 1 người thiệt mạng.", "content_html": "<div>\n                                <p>Theo ESPN, Pablo Mari, cầu thủ đang chơi cho Monza theo dạng cho mượn từ Arsenal, là 1 trong 5 người bị đâm trong một vụ hỗn chiến tại trung tâm mua sắm ở Milan, vào hôm qua (27/10). Vụ việc được cho khiến 1 người thiệt mạng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/hau-ve-arsenal-bi-dam-pablo-mari-152.jpg\">\n<figcaption>Hậu vệ Arsenal đang chơi cho Monza là một trong những nạn nhân của vụ tấn công</figcaption>\n</figure>\n<p>Phía Arsenal lên tiếng xác nhận vụ việc, nhưng cho biết, vết thương của Mari không nguy hiểm tới tính mạng.</p>\n<p>“<em>Tất cả chúng tôi đều bị sốc khi nghe tin khủng khiếp về vụ đâm ở Italy, khiến một số người phải nhập viện, bao gồm cả trung vệ Pablo Mari đang cho mượn của Arsenal. </em></p>\n<p><em>Chúng tôi đã liên tục với người đại diện của Pablo và được cho biết, cậu ấy đang ở bệnh viện và không bị thương nặng</em>”.</p>\n<p>Giám đốc điều hành của Monza, Adriano Galliani chia sẻ thêm chi tiết về vụ việc: “<em>Pablo Mari có một vết thương khá sâu ở sau lưng, may mắn là không chạm vào phổi hay các cơ quan khác. Cậu ấy không gặp nguy hiểm về tính mạng và sẽ nhanh chóng hồi phục</em>”.</p>\n<p>Mari gia nhập Arsenal từ Flamengo vào 2020 và đã chuyển đến đại diện Serie A theo dạng cho mượn ở chuyển nhượng mùa hè.</p>\n<p>Báo chí Italy cho hay thêm, cảnh sát đã bắt giữ kẻ tình nghi là một người đàn ông 46 tuổi. Chưa rõ động cơ tấn công nhưng cảnh sát cho biết người đàn ông này có dấu hiệu bất ổn về tâm lý và không có dấu hiệu nào cho thấy đây là vụ khủng hộ.</p>\n<p>Các nhân chứng nói với ANSA rằng, họ thấy mọi người bỏ chạy khỏi trung tâm mua sắm trong tình trạng hoảng loạn. Một nhân viên siêu thị đã tử vong trên đường đến bệnh viện, trong khi 3 nạn nhân khác hiện đang trong tình trạng nghiêm trọng.</p>\n                            </div>"}