{"url": "https://vietnamnet.vn/tp-hcm-i-len-ngoi-vo-dich-giai-bong-da-nu-vdqg-2022-2075435.html", "title": "Nữ TP.HCM I lập kỷ lục 11 lần vô địch quốc gia", "abstract": "Hà Nội I không thể đánh bại Than KSVN, vì vậy TP.HCM I chẳng tốn nhiều sức vẫn bảo vệ thành công ngôi vô địch bóng đá nữ quốc gia 2022.", "content_html": "<div>\n                                <p>Ở ngày thi đấu cuối giải bóng đá nữ VĐQG- Thái Sơn Bắc 2022, cả hai cặp đấu đều rất được chờ đợi. Trận đấu sớm Hà Nội I vs Than KSVN diễn ra hấp dẫn, bởi Hà Nội I chỉ có thể lên ngôi vô địch nếu giành chiến thắng và chờ kết quả của trận đấu giữa Phong Phú Hà Nam – TP.HCM I diễn ra sau đó.</p>\n<p>Áp lực buộc phải thắng khiến các cô gái của Hà Nội I có phần nôn nóng và không thể làm khó được hàng phòng thủ chơi rất chắc chắn của Than KSVN. Thậm chí, những đợt phản công của đối thủ còn khiến các hậu vệ của Hà Nội I nhiều lần phải giật mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/than-ksvn-1107.jpeg\">\n<figcaption>Than KSVN cầm hòa Hà Nội</figcaption>\n</figure>\n<p>Phút 52, Than KSVN đưa được bóng vào lưới, nhưng trọng tài không công nhận vì cho rằng bóng chạm tay một cầu thủ của đội bóng vùng Mỏ.</p>\n<p>Trận đấu kết thúc với tỷ số 0-0. Với kết quả này, thầy trò HLV Đoàn Thị Kim Chi chưa cần đá với Phong Phú Hà Nam ở trận đấu diễn ra sau đó vẫn bảo vệ thành công ngôi vô địch. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/nu-tphcm-1108.jpeg\">\n<figcaption>TP.HCM I lên ngôi vô địch xứng đáng</figcaption>\n</figure>\n<p>Với tâm lý thoải mái, TP.HCM I có chiến thắng 3-1 trước chủ nhà Hà Nam, tiếp tục giữ ngôi vô địch đầy xứng đáng tại giải bóng đá nữ VĐQG năm nay. Đoàn quân của HLV Kim Chi làm nên kỷ lục với 11 chức vô địch.</p>\n<p>TP.HCM I cũng là đội duy nhất bất bại tại giải sau 12 trận đấu, với 9 trận thắng và 3 trận hoà. Với chức vô địch này, LĐBĐ TP.HCM thưởng cho thầy trò HLV Đoàn Thị Kim Chi 300 triệu đồng, bằng với số tiền thưởng của BTC giải.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/tphcm-1-1105.jpeg\">\n<figcaption>Ngôi vô địch thuyết phục của TP.HCM I</figcaption>\n</figure>\n<p><strong>KẾT QUẢ CHUNG CUỘC</strong><br>Vô địch: TP.HCM I<br>Á quân: Hà Nội I<br>Hạng ba: Than KSVN<br>Giải phong cách: Thái Nguyên T&amp;T<br>Cầu thủ ghi nhiều bàn thắng nhất: Vũ Thị Hoa (Hà Nội I) với 9 bàn<br>Thủ môn xuất sắc nhất: Đào Thị Kiều Oanh (Hà Nội I)<br>Cầu thủ xuất sắc nhất: Trần Thị Thuỳ Trang (TP.HCM I)</p>\n                            </div>"}