{"url": "https://vietnamnet.vn/v-league-tang-gia-manh-dung-vi-tinh-nghia-ma-dap-do-noi-com-2074211.html", "title": "V-League tăng giá mạnh, đừng vì tình nghĩa mà... đạp đổ 'nồi cơm'", "abstract": "Bản quyền các giải bóng đá chuyên nghiệp Việt Nam trong đó có V-League tăng tới 20 lần kể từ mùa 2023. Và giờ trách nhiệm của các CLB là phải giữ giá cho giải đấu mà mình tham gia.", "content_html": "<div>\n                                <p><strong>V-League tăng giá</strong></p>\n<p>Sau 5 năm được bán cho Next Media khai thác, kể từ mùa 2023 bản quyền các giải đấu chuyên nghiệp Việt Nam chính thức được VPF chuyển giao cho một đối tác khác với mức giá trị tăng 20 lần so với trước đây.</p>\n<p>Cụ thể hơn, năm 2017, Next Media ký hợp đồng với Công ty VPF để sở hữu toàn bộ bản quyền truyền hình giải bóng đá chuyên nghiệp Việt Nam (gồm V-League, hạng nhất, Cúp quốc gia) từ năm 2017 đến hết mùa giải 2022. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/hai-phong-ha-noi-13-1303.jpg\">\n<figcaption>Sức sống từ khán đài, các trận đấu hay giúp giá trị bản quyền V-League tăng nhanh</figcaption>\n</figure>\n<p>Theo thông tin có được, mỗi năm đơn vị trên trả cho VPF ngoài 2 tỉ đồng tiền mặt, cộng thêm thời lượng quảng cáo trong mỗi trận đấu (trung bình khoảng 9 phút/trận đấu).</p>\n<p>Tuy nhiên, mới đây một thông tin khả quan hơn đã đến khi VPF đã bán toàn bộ bản quyền truyền hình giải bóng đá chuyên nghiệp Việt Nam từ năm 2023 đến hết năm 2026, trong đó quan trọng nhất là V-League cho FPT. </p>\n<p>Giá trị của hợp đồng này theo như được biết rơi vào khoảng 2,5 triệu USD (tương đương 60 tỷ đồng)/ mỗi mùa để mở ra nhiều tín hiệu vui cho bóng đá Việt Nam nói chung hay V-League nói riêng</p>\n<p><strong>... đừng đạp đổ “nồi cơm” vì tình nghĩa</strong></p>\n<p>Bỏ ra một số tiền rất lớn để sở hữu bản quyền các giải đấu chuyên nghiệp Việt Nam ngoài vấn đề làm ăn, rõ ràng V-League cũng đủ sức hút để một đơn vị truyền hình internet mới mẻ này bước vào cuộc chơi.</p>\n<p>Điều này là chắc chắn, điển hình như mùa giải đang diễn ra đến lúc này các cuộc đua vô địch hay xuống hạng vẫn rất nóng và thu hút sự quan tâm lớn của người hâm mộ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/hagl-clbtphcm-1306.jpeg\">\n<figcaption>Tuy nhiên để giữ rồi tăng giá hơn các đội bóng cần chơi với một thái độ tử tế</figcaption>\n</figure>\n<p>Đáng mừng khi giải đấu được quan tâm hơn, cũng như giá trị bản quyền tăng lên một cách chóng mặt để các CLB cũng được hưởng lợi, thay vì nhận về số tiền ít ỏi từ “miếng bánh” chưa lớn trước đây.</p>\n<p>V-League hay giải chuyên nghiệp Việt Nam lên giá như đã nói bởi hấp dẫn, mức độ cạnh tranh cao, đều hơn… có công rất lớn của các CLB đang tham dự.</p>\n<p>Nhưng để tiếp tục giữ hay tăng giá, có lẽ từ BTC giải đến các CLB cần chuyên nghiệp hơn nữa trong công tác tổ chức, thi đấu. Nói rõ ra, những vấn đề về trọng tài, điều hành cần thay đổi và phần các đội bóng cũng hạn chế, chấm dứt chuyện chơi vì tình nghĩa, thiếu mục tiêu như vừa xảy ra.</p>\n<p>Chẳng cần phải nói thẳng đến trận đấu hay đội bóng nào khi V-League là sân khấu bốn mặt để khán giả đủ nhận biết những zích zắc phía sau. Vậy nên, hãy giữ lấy giá trị của chính CLB, đội bóng bằng sự tử tế đừng để khi mất đi rồi mới tiếc.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004Z21.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}