{"url": "https://vietnamnet.vn/huyen-thoai-mu-cuoc-haaland-noi-darwin-nunez-giong-van-nistelrooy-2063161.html", "title": "Huyền thoại MU cược Haaland, nói Darwin Nunez giống Van Nistelrooy", "abstract": "Cựu danh thủ MU, Patrick Evra tin rằng Erling Haaland sẽ là Vua phá lưới Ngoại hạng Anh, tuyên bố Darwin Nunez giống Van Nistelrooy không thể ngủ nếu không ghi bàn.", "content_html": "<div>\n                                <p>MU sẽ chiến <strong><a href=\"https://vietnamnet.vn/man-city-tag35500.html\">Man City</a></strong> tại Etihad vào ngày 2/10, vòng  9 <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Premier League</a></strong> khi các cầu thủ trở lại sau kỳ FIFA Days.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/haaland-ky-luc-premier-league-852.jpg\">\n<figcaption>Theo Evra, Haaland sẽ là Vua phá lưới Ngoại hạng Anh mùa này</figcaption>\n</figure>\n<p>Đội bóng của Pep Guardiola vốn mạnh – là đương kim giữ cúp, nay lại sở hữu thêm cỗ máy ghi bàn Erling Haaland, liệu <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">Quỷ đỏ</a></strong> có thể ngăn chặn họ?</p>\n<p>Patrick Evra, người từng chơi cho MU từ 2005-2014, cho rằng, thật khó mà cản Haaland, khi mà việc ghi bàn dường như thành lẽ đương nhiên ở bất cứ nơi nào cầu thủ này đến. Còn Darwin Nunez tuy chưa bùng nổ tại Liverpool, nhưng cũng là cầu thủ sinh ra để ghi bàn.</p>\n<p>“<em>Thật đau lòng để nói, nhưng Haaland sẽ là Vua phá lưới Premier League mùa này. Cậu ấy là cỗ máy ghi bàn. Giống như Pep Guardiola đã nói khi Haaland lập hat-trick, nó không phải là điều gì đặc biệt, bởi vì cậu ấy vẫn luôn làm thế trong sự nghiệp của mình.</em></p>\n<p><em>Darwin Nunez vừa đến một giải đấu mới nhưng tôi biết, nếu Liverpool thắng mà cậu ấy không ghi bàn thì sẽ không ngủ được.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/darwin-nunez-liverpool-fulham-853.jpg\">\n<figcaption>Còn Darwin Nunez cũng là cầu thủ sinh ra để ghi bàn, và anh sẽ không thể ngủ nếu không ghi bàn cho dù Liverpool có thắng</figcaption>\n</figure>\n<p><em>Điều đó nằm trong DNA của họ rồi. Tôi nhớ Van Nistelrooy khi chơi cho MU cũng thế. Có trận MU thắng 4-0, lúc chúng tôi dẫn tỷ số này, Van Nistelrooy đã cầm trái bóng, chạy lại trung lộ để dứt điểm vì muốn ghi bàn. Sau trận đấu đó, Van Nistelrooy vừa đi tắm vừa tức giận, dù chúng tôi thắng 4-0.</em></p>\n<p><em>Những người đó sinh ra là để ghi bàn. Tôi biết, những câu phát biểu đại loại như quan trọng nhất vẫn là đội (chiến thắng) bất kể họ có ghi bàn hay không, nhưng là họ đang chỉ cố khiêm tốn. Với họ, điều quan trọng nhất chính là họ ghi bàn. Đó là sự thật</em>”.</p>\n                            </div>"}