{"url": "https://vietnamnet.vn/hlv-galtier-noi-messi-khong-doi-nghi-da-psg-cho-world-cup-2079802.html", "title": "HLV Galtier: Không có chuyện Messi đòi nghỉ ngơi cho World Cup", "abstract": "HLV Galtier tuyên bố, không Messi hay bất cứ cầu thủ PSG nào đến yêu cầu được nghỉ ngơi khi World Cup 2022 chỉ còn 1 tuần nữa là khai màn.", "content_html": "<div>\n                                <p>Vào lúc 19h tối mai, ngày 13/11, <strong><a href=\"https://vietnamnet.vn/psg-tag46856.html\">PSG</a></strong> sẽ có trận đón tiếp Auxerre, vòng 15 Ligue 1 trước khi dàn sao cộm cán như Messi, Neymar, Mbappe,…  lần lượt trở vệ tuyển Argentina, Brazil và Pháp chuẩn bị chho <strong><a href=\"https://vietnamnet.vn/the-thao/world-cup\">World Cup</a></strong> diễn ra ở Qatar (từ 20/11 đến 18/12).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/messi-neymar-142.jpg\">\n<figcaption>Messi nghỉ ở vòng đấu trước do viêm gân Achilles</figcaption>\n</figure>\n<p>Có thông tin cho rằng, trong hợp đồng <strong><a href=\"https://vietnamnet.vn/messi-tag36781.html\">Messi</a></strong> với PSG có điều khoản ưu tiên tuyển Argentina, trong đó cho phép đội trưởng số 10 nghỉ đá lượt trận ngày mai.</p>\n<p>Chưa biết thực hư ra sao, nhưng Messi đã trở lại tập cùng PSG sau khi vắng mặt ở lượt đấu trước với lý do viêm gân Achilles.</p>\n<p>Chia sẻ trước trận đón tiếp Auxerre, thuyền trưởng Galtier cho hay, ông sẽ không ngạc nhiên nếu có thành viên trong đội bày tỏ sự lo lắng về trận đấu cuối của đội ngay trước thềm World Cup.</p>\n<p>Ai cũng biết ngày hội 4 năm mới có 1 lần có ý nghĩa quan trọng với các cầu thủ thế nào. Do vậy, việc phải thi đấu cận World Cup khiến họ lo sợ chấn thương xảy ra, làm đảo lộn tất cả.</p>\n<p>Tuy nhiên, nhà cầm quân này khẳng định, bản thân ông có “nghĩa vụ” phải lựa chọn một đội hình mạnh ra sân đấu Auxerre.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/messi-copa-america-2021-2-145.jpg\">\n<figcaption>Messi sẽ cùng tuyển Argentina đến Qatar cho giấc mơ World Cup lần cuối sau khi được tiếp sức mạnh mẽ danh hiệu Copa America hồi hè năm ngoái</figcaption>\n</figure>\n<p> “<em>Cánh cửa phòng tôi luôn rộng mở. Họ biết là họ có thể đến và trao đổi bất cứ lúc nào. Tôi sẽ không ngạc nhiên nếu có cầu thủ nào đó đến nói với tôi rằng, anh ấy lo lắng về trận đấu cuối trước World Cup.</em></p>\n<p><em>Tôi có nghĩa vụ phải lên đội hình thi đấu cạnh tranh với Auxerre. Nếu có sự quan ngại, tôi sẽ chú ý đến những lời của họ</em>”.</p>\n<p>HLV Galtier cho biết, thực tế không có Messi hay bất cứ ai đến yêu cầu ông cho họ nghỉ ngơi ở trận ngày mai cả.</p>\n<p>Theo phỏngđoán từ báo chí Pháp thì dù Messi đã trở lại tập cùng đồng đội, nhưng khả năng cao anh vẫn được HLV Galtier cho ngồi ngoài, hoặc có vào sân thì cũng chỉ ít phút… cho có.</p>\n                            </div>"}