{"url": "https://vietnamnet.vn/khoi-tai-san-khong-lo-roger-federer-kiem-duoc-truoc-khi-giai-nghe-2060804.html", "title": "Khối tài sản khổng lồ Roger Federer kiếm được trước khi giải nghệ", "abstract": "Roger Federer đã kiếm được tổng cộng hơn 1 tỷ USD từ sự nghiệp quần vợt đồ sộ của mình, bao gồm tiền thưởng thi đấu và các hợp đồng quảng cao.", "content_html": "<div>\n                                <p>Thời khắc mà mọi người không mong đợi cuối cùng đã đến vào 15/9 khi tay vợt huyền thoại Roger Federer tuyên bố giải nghệ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/roger-federer-5-657.jpg\">\n<figcaption>Federer đưa ra tuyên bố giã từ sự nghiệp quần vợt vào ngày 15/9 ở tuổi 41</figcaption>\n</figure>\n<p>Federer khép lại sự nghiệp đồ sộ của mình sau hơn 2 thập kỷ thi đấu, trở thành một trong những tay vợt vĩ đại nhất lịch sử quần vợt với 103 danh hiệu, 310 tuần ở vị trí số 1 thế giới, trong đó có 237 tuần liên tiếp.</p>\n<p>Ngoài vinh quang rực rỡ, quần vợt cũng đưa Roger Federer trở thành một trong những người ‘kiếm tiền’ khủng nhất từ môn thể thao này, gia nhập CLB 1 tỷ USD cùng Michael Jordan, Messi, Hamilton.</p>\n<p>Theo Marca, tài sản ròng của Federer được cho lên tới 550 triệu USD sau một sự nghiệp chứng kiến anh kiếm được gần 1 tỷ USD từ bản quyền hình ảnh, các hợp đồng quảng cáo cùng hơn 150 triệu USD từ các khoản thưởng chơi quần vợt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/roger-federer-4-655.jpg\">\n<figcaption>Huyền thoại Thụy Sỹ có gia tài khổng lồ sau hơn 2 thập kỷ gắn bó với quần vợt</figcaption>\n</figure>\n<p>Về thu nhập, Federer kiếm được 28.000 USD trong năm 1998 và tăng lên gấp 400 lần trong vòng 10 năm.</p>\n<p>Sự nghiệp của ‘tàu tốc hành’ Thụy Sỹ lên đỉnh cao vào 2007 khi anh mang về 10,1 triệu USD thu nhập.</p>\n<p>Trong những năm tháng thăng hoa nhất trong sự nghiệp, Federer được cho kiếm được 94 triệu USD mỗi năm, đến vào mùa giải 2018/19, phần lớn nhờ vào hợp tác với các thương hiệu lớn như Credit Suisse, Rolex và Mercedes Benz.</p>\n<p>Năm 2018, Federer ký hợp đồng 10 năm với thương hiệu thời trang Nhật Bản, Uniqlo trị giá 300 triệu USD.</p>\n<p>Xét về tổng số tiền thi đấu của Federer kiếm được (115 triệu USD), không cao bằng Nadal (131 triệu USD) và Djokovic (159 triệu USD), nhưng tổng tài sản thu về trong hơn 2 thập kỷ thì ‘kếch xù’, không ai trong giới quần vợt bằng.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/roger-federer-va-nhung-pha-ghi-diem-khong-the-tin-noi-2060656.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/roger-federer-1-1866.jpg\" alt=\"Roger Federer và những pha ghi điểm không thể tin nổi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/roger-federer-va-nhung-pha-ghi-diem-khong-the-tin-noi-2060656.html\">Roger Federer và những pha ghi điểm không thể tin nổi</a></h3>\n<div class=\"insert-wiki-description\">Roger Federer - chủ nhân của 20 danh hiệu Grand Slam vừa tuyên bố giã từ sự nghiệp thi đấu quốc tế ở tuổi 41. Cùng VietNamNet chiêm ngưỡng những pha ghi điểm khó tin của \"Tàu tốc hành\" người Thụy Sĩ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nadal-tri-an-federer-ngay-buon-cua-the-thao-2060680.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/rafael-nadal-roger-federer-193.jpeg\" alt=\"Nadal tri ân Federer: 'Một ngày buồn cho thể thao'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nadal-tri-an-federer-ngay-buon-cua-the-thao-2060680.html\">Nadal tri ân Federer: 'Một ngày buồn cho thể thao'</a></h3>\n<div class=\"insert-wiki-description\">Nadal, Carlos Alcaraz cùng nhiều ngôi sao khác trong thế giới thể thao dành những thông điệp tôn trọng với Roger Federer sau quyết định giải nghệ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/roger-federer-giai-nghe-federer-dinh-nghia-quan-vot-2060664.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/roger-federer-tennis-34.jpg\" alt=\"Roger Federer nghỉ hưu: Quý ông định nghĩa quần vợt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/roger-federer-giai-nghe-federer-dinh-nghia-quan-vot-2060664.html\">Roger Federer nghỉ hưu: Quý ông định nghĩa quần vợt</a></h3>\n<div class=\"insert-wiki-description\">Chấn thương đầu gối không thể chữa lành đã khiến Roger Federer, quý ông vĩ đại của quần vợt thế giới, buộc phải giải nghệ ở tuổi 41.</div>\n</div>\n</article>\n</div>\n                            </div>"}