{"url": "https://vietnamnet.vn/dai-hoi-vff-khoa-9-ung-vien-ghe-nong-tranh-cu-the-nao-2075527.html", "title": "Đại hội VFF khóa 9: Ứng viên ghế 'nóng' tranh cử thế nào?", "abstract": "Ghế Phó Chủ tịch VFF khóa 9 được dự báo là cuộc đua rất căng thẳng, tuy nhiên hiện đa số ứng viên cho ghế 'nóng\" chưa bật mí đề án tranh cử.", "content_html": "<div>\n                                <p>Gần một tháng sau khi <strong><a href=\"https://vietnamnet.vn/vff-tag17668205485083259149.html\">VFF </a></strong>công bố các ứng viên đã hoàn thiện hồ sơ, đủ tư cách tham gia ứng cử vào các chức danh Chủ tịch, Phó Chủ tịch, Ban kiểm tra, Ban chấp hành VFF khóa 9, hiện mới có duy nhất ông Nguyễn Trung Kiên - Tổng Giám đốc Next Media, 1 trong 2 ứng viên Phó Chủ tịch VFF phụ trách tài chính và vận động tài trợ khoá 9 bật mí về \"đề án\" tranh cử.</p>\n<p><em>\"Nếu tôi trúng cử phó chủ tịch tài chính VFF, tôi có thể có một số thứ làm tốt hơn cho bóng đá. Tôi sẽ giúp tăng trưởng 50% nguồn thu mỗi năm cho VFF so với giá trị hiện tại.</em></p>\n<p><em>Tôi cũng có thể hỗ trợ đào tạo trẻ cho bóng đá Việt Nam, đưa cầu thủ trẻ của Việt Nam ra nước ngoài đào tạo...\",</em> ông Kiên nhấn nhấn mạnh tham vọng trong \"đề án\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/vff-hoi-nghi-378.jpg\">\n<figcaption>Rất ít ứng viên công khai đề án tranh cử tại đại hội VFF khóa 9</figcaption>\n</figure>\n<p>Tính khả thi của đề án trên còn phải chờ thời gian trả lời, và quan trọng là đại diện đến từ Next Media có nhận đủ phiếu bầu để trúng ghế Phó Chủ tịch VFF khóa 9 hay không.</p>\n<p>Tuy nhiên, việc các ứng viên chủ động công khai đề án, mục tiêu, chương trình hành động, cam kết nếu trúng cử là rất hoan nghênh.</p>\n<p>Theo tìm hiểu, không ít người ủng hộ việc các ứng viên công bố đề án tranh cử của mình, bởi đây là việc làm mang tính công khai và rất văn minh, từ đó giúp lá phiếu của những người tham gia bầu cử có trách nhiệm hơn.</p>\n<p>Thực tế, trong quá khứ, không ít ứng viên có bản đề án tranh cử vào những chiếc \"ghế nóng\" ở VFF. Những ứng viên này đưa ra một số nội dung phù hợp, nhưng cũng có những tranh cãi về tính khả thi. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/dai-hoi-vff-376.jpg\">\n<figcaption>Đại hội VFF khóa 9 cần những lá phiếu bầu có trách nhiệm, vì sự phát triển của bóng đá Việt Nam</figcaption>\n</figure>\n<p>Để có sự an toàn, nhiều ứng viên chọn cách im lặng bởi thời điểm trước Đại hội rất \"nhạy cảm\", chỉ cần một sai lầm có thể bị trả giá bằng các phiếu bầu, hoặc bị chính các đối thủ \"đánh\".</p>\n<p>Nhưng việc công bố đề án tranh cử là rất cần thiết, thậm chí là nên bắt buộc. Hành động này thể hiện sự tin với những mục tiêu của bản thân, thay vì tìm cách tung tiểu xảo, công kích đối thủ để chạy đua như từng diễn ra ở các đại hội trước đây. Và mới đây, ít nhiều cũng vừa mới \"nổi sóng\" trong giai đoạn nước rút của kỳ đại hội lần này.</p>\n<p>Ngày 6/11, <strong><a href=\"https://vietnamnet.vn/vff-tag17668205485083259149.html\">Đại hội VFF</a></strong> khoá 9 diễn ra tại Hà Nội. Dư luận chờ đợi có thêm những bản đề án tranh cử trước đại hội. Và nếu tất các ứng viên đều có đề án, thì đó mới là một cuộc đua công khai, hấp dẫn và rất thú vị, có trách nhiệm với bóng đá Việt Nam.</p>\n<article class=\"ck-cms-color-background-full type-3 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\">Nóng ghế Phó Chủ tịch VFF </span>\n<div class=\"color-wiki__description vnn-template-editable\">Trong khi ghế Chủ tịch VFF chỉ có một ứng viên là Quyền Chủ tịch VFF khóa 8 Trần Quốc Tuấn, các vị trí Phó Chủ tịch VFF phụ trách mảng tài chính-tài trợ, chuyên môn và truyền thông có tới 8 ứng viên tranh cử. Ngoài ra, 25 thành viên khác sẽ tham gia ứng cử vào 13 chiếc ghế ủy viên ban chấp hành, bên cạnh 4 chiếc ghế BCH dành cho các lãnh đạo VFF nhiệm kỳ 9.</div>\n</article>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0041NU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}