{"url": "https://vietnamnet.vn/mu-thang-tottenham-2-0-mu-tuyet-hay-that-vong-ronaldo-2072061.html", "title": "MU tuyệt hay và Ronaldo vô kỷ luật", "abstract": "Người hâm mộ MU được chứng kiến màn trình diễn tuyệt hay của đội nhà, khi thắng Tottenham 2-0, cùng với việc Ronaldo vào phòng thay đồ khi trận đấu chưa kết thúc.", "content_html": "<div>\n                                <p align=\"justify\"><b>MU chiến thắng và phản ứng Ronaldo</b></p>\n<p align=\"justify\"><i>\"MU không đánh bại chúng tôi, <a href=\"https://vietnamnet.vn/ronaldo-tag12538558841364303160.html\" target=\"_blank\"><strong>Cristiano Ronaldo</strong></a> đã đánh bại chúng tôi\"</i>, Antonio Conte nói hôm thứ Ba vừa qua, gợi lại chuyến làm khách ở Old Trafford hồi đầu năm mà Tottenham thua 2-3, với cú hat-trick của ngô1i sao người Bồ Đào Nha.</p>\n<p align=\"justify\">Huấn luyện viên của Tottenham dành sự tôn vinh cho Ronaldo khi trở lại Old Trafford trong trận đấu <strong><a href=\"https://vietnamnet.vn/bang-xep-hang-ngoai-hang-anh-vong-12-2071900.html\" target=\"_blank\">vòng 12 Premier League</a></strong>, trước một MU thay đổi hoàn toàn. Cristiano không còn là ngôi sao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/ronaldo-mu-tottenham-589.jpg\">\n<figcaption>Ronaldo bỏ dở trận đấu của MU</figcaption>\n</figure>\n<p align=\"justify\">Erik Ten Hag, vị HLV hiện tại của Ronaldo, thậm chí không để cho anh có cơ hội cởi bỏ bộ đồ thể thao bên ngoài, vì trận đấu hay nhất của đội trong một thời gian dài đã diễn ra trên sân cỏ.</p>\n<p align=\"justify\">MU dẫn trước 2-0 và ngôi sao 37 tuổi bất mãn chứng kiến ​​bữa tiệc, cử chỉ ảm đạm, có lẽ đang nhìn về tương lai ở một nơi nào đó. Phút thứ 90, anh đứng dậy đi thẳng vào phòng thay đồ mà không cần đợi tiếng còi mãn cuộc.</p>\n<p align=\"justify\">Để từ băng ghế dự bị đi vào đường hầm, Ronaldo cần di chuyển 50 mét trước khán đài.</p>\n<p align=\"justify\">Ronaldo đã chứng kiến ​​đội bóng của anh chiến đấu sục sôi, mọi người đổ xô thích thú trên sân cỏ lâu đời ở phía tây nam Manchester, một điểm tập trung của đám đông lớn nhất nước Anh, những người vốn đang tìm lại niềm vui sau khi chán ngấy với việc chờ đợi suốt 9 năm mà không giành được danh hiệu <a href=\"https://vietnamnet.vn/premier-league-tag9966464598526133616.html\" target=\"_blank\"><strong>Premier League</strong></a>.</p>\n<p align=\"justify\">Dường như không ai để ý đến Ronaldo khi anh di chuyển vào đường hầm.</p>\n<p align=\"justify\"><b>Mảnh ghép của Ten Hag</b></p>\n<p align=\"justify\">Khoảnh khắc có thể được ghi nhớ như một bước ngoặt trong lịch sử CLB. Một cử chỉ, sau một quá trình chuyển đổi tưởng như vô tận, có lẽ báo hiệu một sự thay đổi dứt khoát đối với tương lai.</p>\n<p align=\"justify\">Giây phút ấy đến vào cuối một đêm đầy tin tức, phần lớn trong số đó là sự khích lệ cho đội quân của HLV Ten Hag, những người đã vượt trội Tottenham về mọi mặt và thực hiện một bước quan trọng trên con đường xác lập mình trong top 4 bảng xếp hạng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/mu-tottenham-587.jpg\">\n<figcaption>MU có màn trình diễn hay nhất sau nhiều tháng</figcaption>\n</figure>\n<p align=\"justify\">Sau chiến thắng, MU đứng thứ 5 với 19 điểm, ít hơn Chelsea 1 điểm và cách 4 điểm so với Tottenham - đội thi đấu hơn 1 trận.</p>\n<p align=\"justify\">Ten Hag đã ghép các mảnh lại với nhau. Xung quanh Casemiro, và với sự hỗ trợ thông minh của Lisandro Martinez, chiến lược gia người Hà Lan đã thiết lập sơ đồ 4-3-3 (trên lý thuyết là 4-2-3-1) giúp MU có thể tì đè và kiểm soát bóng hài hòa, với đóng góp nổi bật khác từ Fred.</p>\n<p align=\"justify\">Nếu Tite, HLV trưởng đội tuyển Brazil, đang tìm kiếm những tiền vệ năng động để chuẩn bị cho World Cup khai mạc sau đây một tháng, thì ở Old Trafford có hai người nổi bật.</p>\n<p align=\"justify\">Casemiro khôn ngoan, và trên hết là Fred được tái sinh, người trong thời gian dài không an toàn và do dự. Anh vừa có những bước di chuyển trên sân không mệt mỏi trước Tottenham, kết hợp với tất cả mọi người trong một màn trình diễn nhiệt tình và minh mẫn, giúp khai sáng Bruno Fernandes và Marcus Rashford.</p>\n<p align=\"justify\">Fred được tán thưởng như một người hùng trong suốt thời gian trên sân, giống như Antony, đồng hương của anh ấy, người đảm nhận vai trò tấn công cánh phải và làm mọi thứ gần như luôn xuất sắc.</p>\n<p align=\"justify\"><b>Trận đấu của những người Argentina</b></p>\n<p align=\"justify\">Fred mở tỷ số ngay khi hiệp hai bắt đầu được 2 phút và Bruno Fernandes ghi bàn thứ hai cho <a href=\"https://vietnamnet.vn/mu-tag14758492395684540921.html\" target=\"_blank\"><strong>MU</strong></a>. Nhưng tỷ số 2-0 không tương xứng với số cơ hội rõ ràng mà các học trò HLV Ten Hag có được trước một đối thủ phải vật lộn để ổn định trong những pha lên bóng của họ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/lisandro-martinez-mu-tottenham-591.jpg\">\n<figcaption>Lisandro Martinez khiến Harry Kane mất hút</figcaption>\n</figure>\n<p align=\"justify\">Chỉ có Cristian Romero vẫn bình tĩnh, mặc dù cũng gặp nhiều khó khăn, giữa cơn địa chấn đang vây quanh anh. Anh nhiều lần giải nguy khi mà Dier đã đầu hàng.</p>\n<p align=\"justify\">Giống như Tite, Lionel Scaloni, HLV trưởng đội tuyển Argentina, chắc hẳn cũng cảm thấy hài lòng và tự tin.</p>\n<p align=\"justify\">Sự vững chắc của Romero truyền cảm hứng cho đội khách. Trong khi đó, Lisandro Martinez là điểm tựa chắc chắn của  đội chủ nhà. Họ là những trung vệ nổi bật nhất trận đấu. Argentina đã không có hàng phòng ngự với những ngôi sao như vậy kể từ World Cup 2010 ở Nam Phi.</p>\n<p align=\"justify\">Lisandro Martinez cho thấy vì sao Erik ten Hag quyết mang theo anh từ Ajax đến MU. Trung vệ 24 tuổi phong tỏa Harry Kane hết lần này đến lần khác, cũng như khiến Son Heung Min biến mất trong thế trận chủ động của đội chủ nhà.</p>\n<p align=\"justify\">Khi trận đấu kết thúc, Lisandro Martinez cùng các cầu thủ áo đỏ khác ôm lấy nhau trên sân cỏ. Họ chưa có danh hiệu, nhưng đang đạt được sự hòa hợp, sự gắn kết bằng lối đá sáng tạo và mang đến niềm tự hào cho người hâm mộ sau nhiều năm khốn khổ.</p>\n<p align=\"justify\">Bữa tiệc ấy thật đặc biệt và quan trọng, giữa lúc Ronaldo ngồi một mình trong phòng thay đồ.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/erik-ten-hag-se-xu-ly-ronaldo-vi-bo-do-tran-mu-thang-tottenham-2071936.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/ronaldo-mu-2-0-tottenham-287.jpg\" alt=\"Erik ten Hag tuyên bố sẽ ‘xử’ Ronaldo vụ bỏ dở trận MU với Tottenham\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/erik-ten-hag-se-xu-ly-ronaldo-vi-bo-do-tran-mu-thang-tottenham-2071936.html\">Erik ten Hag tuyên bố sẽ ‘xử’ Ronaldo vụ bỏ dở trận MU với Tottenham</a></h3>\n<div class=\"insert-wiki-description\">MU thắng thuyết phục Tottenham 2-0 trong ngày mà Ronaldo bị loại. Anh hậm hực bỏ vào đường hầm khi trận đấu còn chưa kết thúc. Erik ten Hag tuyên bố sẽ ‘xử’ CR7.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ket-qua-bong-da-mu-thang-tuyet-phuc-tottenham-2071887.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/mu-tottenham-93.jpg\" alt=\"Chẳng cần Ronaldo, MU vẫn 'xử đẹp' Tottenham\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ket-qua-bong-da-mu-thang-tuyet-phuc-tottenham-2071887.html\">Chẳng cần Ronaldo, MU vẫn 'xử đẹp' Tottenham</a></h3>\n<div class=\"insert-wiki-description\">Quỷ đỏ tấn công áp đảo Spurs và xứng đáng có được 2 bàn thắng nhờ công Fred và Bruno Fernandes, trong ngày Ronaldo ngồi dự bị suốt cả trận.</div>\n</div>\n</article>\n</div>\n                            </div>"}