{"url": "https://vietnamnet.vn/v-league-sap-co-var-da-theo-lich-ngoai-hang-anh-2076162.html", "title": "V-League sắp có VAR, đá theo lịch Ngoại hạng Anh", "abstract": "Các giải bóng đá chuyên nghiệp Việt nam sẽ có rất nhiều thay đổi mang tính bước ngoặt sau khi bán được bản quyền truyền hình với giá cao kỷ lục.", "content_html": "<div>\n                                <p>Công bố trong lễ ký hợp tác chiến lược giữa <strong><a href=\"https://vietnamnet.vn/vpf-tag6027455274552162661.html\">VPF </a></strong> và FPT Play chiều nay, hai đơn vị này khẳng định có nhiều hành động thúc đẩy phát triển hình ảnh và khai thác thương mại 3 giải đấu hàng đầu mà VPF đang quản lý, tổ chức và điều hành, bao gồm V-League, hạng Nhất và cúp Quốc gia trong 5 mùa giải liên tục, từ 2023 đến 2027, trên đa nền tảng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/vpf-1-895.jpg\">\n<figcaption>Bản hợp đồng lịch sử của VPF</figcaption>\n</figure>\n<p>Số tiền mua bản quyền truyền hình các giải chuyên nghiệp quốc gia không được các bên công bố, nhưng nhiều thông tin khẳng định FPT Play chi hơn 50 tỷ đồng/năm, gấp 20 lần số tiền mà VPF từng ký với đối tác cũ.</p>\n<p>Sau khi có bản quyền, tất cả trận đấu trong khuôn khổ các giải đấu trên sẽ được FPT Play tường thuật trực tiếp trên các hạ tầng: mặt đất, cáp, vệ tinh, IPTV, Internet, di động, trình chiếu công cộng và khai thác trên mạng xã hội…</p>\n<p>Đại diện của FPT Play cũng cho biết, đơn vị sẵn sàng đàm phán, nỗ lực tạo mọi điều kiện chia sẻ quyền lợi liên quan đến bản quyền 3 giải đấu này cùng tất cả các đơn vị truyền hình và truyền thông trong cả nước, nhằm lan tỏa mạnh mẽ hình ảnh các giải đấu.</p>\n<p>Trong khi đó, Chủ tịch VPF Trần Anh Tú cho biết, số tiền lớn có được từ bán bản quyền truyền hình sẽ được chia cho các đội bóng, từ đó nâng cấp cơ sở vật chất, đào tạo cầu thủ...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/hai-phong-ha-noi-12-893.jpg\">\n<figcaption>V-League có nhiều thay đổi tích cực sau khi bán được bản quyền truyền hình giá cao</figcaption>\n</figure>\n<p>Ngoài ra, VPF cũng cùng VFF nâng cao chất lượng trọng tài và đặc biệt là tiến hành thí điểm sử dụng công nghệ VAR từ mùa giải tới.</p>\n<p><em>\"Chúng tôi có kế hoạch đào tạo trọng tài, tiến hành nhập các thiết bị, thí điểm VAR để các trọng tài thực hành. Bên cạnh đó, từ mùa giải 2023, <strong><a href=\"https://vietnamnet.vn/v-league-tag13247385950409494969.html\">V-League</a></strong> sẽ thi đấu theo lịch của châu Âu, cụ thể là trải dài trong 2 năm.</em></p>\n<p><em>Việc điều chỉnh thời gian tổ chức mùa giải mới của bóng đá Việt Nam phù hợp với yêu cầu thay đổi từ phía Liên đoàn Bóng đá châu Á\",</em> ông Trần Anh Tú cho biết.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004NB4.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}