{"url": "https://vietnamnet.vn/mbappe-hoc-xau-theo-ronaldo-khien-dong-doi-met-moi-2058478.html", "title": "Mbappe học xấu theo Ronaldo, khiến đồng đội mệt mỏi", "abstract": "Mbappe ngày càng tăng sự ích kỷ giống thần tượng Ronaldo, hết cãi nhau với Neymar lại được phát hiện trách móc Hakimi vì đường chuyền thiếu chuẩn xác.", "content_html": "<div>\n                                <p>Những gì người ta nói về <strong><a href=\"https://vietnamnet.vn/kylian-mbappe-tag142870.html\">Kylian Mbappe</a></strong> ngoài những bàn thắng trên sân cỏ là thái độ của anh với các đồng đội. Ngay đầu mùa, chân sút tuyển Pháp dính lùm xùm cãi nhau với Neymar trong phòng thay đổi, quăng ném đồ đạt và suýt ăn thua đủ nhau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/neymar-mbappe-213.jpg\">\n<figcaption>Mbappe muốn PSG bán Neymar hè này, nhưng chân sút Brazil lại chơi bùng nổ nên không thể diễn ra như ý</figcaption>\n</figure>\n<p>Tất cả chỉ vì cả 2 kèn cựa nhau đá phạt đền ở trận <strong><a href=\"https://vietnamnet.vn/psg-tag46856.html\">PSG</a></strong> 5-2 Montpellier. Chân sút Brazil đã quyết định thực hiện quả phạt đền thứ 2 đội nhà được hưởng sau khi Mbappe đá hỏng quả đầu tiên.</p>\n<p>Trong trận đấu này, Mbappe còn có hành động thiếu chuyên nghiệp khi dỗi không được chuyền bóng, quyết định đi bộ mặc kệ PSG đang thực hiện một pha phản công.</p>\n<p>Mới nhất, một clip được lan truyền đi cho thấy Mbappe trách cứ đồng đội Archaf Hakimi vì thực hiện một đường chuyền không đến được cho tiền đạo người Pháp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/mbappe-hakimi-214.jpg\">\n<figcaption>Chân sút người Pháp trách móc Hakimi vì đã có đường chuyền tệ, không đến được cho anh</figcaption>\n</figure>\n<p>Hakimi được thấy đã xin lỗi Mbappe và 2 người bắt tay nhau nhưng nhà vô địch thế giới đã nói: “<em>Xin lỗi là chưa đủ”</em>.</p>\n<p>Ở trận đấu PSG 2-1 Juventus tại ra quân Champions League, trong đó Mbappe ghi cả 2 bàn thì giữa anh với Neymar lại có chút lộn xộn.</p>\n<p>Trong một tình huống ở hiệp 2 (phút 51), Neymar đã gào lên, bực mình đàn em chơi ích kỷ, thay vì chuyền cho anh ở tư thế thuận lợi hơn sau khi nhận bóng từ Messi thì lại cố gắng tìm bàn thắng thứ 3, dẫn đến xôi hỏng bỏng không.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/ronaldo-mu-sociedad-215.jpg\">\n<figcaption>Ronaldo đang thất thế ở MU vì quyết định sai lầm trước mùa giải, đòi đi và không thèm tập luyện cùng đội</figcaption>\n</figure>\n<p>Mbappe được biết đến là thần tượng <strong><a href=\"https://vietnamnet.vn/ronaldo-tag48757.html\">Ronaldo</a></strong> từ nhỏ và người ta thấy tiền đạo này ngày càng học… tính xấu của chân sút MU với sự ích kỷ quá mức cần thiết.</p>\n<p>Ronaldo đang cho thấy phải trả giá đắt thế nào vì cái tôi quá cao của mình: bỏ tập cùng MU trước mùa giải, không đi du đấu và kết quả là anh ngồi dự bị liên miên, trong 2 lần được Ten Hag cho đá chính thì đều chơi kém.</p>\n                            </div>"}