{"url": "https://vietnamnet.vn/ten-hag-dai-phau-mu-thanh-ly-ca-maguire-va-fred-2079803.html", "title": "MU có biến, Ten Hag thanh lý cả Maguire và Fred", "abstract": "HLV Erik ten Hag quyết định sẽ bán đội trưởng Harry Maguire và Fred trong kỳ chuyển nhượng hè tới nhằm thanh lọc lực lượng MU.", "content_html": "<div>\n                                <p>Maguire đã mất vị trí chính thức trong đội hình MU kể từ ngày Ten Hag lên nắm quyền. Thay vào đó, Raphael Varane cùng Lisandro Martinez là cặp trung vệ ưu tiên của ông thầy Hà Lan.</p>\n<p>Là hậu vệ đắt giá nhất hành tinh khi MU bỏ ra 80 triệu bảng trả cho Leicester hè 2019, Harry Maguire sa sút phong độ thảm hại quãng hơn một năm trở lại đây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/maguire-148.jpg\">\n<figcaption>Maguire không có suất đá thường xuyên chính dưới thời Ten Hag</figcaption>\n</figure>\n<p>Sau khi có thời gian đánh giá từng cầu thủ, Ten Hag sẵn sàng thanh lý trung vệ người Anh. Họ sẽ xem xét những đề nghị hỏi mua Maguire với mức phí khoảng 40 triệu bảng Anh.</p>\n<p>Đội bóng thành Manchester chấp nhận cắt lỗ. Ten Hag hy vọng, khoản tiền thu về từ thương vụ bán Maguire sẽ được sử dụng để nâng cấp đội hình Quỷ đỏ.</p>\n<p>Hiện Maguire vẫn còn thời hạn gần 3 năm hợp đồng, hưởng lương 190.000 bảng/tuần. Dù đánh giá cao sự chuyên nghiệp nơi cậu học trò nhưng theo Ten Hag, sự chậm chạp của trung vệ 29 tuổi này là vấn đề lớn.</p>\n<p>Những thiếu sót của Maguire khiến anh không thể cạnh tranh với Raphael Varane và Lisandro Martinez thời điểm hiện tại. </p>\n<p>Harry Maguire không phải là thành viên duy nhất của Quỷ đỏ đối diện nguy cơ bị Ten Hag thanh lý hè tới. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/fred-mu-149.jpg\">\n<figcaption>Fred nhiều khả năng sắp bật bãi khỏi Old Trafford</figcaption>\n</figure>\n<p>MU chuẩn bị chia tay Fred khi hợp đồng hết hạn vào tháng 6/2023.  Mặc dù CLB có tùy chọn gia hạn thêm 12 tháng nhưng MU sẽ không kích hoạt điều khoản này.</p>\n<p>Ten Hag ấn tượng với sự năng nổ và tinh thần nhiệt huyết của Fred nhưng chiến lược gia Hà Lan muốn làm mới hàng tiền vệ, bổ sung thêm nhân tố chất lượng, phù hợp triết lý.</p>\n<p>Không có suất đá chính tại Old Trafford nhưng cả Maguire và Fred vẫn được trọng dụng trên tuyển Anh cũng như Brazil, chuẩn bị tham dự World Cup 2022.</p>\n                            </div>"}