{"url": "https://vietnamnet.vn/trong-tai-khien-them-v-league-nong-vua-can-sua-minh-2075449.html", "title": "V-League ‘nóng’: Vua cần sửa mình", "abstract": "Các trọng tài đang khiến V-League nóng lên vì hàng loạt sai lầm tiếp diễn. Nhiều giải pháp được đặt ra, nhưng xem chừng vẫn là tự thân các vua sân cỏ phải khác đi để giải đấu bớt điều tiếng.", "content_html": "<div>\n                                <p>1. V-League 2022 trở lại với phương án tổ chức bình thường sau 2 năm khó khăn vì dịch bệnh đã đáp ứng được sự kỳ vọng từ người hâm mộ đối với giải đấu cao nhất Việt Nam về độ hấp dẫn.</p>\n<p>Điều này có thể nhìn thấy rõ từ nhóm đầu cho đến cuộc chạy trốn suất xuống hạng, dù tấm vé xui rủi chỉ có một nhưng đến lúc này vẫn còn tới 6-7 đội chưa chắc chắn trụ lại V-League khiến những vòng cuối thực sự căng thẳng, hấp dẫn.</p>\n<p>Thế nhưng độ nóng của giải đấu, các cuộc đua… không thấm vào đâu so với câu chuyện trọng tài khi gần như lượt trận nào cũng xảy ra sự cố chẳng lớn thì nhỏ.</p>\n<p>Sự cố ở sân Pleiku với trọng tài Trần Ngọc Nhớ thực ra cũng chỉ là… tập kế tiếp của câu chuyện sai lầm từ các vua sân cỏ chứ chẳng phải mới mẻ gì để ngạc nhiên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/tran-ngoc-nho-1049.jpg\">\n<figcaption>Sự cố trọng tài ở sân Pleiku chẳng mới</figcaption>\n</figure>\n<p>2. Như thường lệ, vài năm gần đây khi V-League bước vào giai đoạn quyết định, BTC giải thường mời các trọng tài ngoại tới cầm còi trong một số trận đấu quan trọng.</p>\n<p>Việc mời các trọng tài ngoại đến làm việc được người hâm mộ đồng tình, nhưng đây rõ ràng không phải là giải pháp lâu dài hoặc có thể diễn ra liên tục vì điều kiện khách quan.</p>\n<p>Giải pháp nâng cao thu nhập cho các trọng tài ở V-League, giải hạng Nhất giúp toàn tâm toàn ý làm nghề, tránh những cám dỗ ngoại cảnh… cũng đã được VPF, VFF làm, nhưng rốt cuộc sai vẫn sai.</p>\n<p>Phương án cuối cùng được đưa ra lúc này xem chừng vẫn là đưa VAR vào các trận đấu ở V-League. Nhưng đây là vấn đề không đơn giản, chưa nói suy cho cùng VAR cũng do con người điều khiển nên khó giải quyết triệt để câu chuyện về trọng tài ở giải đấu cao nhất bóng đá Việt Nam.</p>\n<p>3. V-League nóng, căng thẳng, hay chuyện trọng tài cũng là con người nên khó tránh khỏi sai lầm có thể đúng. Nhưng nếu kéo dài từ mùa này sang mùa khác thì câu chuyện không đơn giản như thế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/duongvanhien-1052.jpeg\">\n<figcaption>Nên ban trọng tài, các trọng tài cẩn sửa mình </figcaption>\n</figure>\n<p>Và dù cho tới lúc này chẳng ai dám khẳng định câu chuyện mới đây của trọng tài Trần Ngọc Nhớ trên sân Pleiku là vì chuyên môn hay tư tưởng, nhưng như thế nào vẫn là sai và khiến V-League thêm nóng lẫn bất an.</p>\n<p>Những giải pháp nói trên hay án phạt sau mỗi sai lầm đều được đưa ra đối với các trọng tài, nhưng để làm “nguội” sự tức giận của những CLB bị thiệt thòi hay cơn bực dọc từ người hâm mộ là chưa đủ.</p>\n<p>Vậy nên có lẽ lúc này các trọng tài, hay ban trọng tài cần nhìn nhận lại trách nhiệm về chuyên môn chính mình hơn là cố gắng bào chữa theo hướng “tai nạn” như thường thấy.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004BOJ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}