{"url": "https://vietnamnet.vn/runner-hao-huc-quyet-pha-ly-luc-ca-nhan-o-vpbank-hanoi-marathon-2022-2066878.html", "title": "Runner háo hức, quyết phá lỷ lục cá nhân ở VPBank Hanoi Marathon 2022", "abstract": "Cộng đồng Runner đã phải chờ đợi hơn 2 năm để có thể ghi dấu những bước chân trên cung đường tuyệt đẹp giữa mùa thu Hà Nội của VPBank Hanoi Marathon 2022 (VPHM 2022) với quyết tâm phá kỷ lục cá nhân.", "content_html": "<div>\n                                <p><strong>Đường chạy chuẩn quốc tế</strong></p>\n<p>VPBank Hanoi Marathon 2022 sẽ khởi tranh vào ngày 16/10 tới đây với sự tham gia của khoảng 10.000 VĐV, trong đó có hơn 3.000 VĐV tranh tài ở cự full marathon (42km). Đây là số VĐV chạy 42km đông nhất từ trước đến nay tại một giải chạy ở Việt Nam.</p>\n<p>Một trong những lý do khiến các chân chạy, đặc biệt là chân chạy cự ly dài dồn sức cho VPHM chính là đường chạy của giải quá lý tưởng. VPHM sở hữu đường chạy nội đô bằng phẳng, không cầu dốc, không vòng lặp, tuyến đường được đóng kín, an toàn. </p>\n<p>Đặc biệt, đường chạy VPHM không chỉ đạt chuẩn kỹ thuật của Liên đoàn Điền kinh Việt Nam mà còn được Liên đoàn Điền kinh Thế giới (WA), Hiệp hội Marathon và Chạy đường dài quốc tế (AIMS) cấp chứng chỉ, có hiệu lực tới 31/12/2023. Các VĐV tham dự VPHM có thể sử dụng kết quả của mình để làm kết quả vòng loại cho các giải chạy danh giá thế giới như Boston Marathon, Berlin Marathon…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/vpbank-1-554.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Để tối ưu hóa đường chạy và tăng khả năng đạt thành tích cao cho các VĐV tại VPHM, năm 2022, cung đường 42km sẽ không qua cầu Long Biên như những năm trước. BTC VPBank Ha Noi Marathon và Liên đoàn Điền kinh Việt Nam cũng đã mời chuyên gia hạng A thế giới, Mr. Fung Wang Tak, của Hiệp hội Marathon và Chạy đường dài quốc tế (AIMS) sang Việt Nam đo lại đường nhằm đảm bảo các yếu tố kỹ thuật cao nhất.</p>\n<p>Với cung đường chuẩn của VPHM, các VĐV có thể tự tin sải bước và hướng đến phá kỷ lục của chính mình, thậm chí kỷ lục VPHM và kỷ lục quốc gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/vpbank-2-555.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Cộng đồng runner quyết tâm đạt PR</strong></p>\n<p>Trước ngày khai mạc VPHM, cộng đồng runner trên cả nước đang háo hức với những mục tiêu phá kỷ lục cá nhân và những trải nghiệm ấn tượng trên những cung đường mùa thu Hà  Nội. Tham gia buổi test đường chạy VPHM 2022 hôm 2/10 vừa qua, “chân chạy” Nữ Nghĩa của Câu lạc bộ chạy bộ XTR cho biết, đây là lần đầu tiên cô chạy trong các tuyến phố cổ và qua nhiều địa danh của Thủ đô Hà Nội. Buổi chạy khiến cô rất hào hứng, cùng thời tiết mùa thu Hà Nội dịu mát giúp cô có cảm giác thoải mái, dễ chịu. Nếu ngày thi đấu chính thức thời tiết tiếp tục dịu mát thì cô tin rằng, sẽ rất nhiều chân chạy có thể đạt kỷ lục cá nhân (PR), thậm chí phá sâu.</p>\n<p>“Cá nhân tôi và mọi người đã tập luyện nhiều cho giải chạy với quyết tâm đạt được PR tốt nhất, sâu nhất. Tuy nhiên, các VĐV cũng phải hết sức lưu ý tới đường chạy để không bị lạc, hoặc bị lặp đường do đặc thù phải chạy qua nhiều tuyến phố cổ”, “chân chạy” quê Thái Bình chia sẻ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/vpbank-3-556.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đồng quan điểm với Nữ Nghĩa, một runner có nhiều năm làm pacer cho VPHM là anh Nguyễn Thành Nam khẳng định, đường chạy VPHM có quá nhiều yếu tố thuận lợi để các chân chạy hoàn thành mục tiêu. </p>\n<p>“Không phải tự nhiên mà BTC VPHM đặt ra các giải thưởng về phá kỷ lục quốc gia, phá kỷ lục VPHM và đặc biệt là phá kỷ lục của mỗi cá nhân. Rõ ràng, BTC đã biết cách tạo động lực cho các VĐV trên cơ sở đường chạy đảm bảo tiêu chuẩn và yếu tố thời tiết thuận lợi.</p>\n<p>Chạy lúc 4h khi Hà Nội còn đang ngủ, mọi thứ yên tĩnh, mát mẻ rất đặc trưng của mùa thu là cảm giác tuyệt vời. Và có lẽ điều này cũng tạo nên một nét đặc trưng cho chính VPHM”, addmin Team chạy bộ Hồ Lộn nhấn mạnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/vpbank-4-557.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ngược lại với anh Thành Nam, anh Trần Hoài Nam của Câu lạc bộ Hải Phòng Runner phải chờ đợi hơn 2 năm để có cơ hội trải nghiệm trên cung đường của VPHM. Ngày 2/10 vừa qua, dù chỉ tham dự cự ly 21km song anh vẫn lặn lội từ Hải Phòng lên Hà Nội tham gia test đường.</p>\n<p>“Vốn không phải là người Hà Nội việc làm quen đường giúp tôi sẽ có sự chuẩn bị tốt hơn cho giải đấu. Đồng thời có thể chia sẻ cho các bạn cũng tham dự giải ở CLB. Vì là lần đầu nên tôi cũng đặt ra PR cho bản thân để lần tới sẽ có thêm động lực bứt phá”, anh Nam cho biết.</p>\n<p>Cũng theo chia sẻ của chân chạy đất cảng, Hải Phòng Runner sẽ tham dự VPHM 2022 với khoảng 40 VĐV, trong đó có 5 thành viên lần đầu tiên làm pacer. Đây hứa hẹn sẽ là một trải nghiệm khó quên, đặc biệt là các bạn trẻ của Hải Phòng Runner.</p>\n<p>Không chỉ các chân chạy phong trào, các VĐV chuyên nghiệp cũng hướng tới VPHM 2022 với quyết tâm rất cao. Tuyển thủ quốc gia Nguyễn Quốc Anh chia sẻ, thời gian qua anh đã tham dự nhiều giải chạy làm tiền đề, thậm chí lần đầu tiên đăng ký thi đấu cự ly 42km ở một giải chạy để thách thức bản thân. </p>\n<p>“Tôi sẽ thi đấu hết mình tại VPHM. Thời gian qua, tôi đã tích cực tập luyện trên các cung đường của VPHM. Có hôm chạy ở ngoài Hồ Gươm, có hôm chạy ở những địa điểm khác mà VPHM sẽ đi qua. Đây là cách giúp tôi thích nghi với đường chạy”, chân chạy thuộc biên chế đoàn Bộ đội Biên Phòng chia sẻ.</p>\n<p><strong>Xuân Thạch</strong></p>\n                            </div>"}