{"url": "https://vietnamnet.vn/mu-mat-raphael-varane-den-het-world-cup-2022-2073163.html", "title": "MU mất Raphael Varane đến hết World Cup 2022", "abstract": "MU và Erik ten Hag đau đầu khi mất Raphael Varane cho đến khi World Cup 2022 diễn ra, nhưng trung vệ này chưa tắt cơ hội đến ngày hội tại Qatar.", "content_html": "<div>\n                                <p>Raphael Varane dính chấn thương đầu gối ở trận MU 1-1 Chelsea tại Stamford Bridge, vòng 13 <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Premier League</a></strong> vừa qua. Anh đã rơi nước mắt khi rời sân vì lo ngại sẽ lỡ ngày hội World Cup 2022 được khởi tranh vào tháng sau (20/11).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/varane-mu-chelsea-289.jpg\">\n<figcaption>Varane rơi nước mắt khi phải rời sân vì chấn thương</figcaption>\n</figure>\n<p>ESPN cho biết, Varane đã được chụp MRI vào hôm qua (Chủ nhật, 23/10) và kết quả khả quan hơn lo ngại ban đầu.</p>\n<p>Dự kiến, trung vệ tuyển Pháp sẽ phải ngồi ngoài từ 3-4 tuần, sẽ không chơi cho <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong> từ nay đến khi diễn ra <strong><a href=\"https://vietnamnet.vn/world-cup-tag181636.html\">World Cup 2022</a></strong>.</p>\n<p>Điều này có nghĩa, Raphael Varane còn cơ hội góp mặt ở ngày hội tại Qatar. HLV Didier Deschamps chắc chắn rất mừng vì điều này, sau khi ông đã mất Kante và có thể cả Pogba.</p>\n<p>Dự kiến, Varane có tên trong danh sách công bố của tuyển Pháp dự World Cup 2022 vào ngày 9/11 nhưng khó chơi trận mở màn gặp Australia vào 22/11.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/raphael-varane-lisandro-martinez-290.jpg\">\n<figcaption>Varane cùng Martinez tạo thành cặp trung vệ lựa chọn số 1 của Erik ten Hag cho MU</figcaption>\n</figure>\n<p>Nhưng với Erik ten Hag vẫn là đòn giáng mạnh khi ông nhắm đưa MU vào top 4 trước khi Premier League tạm nghỉ cho tháng World Cup nhiều biến động. Varane cùng Lisandro Martinez tạo nên cặp trung vệ ăn ý, hiệu quả cho Quỷ đỏ.</p>\n<p>Erik ten Hag đã chọn Victor Lindelof vào thay Varane, chơi cạnh Lisandro Martinez. Nhưng việc vắng Varane, có thể tạo ra… vận may cho Harry Maguire, người đang rất cần thời gian để đảm bảo thể lực cho 1 suất lên tuyển Anh.</p>\n<p>Harry Maguire đã trở lại tập luyện vào tuần trước, sau khi dính chấn thương đùi trong lúc làm nhiệm vụ cho Tam sư ở kỳ FIFA Days hồi tháng 9.</p>\n                            </div>"}