{"url": "https://vietnamnet.vn/mourinho-cay-cu-dau-trong-tai-roma-lanh-du-roma-0-1-atalanta-2061477.html", "title": "Mourinho cay cú đấu trọng tài, Roma lãnh đủ", "abstract": "Mourinho cùng Roma thất bại toàn tập khi để thua Atalanta ngay trên sân nhà, trong trận đấu mà chiến lược gia người Bồ thiếu sự kiềm chế, dẫn đến bị đuổi khỏi sân.", "content_html": "<div>\n                                <p>Sự cố xảy ra ở phút 56 khi trọng tài Daniele Chiffi phất tay, từ chối quả penalty mà <strong><a href=\"https://vietnamnet.vn/mourinho-tag37708.html\">Mourinho</a></strong> và các cầu thủ Roma cho rằng họ phải được hưởng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/mourinho-the-do-218.jpg\">\n<figcaption>Roma hung hăng phản ứng trọng tài, dẫn đến phải lên khán đài</figcaption>\n</figure>\n<p>Nicolo Zaniolo của Roma đã bị trung vệ Caleb Okoli (Atalanta) phạm lỗi trong vòng cấm. Tuy nhiên, trọng tài chính lẫn tổ VAR đều xác định, không có penalty trong tình huống này.</p>\n<p>Trong cảnh đội nhà đang bị dẫn 1-0, quyết định của vị Vua áo đen khiến Mourinho nổi giận đùng đùng. Ông điên cuồng lao vào sân để trút bực dọc về phía trọng tài.</p>\n<p>Kết quả, cựu thuyền trưởng MU ăn ngay chiếc thẻ đỏ từ người cầm cân nảy mực, Daniele Chiffi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/mourinho-the-do-1-221.jpg\">\n<figcaption>Đây không phải là lần đầu tiên cựu thuyền trưởng MU ăn thẻ đỏ ở Roma</figcaption>\n</figure>\n<p>Chưa thoát cơn giận Mourinho tính quay lại ăn thua đủ với vị Vua áo đen này. Các thành viên trong BHL <strong><a href=\"https://vietnamnet.vn/as-roma-tag73585.html\">Roma</a></strong> đã phải cố can ngăn, giữ nhà cầm quân người Bồ lại.</p>\n<p>Phải mất một khoảng thời gian, Mourinho mới chịu lên khán đài theo dõi trận đấu.</p>\n<p>Roma trong thời gian còn lại, vẫn không thể tìm được đường vào lưới đối phương, phải trắng tay ngay tại Olimpico. Đây là thất bại thứ 3 của đội bóng bã trầu kể từ đầu mùa, sau 9 trận đấu mọi mặt trận.</p>\n<p>Đội bóng áo màu bã trầu đã bước vào chiến dịch mới với đầy khí thế sau khi giành được Europa Conference mùa trước.</p>\n<p>Tuy nhiên, thầy trò Mourinho đã có những tuần đầu không được thuận lợi. Roma hiện đứng thứ 6 tại Serie A với 4 thắng, 1 hòa và 2 thua.</p>\n<p>Ở Europa League, đội của Mourinho gây sốc khi thua ngay ra quân Ludogorets Razgrad, trước khi trở lại bằng trận thắng thoải mái 3- 0 Helsinki.</p>\n                            </div>"}