{"url": "https://vietnamnet.vn/liverpool-1-1-crystal-palace-liverpool-that-vong-darwin-nunez-2050143.html", "title": "Liverpool hòa thất vọng: Hai bộ mặt Darwin Nunez", "abstract": "Sau hai vòng đấu Premier League, Liverpool vẫn chưa biết thắng khi chật vật hòa Crystal Palace trên sân nhà, trong trận cầu mà Darwin Nunez nhận thẻ đỏ.", "content_html": "<div>\n                                <p align=\"justify\"><b>Hai bộ mặt Darwin Nunez</b></p>\n<p align=\"justify\"><i>\"Có sự khiêu khích nhưng chắc chắn phản ứng là hoàn toàn sai lầm\"</i>, Jurgen Klopp lên tiếng sau khi trận đấu muộn nhất vòng 2 Premier League giữa <a href=\"https://vietnamnet.vn/liverpool-tag1877677849776354143.html\" target=\"_blank\"><strong>Liverpool</strong></a> và Crytal Palace kết thúc, với việc Darwin Nunez phải \"đi tắm sớm\" vì thẻ đỏ trực tiếp cho hành vi húc đầu vào mặt Joachim Andersen.</p>\n<p align=\"justify\"><i>\"Đó là một chiếc thẻ đỏ rõ ràng\"</i>, Klopp thừa nhận. <i> \"Chúng tôi không thể phủ nhận điều đó. Thật không may, cậu ấy phải ngồi ngoài vài trận và điều đó không tốt đối với chúng tôi trong tình hình khó khăn hiện nay\"</i>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/darwin-nunez-liverpool-crystal-palace-497.jpg\">\n<figcaption>Darwin Nunez bị đuổi vì hàng vi xấu</figcaption>\n</figure>\n<p align=\"justify\">Darwin Nunez ra mắt Liverpool bằng bàn thằng tung lưới Man City, khi vào sân từ băng ghế dự bị, để mang danh hiệu Siêu Cúp Anh về phòng truyền thống sân Anfield.</p>\n<p align=\"justify\">Trong trận mở màn mùa giải mới, Darwin Nunez cũng được Klopp tung vào sân thay người và anh giải cứu Liverpool. Cầu thủ người Uruguay trực tiếp ghi 1 bàn và kiến tạo để Mohamed Salah gỡ hòa 2-2 trong cuộc rượt đuổi với tân binh Fulham.</p>\n<p align=\"justify\">Sau những dấu ấn đáng khích lệ, Darwin Nunez giành vị trí đá chính trong trận đấu anh ra mắt Anfield. Bản hợp đồng từ Benfica được chờ đợi bùng nổ trước đối thủ không mạnh là Crystal Palace.</p>\n<p align=\"justify\">Tuy nhiên, sự kỳ vọng không được đáp lại. Anh hầu như không để lại dấu ấn nào trong thế trận bế tắc của Liverpool.</p>\n<p align=\"justify\"><a href=\"https://vietnamnet.vn/darwin-nunez-tag6969119940097099948.html\" target=\"_blank\"><strong>Darwin Nunez</strong></a> thực hiện tổng cộng 5 pha dứt điểm nhưng không đi trúng mục tiêu. Trong 57 phút thi đấu, anh chạm bóng 19 lần, thực hiện 9 đường chuyền với độ chính xác 66,7%. Sự kết nối với những cầu thủ tấn công khác là Salah và Diaz hầu như không có.</p>\n<p align=\"justify\">Trong khi Nunez gây thất vọng thì Zaha mang đến những cảm xúc đặc biệt cho CĐV đội khách. Chân sút 29 tuổi hoạt động rất năng nổ trên hàng công Crystal Palace, khiến hàng thủ Liverpool chao đảo và mở tỷ số sau hơn nửa tiếng đồng hồ thi đấu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/luis-diaz-liverpool-crystal-palace-500.jpg\">\n<figcaption>Luis Diaz giải cứu Liverpool</figcaption>\n</figure>\n<p align=\"justify\">Bàn thắng của Zaha khiến áp lực từ khán đài sân Anfield càng tăng cao. Dường như điều này tác động đến tâm lý của Nunez để rồi anh nhận thẻ đỏ trực tiếp khi trận đấu mới bước sang phút 57.</p>\n<p align=\"justify\">Lần đầu tiên kể từ tháng 8/2010, một cầu thủ Liverpool phải nhận thẻ đỏ trong màn ra mắt Anfield, tính trong khuôn khổ Premier League. Người gần nhất rơi vào tình cảnh này là Joe Cole, trong trận đấu với Arsenal.</p>\n<p align=\"justify\"><b>Khó khăn của Liverpool</b></p>\n<p align=\"justify\">Không lâu sau chiếc thẻ đỏ trực tiếp của Darwin Nunez, Luis Diaz trở thành người hùng giải cứu Liverpool với bàn gỡ hòa 1-1.</p>\n<p align=\"justify\"><em>\"Về mặt tổng thể, chúng tôi có một trận đấu tốt. Tôi tự hào về điều này\"</em>, Klopp chia sẻ. <em>\"Đội bóng đã gặp nhiều khó khăn, với một số trường hợp chấn thương. Chúng tôi luôn đi đúng hướng. Nếu tiếp tục như vậy, kết quả tích cực chỉ là vấn đề thời gian\".</em></p>\n<p align=\"justify\">Khởi đầu mùa giải với chỉ 2 điểm sau 2 trận thực sự là một vấn đề rất đáng quan tâm với Liverpool.</p>\n<p align=\"justify\">Sau cuộc chia tay của Sadio Mane và Darwin Nunez xuất hiện, <a href=\"https://vietnamnet.vn/jurgen-klopp-tag2416020968360459837.html\" target=\"_blank\"><strong>Klopp</strong></a> muốn làm mới đội hình nhưng kết quả chưa được như mong đợi.</p>\n<p align=\"justify\">Hơn nữa, chấn thương của Thiago Alcantara nhanh chóng phơi bày khoảng trống ở trung tuyến. The Kop thiếu một tiền vệ có khả năng luân chuyển bóng nhanh để tạo khoảng trống trên phần sân đối phương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/klopp-liverpool-crystal-palace-501.jpg\">\n<figcaption>Klopp có nhiều việc phải làm trước khi đấu MU</figcaption>\n</figure>\n<p align=\"justify\">Với những kết quả không như mong đợi, Liverpool xuất phát sau Man City với 4 điểm ít hơn.</p>\n<p align=\"justify\">Mặc dù mùa giải mới chỉ vừa bắt đầu, nhưng đây là bất lợi rất lớn cho thầy trò Klopp.</p>\n<p align=\"justify\">Trong 6 mùa giải gần nhất, có đến 5 lần điểm số của nhà vô địch vượt qua cột mốc 90. Chỉ một lần con số này không xuất hiện là vì ảnh hưởng của đại dịch, khi Man City đăng quang mùa 2020-21 với 86 điểm.</p>\n<p align=\"justify\">Chính Liverpool đã có những bài học về việc đánh rơi điểm. Mùa trước, Klopp mô tả \"điên rồ\" khi đội bóng của mình giành 92 điểm nhưng vẫn ngậm ngùi nhìn Man City lên ngôi vô địch.</p>\n<p align=\"justify\">Lý do, Liverpool đánh mất những điểm rất không đáng. Họ hòa 8 trận, nhiều hơn Man City 2 trận.</p>\n<p align=\"justify\">Mùa giải 2018-19, Liverpool có 7 trận hòa so với chỉ 2 của Man City. Kết quả, thầy trò Klopp kết thúc với 97 điểm nhưng vẫn xếp dưới đối thủ thành Manchester.</p>\n<p align=\"justify\">Để giành chức vô địch, yêu cầu quan trọng là phải thắng trên 30 trận. Thế nên, Liverpool đang tự làm khó chính mình khi để tuột 4 điểm ở vạch xuất phát.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/ket-qua-liverpool-1-1-crystal-palace-vong-2-ngoai-hang-anh-2049916.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/liverpool-1-1-crystal-29.jpg\" alt=\"Darwin Nunez ăn thẻ đỏ, Liverpool thoát thua nhờ tuyệt phẩm của Diaz\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ket-qua-liverpool-1-1-crystal-palace-vong-2-ngoai-hang-anh-2049916.html\">Darwin Nunez ăn thẻ đỏ, Liverpool thoát thua nhờ tuyệt phẩm của Diaz</a></h3>\n<div class=\"insert-wiki-description\">Tân binh đắt giá Darwin Nunez nhận thẻ đỏ, Diaz tỏa sáng giúp Liverpool tránh khỏi thất bại trước Crystal Palace ở trận đấu muộn vòng 2 Ngoại hạng Anh.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/darwin-nunez-bi-duoi-liverpool-vs-crystal-jurgen-klopp-keu-troi-2049949.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/jurgen-klopp-darwin-nunez-62.jpeg\" alt=\"Darwin Nunez bị đuổi ngay trận ra mắt Anfield, Klopp kêu trời\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/darwin-nunez-bi-duoi-liverpool-vs-crystal-jurgen-klopp-keu-troi-2049949.html\">Darwin Nunez bị đuổi ngay trận ra mắt Anfield, Klopp kêu trời</a></h3>\n<div class=\"insert-wiki-description\">Bom tấn Darwin Nunez đã có khởi đầu tệ hại ở Anfield khi nhận thẻ đỏ vì húc đầu vào người Joachim Andersen trong hiệp 2 trận đấu giữa Liverpool và Crystal Palace.</div>\n</div>\n</summary>\n</div>\n                            </div>"}