{"url": "https://vietnamnet.vn/dai-hoi-bo-phieu-truc-tiep-bau-chu-tich-vff-2077593.html", "title": "Đại hội bỏ phiếu trực tiếp bầu Chủ tịch VFF", "abstract": "Với những ứng viên duy nhất tranh cử ghế ghế chủ chốt tại VFF khóa 9, sẽ được các đại biểu bỏ phiếu trực tiếp và phải đạt tỷ lệ quá bán.", "content_html": "<div>\n                                <p><strong>Ghế Chủ tịch VFF có thể khuyết</strong></p>\n<p><strong><a href=\"https://vietnamnet.vn/vff-tag17668205485083259149.html\">Đại hội VFF khóa 9</a></strong> (nhiệm kỳ 2022 - 2026) khai mạc vào lúc 8h30 ngày 6/11 tại Hà Nội. Đây là sự kiện nhận được sự quan tâm đặc biệt của bóng đá nước nhà, được đại diện của FIFA, AFC, AFF giám sát chặt chẽ.</p>\n<p>Vấn đề nhân sự luôn là tâm điểm ở các kỳ Đại hội, tuy nhiên tại kỳ Đại hội lần này không thực sự nóng bởi nhiều ứng viên rút lui phút cuối.</p>\n<p>Theo đó, ngoài vị trí Chủ tịch VFF có đúng một ứng viên là ông Trần Quốc Tuấn - Quyền Chủ tịch VFF khóa 8, vị trí Phó Chủ tịch phụ trách chuyên môn cũng chỉ còn một ứng viên tranh cử là ông Trần Anh Tú - Chủ tịch VPF.</p>\n<p>Như vậy, cuộc bầu cử các chức danh chủ chốt chỉ diễn ra ở ghế Phó Chủ tịch VFF phụ trách tài chính và vận động tài trợ (2 ứng viên là ông Nguyễn Trung Kiên và Lê Văn Thành), Phó chủ tịch phụ trách truyền thông và đối ngoại (ông Cao Văn Chóng và ông Nguyễn Xuân Vũ).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/dai-hoi-vff-542.jpg\">\n<figcaption>73 đại biểu bỏ phiếu trực tiếp bầu Chủ tịch VFF khóa 9</figcaption>\n</figure>\n<p>Về quy trình bầu cử tại Đại hội VFF khóa 9, Tổng thư ký VFF Lê Hoài Anh cho biết: <em>\"Với chức danh chỉ có 1 ứng viên sẽ tiến hành bầu bằng hình thức giơ phiếu trực tiếp tại Đại hội, chỉ cần đạt 50% phiếu hợp lệ trở lên là trúng cử.</em></p>\n<p><em>Với các chức danh có 2 ứng viên trở lên sẽ bỏ phiếu kín. Người trúng cử cũng phải đạt trên 50% trở lên số phiếu hợp lệ. Sau khi bầu xong Chủ tịch và các Phó Chủ tịch, Đại hội sẽ bầu 17 thành viên BCH VFF. </em></p>\n<p><em>Trước Đại hội, số lượng tổ chức thành viên có 81 đơn vị, tuy nhiên sau khi rà soát, BCH đã kiến nghị đình chỉ 7 tổ chức thành viên. Như vậy, tổng số các thành viên bỏ phiếu là 74 tổ chức thành viên bỏ phiếu tại Đại hội. Tổ chức duy nhất không trực tiếp bỏ phiếu là Cần Thơ\".</em></p>\n<p>Về khả năng các ứng viên duy nhất tranh cử nếu không đạt 50% số phiếu hợp lệ, ông Cao Văn Chóng – Phó Chủ tịch VFF phụ trách truyền thông – đối ngoại cho biết: <em>\"Nếu khả năng xảy ra, Đại hội sẽ để khuyết vị trí này hoặc bầu vào năm tới. Đại hội có quyền quyết định vấn đề phát sinh\".</em></p>\n<p><strong>Nóng vấn đề đơn thư</strong></p>\n<p>Trước Đại hội VFF khóa 9, Ban kiểm tra <strong><a href=\"https://vietnamnet.vn/vff-tag17668205485083259149.html\">VFF</a></strong> nhận được đơn thư phản ảnh về một số vấn đề liên quan tới hai ứng viên tranh cử ghế chủ chốt VFF. Cụ thể là đơn thư của Liên đoàn bóng đá Bến Tre kiện ứng viên Nguyễn Xuân Vũ vì chưa chuyển tiền tài trợ và đơn thư \"tố\" những khoản nợ của ứng viên tranh cử ghế Phó Chủ tịch phụ trách tài chính và vận động tài trợ Nguyễn Trung Kiên - TGĐ Next Media.</p>\n<p>Về vấn đề này, Trưởng Ban kiểm tra VFF Nguyễn Hiền Lương cho biết: <em>\"Việc kiểm tra tư cách đại biểu, tư cách ứng viên rất kỹ lưỡng. Thời gian qua chúng tôi nhận những đơn thư liên quan tới chuyện tài chính của Liên đoàn bóng đá Bến Tre. Sau khi làm việc có xem xét hồ sơ. Tuy nhiên đến thời điểm này chưa có kết luận cuối cùng.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/vff-daihoi-543.jpg\">\n<figcaption>Ông Cao Văn Chóng thông tin về Đại hội VFF khóa 9</figcaption>\n</figure>\n<p><em>Nếu có dấu hiệu vi phạm pháp luật, sẽ chuyển vụ việc của Bến Tre sang các cơ quan điều tra. Đơn kiện liên quan tới Liên đoàn Bến Tre cần phải chờ kết luận của các cơ quan có thẩm quyền. Hiện tại đại diện Bến Tre vẫn đủ tư cách tham dự Đại hội\".</em></p>\n<p>Trong khi đó, với thông tin liên quan Next Media, Tổng thư ký VFF Lê Hoài Anh cho hay: <em>\"Trách nhiệm tài chính năm 2021 Next đã hoàn tất. Năm 2022 chưa hết năm nên VFF chưa coi đó là quá hạn để thanh lý hợp đồng\".</em></p>\n<p>Đại diện Next Media cũng khẳng định hiện đơn vị này không nợ tiền VFF và VPF. Tổng giám đốc Next Media Nguyễn Trung Kiên cho biết, có hai vấn đề cần được làm rõ liên quan đến việc này: <em>Thứ nhất, hợp đồng giữa Next Media và VFF-VPF, hiện tại vẫn chưa đến thời hạn thanh toán tiền của hợp đồng năm 2022 do hai bên chưa hoàn tất việc nghiệm thu, báo cáo và hoàn tất hoá đơn tài chính, vậy nên hiểu một cách đơn giản, hiện tại vẫn chưa đến thời hạn Next Media phải thanh toán cho VFF, VPF. Thứ hai, hợp đồng giữa Next Media và VFF, VPF đều có nguyên tắc bảo mật về giá trị hợp đồng.</em></p>\n<article class=\"ck-cms-color-background-full type-3 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\">Đại hội thông qua suất cầu thủ Việt kiều, ngoại binh </span>\n<div class=\"color-wiki__description vnn-template-editable\">Ông Cao Văn Chóng cho biết: “BCH VFF khóa 8 thông qua việc các CLB chuyên nghiệp và giải nữ quốc gia được sử dụng một cầu thủ gốc Việt, trong khi đó giải futsal có một cầu thủ Việt kiều và 1 cầu thủ ngoại. Sau khi có bộ máy đội ngũ lãnh đạo mới sẽ thông qua ý tưởng này. Mục đích để tạo điều kiện cho các cầu thủ gốc Việt. Thời gian qua có nhiều cầu thủ gốc Việt Nam muốn về nước cống hiến”</div>\n</article>\n<p></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00199T.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}