{"url": "https://vietnamnet.vn/binh-duong-vs-hagl-kho-cho-quan-bau-duc-2059376.html", "title": "Bình Dương vs HAGL: Khó cho quân bầu Đức", "abstract": "HAGL được dự báo có chuyến làm khách lành ít dữ nhiều trên sân nhà của Bình Dương, vòng 16 V-League 2022.", "content_html": "<div>\n                                <p>Hai thất bại trước Hà Nội và Topenland Bình Định tưởng như khiến Bình Dương đánh mất tinh thần, tuy nhiên đoàn quân của HLV Lư Đình Tuấn đã trở lại với quỹ đạo chiến thắng trước Viettel ở vòng 15 Night Wolf V-League 2022.</p>\n<p>Vòng này, Bình Dương tiếp tục được chơi trên sân nhà và đối thủ là <strong><a href=\"https://vietnamnet.vn/hagl-tag7937402526507091206.html\">HAGL</a></strong> - đội đang có phong độ không ổn định.</p>\n<p>Trận hòa trước Sài Gòn sau 2 hiệp chính ở Cúp Quốc gia 2022 là trận đấu thứ tư liên tiếp đội bóng phố núi không thể giành chiến thắng. Rất may sau loạt luân lưu may rủi, thầy trò HLV Kiatisuk thắng chung cuộc đề giành vé đi tiếp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/binh-duong-hagl-1356.jpeg\">\n<figcaption>HAGL có chuyến làm khách khó khăn trước Bình Dương</figcaption>\n</figure>\n<p>Tuy nhiên, đó là Cúp Quốc gia - giải đấu mà HAGL có cơ hội đăng quang. Với V-League, đội bóng phố Núi ngày càng bị đội đầu bảng bỏ xa.</p>\n<p>Khoảng cách 10 điểm với Hà Nội, HLV Kiatisuk phải thừa nhận cơ hội vô địch của HAGL là rất khó. Trong tình cảnh rất cần một chiến thắng sau chuỗi trận có kết quả không như ý muốn, đội bóng phố Núi lại đang gặp vấn đề về chuyện đi ở của các trụ cột.</p>\n<p>Trong những ngày qua, liên tục xuất hiện thông tin về việc các cầu thủ HAGL như Công Phượng, Xuân Trường, Văn Thanh, Văn Toàn... ra đi ngay khi mùa giải 2022 kết thúc.</p>\n<p>Điều này ảnh hưởng tới sự tập trung của các cầu thủ, đặc biệt là những người đang phải cân nhắc chuyện chia tay HAGL, tìm kiếm bến đỗ mới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/hagl-sai-gon-1359.jpg\">\n<figcaption>Công Phượng được cho là sẽ chia tay HAGL</figcaption>\n</figure>\n<p>Kém cả về phong độ và các trụ cột rối bời vì sắp kết thúc hợp đồng, HAGL cần phải nỗ lực vượt qua trong giai đoạn rất khó khăn hiện tại. Tuy vậy, viễn cảnh đi dễ về khó đối với đội bóng của bầu Đức là kịch bản dễ xảy ra ở Gò Đậu.</p>\n<p>Hai cặp đấu còn lại, SLNA cũng đang gặp nhiều vấn đề về lối chơi lẫn tinh thần. Từ vị trí cao trên BXH, đội bóng xứ Nghệ có nguy cơ bật khỏi top 5 sau vòng 16 V-League. Tiếp SHB Đà Nẵng trên sân nhà, SLNA được dự báo có trận đấu rất khó khăn, nhất là khi đối thủ muốn đào thoát khỏi khu vực đèn đỏ.</p>\n<p>Trên sân Thống Nhất, Sài Gòn đang lên tinh thần sau khi liên tiếp có điểm ở những vòng đấu gần đây. Tuy nhiên đối thủ lần này của họ lại là <strong><a href=\"https://vietnamnet.vn/ha-noi-fc-tag66904106904774487.html\">Hà Nội</a></strong> - đội bóng được đánh giá cao hơn rất nhiều và thi đấu rất tập trung nhằm giữ khoảng cách an toàn trong cuộc đua vô địch.</p>\n<p><strong>Lịch thi đấu vòng 16 Night Wolf V-League 2022 (ngày 13/9):</strong></p>\n<p>17h sân Gò Đậu: Bình Dương vs HAGL</p>\n<p>18h sân Vinh: SLNA vs SHB Đà Nẵng</p>\n<p>19h15 sân Thống Nhất: Sài Gòn vs Hà Nội</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003S7Q.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}