{"url": "https://vietnamnet.vn/van-lam-nhan-luong-ky-luc-mang-so-ao-dac-biet-o-binh-dinh-2049950.html", "title": "Văn Lâm nhận lương kỷ lục, mang số áo đặc biệt ở Bình Định", "abstract": "Thủ môn Đặng Văn Lâm của tuyển Việt Nam nhận mức lương được coi kỷ lục đối với một nội binh khi về nước gia nhập Topenland Bình Định.", "content_html": "<div>\n                                <p>Sau nhiều lần thương thảo, <a href=\"https://vietnamnet.vn/dang-van-lam-tag10953682016036936299.html\">Đặng Văn Lâm</a> đã chính thức ký vào bản hợp đồng có thời hạn 3,5 năm với Topenland Bình Định.</p>\n<p>Dù giá trị chuyển nhượng, tiền lương không được tiết lộ nhưng có thông tin cho hay, thủ thành mang 2 dòng máu Việt – Nga nhận số tiền lên tới 600 ngàn USD cho bản hợp đồng kéo dài tới năm 2025 khi đầu quân cho đội bóng đất Võ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/dangvanlam3-77.jpeg\">\n<figcaption>Đặng Văn Lâm nhận lương khủng khi gia nhập \"PSG\" Việt Nam</figcaption>\n</figure>\n<p>Tính trung bình, số tiền mà Đặng Văn Lâm thực nhận trước thuế rơi vào khoảng hơn 17 ngàn USD/tháng (tương đương một ngoại binh chất lượng cao tại V-League). Ngoài ra thủ thành <a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a> cũng nhận thêm các khoản thưởng, ăn chia quảng cáo với đội nhà.</p>\n<p>Tân binh Đặng Văn Lâm chọn số áo 35, tương đương với quãng thời gian thủ thành này ký cùng đội bóng đất Võ thi đấu ở V-League 2022. </p>\n<p>Dự kiến hôm nay (16/8), tân binh của “PSG” Việt Nam bay từ TP.HCM ra Quy Nhơn hội quân, tập luyện cùng các đồng đội chuẩn bị cho trận đấu gặp Thanh Hoá ở vòng 13 V-League.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001YGS.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}