{"url": "https://vietnamnet.vn/tuyen-thu-viet-nam-nghen-loi-chia-tay-thay-park-hua-vo-dich-aff-cup-2070942.html", "title": "Tuyển thủ Việt Nam nghẹn lời chia tay thầy Park, hứa vô địch AFF Cup", "abstract": "Các tuyển thủ Việt Nam quyết tâm giành ngôi vô địch AFF Cup 2022 làm quà chia tay HLV Park Hang Seo.", "content_html": "<div>\n                                <p>Trưa nay (17/10), VFF thông báo chính thức không gia hạn hợp đồng với <strong><a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo</a></strong>. AFF Cup 2022 sẽ là giải đấu cuối cùng của HLV Park trên cương vị thuyền trưởng tuyển Việt Nam.</p>\n<p>Biết tin ông Park sắp chia tay đội tuyển, các cầu thủ Việt Nam đều rất buồn, nhưng tất cả khẳng định nỗ lực hết sức để vô địch AFF Cup 2022 làm món quà đẹp cho ông thầy người Hàn Quốc.</p>\n<p><em>“Nỗ lực cho giải đấu cuối cùng cùng thầy”, </em>tiền vệ Nguyễn Hoàng Đức viết trên trang cá nhân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/tien-linh-1-1354.jpg\">\n<figcaption>Tiến Linh thi đấu rất thành công dưới triều đại Park Hang Seo</figcaption>\n</figure>\n<p>Tiền đạo Nguyễn Tiến Linh chia sẻ cảm xúc: <em>\"Tôi buồn và tiếc nuối vì chúng tôi đã có nhiều thời gian tập luyện và thi đấu dưới sự dẫn dắt của thầy. Nhưng dù sao điều quan trọng lúc này là hướng về tương lai. Phía trước còn AFF Cup nên tôi sẽ thi đấu thật tốt để có lời chia tay đẹp với thầy”.</em></p>\n<p>Tiến Linh cho biết ở những thời điểm phong độ không tốt, anh luôn được thầy Park động viên và nói không bao giờ được từ bỏ. Hai thầy trò đã có quãng thời gian dài với nhiều kỷ niệm thật đẹp.</p>\n<p>Cựu tiền đạo Nguyễn Anh Đức cho rằng đây là thời điểm phù hợp để VFF và HLV Park Hang Seo đưa ra quyết định. Việc ông Park chia tay là tốt cho cả hai, và các cầu thủ càng kính trọng thầy nhiều hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/nguyen-anh-duc-park-1355.jpeg\">\n<figcaption>HLV Park Hang Seo và cựu tiền đạo Anh Đức</figcaption>\n</figure>\n<p><em>\"Tôi từng là cầu thủ và trợ lý cho thầy Park nên cảm nhận rõ những điều ông ấy làm để <strong><a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam </a></strong>đạt được thành công.</em></p>\n<p><em>HLV Park luôn biết cách nâng cao tinh thần chiến đấu vì màu cờ tổ quốc cho các cầu thủ. Ông đề ra mục đích rõ ràng để cả đội tạo thành tập thể gắn kết\",</em> Anh Đức nói về thuyền trưởng người Hàn Quốc.</p>\n<p>Trung vệ Bùi Tiến Dũng chia sẻ: “<em>Tôi và các đồng đội cố gắng tập luyện và thi đấu tốt để tiếp tục được làm việc với thầy ở thời gian còn lại. Tôi và thầy Park đều có nhiều kỷ niệm đẹp, để kể ra một chuyện cụ thể thì rất khó. </em></p>\n<p><em>Tôi trân trọng quãng thời gian ở bên thầy và những dịp được làm việc với thầy. HLV Park là người nghiêm khắc trong công việc, nhưng rất tình cảm và gần gũi trong cuộc sống. Thầy có khả năng truyền cảm hứng tới tất cả cầu thủ\".</em></p>\n<p>Trợ lý HLV Park Hang Seo Vũ Hồng Việt chia sẻ:<em> “Thời gian được làm việc, cộng tác và học hỏi từ ông rất tuyệt vời và bổ ích. Trân trọng. Chúc ông nhiều sức khỏe”.</em></p>\n<p>Còn trợ lý ngôn ngữ Lê Huy Khoa như không tin vào việc ông Park chia tay bóng đá Việt Nam:<em> “Và ngày này cũng đến. Ôi, thật ư? Ông sẽ để lại nhiều lưu luyến và rất nhiều ký ức đẹp”.</em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0041BT.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}