{"url": "https://vietnamnet.vn/dang-van-lam-trai-long-truoc-ngay-len-tuyen-viet-nam-2058582.html", "title": "Đặng Văn Lâm trải lòng trước ngày lên tuyển Việt Nam", "abstract": "Thủ thành Đặng Văn Lâm chia sẻ về quyết định trở lại Việt Nam thi đấu, đồng thời khẳng định anh đã có khoảng thời gian bổ ích ở nước ngoài.", "content_html": "<div>\n                                <p><em>“Sau khoảng thời gian khá dài thi đấu liên tục tại V-League cho CLB Hải Phòng và Muangthong United tại Thái Lan, tôi quyết định chuyển sang Nhật Bản thi đấu.</em></p>\n<p><em>Tôi biết, khoảng thời gian ở Nhật Bản tại Cerezo Osaka, tôi không có cơ hội thi đấu nhiều. Nhưng đổi lại, tôi đã tích lũy được nhiều bài học kinh nghiệm quý giá, cải thiện bản thân, phấn đấu học hỏi làm sao có được những gì tốt nhất cho mình”, </em><strong><a href=\"https://vietnamnet.vn/dang-van-lam-tag10953682016036936299.html\">Đặng Văn Lâm</a></strong> chia sẻ về khoảng thời gian hơn 4 năm thi đấu ở nước ngoài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/dang-van-lam-13-679.jpg\">\n<figcaption>Đặng Văn Lâm tỏa sáng trong hai trận ra mắt Bình Định</figcaption>\n</figure>\n<p>Hiện tại, Quang Hải đang là cầu thủ Việt Nam duy nhất chơi bóng ở một giải chuyên nghiệp nước ngoài (Ligue 2 của Pháp). Đặng Văn Lâm hy vọng bóng đá Việt Nam sẽ có nhiều cầu thủ được xuất ngoại trong tương lai.</p>\n<p><em>“Sau gần hai năm ở Nhật Bản, tôi đã có những học hỏi lớn trong sự nghiệp thủ môn. Thật sự mà nói, những cầu thủ như tôi khi được ra nước ngoài chơi bóng, vượt qua khỏi vùng an toàn là một nỗ lực lớn.</em></p>\n<p><em>Bản thân tôi hạnh phúc khi đã vượt qua điều đó. Tôi mong muốn sau này, ngày càng có nhiều cầu thủ Việt Nam được ra nước ngoài chơi bóng để phát triển sự nghiệp.</em></p>\n<p><em>Tôi cũng mong, bạn bè, người hâm mộ, người thân của những cầu thủ đó, ủng hộ, động viên những cầu thủ đó để họ có thêm động lực phấn đấu nhiều hơn khi thi đấu ở nước ngoài”</em>, thủ thành Việt kiều nói.</p>\n<p>Lý giải về quyết định gia nhập Bình Định, Văn Lâm cho biết: <em>\"Hiện tại tôi chưa có danh hiệu ở cấp CLB. Bình Định là CLB có tham vọng. Vì thế tôi quyết định chọn đây là đội bóng mới để đầu quân.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/dang-van-lam-1-677.jpg\">\n<figcaption>Văn Lâm luôn khao khát danh hiệu</figcaption>\n</figure>\n<p><em>Tôi muốn cùng anh em nỗ lực phấn đấu đạt được thành tích nào đó. Tôi biết, quyết định trở về Việt Nam lần này cũng khiến cơ hội trở lại với những nền bóng đá tiên tiến trên thế giới không còn nhiều.</em></p>\n<p><em>Nhưng năm nay tôi đã 29 tuổi, Tôi muốn nghĩ nhiều hơn đến gia đình, muốn có một cuộc sống ổn định và lâu dài ở Việt Nam\".</em></p>\n<p>Văn Lâm vừa có hai trận ra mắt thành công trong màu áo đội bóng đất Võ. Thủ thành sinh năm 1993 ghi dấu ấn trong 2 trận thắng của Bình Định trước Hà Nội (vòng 15 V-League) và trận thắng Viettel (tứ kết Cúp Quốc gia 2022).</p>\n<p>Phong độ ấn tượng của Đặng Văn Lâm giúp anh sáng cửa trở lại và bắt chính trong khung gỗ <strong><a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a></strong> ở giải Tam hùng VFF sắp tới và đặc biệt là AFF Cup 2022.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003AZ3.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}