{"url": "https://vietnamnet.vn/son-heung-min-phai-phau-thuat-tuyen-han-quoc-soc-world-cup-2022-2076754.html", "title": "Son Heung Min phải phẫu thuật, tuyển Hàn Quốc sốc trước World Cup 2022", "abstract": "Son Heung Min phải lên bàn phẫu thuật sau chấn thương gặp phải Marseille 1-2 Tottenham, khiến tuyển Hàn Quốc choáng váng trước World Cup sẽ diễn ra sau 2 tuần nữa.", "content_html": "<div>\n                                <p><span style=\"font-size: 14.0pt;\"><a href=\"https://vietnamnet.vn/tottenham-tag59016.html\"><strong>CLB Tottenham</strong></a> xác nhận, chân sút Son Heung Min phải phẫu thuật vết nứt xương quanh mắt trái, hậu quả sau pha va chạm với hậu vệ Chancel Mbemba của chủ nhà Marseille.<p></p></span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/son-heung-min-chan-thuong-390.jpg\">\n<figcaption>Son Heung Min phải phẫu thuật vết nứt xương mắt trái, chưa biết có thể dự World Cup hay không</figcaption>\n</figure>\n<p><span style=\"font-size: 14.0pt;\">Niềm vui lấy vé vào vòng 1/8 Champions League của Tottenham trở nên không trọn vẹn khi Son Heung Min phải rời sân ngay từ phút 29 của hiệp 1 (được thay bằng Bissouma).<p></p></span></p>\n<p><span style=\"font-size: 14.0pt;\">Các thông tin sau đó cho hay, tay săn bàn số 1 châu Á bị chấn động não bởi cú va chạm mạnh với hậu vệ đối phương.<p></p></span></p>\n<p><span style=\"font-size: 14.0pt;\">Hình ảnh được các sao Tottenham cập nhật từ phòng thay đồ ăn mừng chiến thắng cho thấy, Son Heung Min đang mỉm cười nhưng bị sưng ở mắt trái và đã được đội ngũ y tế kiểm tra kỹ càng vào hôm qua. <p></p></span></p>\n<p><span style=\"font-size: 14.0pt;\">Giờ đây, tin tức còn tệ hơn cho Tottenham lẫn tuyển Hàn Quốc: Son Heung Min phải lên bàn phẫu thuật.<p></p></span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/son-heung-min-tottenham-391.jpg\">\n<figcaption>Mắt trái Son sưng húp khi cùng Tottenham ăn mừng lấy vé vào vòng 1/8 Cúp C1</figcaption>\n</figure>\n<p><span style=\"font-size: 14.0pt;\">HLV Conte sẽ không có Son Heung Min trong cả 3 trận còn lại của Tottenham trước <a href=\"https://vietnamnet.vn/world-cup-tag181636.html\"><strong>World Cup 2022</strong></a>, gồm 2 trận đấu ở Ngoại hạng Anh (gặp Liverpool và Leeds) cùng trận Nottingham Forest ở League Cup.<p></p></span></p>\n<p><span style=\"font-size: 14.0pt;\">Trong khi đó, tin xấu từ Son Heung Min khiến người Hàn Quốc đứng ngồi không yên. Ai cũng biết anh là linh hồn, là trụ cột của ĐT xứ Kim chi và giờ đây khả năng góp mặt của chàng đội trưởng tại World Cup 2022 là dấu hỏi lớn.<p></p></span></p>\n<p><span style=\"font-size: 14.0pt;\">Liệu anh có kịp bình phục, đảm bảo thể lực đến Qatar hay không, phụ thuộc vào sự thành công của cuộc phẫu thuật và phục hồi sau đó.<p></p></span></p>\n<p><span style=\"font-size: 14.0pt;\">Tuyển Hàn Quốc bắt đầu chiến dịch World Cup vào 24/11, gặp Uruguay ở trận ra quân, trước khi đụng độ Ghana (28/11) và Bồ Đào Nha (2/12).<p></p></span></p>\n<p><span style=\"font-size: 14.0pt;\"></span></p>\n<p style=\"text-align: center;\"><em><strong><span style=\"font-size: 14.0pt;\">Cập nhật <a href=\"https://vietnamnet.vn/lich-thi-dau-world-cup-2022-658302.html\" target=\"_blank\">lịch thi đấu bóng đá World Cup 2022</a> mới nhất</span></strong></em></p>\n                            </div>"}