{"url": "https://vietnamnet.vn/tin-bong-da-1-9-mu-ky-de-jong-liverpool-mua-douglas-luiz-2055663.html", "title": "MU đề nghị mới De Jong, Liverpool mua Douglas Luiz", "abstract": "MU đưa đề nghị mới De Jong, Liverpool mua Douglas Luiz, Juventus có Leandro Paredes, AC Milan đổi chủ là những tin bóng đá chính hôm nay, 1/9.", "content_html": "<div>\n                                <p align=\"justify\"><b>MU đưa ra đề nghị mới cho De Jong</b></p>\n<p align=\"justify\">Theo báo chí Tây Ban Nha, <a href=\"https://vietnamnet.vn/mu-tag14758492395684540921.html\" target=\"_blank\"><strong>MU</strong></a> vừa đưa ra lời đề nghị mới cho Frenkie de Jong, trong đó không loại trừ khả năng cầu thủ người Hà Lan đến Old Trafford vào tháng Giêng 2023.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/de-jong-667.jpg\">\n<figcaption>MU đưa đề nghị mới, chờ De Jong đến tháng Giêng 2023</figcaption>\n</figure>\n<p align=\"justify\">Barcelona đang tìm cách đẩy De Jong trước 23h đêm nay (giờ địa phương). Tuy vậy, anh không chấp nhận ra đi nên các bên phải ngồi lại để tìm hướng giải quyết khác.</p>\n<p align=\"justify\">Từ Anh, tờ The Sun cũng đưa tin về việc MU và Barca đang thỏa thuận về hoạt động diễn ra vào mùa đông.</p>\n<p align=\"justify\">Một trong những lý do khiến De Jong nhiều lần từ chối MU là muốn thi đấu ở Champions League, cũng như anh không tin tưởng vào sự ổn định của CLB.</p>\n<p align=\"justify\">Erik ten Hag tự tin mang đến sự ổn định cho MU trong thời gian ngắn tới đây. Khi ấy, nhà cầm quân người Hà Lan tin tưởng có thể thuyết phục được De Jong đến Old Trafford để nâng cao chất lượng bóng đá cho đội, đua tranh thứ hạng cao Premier League và chinh phục Europa League.</p>\n<p align=\"justify\">Barca hy vọng có thể nhận được 80 triệu euro từ De Jong, cùng với một số điều khoản trả sau dựa theo thành tích.</p>\n<p align=\"justify\"><b>Liverpool muốn mua Douglas Luiz</b></p>\n<p align=\"justify\">Ngay sau trận thắng chật vật Newcastle 2-1, <a href=\"https://vietnamnet.vn/liverpool-tag1877677849776354143.html\" target=\"_blank\"><strong>Liverpool</strong></a> cũng lên kế hoạch tăng cường nhân sự cho hàng tiền vệ với mục tiêu Douglas Luiz.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/douglas-luiz-668.jpg\">\n<figcaption>Liverpool muốn có Douglas Luiz</figcaption>\n</figure>\n<p align=\"justify\">Liverpool hiện khủng hoảng nhân sự khi số cầu thủ chấn thương đủ xếp thành một đội hình, đặc biệt là rắc rối ở hàng tiền vệ.</p>\n<p align=\"justify\">Vì thế, Jurgen Klopp muốn đưa Douglas Luiz về sân Anfield để khắc phục vấn đề, giúp Liverpool tiến vào nhóm đầu bảng Premier League.</p>\n<p align=\"justify\">Douglas Luiz có hợp đồng với Aston Villa đến 2023. Theo các nguồn tin từ Anh, việc gia hạn không được cầu thủ người Brazil nhắc đến.</p>\n<p align=\"justify\">Liverpool tận dụng điều này để hỏi mua Douglas Luiz với giá 20 triệu bảng, thấp hơn nhiều so với giá trị thực 35 triệu bảng của tiền vệ 24 tuổi, người đang chiến đấu vì một chỗ tham dự World Cup 2022.</p>\n<p align=\"justify\"><b>Juventus có chữ ký Leandro Paredes</b></p>\n<p align=\"justify\">Juventus đã hoàn tất việc mượn Leandro Paredes, người xuất hiện bên cạnh Paul Pogba trên khán đài Allianz Stadium trong trận thắng Spezia 2-0 mới đây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/leandro-paredes-juventus-669.jpg\">\n<figcaption>Leandro Paredes cập bến Juventus</figcaption>\n</figure>\n<p align=\"justify\">Thỏa thuận cho phép Leandro Paredes thi đấu cho Juventus đến 30/6/2023, theo dạng cho mượn. \"Bà đầm già\" phải trả 22,6 triệu euro nếu lựa chọn mua đứt cầu thủ người Argentina, thanh toán trong 3 năm.</p>\n<p align=\"justify\">Ngoài ra, các khoản phụ phí liên quan đến hợp đồng Leandro Paredes là 2,2 triệu euro, có thể tăng lên đôi chút nhưng không quá 3 triệu euro. Trong trường hợp không kích hoạt điều khoản mua đứt, Juventus cũng phải trả cho PSG số tiền 2,5 triệu euro.</p>\n<p align=\"justify\">Leandro Paredes được kỳ vọng giúp Juventus có thêm giải pháp trong cuộc đua tranh Serie A và tiến xa ở Champions League.</p>\n<p align=\"justify\"><b>AC Milan hoàn tất đổi chủ</b></p>\n<p align=\"justify\">Quá trình chuyển nhượng quyền sở hữu CLB AC Milan từ Elliott sang đối tác RedBird Capital Partners đã chính thức hoàn tất, với thỏa thuận 1,2 tỷ euro.</p>\n<p align=\"justify\">Gerry Cardinale, người đứng đầu RedBird, tuyên bố: <i>\"Tầm nhìn của chúng tôi với Milan là rõ ràng. Chúng tôi sẽ hỗ trợ các cầu thủ, HLV và nhân viên tài năng của mình với cam kết đạt được thành công trên sân cỏ, và cho phép người hâm mộ chia sẻ những kinh nghiệm phi thường trong CLB lịch sử này\"</i>.</p>\n<p align=\"justify\">RedBird dự kiến biến Milan thành CLB với mô hình thể thao - giải trí giống như các đội thể thao Mỹ. <i>\"Mục tiêu của chúng tôi là xây dựng SVĐ riêng, đưa Milan đứng đầu <a href=\"https://vietnamnet.vn/the-thao/bong-da-quoc-te\" target=\"_blank\"><strong>bóng đá</strong></a> châu Âu và thế giới\"</i>, ông Cardinale tự tin, khi việc quản lý đội bóng cú sự tham gia của Yankee Global Enterprises (YGE), chủ sở hữu New York Yankees (CLB bóng chày Mỹ).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/sergino-dest-670.jpg\">\n<figcaption>Sau khi hoàn tất thủ tục đổi chủ, Milan chuẩn bị đón Dest</figcaption>\n</figure>\n<p align=\"justify\">Cùng với việc đổi chủ, Milan chuẩn bị đón hai tân binh trong ngày cuối chuyển nhượng. Đầu tiên là tiền vệ trẻ Aster Vranckx, người đến San Siro với hợp đồng mượn từ Wolfsburg với phí 2 triệu euro, điều khoản mua lại 12 triệu euro. Người thứ hai là Sergino Dest đến từ Barca.</p>\n<p align=\"justify\">Milan mượn Dest do Florenzi chấn thương nặng. Nhà ĐKVĐ Serie A phải trả khoản lương 3,8 triệu euro mà tuyển thủ Mỹ đang nhận, và có quyền mua đứt anh vào năm sau với giá 20 triệu euro.</p>\n<p align=\"justify\"><b>Sevilla chốt hợp đồng Dolberg</b></p>\n<p align=\"justify\">Giám đốc thể thao Monchi của Sevilla được cho là đã chốt các thỏa thuận với Nice về tiền đạo Kasper Dolberg, sau khi Youssef En-Nesyri và Lucas Ocampos chia tay.</p>\n<p align=\"justify\">Dolberg không có phong độ cao ở Nice, nhưng chân sút người Đan Mạch vẫn được GĐTT Monchi và HLV Julen Lopetegui đánh giá cao.</p>\n<p align=\"justify\">Chân sút 24 tuổi hy vọng việc chuyển đến La Liga sẽ giúp anh tìm lại phong độ cao, nhằm cạnh tranh suất cùng Đan Mạch dự World Cup 2022. Ở EURO 2020 vừa qua, anh thi đấu nổi bật và ghi 3 bàn.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chuyen-nhuong-ngay-1-9-ngay-phan-quyet-ronaldo-va-de-jong-2055643.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/ronaldo-de-jong-aubameyang-605.jpg\" alt=\"Ngày cuối chuyển nhượng: Phán quyết Ronaldo và De Jong\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chuyen-nhuong-ngay-1-9-ngay-phan-quyet-ronaldo-va-de-jong-2055643.html\">Ngày cuối chuyển nhượng: Phán quyết Ronaldo và De Jong</a></h3>\n<div class=\"insert-wiki-description\">Đêm nay (1/9, theo giờ châu Âu), thị trường chuyển nhượng mùa hè chính thức khép lại, với tâm điểm là tương lai của Ronaldo và De Jong.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chelsea-cong-bo-bom-tan-fofana-ty-phu-todd-boehly-khen-nuc-no-2055480.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/fofana-todd-boehly-1275.jpg\" alt=\"Chelsea công bố ‘bom tấn’ Fofana, tỷ phú Todd Boehly khen nức nở\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chelsea-cong-bo-bom-tan-fofana-ty-phu-todd-boehly-khen-nuc-no-2055480.html\">Chelsea công bố ‘bom tấn’ Fofana, tỷ phú Todd Boehly khen nức nở</a></h3>\n<div class=\"insert-wiki-description\">Chelsea chi 80 triệu bảng cho trung vệ Wesley Fofana từ Leicester City. Ông chủ Todd Boehly hỉ hả khen bản hợp đồng mới.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/aubameyang-nguy-co-be-keo-sang-chelsea-vi-gay-xuong-ham-2055456.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/aubameyang-1120.jpg\" alt=\"Aubameyang nguy cơ bể kèo sang Chelsea vì gãy xương hàm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/aubameyang-nguy-co-be-keo-sang-chelsea-vi-gay-xuong-ham-2055456.html\">Aubameyang nguy cơ bể kèo sang Chelsea vì gãy xương hàm</a></h3>\n<div class=\"insert-wiki-description\">Tiền đạo người Gabon bị gãy xương hàm do xô xát với 4 tên cướp có vũ trang đột nhập vào nhà cuối tuần trước.</div>\n</div>\n</article>\n</div>\n                            </div>"}