{"url": "https://vietnamnet.vn/mu-mua-antony-erik-ten-hag-loai-bo-ronaldo-2054553.html", "title": "MU mua Antony: Bây giờ, không ai cần Ronaldo", "abstract": "MU đạt thỏa thuận chiêu mộ Antony với mức giá 100 triệu euro (84 triệu bảng), đồng nghĩa Erik ten Hag và BLĐ \"Quỷ đỏ\" không còn cần đến Ronaldo.", "content_html": "<div>\n                                <p align=\"justify\"><b>Bản hợp đồng trong mơ của Ten Hag</b></p>\n<p align=\"justify\">Không nghi ngờ gì, Antony Matheus dos Santos là một trong những bản hợp đồng quan trọng nhất mà <a href=\"https://vietnamnet.vn/erik-ten-hag-tag1413666584808976521.html\" target=\"_blank\"><strong>Erik ten Hag</strong></a> thực hiện kể từ khi ông xuất hiện ở Manchester cách nay 3 tháng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/antony-503.jpg\">\n<figcaption>Antony là hợp đồng được HLV Ten Hag kỳ vọng nhất</figcaption>\n</figure>\n<p align=\"justify\">Trong bản kế hoạch được thiết kế với CEO Richard Arnold và Giám đốc bóng đá John Murtough, Erik ten Hag đưa Antony vào danh sách một trong hai mục tiêu quan trọng nhất để thực hiện cuộc cách mạng cho MU.</p>\n<p align=\"justify\">Người còn lại là Frenkie de Jong nhưng cuộc đàm phán vẫn chưa được như mong đợi. Tiền vệ người Hà Lan không có ý định đến Old Trafford và tương lai của anh vẫn đang để ngỏ cho đến phút cuối thị trường chuyển nhượng mùa hè 2022.</p>\n<p align=\"justify\">Trước khi đến Old Trafford, Ten Hag trải qua khoảng thời gian thành công vang dội với Ajax. Ông đưa gã khổng lồ thành Amsterdam đến với 3 danh hiệu vô địch bóng đá Hà Lan liên tiếp (riêng mùa 2019-20 bị hủy vì đại dịch Covid-19).</p>\n<p align=\"justify\">Một trong những cầu thủ quan trọng nhất để Ten Hag biến Ajax thành cỗ máy chiến thắng là <a href=\"https://vietnamnet.vn/antony-tag3147489494881734016.html\" target=\"_blank\"><strong>Antony</strong></a>.</p>\n<p align=\"justify\">Cầu thủ người Brazil được đưa về sân Johan Cruyff Arena với giá 15,75 triệu euro trong mùa hè cách nay 2 năm. Anh là nhân tố mà Ten Hag cùng với CEO Edwin van der Sar và Giám đốc bóng đá Marc Overmars - người từ chức hồi tháng 2/2022 vì bê bối nhắn tin quấy rối đồng nghiệp nữ - lựa chọn thay Hakim Ziyech sang Chelsea (40 triệu euro).</p>\n<p align=\"justify\">Ngay trong mùa giải đầu tiên chơi bóng ở châu Âu, Antony đã kế thừa được Ziyech và trở thành nhân tố chính bên phải hàng công Ajax.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/antony-ajax-504.jpg\">\n<figcaption>Antony toàn diện ở Ajax</figcaption>\n</figure>\n<p align=\"justify\">Kể từ đó, anh không thể thiếu trong hệ thống chiến thuật của Ten Hag. Khi rời Ajax, nhà cầm quân 52 tuổi này làm mọi cách để kéo theo Antony.</p>\n<p align=\"justify\">Không chỉ hiệu quả về mặt tấn công, với khả năng dứt điểm đa dạng cùng các kiến tạo đột biến, Antony còn có ảnh hưởng lớn về chiến thuật. Sự kết nối và tầm hoạt động rộng của anh giúp phát triển lối đá pressing và kiểm soát bóng chủ động như Ten Hag mong muốn.</p>\n<p align=\"justify\"><b>Không còn cơ hội cho Ronaldo</b></p>\n<p align=\"justify\">Trong số các tiền đạo mà Ten Hag kế thừa khi tiếp quản chiến ghế huấn luyện MU, không một ai thực sự phù hợp với những yêu cầu về bóng đá của ông, vốn chịu ảnh hưởng rất nhiều từ Pep Guardiola.</p>\n<p align=\"justify\">Nếu có, chỉ là Jadon Sancho, người vốn được đào tạo ở Man City và trưởng thành tại Dortmund.</p>\n<p align=\"justify\">Chính vì thế, Antony là chìa khóa để cựu HLV Bayern Munich B tạo dựng một MU theo triết lý của mình. Thành công là câu chuyện tương lai, nhưng ít nhất Ten Hag đang được đáp ứng một số nhân sự như ông đòi hỏi.</p>\n<p align=\"justify\">Sự xuất hiện của Antony cũng đồng nghĩa cơ hội hầu như không còn với <a href=\"https://vietnamnet.vn/ronaldo-tag12538558841364303160.html\" target=\"_blank\"><strong>Ronaldo</strong></a>, người đã thể hiện cái tôi quá lớn sau một năm tái hợp với MU.</p>\n<p align=\"justify\">Trong hai trận gần nhất, Ronaldo đều ngồi dự bị. Anh chỉ đá 4 phút cuối trận Liverpool, điều chưa từng xảy ra trong sự nghiệp. Trong trận thắng Southampton, cầu thủ người Bồ Đào Nha vào thay Jadon Sancho ở phút 68.</p>\n<p align=\"justify\">Ở St. Mary's, Ronaldo chỉ vào sân sân khi Bruno Fernandes đã giúp MU phá vỡ bế tắc. Anh không có bất kỳ cú sút nào, cũng không tạo được cơ hội cho đồng đội, thực hiện 10 đường chuyền thì 5 lần hỏng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/erik-ten-hag-ronaldo-505.jpg\">\n<figcaption>Erik ten Hag không còn cần Ronaldo</figcaption>\n</figure>\n<p align=\"justify\">Có thể thấy, trong suy nghĩ của Ten Hag, CR7 không còn là nhân tố để tìm kiếm bàn thắng mà chỉ mang ý nghĩa thay người chiến thuật.</p>\n<p align=\"justify\">Ronaldo là mẫu cầu thủ mà cả tập thể phải di chuyển thay cho anh và luôn đòi hỏi cơ hội dứt điểm. Bóng đá của Ten Hag không cho phép điều đó, khi ông đề cao tập thể. Mỗi cá nhân phải chiến đấu theo những gì ông yêu cầu, và đá với tinh thần cống hiến cho màu cờ sắc áo.</p>\n<p align=\"justify\">Erik ten Hag không tìm thấy giá trị tập thể và sự hy sinh từ Ronaldo. Ngược lại, Antony có mọi tố chất mà ông cần để tạo dựng tập thể cho tương lai lâu dài. MU cần học tính kiên nhẫn, đi từng bước  để có nền tảng vững chắc như thời Alex Ferguson.</p>\n<p align=\"justify\">Antony sẽ cùng Sancho là đôi cánh mở ra thời kỳ mới cho CLB đang giữ kỷ lục 20 lần vô địch bóng đá Anh.</p>\n<p align=\"justify\">Old Trafford không còn chỗ cho Ronaldo khi Antony xuất hiện. Tất nhiên, nếu không muốn đến môi trường nhỏ và mức lương thấp hơn, CR7 phải hạ cái tôi cũng như chấp nhận vai trò dự bị thường xuyên.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ajax-dong-y-ban-antony-cho-mu-gia-100-trieu-euro-2054393.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/antony-41.jpg\" alt=\"MU nổ 'bom tấn' Antony giá 100 triệu Euro\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ajax-dong-y-ban-antony-cho-mu-gia-100-trieu-euro-2054393.html\">MU nổ 'bom tấn' Antony giá 100 triệu Euro</a></h3>\n<div class=\"insert-wiki-description\">Sau cuộc họp ban giám đốc Ajax, đội bóng Hà Lan chấp nhận bán Antony cho MU với mức phí 100 triệu euro (84,2 triệu bảng).</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mu-ky-antony-truoc-khi-thi-truong-chuyen-nhuong-he-dong-cua-2054408.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/antony-mu-29-166.jpg\" alt=\"Tại sao Antony dễ thành ‘bom xịt’ của MU\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mu-ky-antony-truoc-khi-thi-truong-chuyen-nhuong-he-dong-cua-2054408.html\">Tại sao Antony dễ thành ‘bom xịt’ của MU</a></h3>\n<div class=\"insert-wiki-description\">MU mang Antony về cho Erik ten Hag với giá trên trời 100 triệu euro. Ba yếu tố khiến cầu thủ chạy cánh này dễ thành ‘bom xịt’ ở Old Trafford.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tin-chuyen-nhuong-29-8-mu-tien-ronaldo-truoc-khi-het-ki-chuyen-nhuong-2054355.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/ronaldo-mu-15-603.jpg\" alt=\"MU mở đường cho Ronaldo đến Napoli, sướng như Pep Guardiola\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tin-chuyen-nhuong-29-8-mu-tien-ronaldo-truoc-khi-het-ki-chuyen-nhuong-2054355.html\">MU mở đường cho Ronaldo đến Napoli, sướng như Pep Guardiola</a></h3>\n<div class=\"insert-wiki-description\">MU mở đường cho Ronaldo đến Napoli, sướng như Pep Guardiola ở Man City, Liverpool đạt thỏa thuận ký Jude Bellingham là những tin chuyển nhượng mới nhất hôm nay, 29/8.</div>\n</div>\n</article>\n</div>\n                            </div>"}