{"url": "https://vietnamnet.vn/tin-bong-da-15-8-mu-ky-moises-caicedo-psg-gia-han-messi-2049766.html", "title": "MU liên hệ Moises Caicedo, PSG gia hạn Messi", "abstract": "MU liên hệ Moises Caicedo, PSG đàm phán gia hạn Messi, Pique có thể rời Barca là những tin bóng đá chính hôm nay, 15/8.", "content_html": "<div>\n                                <p align=\"justify\"><b>MU đưa Moises Caicedo vào danh sách chuyển nhượng</b></p>\n<p align=\"justify\">Khởi đầu mùa giải tệ hại buộc <a href=\"https://vietnamnet.vn/mu-tag14758492395684540921.html\" target=\"_blank\"><strong>MU</strong></a> phải tích cực hoạt động trong hai tuần cuối thị trường chuyển nhượng, và một trong các mục tiêu được nhắc đến là Moises Caicedo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/moises-caicedo-554.jpg\">\n<figcaption>MU quan tâm đến Moises Caicedo</figcaption>\n</figure>\n<p align=\"justify\">Trong trận đấu mở màn Premier League, Moises Caicedo là một trong những gương mặt nổi bật nhất giúp Brighton đánh bại MU 2-1.</p>\n<p align=\"justify\">Màn trình diễn của Moises Caicedo, một cỗ máy tràn đầy năng lượng ở giữa sân, khiến cho các quan chức MU và HLV Erik ten Hag chú ý.</p>\n<p align=\"justify\">MU gặp nhiều trở ngại trong việc mua sắm các ngôi sao đẳng cấp. Vì thế, HLV Ten Hag tìm kiếm những tài năng trẻ tương tự như Moises Caicedo.</p>\n<p align=\"justify\">Tuy nhiên, MU gặp nhiều khó khăn trong quá trình đàm phán với Brighton. Sau khi ép giá thành công Chelsea trong vụ Cucurella, đại diện thành phố Brighton &amp; Hove tuyên bố chỉ để cầu thủ 20 tuổi người Ecuador ra đi với giá 50 triệu bảng.</p>\n<p align=\"justify\"><b>PSG đàm phán gia hạn Messi</b></p>\n<p align=\"justify\">Đáp lại động thái của Barcelona trong việc đưa <a href=\"https://vietnamnet.vn/messi-tag14236976327385698707.html\" target=\"_blank\"><strong>Lionel Messi</strong></a> trở lại Nou Camp, PSG đang có kế hoạch gia hạn hợp đồng với ngôi sao bóng đá quốc tế người Argentina.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/messi-ligue1-psg-montpellier-557.jpg\">\n<figcaption>PSG muốn gia hạn với Messi</figcaption>\n</figure>\n<p align=\"justify\">Những tin tức từ Pháp cho biết, các quan chức PSG vừa có những liên hệ với Jorge Messi, chan và là người đại diện của Leo.</p>\n<p align=\"justify\">Hai bên dự kiến ngồi vào bàn đàm phán chính thức trong những ngày tới.</p>\n<p align=\"justify\">Hợp đồng của Messi với PSG có thời hạn đến 2024, kèm điều khoản gia hạn thêm một năm. Mặc dù vậy, đội bóng thủ đô Paris hy vọng đạt thỏa thuận về hợp đồng mới kéo dài đến 2025.</p>\n<p align=\"justify\">Messi từng gặp khó khăn trong thời gian đầu chuyển sang Pháp, từ khía cạnh bóng đá đến cuộc sống riêng. Hiện tại, chủ nhân 7 danh hiệu Quả bóng Vàng thoải mơi hơn và sẵn sàng kéo dài hợp đồng cùng đội vô địch Ligue 1.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0035ZY.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p align=\"justify\"><b>Pique cân nhắc rời Barca</b></p>\n<p align=\"justify\">Gerard Pique là người hỗ trợ Barcelona mạnh mẽ nhất trong việc đăng ký cầu thủ mới, sau khi những tác động tiêu cực từ tài chính khiến hoạt động <a href=\"https://vietnamnet.vn/the-thao/bong-da-quoc-te\" target=\"_blank\"><strong>bóng đá</strong></a> của câu lạc bộ bị ảnh hưởng nghiêm trọng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/pique-barca-558.jpg\">\n<figcaption>Pique có khả năng rời Barca</figcaption>\n</figure>\n<p align=\"justify\">Trong thời gian qua, trước khi Chủ tịch Joan Laporta thông qua việc bán một phần quyền nghe nhìn và cổ phần Barca Studios, Pique liên tục đề xuất giảm lương cá nhân.</p>\n<p align=\"justify\">Sau trận mở màn La Liga hòa Rayo Vallecano không bàn thắng trên sân nhà Nou Camp, Pique cũng nhận thấy anh không còn nằm trong nhóm các trung vệ mà HLV Xavi Hernandez ưu tiên.</p>\n<p align=\"justify\">Vì thế, Pique không loại trừ khả năng rời Barca ngay trong tháng Giêng tới đây.</p>\n<p align=\"justify\">Todo Fichajes tiết lộ, Pique có khả năng đến Inter Miami, nơi David Beckham dành sẵn cho anh bản hợp đồng hậu hĩnh. Cuộc chia tay, nếu diễn ra, cũng lác hỗ trợ cho Barca trong việc kiểm soát mức lương trần theo quy định của La Liga. Hiện gã khổng lồ xứ Catalunya vẫn chưa thể đăng ký Jules Kounde.</p>\n                            </div>"}