{"url": "https://vietnamnet.vn/shin-tae-yong-suong-ron-vi-u20-indonesia-thang-u20-viet-nam-2061408.html", "title": "Shin Tae Yong sướng rơn vì U20 Indonesia thắng U20 Việt Nam", "abstract": "HLV Shin Tae Yong rất tự hào và hạnh phúc khi chứng kiến U20 Indonesia đánh bại U20 Việt Nam 3-2 trong trận tranh ngôi nhất bảng F, vòng loại U20 châu Á 2023.", "content_html": "<div>\n                                <p>Đánh bại <a href=\"https://vietnamnet.vn/u20-viet-nam-tag988667856321090584.html\"><strong>U20 Việt Nam,</strong></a> U20 Indonesia giành vé trực tiếp dự VCK U20 châu Á 2023 với ngôi nhất bảng F. Trong khi đó, U20 Việt Nam dù thua vẫn đi tiếp với tư cách là một trong năm đội nhì bảng có thành tích tốt nhất.</p>\n<p>Phát biểu sau trận đấu, HLV Shin Tae Yong cho biết thành tích của U20 Indonesia đến từ sự chăm chỉ làm việc của toàn đội, và ông cảm thấy tự hào, ấn tượng về điều này ở các học trò trẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/u20-vietnam-112-32.jpg\">\n<figcaption>U20 Indonesia giành ngôi nhất bảng F</figcaption>\n</figure>\n<p><em>\"Trước hết, tôi rất tự hào về các cầu thủ. Bây giờ chúng tôi có thể giành chiến thắng trước Việt Nam. Kết quả này tạo động lực lớn với <strong><a href=\"https://vietnamnet.vn/u20-indonesia-tag13855209235032149130.html\">U20 Indonesia </a></strong>trước vòng chung kết giải U20 châu Á 2023\", </em>HLV Shin Tae Yong nói.</p>\n<p>HLV người Hàn Quốc cho biết ông rất yên tâm khi được đáp lại sự kỳ vọng của những người yêu bóng đá Indonesia dành cho các cầu thủ trẻ.</p>\n<p>HLV Shin  hết lời khen ngợi cầu thủ:<em> \"Mọi thứ dễ dàng hơn sau khi chúng tôi có bàn thắng đầu tiên. Đối thủ sau đó có thêm bàn thắng, nhưng chiến thắng chung cuộc vẫn thuộc về chủ nhà Indonesia khi các cầu thủ có sự tự tin\".</em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003NQC.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}