{"url": "https://vietnamnet.vn/ancelotti-len-tieng-truoc-them-real-madrid-dau-barca-2070417.html", "title": "Ancelotti: Tôi từng thử phát minh và thua Barca 4 bàn", "abstract": "Ancelotti xác nhận Courtois vắng mặt nhưng có Rudiger trong trận \"Kinh điển\", và nói đùa về việc Real Madrid thua Barca 0-4 ở lần gặp nhau gần nhất.", "content_html": "<div>\n                                <p align=\"justify\">Nhà vô địch Real Madrid 2.0 của <a href=\"https://vietnamnet.vn/carlo-ancelotti-tag17166105827468550624.html\" target=\"_blank\"><strong>Carlo Ancelotti</strong></a>, với La Liga League và Champions League, được xây dựng dựa trên vai trò của Thibaut Courtois và Karim Benzema. Tuy nhiên, thủ môn người Bỉ sẽ không có mặt vào Chủ nhật, trong trận \"El Clasico\" đầu tiên của mùa giải (21h15 ngày 16/10).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/ancelotti-real-madrid-1254.jpg\">\n<figcaption>HLV Ancelotti trong cuộc họp báo tại Valdebebas</figcaption>\n</figure>\n<p align=\"justify\">Courtoi không kịp bình phục chấn thương mà anh gặp hai tuần trước. <i>\"Thibaut khá tốt, nhưng cậu ấy tập luyện rất ít và không thoải mái. Hãy chờ xem vào thứ Tư </i>[làm khách của Elche]<i> hoặc cuối tuần tới </i>[tiếp Sevilla]<i>. Điều quan trọng là cậu ấy đã thoát ra khỏi vấn đề và bây giờ chỉ cần tập luyện\"</i>, HLV Ancelotti giải thích.</p>\n<p align=\"justify\">Mặt khác, Ancelotti sẽ có Antonio Rudiger theo ý của anh, người mà đêm thứ Ba tuần này phải khâu 20 mũi trên mặt do tình huống va chạm với thủ môn Anatoliy Trubin, trong trận hòa 1-1 với Shakhtar Donetsk và giành vé vòng 1/8 Champions League.</p>\n<p align=\"justify\"><i>\"Rudiger đeo mặt nạ để vết thương không bị hở. Cậu ấy vẫn ổn\"</i>, Ancelotti phát biểu.</p>\n<p align=\"justify\">Ancelotti ví Rudiger là mẫu hậu vệ bi quan, giống như cách ông nói về Nacho vì luôn chuẩn bị cho những điều tồi tệ nhất, còn Eder Militao là người lạc quan.</p>\n<p align=\"justify\"><i>\"Cậu ấy rất mạnh trong các cuộc đấu tay đôi, ở cả hai lĩnh vực. Không có gì ngạc nhiên khi Rudiger ghi bàn. Giống như Militao, cậu ấy có phẩm chất đó.</i></p>\n<p align=\"justify\"><i>Điều cậu ấy đóng góp nhiều nhất là trí lực, tính cách: một người chiến thắng, không ngừng rèn luyện. Rudiger là một hậu vệ rất bi quan\"</i>.</p>\n<p align=\"justify\">Vị thuyền trưởng của <a href=\"https://vietnamnet.vn/real-madrid-tag2127706790451295976.html\" target=\"_blank\"><strong>Real Madrid</strong></a> mong đợi <i>\"một trận đấu đặc biệt\"</i>, nhưng <i>\"không phải là sống hay chết\"</i> do độ dày của lịch thi đấu mà đội phải trải qua. <i>\"Mùa giải còn dài\"</i>, ông nhấn mạnh.</p>\n<p align=\"justify\">Ancelotti không nhìn về tình hình bấp bênh của Barca ở Champions League, khi đội bóng của Xavi có nguy cơ bị loại ngay từ vòng bảng. Ông thể hiện sự thận trọng, khi tập trung nhiều hơn vào thành tích của đối thủ tại La Liga.</p>\n<p align=\"justify\"><i>\"Barca đã thắng tất cả các trận đấu trừ vòng đầu tiên, trận đấu đã gắn kết các cầu thủ của họ. Chúng tôi chỉ tập trung vào khía cạnh này. Họ đã làm rất tốt ở La Liga và họ đã gặp vấn đề ở Champions League, nơi thường có những vấn đề nhất trong trong thời gian gần đây\"</i>.</p>\n<p align=\"justify\">Khi được hỏi về phong cách thi đấu và những khác biệt có thể có trong sự nghiệp huấn luyện của ông với nhiều đội khác nhau, so với một CLB như Barca, ​​với triết lý rõ ràng như vậy, Carletto một lần nữa nói về ADN của La Masia. <i>\"Họ tuân theo một phong cách và tôi tôn trọng điều đó. </i></p>\n<p align=\"justify\"><i>Tôi không nói nó không chính xác, đó là một ý tưởng đã mang lại thành công cho họ. Đối với tôi, chỉ có một phong cách không phải là điều tốt nhất nên làm vì đôi khi các cầu thủ thay đổi. Điều tốt nhất là có những cầu thủ thoải mái với phong cách của bạn\"</i>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/real-madrid-barca-1257.jpg\">\n<figcaption>Real Madrid bất ngờ thua 0-4 trong lần gặp nhau gần nhất</figcaption>\n</figure>\n<p align=\"justify\">Trận <a href=\"https://vietnamnet.vn/el-clasico-tag11923695608756545328.html\" target=\"_blank\"><strong>\"Kinh điển\"</strong></a> gần nhất diễn ra cách đây 6 tháng, cũng tại Bernabeu, với chiến thắng 4-0 cho đội bóng của Xavi. Hôm đó, với việc thiếu vắng Benzema, Ancelotti đã đưa ra quyết định chiến thuật đáng ngạc nhiên: xếp Modric vào vị trí \"số 9 ảo\", một động thái dẫn đến thất bại toàn diện.</p>\n<p align=\"justify\">Carletto được nhắc nhở trong một cuộc họp báo và những tiếng cười vang lên ở văng phòng trung tâm Valdebebas, kèm theo nụ cười từ chính nhà cầm quân người Italy.</p>\n<p align=\"justify\">Ông trả lời bình thản mà không có vấn đề gì: <i>\"Tôi không muốn phát minh. Bởi vì tôi chưa bao giờ phát minh điều gì. Trong bóng đá không có nhà phát minh. Đúng là năm ngoái tôi đã cố gắng phát minh ra thứ gì đó và họ cho tôi một cây gậy\"</i>.</p>\n<p align=\"justify\">Lần này, Ancelotti có một lợi thế: ngoại trừ sự vắng mặt của Courtois (cùng với cầu thủ dự bị Dani Ceballos), toàn đội Real Madrid đều khỏe mạnh. Nghi ngờ duy nhất là vai trò của Rodrygo, người bùng nổ từ đầu mùa.</p>\n<p align=\"justify\"><i>\"Khi nghĩ về Rodrygo, tôi nghĩ đến một cầu thủ phi thường và mạnh mẽ. Mùa trước, cậu ấy làm tốt từ băng ghế dự bị. Mùa giải này, cậu ấy cho thấy rằng bản thân cũng đá rất tốt những trận được xuất phát. Anh cậu có thể chơi ở mọi vị trí tấn công\"</i>.</p>\n<p align=\"justify\">Trong trường hợp Ancelotti ưu tiên Tchouameni, Kroos, Modric và Valverde ở hàng tiền vệ, Rodrygo sẽ chỉ có thể tham dự trận \"El Clasico\" từ băng ghế dự bị.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004SNN.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ronaldo-beo-ronaldo-de-lima-va-phim-tai-lieu-the-phenomenon-2070346.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/ronaldo-worl-cup-884.jpg\" alt=\"Ronaldo béo: \" t=\"\" i=\"\" tho=\"\" m=\"\" nh=\"\" l=\"\" khi=\"\" th=\"\" n=\"\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ronaldo-beo-ronaldo-de-lima-va-phim-tai-lieu-the-phenomenon-2070346.html\">Ronaldo béo: \"Tôi thoải mái nhất là khi đối mặt thủ môn\"</a></h3>\n<div class=\"insert-wiki-description\">Cựu tiền đạo Ronaldo, trong buổi phỏng vấn về phim tài liệu mới của mình, chia sẻ về chung kết World Cup 1998, những chấn thương tưởng chừng khiến sự nghiệp của anh kết thúc, cùng kỹ năng đặc biệt khi một đối một với thủ môn.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/real-madrid-vs-barca-de-jong-du-doan-tao-bao-barca-4-0-real-madrid-2070243.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/real-madrid-vs-barcelona-el-clasico-206.jpg\" alt=\"De Jong: Tôi mong Barca lại thắng Real Madrid 4-0\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/real-madrid-vs-barca-de-jong-du-doan-tao-bao-barca-4-0-real-madrid-2070243.html\">De Jong: Tôi mong Barca lại thắng Real Madrid 4-0</a></h3>\n<div class=\"insert-wiki-description\">Siêu kinh điển đầu tiên của mùa giải năm nay sẽ diễn ra tại Bernabeu lúc 21h15 ngày 16/10. De Jong hy vọng, Barca sẽ lại thắng giòn Real Madrid 4-0.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/xem-truc-tiep-sieu-kinh-dien-real-madrid-vs-barcelona-o-dau-kenh-nao-2070274.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/real-madrid-vs-barcelona-483.jpg\" alt=\"Xem trực tiếp Siêu kinh điển Real Madrid vs Barcelona ở đâu, kênh nào?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/xem-truc-tiep-sieu-kinh-dien-real-madrid-vs-barcelona-o-dau-kenh-nao-2070274.html\">Xem trực tiếp Siêu kinh điển Real Madrid vs Barcelona ở đâu, kênh nào?</a></h3>\n<div class=\"insert-wiki-description\">Cung cấp kênh sóng phát trực tiếp trận Siêu kinh điển giữa Real Madrid vs Barcelona thuộc vòng 9 La Liga, 21h15 ngày 16/10 (giờ Việt Nam)</div>\n</div>\n</article>\n</div>\n                            </div>"}