{"url": "https://vietnamnet.vn/nhan-dinh-bong-da-keo-aston-villa-vs-mu-vong-15-ngoai-hang-anh-2077710.html", "title": "Aston Villa vs MU: Quỷ đỏ phá dớp", "abstract": "MU thường gặp khó khi chạm trán các đội bóng của Unai Emery, nhưng đương đầu Aston Villa đang ngập trong khủng hoảng, cửa thắng của Quỷ đỏ khá cao.", "content_html": "<div>\n                                <p>Cuối tuần qua, Aston Villa chính thức bổ nhiệm Unai Emery lên thay Steven Gerrard, sau chuỗi thành tích bết bát của đội chủ sân Villa Park.</p>\n<p>Unai Emery từng thất bại thời còn làm việc ở Arsenal. Tuy nhiên, khi chuyển sang Villarreal, ông thu về thành công lớn, giúp \"tàu ngầm vàng\" vô địch Europa League với chiến thắng trước MU trong trận chung kết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/unai-emery-56.jpg\">\n<figcaption>Unai Emery chuẩn bị có trận ra mắt Aston Villa</figcaption>\n</figure>\n<p>Cuộc họp báo ra mắt, nhà cầm quân Tây Ban Nha tuyên bố hùng hồn, sẽ cùng Aston Villa chấm dứt cơn khát danh hiệu và trở lại đấu trường châu Âu.</p>\n<p>Unai Emery sở hữu cả kho kinh nghiệm, nhưng trước mắt ông là cả núi công việc, mục tiêu đưa Aston Villa ra khỏi nhóm cầm đèn đỏ.</p>\n<p>Điều đầu tiên ông cần khôi phục là sự chắc chắn dưới hàng thủ Villa. Tiếp đó mang lại tính ổn định, lối chơi rõ ràng, thay vì sự rời rạc và tinh thần bạc nhược của số đông cầu thủ dưới thời Gerrard.</p>\n<p>Về phần đội khách, họ đang trình diễn bộ mặt khởi sắc hơn rất nhiều so với giai đoạn đầu mùa. Rõ ràng HLV Ten Hag đang từng bước giúp Quỷ đỏ tiến bộ.</p>\n<p>MU đã thắng 7/9 trận gần nhất. Đáng chú ý, hàng thủ Red Devils ngày càng trở nên chắc chắn, khi De Gea giữ sạch lưới 6/7 cuộc đấu vừa qua. </p>\n<p>Hành quân đến Villa Park, Ten Hag có thể đón chào sự trở lại của Antony hay Sancho. Ngay cả trong trường hợp bộ đôi tấn công này chưa đảm bảo thể lực, tài năng trẻ Garnacho sẵn sàng xung trận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/aston-villa-mu-54.jpg\">\n<figcaption>MU đang được đánh giá cao hơn</figcaption>\n</figure>\n<p>Unai Emery từng là khắc tinh của Quỷ đỏ, nhưng trong ngày ra mắt đội bóng mới, ông nhận những điềm báo xấu. </p>\n<p>Aston Villa thua 13/14 trận gần nhất trước các đội nằm trong nhóm Big Six (tốp 6) Ngoại hạng Anh Anh và để lọt lưới đến 33 lần.</p>\n<p>Ở chiều ngược lại, MU bất bại trong 23 chuyến làm khách liên tiếp tại Villa Park, trong đó có 15 chiến thắng.</p>\n<p><em>Tỷ lệ châu Á: MU chấp đồng banh (1/4: 0)</em></p>\n<p><em>Dự đoán: MU thắng 1-0</em></p>\n<p><strong>Thông tin lực lượng</strong></p>\n<p><strong>Aston Villa:</strong> Boubacar Kamara, Ludwig Augustinsson và Diego Carlos chấn thương. Thủ môn Emiliano Martinez đã bình phục.</p>\n<p><strong>MU: </strong>Bruno Fernandes bị treo giò. Raphael Varane chấn thương. Khả năng ra sân của Martial, Jadon Sancho và Antony còn bỏ ngỏ.</p>\n<p><strong>Đội hình dự kiến</strong></p>\n<p><strong>Aston Villa:</strong> E.Martinez; Cash, Konsa, Mings, Digne; Dendoncker, Luiz, McGinn; Watkins, Ings, Bailey.</p>\n<p><strong>MU:</strong> De Gea; Dalot, Maguire, L.Martinez, Shaw; Fred, Casemiro, Eriksen; Garnacho, Ronaldo, Rashford.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/manc-bxh-58.jpg\">\n<figcaption>BXH Ngoại hạng Anh</figcaption>\n</figure>\n                            </div>"}