{"url": "https://vietnamnet.vn/xavi-kem-chua-tung-co-chu-tich-barca-xong-vao-phong-trong-tai-2070806.html", "title": "Xavi kém chưa từng có, Chủ tịch Barca xông vào phòng trọng tài", "abstract": "Barca để thua 1-3 Real Madrid tại Bernabeu, ở vòng 9 La Liga, đánh dấu Xavi kém chưa từng có, còn Chủ tịch Joan Laporta thì xông vào phòng trọng tài đòi công bằng.", "content_html": "<div>\n                                <p>Việc đội bóng của Xavi để kình địch không đội trời chung dẫn chóng vánh 2-0 chỉ sau 35 phút khiến El Clasico trở nên kém vị, kém cạnh hẳn so với Liverpool đấu Liverpool tại Anfield, vòng 11 Ngoại hạng Anh, diễn ra 1 tiếng sau đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/xavi-inter-1-0-barca-648.jpg\">\n<figcaption>Xavi là HLV Barca có tỷ lệ thắng thấp nhất trong hơn 20 năm qua, chỉ 56%</figcaption>\n</figure>\n<p>Với kết quả này, <strong><a href=\"https://vietnamnet.vn/barcelona-tag4168.html\">Barca</a></strong> nghiễm nhiên mất ngôi đầu bảng vào tay <strong><a href=\"https://vietnamnet.vn/real-madrid-tag48484.html\">Real Madrid</a></strong>. Đây là một kết quả kém khác sau khi đội bóng của Xavi không thể đánh bại được Inter Milan tại Nou Camp (hòa 3-3) vào giữa tuần qua, đối diện nguy cơ cao một lần nữa phải xuống chơi ở Europa League.</p>\n<p>Theo thống kế, Xavi là HLV có tỷ lệ thắng thấp nhất ở Barca trong hơn 20 năm qua, với chỉ 56%.</p>\n<p>Cụ thể, Xavi có thành tích tệ nhất khi ngồi ‘ghế nóng’ ở Nou Camp kể từ sau Serra Ferrer hồi 200. Kết quả được dựa trên thành tích của các nhà cầm quân tính từ mốc 50 trận đầu tiên.</p>\n<p>Trận đấu với Real Madrid vào tối qua chính là trận thứ 50 của Xavi trên cương vị thuyền trưởng Barca. Trong số này, Xavi có được 28 chiến thắng, 12 hòa và 10 thất bại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/chu-tich-barca-ancelotti-646.jpg\">\n<figcaption>Chủ tịch Barca đã 'đột nhập' phòng trọng tài để yêu cầu giải thích. HLV Ancelotti của Real Madrid cho rằng, trọng tài đã làm tốt nhiệm vụ của mình</figcaption>\n</figure>\n<p>Ngay cả HLV Ronald Koeman, người đã bị Barca trảm để đưa Xavi về, cũng có tỷ lệ thắng cao hơn cựu tiền vệ này, với 58,21%, gồm 39 thắng, 12 hòa và 16 thua trong 67 trận.</p>\n<p>Theo tờ Marca, Chủ tịch Barca, Joan Laporta đã ‘đột nhập’ vào phòng trọng tài sau thất bại trước Real Madrid, để phàn nàn. Tuy nhiên, vị sếp bự của đội bóng xứ Catalan đã bị mời ra.</p>\n<p>Điều này được trọng tài Sanchez Martinez viết trong biên bản trận đấu, trong đó có nhắc đến việc ông Laporta “<em>liên tục yêu cầu đòi giải thích một số tình huống trong trận đấu”</em>.</p>\n<p>Khi được hỏi về phản ứng của Chủ tịch Barca, thuyền trưởng Real Madrid, Carlo Ancelotti phản ứng: “<em>Laporta đã vào phòng trọng tài để phàn nàn? Tôi nghĩ là trọng tài công bằng. Ông ấy đã làm đúng nhiệm vụ của mình</em>”.</p>\n                            </div>"}