{"url": "https://vietnamnet.vn/hagl-lo-nhat-bau-duc-thanh-vo-cam-2075792.html", "title": "HAGL: Lo nhất bầu Đức thành... vô cảm", "abstract": "HAGL tiếp tục kéo dài chuỗi trận đấu đáng thất vọng tại V-League 2022 lên con số 10 để thấy rằng niềm vui của bầu Đức thật… xa xỉ theo cả nghĩa đen lẫn bóng.", "content_html": "<div>\n                                <p>1. Chia điểm bằng một bàn thắng gây tranh cãi trước Topenland Bình Định trên sân nhà Pleiku là trận đấu thứ 10 liên tiếp <a href=\"https://vietnamnet.vn/hagl-tag7937402526507091206.html\">HAGL</a> không biết đến mùi chiến thắng ở đấu trường Night Wolf V-League 2022.</p>\n<p>Chỉ giành được 5/30 điểm số tối đa, ghi vỏn vẹn 8 bàn thắng trong 10 trận, kéo HAGL từ ứng viên cho những vị trí giành huy chương, thậm chí vô địch xuống nhóm có khả năng xuống hạng.</p>\n<p>Chỉ cần 1 trận không thắng nữa, đội bóng của <a href=\"https://vietnamnet.vn/bau-duc-tag9432992788085194265.html\">bầu Đức</a> tự san bằng kỷ lục buồn do chính họ tạo ra ở V-League 2015. Đáng buồn hơn, lúc này Công Phượng, Xuân Trường… cùng các đồng đội khác xa so với 7 năm về trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/hagl-1-1221-1299.jpeg\">\n<figcaption>HAGL tiếp tục bết bát </figcaption>\n</figure>\n<p>2. Một câu câu nói của bầu Đức đến bây giờ người hâm mộ Việt Nam vẫn nhớ khi ông chủ đội bóng phố Núi từng khẳng định: HAGL đá cho vui chứ không thể đua vô địch.</p>\n<p>Nhưng đá cho vui mà… thua nhiều hơn thắng thực sự khó mà cười nổi, nhất là khi HAGL chỉ loay hoay với giấc mơ trụ hạng kéo dài hết mùa này sang mùa khác.</p>\n<p>Năm HAGL khởi sắc nhất kể từ khi đôn lứa Công Phượng lên đá ở V-League là mùa 2021, người ta thấy bầu Đức cười nhiều hơn, treo thưởng rất lớn để vô địch… hòng kỷ niệm 20 năm làm bóng đá. Điều đó chứng tỏ ông chủ đội bóng phố Núi chẳng phải không thích thành tích như từng tuyên bố.</p>\n<p>Hoặc kể cả không thích thành tích thì việc nhìn đội nhà chật vật trụ hạng hoặc vất vả suốt nhiều mùa qua quả thực niềm vui của bầu Đức hơi… lạ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/bau-duc-1051-1300.jpeg\">\n<figcaption>bầu Đức từng cười rất tươi khi đội nhà thăng hoa, nên thật khó tin ông chủ đội bóng phố Núi thích HAGL đá cho vui.</figcaption>\n</figure>\n<p>3. Kể từ khi đưa lứa Công Phượng lên đá V-League, bầu Đức đã thay người dẫn dắt đội nhà tương đương số năm mà các cầu thủ trưởng thành từ học viện bóng đá HAGL.JMG.Arsenal trình làng.</p>\n<p>Không tính những người nhà như HLV Trần Quốc Tuấn, Dương Minh Ninh, Nguyễn Văn Đàn… HAGL đã phải mời tới 4 thuyền trưởng ngoại quốc khác về dẫn dắt, từ Guillaume Graechen, Lee Tae Hoon, Chung Hae Seong và giờ là Kiatisuk.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/hlv-kiatisuk-1297.jpeg\">\n<figcaption>và niềm vui của bầu Đức rất xa xỉ </figcaption>\n</figure>\n<p>Số tiền bỏ ra chắc chắn không nhỏ, điển hình như bầu Đức đang trả cho Kiatisuk tiền lương rơi vào khoảng 25-26.000 USD thì những người khác chỉ kém hơn đôi chút, nếu chẳng muốn nói có thể hơn.</p>\n<p>Bầu Đức không thiếu tiền làm bóng đá như từng khẳng định, nhưng nhìn vào bài toán kinh tế - chất lượng thì dường như lại quá xa xỉ, bởi nếu chỉ trụ hạng có lẽ chưa cần đến những “bộ não” ngoại quốc. Thậm chí có khi thầy nội còn làm tốt hơn.</p>\n<p>Những gì đang diễn ra ở HAGL khiến người ta nói niềm vui của bầu Đức thực sự xa xỉ theo cả nghĩa bóng lẫn nghĩa đen là vì thế!</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004BOJ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}