{"url": "https://vietnamnet.vn/mu-ha-everton-2-1-antony-va-ronaldo-lap-ky-luc-2068336.html", "title": "MU thắng Everton, Antony và Ronaldo rủ nhau lập kỷ lục", "abstract": "Chiến thắng nghẹt thở 2-1 của MU trước chủ nhà Everton ở vòng 10 Premier League lần lượt ghi kỷ lục cá nhân cho Antony và Ronaldo.", "content_html": "<div>\n                                <p align=\"justify\"><a href=\"https://vietnamnet.vn/mu-tag14758492395684540921.html\" target=\"_blank\"><strong>MU</strong></a> bước vào chuyến làm khách trên sân Goodison Park của Everton, trong khuôn khổ vòng 10 Premier League, với việc Cristiano Ronaldo tiếp tục phải ngồi dự bị.</p>\n<p align=\"justify\">Trận này, HLV Erik ten Hag xếp Anthony Martial đá mũi nhọn và Marcus Rashford được kéo ra đá tiền đạo trái. Cánh phải tiếp tục thuộc về tân binh Antony.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/antony-everton-mu-89.jpg\">\n<figcaption>Antony ghi bàn trong cả 3 trận Premier League mà anh góp mặt</figcaption>\n</figure>\n<p align=\"justify\">Ở hàng tiền vệ, Casemiro lần đầu tiên được đá chính tại Premier League bên cạnh Eriksen.</p>\n<p align=\"justify\">Từ sai lầm của Casemiro, Iwobi ghi siêu phẩm mở tỷ số cho chủ nhà Everton. Không lâu sau đó, với việc tạo áp lực cao, MU gỡ hòa nhờ tình huống dứt điểm của Antony.</p>\n<p align=\"justify\">Với pha lập công này, từ đường kiến tạo của Martial, <a href=\"https://vietnamnet.vn/antony-tag3147489494881734016.html\" target=\"_blank\"><strong>Antony</strong></a> trở thành cầu thủ MU đầu tiên trong lịch sử ghi bàn cả 3 trận Premier League đầu tiên mà anh góp mặt.</p>\n<p align=\"justify\">Sau chưa đầy nửa tiếng đồng hồ, Martial chấn thương và Ronaldo được HLV Ten Hag tung vào sân.</p>\n<p align=\"justify\">Trong những phút đầu chưa nóng nên không nổi bật, Ronaldo đã lên tiếng khi trận đấu bước sang phút 44.</p>\n<p align=\"justify\">Casemiro chuộc lỗi bằng pha cắt bóng rồi kiến tạo tuyệt đẹp, để Ronaldo bứt lên xâm nhập vòng cấm dứt điểm vào góc gần đánh bại thủ môn Pickford.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/ronaldo-everton-mu-90.jpg\">\n<figcaption>Ronaldo với cú sút ghi bàn thứ 700 cho các CLB chuyên nghiệp</figcaption>\n</figure>\n<p align=\"justify\">Dưới những hạt mưa nhẹ tại thành phố Liverpool, <a href=\"https://vietnamnet.vn/ronaldo-tag12538558841364303160.html\" target=\"_blank\"><strong>Ronaldo</strong></a> chính thức cán mốc 700 bàn thắng trong sự nghiệp chuyên nghiệp cho các CLB.</p>\n<p align=\"justify\">Không một cầu thủ bóng đá chuyên nghiệp nào đạt được như ngôi sao người Bồ Đào Nha, theo dữ liệu của Liên đoàn Thống kê và Lịch sử Bóng đá Quốc tế (IFFHS).</p>\n<p align=\"justify\">Khoảng cách giữa bàn đầu tiên của anh với pha sút tung lưới Everton là 20 năm và 2 ngày.</p>\n<p align=\"justify\">Thành tích của Ronaldo gồm 5 bàn cho Sporting Lisbon, 144 bàn trong màu áo MU (118 bàn giai đoạn đầu, 26 bàn thời điểm hiện tại), 450 bàn với Real Madrid và 101 pha lập công khi khoác áo Juventus.</p>\n<p align=\"justify\">Những bàn thắng của Antony và Ronaldo cũng giúp MU có chiến thắng thứ 100 tại Premier League trong những lần họ để thủng lưới trước.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ket-qua-bong-da-everton-1-2-mu-ket-qua-ngoai-hang-anh-2068210.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/ronaldo2-72.jpg\" alt=\"Ronaldo lập đại công, MU thắng nhọc Everton\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ket-qua-bong-da-everton-1-2-mu-ket-qua-ngoai-hang-anh-2068210.html\">Ronaldo lập đại công, MU thắng nhọc Everton</a></h3>\n<div class=\"insert-wiki-description\">Cristiano Ronaldo ghi bàn quyết định giúp MU giành chiến thắng 2-1 ngay trên sân của Everton.</div>\n</div>\n</article>\n</div>\n                            </div>"}