{"url": "https://vietnamnet.vn/haaland-lai-pha-ky-luc-ngoai-hang-anh-wolves-0-3-man-city-2061210.html", "title": "Haaland tiếp tục lập kỷ lục mới ở giải Ngoại hạng Anh", "abstract": "Erling Haaland tiếp tục lập kỷ lục Premier League, sau bàn thắng vào lưới Wovles trong chiến thắng 3-0 của Man City, tại vòng 8.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\"><strong>Ngoại hạng Anh</strong></a> được biết đến thật khốc liệt và khó khăn, nhưng dường như Haaland đang biến nó trở nên vô cùng thoải mái và dễ dàng ‘nổ’ liên tục như súng liên thanh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/haaland-wolves-0-3-man-city-1029.jpg\">\n<figcaption>Haaland chia vui cùng Jack Grealish, trận đấu mà cả 2 đều lập công</figcaption>\n</figure>\n<p>Trên sân của Wolves, Jack Grealish ghi bàn cho <a href=\"https://vietnamnet.vn/man-city-tag35500.html\"><strong>Man City</strong></a> ở ngay phút đầu tiên của trận đấu và đến phút 16, tỷ số đã là 2-0 cho các nhà ĐK giữ cúp.</p>\n<p>Tác giả không ai khác chính là <a href=\"https://vietnamnet.vn/erling-haaland-tag233226.html\"><strong>Erling Haaland</strong></a>, và đây lại là một bàn thắng mang tính lịch sử khác của chân sút Na Uy.</p>\n<p>Cụ thể, Haaland trở cầu thủ đầu tiên trong lịch sử Ngoại hạng Anh, ghi bàn trong cả 4 trận sân khách đầu tiên của mình tại giải đấu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/haaland-ky-luc-premier-league-1030.jpg\">\n<figcaption>Đồng đội cũ Dortmund cũng không thể ngăn được Haaland, chờ đến derby thành Manchester chăng?</figcaption>\n</figure>\n<p>Cách cựu tiền đạo Dortmund thực hiện việc ghi bàn cũng rất phong phú: chân trái, chân phải, đánh đầu, ghi bàn trong vòng 5m50, trong vòng cấm, ngoài vòng cấm.</p>\n<p>Với phong độ đáng sợ như hiện tại – 11 bàn sau 7 trận cùng 3 bàn tại Champions League, nâng tổng cho bàn cho Man City lên 14 sau 9 trận, Haaland hứa hẹn sẽ còn xô đổ nhiều kỷ lục khác.</p>\n<p>Như tay săn bàn 22 tuổi tuyên bố, tất cả mới chỉ là bắt đầu.</p>\n<p>Derby thành Manchester, Man City vs MU tại Etihad sẽ diễn ra vào 20h ngày 2/10, sau giai đoạn nghỉ FIFA Days, và người ta rất chờ đợi liệu Erik ten Hag có chiêu để chặn đứng phong độ của Haaland?</p>\n                            </div>"}