{"url": "https://vietnamnet.vn/huy-sieu-kinh-dien-nam-my-brazil-vs-argentina-2050385.html", "title": "Hủy trận Siêu kinh điển Brazil vs Argentina", "abstract": "Liên đoàn bóng đá Brazil và Argentina đồng ý với FIFA về việc hủy trận Siêu kinh điển Nam Mỹ ở vòng loại World Cup 2022, bị gián đoạn từ tháng 9/2021.", "content_html": "<div>\n                                <p align=\"justify\">Sẽ không còn hội nghị thượng đỉnh <a href=\"https://vietnamnet.vn/the-thao/bong-da-quoc-te\" target=\"_blank\"><strong>bóng đá</strong></a> Nam Mỹ trước thềm World Cup 2022. Trận đấu vòng loại bị tạm dừng hồi tháng 9/2021 chính thức bị hủy bỏ.</p>\n<p align=\"justify\">Liên đoàn của cả hai quốc gia - CBF và AFA - đã đồng ý trước Tòa án Trọng tài Thể thao (TAS) rằng vụ lộn xộn này được giải quyết với khoản tiền phạt 157.000 USD cho Argentina, và không có bóng đá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/brazil-argentina-134.jpg\">\n<figcaption>Các nhân viên y tế Brazil giải thích với Neymar và Messi</figcaption>\n</figure>\n<p align=\"justify\">Cả hai đội đều lo lắng trận đấu, nếu diễn ra, sẽ gây ảnh hướng lớn trong giai đoạn cuối chuẩn bị cho VCK World Cup.</p>\n<p align=\"justify\">Trong trường hợp thi đấu, kết quả không có bất kỳ ý nghĩa nào, không làm thay đổi vị trí của các đội tham dự vòng loại khu vực Nam Mỹ.</p>\n<p align=\"justify\">Ngày 5/9/2021, trận Siêu kinh điển Nam Mỹ (tiếng Bồ Đào Nha: <i>Superclássico das Américas</i>; Tiếng Tây Ban Nha:<i> Superclásico de las Américas</i>) bị các quan chức y tế Brazil buộc phải tạm dừng chỉ sau 5 phút thi đấu.</p>\n<p align=\"justify\">Các quan chức của Cơ quan Giám sát Vệ sinh Quốc gia (Anvisa) bước xuống sân Neo Quimica (bang Sao Paulo) để yêu cầu cách ly ngay lập với 3 cầu thủ <a href=\"https://vietnamnet.vn/tuyen-argentina-tag9895292637453102610.html\" target=\"_blank\"><strong>Argentina</strong></a> trở về từ Premier League, gồm Emiliano Martinez, Cuti Romero và Giovanni Lo Celso vì gian lận khi nhập cảnh.</p>\n<p align=\"justify\">Ngoài ra, còn có Emiliano Buendia không được đăng ký thi đấu và ở lại khách sạn.</p>\n<p align=\"justify\">Theo đơn tố cáo từ phía Brazil, các cầu thủ này đã gian lận khi điền tờ khai y tế trong quá trình nhập cảnh vào đất nước này.</p>\n<p align=\"justify\">Theo Anvisa, những cầu thủ này cam kết trong bản khai y tế rằng họ không đến Vương quốc Anh trong 14 ngày trước đó. Brazil xem Anh là một trong những quốc gia có nguy cơ cao về dịch Covid-19, nên nhiều cầu thủ samba không được triệu tập.</p>\n<p align=\"justify\">Sự chậm trễ của FIFA trong việc xác định số phận 85 phút còn lại trở thành vấn đề đối với cả <a href=\"https://vietnamnet.vn/tuyen-brazil-tag863770900292638979.html\" target=\"_blank\"><strong>Brazil</strong></a> và Argentina. Các huấn luyện viên Lite và Lionel Scaloni đều không muốn tiếp tục thi đấu khi World Cup sắp bắt đầu.</p>\n<p align=\"justify\">Cách đây vài ngày, HLV Scaloni nói rằng sự thiếu dứt khoát đã <i>\"phá vỡ kế hoạch\"</i> của đội tuyển Argentina.</p>\n<p align=\"justify\"><i>\"Hoàn toàn không có gì chắc chắn. Chúng tôi không biết liệu mình có thi đấu hay không\"</i>, Scaloni phàn nàn. <i>\"Tình huống này không phải là lý tưởng và nó không phải là lỗi của chúng tôi, họ nên sớm đưa ra quyết định. Chúng ta phải chờ xem điều gì sẽ xảy ra với trận đấu. Mọi thứ ở Brazil có vẻ không bình thường với chúng tôi\"</i>.</p>\n<p align=\"justify\">Về phần mình, CBF cũng đã yêu cầu hủy bỏ trận đấu, khi cho rằng cuộc đọ sức <i>\"có thể gây bất lợi đối với quá trình đội chuẩn bị cho World Cup, nguy cơ chấn thương cao, cùng những làn sóng chống lại người Argentina từ khán giả\"</i>.</p>\n<p align=\"justify\">Brazil và Argentina giành vé đi Qatar với hai vị trí đầu bảng khu vực Nam Mỹ, cùng có thành tích bất bại.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/world-cup-2022-doi-lich-bat-dau-som-hon-1-ngay-2048444.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/world-cup-2022-360.jpg\" alt=\"World Cup 2022 đổi lịch, bắt đầu sớm hơn 1 ngày\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/world-cup-2022-doi-lich-bat-dau-som-hon-1-ngay-2048444.html\">World Cup 2022 đổi lịch, bắt đầu sớm hơn 1 ngày</a></h3>\n<div class=\"insert-wiki-description\">VCK World Cup 2022 sẽ được bắt đầu sớm hơn 1 ngày so với lịch dự kiến ban đầu, sau yêu cầu của chủ nhà Qatar.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/neymar-nguy-co-ngoi-tu-ngay-truoc-world-cup-2022-2043971.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/neymar-barca-ra-toa-85-287.jpg\" alt=\"Neymar nguy cơ ngồi tù ngay trước World Cup 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/neymar-nguy-co-ngoi-tu-ngay-truoc-world-cup-2022-2043971.html\">Neymar nguy cơ ngồi tù ngay trước World Cup 2022</a></h3>\n<div class=\"insert-wiki-description\">Công tố viên Tây Ban Nha yêu cầu mức án 2 năm tù cho Neymar và khoản tiền phạt 8,4 triệu bảng với cáo buộc gian lận và trốn thuế.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/world-cup-2026-ngoi-den-cua-pele-va-maradona-2031534.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/world-cup-2026-339.jpg\" alt=\"World Cup 2026: Trở lại ngôi đền thiêng của Pele và Maradona\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/world-cup-2026-ngoi-den-cua-pele-va-maradona-2031534.html\">World Cup 2026: Trở lại ngôi đền thiêng của Pele và Maradona</a></h3>\n<div class=\"insert-wiki-description\">World Cup 2026 vừa được xác nhận 16 địa điểm tổ chức, với sân Azteca ở Mexico được xem là ngôi đền thiêng của hai huyền thoại vĩ đại Pele và Maradona.</div>\n</div>\n</summary>\n</div>\n                            </div>"}