{"url": "https://vietnamnet.vn/ghe-pho-chu-tich-vff-bat-ngo-con-1-ung-vien-2077395.html", "title": "Ghế Phó Chủ tịch VFF bất ngờ còn 1 ứng viên", "abstract": "Trước thềm diễn ra Đại hội VFF khóa 9, ghế Phó Chủ tịch phụ trách chuyên môn chỉ còn duy nhất ứng viên là ông Trần Anh Tú.", "content_html": "<div>\n                                <p>Nhân sự tại <strong><a href=\"https://vietnamnet.vn/vff-tag17668205485083259149.html\">Đại hội VFF</a></strong> khóa 9 (nhiệm kỳ 2022-2026) tiếp tục có biến động. Theo thông báo mới nhất của VFF, cuộc đua ghế Phó Chủ tịch VFF phụ trách chuyên môn còn duy nhất ông Trần Anh Tú - Ủy viên thường trực BCH VFF khóa 8, Chủ tịch HĐQT công ty VPF.</p>\n<p>Trước đó, cuộc đua vào chiếc ghế Phó Chủ tịch VFF phụ trách chuyên môn có 2 ứng viên. Tuy nhiên, ông Dương Nghiệp Khôi - trợ lý Quyền Chủ tịch VFF khóa 8, bất ngờ rút lui khi Đại hội chỉ còn 2 ngày nữa sẽ diễn ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/bau-tu-1081.jpg\">\n<figcaption>Ông Trần Anh Tú không còn đối thủ ở cuộc đua tới ghế Phó Chủ tịch VFF phụ trách chuyên môn</figcaption>\n</figure>\n<p>Như vậy, 2 chiếc ghế Chủ tịch VFF và Phó Chủ tịch VFF phụ trách chuyên môn đều chỉ có một ứng viên tranh cử, gần như chắc chắn sẽ được Đại hội bỏ phiếu bầu.</p>\n<p>Ở vị trí Phó Chủ tịch phụ trách tài chính và vận động tài trợ có 2 ứng viên là ông Nguyễn Trung Kiên và Lê Văn Thành. Hai ứng viên tranh cử vào ghế Phó chủ tịch phụ trách truyền thông và đối ngoại là ông Cao Văn Chóng và ông Nguyễn Xuân Vũ.</p>\n<p>Ngoài sự rút lui của ông Dương Nghiệp Khôi, Trưởng Ban trọng tài VFF Dương Văn Hiền cũng không tranh cử ghế BCH VFF khóa 9.</p>\n<p>Như vậy, danh sách ứng cử BCH <strong><a href=\"https://vietnamnet.vn/vff-tag17668205485083259149.html\">VFF</a></strong> khóa 9 còn 24 ứng viên, trong đó 17 người trúng cử tại Đại hội sắp tới.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0041NU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}