{"url": "https://vietnamnet.vn/real-madrid-vao-vong-1-8-cup-c1-hlv-ancelotti-noi-dieu-lo-ngai-2069176.html", "title": "Real Madrid vào vòng 1/8 Cúp C1, HLV Ancelotti nói điều lo ngại", "abstract": "Real Madrid thoát thua Shakhtar Donetsk nhờ cú đánh đầu của Rudiger. Dù lấy vé sớm vòng 1/18 Champions League, nhưng HLV Ancelotti vẫn phải thừa nhận đội chơi tệ.", "content_html": "<div>\n                                <p><span style=\"font-size: large;\">Các nhà ĐKVĐ <b> <a href=\"https://vietnamnet.vn/champions-league-tag198851.html\">Cúp C1</a></b> đã có trận đấu nhọc nhằn trên sân khách, để Shakhtar Donetsk sút tung lưới ở ngay những giây đầu hiệp 2. </span></p>\n<p><span style=\"font-size: large;\">Tưởng như <b> <a href=\"https://vietnamnet.vn/real-madrid-tag48484.html\">Real Madrid</a></b> sẽ phải chịu thất bại đầu tiên tại đấu năm nay thì trung vệ Antonio Rudiger đã cứu đội bóng áo trắng ở phút 90+5, với pha đánh đầu dũng mãnh trước khi mặt dính đầy máu bởi tình huống va chạm ngoài ý muốn với thủ thành đối phương.</span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/rudiger-shakhtar-1-1-real-madrid-390.jpg\">\n<figcaption>Pha va chạm mạnh sau khi đánh đầu tung lưới Shakhtar khiến Rudiger bị choáng sau đó nhưng rất may tình hình không có gì quá nghiêm trọng</figcaption>\n</figure>\n<p><span style=\"font-size: large;\">\"<i>Rudiger bị rách trán, một vết rách khá dài. Tình hình chung không nghiêm trọng, nhưng chỗ vết rách thì đáng kể</i>\", HLV Ancelotti cho biết sau trận đấu. Ông cũng nói thêm: <i>\"Rudiger không muốn rời sân, muốn tiếp tục ở lại chơi</i>\". </span></p>\n<p><span style=\"font-size: large;\">Về màn trình diễn trước Shakhtar Donetsk, vị thuyền trưởng thừa nhận: \"<i>Real Madrid đã chơi rất tệ trước Shakhtar Donetsk hôm nay. Chúng tôi không tạo ra được nhiều cơ hội, phải chịu trận rất nhiều trong hiệp 2. </i> </span></p>\n<p><span style=\"font-size: large;\"><i>Nhưng đội bóng này không bao giờ bỏ cuộc và chúng tôi đã giành quyền vào vòng 16 đội</i>\".</span></p>\n<p><span style=\"font-size: large;\">Real Madrid là một trong những đội lấy vé sớm vòng 1/8 Champions League sau 3 chiến thắng, 1 hòa được 10 điểm, bỏ xa Leipzig, Shakhtar Donetsk lần lượt 4 và 5 điểm, trong khi vòng bảng chỉ còn 2 trận nữa, bao gồm Leipzig đấu Shakhtar.</span></p>\n<p><span style=\"font-size: large;\">Trận đấu tiếp theo của Real Madrid chính là Siêu kinh điển với Barca vào cuối tuần này tại Bernabeu, lúc 21h15 ngày 16/10.</span></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ket-qua-bong-da-shakhtar-1-1-real-madrid-2069154.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/rudiger-real-309.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ket-qua-bong-da-shakhtar-1-1-real-madrid-2069154.html\">Real Madrid thoát thua nhờ pha ghi bàn đẫm máu của Rudiger phút 95</a><span class=\"summary__content-desc\">Pha ghi bàn của Rudiger ở phút 90+5 giúp ĐKVĐ Real Madrid tránh khỏi thất bại muối mặt trên sân của Shakhtar Donetsk, ở lượt trận thứ 4 bảng F Champions League.</span></div>\n</article>\n                            </div>"}