{"url": "https://vietnamnet.vn/dang-van-lam-roi-nhat-tro-lai-v-league-that-bai-hay-thanh-cong-2049909.html", "title": "Đặng Văn Lâm trở lại V-League: Thất bại hay thành công?", "abstract": "Thủ thành Đặng Văn Lâm chính thức trở lại V-League sau 4 năm chơi bóng ở nước ngoài khiến nhiều người coi như đã thất bại, nhưng nhìn chuyến đi của thủ thành này cũng có thành công.", "content_html": "<div>\n                                <p>1. Với màn thể hiện xuất sắc trong màu áo <a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a> tại AFF Cup 2018, thủ thành mang 2 dòng máu Việt – Nga đã lên đường sang Thái Lan chinh phục đỉnh cao mới.</p>\n<p>Sau 42 lần ra sân trong 2 mùa giải tại Thai-League, một lần nữa <a href=\"https://vietnamnet.vn/dang-van-lam-tag10953682016036936299.html\">Văn Lâm</a> quyết định đến J-League hòng chinh phục ngọn núi cao hơn sau những tranh cãi, ồn ào cùng đội bóng chủ quản Muangthong United.</p>\n<p>Gần 2 năm khoác áo Cerezo Osaka, thủ thành số 1 tuyển Việt Nam lại quyết định trở về V-League và điểm đến mới của Văn Lâm là đội bóng nhà giàu Topenland Bình Định kể từ giai đoạn 2 mùa giải 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/dangvanlam-1315.jpeg\">\n<figcaption>Đặng Văn Lâm trở lại V-League </figcaption>\n</figure>\n<p>2. Về cơ bản việc thủ thành con cưng của HLV Park Hang Seo trở lại V-League không phải bất ngờ khi hợp đồng giữa Văn Lâm cùng đội bóng Nhật Bản cũng đã sắp kết thúc, có chăng đến sớm hơn một chút.</p>\n<p>Nhìn lại chặng đường trước khi quay về V-League của thủ môn số 1 tuyển Việt Nam rõ ràng không thật thành công bởi 2 mùa giải chơi bóng ở Nhật Bản số lần ra sân chỉ đếm trên đầu ngón tay.</p>\n<p>Nói một cách thẳng thắn, vì nhiều lý do Văn Lâm không thể cạnh tranh vị trí ở Cerezo Osaka, dù đôi lần được thử thách Cúp Hoàng đế hay AFC Champions League.</p>\n<p>Đó là thất bại đối với Văn Lâm khi quyết định ra nước ngoài chơi bóng, thử thách bản thân sau một thời gian thăng hoa tại V-League.</p>\n<p>3. Trước thời điểm Quang Hải sang Pháp, Văn Lâm là cầu thủ duy nhất thuộc biên chế tuyển Việt Nam còn lại đang chơi bóng ở nước ngoài, một sự tự hào chẳng nhỏ khi nhiều đồng đội đã thất bại trong những chuyến đi trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/dang-van-lam-1316.jpeg\">\n<figcaption>sau một chuyến đi có cả nụ cười lẫn nước mắt</figcaption>\n</figure>\n<p>Nhìn lại quãng thời gian chơi bóng tại Thái Lan, Nhật Bản rõ ràng Văn Lâm không có gì quá phải hối tiếc bởi đã được trải nghiệm những giải đấu chất lượng hơn hẳn so với V-League.</p>\n<p>Có thể coi đó như một thành công của thủ thành tuyển Việt Nam bên cạnh việc nhận được khoản tài chính dồi dào trong 4 năm thi đấu ở nước ngoài.</p>\n<p>Việc trụ lại trong một môi trường bóng đá chuyên nghiệp, khốc liệt hơn V-League thực sự chẳng đơn giản, đặc biệt với một vị trí đặc thù mà Văn Lâm đang chơi. </p>\n<p>Không chỉ có vậy, những bước chân đầy chủ đích, có kế hoạch chi tiết của thủ môn tuyển Việt Nam với sự nghiệp cũng rất đáng để các đồng nghiệp khác nhìn vào mà học hỏi, tham khảo.</p>\n<p>Những bước đi của Văn Lâm tiến từ V-League nhích sang Thai-League trước khi muốn vươn xa với giải đấu hàng đầu châu lục, J-League thay vì… “hung hăng” vượt tầm chỉ để lấy tiếng.</p>\n<p>Thế nên dù thất bại với việc tìm vị trí ở J-League, nhưng ít nhất những bước chân mà Văn Lâm đi giờ đã thành một con đường dẫu không lớn nhưng đủ làm các cầu thủ Việt Nam lấy đó là dấu mốc nếu muốn ra nước ngoài chơi bóng.</p>\n<p>Vậy mới nói, chuyến đi của Văn Lâm có cả thành công lẫn thất bại là vì thế.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001YGS.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}