{"url": "https://vietnamnet.vn/boc-tham-world-cup-nu-2023-2072568.html", "title": "Bốc thăm World Cup nữ 2023: Tuyển nữ Việt Nam hồi hộp chờ đối thủ", "abstract": "Các đối thủ của thầy trò HLV Mai Đức Chung sẽ được xác định tại lễ bốc thăm diễn ra ở Auckland (New Zealand), chiều 22/10.", "content_html": "<div>\n                                <p>Lễ bốc thăm VCK FIFA World Cup Australia/New Zealand 2023 diễn ra vào lúc 19h30 giờ địa phương (13h giờ Việt Nam) tại  Auckland, New Zealand.</p>\n<p>Theo nguyên tắc bốc thăm do FIFA công bố, 32 đội lọt vào VCK (gồm 29 đội vào thẳng và 3 đội từ vòng play-off liên lục địa) được chia thành 4 nhóm hạt giống, mỗi nhóm 8 đội.</p>\n<p>Hai đội chủ nhà gồm New Zealand và Australia mặc định nằm ở nhóm hạt giống số 1 cùng 6 đội đứng đầu. Nhóm số 2 gồm các đội thứ hạng từ 7 đến 14; 8 đội tiếp theo ở nhóm số 3 và 5 đội đứng cuối nằm ở nhóm số 4 cùng 3 đội vượt qua vòng play-off liên lục địa (3 đội bóng này được xác định bằng loạt trận diễn ra vào các ngày 17 và 23/1/2023).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/nu-world-cup-1214.jpg\">\n<figcaption>Tuyển nữ Việt Nam nằm ở nhóm hạt giống số 3</figcaption>\n</figure>\n<p>Theo công bố BTC, <strong><a href=\"https://vietnamnet.vn/tuyen-nu-viet-nam-tag2745797150447605893.html\">tuyển nữ Việt Nam</a></strong> được xếp vào nhóm 3 với các đội tuyển Đan Mạch, Thuỵ Sĩ, Ireland, Colombia, Argentina, Costa Rica, Jamaica.</p>\n<p>Việc bốc thăm sẽ diễn ra lần lượt từng nhóm 8 đội. New Zealand được ấn định ở vị trí hạt giống số 1 bảng A, còn Australia là hạt giống số 1 bảng B. Tương ứng với việc bốc thăm tên đội là vị trí 1 của mỗi bảng còn lại. Tiếp theo là các nhóm hạt giống số 2, 3 và 4.</p>\n<p>Đây là lần đầu tiên bóng đá nữ Việt Nam giành quyền tham dự World Cup nữ. Thầy trò HLV Mai Đức Chung là một trong sáu đại diện của châu Á tại ngày hội bóng đá nữ lớn nhất hành tinh, cùng Trung Quốc, Nhật Bản, Hàn Quốc, Philippines và đồng chủ nhà Australia.</p>\n<p>HLV Mai Đức Chung và đoàn công tác VFF hiện đã có mặt tại New Zealand để tham dự lễ bốc thăm VCK FIFA World Cup nữ 2023.</p>\n<p>Chia sẻ trước lễ bốc thăm, chiến lược gia 71 tuổi cho biết: <em>\"Tại vòng đấu này, tất cả các đối thủ đều là những đội bóng mạnh. Vì thế, đây là cơ hội để tuyển nữ Việt Nam rèn luyện, học hỏi và tích lũy kinh nghiệm. Không dễ để có thể mời được các đối thủ mạnh như vậy sang thi đấu cùng chúng ta.</em></p>\n<p><em>Bóng đá nữ Việt Nam chưa thể đạt thành tích cao ở thời điểm này, nhưng toàn đội cố gắng phát huy tinh thần đoàn kết, quyết tâm cao để đạt được các yêu cầu đề ra về chuyên môn”.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/tuyen-nu-viet-nam-1-1212.jpg\">\n<figcaption>Tuyển nữ Việt Nam lần đầu góp mặt ở sân chơi World Cup</figcaption>\n</figure>\n<p>Theo kế hoạch, sau khi kết thúc lượt đi giải bóng đá nữ VĐQG 2023, tuyển nữ Việt Nam có đợt tập trung trở lại để bắt tay vào chuẩn bị cho VCK World Cup nữ 2023 Australia/New Zealand. HLV Mai Đức Chung khẳng định sẽ triệu tập số lượng lớn cầu thủ nữ.</p>\n<p>Sau khi biết kết quả bốc thăm chia bảng và địa điểm thi đấu, đoàn công tác VFF bắt đầu đi tiền trạm, tìm hiểu, đánh giá trước cơ sở vật chất, khó khăn và thuận lợi để đưa ra phương án phù hợp trước khi tuyển Việt Nam sang đây vào năm sau.</p>\n<p>VCK FIFA World Cup nữ 2023 diễn ra từ 20/7 tới 20/8/2023 ở 10 địa điểm thuộc 9 thành phố của hai nước đồng chủ nhà Australia và New Zealand.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0016VK.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/lich-thi-dau-world-cup-nu-2023-moi-nhat-2072667.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/women-world-cup-2023-205.jpg\" alt=\"Lịch thi đấu World Cup nữ 2023 mới nhất\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lich-thi-dau-world-cup-nu-2023-moi-nhat-2072667.html\">Lịch thi đấu World Cup nữ 2023 mới nhất</a></h3>\n<div class=\"insert-wiki-description\">Cung cấp lịch thi đấu Vòng chung kết World Cup nữ 2023 giải đấu mà Đội tuyển bóng đá nữ Việt Nam lần đầu tiên góp mặt.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/world-cup-nu-2023-duoc-to-chuc-o-dau-khi-nao-813903.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/world-cup-nu-2023-duoc-to-chuc-o-dau-khi-nao-e305ba9f8d5e4b10a5fb5adc27f83cda.jpg\" alt=\"World Cup nữ 2023 được tổ chức ở đâu, khi nào?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/world-cup-nu-2023-duoc-to-chuc-o-dau-khi-nao-813903.html\">World Cup nữ 2023 được tổ chức ở đâu, khi nào?</a></h3>\n<div class=\"insert-wiki-description\">VCK World Cup nữ 2023 - giải đấu lần đầu tiên có sự góp mặt của tuyển nữ Việt Nam được tổ chức tại Australia và New Zealand.</div>\n</div>\n</article>\n</div>\n                            </div>"}