{"url": "https://vietnamnet.vn/erik-ten-hag-se-xu-ly-ronaldo-vi-bo-do-tran-mu-thang-tottenham-2071936.html", "title": "Erik ten Hag tuyên bố sẽ ‘xử’ Ronaldo vụ bỏ dở trận MU với Tottenham", "abstract": "MU thắng thuyết phục Tottenham 2-0 trong ngày mà Ronaldo bị loại. Anh hậm hực bỏ vào đường hầm khi trận đấu còn chưa kết thúc. Erik ten Hag tuyên bố sẽ ‘xử’ CR7.", "content_html": "<div>\n                                <p>“<strong><em><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></em></strong><em> cho thấy hôm nay họ tốt hơn Tottenham rất nhiều. Họ xứng đáng giành chiến thắng</em>”, Conte thừa nhận sau trận đấu ở vòng 12 <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Premier League</a></strong>, cho thấy đoàn quân của Erik ten Hag đã lấy 3 điểm thuyết phục trước Gà trống London.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/ronaldo-mu-2-0-tottenham-291.jpg\">\n<figcaption>Ronaldo tức giận vì không được ra sân, đi thẳng vào đường hầm trong lúc trận đấu còn chưa kết thúc</figcaption>\n</figure>\n<p>Đó là chiến thắng mà Quỷ đỏ một lần nữa cho thấy họ không còn cần Ronaldo, người đã ghi 1 hat-trick vào lưới Tottenham mùa trước.</p>\n<p>Và 2 cái tên mang về chiến thắng cho MU là tiền vệ Fred và Bruno Fernandes, đều được ghi trong hiệp 2.</p>\n<p>Khó ở vì không được ra sân, Ronaldo được trông thấy đứng dậy bỏ vào đường hầm khi trận MU 2-0 <strong><a href=\"https://vietnamnet.vn/tottenham-tag59016.html\">Tottenham</a></strong> còn chưa kết thúc. Chính xác thì là phút 89 giây thứ 25.</p>\n<p>Erik ten Hag cho biết sau trận, sẽ xử lý chuyện của Ronaldo vào hôm nay, thứ Năm (20/10). Ông cũng nói thêm, không có nói chuyện với Ronaldo trước khi tay săn bàn 37 tuổi có hành động khó chấp nhận như trên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/erik-ten-hag-mu-2-0-tottenham-292.jpg\">\n<figcaption>Erik ten Hag trước tiên là cùng MU vui chiến thắng, cho các cầu thủ hồi phục rồi hôm nay mới 'bắt tay' vào... xử Ronaldo. </figcaption>\n</figure>\n<p>“<em>Ronaldo ở đó, tôi đã nhìn thấy nhưng không nói. Tôi sẽ giải quyết chuyện đó vào ngày mai, chứ không phải hôm nay. Trọng tâm hôm nay là màn trình diễn tuyệt vời các các cầu thủ MU. </em></p>\n<p><em>Giờ chúng tôi ăn mừng chiến thắng này, phải nhanh chóng hồi phục để chuẩn bị cho 1 trận đấu lớn khác rất thú vị ở Premier League vào thứ Bảy – gặp Chelsea</em>”.</p>\n<p>Cựu tiền đạo Thierry Henry cũng nêu quan điểm trên Amazon Prime Video: “<em>Ở đây không phải là chuyện Ronaldo bỏ vào đường hầm sớm, trước khi tiếng còi mãn cuộc vang lên. Điều chính yếu là MU đã có một màn trình diễn xuất sắc và chúng ta không cần nói về Ronaldo mỗi ngày</em>”.</p>\n                            </div>"}