{"url": "https://vietnamnet.vn/mu-tong-khu-wan-bissaka-mua-ngay-hau-ve-moi-2076021.html", "title": "MU tống khứ Wan-Bissaka, mua ngay hậu vệ mới", "abstract": "HLV Ten Hag dự định sẽ thanh lý Wan-Bissaka khi thị trường chuyển nhượng mùa đông mở cửa và đưa Max Aarons từ Norwich về thay thế.", "content_html": "<div>\n                                <p>Max Aarons từ lâu đã nằm trong tầm ngắm của tuyển trạch viên MU. Hồi tháng 9 vừa qua, người của Quỷ đỏ đã có mặt trên sân Bramall Lane để xem giò hậu vệ cánh phải này trong trận đấu của đội U21 Anh.</p>\n<p>Hiện Max Aarons đang được Norwich định giá khoảng 10 triệu bảng. Anh cùng với Jeremie Frimpong là hai ứng viên tiềm năng cho vị trí hậu vệ phải mà MU theo đuổi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/max-aarons-520.jpg\">\n<figcaption>MU định đưa Max Aarons về thay Wan-Bissaka</figcaption>\n</figure>\n<p>Chiến thắng mới đâu trước West Ham, HLV Ten Hag hết lời khen ngợi sự tiến bộ của Diogo Dalot. Tuy nhiên, nhà cầm quân Hà Lan cũng nói rõ, mỗi vị trí ở MU cần có hai cầu thủ chất lượng.</p>\n<p><em>\"Chúng tôi cần hai hậu vệ cánh giỏi luôn sẵn sàng thi đấu ở biên phải và trái, bởi MU có rất nhiều trận đấu phía trước.</em>\"</p>\n<p>Tuyên bố của Ten Hag dường như đóng sập cánh cửa tương lai của Wan-Bissaka, người mới chỉ thi đấu vỏn vẹn 4 phút cho CLB mùa này.</p>\n<p>Thuyền trưởng MU không đánh giá cao hậu vệ người Anh và muốn đẩy Wan-Bissaka trở lại Crystal Palace đầu năm tới để lấy chỗ cho người mới.</p>\n<p>Về phần Max Aarons, anh đang thi đấu ổn định trong màu áo Norwich tại giải hạng Nhất với 19 lần ra sân.</p>\n<p>Tháng 8 vừa qua, The Canaries đã bác bỏ đề nghị mượn Max Aarons kèm theo điều khoản mua đứt vào năm sau của Borussia Monchengladbach.</p>\n<p>Ngoài ra, đội chủ sân Carrow Road cũng từ chối hai CLB khác đến từ Serie A là Atalanta và Monza. Trong quá khứ, Bayern Munich, Dortmund và Roma từng bày tỏ sự quan tâm đến Max Aarons.</p>\n                            </div>"}