{"url": "https://vietnamnet.vn/mu-don-tin-vui-sau-tham-bai-derby-manchester-2066580.html", "title": "MU đón tin vui sau thảm bại derby Manchester", "abstract": "Chấn thương của Raphael Varane không quá nghiêm trọng và trung vệ người Pháp có thể tái xuất ngay cuối tuần này.", "content_html": "<div>\n                                <p>Raphael Varane bị đau sau tình huống cản phá cú dứt điểm của tiền đạo Man City. Theo chẩn đoán ban đầu, anh bị lật cổ chân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/varane-445.jpg\">\n<figcaption>Varane dính chấn thương mắt cá</figcaption>\n</figure>\n<p>Nhằm tránh nguy cơ cậu học trò bị tổn thương nặng hơn, HLV Ten Hag đã rút Varane ra khỏi sân cuối hiệp một và thay vào bằng Lindelof.</p>\n<p>Tin vui cho MU là qua cuộc chụp chiếu kiểm tra, cầu thủ người Pháp chỉ bầm tím mắt cá chứ không bị giãn dây chằng.</p>\n<p>Dự kiến, Varane sẽ được nghỉ dưỡng sức chuyến làm khách đảo Síp tại Europa League. Anh có thể trở lại khi MU tiếp đón Everton ở vòng đấu thứ 10 Ngoại hạng Anh.</p>\n<p>Trong một diễn biến khác, HLV Ten Hag cho hay, ông chưa xếp tân binh 70 triệu bảng Casemiro vào đội hình xuất phát MU vì không muốn thay đổi công thức chiến thắng.</p>\n<p>Casemiro gia nhập đội chủ sân Old Trafford cách đây gần hai tháng những vẫn chưa đá chính từ đầu trận nào ở Ngoại hạng Anh.</p>\n<p>Cuối tuần qua, tiền vệ người Brazil chỉ chơi 30 phút cuối trận derby Manchester, khi được tung vào sân thay McTominay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/casemiro-448.jpg\">\n<figcaption>Casemiro thường được tung vào sân từ băng ghế dự bị</figcaption>\n</figure>\n<p>Lý giải cho việc cất bản hợp đồng đắt giá trên băng ghế dự bị suốt thời gian dài, HLV Ten Hag nói:</p>\n<p><em>\"Vào ngày chúng tôi ký hợp đồng với Casemiro, MU bắt đầu giành chiến thắng trở lại và chơi tốt.</em></p>\n<p><em>Toàn đội thi đấu ổn định, đặc biệt là Scott McTominay - người cùng vị trí với Casemiro. Cậu ấy đã thể hiện ấn tượng chuỗi 4 chiến thắng tại Ngoại hạng Anh.</em></p>\n<p><em>Tôi cam đoan Casemiro sẽ đóng vai trò quan trọng trong đội hình MU. Cậu ấy sẽ dần hòa nhập và đá chính theo cách tự nhiên thôi.\"</em></p>\n                            </div>"}