{"url": "https://vietnamnet.vn/hlv-park-hang-seo-chu-dong-chia-tay-tiet-lo-cong-viec-tuong-lai-2070881.html", "title": "HLV Park Hang Seo chủ động chia tay, tiết lộ công việc tương lai", "abstract": "VFF mong muốn gia hạn hợp đồng, nhưng HLV Park Hang Seo từ chối vì muốn theo đuổi một công việc mới thay vì tiếp tục làm nghề cầm quân.", "content_html": "<div>\n                                <p>Lãnh đạo VFF tiết lộ, VFF mong muốn ký hợp đồng gia hạn với HLV Park Hang Seo, tuy nhiên chiến lược gia người Hàn Quốc đã có quyết định cho riêng mình.</p>\n<p><em>\"Việc gia hạn hợp đồng phải có sự thống nhất từ đôi bên. Hai thống nhất thì mới tiếp tục gia hạn hợp đồng. HLV Park Hang Seo là người đưa ra ý nguyện chia tay nên chúng tôi phải tôn trọng\", l</em>ãnh đạo VFF cho hay.</p>\n<p>Cũng theo vị lãnh đạo VFF, HLV Park Hang Seo cho biết ông muốn theo đuổi một công việc mới là đào tạo trẻ thay vì tiếp tục làm nghề cầm quân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/park-hang-seo-1188.jpg\">\n<figcaption>HLV Park Hang Seo có nhiều kế hoạch trong tương lai</figcaption>\n</figure>\n<p>Điều này cũng đúng với những gì mà <strong><a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo</a></strong> từng chia sẻ trước đây. Chiến lược gia người Hàn Quốc cho biết sau khi chia tay tuyển Việt Nam, ông muốn mở một học viện đào tạo bóng đá trẻ mang tên mình. Học viện này nhiều khả năng có thể được triển khai ở Việt Nam.</p>\n<p>Trước mắt, HLV Park Hang Seo dành thời gian cho gia đình. Trong 5 năm làm việc ở Việt Nam, thầy Park rất ít khi được về quê nhà. Mẹ của ông Park đã hơn 100 tuổi, và vị thuyền trưởng người Hàn Quốc cảm thấy rất có lỗi khi không ở bên mẹ mình.</p>\n<p>Sau khi chính thức thông báo không gia hạn hợp đồng, VFF và HLV Park Hang Seo chính thức chia tay sau ngày 31/1/2023. AFF Cup 2022 sẽ là giải đấu cuối cùng của HLV Park trên cương vị HLV trưởng <strong><a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a></strong>.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0041BT.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}