{"url": "https://vietnamnet.vn/chelsea-thua-dam-brighton-vi-sai-lam-graham-potter-2075282.html", "title": "Chelea thua thảm Brighton: Khi Graham Potter bất lực", "abstract": "Chuỗi trận bất bại của Chelsea cùng Graham Potter kết thúc với thất bại nặng nề 1-4 trước chủ nhà Brighton, trận đấu mà \"phù thủy\" mắc rất nhiều sai lầm.", "content_html": "<div>\n                                <p align=\"justify\"><a href=\"https://vietnamnet.vn/graham-potter-tag12926070435370957613.html\" target=\"_blank\"><strong>Graham Potter</strong></a> trở lại The Amex, nơi ông từng trải qua hơn 3 năm rất nổi bật, với chuỗi thành tích 9 trận đấu bất bại cùng Chelsea trên mọi mặt trận.</p>\n<p align=\"justify\">Kể từ khi được chọn thay Thomas Tuchel, \"phù thủy\" Potter giúp Chelsea chặn đứng cuộc khủng hoảng ở Premier League cũng như sớm giành vé vào vòng 1/8 Champions League.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/brighton-chelsea-366.jpg\">\n<figcaption>Chelsea thua thảm ở Amex</figcaption>\n</figure>\n<p align=\"justify\">Ngày trở lại The Amex ghi dấu thất bại đầu tiên của Graham Potter với đội bóng thành London. Không đơn thuần là một thất bại, mà Chelsea gục ngã theo kịch bản không thể tệ hơn: 1-4.</p>\n<p align=\"justify\">Trận đấu bắt đầu với sự căng thẳng từ khán đài, khi người hâm mộ chủ nhà không ngừng la ó Cucurella - người chuyển từ Brighton sang Chelsea hồi mùa hè, cũng như chế nhạo Potter.</p>\n<p align=\"justify\">Giữa bầu không khí sôi động, Trossard chỉ cần 5 phút để ghi bàn mở tỷ số cho Brighton.</p>\n<p align=\"justify\">Trossard cho thấy vì sao nhiều đội lớn quan tâm đến anh. Ở vòng 13 <a href=\"https://vietnamnet.vn/premier-league-tag9966464598526133616.html\" target=\"_blank\"><strong>Premier League</strong></a>, cầu thủ người Bỉ làm tung lưới Man City trên sân khách, cũng như ghi hat-trick vào lưới Liverpool ngay tại Anfield.</p>\n<p align=\"justify\">Chưa áp đặt được lối chơi như mong muốn, chính các cầu thủ Chelsea tự đẩy đội nhà vào khó khăn bằng những tình huống phản lưới. Lần lượt Loftus-Cheek rồi Chalobah đưa bóng vào lưới thủ môn Kepa, người sau đó nhường chỗ cho Mendy đầu hiệp hai.</p>\n<p align=\"justify\">Kai Havertz giúp Chelsea nhen nhóm hy vọng về cuộc lội ngược dòng với bàn rút ngắn tỷ số khi bóng lăn trở lại được 3 phút. Dù vậy, hy vọng ấy trôi đi theo thời gian khi The Blues hoàn toàn bế tắc trong hệ thống thi đấu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/graham-potter-brighton-chelsea-369.jpg\">\n<figcaption>Graham Potter bất lực trong ngày gặp lại đội bóng cũ</figcaption>\n</figure>\n<p align=\"justify\">Không chỉ vậy, Pascal Gross có pha lập công trong những phút bù giờ giúp Brighton ấn định chiến thắng đậm đà 4-1.</p>\n<p align=\"justify\">Điều thú vị, đây mới là chiến thắng đầu tiên của Brighton dưới thời Roberto De Zerbi, người được chọn thay Graham Potter.</p>\n<p align=\"justify\"><b>Những sai lầm của Graham Potter</b></p>\n<p align=\"justify\">Chelsea bước vào trận đấu với quyết định dùng người khó hiểu của Graham Potter, khi Pulisic và Raheem Sterling lần lượt đá hai cánh trong sơ đồ 3-4-3.</p>\n<p align=\"justify\">Đây là sai lầm lớn nhất của Potter. Pulisic vốn hiếm khi được ông sử dụng trước đó, trong khi Sterling đang trình diễn phong độ thảm họa trong thời gian gần đây và không ghi bàn kể từ 14/9.</p>\n<p align=\"justify\">Các cầu thủ Brighton không ngừng tấn công vào hai cánh mà Pulisic và Sterling trấn giữ, khiến hệ thống của <a href=\"https://vietnamnet.vn/chelsea-tag280332514768397993.html\" target=\"_blank\"><strong>Chelsea</strong></a> mất cân bằng và những bàn thua là tất yếu.</p>\n<p align=\"justify\"><i>\"Trách nhiệm của họ không phải là phòng thủ chống lại các cầu thủ chạy cánh của đối phương\"</i>, Potter giải thích, <i>\"nhưng tôi hiểu rằng bất cứ khi nào bạn làm điều gì đó và nó không hiệu quả, bạn trông hơi ngu ngốc\"</i>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/sterling-brighton-chelsea-370.jpg\">\n<figcaption>Graham Potter sai lầm khi xếp Sterling như một tiền vệ cánh</figcaption>\n</figure>\n<p align=\"justify\">Đó không phải sai lầm duy nhất của nhà cầm quân người Anh trong trận đấu chống lại đội bóng cũ.</p>\n<p align=\"justify\">Người hâm mộ Chelsea không hiểu vì sao Loftus-Cheek, người thiếu ổn định và mắc nhiều lỗi, được đá chính bên cạnh Kovacic trong khi Jorginho ngồi dự bị.</p>\n<p align=\"justify\">Ngoài ra, đội trưởng Azpilicueta cũng không được để mắt đến ngay cả khi hệ thống phòng ngự rất lỏng lẻo.</p>\n<p align=\"justify\">Graham Potter dưỡng sức cho trận đấu với Dinamo Zagreb vào giữa tuần sau? Chelsea đã chắc chắn giành ngôi đầu bảng E, nên trận đấu tới không có bất kỳ ý nghĩa nào.</p>\n<p align=\"justify\"><i>\"Chúng tôi phải chấp nhận điều này, tìm cách đối phó để làm tốt hơn và học hỏi từ thất bại. Đó là cả một quá trình\"</i>, Potter tuyên bố.</p>\n<p align=\"justify\"><i>\"Nếu đội mắc sai lầm thì tôi phải chịu trách nhiệm và làm tốt hơn\"</i>, Potter kết luận. Những sai lầm không được phép lặp lại, khi Chelsea đối mặt với giai đoạn nặng nề: Arsenal, Man City (League Cup) và Newcastle.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hlv-potter-he-lo-ly-do-chelsea-thua-tham-brighton-2075257.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/chelsea-brighton-267.jpg\" alt=\"HLV Potter hé lộ lý do Chelsea thua thảm Brighton\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hlv-potter-he-lo-ly-do-chelsea-thua-tham-brighton-2075257.html\">HLV Potter hé lộ lý do Chelsea thua thảm Brighton</a></h3>\n<div class=\"insert-wiki-description\">Graham Potter có ngày trở lại ác mộng khi Chelsea để thua thảm Brighton 1-4, vòng 15 Premier League.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ket-qua-bong-da-brighton-4-1-chelsea-ket-qua-ngoai-hang-anh-2075053.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/brighton-chelsea-684.jpg\" alt=\"Chelsea thua choáng váng 1-4 trước Brighton\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ket-qua-bong-da-brighton-4-1-chelsea-ket-qua-ngoai-hang-anh-2075053.html\">Chelsea thua choáng váng 1-4 trước Brighton</a></h3>\n<div class=\"insert-wiki-description\">Brighton đã biến ngày về của HLV Graham Potter trở thành cơn ác mộng khi vùi dập Chelsea với tỷ số 4-1 trên sân Amex.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lich-thi-dau-ngoai-hang-anh-vong-15-2075191.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/arsenal-vs-chelsea-747.jpg\" alt=\"Lịch thi đấu Ngoại hạng Anh vòng 15: MU đá xa nhà, Chelsea đại chiến Arsenal\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lich-thi-dau-ngoai-hang-anh-vong-15-2075191.html\">Lịch thi đấu Ngoại hạng Anh vòng 15: MU đá xa nhà, Chelsea đại chiến Arsenal</a></h3>\n<div class=\"insert-wiki-description\">Lịch thi đấu Ngoại hạng Anh 2022-23: Cung cấp lịch thi đấu bóng đá Ngoại hạng Anh vòng 15 mùa giải 2022-2023, đầy đủ, nhanh và chính xác.</div>\n</div>\n</article>\n</div>\n                            </div>"}