{"url": "https://vietnamnet.vn/hagl-3-tran-khong-biet-thang-kiatisuk-thua-nhan-kho-dua-v-league-2056167.html", "title": "HAGL 3 trận không biết thắng, Kiatisuk thừa nhận khó đua V-League", "abstract": "HLV Kiatisuk tiếc nuối khi đánh rơi chiến thắng ở những phút cuối cùng trước Sài Gòn FC và gián tiếp thừa nhận cơ hội để đội bóng phố Núi vô địch V-League 2022 vô cùng khó khăn", "content_html": "<div>\n                                <p>Với lợi thế sân nhà, <a href=\"https://vietnamnet.vn/hagl-tag7937402526507091206.html\">HAGL</a> chơi lấn lướt trước Sài Gòn FC  nhưng cũng phải đợi đến hiệp 2 mới có bàn mở tỷ số do công của Văn Sơn. </p>\n<p>Tuy nhiên, đội bóng của <a href=\"https://vietnamnet.vn/kiatisuk-tag4373863551712419701.html\">HLV Kiatisuk</a> không thể bảo vệ thành quả đến phút chót, để đội bóng cuối bảng ra về với 1 điểm sau bàn thắng quân bình tỉ số của Merlo.</p>\n<p>Chia sẻ cảm xúc sau khi đánh rơi chiến thắng, thuyền trưởng của đội bóng phố Núi cho biết: “<em>Việc mất điểm như thế là bình thường trong bóng đá. Điểm mạnh nhất của Sài Gòn FC là chơi bóng bổng, HAGL rất cố gắng để ngăn chặn nhưng bất thành.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/kiatisuk-806.jpg\">\n<figcaption>HLV Kiatisuk thừa nhận đội nhà khó khăn trong cuộc đua tới ngôi vô địch V-League 2022</figcaption>\n</figure>\n<p><em>Đó là tình huống thua khá đáng tiếc và một lần nữa HAGL cần rút kinh nghiệm cho việc phải chơi tập trung hơn ở những phút cuối cùng”</em></p>\n<p>Không thể có chiến thắng trong 3 trận liên tiếp khiến cơ hội vô địch của HAGL dần khép lại và điều này HLV Kiatisuk cũng gián tiếp thừa nhận: <em>“Thực ra khi giai đoạn 2 bắt đầu chúng tôi vẫn suy nghĩ làm cách nào bám đuổi Hà Nội FC. Giờ thì không chỉ có Hà Nội FC mà còn Bình Định, Viettel, Hải Phòng, SLNA… nữa.</em></p>\n<p><em>Cơ hội không đơn giản, nhưng quan điểm của tôi là xây dựng đội bóng tiến bộ từng trận, cố gắng tiến về phía trước ở mùa giải năm nay”.</em></p>\n<p>Còn rất ít cơ hội vô địch, chính bởi thế mục tiêu còn lại mà HAGL đang hướng đến là ở cúp Quốc gia với đối thủ là chính Sài Gòn FC. Tuy nhiên, ‘Zico Thái’ cho hay: “<em>Tôi sẽ xem xét trao cơ hội cho các cầu thủ trẻ ở trận đấu tại cúp Quốc gia, nhưng vẫn phải dựa trên những đánh giá về thể lực, chấn thương… để đưa ra tính toán”.</em></p>\n<p>Trong khi đó HLV Phùng Thanh Phương cho biết đội nhà Sài Gòn FC xứng đáng có 1 điểm trong trận đấu này và hứa sẽ chơi tất tay trong trận tứ kết với HAGL cũng trên sân Pleiku vào ngày 7/9 tới.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003S7Q.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}