{"url": "https://vietnamnet.vn/luke-shaw-noi-erik-ten-hag-tan-nhan-nhung-mu-can-nguoi-nhu-the-2071544.html", "title": "Luke Shaw: Erik ten Hag tàn nhẫn nhưng MU cần người như thế", "abstract": "Luke Shaw thừa nhận, Erik ten Hag khá tàn nhẫn, thẳng tay loại bất cứ ai khỏi đội hình nhưng MU cần người như thế thì mới có thể thực sự thay da đổi thịt.", "content_html": "<div>\n                                <p><strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong> chưa phải là giành kết quả mỹ mãn trên sân, khi thua 3, hòa 1 và thắng 5 trong số 9 trận đã chơi tại <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Ngoại hạng Anh</a></strong>, hiện xếp thứ 5 với 16 điểm. Tại Europa League, Quỷ đỏ cũng để thua ra quân trước khi thắng 3 trận gần nhất (9 điểm, xếp nhì bảng E).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/erik-ten-hag-luke-shaw-516.jpg\">\n<figcaption>Luke Shaw thừa nhận, việc bị Erik ten Hag thẳng tay loại khỏi đội hình sẽ giúp anh và đồng đội trở nên tốt hơn</figcaption>\n</figure>\n<p>Thành tích MU ra sao vào cuối mùa thì còn phải chờ, nhưng có một điều chắc chắn Erik ten Hag đã làm tốt đến nay là xử lý những cái tôi trong phòng thay đồ MU, từng bước đưa đội vào kỷ luật thép.</p>\n<p>Sự khác biệt rõ được cựu thuyền trưởng Ajax áp dụng tại MU là việc chọn đội hình xuất phát dựa trên những gì họ thể hiện trên sân tập, bất kể thành tích, danh tiếng. Đó là lý do, Ronaldo phải chấp nhận cảnh dự bị thường xuyên, đội trưởng Harry Maguire mất suất đá chính.</p>\n<p>Hay Casemiro đường đường là nhà vô địch Champions League đến Old Trafford cũng phải nếm trải cảm giác trước khi được <strong><a href=\"https://vietnamnet.vn/erik-ten-hag-tag205003.html\">Erik ten Hag</a></strong> dùng đều hơn.</p>\n<p>Luke Shaw, người nếm trải rõ cảm giác bị ‘mất chỗ’ sau 2 trận đầu tiên vào tay tân binh Tyrell Malacia, thành thật rằng Erik ten Hag quả… tàn nhẫn nhưng suy cho cùng thì MU cần phải thế thì mới mong thay đổi theo hướng tích cực thời hậu Sir Alex.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/erik-ten-hag-ronaldo-514.jpg\">\n<figcaption>Sao lớn nhất đội, Ronaldo chính là người khốn khổ nhất bởi sự 'tàn nhẫn' của Erik ten Hag</figcaption>\n</figure>\n<p>“<em>Với Erik ten Hag, rất rõ ràng, nếu bạn chơi không tốt sẽ không được ra sân. Trước đây tại MU thì không phải như vậy. Tôi nghĩ đó là điều tích cực</em>”.</p>\n<p>Hậu vệ tuyển Anh thừa nhận, việc bị Ten Hag loại khỏi đội hình xuất phát đã giúp anh ‘tỉnh’ để nỗ lực cải thiện bản thân. Shaw hiện đang dần trở lại với vai trò của mình cùng MU cùng phong độ tốt lên trông thấy.</p>\n<p>Anh vào thay Tyrell Malacia kể từ hiệp 2 trận thua Man City 3-6 và đá chính 2 trận gần nhất của Quỷ đỏ ở Premier League.</p>\n<p>“<em>Thành thật mà nói, tôi không cần ông ấy nói bất cứ điều gì với mình. Tôi biết, mình đã chơi dưới sức 2 trận đầu mùa và việc bị loại khỏi đội hình MU là đúng</em>”.</p>\n<p>MU sẽ tiếp Tottenham đêm nay, lúc 2h15 ngày 20/10, vòng 12 Premier League.</p>\n                            </div>"}