{"url": "https://vietnamnet.vn/quang-hai-ve-nuoc-da-giai-giao-huu-quoc-te-2056367.html", "title": "Quang Hải về nước đấu quân xanh Ấn Độ, Singapore", "abstract": "Tiền vệ Quang Hải được HLV Park Hang Seo triệu tập vào tuyển Việt Nam chuẩn bị cho cúp Tam hùng diễn ra tại TP.HCM sắp tới.", "content_html": "<div>\n                                <p>VFF xác nhận thông tin <strong><a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo</a></strong> đã điền tên Quang Hải vào danh sách tập trung tuyển Việt Nam, chuẩn bị cho hai trận giao hữu quốc tế với Singapore và Ấn Độ sắp tới tại TP.HCM.</p>\n<p>Đây là giải đấu thuộc FIFA Days, vì thế Quang Hải được phép về nước dù Pau FC vẫn đang thi đấu tại Ligue 2. </p>\n<p>Thực tế, việc Quang Hải về nước để tham dự cúp Tam hùng do VFF tổ chức không có gì là bất ngờ. HLV Park Hang Seo rất muốn kiểm tra phong độ của học trò cưng, sau khi sang Pháp thi đấu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/quang-hai-1-810.jpg\">\n<figcaption>Quang Hải về nước khoác áo tuyển Việt Nam</figcaption>\n</figure>\n<p>Tại Ligue 2, số 19 ra sân cả 6 trận (2 trận đá chính), tuy nhiên không để lại nhiều dấu ấn. Dù vậy, Quang Hải vẫn là nhân tố rất quan trọng với tuyển Việt Nam trong chiến dịch tranh ngôi vô địch AFF Cup 2022 vào cuối năm nay.</p>\n<p>Quang Hải là cầu thủ Việt Nam duy nhất đang thi đấu ở nước ngoài. Trước đó, thủ thành Đặng Văn Lâm trở về nước khoác áo Bình Định với bản hợp đồng 3,5 năm. Thủ thành Việt kiều có màn ra mắt ấn tượng, góp công giúp đội bóng đất Võ thắng đậm Hà Nội 3-0 ở vòng 15 V-League 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/park-quang-hai-808.jpg\">\n<figcaption>HLV Park Hang Seo rất cần Quang Hải</figcaption>\n</figure>\n<p>Giải bóng đá giao hữu quốc tế do VFF tổ chức diễn ra từ ngày 21 đến 27/9 trên SVĐ Thống Nhất, TP.HCM. Giải đấu có sự tham dự của tuyển Việt Nam và hai đội khách mời là đội tuyển Ấn Độ và đội tuyển Singapore.</p>\n<p>Theo lịch thi đấu, <strong><a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam </a></strong>gặp Singapore ngày 21/9, gặp đội tuyển Ấn Độ ngày 27/9. Trận đấu giữa Singapore - Ấn Độ diễn ra ngày 24/9. Ba đội thi đấu vòng tròn một lượt để tính điểm xếp hạng và chọn ra đội vô địch.</p>\n<p>Sau giải đấu này, thầy trò HLV Park Hang Seo có hơn 2 tháng chuẩn bị cho AFF Cup. Theo kết quả bốc thăm, tuyển Việt Nam gặp Lào, Myanmar, Singapore và Malaysia.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001YHX.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}