{"url": "https://vietnamnet.vn/vff-cong-bo-ung-vien-ghe-nong-nhiem-ky-moi-mung-va-ky-vong-2058584.html", "title": "VFF công bố ứng viên 'ghế nóng' nhiệm kỳ mới: Mừng và kỳ vọng", "abstract": "Liên đoàn bóng đá Việt Nam (VFF) vừa công bố danh sách ứng viên cho những vị trí chủ chốt nhiệm kỳ IV 2022 – 2026 với nhiều tín hiệu đáng mừng xen lẫn kỳ vọng lớn.", "content_html": "<div>\n                                <p><strong>Mừng…</strong></p>\n<p>Như VFF đã công bố BCH khóa IX sẽ gồm 17 uỷ viên, trong đó có: 01 Chủ tịch, 03 Phó Chủ tịch và 13 Ủy viên.  Ngoài ra, đại hội sẽ bầu ra ban kiểm tra gồm: 01 Trưởng ban và 02 Ủy viên một cách độc lập và thành viên Ban Kiểm tra không được là ủy viên BCH.</p>\n<p>Sau một thời gian nhận đề cử từ các tổ chức thành viên, gần 60 cái tên đã được công bố cho cuộc đua vào các vị trí chủ chốt của bóng đá nước nhà, dự kiến sẽ diễn ra vào trung tuần tháng 11.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/mg-1427-683.jpeg\">\n<figcaption>Tiếp nối thành công từ khoá VIII</figcaption>\n</figure>\n<p>Nhìn vào những ứng viên được đề cử, ngoại trừ chiếc ghế chủ tịch VFF gần như đã chốt xong khi chỉ có duy nhất một đề cử dành cho Quyền chủ tịch Trần Quốc Tuấn phần còn lại của cuộc đua là khá sôi động.</p>\n<p>Điều đáng mừng khi danh sách đề cử 17 Uỷ viên cũng như các vị trí nằm trong ban kiểm tra đang thu hút được khá nhiều nguồn lực từ các tổ chức, đoàn thể xã hội để mang đến hy vọng vào một nhiệm kỳ đổi mới, năng động phù hợp với tình hình phát triển của bóng đá Việt Nam.</p>\n<p><strong>... và kỳ vọng</strong></p>\n<p>Đánh giá một cách khách quan, nhiệm kỳ thứ VIII là giai đoạn mà VFF phát triển thành công vượt bậc so với những khoá trước. Cũng vì thế, bóng đá Việt Nam đã gặt hái được nhiều chiến tích đi vào lịch sử khi tham dự các giải đấu khu vực, châu lục.</p>\n<p>Chính bởi thành công vượt bậc như thế nên tất cả đang kỳ vọng khoá IX ngoài việc duy trì thành quả còn giúp bóng đá Việt Nam phát triển hơn dựa trên những nền tảng cũ đã đạt được.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/u23vietnam-684.jpg\">\n<figcaption>người hâm mộ hy vọng khoá IX sẽ thành công rực rỡ hơn</figcaption>\n</figure>\n<p>Những hy vọng này rõ ràng không phải quá tầm, bởi lúc này bóng đá Việt Nam đã đặt được nền móng tương đối vững chắc trong những năm qua từ công tác đào tạo, hệ thống thi đấu cho tới thành tích.</p>\n<p>Tuy nhiên bên cạnh hy vọng cũng sẽ là áp lực khi mục tiêu phải làm tốt hơn nhiệm kỳ trước đang được đặt ra trong bối cảnh mà dường như thành công đã gần tới đỉnh nếu không đổi mới.</p>\n<p>Nói rõ hơn bóng đá Việt Nam giờ bên cạnh mục tiêu bảo vệ vị trí tốp đầu khu vực, tiếp tục giữ trong top 10 châu Á còn phải hướng đến những cái đích xa hơn dành cho các đội tuyển như tấm vé tham dự World Cup 2026.</p>\n<p>Mục tiêu hay cái đích này đương nhiên chẳng đơn giản và chắc chắn khó thành nếu chỉ… nói xong rồi để đấy như những nhiệm kỳ trước. </p>\n<p>Chỉ mong những hy vọng thay đổi sẽ trở thành hiện thực để bóng đá Việt Nam bước sang trang mới đẹp, thành công hơn.</p>\n                            </div>"}