{"url": "https://vietnamnet.vn/hlv-thomas-tuchel-bi-cam-chi-dao-1-tran-conte-thoat-an-phat-2051611.html", "title": "HLV Thomas Tuchel bị cấm chỉ đạo 1 trận, Conte thoát án phạt", "abstract": "HLV Thomas Tuchel bị cấm chỉ đạo 1 trận, trong khi Conte thoát án phạt sau khi cả 2 cùng ăn thẻ đỏ ở derby London, Chelsea 2-2 Tottenham, vòng 2 Ngoại hạng Anh.", "content_html": "<div>\n                                <p>Derby London, Chelsea với <strong><a href=\"https://vietnamnet.vn/tottenham-tag59016.html\">Tottenham</a></strong> chưa bao giờ là tẻ nhạt và ở đại chiến cuối tuần qua thì nhân vật chính lại là … 2 nhà cầm quân với cái đầu nóng đã suýt choảng nhau.</p>\n<p>HLV Conte và Thomas Tuchel đã gây hấn qua lại mấy lần trong trận đấu và khi tiếng còi tan trận, lúc bắt tay thuyền trưởng <strong><a href=\"https://vietnamnet.vn/chelsea-tag10752.html\">Chelsea</a></strong> đã cố ý bóp mạnh khiến Conte đau phản ứng lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/conte-thomas-tuchel-1-222.jpg\">\n<figcaption>HLV Thomas Tuchel và Conte sẵn sàng lao vào nhau ăn thua đủ</figcaption>\n</figure>\n<p>Cả 2 nổi khùng với nhau lần nữa, sẵn sàng ăn thua đủ nhưng người xung quanh đã kịp can thiệp tách Thomas Tuchel và Conte ra. Tuy nhiên, trọng tài thì tặng cho mỗi người 1 thẻ vàng.</p>\n<p>FA hiện đã có án phạt cho Conte và Thomas Tuchel, trong đó nhà cầm quân người Đức bị cấm chỉ đạo Chelsea 1 trận kèm tiền phạt là 35.000 bảng. Trong khi đó, Conte thoát án, chỉ phải nộp phạt 15.000 bảng.</p>\n<p>Sau trận đấu, Thomas Tuchel cho rằng Conte không phải bắt tay đơn thuần mà có chủ ý khác nên ông phản ứng lại. Tuy nhiên, phát biểu trước khi có trận đấu tiếp theo, nhà cầm quân này cho biết, giờ thì ông sẵn sàng cười khi bắt tay với thuyền trưởng Tottenham.</p>\n<p>Trong khi chờ FA ra văn bản phạt chính thức, Thomas Tuchel sẽ vẫn chỉ đạo Chelsea làm khách Leeds cuối tuần này, lúc 20h ngày 21/8 ở vòng 3 Premier League. Ông có thể thực hiện án phạt vào tuần tới, ở trận đấu với Leicester City.</p>\n                            </div>"}