{"url": "https://vietnamnet.vn/dai-gia-malaysia-san-chu-ky-cua-3-tuyen-thu-viet-nam-2073818.html", "title": "Đại gia Malaysia 'săn' chữ ký của 3 tuyển thủ Việt Nam", "abstract": "Đội bóng nhà giàu Kedah của Malaysia quyết chiêu mộ ba tuyển thủ Việt Nam là Duy Mạnh, Tiến Linh và Thành Chung.", "content_html": "<div>\n                                <p>Theo tờ Majoriti của Malaysia, CLB Kedah đang muốn chiêu mộ ba tuyển thủ Việt Nam là Duy Mạnh, Tiến Linh và Thành Chung. Đội bóng này vừa được đại gia Tan Sri Mohd Daud Bakar \"bơm\" tiền để sẵn sàng cho những thương vụ mua sắm cầu thủ.</p>\n<p><em>\"Duy Mạnh hiện đã ra sân 855 phút cho CLB Hà Nội ở mùa giải này. Với chiều cao 1m80, với sở trường thi đấu trung vệ, Duy Mạnh có thể là khoản đầu tư sáng giá cho Kedah.</em></p>\n<p><em>Thành Chung cũng là mục tiêu tiềm năng của CLB Kedah. Cầu thủ này 25 tuổi và sở hữu chiều cao 1m82. Anh ra sân 1.485 phút cho CLB Hà Nội và đóng góp 1 bàn thắng.</em></p>\n<p><em>Còn <strong><a href=\"https://vietnamnet.vn/tien-linh-tag15645740035242913006.html\">Tiến Linh </a></strong>là cái tên đáng chú ý nhất trong số các cầu thủ Việt Nam mà Kedah đang theo đuổi. Đây là một cây săn bàn đẳng cấp của tuyển Việt Nam cũng như CLB Bình Dương\"</em>, Majoriti viết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/tien-linh-4-1060.jpg\">\n<figcaption>Tiến Linh là một trong những cầu thủ Việt Nam đang được đội bóng đại gia Malaysia muốn chiêu mộ</figcaption>\n</figure>\n<p>Bên cạnh đó, tờ Majoriti cũng dự đoán CLB Kedah Kedah có thể còn dành sự quan tâm tới những gương mặt trẻ của bóng đá Việt Nam là Nhâm Mạnh Dũng và Đình Duy.</p>\n<p>Việc CLB Kedah săn đón các cầu thủ chất lượng tại Việt Nam xuất phát từ việc giải VĐQG Malaysia có những thay đổi lớn ở mùa giải này. Theo đó, số đội bóng tham dự giải đấu sẽ được nâng từ 12 đội lên 18 đội. Ngoài ra, mỗi CLB được tăng số lượng ngoại binh lên 9 cầu thủ (5 người được ra sân, 4 cầu thủ dự bị).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/viettel-hagl-3-1063.jpg\">\n<figcaption>Chất lượng của các cầu thủ ở V-League ngày một được nâng lên</figcaption>\n</figure>\n<p>Trong những năm qua, <strong><a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">bóng đá Việt Nam</a></strong> thành công cả ở cấp đội đội tuyển quốc gia, các đội tuyển trẻ cũng như giải VĐQG, vì thế việc Duy Mạnh, Tiến Linh và Thành Chung lọt tầm ngắm của đội bóng Malaysia không phải là một bất ngờ.</p>\n<p>Dĩ nhiên, việc các tuyển thủ Việt Nam có xuất ngoại hay không vẫn là câu chuyện của tương lai. Cả Duy Mạnh và Thành Chung đều vừa gia hạn hợp đồng với thời hạn nhiều năm cùng CLB Hà Nội, trong khi Tiến Linh chưa từng bày tỏ ước mơ được ra nước ngoài thi đấu.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0041NU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}