{"url": "https://vietnamnet.vn/ronaldo-muon-roi-mu-mua-dong-ten-hag-moi-di-luon-2066478.html", "title": "Ronaldo đòi rời MU mùa đông, Ten Hag 'mời đi luôn'", "abstract": "Cristiano Ronaldo muốn chia tay sân Old Trafford ngay đầu năm tới và Erik Ten Hag sẽ chấp thuận ngay vụ chuyển nhượng của ngôi sao người Bồ Đào Nha.", "content_html": "<div>\n                                <p>Ronaldo bị đẩy lên ghế dự bị trong trận thua 3-6 trước Man City cuối tuần qua. HLV Hà Lan giải thích không tung tiền đạo kỳ cựu vào sân là bởi muốn \"dành sự tôn trọng cho sự nghiệp vĩ đại\" của CR7.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/ronaldo-165.jpg\">\n<figcaption>Ronaldo chán cảnh ngồi dự bị</figcaption>\n</figure>\n<p>Bản thân tay săn bàn 37 tuổi khá thất vọng khi phải theo dõi trận derby Manchester từ băng ghế dự bị.</p>\n<p>Nguồn tin từ Telegraph cho hay, Ronaldo muốn ra đi ngay kỳ chuyển nhượng mùa đông, sau khi thất bại trong nỗ lực đến đội bóng khác hồi hè.</p>\n<p>Vài tháng trước, Ten Hag còn quyết tâm giữ lại cậu học trò. Nhưng giờ, lập trường của HLV người Hà Lan đã thay đổi.</p>\n<p>Erik ten Hag sẵn sàng cho phép Ronaldo rời Old Trafford nếu CLB nhận được lời đề nghị phù hợp.</p>\n<p>Vai trò và tầm ảnh hưởng của siêu sao Bồ Đào Nha giảm đi đáng kể ở mùa giải này, bởi anh không tham gia chuyến tập huấn du đấu cùng đội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/ten-hag-168.jpg\">\n<figcaption>Ronaldo chấp thuận để CR7 ra đi</figcaption>\n</figure>\n<p>Ở tuổi 37, thể lực và sức bền của Ronaldo cũng giảm sút. Điều đó dẫn đến phong độ không tốt, với chỉ 1 pha lập công trên chấm penalty tại Europa League.</p>\n<p>Giờ cơ hội Ronaldo đá chính từ đầu càng bị thu hẹp bởi Martial đã hoàn toàn bình phục chấn thương.</p>\n<p>HLV Ten Hag ưu tiên sử dụng tay săn bàn người Pháp hơn là Ronaldo. Trận derby Manchester mới đây, Martial vào sân hiệp hai và lập tức để lại dấu ấn qua 2 pha lập công lúc cuối trận.</p>\n                            </div>"}