{"url": "https://vietnamnet.vn/ha-noi-dau-nam-dinh-xay-chac-ngoi-dau-2070137.html", "title": "Hà Nội đấu Nam Định: Xây chắc ngôi đầu", "abstract": "Hà Nội quyết giành trọn 3 điểm trong cuộc tiếp đón Nam Định ở vòng 19 V-League, tạo ra khoảng cách an toàn với các đối thủ bám đuổi phía sau.", "content_html": "<div>\n                                <p>Đánh bại Thanh Hoá 1-0, Hải Phòng thu hẹp khoảng cách với Hà Nội FC còn 2 điểm, trong khi Topenland Bình Định kém 4 điểm dù vòng này nghỉ đá. Chính vì vậy, Hà Nội FC không thể sơ sảy, một khi không muốn đối thủ thu hẹp khoảng cách trở nên khó thở hơn.  </p>\n<p>Ở lượt đấu trước, <strong><a href=\"https://vietnamnet.vn/ha-noi-fc-tag66904106904774487.html\">Hà Nội </a></strong>không phải thi đấu nhưng vẫn đón nhận những kết quả có lợi. Ngoài Bình Định có chiến thắng quan trọng trên sân Thiên Trường của Nam Định, Viettel và Hải Phòng cầm chân nhau tại Hàng Đẫy.</p>\n<p>Tại vòng 17, đoàn quân của HLV Chun Jae Ho giải tỏa áp lực sau chuỗi trận không tốt, khi có chiến thắng tưng bừng trước Bình Dương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/ha-noi-fc-1520.jpg\">\n<figcaption>Hà Nội quyết thắng trên sân nhà trong cuộc tiếp đón Nam Định</figcaption>\n</figure>\n<p>Hà Nội FC rõ ràng đang nắm trong tay lợi thế lớn ở cuộc đua vô địch, nhưng HLV Chun Jae Ho khẳng định toàn đội cần phải xem mỗi vòng đấu như một trận chung kết. Hà Nội cần duy trì được khoảng cách với các đối thủ bám đuổi phía sau, đồng nghĩa với việc không được phép sảy chân.</p>\n<p><em>\"HLV Chun Jae Ho luôn nói chúng tôi trận nào cũng là chung kết. Chức vô địch sẽ chỉ dành cho đội chiến thắng ở vòng đấu cuối”,</em> Đậu Văn Toàn chia sẻ.</p>\n<p>Ở vòng này, Hà Nội FC tiếp đón Nam Định, đội bóng cũng đang rất khát điểm để có thể yên tâm trụ hạng. Đội bóng thành Nam có những thay đổi tích cực dưới thời HLV Vũ Hồng Việt, nhưng vẫn bộc lộ không ít điểm yếu ở 1-2 vòng đấu gần đây.</p>\n<p>Trong lịch sử đối đầu, 5 lần gần nhất hành quân đến sân Hàng Đẫy, Nam Định thua 4 và chỉ có 1 trận hòa. Làm khách tại Hàng Đẫy vòng này, Nam Định đặt mục tiêu có điểm. Tuy nhiên, đây là nhiệm vụ không dễ dàng bởi đối thủ của họ là Hà Nội - đội được đánh giá cao hơn về mọi mặt.</p>\n<p>Ở trận đấu còn lại, <strong><a href=\"https://vietnamnet.vn/tphcm-fc-tag8740465017726983057.html\">TP.HCM</a></strong> lên tinh thần rất cao sau trận thắng HAGL ở vòng trước. Đối thủ lần này của họ là Bình Dương khó chơi và đang sở hữu cây săn bàn cực lợi hại Tiến Linh. Liệu lần này đoàn quân của HLV Vũ Tiến Thành có lại vượt qua thử thách để kiếm điểm số quan trọng cho cuộc đua trụ hạng?</p>\n<p>Lịch thi đấu vòng 19 Night Wolf 2022 (ngày 15/10):</p>\n<p>19h15 sân Hàng Đẫy: Hà Nội vs Nam Định</p>\n<p>17h sân Gò Đậu: Bình Dương vs TP.HCM</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004UA5.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}