{"url": "https://vietnamnet.vn/bat-ngo-ung-vien-cuc-khung-thay-hlv-park-hang-seo-2075886.html", "title": "Bất ngờ ứng viên cực 'khủng' thay HLV Park Hang Seo", "abstract": "Theo một số nguồn tin, HLV Javier Clemente đã gửi hồ sơ ứng cử làm HLV trưởng tuyển Việt Nam thay cho người đồng nghiệp Park Hang Seo.", "content_html": "<div>\n                                <p>Theo nguồn tin đáng tin cậy, HLV Javier Clemente là người tiếp theo nộp đơn ứng cử vào vị trí HLV trưởng tuyển Việt Nam. Đây là ứng viên có bản \"CV\" nổi nhất trong số các HLV đang liên hệ với VFF để sẵn sàng thay ông <strong><a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">Park Hang Seo</a></strong>.</p>\n<p>HLV Javier Clemente là một tên tuổi lớn trong giới cầm quân, từng dẫn dắt đội tuyển Tây Ban Nha từ năm 1992 đến năm 1998 với kỉ lục 31 trận bất bại liên tiếp.</p>\n<p>Ở cấp đội tuyển, ông Clemente cũng từng làm HLV trưởng của Libya tại cúp Vùng vịnh 2021 và vòng loại World Cup 2022. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/javier-clemente-240.jpg\">\n<figcaption>HLV Javier Clemente quan tâm tới chiếc ghế nóng ở tuyển Việt Nam</figcaption>\n</figure>\n<p>Sự nghiệp của chiến lược gia 71 tuổi được biết đến nhiều nhất là giành 2 chức vô địch La Liga, 1 Cúp Nhà Vua, 1 siêu cúp Tây Ban Nha cùng Athletic Bilbao. Ông từng giành danh hiệu HLV xuất sắc nhất La Liga trong 3 mùa giải.</p>\n<p>Hàng loạt ngôi sao nổi tiếng của bóng đá thế giới như Luis Enrique, Fernando Hierro, Andoni Zubizarreta, Pep Guardiola... từng là học trò của HLV Javier Clemente.</p>\n<p>Như vậy, VFF có thêm một sự lựa chọn rất chất lượng tiếp theo cho vị trí thuyền trưởng <strong><a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a></strong>. Tuy nhiên, các HLV nổi tiếng chắc chắn đi kèm với nhiều điều khoản trong hợp đồng, đặc biệt là tiền lương sẽ rất cao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/park-hang-seo-1-243.jpg\">\n<figcaption>VFF khẩn trương tìm người thay HLV Park Hang Seo</figcaption>\n</figure>\n<p>Trước đó, rất nhiều HLV của châu Âu cũng đã ứng cử với VFF, trong đó phải kể đến HLV Dragan Skocic (Croatia),  HLV Slaven Skelezic (từng dẫn dắt U17 Bayern Munich), Robert Prosinecki (cựu trợ lý tuyển Croatia, cựu HLV tuyển Bosnia, cựu cầu thủ Barcelona và Real Madrid) và Bozidar Bandovic (cựu HLV trưởng Olympiakos và Buriram United)...</p>\n<p>Lãnh đạo VFF cho biết sau khi tổ chức xong Đại hội VFF khóa 9 vào ngày 6/11, bộ máy nhân sự mới của VFF khẩn trương tuyển chọn người mới thay HLV Park Hang Seo. Hợp đồng của ông Park sẽ hết hạn vào ngày 31/1/2023.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0041NU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}