{"url": "https://vietnamnet.vn/hagl-dau-binh-dinh-can-lam-long-tu-trong-cua-quan-bau-duc-2074355.html", "title": "HAGL đấu Bình Định: Cần lắm lòng tự trọng của quân bầu Đức", "abstract": "Dù được thi đấu trên sân nhà nhưng HAGL khó có thể cắt mạch 9 trận toàn hòa và thua ở V-League 2022 khi tiếp đối thủ Bình Định.", "content_html": "<div>\n                                <p>Suốt 2 tháng qua, HAGL chưa một lần được hưởng niềm vui chiến thắng ở Night Wolf V-League 2022. Đội bóng phố Núi trải qua chuỗi 9 trận liên tiếp toàn hòa và thua, khiến họ có nguy cơ rơi xuống nhóm \"cầm đèn đỏ\".</p>\n<p>Thực tế cho thấy, đoàn quân của HLV Kiatisuk chỉ cần thêm một chiến thắng là có thể yên tâm trụ hạng, nhưng làm thế nào để có 3 điểm lúc này với họ lại vô cùng khó.</p>\n<p>Mọi thứ đang trở nên bất lực ở <strong><a href=\"https://vietnamnet.vn/hagl-tag7937402526507091206.html\">HAGL</a></strong>. Chỉ trong một thời gian ngắn, HLV Kiatisuk liên tục phải thay đổi mục tiêu của đội bóng. Từ chỗ nghĩ đến cuộc đua cạnh tranh chức vô địch, “Zico Thái” đã hạ xuống với mục tiêu top 3, nhưng sau đó thừa nhận về khả năng phải tranh suất trụ hạng ở V-League.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/hagl-1-1099.jpg\">\n<figcaption>HAGL đã 9 trận liên tiếp không biết thắng</figcaption>\n</figure>\n<p>Cựu danh thủ Thái Lan cũng cho biết ông chưa biết làm thế nào để giúp HAGL chơi khởi sắc hơn. Tinh thần các cầu thủ đang xuống thấp, một số thậm chí còn không còn động lực thi đấu bởi họ bị phân tâm bởi chuyện đi-ở sau khi hết hạn hợp đồng với CLB vào cuối mùa giải này.</p>\n<p>Trong tình cảnh như thế, thật khó để HAGL làm được điều gì khi tiếp Bình Định trên sân nhà Pleiku ở vòng này. Có lẽ những gì mà HAGL nghĩ tới chỉ là 1 điểm để không bị tụt sâu xuống dưới BXH.</p>\n<p>Trái ngược với sự bết bát của HAGL, Bình Định vẫn còn nguyên cơ hội đua vô địch. Đội bóng đất Võ hiện chỉ còn kém Hà Nội 4 điểm, có nghĩa mọi thứ sẽ thay đổi nếu đối thủ sảy chân.</p>\n<p>Chiến thắng của Hải Phòng trước Hà Nội ở vòng 21 khiến cuộc đua vô địch V-League hấp dẫn hơn, và chắc chắn Bình Định bám đuổi tới cùng. Đó là động lực giúp thầy trò HLV Nguyễn Đức Thắng chơi một trận hết sức trong chuyến làm khách trước HAGL. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/binh-dinh-vs-sai-gon-8-104.jpg\">\n<figcaption>trong khi Topenland Bình Định giàu cơ hội đe doạ Hà Nội FC trong cuộc đua vô địch</figcaption>\n</figure>\n<p>Ba điểm nằm trong tay <strong><a href=\"https://vietnamnet.vn/binh-dinh-fc-tag1079521968095293099.html\">Bình Định</a></strong> khi đối thủ có thể lại đá cho xong. Hơn nữa, đội bóng đất Võ cũng hoàn toàn tự tin và khả năng của mình. Ba chiến thắng liên tiếp trước Nam Định, Hồng Lĩnh Hà Tĩnh và Sài Gòn chính là câu trả lời của đội chủ sân Quy Nhơn với cuộc đua vô địch mùa giải năm nay.</p>\n<p>Ở hai trận còn lại cũng rất đáng xem. Thanh Hóa chắc chắn không đá \"lỏng chân\" như một số đội khi đối đầu với TP.HCM. Trong khi đó, Sài Gòn đang rất khát điểm liệu có làm được \"điều gì đó\" trước một Hải Phòng hừng hực khí thế? Kết quả hai trận này đều có tác động trực tiếp tới cuộc đua vô địch và trụ hạng tại V-League 2022.</p>\n<p><em>Lịch thi đấu vòng 22 Night Wolf V-League 2022 (ngày 28/10):</em></p>\n<p>18h sân Pleiku: HAGL vs Bình Định</p>\n<p>17h sân Thanh Hóa: Thanh Hóa vs TP.HCM</p>\n<p>19h15 sân Thống Nhất: Sài Gòn vs Hải Phòng</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004L1G.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}