{"url": "https://vietnamnet.vn/qua-bong-vang-viet-nam-2022-quan-bau-duc-o-dau-2074565.html", "title": "Quả bóng vàng Việt Nam 2022: Quân bầu Đức ở đâu?", "abstract": "Giải thưởng Quả bóng vàng Việt Nam 2022 dù mới chỉ công bố kế hoạch tổ chức, nhưng rất có thể một lần nữa quân nhà bầu Đức lại đứng ngoài cuộc đua để nhiều người phải… nhói lòng.", "content_html": "<div>\n                                <p>Sáng 27/10, BTC (báo Sài Gòn Giải Phóng) đã công bố kế hoạch tổ chức bầu chọn cho Quả bóng vàng 2022. Dự kiến sau trận chung kết AFF Cup 2022 (diễn ra vào ngày 16/1/2023), phiếu bầu sẽ được BTC thống kê và công bố kết quả vào đầu tháng 2/2023.</p>\n<p>Trong suốt 26 lần tổ chức trước đó, ngoại trừ một vài năm có phần hơi khiên cưỡng thì phần lớn cuộc đua đều diễn ra gay cấn giữa những cầu thủ xuất sắc nhất Việt Nam ở hạng mục được chú ý số 1 – Quả bóng vàng nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/qbv-vn-1105.jpeg\">\n<figcaption>Giải thưởng cao quý QBV nam </figcaption>\n</figure>\n<p>Nhìn lại những người chiến thắng gần đây, hầu hết đều xứng đáng khi vừa đóng góp lớn vào thành tích của tuyển Việt Nam, vừa chơi ổn định tại V-League, cúp châu Á trong màu áo CLB bên cạnh vài tiêu chí khác.</p>\n<p>Điển hình như Hoàng Đức, dù mùa giải 2021 không thể kết thúc như kế hoạch nhưng tiền vệ của Viettel đã chơi tốt ở CLB, cũng như bùng nổ trong màu áo tuyển Việt Nam tại vòng loại World Cup 2022 để hoàn thành “tiêu chuẩn kép” và xứng đáng ẵm Qủa bóng vàng Việt Nam </p>\n<p>Dù BTC mới chỉ công bố kế hoạch tổ chức và thời gian dự kiến tổ chức gala trao giải, nhưng nhiều người đã “tặc lưỡi” khẳng định nhanh: Năm nay quân HAGL lại đứng ngoài cuộc đua Quả bóng vàng Việt Nam.</p>\n<p>Không tính những giải thưởng phụ kiểu: Cầu thủ trẻ xuất sắc hay cầu thủ được người hâm mộ yêu thích nhất thì trong 5 lần tổ chức gần đây những cái tên tới từ đội bóng của bầu Đức đều đứng ngoài cuộc đua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/congphuong-1106.jpeg\">\n<figcaption>vẫn rất xa với Công Phượng và các đồng đội tại HAGL</figcaption>\n</figure>\n<p>Một chút an ủi cho HAGL, nhưng rất nhỏ khi <a href=\"https://vietnamnet.vn/cong-phuong-tag15538018228216450084.html\">Công Phượng</a> từng lọt vào danh sách rút gọn 5 cầu thủ xuất sắc nhất vào năm 2018, tuy nhiên khi kiểm phiếu vẫn kém xa người đoạt giải là Quang Hải.</p>\n<p>Tất nhiên, không có gì là chắc chắn bởi tới sau trận chung kết AFF Cup 2022 cuộc bình chọn mới khép lại. Và nếu các cầu thủ HAGL chơi nổi bật, mang về chức vô địch cho tuyển Việt Nam ở giải đấu này kết quả rất dễ đảo lộn.</p>\n<p>Nhưng với những gì nhìn từ V-League, rồi cả tầm ảnh hưởng ở tuyển Việt Nam trong vài năm qua, cơ hội xoay chuyển để lần đầu tiên các cầu thủ mà <a href=\"https://vietnamnet.vn/bau-duc-tag9432992788085194265.html\">bầu Đức</a> tự hào rằng xuất sắc, đạo đức… đứng trên bục cao nhất giải thưởng Quả bóng vàng thật sự mong manh như chuyện HAGL vô địch… V-League vậy.</p>\n<p>Nghĩ thế thôi lại thấy… nhói lòng, nhưng biết thế nào được khi cuộc đua này rõ ràng không dành cho các cầu thủ đến từ một đội bóng chỉ quen… trụ hạng.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004L1G.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}