{"url": "https://vietnamnet.vn/klopp-biet-chinh-xac-vi-sao-liverpool-thua-mu-2052360.html", "title": "Klopp biết chính xác vì sao Liverpool thua MU", "abstract": "Jurgen Klopp biết rõ vì sao Liverpool thua MU 1-2, vòng 3 Premier League khiến Quỷ đỏ vùng Merseyside có khởi đầu tệ hại ít ai có thể ngờ.", "content_html": "<div>\n                                <p>Derby nước Anh kết thúc với chiến thắng 2-1 dành cho đoàn quân của Erik ten Hag đẩy <strong><a href=\"https://vietnamnet.vn/liverpool-tag34010.html\">Liverpool</a></strong> vào cảnh khó ai nghĩ đến trước mùa giải: là đội duy nhất trong nhóm Big Six chưa biết mùi thắng, với việc đánh rơi tới 7 điểm sau 3 trận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/salah-mu-2-1-liverpool-165.jpg\">\n<figcaption>Salah vẫn ghi bàn ở Old Trafford nhưng MU mới là đội giành chiến thắng</figcaption>\n</figure>\n<p>“<em>Họ quyết liệt, máu lửa hơn chúng tôi</em>”, <strong><a href=\"https://vietnamnet.vn/jurgen-klopp-tag29826.html\">Jurgen Klopp</a></strong> thừa nhận sau thất bại ở Old Trafford.</p>\n<p>Ông nói thêm: “<strong><em><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></em></strong><em> có thể chơi theo cách họ muốn hơn, còn Liverpool thì không. Thực tế cho thấy bạn đã sẵn sàng chưa hay thực sự sẵn sàng.</em></p>\n<p><em>Việc để thủng lưới trước khiến chúng tôi phải phòng ngự theo cách khác. Nhưng nửa sau của hiệp 1, Liverpool cũng gây ra vấn đề cho họ. Chúng tôi đã có rất nhiều cơ hội.</em></p>\n<p><em>Trong giờ nghỉ giải lao, tôi đã chỉ ra cho các cầu thủ của mình một vài tình huống Liverpool đã làm rất tốt và muốn lặp lại điều đó trong hiệp 2. Nhưng rồi chúng tôi lại để thủng lưới bàn thứ 2.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/klopp-erik-ten-hag-163.jpg\">\n<figcaption>Klopp thừa nhận Liverpool không đủ tốt, trong khi MU quyết liệt và máu lửa hơn</figcaption>\n</figure>\n<p><em>Điều đó khiến Liverpool phải ‘chạy theo’ thế trận trên sân và dẫn đến việc xử lý có hơi vội vàng.</em></p>\n<p><em>Chúng tôi đã có 1 bàn thắng và đã rất cố gắng để làm được thêm nhưng phải thừa nhận rằng, Liverpool đã không đủ tốt và đó là lý do vì sao chúng tôi thua MU hôm nay”</em>.</p>\n<p>Với kết quả derby nước Anh, MU thoát cuối bảng xếp hạng, lên vị trí thứ 14, trong khi Liverpool rơi xuống hạng 16 Ngoại hạng Anh sau 3 lượt trận.</p>\n<p>Cũng cần phải nói thêm, đội của Jurgen Klopp gặp bão chấn thương ngay đầu mùa, chưa kể Darwin Nunez dính án treo giò vì thẻ đỏ.</p>\n                            </div>"}