{"url": "https://vietnamnet.vn/kiatisuk-hua-chac-nich-sau-khi-hagl-tru-hang-thanh-cong-2077438.html", "title": "Kiatisuk hứa chắc nịch sau khi HAGL... trụ hạng thành công", "abstract": "Kiatisuk tỏ ra rất vui khi HAGL đánh bại Nam Định để chính thức trụ hạng cũng như chấm dứt chuỗi 10 trận bết bát sau vòng 23 V-League 2022.", "content_html": "<div>\n                                <p>Chiến thắng 2-0 trước Nam Định ở vòng 23 V-League giúp <a href=\"https://vietnamnet.vn/hagl-tag7937402526507091206.html\">HAGL</a> không chỉ sớm trụ hạng mà còn chấm dứt chuỗi trận đấu bết bát kéo dài.</p>\n<p>Thế nên không ngạc nhiên khi <a href=\"https://vietnamnet.vn/kiatisuk-tag4373863551712419701.html\">Kiatisuk</a> tỏ ra rất vui sau trận đấu, với lời chia sẻ: “<em>Thực sự chuỗi 10 trận không thắng khó mà vui nổi.</em></p>\n<p><em>Toàn đội đã giữ vững tư tưởng để vượt qua khó khăn, sau chiến thắng ngày hôm nay HAGL đã loại bỏ được những vướng mắc để chơi tốt hơn ở những trận tới”.</em></p>\n<p>Nói thêm, HLV Kiatisuk khẳng định: “<em>Mục tiêu của HAGL vào tốp 3 là không còn, nhưng sẽ cố gắng chơi 3 trận còn lại cống hiến nhằm đạt thứ hạng cao nhất.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/kiatisuk-1288.jpg\">\n<figcaption>HLV Kiatisuk rất vui khi HAGL chấm dứt mạch trận bết bát</figcaption>\n</figure>\n<p><em>Bên cạnh đó, chiến thắng cũng sẽ giúp người hâm mộ tới sân trở lại. Tôi xin cảm ơn các cầu thủ, người hâm mộ đã luôn bên cạnh trong thời điểm khó khăn nhất</em>.</p>\n<p><em>HAGL là 1 đội bóng có tên tuổi không chỉ ở Việt Nam mà cả tại nước ngoài, đặc biệt Thái Lan. Trước sự kỳ vọng của người hâm mộ, bắt buộc đội phải nỗ lực vượt lên thể hiện hết khả năng”.</em></p>\n<p>Sau chiến thắng, Kiatisuk cũng nói về những dự định tương lai khi cho biết sẽ tiếp tục con đường mà bầu Đức đã lựa chọn như cho mượn, sử dụng các cầu thủ trẻ tiềm năng. </p>\n<p>Chiến lược gia người Thái Lan cũng khẳng định năm nay HAGL chơi không tốt như kỳ vọng là vì cũng có một số trục trặc trong lẫn ngoài sân cỏ…</p>\n<p>Trong khi đó, HLV Vũ Hồng Việt bên phía Nam Định đánh giá: “<em>Đây là trận đấu tốt của chúng tôi, hiệp 1 thua bàn từ quả phạt góc khá đáng tiếc, do vậy dẫn đến hiệp phải đẩy lên, lỗi cá nhân của hàng phòng ngự để Văn Toàn ghi bàn 2-0. </em></p>\n<p><em>Chúng tôi còn 3 trận nữa có 2 trận sân nhà vẫn còn cơ hội lớn để trụ hạng. Nếu như giúp đội bóng Nam Định trụ hạng mới là một chút thành công, hiện tại chưa nói lên điều gì…\".</em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0054F5.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}