{"url": "https://vietnamnet.vn/mu-dau-fulham-mu-va-van-de-ronaldo-2079880.html", "title": "MU đua top 4: Khi Ronaldo trở thành gánh nặng", "abstract": "MU vẫn chưa thể đạt mục tiêu vào top 4 Premier League khi hiệu suất tấn công khá tệ, mà Ronaldo là một trong những vấn đề lớn nhất với \"Quỷ đỏ\".", "content_html": "<div>\n                                <p align=\"justify\">Hồi giữa tuần, <a href=\"https://vietnamnet.vn/ronaldo-tag12538558841364303160.html\" target=\"_blank\"><strong>Cristiano Ronaldo</strong></a> vắng mặt khi MU tiếp Aston Villa trong khuôn khổ vòng 3 League Cup. Điều đó làm dấy lên những tranh luận về việc anh muốn giữ thể lực cho World Cup 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/ronaldo-ten-hag-mu-aston-villa-437.jpg\">\n<figcaption>MU thua một nửa số trận Premier League mà Ronaldo đá chính</figcaption>\n</figure>\n<p align=\"justify\"><i>\"Cristiano bị ốm nên không thi đấu, không có chuyện cậu ấy dưỡng sức vì World Cup\"</i>, Erik ten Hag giải thích.</p>\n<p align=\"justify\">Trên thực tế, việc Ronaldo vắng mặt giúp MU tấn công bùng nổ hơn và giành chiến thắng 4-2 trước Aston Villa, để lấy vé vòng 4 League Cup.</p>\n<p align=\"justify\">Không có Ronaldo, MU bùng nổ với năng lượng của những người trẻ hơn như Anthony Martial, Marcus Rashford và viên ngọc Garnacho.</p>\n<p align=\"justify\">Phong độ của Ronaldo mùa này không tốt. Sau 16 trận đấu chính thức trên các mặt trận, anh mới chỉ ghi 3 bàn.</p>\n<p align=\"justify\">Thái độ của Ronaldo cũng trở thành vấn đề trong phòng thay đồ <a href=\"https://vietnamnet.vn/mu-tag14758492395684540921.html\" target=\"_blank\"><strong>MU</strong></a>. CR7 từng từ chối tập trung với đội trong giai đoạn tiền mùa giải. Vài tuần trước, anh bỏ vào phòng thay đồ khi cả đội đang chiến đấu với Tottenham.</p>\n<p align=\"justify\">Erik ten Hag kỷ luật Ronaldo bằng cách loại anh khỏi trận đấu với Chelsea. Thế nhưng, chỉ 3 tuần sau hành động không mấy hay ho, chiến lược gia người Hà Lan cho Cristiano đeo băng thủ quân ở trận đấu với Aston Villa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/ronaldo-aston-villa-mu-435.jpg\">\n<figcaption>Ronaldo không còn là chính mình</figcaption>\n</figure>\n<p align=\"justify\">Một số cầu thủ không hài lòng về điều này. Kết quả, MU thua Aston Villa 1-3 trong trận đấu mà Unai Emery ra mắt đội bóng thành phố Birmingham và CR7 hầu như không có đóng góp nào về chuyên môn.</p>\n<p align=\"justify\">Trong ít ngày, MU giành kết quả khác nhau trước Aston Villa giữa việc có và không có Ronaldo.</p>\n<p align=\"justify\"><b>Ronaldo là vấn đề của MU</b></p>\n<p align=\"justify\">Erik ten Hag từng đặt mục tiêu giành một vị trí trong top 4 Premier League khi bước vào kỳ nghỉ World Cup.</p>\n<p align=\"justify\">Thế nhưng, rất khó để MU đạt kết quả này. Yêu cầu với \"Quỷ đỏ\" là đối thủ Tottenham phải thua đậm Leeds United trên sân nhà, đồng thời thầy trò Ten Hag thắng đậm Fulham (23h30 ngày 13/11).</p>\n<p align=\"justify\">Vào top 4 sau khi kết thúc trận đấu vòng 16 là nhiệm vụ bất khả thi. Tuy vậy, MU muốn bước vào kỳ nghỉ bằng chiến thắng trước Fulham - đối thủ đang đứng giữa bảng xếp hạng và ít hơn họ 4 điểm.</p>\n<p align=\"justify\">Một câu hỏi được đặt ra: Ronaldo liệu có hết ốm khi MU bước vào chuyến làm khách đến London?</p>\n<p align=\"justify\">Rất nhiều người quan tâm đến vấn đề này. Nếu ngôi sao người Bồ Đào Nha ngồi ngoài trận đấu với Fulham, có thể nói bản thân anh được ưu ái cho nghỉ ngơi trước khi sang Qatar.</p>\n<p align=\"justify\">Trên thực tế, một bộ phận không nhỏ người hâm mộ MU mong Ronaldo tiếp tục ốm. Khi ấy, hàng công của đội có cơ hội bùng nổ hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/ronaldo-premier-league-439.jpg\">\n<figcaption>Ronaldo dứt điểm 25 lần để ghi 1 bàn ở Premier League</figcaption>\n</figure>\n<p align=\"justify\">MU chỉ có 1 chiến thắng trong 4 trận đấu <a href=\"https://vietnamnet.vn/premier-league-tag9966464598526133616.html\" target=\"_blank\"><strong>Premier League</strong></a> mà Ronaldo đá chính và thua 50% số trận này.</p>\n<p align=\"justify\">Ronaldo mới chỉ ghi 1 bàn thắng tại Ngoại hạng Anh mùa này. Theo thống kê của Premier League, CR7 dứt điểm 25 lần sau 520 phút thi đấu, với chỉ 6 lần đưa bóng đi trúng đích.</p>\n<p align=\"justify\">Hiệu suất kém của Ronaldo là nguyên nhân khiến MU trở thành đội bóng ghi ít bàn thắng nhất trong top 6. Đáng chú ý, chỉ riêng cá nhân Erling Haaland của Man City đã có thành tích ngang với toàn bộ đội hình \"Quỷ đỏ\".</p>\n<p align=\"justify\">Không chỉ vậy, Ronaldo hầu như không đóng góp vào lối đá tập thể. Anh chưa tạo được bất kỳ cơ hội nguy hiểm nào, chứ không nói đến kiến tạo thành bàn.</p>\n<p align=\"justify\">Trong cuộc đua vào top 4 Premier League, MU cần năng lượng của Rashford, Martial, Antony và Garnacho hơn là Ronaldo luôn quan tâm đến cái tôi.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/rooney-bao-ronaldo-dung-pha-mu-nua-2079797.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/rooney-ronaldo-122.jpg\" alt=\"Rooney bảo Ronaldo đừng ‘phá’ MU nữa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/rooney-bao-ronaldo-dung-pha-mu-nua-2079797.html\">Rooney bảo Ronaldo đừng ‘phá’ MU nữa</a></h3>\n<div class=\"insert-wiki-description\">Wayne Rooney thẳng thừng chỉ trích đồng đội cũ, cho rằng Ronaldo đừng gây ồn ào ở MU, mà hãy cúi đầu và làm việc, sẵn sàng vào sân khi Erik ten Hag cần.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ten-hag-dai-phau-mu-thanh-ly-ca-maguire-va-fred-2079803.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/maguire-ten-hag-146.jpg\" alt=\"MU có biến, Ten Hag thanh lý cả Maguire và Fred\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ten-hag-dai-phau-mu-thanh-ly-ca-maguire-va-fred-2079803.html\">MU có biến, Ten Hag thanh lý cả Maguire và Fred</a></h3>\n<div class=\"insert-wiki-description\">HLV Erik ten Hag quyết định sẽ bán đội trưởng Harry Maguire và Fred trong kỳ chuyển nhượng hè tới nhằm thanh lọc lực lượng MU.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lich-thi-dau-ngoai-hang-anh-vong-16-2077865.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/mu-vs-fulham-649.jpg\" alt=\"Lịch thi đấu Ngoại hạng Anh vòng 16: Nóng bỏng trước World Cup 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lich-thi-dau-ngoai-hang-anh-vong-16-2077865.html\">Lịch thi đấu Ngoại hạng Anh vòng 16: Nóng bỏng trước World Cup 2022</a></h3>\n<div class=\"insert-wiki-description\">Lịch thi đấu Ngoại hạng Anh 2022-23: Cung cấp lịch thi đấu bóng đá Ngoại hạng Anh vòng 16 mùa giải 2022-2023, đầy đủ, nhanh và chính xác.</div>\n</div>\n</article>\n</div>\n                            </div>"}