{"url": "https://vietnamnet.vn/mu-cuc-chien-thoi-ten-hag-pham-loi-nhieu-nhat-ngoai-hang-anh-2057941.html", "title": "MU cực 'chiến' thời Ten Hag, phạm lỗi nhiều nhất Ngoại hạng Anh", "abstract": "Quỷ đỏ thành Manchester đang thích nghi với phong cách chơi bóng mới quyết liệt và \"máu chiến\" ở mùa giải này.", "content_html": "<div>\n                                <p>Sau khởi đầu tệ hại với hai thất bại bẽ bàng trước Brighton và Brentford, MU đã hồi sinh mạnh mẽ, thắng 4 trận liên tiếp, trong đó vượt qua cả những đối thủ sừng sỏ như Liverpool hay Arsenal.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/diogo-dalot-1013.jpg\">\n<figcaption>Cầu thủ MU luôn thể hiện tinh thần chiến đấu mạnh mẽ mùa này</figcaption>\n</figure>\n<p>Các chiến thắng trước Liverpool, Southampton, Leicester và Arsenal cho thấy HLV Ten Hag áp dụng đấu pháp thực dụng hơn.</p>\n<p>Đội bóng thành Manchester thường xuyên lùi sâu khi không có bóng và tận dụng triệt để những tình huống chuyển trạng thái, bứt phá tốc độ của tiền đạo khi phản công.</p>\n<p>Thống kê từ Opta Joe cũng chỉ ra rằng, MU gần đây tiếp cận trận đấu hùng hổ và quyết liệt, không ngại va chạm trong các tình huống tranh chấp tay đôi.</p>\n<p>Kể từ đầu mùa, các thành viên Quỷ đỏ phạm lỗi 75 lần, nhiều nhất trong số các đội bóng đang chơi tại Ngoại hạng Anh.</p>\n<p>Không cầu thủ nào ở Premier League bị thổi phạt nhiều hơn Scott McTominay, với 15 lần. Tiền vệ người Scotland cũng phải nhận 4 thẻ vàng cảnh cáo từ trọng tài chỉ qua 6 vòng đấu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/mctominay-1014.jpg\">\n<figcaption>McTominay đang là cầu thủ phạm lỗi nhiều nhất Ngoại hạng Anh</figcaption>\n</figure>\n<p>Dẫu vậy, phong độ mà McTominay thể hiện rất ấn tượng, khiến tân binh danh tiếng như Casemiro phải ngồi chờ cơ hội từ ghế dự bị.</p>\n<p>Tyrell Malacia và Diogo Dalot cũng nằm trong tốp 12 cầu thủ phạm lỗi nhiều nhất ở Ngoại hạng Anh tính đến thời điểm hiện tại.</p>\n<p>Sự xông xáo, lăn xả và thi đấu với tinh thần chiến binh là điều còn thiếu của Red Devils dưới thời hai chiến lược gia tiền nhiệm Ole Gunnar Solskjaer và Ralf Rangnick.</p>\n                            </div>"}