{"url": "https://vietnamnet.vn/tin-chuyen-nhuong-20-10-mu-lai-goi-de-jong-real-co-hen-haaland-2071688.html", "title": "MU lại gọi De Jong, Real Madrid lên tiếng có hẹn Haaland", "abstract": "MU và Erik ten Hag chờ sẵn De Jong, Real Madrid lên tiếng Erling Haaland, Barca tiết kiệm 125 triệu euro nhờ bán Griezmann là những tin chuyển nhượng mới nhất hôm nay, 20/10.", "content_html": "<div>\n                                <p><strong>MU sẵn sàng ‘chốt nhanh’ De Jong giá 80 triệu euro</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/de-jong-mu-1-8-889.jpg\">\n<figcaption>Erik ten Hag vẫn chờ De Jong trong cuộc tái thiết tại MU</figcaption>\n</figure>\n<p>Nguồn Fichajes loan tin, <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong> không hề từ bỏ ý định ký De Jong từ Barca, trái lại còn sẵn sàng ‘chốt nhanh’ 80 triệu euro - thương vụ vốn không đi đến đâu trong suốt mùa hè.</p>\n<p>Bất chấp việc mang về Casemiro ở chuyển nhượng mùa hè, MU vẫn cần giải quyết vấn đề tuyến giữa của họ trog kế hoạch dài hạn. Cựu tiền vệ Real Madrid hiện cũng 30 tuổi (sẽ sang tuổi 31 vào tháng 2 năm sau), vì vậy việc ký với 1 cầu thủ trẻ hơn như De Jong được đánh giá là bước đi khôn ngoan.</p>\n<p>Chưa kể, De Jong được Erik ten Hag xác định ngay từ đầu, là nhân tố chủ chốt để khôi phục MU.</p>\n<p>Vẫn chưa biết liệu De Jong có đổi ý sau khi một mực từ chối MU để ở lại Barca hay không (dù CLB rất muốn bán). Tuy nhiên, anh được cho là có những thất vọng gần đây về cách bị đối xử.</p>\n<p>De Jong mới chỉ đá chính 4 trận ở La Liga mùa này, nên nếu cứ tiếp tục cảnh bị ‘ép’ phải ra đi, có lẽ tiền vệ Hà Lan sẽ phải quyết định để được ra sân chơi nhiều hơn.</p>\n<p>Erik ten Hag thì vẫn giữ liên lạc, đợi sẵn học trò cũ tại MU.</p>\n<p><strong>Real Madrid nói gì ‘cuộc hẹn’ với Haaland của Man City</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/haaland-real-madrid-2-890.jpg\">\n<figcaption>Chủ tịch Real Madrid tuyên bố không biết gì về điều khoản giải phóng của Haaland, nhưng liệu người ta có tin?</figcaption>\n</figure>\n<p>Haaland mới đến <strong><a href=\"https://vietnamnet.vn/man-city-tag35500.html\">Man City</a></strong> vào mùa hè, nhưng sớm xuất hiện những thông tin cho rằng, hợp đồng của chân sút Na Uy với nhà KĐVĐ Premier League có điều khoản giải phóng vào 2024.</p>\n<p>Cụ thể, Haaland được cho có thể rời Man xanh vào hè 2024 với điều khoản giải phóng là 200 triệu euro (175 triệu bảng). Có nguồn còn khẳng định, Real Madrid chính là điểm đến tiếp theo của tay săn bàn 22 tuổi.</p>\n<p>Pep Guardiola phủ nhận bằng tuyên bố, Haaland không có điều khoản giải phóng với Real Madrid hay bất cứ CLB nào khác.</p>\n<p>Mới nhất, Chủ tịch Florentino Perez của Real Madrid cũng cho biết: “<em>Điều khoản giải phóng của Erling Haaland? Thành thật mà nói, tôi không biết. Tại Real Madrid, chúng tôi có những cầu thủ xuất sắc nhất”.</em></p>\n<p><em>Vị sếp bự này cũng loại khả năng quan tâm Mbappe trở lại: “Tin đồn về Mbappe (đòi rời PSG)? Không có nghĩa lý gì khi nói về nó. Chúng tôi có Rodrygo và Vinicius, họ là 2 cầu thủ hàng đầu</em>”.</p>\n<p><strong>Barca tiết kiệm được khoản tiền khổng lồ nhờ bán đứt Griezmann</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/griezmann-891.jpg\">\n<figcaption>Barca và Griezmann là lương duyên sai lầm và Atletico đã 'giải cứu' chân sút người Pháp</figcaption>\n</figure>\n<p><strong><a href=\"https://vietnamnet.vn/barcelona-tag4168.html\">Barca</a></strong> hoàn tất việc bán tiền đạo Antoine Griezmann vào đầu tháng này cho Atletico. Tuy chỉ nhận được khoảng 20 triệu euro từ thương vụ, nhưng đội bóng xứ Catalan vẫn rất hài lòng.</p>\n<p>Lý do, theo Marca, thương vụ bán đứt chân sút người Pháp giúp Barca tiết kiệm được khoản tiền khủng khi Griezmann là một trong những cầu thủ hưởng lương cao nhất CLB.</p>\n<p>Cụ thể, Barca ‘tiết kiệm’ được gần 125 triệu euro từ ngân sách tiền lương cho 3 năm còn lại trong hợp đồng sau khi Griezmann gia nhập Atletico.</p>\n<p>Sự nghiệp của Griezmann trở nên lận đận chính bởi quyết định bỏ Atletico chạy theo Barca vào 2019 của anh. Nếu không có lựa chọn sai lầm này, chân sút tuyển Pháp có thể thăng hoa hơn nhiều trong sự nghiệp.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/erik-ten-hag-ryeu-cau-gat-dan-sao-mu-muon-hop-dong-moi-2071661.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/ronaldo-de-gea-sir-alex-848.jpg\" alt=\"Erik ten Hag yêu cầu gắt dàn sao MU muốn hợp đồng mới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/erik-ten-hag-ryeu-cau-gat-dan-sao-mu-muon-hop-dong-moi-2071661.html\">Erik ten Hag yêu cầu gắt dàn sao MU muốn hợp đồng mới</a></h3>\n<div class=\"insert-wiki-description\">Erik ten Hag yêu cầu MU chưa vội gia hạn các cầu thủ hế hợp đồng vào cuối mùa, trong đó có De Gea, Rashford, Ronaldo,… do muốn thử thách tham vọng và nỗ lực của họ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tin-bong-da-19-10-mu-lay-abraham-arsenal-ky-kante-2071650.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/abraham-mu-787.jpg\" alt=\"MU mua Abraham, Arsenal lấy Kante\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tin-bong-da-19-10-mu-lay-abraham-arsenal-ky-kante-2071650.html\">MU mua Abraham, Arsenal lấy Kante</a></h3>\n<div class=\"insert-wiki-description\">MU có ý định mua Abraham, Arsenal đàm phán lấy Kante, Liverpool liên hệ Zaha là những tin bóng đá chính hôm nay, 19/10.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/luke-shaw-noi-erik-ten-hag-tan-nhan-nhung-mu-can-nguoi-nhu-the-2071544.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/erik-ten-hag-ronaldo-514.jpg\" alt=\"Luke Shaw: Erik ten Hag tàn nhẫn nhưng MU cần người như thế\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/luke-shaw-noi-erik-ten-hag-tan-nhan-nhung-mu-can-nguoi-nhu-the-2071544.html\">Luke Shaw: Erik ten Hag tàn nhẫn nhưng MU cần người như thế</a></h3>\n<div class=\"insert-wiki-description\">Luke Shaw thừa nhận, Erik ten Hag khá tàn nhẫn, thẳng tay loại bất cứ ai khỏi đội hình nhưng MU cần người như thế thì mới có thể thực sự thay da đổi thịt.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mourinho-chi-ra-dieu-ronaldo-khong-bao-gio-co-duoc-nhu-benzema-2071499.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/mourinho-benzema-ronaldo-325.jpg\" alt=\"Mourinho chỉ ra điều Ronaldo không bao giờ có được như Benzema\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mourinho-chi-ra-dieu-ronaldo-khong-bao-gio-co-duoc-nhu-benzema-2071499.html\">Mourinho chỉ ra điều Ronaldo không bao giờ có được như Benzema</a></h3>\n<div class=\"insert-wiki-description\">Benzema vừa được tôn vinh Quả bóng vàng 2022, chiến tích cá nhân Ronaldo có tới 5 lần giành được. Nhưng Mourinho chỉ ra điều CR7 không bao giờ có được như đồng đội cũ.</div>\n</div>\n</article>\n</div>\n                            </div>"}