{"url": "https://vietnamnet.vn/mu-chi-tieu-qua-da-erik-ten-hag-phan-tran-thieu-thuyet-phuc-2055588.html", "title": "MU chi tiêu quá đà, Erik ten Hag phân trần thiếu thuyết phục", "abstract": "MU chi số tiền khổng lồ 227 triệu bảng cho mua sắm hè, nhưng vẫn không có được mục tiêu số 1. Erik ten Hag phân trần thiếu thuyết phục.", "content_html": "<div>\n                                <p>Erik ten Hag thừa nhận, <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong> đã chi nhiều hơn dự định ban đầu trong kỳ chuyển nhượng mùa hè do thị trường tăng cao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/ten-hag-antony-mu-343.jpg\">\n<figcaption>MU chi 100 triệu euro để ký Antony mà theo Van Basten là chưa khẳng định được gì nhiều và chắc chắn không đáng với giá ấy</figcaption>\n</figure>\n<p>Quỷ đỏ xác nhận ký thành công Antony từ Ajax, thương vụ ngốn của họ 100 triệu euro (85 triệu bảng), nâng tổng số tiền họ chi ra để tăng cường đội hình cho Erik ten Hag lên thành 227 triệu bảng.</p>\n<p>Con số trên vượt ra những gì Louis Van Gaal hay Solskjaer được cấp trong nhiệm kỳ của mình tại Old Trafford, với chi tiêu lần lượt là 151 triệu bảng và 148 triệu bảng.</p>\n<p>Tuy nhiên, điều đáng nói ở chỗ, MU chi tiêu quá đà nhưng lại không có được mục tiêu số 1 của Erik ten Hag dù theo đuổi suốt mùa hè: tiền vệ De Jong từ Barca.</p>\n<p>Và thực tế, MU chỉ tăng tốc và mạnh tay hơn trên thị trường chuyển nhượng sau khởi đầu bết bát của đội với 2 trận thua liên tiếp, rơi xuống cuối bảng xếp hạng <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Premier League</a></strong>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/casemiro-mu-344.jpg\">\n<figcaption>Theo De Jong cả mùa hè để rồi MU quyết định chóng vánh ký Casemiro với tổng chi phí 70 triệu bảng. Real Madrid không có lý do gì để phải suy nghĩ lần 2 dù Ancelotti quả không muốn chia tay tiền vệ Brazil</figcaption>\n</figure>\n<p>Trước đó, Quỷ đỏ theo lựa chọn các mục tiêu có chi phí tương đối thấp như Marko Arnautovic, Adrien Rabiot. Sau đó, cú hích đầu tiên của MU là chóng vánh mang về nhà vô địch Casemiro từ Real Madrid với giá 70 triệu bảng bao gồm cả tiện ích bổ sung.</p>\n<p>Sẵn đà chi tiêu cộng thêm thời gian mua sắm không còn nhiều, MU chấp nhận bỏ ra 100 triệu euro (85 triệu bảng) theo yêu cầu của Ajax để có được Antony. Một mức giá ‘cắt cổ’ như HLV của chính Ajax mỉa mai sau đó.</p>\n<p>Erik ten Hag phân trần, đó là tình hình chung của thị trường chuyển nhượng, MU hay ông đều không thể làm gì được. Tuy nhiên, điều này được cho thiếu thuyết phục.</p>\n<p>Bởi lẽ, nếu MU có kế hoạch mua sắm khôn ngoan thì phải chi đúng chỗ ngay từ đầu, sao lại đẩy mình vào tình thế bị ép giá và mua bán vội vàng giờ chót?</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/erik-ten-hag-7-8-345.jpg\">\n<figcaption>MU chi vượt chỉ tiêu nhưng liệu có đúng người khi Erik ten Hag rốt cuộc không thể có mục tiêu số 1</figcaption>\n</figure>\n<p>“<em>Tất cả các CLB hàng đầu đã chi tiêu rất nhiều tiền trong mùa hè. Đó là cách diễn ra ở thị trường <strong><a href=\"https://vietnamnet.vn/vn/the-thao/tin-chuyen-nhuong/\">chuyển nhượng</a></strong>. </em></p>\n<p><em>Tôi không thể làm gì cho điều đó. Không ai có thể làm bất cứ điều gì cả. Nó là như vậy và chúng tôi phải chấp nhận nó</em>”.</p>\n<p>Erik ten Hag nói về MU: “<em>Tôi nghĩ rằng chúng tôi đã tăng cường sức mạnh đội hình, điều đó là rõ ràng. Là một nhà cầm quân, bạn luôn muốn nhiều hơn nữa. Những gì tôi yêu cầu từ các cầu thủ, tôi cũng phải cho thấy ở bản thân mình.</em></p>\n<p><em>Bạn luôn muốn ở mức cao nhất nhưng đến một lúc nào đó, bạn phải hài lòng với những gì đang có. Đó là về sự phát triển của đội, các cá nhân, để MU ngày một mạnh hơn, đồng bộ hơn và hiệu quả cao hơn. Đó là điều mà tôi và các thành viên trong BHL phải nỗ lực lúc này</em>”.</p>\n                            </div>"}