{"url": "https://vietnamnet.vn/conte-muon-harry-kane-cam-ket-tuong-lai-voi-tottenham-2054936.html", "title": "Harry Kane đá cực 'cháy', Conte cầu xin một điều", "abstract": "Antonio Conte tha thiết muốn chủ công Harry Kane đặt bút ký vào bản hợp đồng mới với Tottenham ngay lập tức.", "content_html": "<div>\n                                <p>Giao kèo hiện tại giữa Harry Kane và Tottenham còn thời hạn đến tháng 6/2024. Thế nên, Conte hy vọng thủ quân người Anh sớm cam kết tương lai với CLB.</p>\n<p>Thời điểm này năm ngoái, Harry Kane từng yêu cầu chuyển nhượng sang Man City nhưng bị Spurs khước từ đề nghị. Hiện anh đang là mục tiêu tiềm năng mà Bayern Munich nhắm đến.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/conte-harry-kane-391.jpg\">\n<figcaption>Conte muốn Harry Kane sớm ký hợp đồng mới</figcaption>\n</figure>\n<p>Antonio Conte khẳng định, cậu học trò đang hạnh phúc tại London trong bối cảnh Tottenham đi đúng hướng, thi đấu tốt ở Ngoại hạng Anh và chuẩn bị bước vào giải đấu Champions League danh giá.</p>\n<p>Khi các phóng viên hỏi liệu giờ có phải là thời điểm lý tưởng để Kane đặt bút ký hợp đồng mới hay không, Conte nói: \"<em>Đúng vậy, đây là thời điểm hoàn hảo cho một dự án dài hạn dành cho Harry Kane.</em></p>\n<p><em>Chân sút người Anh hẳn đang hạnh phúc vì nhìn thấy đội bóng đi đúng quỹ đạo, với lộ trình phát triển có tầm nhìn và định hướng tốt. </em></p>\n<p><em>Totttenham đang cố gắng cải thiện chất lượng để trở thành đội bóng đẳng cấp như Kane mong đợi.\"</em></p>\n<p>Conte nói thêm: \"<em>Tôi luôn đưa ra quan điểm với BLĐ rằng 'Hãy ký ngay hợp đồng mới với Harry Kane'.</em></p>\n<p><em>Chúng ta đang nói về tiền đạo hàng đầu thế giới. Ở thời điểm này, không ai phủ nhận Harry Kane chính là biểu tượng của Tottenham.</em></p>\n<p><em>Với cá nhân tôi, điều quan trọng là được thấy Kane hạnh phúc, toàn tâm toàn ý phục vụ cho dự án lâu dài của đội bóng.\"</em></p>\n                            </div>"}