{"url": "https://vietnamnet.vn/sai-gon-fc-khong-buong-cup-quoc-gia-hua-gay-kho-cho-hagl-2054139.html", "title": "Sài Gòn FC không buông cúp Quốc gia, hứa gây khó cho HAGL", "abstract": "Sài Gòn FC đánh bại Hồng Lĩnh Hà Tĩnh nhưng vẫn chưa thoát khỏi vị trí cuối bảng sau vòng 14 V-League, tuy nhiên HLV Phùng Thanh Phương khẳng định không buông cúp Quốc gia dù đối thủ là HAGL.", "content_html": "<div>\n                                <p>Phát biểu sau chiến thắng khá nhọc nhằn với tỉ số 3-2 trước Hà Tĩnh, HLV Phùng Thanh Phương cho biết: “<em>Chiến thắng đương nhiên vui, nhưng tình thế hiện tại thì kết quả này còn vui gấp bội. <a href=\"https://vietnamnet.vn/sai-gon-tag356829724899576451.html\">Sài Gòn FC</a> vui khi điểm số nâng lên, vui vì tinh thần các cầu thủ vẫn chiến đấu hết sức để hoàn thành mục tiêu, điều này rất tốt để chuẩn bị các trận kế tiếp”</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/phungthanhphuong-795.jpg\">\n<figcaption>HLV Phùng Thanh Phương khẳng định </figcaption>\n</figure>\n<p>“<em>Sau trận đấu với HAGL các cầu thủ đã tự tin hơn rất nhiều mỗi khi đối đầu với đội mạnh hơn. Sự tự tin giúp họ phát huy tốt về chuyên môn, tôi hy vọng các cầu thủ sẽ giữ được điều này ở chặng đường kế tiếp…”</em> ông Phương nói tiếp.</p>\n<p>Chiến thắng quan trọng trước Hà Tĩnh mở ra cơ hội cho Sài Gòn FC trụ hạng thành công, chính bởi thế việc đội bóng này gặp <a href=\"https://vietnamnet.vn/hagl-tag7937402526507091206.html\">HAGL</a> ở cúp Quốc gia sau trận đấu này ít ngày đang nhận được sự quan tâm khá lớn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/sai-gon-vs-ha-tinh-2-798.jpg\">\n<figcaption>Sài Gòn FC dù khó khăn ở V-League nhưng vẫn cố gắng ngáng chân HAGL</figcaption>\n</figure>\n<p>Trả lời về việc đội nhà “buông” hay không cúp Quốc gia, HLV Phùng Thanh Phương khẳng định: “<em>Chúng tôi không bỏ bất cứ trận đấu nào, nếu muốn chúng tôi đã bỏ từ trước rồi. Sài Gòn FC sẽ chơi tập trung từng trận và nỗ lực có huy chương”</em></p>\n<p>Nói thêm về bàn thua do Đỗ Merlo đánh đầu phản lưới, cựu danh thủ này nói: “<em>Đó là không may, tình huống này cậu ấy lui về phòng ngự, tầm quan sát bị ảnh hưởng thôi. Tôi khẳng định Merlo vẫn là đầu tàu của Sài Gòn FC”</em></p>\n<p>Trong khi đó, HLV Nguyễn Thành Công cho biết kết quả là đáng buồn nhưng chặng đường còn dài để Hà Tĩnh thay đổi mọi việc. </p>\n<p>Thuyền trưởng đội bóng miền Trung cũng khẳng định vấn đề tài chính không phải nguyên nhân khiến đội nhà chưa tốt mà vì mới đôn một số gương mặt trẻ, chấn thương… mới khiến đội nhà gặp khó khăn trong thời gian qua.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003YLB.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}