{"url": "https://vietnamnet.vn/clb-cand-thang-hang-v-league-2023-2073423.html", "title": "CLB CAND thăng hạng V-League 2023", "abstract": "Chiến thắng nghẹt thở 2-1 trước Phố Hiến giúp CLB Công an nhân dân (CAND) giành vé lên chơi V-League mùa 2023.", "content_html": "<div>\n                                <p>Cuộc đối đầu trên sân Ninh Bình giữa CAND và Phố Hiến được xem là trận \"chung kết\" trong cuộc đua giành vé thăng hạng tại giải Hạng nhất- LS 2022.</p>\n<p>Trước vòng đấu này, CAND xếp thứ 2 với 1 điểm ít hơn đội đầu bảng Khánh Hòa. Trong khi đó Phố Hiến đứng thứ 3 với 2 điểm kém hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/cong-an-nhan-dan-1156.jpeg\">\n<figcaption>CAND vượt lên dẫn trước</figcaption>\n</figure>\n<p>Với cục diện như vậy, thầy trò HLV Thạch Bảo Khanh chỉ cần một trận hòa là nắm được quyền tự quyết bởi ở vòng đấu cuối, CLB CAND chỉ phải gặp Đắk Lắk - đội bóng vốn đang nằm ở nhóm cuối bảng. Trong khi đó Phố Hiến cần một chiến thắng để tiếp tục nuôi hy vọng thăng hạng <a href=\"https://vietnamnet.vn/v-league-tag13247385950409494969.html\">V-League</a> mùa tới.</p>\n<p>Trận đấu diễn ra rất căng thẳng bởi cả hai đội đều có cơ hội lên chơi V-League. Phút 69, hậu vệ của Phố Hiến phạm lỗi với tiền đạo CAND trong vòng cấm dẫn tới tình huống phạt đền. Lê Minh Bình thực hiện thành công cú đá penalty, mở tỷ số.</p>\n<p>Kịch tính của trận đấu được đẩy lên cao khi Phố Hiến có bàn gỡ hoà ở phút 88. Pha bắt vô lê nhanh của Huỳnh Công Đến mang lại hy vọng có điểm của thày trò HLV Nguyễn Quốc Trung.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/cand1-1159.jpeg\">\n<figcaption>CAND ăn mừng bàn thắng</figcaption>\n</figure>\n<p>Trận đấu sau đó nóng lên với tình huống va chạm giữa cầu thủ 2 đội, đỉnh điểm là pha vào bóng nguy hiểm của Anh Tuấn với cầu thủ Hà Văn Phương bên phía CLB CAND. Vì tình huống này, khiến cầu thủ Phố Hiến phải nhận thẻ vàng thứ 2 và rời sân, HLV Nguyễn Quốc Trung của đội khách của bị trọng tài thổi phạt vì lỗi phản ứng.</p>\n<p>Với lợi thế hơn người, phút bù giờ 90+8, từ một tình huống đá phạt góc, Văn Sơn của CAND bật cao đánh đầu tung lưới Phố Hiến ấn định tỷ số 2-1. Cùng với việc Khánh Hòa bất ngờ bị Long An cầm hòa 2-2, CAND vươn lên chiếm ngôi đầu bảng giải hạng Nhất và hơn Phố Hiến 5 điểm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/cand2-1160.jpeg\">\n<figcaption>CAND trở thành đội đầu tiên ở hạng Nhất 2022 điền tên lên V-League</figcaption>\n</figure>\n<p>Do giải còn 1 vòng đấu nữa là kết thúc, thầy trò HLV Thạch Bảo Khanh chính thức giành vé thăng hạng thi đấu tại V-League mùa 2023.</p>\n                            </div>"}