{"url": "https://vietnamnet.vn/hai-phong-khong-thang-hagl-thi-se-kho-dua-vo-dich-v-league-2051143.html", "title": "HAGL đấu Hải Phòng: Không thắng khó đua vô địch", "abstract": "Sau trận thua Hà Nội, HAGL cần một chiến thắng trong trận tiếp đón Hải Phòng để trở lại cuộc đua vô địch V-League 2022.", "content_html": "<div>\n                                <p style=\"text-align: left;\">Thua Hà Nội ở trận \"chung kết sớm\" lượt đi V-League 2022, <strong><a href=\"https://vietnamnet.vn/hagl-tag7937402526507091206.html\">HAGL</a></strong> gặp nhiều bất lợi trong cuộc đua với đối thủ khi kém tới 7 điểm. Thầy trò HLV Kiatisuk phải giành trọn 3 điểm trong cuộc tiếp đón Hải Phòng chiều nay nếu không muốn tự làm khó mình.</p>\n<p>Được chơi trên sân nhà Pleiku, HLV Kiatisuk đang hoài nghi về khả năng trở lại của tiền đạo Công Phượng. Ở vòng trước, tiền đạo mang áo số 10 gặp vấn đề về sức khoẻ nên không thể thi đấu nhưng anh đã trở lại trên sân tập cùng đồng đội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/hanoi-hagl-2-1070.jpg\">\n<figcaption>HLV Kiatisuk phải xốc lại tinh thần toàn đội</figcaption>\n</figure>\n<p>Ngoài Công Phượng bị đặt dấu hỏi, HLV Kiatisuk còn mất cầu thủ chạy cánh Nguyễn Phong Hồng Duy. Dù vậy, chiến lược gia người Thái Lan không quá lo lắng bởi ông có nhiều phương án thay thế.</p>\n<p>Điều mà thầy \"Sắc\" cần lúc này là một HAGL vượt qua nỗi buồn thua Hà Nội để hướng tới những trận đấu phía trước, trong đó cuộc tiếp đón Hải Phòng mang tính bản lề.</p>\n<p>HAGL thua hoặc chỉ giành 1 điểm không chỉ khiến họ bị tụt lại phía sau trong cuộc đua tới ngôi vô địch, thậm chí còn làm xuống tinh thần khi kết thúc lượt đi với vị trí không như kỳ vọng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/cup-tu-hung-12-1071.jpg\">\n<figcaption>HAGL quyết giành 3 điểm trước Hải Phòng</figcaption>\n</figure>\n<p>Bên kia chiến tuyến, Hải Phòng từng thắng HAGL 4-0 ở cúp Tứ hùng hồi tháng 6, nhưng V-League có tính chất hoàn toàn khác. Đó là chưa kể đoàn quân của HLV Chu Đình Nghiêm có chuỗi trận thiếu ổn định vừa qua.</p>\n<p>Điều đặc biệt, trong đội hình <strong><a href=\"https://vietnamnet.vn/hai-phong-fc-tag2866006155392684666.html\">Hải Phòng </a></strong>hiện tại, có rất nhiều cái tên đang thuộc biên chế HAGL như: Châu Ngọc Quang, Triệu Việt Hưng, Dụng Quang Nho… Những cầu thủ này sẽ có ngày trở về Pleiku đầy cảm xúc.</p>\n<p>Ở hai trận còn lại, Nam Định có chuyến làm khách nhiều khó khăn tại Hà Tĩnh, trong khi Viettel tiếp đón đối thủ được đánh giá rất khó chơi là SLNA trên sân Hàng Đẫy.</p>\n<p><em>Lịch thi đấu vòng 13 Night Wolf V-League 2022 (ngày 19/8)</em>:</p>\n<p><strong>17h sân Pleiku</strong>: HAGL vs Hải Phòng</p>\n<p><strong>18h sân Hà Tĩnh</strong>: Hà Tĩnh vs Nam Định</p>\n<p><strong>19h15 sân Hàng Đẫy</strong>: Viettel vs SLNA</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0035W2.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}