{"url": "https://vietnamnet.vn/roma-dau-betis-ngay-mourinho-gap-lai-pellegrini-2067334.html", "title": "Roma đấu Betis: Ngày Mourinho gặp kẻ thù Pellegrini", "abstract": "Cuộc thư hùng Roma đấu Betis được cả châu Âu chú ý, khi Mourinho gặp lại một trong những kình địch lớn nhất của ông là Pellegrini.", "content_html": "<div>\n                                <p align=\"justify\">Manuel Pellegrini không phải là người hay cay cú. Nhưng những người biết về ông đều khẳng định rằng ông cũng không dễ quên. Ở tuổi 69, nhà cầm quân người Chile đã tìm thấy vị trí của mình tại Betis.</p>\n<p align=\"justify\">Sau chức vô địch Cúp nhà Vua, Betis hiện đang thi đấu ở Europa League và có chuyến làm khách đến sân của <a href=\"https://vietnamnet.vn/as-roma-tag6092777131650983853.html\" target=\"_blank\"><strong>AS Roma</strong></a> (2h ngày 7/10).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/mourinho-pellegrini-roma-betis-817.jpg\">\n<figcaption>Mourinho và Pellegrini là kình địch trong nhiều năm</figcaption>\n</figure>\n<p align=\"justify\">Trận đấu là cuộc tái ngộ giữa Pellegrini với Jose Mourinho, người đóng vai chính trong hơn một thập kỷ cạnh tranh gay gắt với ông. Hai trong số những huấn luyện viên xuất sắc nhất bóng đá châu Âu gặp lại nhau trong một trận đấu chính thức sau gần ba năm.</p>\n<p align=\"justify\">Đó là khi Pellegrini đang huấn luyện West Ham và Mourinho chỉ đạo trong trận đấu đầu tiên của ông với Tottenham, ngày 23/11/2019.</p>\n<p align=\"justify\">Trong sự nghiệp đồ sộ của họ, cả hai đã gặp nhau tổng cộng 15 lần tại La Liga và Premier League, với 8 chiến thắng cho HLV người Bồ Đào Nha, 4 cho Pellegrini và 3 trận hòa. Bây giờ, khi Roma tiếp Betis, lần đầu tiên họ đối đầu trong một trận đấu thuộc cúp châu Âu.</p>\n<p align=\"justify\"><i>\"Betis là một đội bóng chất lượng với một huấn luyện viên tuyệt vời\"</i>, chính Mourinho nói trước cuộc đụng độ. Pellegrini, về phần mình, cũng rất lịch sự với đối thủ.</p>\n<p align=\"justify\">Pellegrini nhấn mạnh sự ngưỡng mộ dành cho <a href=\"https://vietnamnet.vn/jose-mourinho-tag13386469092038941365.html\" target=\"_blank\"><strong>Mourinho</strong></a>: <i>\"Tôi không có bất kỳ rung cảm xấu nào với ông ấy. Hơn nữa, tôi chỉ có những lời tốt đẹp dành cho Jose và ông ấy đã có chúng với tôi. Mối quan hệ rất tốt\"</i>.</p>\n<p align=\"justify\">Vị thuyền trưởng Betis khẳng định: <i>\"Tôi đã nói và tôi khẳng định rằng được đến Malaga là một vinh dự. Mọi người đều sở hữu lời nói của họ. Điều đó xảy ra vào năm 2010, sau đó chúng tôi đã đối đầu với nhau nhiều lần và không có vấn đề gì. Tôi nhắc lại rằng mối quan hệ là tốt đẹp\"</i>.<br><br>Con đường dài gắn kết Pellegrini với Mourinho bắt đầu vào năm 2010.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/pellegrini-betis-818.jpg\">\n<figcaption>Pellegrini rất thành công ở Betis</figcaption>\n</figure>\n<p align=\"justify\"><b>Sự kình địch Mourinho - Pellegrini</b></p>\n<p align=\"justify\">Sau khi đưa Inter đến với chức vô địch Champions League, \"Người đặc biệt\" ký hợp đồng với Real Madrid để thay cho chính Pellegrini.</p>\n<p align=\"justify\">Bản thân Pellegrini dù bị Florentino sa thải cho thành tích mùa 2009-10, vẫn luôn tự hào về những con số đạt được: CLB Hoàng gia Tây Ban Nha giành 96 điểm, trong khi Barcelona do Pep Guardiola dẫn dắt vô địch La Liga với 99 điểm.</p>\n<p align=\"justify\">Trong mùa giải đầu tiên của mình, Mourinho đã thấy Barca của Guardiola mạnh như thế nào khi một lần nữa vô địch <a href=\"https://vietnamnet.vn/la-liga-tag6448243384874519725.html\" target=\"_blank\"><strong>La Liga</strong></a>. Real Madrid đứng thứ hai với 92 điểm, không đạt được con số của Pellegrini. Riêng \"El Clasico\", ông thua 0-5 trước Pep.</p>\n<p align=\"justify\">Đến mùa giải tiếp theo, 2011-12, Real Madrid vô địch La Liga với 100 điểm. Ở mùa giải đó, Mourinho đã có những phát biểu gay gắt chống lại đồng nghiệp người Chile trong một cuộc họp báo.</p>\n<p align=\"justify\"><em>\"Điều tương tự đã xảy ra với Pellegrini không thể xảy ra với tôi. Điểm khác biệt với Pellegrini là nếu Real Madrid đuổi tôi đi, tôi sẽ không huấn luyện Malaga\"</em>, Mou mỉa mai khi đối thủ đến Malaga, đội bóng gây ồn ào khi được tỷ phú Abdullah Al Thani (Qatar) mua lại.</p>\n<p align=\"justify\">Tuy nhiên, Pellegrini chưa bao giờ hối hận vì đã quản lý Malaga. <i>\"Ai nói rằng ông ta sẽ không đến Malaga để tập luyện là bởi vì ông ấy chưa từng ở đây. Tôi rất tự hào khi chỉ đạo Malaga, đặc biệt là trong hoàn cảnh mà tôi xuất thân. Có thể điều đó khiến nhiều người đau lòng, nhưng đó là chiến dịch tốt nhất trong lịch sử của Real Madrid nếu xét về số điểm\"</i>.</p>\n<p align=\"justify\">Trong lần đầu tiên họ gặp nhau, Mourinho dẫn Real Madrid thắng Malaga của Pellegrini 7-0.</p>\n<p align=\"justify\">Sự kình địch giữa cả hai HLV tiếp tục ở Premier League. Pellegrini ký hợp đồng với Man City vào mùa hè năm 2013 và Mourinho dẫn Chelsea.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/mourinho-roma-819.jpg\">\n<figcaption>Mourinho vô địch mọi cúp châu Âu</figcaption>\n</figure>\n<p align=\"justify\">Năm đầu tiên, Man City giành chức vô địch Ngoại hạng Anh và Chelsea ở vị trí thứ hai. Tiếp theo, Mourinho phục thù với chức vô địch, trong khi đại diện thành Manchester là á quân.</p>\n<p align=\"justify\">Trong hành trình dài hai mùa giải gần nhất, Mourinho than thở về việc trọng tài hỗ trợ Man City, và không ngừng tìm cách chọc tức vị thuyền trưởng hiện tại của Betis trong những lần phát biểu trước truyền thông.</p>\n<p align=\"justify\">Mourinho luôn tạo ra kẻ thù bên ngoài để bảo vệ lợi ích đội bóng của mình, trong khi Pellegrini không giống vậy. Manuel tránh khỏi tranh cãi và chỉ có xu hướng mất bình tĩnh khi nói đến các hành động trọng tài.</p>\n<p align=\"justify\">Bây giờ, Pellegrini, ông bà là người gốc Italy, muốn cùng Betis tiến xa ở Europa League. Mourinho cũng vậy, sau khi đưa Roma đến danh hiệu vô địch Conference League, giải đấu thứ ba bóng đá châu Âu.</p>\n<p align=\"justify\">Hai đội sẽ tranh ngôi nhất bảng C Europa League, sân chơi mà Mourinho chiến thắng năm 2017 với MU. Ông là HLV duy nhất đã vô địch cả 3 giải đấu của châu Âu hiện tại.</p>\n<p align=\"justify\">Nếu Roma đánh bại Betis, Mourinho sẽ trở thành HLV có số trận thắng nhiều nhất trong lịch sử các giải đấu châu Âu. Đây là động lực khác để cuộc đấu giữa ông với Pellegrini thêm căng thẳng.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/lich-thi-dau-bong-da-hom-nay-6-10-2067028.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/leicester-vs-mu-918.jpg\" alt=\"Lịch thi đấu bóng đá hôm nay 6/10: MU đá Europa League\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lich-thi-dau-bong-da-hom-nay-6-10-2067028.html\">Lịch thi đấu bóng đá hôm nay 6/10: MU đá Europa League</a></h3>\n<div class=\"insert-wiki-description\">Cung cấp lịch thi đấu bóng đá hôm nay (6/10), các trận đấu trong nước và quốc tế đáng chú ý đêm nay, rạng sáng mai.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bang-xep-hang-cua-mu-o-europa-league-2022-23-2057491.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/ronaldo-55.jpg\" alt=\"Bảng xếp hạng của MU ở Europa League 2022-23 mới nhất: Quỷ đỏ lên nhì bảng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bang-xep-hang-cua-mu-o-europa-league-2022-23-2057491.html\">Bảng xếp hạng của MU ở Europa League 2022-23 mới nhất: Quỷ đỏ lên nhì bảng</a></h3>\n<div class=\"insert-wiki-description\">Bảng xếp hạng Europa League - Cập nhật liên tục bảng xếp hạng của CLB Man Utd tại Europa League mùa giải 2022-2023 nhanh, đầy đủ và chính xác.</div>\n</div>\n</article>\n</div>\n                            </div>"}