{"url": "https://vietnamnet.vn/ten-hag-muon-cau-thu-mu-trut-con-thinh-no-len-liverpool-2052116.html", "title": "Ten Hag muốn cầu thủ MU trút cơn thịnh nộ lên Liverpool", "abstract": "Chiến lược gia Hà Lan muốn học trò trút hết sự tức giận vào trận đấu với Liverpool, tạo bước ngoặt xoay chuyển mùa giải cho MU.", "content_html": "<div>\n                                <p>Sau thất bại xấu hổ 0-4 trước Brentford, HLV Ten Hag đã yêu cầu toàn đội đến sân tập ngay ngày hôm sau dưới cái nắng 40 độ, dù theo thông lệ các cầu thủ sẽ được nghỉ ngơi.</p>\n<p></p>\n<p>Nhiều người bức xúc vì ngày nghỉ bị hủy bỏ, nhưng Ten Hag hy vọng điều đó sẽ thúc đẩy Bruno Fernandes cùng các đồng đội.</p>\n<p>Ông chia sẻ: \"<em>Tôi hy vọng họ giận dữ, bực tức với chính bản thân và tức giận lẫn nhau vì không đứng ra nhận trách nhiệm.</em></p>\n<p><em>Chứng kiến màn trình diễn kém cỏi trên sân Brentford, tôi đưa ra quyết định ngay lập tức. Đó không phải là tiêu chuẩn của MU và chúng tôi cần thay đổi.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/www-thesun-co-uk-lb-sport-manu1-copy-400.jpg\">\n<figcaption>HLV Ten Hag yêu học trò tập luyện chăm chỉ và cống hiến 100% khả năng</figcaption>\n</figure>\n<p><em>Tôi đã nói chuyện trực tiếp với các cầu thủ, nhắc họ rằng kết quả không thể chấp nhận. Nói với họ về thái độ thi đấu thiếu chuẩn mực.</em></p>\n<p><em>Nghĩa vụ của các thành viên là chiến đấu vì đội bóng và cống hiến 100% sức lực.\"</em></p>\n<p>Erin Ten Hag hứa với fan MU đang rất thất vọng rằng, ông sẽ giúp đội bóng xoay chuyển tình thế.</p>\n<p>\"<em>Tôi ở đây không phải vì cá nhân mình. Tôi ở đây là vì CLB và nhiệm vụ vực dậy MU. Trước khi đến Old Trafford, tôi biết rõ thử thách và muốn đương đầu với nó.</em></p>\n<p><em>Xuyên suốt sự nghiệp huấn luyện, bất cứ nơi đâu tôi khởi đầu cũng đều khó khăn. Nhưng rồi tôi cũng hoàn thành và tin rằng mình sẽ làm được tại Manchester.</em></p>\n<p><em>Xây dựng MU là cả một quá trình và tôi sẽ luôn kiên định với triết lý cũng như kế hoạch vạch ra.\"</em></p>\n<p><strong>* An Nhi</strong><strong></strong></p>\n                            </div>"}