{"url": "https://vietnamnet.vn/ronaldo-bi-truyen-thong-que-nha-quay-lung-doi-cho-du-bi-nhu-o-mu-2064580.html", "title": "Ronaldo bị truyền thông quê nhà ‘quay lưng’, yêu cầu cho dự bị như ở MU", "abstract": "Ronaldo bị chính truyền thông Bồ Đào Nha chê tơi tả, mong muốn HLV Santos để anh dự bị tương tự như ở MU sau phong độ đáng thất vọng.", "content_html": "<div>\n                                <p>Tay săn bàn 37 tuổi đang trải qua những ngày tồi tệ nhất trong sự nghiệp, không chỉ ở <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong> mà cả ở ĐTQG Bồ Đào Nha – nơi anh là công thần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/ronaldo-bo-dao-nha-328.jpg\">\n<figcaption>Truyền thông Bồ Đào Nha cho rằng, đến lúc Ronaldo phải ngồi dự bị nhiều hơn là ra sân</figcaption>\n</figure>\n<p>Tuy nhiên, với việc gây thất vọng lớn ở cả trận <strong><a href=\"https://vietnamnet.vn/tuyen-bo-dao-nha-tag114675.html\">Bồ Đào Nha</a></strong> 4-0 CH Czech, lẫn trận thua 0-1 trước Tây Ban Nha, <strong><a href=\"https://vietnamnet.vn/ronaldo-tag48757.html\">Ronaldo</a></strong> đang bị chính truyền thông quê nhà “quay lưng”.</p>\n<p>Theo The Sun, tờ A Bola đã dành cả trang để bàn về Ronaldo để… yêu cầu HLV Santos loại anh khỏi đội hình đá chính.</p>\n<p><em>“Ronaldo ít đi, Bồ Đào Nha nhiều hơn”</em>, là tựa để bài viết, hàm ý việc để đội trưởng của họ dự bị sẽ tốt cho tuyển Bồ Đào Nha hơn, với giải đấu lớn World Cup 2022 ở phía trước.</p>\n<p>Tờ này không ngần ngại rằng, dù Ronaldo có nhiều cái nhất cho Bồ Đào Nha (số lần khoác áo, bàn thắng,…) nhưng đến lúc anh nên ngồi dự bị trong đội hình của HLV Santos, do chủ yếu ở cảnh này tại MU suốt từ đầu mùa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/erik-ten-hag-ronaldo-southampton-0-1-mu-331.jpg\">\n<figcaption>Ronaldo chủ yếu dự bị ở MU từ đầu mùa, mới ghi được 1 bàn (từ chấm 11m)</figcaption>\n</figure>\n<p>Cũng có những ý kiến cho rằng, vai trò lãnh đạo của tuyển Bồ Đào Nha giờ đây nên được trao cho Bruno Fernandes.</p>\n<p>Trước khi bước vào trận gặp Tây Ban Nha, theo một cuộc thăm dò của A Bola thì có đến 57% không muốn Ronaldo đá chính.</p>\n<p>Dù vậy, HLV Santos vẫn quyết định để số 7 ra sân ngay từ đầu và kết quả còn khiến Ronaldo bị chê trách nhiều hơn.</p>\n<p>Để thua Tây Ban Nha với kết quả tối thiểu, Bồ Đào Nha lỡ suất bán kết Nations League. Theo thang điểm của SofaScore, Ronaldo đạt 6,7 điểm, thấp nhất trong số các cầu thủ trong đội hình xuất phát của Bồ Đào Nha.</p>\n<p>Ronaldo đã hết thời thật rồi?</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ket-qua-bo-dao-nha-0-1-tay-ban-nha-ronaldo-lu-mo-truoc-morata-2064451.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/fdsjvtiwiacn1-z-27.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ket-qua-bo-dao-nha-0-1-tay-ban-nha-ronaldo-lu-mo-truoc-morata-2064451.html\">Morata làm lu mờ Ronaldo, Tây Ban Nha hạ gục Bồ Đào Nha</a><span class=\"summary__content-desc\">Tây Ban Nha xuất sắc đánh bại Bồ Đào Nha để giành vé vào VCK Nations League nhờ pha lập công phút chót của Alvaro Morata.</span></div>\n</article>\n                            </div>"}