{"url": "https://vietnamnet.vn/bao-phap-chi-ra-mbappe-khong-he-ho-tro-messi-va-neymar-2062398.html", "title": "Báo Pháp chỉ ra Mbappe không hề hỗ trợ Messi và Neymar", "abstract": "Mbappe bị chính báo Pháp chỉ thêm sự ‘ích kỷ’ trên sân khi chưa hề hỗ trợ cho Messi và Neymar, trong khi 2 đàn anh liên tục làm điều đó.", "content_html": "<div>\n                                <p>Bộ ba Messi, Neymar và Mbappe gây ấn tượng mạnh từ đầu mùa, cùng nhau tạo nên 27 bàn thắng cho <strong><a href=\"https://vietnamnet.vn/psg-tag46856.html\">PSG</a></strong> sau 10 trận (8 tại Ligue 1 và 2 ở <strong><a href=\"https://vietnamnet.vn/champions-league-tag198851.html\">Champions League</a></strong>).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/mbappe-messi-neymar-1-903.jpg\">\n<figcaption>Messi và Neymar liên tục kiến tạo cho Mbappe nhưng không hề có từ phía ngược lại</figcaption>\n</figure>\n<p>Tuy nhiên, có một sự thật, <strong><a href=\"https://vietnamnet.vn/kylian-mbappe-tag142870.html\">Mbappe</a></strong> không có bất cứ kiến tạo nào cho Messi và Neymar, mà đều là ngược lại.</p>\n<p>Đài truyền hình Pháp thậm chí làm hẳn đồ họa để chỉ ra sự ích kỷ của Mbappe trong hoạt động của cây đinh ba MNM, trong khi Messi chịu thiệt thòi nhất.</p>\n<p>Thực tế, Messi đã có tới 8 pha kiến tạo (5 cho Mbappe và 3 cho Neymar) từ đầu mùa, còn Neymar thực hiện 5 lần (3 cho Mbappe và 2 cho Messi).</p>\n<p>Giữa Messi và Neymar là sự ăn ý tuyệt đối, trong khi Mbappe thích tìm kiếm nhiều bàn thắng cho mình hơn, thay vì hướng đến hiệu quả cao nhất của bộ ba.</p>\n<p>Không chỉ chưa từng kiến tạo cho Messi hay Neymar, Mbappe cũng chưa hỗ trợ cho đồng đội nào ở mùa giải đang diễn ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/messi-neymar-mbappe-14-904.jpg\">\n<figcaption>Mbappe liên tục bị chỉ trích về thái độ đối với các đồng đội</figcaption>\n</figure>\n<p>Chân sút tuyển Pháp vốn ở giữa bão chỉ trích từ đầu mùa, bị gắn thêm mác ‘tham lam’ sau số liệu thống kê trên.</p>\n<p>Tất nhiên, với vai trò cao nhất trên hàng công, nhiệm vụ chính của Mbappe là ghi bàn. Tuy nhiên, mùa này số 7 thường xuyên nhận gạch đá vì quá ham sút thay vì chuyền cho đồng đội trong tình thế thuận lợi hơn.</p>\n<p>Chưa kể, Mbappe còn vô duyên cản cả cú sút ghi bàn của đàn anh Messi ở trận PSG 1-0 Brest tại vòng 7, Ligue 1.</p>\n<p>Có thông tin cho rằng, khi đồng ý ở lại PSG, Mbappe cho mình quyền làm ngôi sao số 1 trong đội, thay vì từng bước nỗ lực làm việc để đạt điều đó.</p>\n<p>Không ít người hâm mộ tỏ ra tức giận, yêu cầu Mbappe cần phải chơi đồng đội hơn, thay vì là người ‘phá hỏng’ những gì có thể làm thành bộ ba tuyệt vời.</p>\n                            </div>"}