{"url": "https://vietnamnet.vn/sao-liverpool-bi-trom-dot-nhap-cuom-sach-do-dat-gia-2065136.html", "title": "Sao Liverpool bị trộm đột nhập, cuỗm sạch đồ đắt giá", "abstract": "Ngôi biệt thự trị giá 3,5 triệu bảng Anh của Alex Oxlade-Chamberlain, tiền vệ của Liverpool cùng hôn thê Perrie Edwards ở Cheshire, Anh vừa bị trộm ghé thăm.", "content_html": "<div>\n                                <p><span style=\"font-weight: 400;\">Theo The Sun, những kẻ lạ mặt đã đột nhập vào nhà trong lúc cặp đôi đang ở nhà cùng con nhỏ. Bọn chúng đã lấy sạch những món đồ đắt tiền bao gồm đồ trang sức và túi xách hàng hiệu.</span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/alex-oxlade-chamberlain-1192.jpg\">\n<figcaption>Sao Liverpool và hôn thê không khỏi sốc vì sự táo tợn của bọn trôm, sẽ tăng cường thêm an ninh cho ngôi nhà của mình</figcaption>\n</figure>\n<p><span style=\"font-weight: 400;\">Cảnh sát Cheshire xác nhận đã nhận được một cuộc gọi để trình báo việc bị trộm đột nhập vào lúc 10h45 tối thứ Ba ngày 27/9 (giờ địa phương). Họ tiết lộ: “</span><i><span style=\"font-weight: 400;\">Những kẻ trộm đã đột nhập vào nhà lấy đi đồ trang sức và túi xách trong khi chủ nhà vẫn có mặt ở trong phòng. Chúng tôi đang kiểm tra các camera để tìm kiếm manh mối của họ”.</span></i></p>\n<p><span style=\"font-weight: 400;\">Ngôi biệt thự của Alex Oxlade-Chamberlain nằm trong khu vực tập trung nhiều người giàu nhất ở Anh. “</span><i><span style=\"font-weight: 400;\">Đây là một con phố yên tĩnh, có an ninh rất tốt vậy mà những kẻ côn đồ này vẫn thoải mái đột nhập khi có người ở nhà. Điều này là một nỗi lo thực sự</span></i><span style=\"font-weight: 400;\">” một người hàng xóm cho biết.</span></p>\n<p><span style=\"font-weight: 400;\">Alex Oxlade-Chamberlain đang trải qua giai đoạn khó khăn nhất của sự nghiệp. Tiền vệ 29 tuổi không có nhiều cơ hội ra sân trong màu áo Liverpool do phong độ suy giảm.</span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/alex-oxlade-chamberlain-vo-con-1193.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><span style=\"font-weight: 400;\">Alex từng là một trong những cầu thủ được đánh giá cao trong 3 mùa giải đầu tiên tại CLB Liverpool, góp mặt trong 87 trận và có 13 lần ghi bàn vào lưới đối thủ.</span></p>\n<p><span style=\"font-weight: 400;\">Tuy nhiên, sự nghiệp của anh bắt đầu xuống dốc kể từ khi cùng Liverpool giành ngôi vô địch Ngoại hạng Anh mùa giải 2019-2020. Bước sang mùa giải kế tiếp, Alex chỉ ra sân 17 lần.</span></p>\n<p><span style=\"font-weight: 400;\">Phong độ suy giảm, cộng với chấn thương đầu gối buộc phải nghỉ thi đấu suốt 4 tháng, đã khiến Alex đánh mất vị trí tại sân Anfield, chỉ có 4 lần ra sân. Ở giải năm nay, anh vẫn đang làm thương binh.</span></p>\n<p><strong>Minh Khôi </strong></p>\n                            </div>"}