{"url": "https://vietnamnet.vn/chelesea-uu-ai-potter-den-kho-tin-lo-hut-ve-c1-cung-khong-sao-2058502.html", "title": "Chelesea ưu ái Potter đến khó tin, lỡ hụt vé C1 cũng không sao", "abstract": "Graham Potter ngoài việc được trả lương cao gấp 3 Thomas Tuchel, được quyền chọn giám đốc bóng đá mới thì cũng sẽ không bị ‘bay ghế’ ngay cả Chelsea hụt vé dự Cúp C1 mùa tới.", "content_html": "<div>\n                                <p>So với Thomas Tuchel, tân thuyền trưởng Graham Potter nhận được ưu ái vượt trội ở Stamford Bridge dưới thời các ông chủ mới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/graham-potter-4-276.jpg\">\n<figcaption>Graham Potter lái xe đến sân tập Chelsea</figcaption>\n</figure>\n<p>Tờ Telegraph cho hay, mặc dù top 4 <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Premier League</a></strong> là mục tiêu tối thiểu của Chelsea, nhưng HLV Potter được tỷ phú Todd Boehly đảm bảo công việc ngay cả khi để lỡ điều đó khiến đội vắng mặt ở Champions League.</p>\n<p><strong><a href=\"https://vietnamnet.vn/chelsea-tag10752.html\">Chelsea</a></strong> vốn được biết đến là ‘lò xay’ các HLV dưới triều đại Roman Abramovich. Với việc Thomas Tuchel bị sa thải một cách chóng vách khi chủ mới tiếp quản, càng làm tăng suy đoán, lịch sử đáng ngại kia sẽ tiếp tục?</p>\n<p>Tuy nhiên, các nguồn tin khẳng định, Thomas Tuchel bị Todd Boehly loại khỏi Stamford Bridge không bởi kết quả thi đấu mà ở cách giao tiếp của nhà cầm quân người Đức với các ông chủ, cũng như tính khí thẳng quá mức của ông.</p>\n<p>Tỷ phú người Mỹ và các đồng sở hữu muốn tạo một môi trường hòa đồng ở Chelsea, tính cách quyết liệt, thích làm việc ‘một mình’ của Thomas Tuchel không phù hợp với chủ mới.</p>\n<p>Và họ tin rằng, Graham Potter là người phù hợp, có thể mang đến cho Chelsea cả kết quả tốt trên sân cũng như môi trường văn hóa theo cách họ muốn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/graham-potter-chelsea-274.jpg\">\n<figcaption>Potter được ông chủ Todd Boehly ưu ái do cảm thấy 'hợp cạ'</figcaption>\n</figure>\n<p>Do vậy, Potter đã được trao hợp đồng hậu hĩnh 60 triệu bảng kéo dài trong 5 năm. Ngoài ra, ông cũng được quyền chọn Giám đốc bóng đá mới cho Chelsea.</p>\n<p>Không chỉ vậy, các ông chủ còn cho Potter có thời gian để gầy dựng Chelsea, nên nếu có không đạt mục tiêu top 4 Ngoại hạng Anh thì cũng không bị sa thải.</p>\n<p>Potter đã có buổi tập đầu tiên cùng Chelsea vào hôm qua (9/9), dù rằng trận đấu đầu tiên của ông cùng đội (gặp Fulham) bị tạm hoãn do Vương quốc Anh để tang Nữ hoàng Elizaberth II.</p>\n<p>Như vậy, HLV Potter sẽ có trận ra mắt Chelsea là ở Chammpions League, gặp Salzburg Stamford Bridge vào giữa tuần sau.</p>\n                            </div>"}