{"url": "https://vietnamnet.vn/ten-hag-dac-biet-khen-2-cau-thu-mu-2056437.html", "title": "Ten Hag đặc biệt tán dương 2 cầu thủ MU", "abstract": "HLV Erik ten Hag dành những mỹ từ nói về hai cậu học trò Marcus Rashford và Antony, sau khi bộ đôi thi đấu bùng nổ, góp 3 bàn trong chiến thắng Arsenal.", "content_html": "<div>\n                                <p>Bất chấp áp lực ngày ra mắt và cái giá khổng lồ 100 triệu euro mà MU bỏ ra chiêu mộ mình, Antony đã có màn ra mắt không thể tuyệt vời hơn trên sân Old Trafford.</p>\n<p>Tiền đạo cánh phải người Brazil mở tỷ số cho Quỷ đỏ với một pha lẻn xuống dứt điểm kỹ thuật bằng lòng trong chân trái. Đầu hiệp hai, Antony được rút ra nhường chỗ cho Ronaldo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/antony55-128.jpg\">\n<figcaption>Antony mở tỷ số cho MU</figcaption>\n</figure>\n<p>Trong khi đó, Rashford thăng hoa sau giờ nghỉ, lập cú đúp với hai tình huống phản công chớp nhoáng, qua đó chấm dứt mạch 5 trận toàn thắng của đoàn quân HLV Arteta.</p>\n<p>Nói về các hoc trò, HLV Ten Hag hồ hởi cho biết: <em>\"Cả Rashford lẫn Antony đều chơi rất hay, là mối đe dọa chính trước khung thành Arsenal.</em></p>\n<p><em>Tôi biết rõ cả hai sở hữu những kỹ năng tấn công tốt, sáng tạo và giàu tốc độ. Đây mới là lần đầu tiên họ chơi cùng nhau và màn trình diễn vô cùng ấn tượng.</em></p>\n<p><em>Về phần Antony, chúng ta đã được thấy sự nguy hiểm của anh ấy. Tôi nghĩ MU thiếu một cầu thủ chạy cánh phải từ nhiều năm nay vì những nhân tố còn lại đều giống Sancho hay Rashford, thích hoạt động ở biên trái hoặc trung tâm.</em></p>\n<p><em>Giờ thì MU thực sự sở hữu một người chuyên đá phải, mảnh ghép còn thiếu trong đội hình. Với Antony, hôm nay mới chỉ là bước khởi đầu. Cậu ấy sẽ còn tiến bộ nhiều nữa.</em></p>\n<p><em>Tôi biết đây là Ngoại hạng Anh, rất khác biệt so với giải Hà Lan. Antony có tiềm năng lớn và anh ấy sẽ còn chơi hay hơn ngày hôm nay. Thật vui khi chứng kiến Antony nổ súng ngay trận ra mắt.\"</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/rashford-mu2-131.jpg\">\n<figcaption>Rashford cũng lập cú đúp đẹp mắt</figcaption>\n</figure>\n<p>Nhận xét về Rashford, chiến lược gia người Hà Lan nói thêm:<em> \"Là một tiền đạo, Rashford rất tích cực pressing. </em></p>\n<p><em>Khi cơ hội đến, cậu ấy đưa ra quyết định dứt điểm hoàn hảo. Bản thân tôi hạnh phúc vì đã đặt niềm tin vào Rashford\".</em></p>\n                            </div>"}