{"url": "https://vietnamnet.vn/van-gaal-chon-26-cau-thu-ha-lan-du-world-cup-2022-2079716.html", "title": "Van Gaal chọn 26 cầu thủ Hà Lan dự World Cup 2022", "abstract": "HLV Louis van Gaal vừa công bố danh sách 26 thành viên tuyển Hà Lan sẽ góp mặt ở ngày hội World Cup 2022, với nhiều cái tên nổi bật như Van Dijk, Depay, Frenkie De Jong...", "content_html": "<div>\n                                <p>Memphis Depay ngồi chơi xơi nước suốt từ tháng 9 vừa qua do dính chấn thương gân kheo trong trận Hà Lan gặp Ba Lan thuộc khuôn khổ Nations League.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/ha-lan-1283.jpg\">\n<figcaption>Van Dijk sẽ có kỳ World Cup đầu tiên trong sự nghiệp</figcaption>\n</figure>\n<p>Ở Barcelona, Depay cũng mới chỉ chơi 150 phút mùa này. Bất chấp điều đó, HLV Van Gaal vẫn điền tên tiền đạo ưa thích của mình vào danh sách đến Qatar.</p>\n<p>Chiến lược gia kỳ cựu của Hà Lan cho hay, Memphis Depay đóng vai trò cực kỳ quan trọng trên hàng công đội bóng áo cam, với thành tích ghi 42 bàn trong 81 trận ra sân cùng ĐTQG.</p>\n<p>Trung vệ Bayern Munich - Matthijs de Ligt hiện gặp vấn đề về đầu gối nhưng bác sỹ cho biết, anh kịp bình phục để tham dự World Cup 2022.</p>\n<p>Vắng mặt đáng tiếc nhất của tuyển Hà Lan là trường hợp tiền vệ Wijnaldum. Cựu cầu thủ Liverpool dính chấn thương nặng hồi hè và vẫn đang trong quá trình hồi phục.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/ha-lan-1284.jpg\">\n<figcaption>Gakpo và Xavi Simons là hai tiền đạo trẻ triển vọng của Hà Lan</figcaption>\n</figure>\n<p>Nhờ phong độ ấn tượng trong màu áo PSV kể từ đầu mùa, tài năng 19 tuổi Xavi Simons được gọi lên tuyển cùng đồng đội Cody Gakpo.</p>\n<p>Trong khi đó, một vài cái tên đáng tiếc bị HLV Van Gaal gạt ra khỏi danh sách đến Qatar là Gravenberch, Danjuma, Botman hay thủ môn kỳ cựu Cillessen.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/ha-lan-1285.jpg\">\n<figcaption>Danh sách 26 cầu thủ Hà Lan dự World Cup 2022</figcaption>\n</figure>\n                            </div>"}