{"url": "https://vietnamnet.vn/xavi-me-met-than-dong-15-tuoi-don-len-tap-voi-doi-1-barca-2056871.html", "title": "Xavi mê mệt thần đồng 15 tuổi, đôn lên tập với đội 1 Barca", "abstract": "Barca đã gọi cầu thủ 15 tuổi, Lamine Yamal lên huấn luyện với đội 1, khi mà Xavi quá ấn tượng với măng non này.", "content_html": "<div>\n                                <p>Theo báo chí Tây Ban Nha, <strong><a href=\"https://vietnamnet.vn/barcelona-tag4168.html\">Barca</a></strong> đã gọi một số gương mặt triển vọng ở Học viện La Masia, lên tập với đội 1 và Lamine Yamal là một trong số đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/lamine-yamal-167.jpg\">\n<figcaption>Xavi rất ấn tượng với tài năng của cầu thủ 15 tuổi, Lamine Yamal</figcaption>\n</figure>\n<p>La Masia tự hào đã sản sinh ra nhiều tài năng đặc biệt trong những năm qua và gần đây chúng ta đã thấy những cầu thủ như Gavi, Ansu Fati tiếp bước Messi, Iniesta, Sergio Buquets,…</p>\n<p>Nhưng <strong><a href=\"https://vietnamnet.vn/xavi-tag65718.html\">Xavi</a></strong> được cho bị mê mệt bởi Lamine Yamal với khả năng rê dắt bóng cùng những phẩm chất đáng kinh ngạc.</p>\n<p>Cầu thủ sinh năm 2007 cũng sở hữu ‘cây đũa phép’ cho chiếc chân trái, với tài vượt vượt tuổi.</p>\n<p>Thông thường, ở độ tuổi của Yamal sẽ chơi cho U16 Barca, nhưng cầu thủ này được đôn lên tập cùng lứa U19 và giờ thì Xavi còn cho tập với cả đội 1.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/ansu-fati-messi-170.jpg\">\n<figcaption>Lò La Masia của Barca tự hào sản sinh ra nhiều tài năng đặc biệt. Ansu Fati hiện đang kế thừa áo số 10 của Messi, cũng rất ấn tượng</figcaption>\n</figure>\n<p>Đội ngũ huấn luyện ở Học viện Barca đã so sánh Lamine Yamal với Ansu Fati – người đang kế thừa áo số 10 từ Messi, một viên ngọc quý khác của họ.</p>\n<p>Theo Ferran Martinez của Mundo Deportivo, Xavi quan tâm sát sao đến Lamine Yamal và muốn tiếp tục phát triển cầu thủ này ở Nou Camp.</p>\n<p>Yamal nhận được sự quan tâm từ các CLB khác, nhưng Barca muốn đảm bảo tương lai của tài năng này ở xứ Catalan.</p>\n<p>Một điều thuận lợi cho gã khổng lồ La Liga là người đại diện của Yamal cùng với Gavi và Eric Garcia – Ivan de la Pena.</p>\n<p>Yamal sẽ sớm ký hợp đồng chuyên nghiệp đầu tiên khi bước vào tuổi 16 vào 13/7 năm sau.</p>\n                            </div>"}