{"url": "https://vietnamnet.vn/pep-guardiola-tiet-lo-bat-ngo-ve-tro-cung-phil-foden-2067086.html", "title": "Pep Guardiola tiết lộ bất ngờ về trò cưng Phil Foden", "abstract": "Phil Foden vừa cùng Haaland lập hat-trick ở Man City 6-3 MU, được Pep Guardiola tiết lộ thêm điều gây ngạc nhiên lớn.", "content_html": "<div>\n                                <p>Theo thuyền trưởng <strong><a href=\"https://vietnamnet.vn/man-city-tag35500.html\">Man xanh</a></strong>, ngôi sao người Anh có thể chơi ở 5 vị trí khác nhau, bao gồm cả sắm vai hậu vệ trái!</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/pep-guardiola-phil-foden-1136.jpg\">\n<figcaption>Pep Guardiola tự hào về sự đa năng của Phil Foden</figcaption>\n</figure>\n<p>Ngôi sao người Anh phát triển mạnh dưới sự dìu dắt của <strong><a href=\"https://vietnamnet.vn/pep-guardiola-tag44903.html\">Pep Guardiola</a></strong>, thường được bố trí chạy cánh ở mùa giải này. Tuy nhiên, sau trận derby Manchester hôm Chủ nhật vừa qua, Kevin de Bruyne cho rằng, Foden hoàn toàn có thể chơi vai trò trung tâm.</p>\n<p>Pep Guardiola nói về sự đa năng của Phil Foden trước trận MU gặp Copenhagen ở lượt trận thứ 3 vòng bảng Champions League đêm nay.</p>\n<p>“<em>Đúng vậy, tôi hoàn toàn đồng ý với Kevin. Phil Foden có thể chơi ở 5 vị trí khác nhau.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/phil-foden-1139.jpg\">\n<figcaption>Phil Foden và Haaland đã 'hành hạ' MU bằng việc mỗi người ghi 1 hat-trick ở derby Manchester vừa qua</figcaption>\n</figure>\n<p><em>Tôi có thể nói rằng, cậu ấy thậm chí có thể sắm vai hậu vệ trái. Phil Foden từng chơi ít phút ở vị trí này tại Etihad và đã làm rất tốt”.</em></p>\n<p>Ông thầy người Tây Ban Nha cũng lưu ý học trò cưng: “<em>Để chơi ở vai trò tiền vệ trung tâm, Phil Foden có thể phải chú ý hơn một chút và ở một số khía cạnh, cậu ấy vẫn cần hoàn thiện thêm. </em></p>\n<p><em>Khi bạn chơi ở giữa, cần phải quan sát xung quanh cũng như gần bạn. </em><em>Phil vẫn còn chỗ để phát huy bản năng chơi bóng đến khó tin của cậu ấy. Độ tuổi cùng với sự ham học hỏi, không nghi ngờ gì, chắc chắn Phil Foden sẽ làm được</em>”.</p>\n                            </div>"}