{"url": "https://vietnamnet.vn/rafael-nadal-va-noi-buon-paris-masters-2077061.html", "title": "Rafael Nadal rời Paris Masters: Nỗi buồn không tên", "abstract": "Bị phong tỏa về thể chất và tinh thần, Rafael Nadal thua ngược Tommy Paul và phải chia tay Paris Masters ngay sau trận đấu đầu tiên.", "content_html": "<div>\n                                <p align=\"justify\"><a href=\"https://vietnamnet.vn/rafael-nadal-tag6913313942513629752.html\" target=\"_blank\"><strong>Rafael Nadal</strong></a> đổ mồ hôi hột, cau mày nhìn về phía trước, trầm ngâm và trầm ngâm trong khi Tommy Paul tiếp tục duy trì phong độ cao của mình để giành chiến thắng 2-1, sau 2 giờ và 32 phút (3-6, 7-6 [7-4], 6-1).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/nadal-paris-masters-1130.jpg\">\n<figcaption>Không ai nhận ra Nadal</figcaption>\n</figure>\n<p align=\"justify\"><i>\"Rafa! Rafa! Rafa!\"</i>, người hâm mộ Pháp hô vang, khi nhà vô địch của 22 Grand Slam dần dần nhượng bộ trước đối thủ, không phản ứng và cạn kiệt năng lượng từ quá sớm, điều chưa từng xảy ra trước đây trong giải đấu Paris Masters.</p>\n<p align=\"justify\">Ở phía đối diện, Paul hoài nghi, trao đổi với Nadal, nhìn anh với sự tôn trọng và tự hỏi những gì mọi người đang thắc mắc vào thời điểm đó, một trận đấu quá dễ dàng. Tay vợt 25 tuổi người Mỹ đã làm được những gì anh phải làm, nhưng Nadal đang ở đâu?</p>\n<p align=\"justify\">Bị chặn về mặt thể chất và tinh thần, Nadal rút lui vào phòng thay đồ giữa các câu hỏi và để lại một nhiệm vụ đang chờ xử lý, khi ATP Finals ở Turin (Italy) đang đến gần (từ 13-20/11).</p>\n<p align=\"justify\">Suy sụp vì cơ thể mệt mọi, Nadal đã nhượng bộ quá nhiều và giờ phải đối mặt với thử thách thời gian mới trước trước giải đấu lớn cuối cùng trong năm.</p>\n<p align=\"justify\">Ở <a href=\"https://vietnamnet.vn/paris-masters-tag4073966186606099221.html\" target=\"_blank\"><strong>Paris Masters</strong></a>, không ai nhận ra Nadal trong nhiều thời điểm khác nhau của trận đấu. Anh dễ dàng thất bại và thất thường một cách kỳ lạ, với 35 lỗi.</p>\n<p align=\"justify\"><i>\"Chắc chắn là rất nhiều điều đã xảy ra trong hai tháng qua. Chúng ta luôn sẵn sàng bào chữa, nhưng cuối cùng đó là công việc như thường lệ: nếu bạn chơi tốt, bạn sẽ thắng và nếu không, bạn thất bại\"</i>, Nadal giải thích.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/nadal-paris-masters-paul-1133.jpg\">\n<figcaption>Nadal để thua ngược Paul</figcaption>\n</figure>\n<p align=\"justify\">Anh thừa nhận: <i>\"Tôi đã có cơ hội kết thúc trận đấu ở set thứ hai, nhưng tôi thi đấu một trận tệ hại. Bạn không xứng đáng chiến thắng khi chơi tệ như vậy vào thời điểm quan trọng\"</i>.</p>\n<p align=\"justify\"><b>Hoài nghi Turin</b></p>\n<p align=\"justify\">Về mặt logic, Nadal bị đè nặng bởi tình trạng không thi đấu đỉnh cao và những lo lắng cá nhân trong hai tháng qua.</p>\n<p align=\"justify\">Xen giữa thời điểm rời bán kết Wimbledon đến trận thua ngay khi ra mắt Paris Masters, Nadal chỉ có 5 trận đấu đúng nghĩa: 1 cuộc tranh tài với Borna Coric ở Cincinnati, cùng 4 trận đấu tại US Open, nơi ban đầu anh dự định không có mặt, sau đó thay đổi suy nghĩ.</p>\n<p align=\"justify\">Hôm 8/10, Nada lần đầu tiên lên chức bố và cho đến thời điểm đó anh không thể tập trung vào <a href=\"https://vietnamnet.vn/tennis-tag8775154236069276090.html\" target=\"_blank\"><strong>quần vợt</strong></a>.</p>\n<p align=\"justify\">Như thể vẫn chưa đủ, tại Flushing Meadows, anh phải chịu thêm một vết thương vùng bụng, như sau này anh kể lại trong buổi chia tay người bạn Roger Federer ở Laver Cup.</p>\n<p align=\"justify\">Lần rách cơ thứ hai liên tiếp - trước đó, anh phải nói lời chia tay Wimbledon mà không đánh trận bán kết vì lý do tương tự - đã làm tăng thêm sự căng thẳng của lần đầu làm cha và những cảm xúc trải qua tại O2 Arena, nơi Nadal khóc nức nở trong tay người bạn Federer.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/nadal-paris-masters-2022-1134.jpg\">\n<figcaption>Nadal có vấn đề thể chất và tinh thần</figcaption>\n</figure>\n<p align=\"justify\">Quá nhiều xáo trộn về thể chất và nội tâm, nhiều khúc quanh khiến Nadal thêm một lần lỡ hẹn với danh hiệu Paris Masterts.</p>\n<p align=\"justify\"><i>\"Tôi hy vọng sẽ được ở Turin. Nếu không có gì xảy ra, tôi sẽ đến đó\"</i>, Nadal khẳng định, loại trừ khả năng nghỉ ngơi để điều trị thể lực lẫn cảm xúc. Giải đấu ở Italy là danh hiệu khác vẫn luôn né tránh anh.</p>\n<p align=\"justify\"><i>\"Tôi không có gì để mất\"</i>, Nadal luôn khao khát chiến đấu. <i>\"Tôi muốn cho mình cơ hội để thưởng thức một Masters khác, bởi vì bạn không bao giờ biết được khi nào thì cái cuối cùng sẽ đến, đặc biệt là ở độ tuổi của tôi.</i></p>\n<p align=\"justify\"><i>Tôi cần đặt mọi thứ theo quan điểm và cố gắng hết sức. Cuối cùng, trong năm tháng qua, tôi không tham gia đủ lâu. Tôi không nói là cạnh tranh, mà là luyện tập cùng với những người khác. Đó là điều tôi cần và tôi sẽ cố gắng. Điều duy nhất tôi có thể làm là đến Turin sớm hơn bình thường và tập luyện\"</i>.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0052CY.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nadal-dung-buoc-ngay-tran-ra-quan-paris-masters-2076698.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/nadal-tommy-paul-1-247.jpg\" alt=\"Nadal dừng bước ngay trận ra quân Paris Masters\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nadal-dung-buoc-ngay-tran-ra-quan-paris-masters-2076698.html\">Nadal dừng bước ngay trận ra quân Paris Masters</a></h3>\n<div class=\"insert-wiki-description\">Rafael Nadal bất ngờ nhận thất bại trước Tommy Paul với tỉ số 6-3, 6-7(4), 1-6, qua đó sớm dừng bước ở Paris Masters 2022.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/rafael-nadal-tranh-tai-o-paris-masters-2074582.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/nadal-laver-cup-1139.jpg\" alt=\"Rafael Nadal tái xuất ở Paris Masters\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/rafael-nadal-tranh-tai-o-paris-masters-2074582.html\">Rafael Nadal tái xuất ở Paris Masters</a></h3>\n<div class=\"insert-wiki-description\">Tay vợt Rafael Nadal đã có mặt ở Paris để tập luyện, chuẩn bị cho tham vọng chinh phục danh hiệu Paris Masters, sự kiện khai mạc vào ngày 31/10.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/rafael-nadal-don-con-trai-dau-long-2068182.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/rafael-nadal-mery-perello-393.jpg\" alt=\"Rafael Nadal và vợ đón con trai đầu lòng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/rafael-nadal-don-con-trai-dau-long-2068182.html\">Rafael Nadal và vợ đón con trai đầu lòng</a></h3>\n<div class=\"insert-wiki-description\">Rafael Nadal và người vợ Mery Perello vừa chào đón con trai đầu lòng, 18 năm kể từ khi chính thức hẹn hò và 3 năm sau kết hôn.</div>\n</div>\n</article>\n</div>\n                            </div>"}