{"url": "https://vietnamnet.vn/ha-noi-vs-binh-dinh-dai-chien-o-hang-day-2055664.html", "title": "Hà Nội vs Bình Định: Đại chiến ở Hàng Đẫy", "abstract": "Đang có phong độ cao và được chơi trên sân nhà, Hà Nội sẵn sàng nghênh đón đội bóng nhà giàu Bình Định tại vòng 15 Night Wolf V-League 2022.", "content_html": "<div>\n                                <p>Trên BXH, Hà Nội dẫn đầu với 30 điểm, hơn chính Topenland Bình Định đứng thứ 2 với 7 điểm. Vì vậy kết quả trận đấu này có ý nghĩa quan trọng với cả hai đội.</p>\n<p>Ở vòng đấu trước, Hà Nội bị SLNA ngắt mạch thắng sau trận hòa 1-1 tại Vinh. Dù vậy, Hà Nội vẫn có lợi thế rất lớn trong cuộc đua vô địch và được đánh giá cao hơn trong trận đấu tiếp đón <strong><a href=\"https://vietnamnet.vn/binh-dinh-tag12198069753131233001.html\">Bình Định.</a></strong></p>\n<p>Cả V-League đang chờ đợi Bình Định có thể ngăn cản bước tiến của Hà Nội, giúp cuộc đua vô địch hấp dẫn hơn. Đội bóng đất Võ cho thấy những bản hợp đồng tiền tỷ đang dần hoà nhập thành một khối.</p>\n<p>Trước khi hành quân tới Hàng Đẫy, đoàn quân của HLV Nguyễn Đức Thắng đè bẹp Bình Dương 4-1. Chiến thắng này giúp Bình Định càng thêm sự tự tin khi đối đầu với đội bóng mạnh nhất V-League hiện tại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/hanoi-binhdinh-836-1116.jpeg\">\n<figcaption>Bình Định quyết ngăn bước tiến của Hà Nội</figcaption>\n</figure>\n<p>Điều mà nhiều người quan tâm là trận đấu tối nay Đặng Văn Lâm có ra mắt Bình Định hay không. Trong những buổi tập gần nhất, thủ thành Việt kiều tập luyện bình thường cùng các đồng đội. </p>\n<p>Ở trận lượt đi, bàn thắng của Tuấn Hải giúp Hà Nội đánh bại Bình Định ngay trên sân Quy Nhơn. Nhưng Bình Định dường như đã vào phom, và rất tự tin có thể kiếm điểm hoặc thậm chí là giành trọn 3 điểm tại Hàng Đẫy.</p>\n<p><em>\"Chúng tôi hoàn toàn có thể đánh bại <strong><a href=\"https://vietnamnet.vn/ha-noi-fc-tag66904106904774487.html\">CLB Hà Nội</a></strong>. Ở mùa giải trước, chúng tôi đã thắng họ ngay trên sân Hàng Đẫy. Khi nút thắt chấn thương được gỡ bỏ, Bình Định chơi tốt hơn. Càng ngày, phong độ của các cầu thủ càng ổn định và nổi bật hơn\",</em> HLV Đức Thắng cho biết.</p>\n<p>Đội khách hừng hực khí thế, nhưng đối thủ của họ vòng này lại là Hà Nội - đội đang có thành tích 7 trận thắng, 1 hòa ở mùa giải năm nay. Năm trận gần nhất tại Hàng Đẫy, đội bóng Thủ đô toàn thắng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/ha-noi-fc-1119.jpg\">\n<figcaption>Hà Nội tự tin giành 3 điểm trên sân nhà</figcaption>\n</figure>\n<p>Ở trận này, Hà Nội FC chào đón sự trở lại của thủ môn Bùi Tấn Trường và tiền vệ Đỗ Hùng Dũng. HLV Chun Jae Ho cũng rất yên tâm khi các trụ cột như Thành Chung, Văn Hậu, Văn Quyết, Tuấn Hải... đạt phong độ cao, bên cạnh đó là sự hòa nhập rất nhanh của tân binh Lucao - người đã sở hữu 2 bàn thắng sau 2 trận.</p>\n<p>Đánh bại Bình Định, Hà Nội nới rộng khoảng cách với chính đối thủ lên tới 10 điểm. Đây chính là động lực rất lớn để Văn Quyết và các đồng đội chơi một trận hết sức, giành chiến thắng làm quà cho người hâm mộ trong ngày Quốc khánh.</p>\n<p>Lịch thi đấu vòng 15 Night Wolf V-League 2022 (ngày 2/9):</p>\n<p>17h sân Gò Đậu: Bình Dương vs Viettel</p>\n<p>19h15 sân Hàng Đẫy: Hà Nội vs Bình Định</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003P21.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}