{"url": "https://vietnamnet.vn/klopp-tuyen-bo-con-lau-moi-tu-chuc-hlv-truong-liverpool-2076319.html", "title": "Klopp tuyên bố còn lâu mới rời ghế lái trưởng Liverpool", "abstract": "Jurgen Klopp thề sẽ tìm cách thay đổi tình thế của Liverpool, chứ không rời ghế HLV trưởng sau khởi đầu mùa giải khá bết bát.", "content_html": "<div>\n                                <p>Liverpool hiện xếp thứ 9 <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Ngoại hạng Anh</a></strong> với chỉ 16 điểm sau 12 trận đã chơi, kém Arsenal đang dẫn đầu tới… 15 điểm!</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/jurgen-klopp-1-332.jpg\">\n<figcaption>Klopp sẽ tìm cách đưa Liverpool vượt khó, không có chuyện từ chức ở Liverpool</figcaption>\n</figure>\n<p>Trận thua 1-2 trước Leeds hôm cuối tuần là thất bại thứ 4 của họ từ đầu mùa, nhiều gấp đôi so với cả mùa trước.</p>\n<p>Tại <strong><a href=\"https://vietnamnet.vn/champions-league-tag198851.html\">Champions League</a></strong>, dù đảm bảo đi tiếp vào vòng 16 đội nhưng <strong><a href=\"https://vietnamnet.vn/liverpool-tag34010.html\">Liverpool</a></strong> không thể giật ngôi đầu bảng từ tay Napoli do chỉ thắng đối thủ 2-0 lượt cuối đêm qua.</p>\n<p>Cả 2 đội có cùng 15 điểm nhưng đội bóng của Klopp xếp nhì bảng A do thua hiệu số đối đầu (lượt đi thua than nát 1-4). Với kết quả này, Liverpool nguy cơ đụng các đối thủ mạnh như Real Madrid, Bayern Munich, PSG.</p>\n<p>Bất kể phải đối mặt với mùa giải khó khăn và cả cái ‘dớp’ năm thứ 7 tồi tệ trong sự nghiệp, Jurgen Klopp thề sẽ tìm cách đưa Liverpool vượt ải, chứ không có chuyện từ chức.</p>\n<p>Điều này được chính ông khẳng định và người đại diện, Marc Kosicke nhắc lại lần nữa: “<em>Tôi có thể đảm bảo rằng, Jurgen Klopp không có ý định rời cương vị ở Liverpool. Thực tế là những chuyện phát sinh ở chiến dịch hiện tại đã được các ông chủ CLB tính đến trước khi mùa giải bắt đầu.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/salah-darwin-nunez-333.jpg\">\n<figcaption>Salah và Darwin Nunez đều ghi bàn nhưng Liverpool vẫn xếp sau Napoli ở bảng A</figcaption>\n</figure>\n<p><em>Klopp nhận được sự ủng hộ từ những người có trọng trách và thường xuyên liên lạc với họ. Ông ấy yêu CLB, yêu đội bóng của mình cũng như người hâm mộ và quyết tâm hoàn thành xuất sắc quá trình chuyển đổi Liverpool. Nếu không, Klopp đã không gia hạn hợp đồng đến 2026</em>”.</p>\n<p>Bản thân chiến lược gia người Đức cũng đã nói: <em>“Mọi người nhìn tôi bảo trông mệt mỏi hay gì đó, nhưng tôi thì không. Công việc của tôi không chỉ là ở đây khi mặt trời ló dạng và rồi sau đó được trao cúp.</em></p>\n<p><em>Công việc của tôi là ở đó khi chúng tôi gặp phải một giai đoạn thực sự khó khăn và tôi sẽ làm điều đó (đưa đội vượt ải) với mọi khả năng của mình</em>”.</p>\n<p>Jurgen Klopp đã dẫn dắt Liverpool vô địch Premier League, Champions League, FA Cup, League Cup kể từ khi đến Anfield vào 2015.</p>\n                            </div>"}