{"url": "https://vietnamnet.vn/cdv-dong-nam-a-khen-toi-tap-hlv-park-hang-seo-2063020.html", "title": "CĐV Đông Nam Á khen tới tấp HLV Park Hang Seo", "abstract": "Người hâm mộ bóng đá khu vực dành nhiều lời khen ngợi tới sự chuyên nghiệp của HLV Park Hang Seo khi trực tiếp đến soi giò 2 đối thủ ở trận Thái Lan - Malaysia tại King's Cup 2022.", "content_html": "<div>\n                                <p>Ngay sau trận thắng Singapore 4-0, HLV Park Hang Seo cùng trợ lý Nguyễn Anh Đức bay sang Chiangmai (Thái Lan) theo dõi trận đấu của đội chủ nhà với Malaysia tại King’s Cup 2022, tối 22/9.</p>\n<p>Malaysia là đối thủ của tuyển Việt Nam tại vòng bảng AFF Cup 2022, trong khi Thái Lan vẫn luôn là kình địch của thầy trò HLV Park Hang Seo ở sân chơi khu vực. Do vậy, ông Park có lý do để cất công sang Thái Lan theo dõi hai đội bóng này thi đấu.</p>\n<p>Thực tế, cả Thái Lan và Malaysia đều tung ra đội hình mạnh nhất, đồng thời chơi hết sức để giành chiến thắng vào chung kết. Chắc chắn <strong><a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Se</a></strong>o đã thu được nhiều kết quả sau trận đấu này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/park-hang-seo-659.jpeg\">\n<figcaption>HLV Park Hang Seo trên khán đài</figcaption>\n</figure>\n<p>Trên diễn đàn Asian Football, một CĐV đăng tải hình ảnh HLV Park Hang Seo cùng các trợ lý chăm chú xem trận đấu từ khán đài SVĐ Chiangmai. Bức ảnh này nhận được hàng nghìn lượt thích và gần 1.000 bình luận.</p>\n<p>Điều đáng nói, hầu hết những bình luận đều dành sự khâm phục, ngưỡng mộ với tâm huyết, trách nhiệm của thuyền trưởng tuyển Việt Nam.</p>\n<p><em>\"Ông ấy thật tận tâm. Dù tuyển Việt Nam vừa thi đấu với Singapore và sắp đấu Ấn Độ, nhưng ông Park vẫn tới đây để xem Thái Lan và Malaysia đọ sức. Đó là sự chuẩn bị rất kỹ cho AFF Cup 2022. Ông Park chắc chắn đã nghiên cứu được nhiều điều từ hai đối thủ\", </em>một CĐV viết.</p>\n<p><em>\"Một người dành trọn tình yêu và trách nhiệm với bóng đá Việt Nam. Một nhà cầm quân mà các đội tuyển trong khu vực rất khó tìm. Chúng tôi yêu ngài\",</em> CĐV khác bình luận.</p>\n<p>Một fan hâm mộ người Malaysia bày tỏ: <em>\"Nếu tôi trở thành một huấn luyện viên, tôi sẽ làm điều tương tự. Không ngạc nhiên tại sao Việt Nam mạnh như vậy trong ASEAN. Họ có một huấn luyện viên giỏi\".</em></p>\n<p><em>\"Không phải là Malaysia hay <strong><a href=\"https://vietnamnet.vn/tuyen-thai-lan-tag12708903399824180958.html\">Thái Lan</a></strong> thắng, mà ông Park mới là người chiến thắng. Đó thực sự là một HLV giỏi, tâm huyết và trách nhiệm. Xin được chúc sức khỏe tới ông\", </em>một CĐV chia sẻ.</p>\n<p>Chiều 23/9, HLV Park Hang Seo có mặt tai TP.HCM để tiếp tục cùng tuyển Việt Nam tập luyện chuẩn bị cho trận gặp Ấn Độ ngày 27/9 tới.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0042VJ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}