{"url": "https://vietnamnet.vn/link-xem-u20-viet-nam-vs-u20-hong-kong-vong-loai-u20-chau-a-2022-2059924.html", "title": "Link xem trực tiếp U20 Việt Nam vs U20 Hồng Kông (Trung Quốc), 16h hôm nay 14/9", "abstract": "Link xem trực tiếp bóng đá U20 Việt Nam vs U20 Hồng Kông (Trung Quốc), thuộc lượt trận ra quân bảng F vòng loại U20 châu Á 2023, 16h hôm nay 14/9.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003CMF.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>LINK XEM TRỰC TIẾP U20 VIỆT NAM vs U20 HỒNG KÔNG:</strong></p>\n<p><strong><a href=\"https://vietnamnet.vn/truc-tiep-bong-da-u20-viet-nam-vs-u20-hong-kong-vong-loai-u20-chau-a-2059917.html\" target=\"_blank\">LINK 1</a></strong></p>\n<p><strong><a href=\"https://vtv.vn/vtv6/truyen-hinh-truc-tuyen.htm\" target=\"_blank\">LINK 2</a></strong></p>\n<p><a href=\"https://vtv.vn/truyen-hinh-truc-tuyen/vtv5.htm\" target=\"_blank\"><strong>LINK 3</strong></a></p>\n<p>Tại vòng loại U20 châu Á 2023, U20 Việt Nam nằm ở bảng F cùng các đối thủ U20 Hong Kong (Trung Quốc), U20 Timor Leste và U20 Indonesia.</p>\n<p>Theo điều lệ giải, 10 đội nhất bảng và 5 đội nhì bảng có thành tích tốt nhất sẽ lọt vào vòng chung kết. Do đó, không chỉ cuộc đọ sức với U20 Indonesia mà chiến thắng đậm trước các đối thủ yếu hơn như U20 Hong Kong (Trung Quốc) hay U20 Timor Leste cũng rất quan trọng với U20 Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/u20-vietnam-5-715.jpg\">\n<figcaption>U20 Việt Nam (áo đỏ) quyết tâm giành vé dự VCK U20 châu Á 2023</figcaption>\n</figure>\n<p>Thầy trò HLV Đinh Thế Nam bắt đầu hành trình vòng loại U20 châu Á 2023 bằng cuộc đối đầu U20 Hong Kong (Trung Quốc). Trận đấu U20 Việt Nam vs U20 Hồng Kông (Trung Quốc) được phát trực tiếp trên các kênh VTV5, VTV6, ứng dụng MyTV.</p>\n<p>Để phục vụ quý độc giả, VietNamNet sẽ tường thuật<em> <a href=\"https://vietnamnet.vn/the-thao/xem-truc-tiep-bong-da\" target=\"_blank\" rel=\"noopener\">trực tiếp bóng đá</a> </em>và cung cấp link xem trận đấu giữa U20 Việt Nam vs U20 Hồng Kông (Trung Quốc)</p>\n<p><strong>Đội hình xuất phát U20 Việt Nam vs U20 Hồng Kông (Trung Quốc):</strong></p>\n<p><strong>U20 Việt Nam: </strong>Đoàn Huy Hoàng (thủ môn), Hồ Văn Cường, Trần Ngọc Sơn, Nguyễn Bảo Long, Nguyễn Đức Anh, Nguyễn Thái Sơn, Nguyễn Anh Tú, Khuất Văn Khang, Đinh Xuân Tiến, Nguyễn Thanh Nhàn, Nguyễn Quốc Việt</p>\n<p><strong>U20 Hồng Kông:</strong> Pong Cheuk Hei (thủ môn), Xavier Chang, George Tong, Ellison Tsang, Ma Hei Wai, Tang In Chim, Adriel Chan, Yim Kai Cheuk, Jeremy Tsang, Osmond Chan, Law Cheuk Hei</p>\n                            </div>"}