{"url": "https://vietnamnet.vn/tuyen-viet-nam-nhan-tai-tro-lon-hoc-tro-thay-park-cuoi-duoc-mua-2073684.html", "title": "Tuyển Việt Nam nhận tài trợ lớn, học trò thầy Park cười được mùa", "abstract": "Lương Xuân Trường và đồng đội cười như được mùa trong sự kiện công bố hợp đồng tài trợ cho tuyển Việt Nam trước cuộc chinh phục, đòi lại ngôi vô địch AFF Cup.", "content_html": "<div>\n                                <p>Công bố vào sáng 25/10, VFF và Công ty cổ phần giải pháp thanh toán Việt Nam (VNPAY) đã chính thức ký kết trở thành thành đơn vị đồng hành và tài trợ các đội tuyển bóng đá Quốc gia <a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">Việt Nam</a>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/vietnam-592.jpg\">\n<figcaption>Tuyển Việt Nam và các ĐTQG khác có thêm doping tinh thần</figcaption>\n</figure>\n<p>Theo Phó Chủ tịch HĐQT- Tổng giám đốc VNPAY Lê Tánh, sở dĩ đơn vị này hợp tác, tài trợ cho bóng đá Việt Nam là bởi bóng đá Việt Nam mấy năm qua đã khơi gợi tinh thần dân tộc và là nguồn cảm hứng đặc biệt cho mỗi người dân Việt Nam.</p>\n<p>Ông Lê Tánh nói: “Những đỉnh cao mới được chinh phục đang khẳng định sức mạnh của bóng đá Việt Nam ở tầm khu vực và châu lục. Cống hiến và đồng hành cùng thể thao Việt Nam là một phần của chiến lược phát triển bền vững, nỗ lực vì cộng đồng của chúng tôi. Bóng đá Việt Nam trong những năm gần đây đã thực sự khơi gợi tinh thần dân tộc và là nguồn cảm hứng đặc biệt cho mỗi chúng ta. Tôi tin tưởng rằng các đội tuyển sẽ đạt được nhiều kỳ tích hơn nữa, có thêm những mục tiêu lớn ở các giải đấu quốc tế\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/vietnam2-593.jpg\">\n<figcaption>Nụ cười luôn thường trực trên gương mặt các học trò HLV Park Hang Seo</figcaption>\n</figure>\n<p>Bên cạnh việc đồng hành, tài trợ cho cho các đội tuyển quốc gia, đối tác của VFF cũng đã triển khai dịch vụ đặt vé bóng đá trên ví điện tử VNPAY giúp người hâm mộ bóng đá đặt vé xem các trận đấu của V-League, Cúp Quốc gia… tiện lợi, nhanh chóng.</p>\n<p>Tổng thư ký VFF Lê Hoài Anh đánh giá, với nguồn \"doping\" từ các nhà tài trợ, bóng đá Việt Nam có thêm nhiều động lực hướng đến các mục tiêu lớn trong năm 2022 và những năm kế tiếp. Hiện tại, sau khi thành công ở một loạt chiến dịch từ các đội tuyển trẻ, tuyển nữ Việt Nam, trọng tâm trong năm 2022 là chinh phục ngôi vô địch <a href=\"https://vietnamnet.vn/aff-cup-2020-tag18009266773488963236.html\">AFF Cup 2022</a>. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/vietnam1-590.jpg\">\n<figcaption>AFF Cup 2022 là nhiệm vụ lớn của bóng đá Việt Nam vào cuối năm nay</figcaption>\n</figure>\n<p>Đòi lại ngôi vô địch Đông Nam Á là ưu tiên số 1 của <a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag2958663767237881185.html\">HLV Park Hang Seo</a> và học trò, nhất là trong bối cảnh HLV người Hàn Quốc muốn có cuộc chia tay hoàn hảo bằng danh hiệu lớn nhất khu vực. Các học trò của thầy Park có mặt ở sự kiện như thủ quân Đỗ Hùng Dũng, Xuân Trường, Việt Anh... cũng thể hiện sự tự tin, lạc quan vào chiến dịch lớn của tuyển Việt Nam vào cuối năm nay.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004FEH.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}