{"url": "https://vietnamnet.vn/hlv-kiatisuk-hagl-da-cong-hien-co-vao-top-3-2065591.html", "title": "HLV Kiatisuk: HAGL đá cống hiến, cố vào top 3", "abstract": "Đánh rơi chiến thắng trước Hải Phòng, HLV Kiatisuk khẳng định HAGL hoàn thành nhiệm vụ là có điểm.", "content_html": "<div>\n                                <p>Dẫn trước 1-0 nhưng sự thiếu tập trung ở những phút cuối trận khiến HAGL bị Hải Phòng gỡ hòa 1-1, qua đó có 1 điểm trong chuyến làm khách trên sân Lạch Tray, vòng 17 Night Wolf V-League 2022.</p>\n<p><em>\"Đây là trận đấu không dễ dàng. Chúng tôi phải đấu <strong><a href=\"https://vietnamnet.vn/hai-phong-fc-tag2866006155392684666.html\">CLB Hải Phòng</a></strong> trên sân khách mà vắng một vài trụ cột vì chấn thương. Tôi phải cho các cầu thủ trẻ vào đá. </em></p>\n<p><em>Tôi tự hào về các học trò. Họ đã làm tốt. Mục tiêu từ đầu của chúng tôi là cố gắng có điểm và toàn đội đã hoàn thành nhiệm vụ\",</em> HLV Kiatisuk nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/hagl-12-1755.jpg\">\n<figcaption>HAGL có bàn dẫn trước</figcaption>\n</figure>\n<p><em>\"Với hoàn cảnh hiện tại, tôi nghĩ chúng tôi cố gắng đá cống hiến cho khán giả, vừa cố gắng bám đuổi các đội xếp trên, đồng thời đào tạo lứa cầu thủ kế cận cho HAGL.</em></p>\n<p><em>Nếu bị bỏ xa quá, chúng tôi sẽ chỉ còn mục tiêu hướng đến top 3. Bên cạnh đó, đội vẫn còn Cúp Quốc gia. Chúng tôi không chỉ đá cống hiến mà còn có mục tiêu cụ thể\", </em>chiến lược gia người Thái Lan cho biết.</p>\n<p><em>\"Thật khó để so sánh HAGL của năm nay và năm ngoái do thay đổi về lực lượng. Yêu cầu của lãnh đạo là chúng tôi phải đào tạo cầu thủ trẻ, các cầu thủ trụ cột của đội lại bị chấn thương, trong khi các CLB đối thủ lại có sự chuẩn bị và tăng cường rất tốt.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/hai-phong-hagl-222-1753.jpg\">\n<figcaption>Nhưng không bảo vệ được thành quả</figcaption>\n</figure>\n<p><em> Người hâm mộ lúc nào cũng đòi hỏi thành tích cao, nhưng với hoàn cảnh hiện tại, chúng tôi chỉ biết cố gắng hết khả năng\", </em>HLV Kiatisuk chốt lại.</p>\n<p>Trong khi đó, HLV Chu Đình Nghiêm nói:<em> \"Tôi hài lòng với màn trình diễn của đội. Ở trận này, cả hai đội đều đá cống hiến. Nếu may mắn, Việt Hưng ghi bàn thì thế trận có thể sẽ khác.</em></p>\n<p><em> Chúng tôi cũng không gặp may ở tình huống <strong><a href=\"https://vietnamnet.vn/hagl-tag7937402526507091206.html\">HAGL</a></strong> ghi bàn. Tôi vẫn chưa dám đặt mục tiêu vô địch mà tập trung cho từng trận\".</em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0049FD.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<figure class=\"vnn-resposive-video-embed-169\"></figure>\n                            </div>"}