{"url": "https://vietnamnet.vn/tuyen-viet-nam-dang-mung-khi-ong-park-bot-bao-thu-2059359.html", "title": "Tuyển Việt Nam: Đáng mừng khi ông Park bớt bảo thủ", "abstract": "Tuyển Việt Nam vừa công bố danh sách tham dự giải giao hữu tại TP.HCM vào cuối tháng 9 tới với nhiều tín hiệu tích cực rất đáng mừng từ HLV Park Hang Seo", "content_html": "<div>\n                                <p>1. Ít ngày trước khi <a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a> hội quân, HLV Park Hang Seo công bố danh sách 31 cầu thủ được chọn lựa đá giải giao hữu quốc tế do VFF tổ chức nhân dịp FIFA Days vào cuối tháng 9.</p>\n<p>Tiếng là tham dự giải giao hữu nhằm tránh trống lịch trong thời điểm diễn ra FIFA Days nhưng thực tế lại rất quan trọng đối với <a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo</a> cho quá trình chuẩn bị AFF Cup vào cuối năm.</p>\n<p>Quan trọng là vì gần như giải đấu này là cơ sở cho thuyền trưởng người Hàn Quốc tổng duyệt lại đội hình, lối chơi trước khi bước vào giai đoạn cuối cùng khi V-League hạ màn nhằm hoàn thành mục tiêu vô địch AFF Cup 2022.</p>\n<p>Ngoài ra, sau 2 trận đấu tại TP.HCM cho tới khi AFF Cup khai màn, không dễ kiếm thêm những trận giao hữu bổ ích nên đợt hội quân sắp tới thực sự vô cùng quan trọng đối với ông Park và tuyển Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/tuyenvn-7-1226.jpg\">\n<figcaption>HLV Park Hang Seo vừa công bố danh sách tuyển Việt Nam dự giải giao hữu tại TP.HCM với nhiều tín hiệu đáng mừng</figcaption>\n</figure>\n<p>2. Nhìn vào danh sách 31 cầu thủ vừa được HLV Park Hang Seo chọn lựa, rõ ràng có nhiều nét đáng mừng khi thuyền trưởng người Hàn Quốc bớt bảo thủ đi rất nhiều so với trước đây.</p>\n<p>Có tới 6 tân binh rất trẻ như Tuấn Tài, Thanh Nhân, Văn Khang, Duy Cương, Đình Duy, Mạnh Dũng mới hiện diện ở U23 Việt Nam được HLV Park Hang Seo triệu tập. Nhưng trường hợp thú vị và đặc biệt nhất chính là quyết định điền tên đội trưởng Hà Nội FC Nguyễn Văn Quyết vào danh sách 31 cầu thủ lên tuyển Việt Nam. </p>\n<p>Một vài cầu thủ không đạt phong độ cao hoặc thiếu ổn định nhưng luôn được thầy Park ưu ái ở những lần tập trung trước đây vắng mặt cũng là quyết định được coi cởi mở, sòng phẳng từ thuyền trưởng tuyển Việt Nam.</p>\n<p>Dù chưa phải hay, đúng hơn khó thay đổi toàn diện trong một sớm một chiều nên những thay đổi dù lớn hay nhỏ từ HLV Park Hang Seo cũng đáng để mừng. Hoặc nó gieo nhiều hy vọng bởi chí ít ông thầy của tuyển Việt Nam đã biết lắng nghe thay vì bảo thủ như trước.</p>\n<p>3. Đương nhiên, trong những lần công bố danh sách tuyển Việt Nam của HLV Park Hang Seo cùng các cộng sự luôn có sự tiếc nuối hay dấu hỏi nhất định và lần này cũng như thế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/vantoan-1227.jpeg\">\n<figcaption>nhưng với trường hợp của Văn Toản lại đang khiến nhiều người lăn tăn</figcaption>\n</figure>\n<p>Dấu hỏi đang được dành cho quyết định gọi Văn Toản chẳng hạn, bởi từ đầu mùa giải đến lúc này thủ thành đang khoác áo Hải Phòng chưa ra sân một phút nào vì chấn thương trong trận hoà 2-2 trước U23 Thái Lan tại VCK U23 châu Á.</p>\n<p>Cần nhắc lại rằng, ở trận đấu mà U23 Việt Nam bị U23 Thái Lan chia điểm ấy, Văn Toản mắc một sai lầm rất đáng trách trước khi mất chỗ vào tay Quan Văn Chuẩn vì chấn thương.</p>\n<p>Có vẻ như ông Park nhầm lẫn khi người bắt chính cho CLB Hải Phòng mùa này là Đình Triệu mới thực sự đáng được trao cơ hội cho lần tập trung này của tuyển Việt Nam với một phong độ thực sự thuyết phục.</p>\n<p>Nhưng dù sao, đây cũng mới chỉ là đợt tổng duyệt đầu tiên để ông Park rà soát lại năng lực của các cầu thủ mới. Hay những gương mặt cũ trước khi chọn thêm quân để đá AFF Cup vào cuối năm nên ai chưa được gọi vẫn còn nguyên cơ hội phấn đấu…</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001YHX.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}