{"url": "https://vietnamnet.vn/hlv-chun-jae-ho-ha-noi-fc-khong-quan-tam-doi-thu-say-chan-2065831.html", "title": "HLV Chun Jae Ho: Hà Nội FC không quan tâm đối thủ sảy chân", "abstract": "HLV Chun Jae Ho của Hà Nội FC cho biết ông không quan tâm tới việc các đối thủ trong cuộc đua vô địch có kết quả bất lợi ở vòng 17 V-League 2022.", "content_html": "<div>\n                                <p>Với trận thắng đậm 5-1 trước Bình Dương, Hà Nội củng cố ngôi đầu với 34 điểm, tạo khoảng cách 6 điểm với đội đứng thứ hai là Viettel.</p>\n<p>Đánh giá về chiến thắng của đội nhà, HLV Chun Jae Ho cho biết: <em>\"Tháng 9 chúng tôi không đạt kết quả tốt, cụ thể là không có chiến thắng nào. Nhưng ngay đầu tháng 10 này đội đã có trận thắng đậm trên sân nhà.</em></p>\n<p><em>Thời gian qua các tuyển thủ tập trung ở ĐTQG, còn lại tập luyện chăm chỉ ở đội bóng. Chiến thắng này đến từ sự hi sinh, tập luyện không biết mệt mỏi của các cầu thủ.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/hanoi-1-1066.jpg\">\n<figcaption>Hà Nội củng cố ngôi đầu bảng sau trận thắng đậm Bình Dương </figcaption>\n</figure>\n<p>Nói về cuộc đua vô địch, chiến lược gia người Hàn Quốc cho biết:<em> “Tôi không nghĩ <strong><a href=\"https://vietnamnet.vn/ha-noi-fc-tag66904106904774487.html\">Hà Nội </a></strong>có lợi khi đối thủ sảy chân ở vòng này, vì thời gian còn nhiều phía trước. Tôi không quan tâm tới kết quả của đối phương mà là sự chuẩn bị và thi đấu như thế nào của CLB Hà Nội”.</em></p>\n<p>Về phong độ trái ngược giữa Văn Quyết và Hùng Dũng, HLV Chun Jae Ho nói: <em>“Trong cả mùa giải phong độ cầu thủ có lúc tốt và có lúc không tốt. Có thể mọi người không thể biết cả hai cầu thủ đều nỗ lực tập luyện như thế nào. Tôi hy vọng trong những trận đấu tới Hùng Dũng sẽ lấy lại được phong độ”.</em></p>\n<p>Trong khi đó, HLV Lư Đình Tuấn của Bình Dương chia sẻ: <em>\"Hà Nội quá xuất sắc. Chúng tôi thua đậm thì đương nhiên có vấn đề và phải tổ chức lại đội bóng. Thời gian qua đội chấn thương nhiều, các cầu thủ không đủ thể lực, không có lực lượng tốt nhất. Hà Nội thắng xứng đáng. Tôi không có gì phải nói thêm về điều này.</em></p>\n<p><em>Đá với đội đẳng cấp hơn nên chúng tôi gặp nhiều khó khăn. Một số cầu thủ hàng công của chúng tôi không có phong độ tốt nhất. Chúng tôi có cơ hội nhưng không ghi được bàn, còn Hà Nội có thể kết liễu đối thủ ở mọi thời điểm. Tôi đặc biệt ấn tượng với Văn Quyết. Cậu ấy trở lại đội tuyển rất xứng đáng với vai trò xuất sắc thời gian vừa qua\".</em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004QRM.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}