{"url": "https://vietnamnet.vn/chelsea-khoi-dau-c1-voi-dinamo-zagreb-trinh-lang-sat-thu-aubameyang-2056974.html", "title": "Chelsea khởi đầu C1: Trình làng 'sát thủ' Aubameyang", "abstract": "HLV Thomas Tuchel có thể đưa Aubameyang vào sân từ băng ghế dự bị trong chuyến làm khách trên sân Dinamo Zagreb, ở trận ra quân vòng bảng Champions League.", "content_html": "<div>\n                                <p>Một tuần sau khi bị rạn xương quai hàm từ vụ trộm tại Barcelona, Aubameyang đã bay đến Zagreb cùng các đồng đội chuẩn bị cho hành trình mới trong sự nghiệp cùng Chelsea.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/aubameyang-337.jpg\">\n<figcaption>Aubameyang gia nhập Chelsea hồi đầu tháng 9</figcaption>\n</figure>\n<p>Cập bến Stamford Bridge trong ngày cuối phiên chợ hè, chân sút người Gabon được xem là sự bổ sung lý tưởng cho hàng công The Blues, vốn chơi không tốt kể từ đầu mùa.</p>\n<p>HLV Thomas Tuchel thừa nhận, Aubameyang đang rất muốn chứng tỏ mình ở đội bóng mới.</p>\n<p><em>\"Auba rất chú ý chăm sóc bản thân để có sự hồi phục nhanh nhất. Cậu ấy đã tham gia buổi tập với chiếc mặt nạ.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/aubameyang-chelsea-338.jpg\">\n<figcaption>Aubameyang bay sang Zagreb cùng các đồng đội mới</figcaption>\n</figure>\n<p><em>Aubameyang tập luyện bình thường và nếu mọi thứ suôn sẻ, tân binh đến từ Barca sẽ góp mặt trong trận đấu với Dinamo Zagreb\" </em>- Tuchel chia sẻ trước giới truyền thông.</p>\n<p>Bản hợp đồng trị giá 12 triệu bảng có thể được tung vào từ băng ghế dự bị bởi thể lực chưa đảm bảo 100%.</p>\n<p>Thế nên, Chelsea sẽ xuất phát với bộ ba quen thuộc từ đầu mùa là Mason Mount đá lệch phải, Sterling bên hành lang đối diện, còn Kai Havertz cắm cao nhất.</p>\n<p>Khu trung tuyến, Kante vẫn ngồi ngoài vì chấn thương. Bởi vậy, Tuchel sẽ lựa chọn một trong hai cái tên Loftus-Cheek hoặc Kovacic đá cặp cùng Jorginho.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/aubameyang-339.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/chelsea-340.jpg\">\n<figcaption>Tiền đạo Gabon sẵn sàng cho trận đấu đầu tiên ở cúp C1 trong màu áo Chelsea</figcaption>\n</figure>\n<p>Với một bàn thắng cùng pha kiến tạo giúp Chelsea ngược dòng hạ West Ham cuối tuần qua, Ben Chilwell hy vọng sẽ xuất trận từ đầu ở vị trí wing-back trái, thay cho Cucurella.</p>\n<p>Lão tướng Thiago Silva nhiều khả năng được nghỉ ngơi khi đã cày ải liên tục thời gian qua. Thế nên, Chalobah có cơ hội chơi bên cạnh hai tân binh dưới hàng phòng ngự là Koulibaly và Fofana.</p>\n<p>Dinamo Zagreb bị đánh giá thấp hơn đại diện đến từ London. Tuy nhiên, họ có lợi thế sân nhà và đang đạt phong độ cực cao ở giải vô địch Croaria, với 7 chiến thắng cùng 1 trận hòa mùa này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/chelsea-341.jpg\">\n<figcaption>Đội hình ra sân dự kiến của Chelsea khi làm khách trên sân Dinamo Zagreb</figcaption>\n</figure>\n                            </div>"}