{"url": "https://vietnamnet.vn/hop-dong-hlv-park-hang-seo-niem-tin-va-cam-bay-cho-vff-2066757.html", "title": "Hợp đồng HLV Park Hang Seo: Niềm tin và... cạm bẫy cho VFF", "abstract": "VFF cần tỉnh táo khi phía HLV Park Hang Seo bắt đầu tung chiêu trước thời điểm ngồi vào bàn đàm phán hợp đồng mới với bóng đá Việt Nam.", "content_html": "<div>\n                                <p><strong>Chiêu trò hay sự thật</strong></p>\n<p>Theo kế hoạch, trong tháng 10 này VFF và đại diện của <a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo</a> sẽ cùng nhau ngồi đàm phán hợp đồng mới trước khi đáo hạn vào tháng 1/2023.</p>\n<p>Tuy nhiên, khi <a href=\"https://vietnamnet.vn/vff-tag17668205485083259149.html\">VFF</a> cùng ông Park chưa chốt được ngày giờ cụ thể để bàn về tương lai thuyền trưởng tuyển Việt Nam một thông tin được phát đi khiến người hâm mộ thấp thỏm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/park111-1297.jpg\">\n<figcaption>HLV Park Hang Seo đang được chèo kéo về dẫn dắt U20 Hàn Quốc </figcaption>\n</figure>\n<p>Cụ thể, HLV Park Hang Seo cùng trợ lý Lee Young Jin đang được Liên đoàn bóng đá Hàn Quốc mời trở lại quê hương dẫn dắt đội tuyển U20 nước này hướng đến VCK U20 Thế giới diễn ra vào năm sau.</p>\n<p>Việc ông Park cùng trợ lý Lee được mời gọi trở về Hàn Quốc cầm quân là tương đối bình thường, thậm chí rất hợp lý khi 5 năm qua thuyền trưởng tuyển Việt Nam đã chứng tỏ tài năng và rất nổi bật tại Đông Nam Á lẫn ở quê nhà.</p>\n<p>Càng thuận tình hơn do HLV Park Hang Seo tính ra cũng chỉ còn vài tháng nữa kết thúc hợp đồng với VFF nên chuyện trở về là tương đối vừa vặn cho việc chuẩn bị cùng U20 Hàn Quốc tham dự VCK U20 châu Á vào tháng 3/2023 hòng tranh vé giải Thế giới.</p>\n<p>Nhưng việc tung tin vào thời điểm nhạy cảm này rõ ràng cũng khiến nhiều người buộc phải nghĩ rằng phía đại diện của HLV Park Hang Seo đang muốn chơi chiêu trước khi bước vào bàn đàm phán cùng VFF trong tháng 10 này.</p>\n<p><strong>VFF cũng cần tỉnh táo</strong></p>\n<p>HLV Park Hang Seo được U20 Hàn Quốc mời về dẫn dắt là chiêu trò hay sự thật thì xem chừng VFF cũng vẫn phải tỉnh táo xen lẫn… thong thả và cố gắng nắm quyền chủ động trên bàn đàm phán sắp tới.</p>\n<p>Phân tích thêm về thông tin nói trên, thực tế hiện tại nếu ông Park không trở lại quê nhà dẫn dắt U20 Hàn Quốc thì cũng hơi khó tìm được bến đỗ mới tốt hơn như khi làm việc ở Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/hlv-park-hang-seo-gia-han-hop-dong-thoi-dan-dat-u23-1298.jpeg\">\n<figcaption>dù chiêu trò hay là thật VFF cũng cần tỉnh táo trên bàn đàm phán </figcaption>\n</figure>\n<p>Bởi lẽ dù được coi như HLV thành công nhất ở Đông Nam Á nhưng lúc này muốn tới những quốc gia có thể đáp ứng điều kiện làm việc, lương bổng… cho ông Park chỉ đếm trên đầu ngón tay.</p>\n<p>Nhưng, Indonesia vẫn tin đồng hương nổi tiếng hơn ông Park là HLV Shin Tae Yong, Malaysia đang rất ổn, tiến bộ với Kim Pan Gon- một cái tên khác cũng đến từ Hàn Quốc.</p>\n<p>Riêng Thái Lan coi như chiến lược gia người Hàn Quốc không có… cửa, bởi truyền thống ở đây gần như chỉ dùng HLV có quốc tịch ngoài châu Á hoặc HLV bản địa.</p>\n<p>Ông Park có thể sang Singapore, một quốc gia đủ năng lực trả lương, chế độ cao nhưng nhìn lực lượng, nền tảng con người… chiến lược gia người Hàn Quốc chẳng dễ mạo hiểm với vinh quang mà ông tạo ra cùng bóng đá Việt Nam suốt 5 năm qua.</p>\n<p>Ngay cả việc được mời dẫn dắt U20 Hàn Quốc có là sự thật cũng buộc ông Park Hang Seo cân nhắc vì một điều giản đơn chẳng mấy HLV thích từ ĐTQG xuống tuyển trẻ, trong khi đã gặt hái khá thành công ở tầm châu lục với bóng đá Việt Nam.</p>\n<p>Thế nên, dù xác định chiến lược gia người Hàn Quốc phù hợp nhất với bóng đá Việt Nam lúc này nhưng chẳng có nghĩa VFF buộc hay phải giữ ông Park bằng mọi giá nếu không đạt được những thoả thuận hợp lý trong vui vẻ nhằm hướng đến thành công chung trong tương lai.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0046HN.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}