{"url": "https://vietnamnet.vn/hlv-phung-thanh-phuong-sai-gon-fc-thang-khong-vi-tien-thuong-2065618.html", "title": "HLV Phùng Thanh Phương: Sài Gòn FC thắng không vì tiền thưởng", "abstract": "HLV Phùng Thanh Phương khẳng định số tiền 2 tỷ đồng treo thưởng cho Sài Gòn FC trong trận cầu 6 điểm với CLB TP.HCM không phải là chìa khoá chiến thắng.", "content_html": "<div>\n                                <p>Trước trận đấu quan trọng này, <a href=\"https://vietnamnet.vn/sai-gon-fc-tag399727928766325034.html\">Sài Gòn FC</a> treo thưởng 2 tỷ đồng cho thầy trò HLV Phùng Thanh Phương nếu vượt qua được CLB TP.HCM để thoát khỏi vị trí cuối bảng sau vòng 17 V-League 2022.</p>\n<p>Tuy nhiên theo thuyền trưởng Sài Gòn FC số tiền thưởng kỷ lục không phải là chìa khoá để các cầu thủ chơi nỗ lực và vượt qua <a href=\"https://vietnamnet.vn/clb-tphcm-tag15467842726728611632.html\">CLB TP.HCM</a> 2-0 trong trận derby sân Thống Nhất.</p>\n<p>“<em>Tiền thưởng không phải là vấn đề, quan trọng chúng tôi đang cùng nhau hướng tới mục tiêu trụ hạng. Tiền thưởng chủ yếu là động viên các cầu thủ về mặt tinh thần”</em> – HLV Phùng Thanh Phương nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/phungthanhphuong-1978.jpg\">\n<figcaption>HLV Phùng Thanh Phương khẳng định </figcaption>\n</figure>\n<p>HLV Phùng Thanh Phương nói tiếp: “<em>Chiến thắng này rất quan trọng, cánh cửa trụ hạng đã mở ra cho chúng tôi. Chặng đường phía trước đương nhiên vẫn còn rất khó khăn, nhưng sau trận này sẽ giúp cho các cầu thủ nâng cao tinh thần để hoàn thành mục tiêu đề ra.</em></p>\n<p><em>Mấu chốt của chiến thắng ngày hôm nay là tinh thần của cả tập thể tốt, chơi ý chí kiên cường, tuân thủ đấu pháp của BHL cũng như diễn ra theo đúng kịch bản chúng tôi đã chuẩn bị”.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/saigonfc-1981.jpg\">\n<figcaption>Sài Gòn FC chiến thắng là vì chuẩn bị tốt không phải do tiền thưởng</figcaption>\n</figure>\n<p>“<em>Chúng tôi gặp khó khăn khi Merlo phải nghỉ vì thẻ phạt, một cầu thủ cũng xuống sức nhiều và phải sử dụng vài vị trí ở phương án 2… Dù sao Sài Gòn FC cũng may mắn có điểm ở những trận gần đây để làm đà hướng đến mục tiêu cuối cùng là trụ hạng”, </em>HLV Phùng Thanh Phương chốt lại.</p>\n<p>Trong khi đó HLV Trương Việt Hoàng nói: “<em>Trận thua này ảnh hưởng nhiều đến tính toán, tâm lý, nhất là khi chúng tôi đã rơi xuống cuối bảng. Bây giờ chỉ còn cách nỗ lực để trụ hạng.</em></p>\n<p><em>Tinh thần của cả 2 đội đều cố gắng như nhau, chúng tôi có cơ hội nhưng không thể ghi bàn. Sài Gòn FC thắng là hoàn toàn xứng đáng… </em></p>\n<p><em>Những biến động về nhân sự không phải là vấn đề, ai về đây cũng phải cùng nhau làm việc và giúp đội vượt qua khó khăn. Tôi hay anh Thắng đã thống nhất như thế ngay từ đầu.</em></p>\n<p><em>Vấn đề giờ chúng tôi cần một chiến thắng để giải toả. Tôi hy vọng sớm có được điều này để CLB TP.HCM hoàn thành mục tiêu…\".</em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0049G6.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}