{"url": "https://vietnamnet.vn/nhan-dinh-keo-mu-vs-tottenham-dai-chien-vi-tam-ve-champions-league-2071441.html", "title": "MU vs Tottenham: Đại chiến vì tấm vé Champions League", "abstract": "Sẵn lợi thế sân nhà nhưng Quỷ đỏ sẽ vấp phải không ít khó khăn trước một Tottenham đang thi đấu ngày càng tiến bộ và hiệu quả dưới trướng HLV Conte.", "content_html": "<div>\n                                <p>Chuỗi ba chiến thắng liên tiếp của MU khép lại hôm Chủ nhà vừa qua, khi họ bị Newcastle cầm hòa không bàn thắng ngay tại Old Trafford.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/antony-1592.jpg\">\n<figcaption>MU vừa bị Newcastle níu chân</figcaption>\n</figure>\n<p>90 phút kết thúc với nhiều sự tranh cãi, khi bàn thắng của Ronaldo không được công nhận, hay trọng tài từ chối cho MU hưởng phạt đền. </p>\n<p>Trận hòa đầu tiên ở mùa giải này cũng chỉ ra vấn đề mới của đoàn quân Ten Hag, thiếu vắng nhạc trưởng Eriksen. Không có \"bộ não\" người Đan Mạch, tuyến tiền vệ Quỷ đỏ thi đấu rất lúng túng.</p>\n<p>MU thiếu hẳn một người cầm nhịp, có thể kéo bóng và phát triển lên trên. Casemiro chỉ làm tốt vai trò đánh chặn, còn Fred chạy nhiều không mang lại hiệu quả.</p>\n<p>Ronaldo, Antony hay Sancho chơi đầy cố gắng, nhưng họ thiếu tính kết nối ở phía trên. Các tình huống nguy hiểm mà Quỷ đỏ tạo ra chủ yếu đến từ những nỗ lực cá nhân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/mu-tottenham-1590.jpg\">\n<figcaption>Ronaldo sa sút nhiều vì vấn đề tuổi tác</figcaption>\n</figure>\n<p>Thống kê chỉ rõ, hiệu suất tấn công của đội bóng thành Manchester gần đây rất thấp. Bốn trận vừa qua, các chân sút MU tung ra 89 cú dứt điểm, nhưng chỉ có được 6 bàn thắng (bình quân sút 15 lần mới ghi được 1 bàn).</p>\n<p>Về phần Tottenham, họ đang chắt chiu từng điểm số để tiến vào tốp ba, chỉ kém đội đầu bảng Arsenal 4 điểm nhờ chiến thắng thuyết phục 2-0 trước Everton.</p>\n<p>Lối đá không quá hoa mỹ, HLV Conte đề cao tính thực dụng với nhiều trận thắng bị đánh giá là \"xấu xí\". Bất chấp lời xì xào, Spurs đang đi đúng quỹ đạo với là cờ đầu Harry Kane.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/mu-tottenham-1594.jpg\">\n<figcaption>Tottenham của Conte vẫn đi đúng quỹ đạo</figcaption>\n</figure>\n<p>Trong ba lần chạm trán gần nhất, MU thắng cả ba và chỉ thất bại duy nhất một lần trong 7 cuộc đối đầu Tottenham vừa qua.</p>\n<p>Thế nên, khá ngạc nhiên khi nhà cái châu Á lại đánh giá đội khách ngang cơ với Quỷ đỏ ở trận thư hùng đêm nay (kèo đồng banh). </p>\n<p><em>Tỷ lệ châu Á: Đồng banh (0: 0)</em></p>\n<p><em>Dự đoán: Hòa 1-1</em></p>\n<p><strong>Thông tin lực lượng</strong></p>\n<p><strong>MU: </strong>Tuanzebe, Brandon Williams, Aaron Wan-Bissaka, Harry Maguire, Van de Beek và Martial vắng mặt vì chấn thương. McTominay trở lại sau án treo giò. Khả năng ra sân của Eriksen còn bỏ ngỏ.</p>\n<p><strong>Tottenham:</strong> Richarlison và Kulusevski chấn thương. Emerson Royal bị treo giò.</p>\n<p><strong>Đội hình dự kiến</strong></p>\n<p><strong>MU: </strong>De Gea; Dalot, Varane, Martinez, Malacia; Casemiro, McTominay; Antony, Fernandes, Sancho; Rashford.</p>\n<p><strong>Tottenham:</strong> Lloris; Romero, Dier, Davies; Doherty, Hojbjerg, Bissouma, Bentancur, Perisic; Son, Kane.</p>\n                            </div>"}