{"url": "https://vietnamnet.vn/mbappe-an-chui-vi-can-messi-ghi-ban-psg-vs-brest-vong-7-ligue-1-2058679.html", "title": "Mbappe hứng chỉ trích vì cản cú sút ghi bàn của Messi", "abstract": "Kylian Mbappe hứng bão chỉ trích vì đã chặn cơ hội ghi bàn của Messi trong trận PSG 1-0 Brest, vòng 7 Ligue 1.", "content_html": "<div>\n                                <p>PSG đã giành chiến thắng tối thiểu 1-0 trước các vị khách Brest, với pha kiến tạo đẳng cấp của Messi để Neymar ghi bàn ở phút 30.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/mbappe-messi-psg-1-0-brest-256.jpg\">\n<figcaption>Mbappe vô duyên chặn một cú sút của Messi mà lẽ ra đã thành bàn thắng cho PSG</figcaption>\n</figure>\n<p>Tuy nhiên, Messi đã có thể lập công trước đó (ở phút 19) cho các nhà vô địch <strong><a href=\"https://vietnamnet.vn/ligue-1-tag33899.html\">Ligue 1</a></strong>, nếu <strong><a href=\"https://vietnamnet.vn/kylian-mbappe-tag142870.html\">Mbappe</a></strong> không xuất hiện vô duyên, để chân cản cú volley chân trái đẹp mắt của đồng đội đàn anh.</p>\n<p>Điều đó khiến bóng đi chệch cột dọc, đi hết đường biên ngang trong sự tiếc nuối của khán giả sân Parc des Princes.</p>\n<p>Không ít cầu thủ thứ 12 quả quyết rằng, Mbappe đã cố ý trong tình huống này và buông lời chỉ trích. Một fan mỉa mai: “<em>Mbappe đã cản phá quá tuyệt vời Messi khi ghi bàn cho <strong><a href=\"https://vietnamnet.vn/psg-tag46856.html\">PSG</a></strong>”.</em></p>\n<p>Người khác đúc kết: “<em>Anh ấy không bao giờ chuyền hay hỗ trợ cho Messi và giờ thì chặn cả chi bàn. Mbappe đang làm mọi thứ</em>”.</p>\n<p>“<em>Mbappe quyết tâm không cho Messi ghi tên vào bảng điện tử</em>”, người thứ 3 phản ứng.</p>\n<p>Hay ý kiến khác: <em>“Cái tôi của Mbappe đã cản cú sút ghi bàn của Messi cho PSG</em>”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/messi-neymar-mbappe-psg-1-0-brest-259.jpg\">\n<figcaption>Có những đồn đoán về mối quan hệ không được tốt đẹp của Mbappe với 2 đàn anh</figcaption>\n</figure>\n<p>Có những đồn đoán rằng đã có sự căng thẳng giữa bộ ba Mbappe, Messi và Neymar ở PSG, đặc biệt là giữa chân sút tuyển Pháp và Neymar.</p>\n<p>Ban đầu, Mbappe không có vấn đề gì với Messi, nhưng khi tiền đạo này muốn đẩy Neymar đi, còn đàn anh người Argentina thì phản ứng ngược lại nên Mbappe được cho đã thay đổi thái độ.</p>\n<p>Mbappe gần đây liên tục được bàn tán về thái độ của anh với các đồng đội. Trên hết, tay săn bàn này muốn làm số 1 trong phòng thay đồ và muốn mọi người phải phục vụ anh.</p>\n                            </div>"}