{"url": "https://vietnamnet.vn/ket-qua-bong-da-milan-4-1-monza-ket-qua-serie-a-2072888.html", "title": "Brahim Diaz ghi siêu phẩm, Milan thắng đội của Berlusconi", "abstract": "Brahim Diaz tiếp tục ghi siêu phẩm đột phá từ giữa sân giúp Milan có chiến thắng 4-1 trước Monza, đội bóng mới của cựu Thủ tướng Silvio Berlusconi.", "content_html": "<div>\n                                <p align=\"justify\">Trước khi bước vào vòng 11 Serie A, phó chủ tịch kiêm CEO Adriano Galliani của Monza cho biết chuyến làm khách trên sân <a href=\"https://vietnamnet.vn/ac-milan-tag17295624631738191092.html\" target=\"_blank\"><strong>AC Milan</strong></a> là <i> \"trận đấu của cuộc đời tôi\"</i>, cũng như <i>\"không đóng vai tifoso của đội này hay đội kia\"</i>.</p>\n<p align=\"justify\">Galliani yêu Monza từ bé, với ảnh hưởng từ mẹ ông. Sau 10 năm quản lý CLB, vào năm 1986, ông theo tiếng gọi của Silvio Berlusconi để trở thành phó chủ tịch kiêm Giám đốc điều hành Milan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/brahim-diaz-milan-monza-3-20.jpg\">\n<figcaption>Brahim Diaz và Milan khiến ngày về của Galliani không mấy vui vẻ</figcaption>\n</figure>\n<p align=\"justify\">Cùng với nhau, trong 31 năm, họ giúp Milan giành 29 danh hiệu khác nhau. Nổi bật nhất là 5 chức vô địch Champions League/C1. Năm 1994, Rossoneri đánh bại đội hình trong mơ của Barcelona do Johan Cruyff dẫn dắt với tỷ số 4-0 để trở thành nhà vô địch châu Âu.</p>\n<p align=\"justify\">Năm 2018, cựu thủ tướng Berlusconi mua lại Monza, đưa CLB lên Serie B và mùa giải này lần đầu tiên CLB vùng Lombardia được xuất hiện tại <a href=\"https://vietnamnet.vn/serie-a-tag1455155260093984200.html\" target=\"_blank\"><strong>Serie A</strong></a>.</p>\n<p align=\"justify\">Monza có phong độ tốt trong thời gian gần đây, đặc biệt là chiến thắng 1-0 trước Juventus - trận thắng đầu tiên trong lịch sử của họ ở Serie A. Dù vậy, đã không có bất ngờ cho đội bóng tình yêu đầu đời của Galliani.</p>\n<p align=\"justify\">Nhà ĐKVĐ Serie A cho một loạt trụ cột nghỉ ngơi nhằm dưỡng sức cho chuyến làm khách rất quan trọng trước Dinamo Zagreb (Croatia) vào giữa tuần sau, trận đấu có ảnh hưởng lớn đến cơ hội vào vòng 1/8 Champions League của thầy trò Stefano Pioli. Tonali, Rafael Leao, Giroud, De Ketelaere, Kalulu được cho ngồi dự bị.</p>\n<p align=\"justify\">Chỉ sau 16 phút, Milan có bàn thắng mở tỷ số. Từ pha phát bóng của thủ môn Tatarusanu, Brahim Diaz thực hiện màn tăng tốc từ giữa xâm nhập vòng cấm, loại bỏ hậu vệ Monza và rướn hết người dứt điểm chân trái ghi bàn.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/brahim-diaz-milan-monza-1-34.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/brahim-diaz-milan-monza-35.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/brahim-diaz-milan-monza-2-36.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p align=\"justify\">Cách nay không lâu, Brahim Diaz từng ghi siêu phẩm vào lưới Juventus, với màn solo từ giữa sân. Bây giờ, ngôi sao được mượn từ Real Madrid tiếp tục làm cho các khán đài sân San Siro bùng nổ bằng một tuyệt phẩm khác.</p>\n<p align=\"justify\">Cũng chính Diaz nhân đôi cách biệt cho Milan khi trận đấu bước sang phút 41. Brahim nhận đường chuyền ngang từ Origi, thực hiện màn xoay người vượt qua sự đeo bám của cầu thủ đội khách rồi sút chìm hiểm hóc bằng chân phải đánh bại thủ môn Di Gregorio.</p>\n<p align=\"justify\">Hiệp hai bắt đầu bằng việc Ante Rebic bỏ lỡ cơ hôi ghi bàn thứ 3 cho Milan, khi anh thất bại trong tình huống đối đầu với Di Gregorio. Ngay sau đó, đội chủ nhà gặp tổn thất khi Brahim Diaz chấn thương buộc ông Pioli phải tung De Ketelaere vào sân.</p>\n<p align=\"justify\">Sau một loạt thay đổi của <a href=\"https://vietnamnet.vn/stefano-pioli-tag5199290784054005279.html\" target=\"_blank\"><strong>HLV Pioli</strong></a>, Milan tiếp tục làm chủ thế trận và có thêm bàn thứ 3 ở phút 65. Messias có màn đột phá rồi kiến tạo, Origi có thời gianh \"chỉnh thước ngắm\" rồi tung cú sút rất căng từ ngoài vòng cấm làm tung nóc lưới Monza. Cựu cầu thủ Liverpool đã có bàn đầu tiên tại Serie A.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/origi-diaz-milan-monza-37.jpg\">\n<figcaption>Origi ăn mừng bàn thắng đầu tiên ở Serie A</figcaption>\n</figure>\n<p align=\"justify\">Phút 70, một siêu phẩm khác xuất hiện tại San Siro, lần này thuộc về Monza. Filippo Ranocchia thực hiện cú sút phạt trực tiếp tuyệt đẹp, bóng đi cong sát cột dọc khiến Tatarusanu không thể cản phá dù đã bay người hết cỡ.</p>\n<p align=\"justify\">Monza thi đấu rất đáng khen, nhưng sai lầm cá nhân khiến đội khách thủng lưới bàn thứ 4. Ciurria là người xử lý bất cẩn bên cánh phải, để Theo Hernandez cướp bóng xâm nhập vòng cấm trước khi kiến tạo cho Rafael Leao thoải mái dứt điểm khép lại trận đấu.</p>\n<p align=\"justify\">Chiến thắng 4-1 giúp Milan tạm vượt qua Atalanta và vươn lên bằng điểm với đội đầu bảng Napoli. Tối Chủ nhật, Atalanta phải tiếp Lazio, trong khi Napoli có trận đấu hứa hẹn khó khăn trên sân AS Roma của Jose Mourinho.</p>\n<p align=\"justify\"><b>Ghi bàn: </b></p>\n<p align=\"justify\"><b>Milan: </b>Brahim Diaz 16', 41', Origi 65', Rafael Leao 84'.</p>\n<p align=\"justify\"><b>Monza: </b>Ranocchia 70'.</p>\n<p align=\"justify\"><strong>Đội hình thi đấu:</strong></p>\n<p align=\"justify\"><b>Milan (4-2-3-1): </b>Tatarusanu; Dest (Kalulu 46'), Kjaer (Gabbia 60'), Tomori, Theo Hernandez; Bennacer, Pobega; Messias, Brahim Diaz (De Ketelaere 53'), Rebic (Rafael Leao 60'); Origi (Vranckx 78').</p>\n<p align=\"justify\"><b>Monza (3-4-2-1):</b> Di Gregorio; Antov, Mari, Caldirola (Carboni 54'); Ciurria, Barberis (Ranocchia 46'), Sensi (Bondo 66'), Carlos Augusto; Pessina, Caprari (Gytkjaer 66'); Mota Carvalho (Petagna 54').</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bang-xep-hang-serie-a-mua-giai-2022-2023-2045693.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/serie-a-2022-2023-812.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bang-xep-hang-serie-a-mua-giai-2022-2023-2045693.html\">Bảng xếp hạng bóng đá Serie A 2022-2023 mới nhất: Juventus đua top 4</a><span class=\"summary__content-desc\">Bảng xếp hạng bóng đá Serie A 2022-2023 - Cập nhật liên tục bảng xếp hạng bóng đá Serie A mùa giải 2022-2023 nhanh và chính xác nhất.</span></div>\n</article>\n                            </div>"}