{"url": "https://vietnamnet.vn/quang-hai-va-nhung-goi-y-tu-messi-thai-lan-2052642.html", "title": "Quang Hải và những gợi ý từ… 'Messi Thái Lan'", "abstract": "Quang Hải đang khiến người hâm mộ lo lắng sau sự kỳ vọng lớn ban đầu khi chứng kiến những gì mà Pau FC thể hiện. Từ âu lo ấy bỗng phải nhớ đến con đường mà Chanathip đã đi…", "content_html": "<div>\n                                <p>1. Tất nhiên, để khiến người hâm mộ âu lo cho tương lai của mình chắc chắn <a href=\"https://vietnamnet.vn/quang-hai-tag2619546256897447371.html\">Quang Hải</a> không có lỗi, thậm chí là thương hơn trách.</p>\n<p>Quang Hải chọn một con đường mới là ra nước ngoài chơi bóng, vượt khỏi vùng an toàn để thử thách giới hạn bản thân cũng không sai, thậm chí rất đáng để ngợi khen và cổ vũ.</p>\n<p>Chỉ có điều, bến đỗ mà tiền vệ <a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a> chọn lựa dường như chưa chuẩn, ít nhất cho tới những gì mà Pau FC đã thể hiện sau 4 vòng đầu tiên ở giải hạng 2 nước Pháp.</p>\n<p>Trên thực tế, nếu tiếp tục giữ nguyên hiện trạng việc Pau FC có xuống hạng không phải là bất ngờ và quan trọng nhất Quang Hải thật khó học hỏi, thử thách được gì trong một đội bóng như thế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/quang-hai-pau-1-1049.jpg\">\n<figcaption>Quang Hải đang không thật ổn khi chọn Pau FC</figcaption>\n</figure>\n<p>2. Trong rất nhiều cuộc trả lời phỏng vấn gần đây, Chanathip – cầu thủ được mệnh danh “Messi Thái Lan” không ít lần nhắc và đưa ra những lời khuyên cho Quang Hải hay những cầu thủ xuất sắc của Việt Nam lẫn Đông Nam Á.</p>\n<p>Ngôi sao Thái Lan đang khoác áo ĐKVĐ J-League cho rằng các cầu thủ xuất sắc ở Đông Nam Á cần rời vòng an toàn, đến với những thử thách lớn hơn nhằm giúp bóng đá khu vực đi lên.</p>\n<p>Thực tế, không cần phải chờ tới lời khuyên này của “Messi Thái Lan” nhiều cầu thủ ở Đông Nam Á đã sang K-League, J-League… những giải đấu chuyên nghiệp và có mức độ cạnh tranh không hề nhỏ để thử sức theo năng lực mỗi người.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/chanathip-psg-1050.jpg\">\n<figcaption>Trong khi Chanathip chọn con đường chắc chắn để đang rất thành công</figcaption>\n</figure>\n<p>Thành công cũng có, thất bại chẳng ít… nhưng rõ ràng câu chuyện rời vùng an toàn nhằm thử sức mình là chính đáng để cổ vũ, giống như người hâm mộ đang đứng sau lưng với Quang Hải.</p>\n<p>3. Quang Hải đã rời vùng an toàn V-League, nhưng những gì mà người ta nhìn thấy thực sự làm ngại ngần khi thiếu đi tính toán như Messi Thái Lan từng chia sẻ với truyền thông quốc tế.</p>\n<p>Chanathip xuất sắc như thế nào thực ra không cần phải nói nhiều, việc một cầu thủ Đông Nam Á nhỏ bé được nhà ĐKVĐ J-League chiêu mộ với giá tới 4 triệu USD rồi được coi như nhân tố chính kể từ khi đến đây là minh chứng rõ nhất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/chanathip-hai-1047.jpeg\">\n<figcaption>từ sự lựa chọn của Chanathip, Quang Hải có tìm ra được con đường cho riêng mình?</figcaption>\n</figure>\n<p>Đương nhiên, có được thành công như hiện tại ngôi sao Thái Lan và người đại diện đã tính toán một cách kỹ lưỡng con đường để thành danh như hiện tại với từng bước đi đầy chắc chắn.</p>\n<p>Không vội vã, như cách mà Chanathip từng chia sẻ với truyền thông khi khẳng định rằng chưa nghĩ đến châu Âu vì cần chuẩn bị kỹ năng lực, thể lực… có lẽ cũng là gợi ý cho Quang Hải vào lúc này, dù thực tế cũng đã muộn.</p>\n<p>Trở về một giải đấu với mức độ cạnh tranh vừa phải, khoác áo một đội bóng có nền tảng tốt hơn về chuyên môn hòng lấy đó làm bệ phóng trước khi tính tiếp âu cũng hợp lý thay vì vẫy vùng ở nơi mà gần như quá ít cơ hội phát triển năng lực.</p>\n<p>Ở tuổi 25, Messi Thái Lan cũng chỉ mới vừa bắt đầu bứt ra khỏi vùng an toàn để đến J-League, một giải đấu phù hợp từ sở trường chơi bóng đến không quá xa về văn hoá thì đó cũng là gợi ý cụ thể cho Quang Hải tính.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/000697.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p></p>\n                            </div>"}