{"url": "https://vietnamnet.vn/hlv-duc-thang-thua-nhan-dau-tim-het-loi-khen-dang-van-lam-2058055.html", "title": "HLV Đức Thắng thừa nhận đau tim, hết lời khen Đặng Văn Lâm", "abstract": "HLV Đức Thắng hết lời khen ngợi Đặng Văn Lâm sau khi thủ thành Việt kiều có màn thể hiện xuất sắc đưa Bình Định vào bán kết Cúp Quốc gia 2022.", "content_html": "<div>\n                                <p>Sau màn ra mắt ấn tượng ở V-League, <strong><a href=\"https://vietnamnet.vn/dang-van-lam-tag10953682016036936299.html\">Đặng Văn Lâm</a></strong> tiếp tục trở thành người hùng của đội bóng đất Võ, với pha cản phá xuất sắc trong loạt \"đấu súng\" với Viettel, giúp Topenland Bình Định giành vé vào bán kết Cúp Quốc gia BAF MEAT 2022.</p>\n<p>Nói về phong độ của Đặng Văn Lâm, HLV Đức Thắng hết lời khen ngợi: <em>\"Văn Lâm giúp đội yên tâm hơn. Tuy nhiên nói vậy không có nghĩa là các thủ môn còn lại không tốt. Họ là những người đã đưa Bình Định lên hạng.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/dang-van-lam-2-1525.jpg\">\n<figcaption>Đặng Văn Lâm xuất sắc cản phá penalty</figcaption>\n</figure>\n<p><em>Không thể phủ nhận là Văn Lâm về thì đội có thành tích tốt hơn. Tôi nghĩ sự xuất hiện của Lâm giúp các thủ môn còn lại hoàn thiện, tiến bộ hơn\".</em></p>\n<p>Đánh giá về trận đấu, cựu cầu thủ Thể Công cho biết: <em>\"Việc trận đấu bị kéo vào loạt phạt đền khiến tôi khá đau tim. Tôi đã muốn giải quyết trận này trong 90 phút chính thức.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/hlv-duc-thang-1526.jpg\">\n<figcaption>HLV Đức Thắng</figcaption>\n</figure>\n<p><em>Tôi hài lòng với kết quả. Chúng tôi xứng đáng đi tiếp. Ai cũng mong muốn giành nhiều danh hiệu nhưng tôi lại thực tế. Mục tiêu hàng đầu của đội là chơi tốt từng trận. Nhưng nếu có may mắn, cơ hội đến, chúng tôi sẽ nhận\".</em></p>\n<p>Trong khi đó, dừng bước ở tứ kết, HLV Bae Ji Won của Viettel nói: <em>\"Tôi chúc mừng <strong><a href=\"https://vietnamnet.vn/binh-dinh-fc-tag1079521968095293099.html\">Bình Định</a></strong>, nhưng cũng cần phải nói đây là kết quả không như ý của Viettel.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/binh-dinh-1527.jpg\">\n<figcaption>Bình Định xứng đáng vào bán kết Cúp Quốc gia</figcaption>\n</figure>\n<p><em>Thất bại ở chấm phạt đền có nhiều yếu tố. Chúng tôi đã tập luyện rồi, nhưng hôm nay đội không gặp may. Để phân tích khả năng, phản xạ, thói quen bắt phạt đền của thủ môn thì rất khó cho các đội. Tôi chỉ có thể giúp các học trò của mình tự tin nhất\".</em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003J3B.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><em></em></p>\n                            </div>"}