{"url": "https://vietnamnet.vn/mu-gap-rut-bo-sung-tien-dao-trong-ki-chuyen-nhuong-mua-dong-2061814.html", "title": "MU gấp rút bổ sung tiền đạo trong mùa đông", "abstract": "HLV Erik ten Hag đã nhắm đến chân sút 21 tuổi Goncalo Ramos của Benfica, nhằm tăng cường sức mạnh hàng công Quỷ đỏ đầu năm tới.", "content_html": "<div>\n                                <p>Goncalo Ramos được đánh giá là tiền đạo trẻ đầy tiềm năng của bóng đá Bồ Đào Nha. Anh đang duy trì phong độ làm bàn ấn tượng, với 8 pha lập công sau 12 trận.</p>\n<p>Nguồn tin từ nội bộ MU cho hay, CLB đã cử người tiếp cận với đại diện Ramos để bàn về kế hoạch chuyển nhượng khi thị trường mùa đông mở cửa trở lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/goncalo-ramos-140.jpg\">\n<figcaption>MU sẵn sàng chi tiền trong mùa đông để tậu Goncalo Ramos</figcaption>\n</figure>\n<p>Hiện Benfica định giá Goncalo Ramos 25 triệu bảng, con số phù hợp với ngân sách chi tiêu của MU, dù mức phí giải phóng hợp đồng cầu thủ này lên đến 100 triệu bảng.</p>\n<p>Được biết, trước khi vung tiền chiêu mộ Alexander Isak, gã nhà giàu mới nổi Newcastle đưa Ramos vào tầm ngắm. </p>\n<p>Bên cạnh đó, Bayern Munich cũng cử tuyển trạch viên theo dói sát sao phong độ tiền đạo U21 Bồ Đào Nha.</p>\n<p>MU muốn nhanh tay hành động nhằm đánh bật các đối thủ khác, trong bối cảnh HLV Ten Hag muốn bổ sung gấp tiền đạo.</p>\n<p>Chấn thương của Martial và Rashford khiến nhà cầm quân Hà Lan không còn nhiều sự lựa chọn trên hàng công, ngoài Ronaldo đã bước sang tuổi 37.</p>\n<p>Về phần Goncalo Ramos, anh từng xé lưới Liverpool ở tứ kết Champions League mùa trước. Qua 6 lần xuất hiện ở giải Bồ Đào Nha kể từ đầu mùa, anh đã 4 lần nổ súng kèm theo 2 đường kiến tạo.</p>\n<p>Điểm mạnh của cầu thủ 21 tuổi này là khả năng dứt điểm đa dạng, sử dụng cả hai chân và đánh đầu tốt. </p>\n<p>Ngoài ra, chỉ số thể hình của Ramos cũng ấn tượng (cao 1m85, nặng 79kg), phù hợp môi trường giàu tính thể lực như Ngoại hạng Anh.</p>\n                            </div>"}