{"url": "https://vietnamnet.vn/tin-bong-da-11-9-mu-lay-kudus-raphinha-mo-cup-c1-voi-barca-2058747.html", "title": "MU quan tâm Kudus, Raphinha mơ Cúp C1", "abstract": "MU quan tâm Mohammed Kudus, Raphinha mơ vô địch Cúp C1 với Barca, Arsenal đàm phán tiền vệ Douglas Luiz là những tin bóng đá chính hôm nay, 11/9.", "content_html": "<div>\n                                <p align=\"justify\"><b>MU quan tâm cầu thủ đa năng Kudus</b></p>\n<p align=\"justify\">Theo báo chí Anh, <a href=\"https://vietnamnet.vn/mu-tag14758492395684540921.html\" target=\"_blank\"><strong>MU</strong></a> đang xem Ajax - câu lạc bộ cũ của huấn luyện viên Erik ten Hag - như một thị trường tiềm năng trong việc đầu tư đội hình tương lai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/mohammed-kudus-ajax-465.jpg\">\n<figcaption>Hiệu suất của Kudus gây ấn tượng với MU</figcaption>\n</figure>\n<p align=\"justify\">Một trong những mục tiêu mà MU rất quan tâm là Mohammed Kudus, cầu thủ có thể thi đấu nhiều vai trò khác nhau.</p>\n<p align=\"justify\">Kudus có khả năng đá tiền vệ trung tâm hoặc tiền đạo. Điều này mang đến nhiều giải pháp chiến thuật khi lối chơi bế tắc.</p>\n<p align=\"justify\">Chính HLV Ten Hag là người đưa Kudus về Ajax trong kỳ chuyển nhượng mùa hè 2020. Dù không thường xuyên đá chính nhưng cầu thủ 22 tuổi người Ghaha luôn rất hiệu quả khi vào sân. Mùa này, anh có 5 bàn và 1 kiến tạo sau 262 phút thi đấu.</p>\n<p align=\"justify\">HLV Ten Hag đang làm việc với giám đốc bóng đá John Murtough để tìm phương án giải quyết mục tiêu Kudus, người từ vài tuần trước đã bộc lộ ý định rời Ajax.</p>\n<p align=\"justify\"><b>Raphinha mơ giành Champions League với Barca</b></p>\n<p align=\"justify\"><a href=\"https://vietnamnet.vn/raphinha-tag3716671698068813386.html\" target=\"_blank\"><strong>Raphinha</strong></a> vừa có cuộc trò chuyện rất thú vị với La Vanguardia, nhật báo hàng đầu xứ Catalunya, về cuộc phiêu lưu của anh với Barcelona.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/raphinha-466.jpg\">\n<figcaption>Raphinha tuyên bố quỳ gối đi qua Nou Camp nếu Barca vô địch Champions League</figcaption>\n</figure>\n<p align=\"justify\">Cầu thủ người Brazil cho biết anh mơ được cùng Barca giành chức vô địch Champions League. Nếu điều này thành hiện thực, anh sẽ quỳ gối đi qua sân Nou Camp.</p>\n<p align=\"justify\"><i>\"Tôi sẽ băng qua Nou Camp bằng đầu gối của mình, hoặc trên sân đấu trận chung kết. Đó hoàn toàn có thể là Istanbul vào cuối mùa giải\"</i>, Raphinha tuyên bố.</p>\n<p align=\"justify\">Raphinha từng di chuyển bằng đầu gối sau khi đóng vai người hùng giúp Leeds United thắng Brentford mùa trước và trụ hạng thành công.</p>\n<p align=\"justify\"><i>\"Ước mơ của tôi là được khoác áo Barcelona\"</i>, Raphinha giải thích việc từ chối Chelsea. <i>\"Vì vậy, khát vọng đó mạnh mẽ hơn bất kỳ đề xuất nào khác, cho dù nó có tiềm năng thế nào về mặt tài chính\"</i>.</p>\n<p align=\"justify\">Raphinha cũng mơ được thi đấu và giành chức vô địch thế giới với Brazil. <i>\"Đó là một giải đấu khác vì nó rơi vào giữa mùa giải. Nhưng tôi nghĩ rằng chúng tôi có cơ hội để vô địch World Cup\"</i>.</p>\n<p align=\"justify\"><b>Arsenal đàm phán Douglas Luiz</b></p>\n<p align=\"justify\"><a href=\"https://vietnamnet.vn/arsenal-tag2979337132087793564.html\" target=\"_blank\"><strong>Arsenal</strong></a> được cho là đang liên hệ với Aston Villa về trường hợp Douglas Luiz, nhằm tăng cường sức mạnh cho tuyến giữa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/douglas-luiz-467.jpg\">\n<figcaption>Arsenal nỗ lực ký Douglas Luiz</figcaption>\n</figure>\n<p align=\"justify\">Theo đó, trước việc Thomas Partey rất dễ dính chấn thương, Arsenal quyết định đưa Douglas Luiz về sân Emirates để cải thiện chiều sâu đội hình cho cuộc đua đường dài.</p>\n<p align=\"justify\">Arsenal có tham vọng giành thứ hạng cao Premier League và chinh phục Europa League. Vì thế, mua Douglas Luiz được xem là yếu tố quan trọng.</p>\n<p align=\"justify\">Douglas Luiz được cho là cũng muốn rời Aston Villa để đến môi trường có tính cạnh tranh hơn, nơi giúp anh được dự Cúp châu Âu và đảm bảo vị trí trong đội tuyển Brazil.</p>\n<p align=\"justify\">Trong kỳ chuyển nhượng mùa hè, Arsenal không thành công khi thuyết phục Aston Villa nhả Douglas Luiz. Mikel Arteta hy vọng vấn đề này sẽ được giải quyết trong tháng Giêng tới, khi cầu thủ 24 tuổi người Brazil đang trong năm cuối hợp đồng.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tin-chuyen-nhuong-10-9-mu-dau-chelsea-real-madrid-giu-ancelotti-2058589.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/erik-ten-hag-graham-potter-685.jpg\" alt=\"MU đấu Chelsea sửa sai chuyển nhượng, Real Madrid xem gia hạn Ancelotti\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tin-chuyen-nhuong-10-9-mu-dau-chelsea-real-madrid-giu-ancelotti-2058589.html\">MU đấu Chelsea sửa sai chuyển nhượng, Real Madrid xem gia hạn Ancelotti</a></h3>\n<div class=\"insert-wiki-description\">MU đấu Chelsea sửa sai chuyển nhượng, Diogo Dalot lựa chọn khôn ngoan, Real Madrid dễ ký mới HLV Ancelotti là những tin chuyển nhượng mới nhất hôm nay, 11/9.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tin-bong-da-10-9-mu-mua-brobbey-chelsea-lay-rashford-2058567.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/brian-brobbey-mu-597.jpg\" alt=\"MU mua Brobbey, Chelsea lôi kéo Rashford\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tin-bong-da-10-9-mu-mua-brobbey-chelsea-lay-rashford-2058567.html\">MU mua Brobbey, Chelsea lôi kéo Rashford</a></h3>\n<div class=\"insert-wiki-description\">MU chiêu mộ Brobbey, Chelsea tìm cách lôi kéo Rashford, Barca không từ bỏ mục tiêu Bernardo Silva là những tin bóng đá chính hôm nay, 10/9.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/erik-ten-hag-tuyen-bo-mu-co-the-vo-dich-premier-league-2058694.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/mu-arsenal-314.jpg\" alt=\"Erik ten Hag nói với MU: Chúng ta có thể vô địch Premier League\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/erik-ten-hag-tuyen-bo-mu-co-the-vo-dich-premier-league-2058694.html\">Erik ten Hag nói với MU: Chúng ta có thể vô địch Premier League</a></h3>\n<div class=\"insert-wiki-description\">Erik ten Hag được cho nói với các cầu thủ MU rằng, họ hoàn toàn có thể giành được danh hiệu Premier League mùa này.</div>\n</div>\n</article>\n</div>\n                            </div>"}