{"url": "https://vietnamnet.vn/hagl-bau-duc-dung-de-bong-da-thai-lan-huong-loi-voi-kiatisuk-2069082.html", "title": "HAGL: Bầu Đức đừng để bóng đá Thái Lan hưởng lợi với Kiatisuk", "abstract": "HAGL quay trở lại chuỗi ngày ‘chìm nổi’ tại V-League nên rất có thể bầu Đức vô tình giúp bóng đá Thái Lan hưởng lợi với Kiatsuk.", "content_html": "<div>\n                                <p><strong>HAGL lại chìm nổi </strong></p>\n<p>Mùa giải 2015, bầu Đức khiến cả V-League ngỡ ngàng khi đôn lứa cầu thủ U19 của học viện là Công Phượng, Xuân Trường, Tuấn Anh… lên chơi ở giải đấu cao nhất Việt Nam.</p>\n<p>Kể từ đó đến trước khi Kiatsuk trở lại, thành quả mà <a href=\"https://vietnamnet.vn/bau-duc-tag9432992788085194265.html\">bầu Đức</a> nhận về gần như chỉ là con số 0 với một HAGL chỉ mạnh trên khán đài và thường xuyên phải chạy trốn những tấm vé xuống hạng.</p>\n<p>Nói gần như không có gì là vì ngoại trừ mùa giải 2021 dưới bàn tay <a href=\"https://vietnamnet.vn/kiatisuk-tag4373863551712419701.html\">Kiatisuk</a>, đội bóng của bầu Đức chơi rất hay, suýt nữa vô địch hoặc chí ít có thứ hạng cao tại V-League nếu giải đấu không buộc phải huỷ bởi dịch bệnh, phần còn lại của họ là chật vật.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/hagl-vietnamnet-1654.jpeg\">\n<figcaption>Trước khi Kiatisuk đến, tình cảnh của HAGL thực sự đáng thất vọng</figcaption>\n</figure>\n<p>Tưởng chừng như thành tích hay màn thể hiện ở mùa giải trước sẽ khiến <a href=\"https://vietnamnet.vn/hagl-tag7937402526507091206.html\">HAGL</a> lấy đó làm bệ phóng cho năm 2022, nhưng đến lúc này những gì mà đội bóng phố Núi cho thấy thực sự thất vọng khi quay về chuỗi trận đấu thất thường, nhợt nhạt.</p>\n<p>HAGL không còn lâm vào tình cảnh phải chạy trốn suất xuống hạng, nhưng việc đội bóng nhà bầu Đức đá hời hợt như những vòng đấu vừa qua thật khó có thể vào tốp 3 như tuyên bố của Kiatisuk sau thất bại muối mặt trước CLB TP.HCM ở lượt trận thứ 18.</p>\n<p><strong>... bầu Đức đừng để bóng đá Thái Lan hưởng lợi</strong></p>\n<p>Cuối năm 2020, Kiatisuk về dẫn dắt HAGL với lời hứa giúp đội bóng cũ giành suất tham dự AFC Champions League và thực tế cựu danh thủ bóng đá Thái Lan đã làm được.</p>\n<p>Bây giờ bản hợp đồng kéo dài 2 năm giữa bầu Đức và Kiatisuk cũng sắp kết thúc, nên khi mùa giải 2022 khép lại cựu danh thủ này chính thức trở thành người tự do nếu HAGL không giữ “Zico Thái Lan” ở lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/hagl-saigon-1656.jpg\">\n<figcaption>tưởng chừng HAGL khởi sắc, nhưng giờ vẫn chưa hết thất vọng vì bầu Đức </figcaption>\n</figure>\n<p>Nhưng kể cả khi bầu Đức muốn Kiatisuk tiếp tục dẫn dắt đội nhà thì những gì đang xảy ra tại HAGL cũng thật khó để cựu thuyền trưởng tuyển Thái Lan nhận lời. Cứ nhìn nụ cười đầy ngao ngán sau 2 bàn thua nhanh trước CLB TP.HCM của Kiatisuk được chiếu trên truyền hình là thấy.</p>\n<p>Kiatisuk có lòng và thực tâm muốn giúp đội bóng cũ cũng như trả ơn cho bầu Đức bằng một danh hiệu. Nói cách khác đưa HAGL trở thành thế lực ở V-League, nhưng những gì đang xảy ra đủ làm cựu danh thủ người Thái Lan ngao ngán.</p>\n<p>Không chỉ có thế, Kiatisuk cũng khó mà làm tiếp khi mùa tới đội nhà có thể mất nhiều trụ cột. Tuy nhiên, có vẻ bầu Đức chẳng mấy hào hứng chuyện bổ sung con người tốt hơn hay tương đương để đảm bảo chơi được tại V-League mà chỉ dùng các cầu thủ trẻ do chính HAGL đào tạo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/hagl-1-1657.jpg\">\n<figcaption>để HLV Kiatisuk rất dễ ra đi sau mùa 2022</figcaption>\n</figure>\n<p>Bầu Đức có thể không cần thành tích, nhưng với một HLV chuyên nghiệp như Kiatisuk thì khác. Chiến lược gia từng dẫn dắt tuyển Thái Lan chẳng dễ gì an phận nhận lương và đóng vai trò chuyên gia xây dựng đào tạo trẻ ở một CLB.</p>\n<p>Một thông tin cho hay, ít ngày trước Chủ tịch liên đoàn bóng đá Thái Lan (FAT) Somyot đã liên hệ với thuyền trưởng HAGL như một cách nhằm giảng hoà sau những bất đồng cũ khiến Kiatisuk phải từ chức HLV trưởng tuyển Thái Lan hồi năm 2017.</p>\n<p>Vì thế, nếu bầu Đức không giữ Kiatisuk bằng sự thay đổi mục tiêu, kế hoạch dài hạn cho HAGL mà vẫn để đội nhà “3 nổi, 7 chìm” như lúc này rất có thể HLV người Thái Lan quay về nước khi hết hợp đồng.</p>\n<p>Với khả năng Kiatisuk quay trở lại ghế HLV trưởng tuyển Thái Lan rất cao, lúc đó phần tiếc nuối nhất có lẽ bầu Đức là người thấm thía nhất. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004UA5.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}