{"url": "https://vietnamnet.vn/chu-tich-psg-al-khelaifi-va-nhung-vu-hau-toa-2065293.html", "title": "Chủ tịch PSG: Al-Khelaifi và những cuộc hẹn ở tòa án", "abstract": "Vị chủ tịch của PSG, Al-Khelaifi, là nhân vật chính trong những câu chuyện ồn ào về thể thao cũng như các cáo buộc tham nhũng.", "content_html": "<div>\n                                <p align=\"justify\"><b>Bê bối ở Bernabeu</b></p>\n<p align=\"justify\">Ngày 9/3/2021, nhiệm vụ trị giá hàng tỷ của <a href=\"https://vietnamnet.vn/psg-tag17780649405925799838.html\" target=\"_blank\"><strong>Paris Saint-Germain</strong></a> để giành chức vô địch châu Âu một lần nữa bất thành ở Bernabuu, sân vận động với nguồn năng lượng vô tận luôn khiến các cầu thủ khách mất bình tĩnh.</p>\n<p align=\"justify\">Mọi chuyện bắt đầu từ sức ép của Karim Benzema đối với Gigio Donnarumma, khiến thủ môn xuất sắc nhất EURO 2020 để mất bóng và ngã xuống đất. Trọng tài Danny Makkelie cho phép trận đấu tiếp tục, và tình huống kết thúc bằng bàn thắng đánh dấu sự khởi đầu cuộc lội ngược dòng ngoạn mục của Real Madrid (3-1).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/al-khelaifi-leonardo-275.jpg\">\n<figcaption>Al-Khelaifi thoát tội tấn công nhân viên Real Madrid</figcaption>\n</figure>\n<p align=\"justify\">Ngay sau khi trận đấu kết thúc, Chủ tịch Nasser Al-Khelaifi xuống khu vực phòng thay đồ để tìm kiếm trọng tài.</p>\n<p align=\"justify\">Theo xác nhận của Real Madrid, nhà quản lý người Qatar đã xông vào phòng thay đồ của trọng tài để la hét, trong khi một nhân viên CLB ghi lại cảnh này bằng điện thoại di động.</p>\n<p align=\"justify\">Khi Al Khelaifi phát hiện, ông cố gắng tấn công người này và hét lên: <i>\"Tôi sẽ giết anh!\"</i>.</p>\n<p align=\"justify\">Các nhân viên an ninh của Al Khelaifi cuối cùng buộc phải đưa ông vào phòng thay đồ của PSG, trong khi Leonardo, khi ấy còn giữ chức giám đốc thể thao của câu lạc bộ Paris, hét lên yêu cầu xóa những hình ảnh. Trong cuộc ẩu đả, điện thoại di động của nhân viên đã bay mất.</p>\n<p align=\"justify\"><i>\"Họ đã thể hiện hành vi quá khích và cố gắng vào phòng thay đồ của trọng tài\"</i>, ông Makkelie báo cáo trận đấu. <i>\"Thậm chí sau khi trọng tài yêu cầu rời đi, họ đã chặn cửa và chủ tịch cố tình đánh vào lá cờ của một trong những trợ lý, làm nó bị gãy\"</i>.</p>\n<p align=\"justify\">Real Madrid đã gửi video tố cáo lên Liên đoàn bóng đá châu Âu (UEFA) và cuộc điều tra được mở ra, liên quan đến vi phạm các quy tắc kỷ luật và tinh thần <a href=\"https://vietnamnet.vn/the-thao\" target=\"_blank\"><strong>thể thao</strong></a>.</p>\n<p align=\"justify\">Phải 3 tháng sau đó, Ủy ban kỷ luật của cơ quan quản lý bóng đá châu Âu mới đưa ra quyết định. Leonardo bị xử phạt, trong khi Al-Khelaifi - ngoài cương vị chủ tịch UEFA còn là thành viên Ủy ban điều hành UEFA và chủ tịch Hiệp hội các CLB châu Âu (ECA) - thoát tội.</p>\n<p align=\"justify\">Quyết định của UEFA bị xem như một trò hề, khi Leonardo cũng bị PSG gạt bỏ để thuê Luis Campos.</p>\n<p align=\"justify\"><b>Những ồn ào của Al-Khelaifi</b></p>\n<p align=\"justify\">Cách nay 23 tháng, Al-Khelaifi được Tư pháp Thụy Sĩ tuyên trắng án sau quá trình điều tra liên quan đến tham nhũng, trong việc phân chia bản quyền truyền hình World Cup và Confederations Cup.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/al-khelaifi-toa-an-276.jpg\">\n<figcaption>Al-Khelaifi ở tòa án liên bang Bellinzona, Thụy Sĩ, hôm 14/9/2020</figcaption>\n</figure>\n<p align=\"justify\">Văn phòng Tổng chưởng lý Thụy Sĩ (MPC) từng xác nhận việc điều tra doanh nhân người Qatar <i>\"trong bối cảnh phân bổ quyền truyền thông đối với các kỳ <a href=\"https://vietnamnet.vn/the-thao/world-cup\" target=\"_blank\"><strong>World Cup</strong></a> bóng đá và FIFA Confederations Cup khác nhau\"</i>.</p>\n<p align=\"justify\">Al-Khelaifi, chủ tịch tập đoàn BeIN Media, bị cáo buộc hối lộ cựu Tổng thư ký FIFA, Jerôme Valcke (Pháp), thông qua một biệt thự sang trọng ở Sardinia (Italy) có giá trị ước tính khoảng bảy triệu euro, nhằm có được bản quyền phát sóng truyền hình của các kỳ World Cup 2026 và 2030 tại Trung Đông và Bắc Phi.</p>\n<p align=\"justify\">Valcke, cánh tay phải của cựu chủ tịch Sepp Blatter với vai trò TTK giai đoạn 2007-2015, cũng bị cáo buộc trong cùng một vụ án về <i>\"tham nhũng thụ động, quản lý sai lầm và làm sai lệch tài liệu\"</i>.</p>\n<p align=\"justify\">Cuộc điều tra được cơ quan Tư pháp Thụy Sĩ thực hiện từ 2017.</p>\n<p align=\"justify\">Tháng 10/2017, Al-Khelaifi từng phải ra điều trần hơn 8 giờ đồng hồ trước tòa án liên bang Thụy Sĩ ở Bern.</p>\n<p align=\"justify\">Đến tháng Hai 2020, Văn phòng công tố Thụy Sĩ rút lại cáo buộc tham nhũng với người đứng đầu CLB Paris, chỉ còn mức <i>\"xúi giục quản lý không công bằng\"</i>.</p>\n<p align=\"justify\">Vào tháng 10/2020, Al-Khelaifi được Tư pháp Thụy Sĩ tha bổng. Trong khi đó, Valcke chỉ nhận mức án tối thiểu với tội danh làm giả tài liệu.</p>\n<p align=\"justify\">Trước khi được tuyên trắng án trong vụ bản quyền truyền hình, vào mùa xuân 2019, Al-Khelaifi cũng bị cáo buộc tham nhũng trong vụ án liên quan đến giải điền kinh thế giới năm 2017.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/al-khelaifi-toa-an-2017-277.jpg\">\n<figcaption>Al-Khelaifi ở văn phòng công tố Thụy Sĩ năm 2017</figcaption>\n</figure>\n<p align=\"justify\">Cuộc điều tra tập trung vào Giải vô địch điền kinh thế giới mà Qatar dự định tổ chức vào năm 2017, mặc dù London mới là thành phố được chọn.</p>\n<p align=\"justify\">Doha cuối cùng cũng giành được quyền tổ chức Giải vô địch điền kinh thế giới 2019, diễn ra trên sân Khalifa với 21.000 chỗ ngồi. Phía Qatar đã lùi thời gian tranh tài theo truyền thống trong tháng 8 sang cuối tháng 9, đầu tháng 10, để tránh nhiệt độ cao.</p>\n<p align=\"justify\">Theo Le Parisien, Al Khelaifi bị nghi ngờ đã \"hợp thức hóa\" khoản thanh toán 3,5 triệu USD cho chủ tịch Liên đoàn điền kinh quốc tế lúc bấy giờ, Lamin Diack, thông qua trung gian.</p>\n<p align=\"justify\">Liên quan đến vụ việc, Yousef Al-Obaidly - quan chức điều hành của mạng lưới thể thao Qatar, đồng thời là cánh tay phải của Al Khelaifi, thành viên ban giám đốc PSG - bị điều tra năm 2019 vì <em>\"tham nhũng chủ động\"</em>. Lamine Diack bị buộc tội <em>\"tham nhũng bị động\"</em>.</p>\n<p align=\"justify\">Giờ đây, ít nhiều những vấn đề liên quan đến Al-Khelaifi lại được nhắc đến khi cảnh sát Pháp bắt giữ 3 người đàn ông trong cuộc điều tra tội phạm khác.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-tich-psg-nasser-al-khelaifi-roi-vao-scandal-moi-2065197.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/al-khelaifi-psg-1397.jpg\" alt=\"Chủ tịch PSG vướng scandal, 3 người bị bắt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-psg-nasser-al-khelaifi-roi-vao-scandal-moi-2065197.html\">Chủ tịch PSG vướng scandal, 3 người bị bắt</a></h3>\n<div class=\"insert-wiki-description\">Cảnh sát Pháp vừa bắt giữ 3 người trong quá trình điều tra các hoạt động bất hợp pháp, được cho là có thể liên quan đến PSG cùng với Chủ tịch Nasser Al-Khelaifi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bao-phao-noi-toac-moi-quan-he-thu-dich-mbappe-neymar-2065223.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/mbappe-neymar-1550.jpg\" alt=\"Báo Pháp nói toạc mối quan hệ thù địch Mbappe - Neymar\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bao-phao-noi-toac-moi-quan-he-thu-dich-mbappe-neymar-2065223.html\">Báo Pháp nói toạc mối quan hệ thù địch Mbappe - Neymar</a></h3>\n<div class=\"insert-wiki-description\">Tờ L'Equipe tiết lộ, mối quan hệ giữa Mbappe - Neymar xấu đi rất nhiều ở mùa giải này, đe dọa nghiêm trọng tính đoàn kết trong nội bộ PSG.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tin-chuyen-nhuong-30-9-chesea-gay-choang-barca-cat-luong-vi-messi-2065199.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/chelsea-chuyen-nhuong-1431.jpg\" alt=\"Chesea gây náo loạn, Barca giảm sâu lương đón Messi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tin-chuyen-nhuong-30-9-chesea-gay-choang-barca-cat-luong-vi-messi-2065199.html\">Chesea gây náo loạn, Barca giảm sâu lương đón Messi</a></h3>\n<div class=\"insert-wiki-description\">Chelsea lại gây náo loạn chuyển nhượng, Barca cắt giảm 150 triệu euro tiền lương đón Messi, Real Madrid âm mưu cuỗm Cancelo từ Man City là những tin chuyển nhượng mới nhất hôm nay, 30/9.</div>\n</div>\n</article>\n</div>\n                            </div>"}