{"url": "https://vietnamnet.vn/hlv-diego-giustozzi-tuyen-futsal-viet-nam-se-quat-nga-iran-2066404.html", "title": "HLV Diego Giustozzi: Tuyển futsal Việt Nam sẽ quật ngã Iran", "abstract": "Dù gặp đội bóng số 1 châu Á Iran, nhưng HLV Diego Giustozzi vẫn tự tin tuyên bố cùng tuyển futsal Việt Nam giành chiến thắng trong trận tứ kết.", "content_html": "<div>\n                                <p><em>“Chúng tôi nỗ lực để giành chiến thắng trong 40 phút. Iran là đội bóng mạnh hơn, nhưng tôi từng là nhà vô địch thế giới với một đội tuyển không phải ứng viên cho chức vô địch\",</em> HLV HLV Diego Giustozzi - người từng vô địch futsal World Cup 2016 tuyên bố.</p>\n<p><em>\"Đây là futsal, họ có 14 người và chúng tôi cũng thế. Tôi xin nhắc lại là <strong><a href=\"https://vietnamnet.vn/tuyen-futsal-viet-nam-tag2709844389168638342.html\">tuyển futsal Việt Nam</a></strong> nỗ lực giành chiến thắng với chiến thuật của mình, và tôi không có gì e sợ cả. Tôi biết trận đấu rất khó khăn với đẳng cấp của Iran, nhưng tôi tin tưởng vào các cầu thủ của mình”, c</em>hiến lược gia người Argentina nói thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/hlv-futsal-1408.jpeg\">\n<figcaption>HLV HLV Diego Giustozzi</figcaption>\n</figure>\n<p>HLV Diego Giustozzi tiết lộ: <em>“Mỗi một trận đấu đều khác nhau, chúng tôi sẽ ngăn chặn hàng tấn công của Iran và cố gắng ghi bàn vào lưới họ. Hàng công Iran rất mạnh, nhưng Việt Nam có hàng thủ rất tốt.</em></p>\n<p><em>Iran đã chạm trán với những đối thủ khác, Việt Nam cũng vậy. Nhưng đây một trận đấu hoàn toàn khác. Tôi chỉ hướng tới trận đấu với quyết tâm giành chiến thắng chứ không nói tới quá khứ\".</em></p>\n<p>Ở bên kia chiến tuyến, HLV Vahid Shamsaee của Iran nói:<em> \"Tôi tôn trọng HLV Diego của Việt Nam. Ông ấy là HLV giỏi và từng chiến thắng cùng Argentina. Chúng tôi cố gắng hết sức để giành chiến thắng trong trận đấu.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/futsal-vietnam-saudi-arabia-1-1411.jpg\">\n<figcaption>HLV Vahid Shamsaee của Iran thận trọng trước tuyển futsal Việt Nam</figcaption>\n</figure>\n<p><em>Đây là trận đấu giữa hai lối chơi khác nhau. Iran đang khao khát ghi bàn và Việt Nam sẽ phòng ngự tốt. Cả hai đội chắc chắn thực hiện những phân tích của riêng mình, vì vậy tôi nghĩ đây là một màn đọ sức hay cho khán giả trên toàn thế giới.</em></p>\n<p><em>Iran ghi được 24 bàn, và đây là một trận đấu khác. Đó chắc chắn là một trận đấu khó khăn và đầy thử thách đối với chúng tôi, nhưng toàn đội đang khao khát chiến thắng\".</em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0049F9.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}