{"url": "https://vietnamnet.vn/tottenham-lo-ve-vong-1-8-cup-c1-vi-var-2074285.html", "title": "Conte tức điên khi Tottenham lỡ vé vòng 1/8 Cúp C1 vì VAR", "abstract": "Conte tức giận đến bị thẻ đỏ khi VAR từ chối bàn thắng của Harry Kane ở phút bù giờ khiến Tottenham chưa thể có vé vào vòng 1/8 Champions League sau ết quả hòa 1-1 Sporting Lisbon.", "content_html": "<div>\n                                <p>Tiếp Sporting Lisbon trên sân nhà lượt trận thứ 5 vòng bảng <a href=\"https://vietnamnet.vn/champions-league-tag198851.html\"><strong>Champions League</strong></a>, đoàn quân của Conte đã để đại diện đến từ Bồ Đào Nha vượt lên dẫn trước ở phút 22 và mãi đến phút 80, Bentancur mới quân bình được cho Gà trống London.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/conte-tottenham-1-158.jpg\">\n<figcaption>Conte tính lao vào ăn thua đủ với trọng tài, nên bị thẻ đỏ ở cuối trận</figcaption>\n</figure>\n<p>Vào cuối trận, <a href=\"https://vietnamnet.vn/tottenham-tag59016.html\"><strong>Tottenham</strong></a> vỡ òa trong sung sướng khi Harry Kane làm tung lưới các vị khách. Điều đó có nghĩa họ sẽ giành vé vào vòng 1/8 Cúp C1 trước một vòng đấu.</p>\n<p>Tuy nhiên, thay vì được thỏa sức trong niềm vui, thầy trò <a href=\"https://vietnamnet.vn/antonio-conte-tag181935.html\"><strong>Conte</strong></a> chuyển qua giận dữ khi trọng tài mất tới 4 phút xem lại VAR và quyết định rằng, Kane đã có ‘một chút’ việt vị và bàn thắng không được công nhận!</p>\n<p>Để Sporting Lisbon chia điểm, Tottenham vẫn đứng đầu bảng với 8 điểm và chỉ cần 1 điểm lượt cuối là đảm bảo đi tiếp. Thoạt tưởng dễ nhưng lại đầy chông chênh khi họ sẽ phải đến làm khách của Marseille, đội đang có 6 điểm, trong khi Sporting và Frankfurt cùng 7 điểm sống mái nhau.</p>\n<p>Thế nên, dù đứng đầu bảng nhưng Tottenham hoàn toàn có thể bị loại khỏi Champions League vào tuần sau. Để rơi vào tình huống này, họ nên trách chính mình khi đã không có trận đấu thuyết phục trước Sporting, cũng như tại vòng bảng này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/harry-kane-tottenham-1-1-sporting-159.jpg\">\n<figcaption>Tottenham lỡ giành vé sớm Cúp C1 khi bàn thắng của Harry Kane không được công nhận</figcaption>\n</figure>\n<p>Conte bực bội sau trận: “<em>Tôi nghĩ rằng, có những khoảnh khắc mà bạn thông minh hơn một chút để hiểu rằng mình vừa từ chối một bàn thắng hiển nhiên. Rõ ràng, quả bóng đang ở trước mặt Harry Kane. Thế rồi họ lại cần đến VAR.</em></p>\n<p><em>Tôi nói cho bạn biết, tôi không bình luận gì về quyết định của trọng tài nhưng mùa này, từ Premier League đến Champions League, Tottenham đều gặp xui xẻo với VAR. Điều này gây thiệt hại lớn cho chúng tôi. </em></p>\n<p><em>Tôi thật muốn biết, liệu họ có đưa ra quyết định như vậy với một đội bóng lớn hay không, trong một trận đấu quan trọng. Vâng, tôi muốn xem liệu VAR có dũng cảm đến mức đưa ra quyết định này hay không.</em></p>\n<p><em>Tôi xin nhắc lại, việc trọng tài từ chối bàn thắng của Tottenham là không công bằng vì quả bóng ở trước mặt Kane. Xin lỗi, nhưng nhìn tình huống đó (từ chối bàn thắng), tôi thực sự rất bực mình</em>”.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bang-xep-hang-cup-c1-luot-tran-thu-5-mua-giai-2022-2023-2073910.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/ajax-vs-liverpool-3-132.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bang-xep-hang-cup-c1-luot-tran-thu-5-mua-giai-2022-2023-2073910.html\">Bảng xếp hạng Cúp C1 2022-2023 lượt trận thứ 5: Thêm 3 đội đi tiếp</a><span class=\"summary__content-desc\">Cập nhật liên tục bảng xếp hạng Cúp C1 UEFA Champions League mùa giải 2022/2023 nhanh, đầy đủ và chính xác.</span></div>\n</article>\n                            </div>"}