{"url": "https://vietnamnet.vn/dan-hlv-khung-co-the-chia-tay-sau-v-league-2022-2080866.html", "title": "Dàn HLV 'khủng' có thể chia tay sau V-League 2022", "abstract": "Nhiều HLV tên tuổi của V-League sắp hết hạn hợp đồng và có thể ra đi ngay sau khi mùa giải 2022 khép lại.", "content_html": "<div>\n                                <p>Ngay sau khi dẫn dắt CLB Hà Nội giành chức vô địch Night Wolf V-League 2022, HLV Chun Jae Ho sẽ có cuộc đàm phán gia hạn hợp đồng với lãnh đạo đội bóng Thủ đô.</p>\n<p>Theo giới chuyên môn đánh giá, dù góp công đưa <strong><a href=\"https://vietnamnet.vn/ha-noi-fc-tag66904106904774487.html\">Hà Nội</a></strong> trở lại ngôi vương sau 2 năm chờ đợi, nhưng khả năng ông Chun ở lại với đội bóng Thủ đô là chưa có gì chắc chắn.</p>\n<p>Ở mùa tới, Hà Nội tham dự đấu trường số 1 châu lục là AFC Champions League, vì thế một HLV có đẳng cấp thật sự là cần thiết, nhằm giúp những Văn Quyết, Hùng Dũng, Duy Mạnh bay cao ở sân chơi châu Á.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/hanoi-2-684.jpg\">\n<figcaption>HLV Chun Jae Ho</figcaption>\n</figure>\n<p>Ngoài HLV Chun Jae Ho, HLV Chu Đình Nghiêm cũng có thể chia tay Hải Phòng ngay sau khi mùa giải 2022 kết thúc, khi bản hợp đồng hết hạn.</p>\n<p>Có thể nói, HLV Chu Đình Nghiêm đã mang tới một phong cách chơi, một diện mạo mới với đội bóng đất Cảng. Dù các cầu thủ hầu hết là đi mượn, nhưng dưới sự lèo lái của thuyền trưởng người Thanh Hóa, Hải Phòng có một mùa giải thành công nhất trong lịch sử.</p>\n<p>Rimario và các đồng đội lập kỷ lục 14 trận bất bại liên tiếp, nhiều lần vượt lên dẫn đầu BXH V-League và đua vô địch sòng phẳng với Hà Nội tới trận cuối cùng trước khi giành ngôi Á quân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/chu-dinh-nghiem-5-685.jpg\">\n<figcaption>HLV Chu Đình Nghiêm</figcaption>\n</figure>\n<p>Dĩ nhiên CLB Hải Phòng rất muốn giữ chân HLV Chu Đình Nghiêm với một bản hợp đồng dài hạn, nhưng khả năng hai bên chia tay vẫn có thể xảy ra, trong trường hợp ông Nghiêm có một kế hoạch khác.</p>\n<p>Tại V-League, rất nhiều nhà cầm quân tên tuổi gắn liền với đội bóng mà mình đang dẫn dắt, trong đó có Kiatisuk ở HAGL.</p>\n<p>Hợp đồng của \"Zico Thái\" với đội bóng phố Núi sắp hết hạn hợp đồng. Sau 2 năm đầu quân cho bầu Đức không thể giúp lứa Công Phượng, Tuấn Anh, Xuân Trường vô địch V-League, nhiều khả năng Kiatisuk sẽ ra đi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/kiatisuk-2-682.jpg\">\n<figcaption>HLV Kiatisuk có thể chia tay HAGL</figcaption>\n</figure>\n<p>Trong chia sẻ mới đây với giới truyền thông, HLV Kiatisuk khẳng định mình chưa gia hạn hợp đồng với <strong><a href=\"https://vietnamnet.vn/hagl-tag7937402526507091206.html\">HAGL</a></strong>. Nếu rời đội bóng phố Núi, Kiatisuk có thể trở về làm việc ở Thái Lan, thậm chí trở thành HLV trưởng tuyển Việt Nam.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005E17.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}