{"url": "https://vietnamnet.vn/arsenal-dau-liverpool-arsenal-va-la-phoi-granit-xhaka-2068176.html", "title": "Arsenal đấu Liverpool: Sự hồi sinh của chiến binh Xhaka", "abstract": "Arsenal chuẩn bị cho cuộc tiếp đón Liverpool với phong độ cao và tinh thần rất tốt, cùng vai trò thủ lĩnh không thể chối cãi của Xhaka.", "content_html": "<div>\n                                <p align=\"justify\"><b>Yêu và ghét Xhaka</b></p>\n<p align=\"justify\"><a href=\"https://vietnamnet.vn/granit-xhaka-tag5812234663040192529.html\" target=\"_blank\"><strong>Granit Xhaka</strong></a> cũng giống như Marmite, một loại thức ăn được chiết xuất từ nấm men (do một người Đức phát minh) chia đôi người Anh thành hai nhóm: những người ghét và những người yêu. Hầu như không có trung lập.</p>\n<p align=\"justify\">Hoặc mọi người yêu Xhaka, hoặc không thể chịu đựng được anh. Garth Crooks, tiền đạo của Tottenham Hotspur nửa đầu những năm 1980, nằm trong số những người không thể chịu đựng được tiền vệ của Arsenal.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/xhaka-arsenal-tottenham-366.jpg\">\n<figcaption>Xhaka tạo hai nửa yêu và ghét</figcaption>\n</figure>\n<p align=\"justify\"><i>\"Tôi không thích Granit Xhaka. Tôi thấy cậu ấy tạo ra tranh cãi, quá khích và hoàn toàn gây khó chịu. Dù tôi phải thừa nhận rằng ở thời điểm hiện tại cậu ấy là một cầu thủ rất giỏi, nhưng đáng lẽ cậu ấy nên rời Arsenal\"</i>, Crooks phát biểu vài tuần trước.</p>\n<p align=\"justify\">Jose Mourinho, người đã cố gắng đưa Xhaka đến AS Roma, nói trong một cuộc phỏng vấn rằng Arsenal <i>\"sẽ chỉ nhận ra giá trị của Granit khi cậu ấy ra đi\"</i>.</p>\n<p align=\"justify\">Patrick Vieira, thủ lĩnh Arsenal vĩ đại của <i>The Invincibles</i> (bất bại trong mùa giải vô địch Premier League 2003-04), đã chỉ ra Granit là cầu thủ giống ông nhất, <i>\"bởi vì cậu ấy làm tất cả những điều quan trọng mà không được nhìn thấy\"</i>.</p>\n<p align=\"justify\">Đã có lúc, việc làm chính xác những điều này rất khó khăn đối với Xhaka vì cả đội không làm việc chăm chỉ như mong muốn.</p>\n<p align=\"justify\">Khi Granit cố gắng đi đến những nơi mà người khác không thèm đi, anh thường đến muộn và kết quả tệ hại xảy ra, tạo nên một vài thẻ vàng và một số thẻ đỏ. Giữa điều đó và tính cách, tốt hay xấu nhưng luôn mạnh mẽ, khiến anh mang tiếng xấu cả đối với người hâm mộ <a href=\"https://vietnamnet.vn/arsenal-tag2979337132087793564.html\" target=\"_blank\"><strong>Arsenal</strong></a>.</p>\n<p align=\"justify\"><b>Cá tính Xhaka</b></p>\n<p align=\"justify\">Nhiều người nhìn thấy nguồn gốc nhân vật của anh trong những khó khăn từ gia đình. Cha của Granit, một người Hồi giáo Albania ở Kosovo, đã phải ngồi tù hơn ba năm vì biểu tình chống lại chính phủ Belgrade vào năm 1986 để bảo vệ quyền của người thiểu số Albania.</p>\n<p align=\"justify\">Khi người cha mãn hạn tù, gia đình Xhaka sống lưu vong ở Thụy Sĩ, nơi Granit được sinh ra vào năm 1992.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/xhaka-the-do-369.jpg\">\n<figcaption>Đôi khi Xhaka thừa cá tính dẫn đến những chiếc thẻ</figcaption>\n</figure>\n<p align=\"justify\">Kinh nghiệm sống của người cha ảnh hưởng lớn đến anh, như anh từng giải thích trên tờ Guardian, <i>\"chắc chắn là một phần trong tính cách của tôi, nó khiến tôi trở nên mạnh mẽ hơn. Tôi không bao giờ chạy trốn khỏi bất cứ điều gì\"</i>.</p>\n<p align=\"justify\">Sinh ra là người Thụy Sĩ nhưng có cả trái tim và máu Kosovo, Xhaka đến Arsenal vào tháng 5/2016 ở tuổi 22, với hai chức vô địch Thụy Sĩ cùng Basel và bốn mùa giải tại Gladbach, nơi anh kết thúc với tư cách là đội trưởng.</p>\n<p align=\"justify\">Tại Arsenal, nơi những người hâm mộ của họ đã chán ngấy với sự mềm yếu trong giai đoạn cuối triều đại Arsene Wenger - không có khả năng vô địch Premier League kể từ mùa giải 2003-04 - họ đón nhận anh như niềm hy vọng lớn.</p>\n<p align=\"justify\">Tất cả kỳ vọng Xhaka như một người đàn ông có tính cách bất khuất, người sẽ tiêm máu và tinh thần chiến đấu trong một đội hình luôn vô cùng chất lượng và luôn gây thất vọng trong những thời khắc quan trọng.</p>\n<p align=\"justify\">Xhaka đặt rất nhiều tính cách vào đó. Quá nhiều sự mạnh mẽ, như chính anh ấy nói rằng đội đôi khi thiếu. Có lẽ quá nhiều.</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/chart/02YF6U.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p align=\"justify\">Những kỳ vọng không kéo dài lâu, cuộc ly hôn giữa người hâm mộ và cầu thủ chính thức xảy ra vào ngày 27/10/2019, khi Xhaka cởi áo và ném xuống đất, hét lên với khán giả như một phản ứng đối với những tiếng huýt sáo mà anh hứng chịu khi được thay thế.</p>\n<p align=\"justify\">Arsenal dẫn trước 2-0 sau chưa đầy 10 phút nhưng Crystal Palace ngược dòng gỡ hòa 2-2. Unai Emery, người thay thế Wenger trên băng ghế chỉ đạo ở Emirates, đã tước băng thủ quân và phạt nội bộ anh trong một tháng.</p>\n<p align=\"justify\"><b>Hồi sinh</b></p>\n<p align=\"justify\">Bị CĐV quay lưng, HLV trừng phạt, Xhaka đã nghe theo lời đề nghị của Hertha Berlin để trở lại Đức trong phiên <a href=\"https://vietnamnet.vn/the-thao/tin-chuyen-nhuong\" target=\"_blank\"><strong>chuyển nhượng</strong></a> mùa đông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/xhaka-mikel-arteta-arsenal-370.jpg\">\n<figcaption>Xhaka hồi sinh từ niềm tin của Arteta</figcaption>\n</figure>\n<p align=\"justify\">Xhaka quyết tâm ra đi cho đến khi Mikel Arteta, người thay thế Unai Emery ngay trước Giáng sinh 2019, gọi cho anh.</p>\n<p align=\"justify\">Hai người có một cuộc trò chuyện dài với sự đồng thuận cao. Một buổi trị liệu tâm lý kéo dài vài giờ đã kết thúc với quyết định tự cho mình một cơ hội mới.</p>\n<p align=\"justify\">Bước đầu tiên cho sự hồi sinh đã được thể hiện trong những tuần gần đây, với Arsenal là đội dẫn đầu Premier League (Man City vừa tạm lên số 1 sau khi thắng Southampton) và người hâm mộ hô vang tên của cầu thủ mà họ đã huýt sáo 3 năm trước.</p>\n<p align=\"justify\">Xhaka đá chính cả 8 trận đã qua ở Premier League, với 718 phút hiện diện trên sân. Anh trực tiếp ghi 2 bàn, đưa ra 3 pha kiến tạo, có trung bình 50,38 đường chuyền mỗi trận.</p>\n<p align=\"justify\">Tỷ lệ tắc bóng thành công của cầu thủ người Thụy Sĩ là 80%, 3 lần ngăn đối phương dứt điểm. Trong khâu hỗ trợ phòng ngự, anh có 6 pha đánh chặn, giải nguy 9 lần, 39 pha đoạt bóng, 25 lần chiến thắng tay đôi, cùng 9 pha thắng không chiến.</p>\n<p align=\"justify\">Năng lượng mà Xhaka truyền tải trở thành đòn bẩy để Gabriel Jesus và các cầu thủ tấn công của Arsenal bay cao. Họ đang tự tin hướng đến cuộc thư hùng với Liverpool (22h30 ngày 9/10).</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nhan-dinh-bong-da-arsenal-vs-liverpool-22h30-ngay-9-10-2068131.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/arsenal-liverpool-preview-143.jpg\" alt=\"Arsenal vs Liverpool: Niềm tin của Pháo thủ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhan-dinh-bong-da-arsenal-vs-liverpool-22h30-ngay-9-10-2068131.html\">Arsenal vs Liverpool: Niềm tin của Pháo thủ</a></h3>\n<div class=\"insert-wiki-description\">Với phong độ cao và thành tích toàn thắng trên sân nhà, Arsenal đầy tự tin bước vào cuộc tiếp đón Liverpool trong khuôn khổ vòng 10 Premier League.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mikel-arteta-keo-kante-ve-arsenal-mua-he-2023-2067817.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/kante-arsenal-1336.jpg\" alt=\"Mikel Arteta thuyết phục Kante về Arsenal\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mikel-arteta-keo-kante-ve-arsenal-mua-he-2023-2067817.html\">Mikel Arteta thuyết phục Kante về Arsenal</a></h3>\n<div class=\"insert-wiki-description\">Trong kế hoạch nâng tầm chất lượng để đua tranh danh hiệu lớn, Mikel Arteta đang nỗ lực kéo tiền vệ N'Golo Kante gia nhập đội hình Arsenal.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bang-xep-hang-bong-da-ngoai-hang-anh-2022-2023-2045665.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/man-city-vs-southampton-5-1080.jpg\" alt=\"Bảng xếp hạng Ngoại hạng Anh 2022/23: Man City lên đỉnh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bang-xep-hang-bong-da-ngoai-hang-anh-2022-2023-2045665.html\">Bảng xếp hạng Ngoại hạng Anh 2022/23: Man City lên đỉnh</a></h3>\n<div class=\"insert-wiki-description\">Bảng xếp hạng bóng đá Ngoại hạng Anh 2022-2023 - Cập nhật liên tục bảng xếp hạng bóng đá Ngoại hạng Anh mùa giải 2022-2023 nhanh và chính xác nhất.</div>\n</div>\n</article>\n</div>\n                            </div>"}