{"url": "https://vietnamnet.vn/golfer-trung-quoc-vo-dich-giai-chuyen-nghiep-chau-a-tai-da-nang-2055879.html", "title": "Golfer Trung Quốc vô địch giải chuyên nghiệp châu Á tại Đà Nẵng", "abstract": "Golfer người Trung Quốc Chen Guxin đăng quang giải chuyên nghiệp châu Á tại Đà Nẵng với - 8 gậy sau 3 ngày tranh tài.", "content_html": "<div>\n                                <p>Ở ngày thi đấu cuối cùng tại BRG Open Golf Championship Danang 2022, mọi sự quan tâm đổ dồn về nhóm dẫn đầu, trong đó đáng chú ý là Lloyd Jefferson Go (Philippines), Chen Guxin (Trung Quốc), Matt Killen (Anh), Oscar Zetterwall (Thụy Điển)...</p>\n<p>Với việc các golfer chỉ hơn kém nhau 1-2 gậy, nên vòng \"chung kết\" diễn ra thực sự hấp dẫn, kịch tính đến những phút cuối. Vì lẽ đó, nhóm dẫn đầu không sử dụng lối đánh mạo hiểm để \"săn\" điểm birdie.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/bb2o1557-648.jpg\">\n<figcaption>Chen Guxin có màn \"lội ngược dòng\" ấn tượng</figcaption>\n</figure>\n<p>Lloyd Jefferson Go là golfer có sự khởi đầu ấn tượng nhất. Sau 4 hố đầu tiên, golfer người Philippines ghi tới 3 điểm birdie. Dù vậy, từ hố số 5 tới hố số 16, golfer này chỉ ghi được điểm par, trong đó có một bogey, nên khoảng cách không được nới rộng với các đối thủ bám đuổi phía sau.</p>\n<p>Trong khi đó, Chen Guxin dù có sự khởi đầu không tốt và liên tục mắc bogey, nhưng kịp lấy lại phong độ với 3 điểm birdie ở hố 15, 17 và 18. Kịch tính xảy ra khi Chen Guxin có cùng số gậy với Lloyd Jefferson Go (-8) buộc hai VĐV này phải đấu play-off ở hố 18. Lloyd Jefferson Go không may mắn đánh bóng xuống nước, và chức vô địch thuộc về Chen Guxin với điểm par.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/bb2o1703-649.jpg\">\n<figcaption>Chiến thắng xứng đáng cho Chen Guxin</figcaption>\n</figure>\n<p>Như vậy, Chen Guxin là VĐV giành chức vô địch tại giải chuyên nghiệp thuộc hệ thống ADT đầu tiên được tổ chức tại Việt Nam, với phần thưởng hơn 13.000 USD.</p>\n<p>Trong khi đó, các golfer chủ nhà có ngày thi đấu cuối cùng không thành công. Người đạt thành tích tốt nhất là Doãn Văn Định, với +1 gậy (chung cuộc là +10, hạng T35). Các VĐV đứng ở vị tiếp theo có Nguyễn Hữu Quyết (+10), Đỗ Hồng Giang (+13), Trương Chí Quân (+20) và golfer nghiệp dư Đoàn Uy (+20). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/bb2o1784-646.jpg\">\n<figcaption>Ngôi vô địch cùng phần thưởng hơn 13.000 USD dành cho golfer người Trung Quốc</figcaption>\n</figure>\n<p>Dù không có ai lọt vào top 30, nhưng việc được thi đấu cọ xát cùng các golfer mạnh của châu Á, giúp cho các golfer Việt Nam học hỏi được rất nhiều và xác định chỗ đứng để hoàn thiện bản thân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/bxhgolf-651.jpg\">\n<figcaption>Nhóm VĐV ở top đầu BXH</figcaption>\n</figure>\n                            </div>"}