{"url": "https://vietnamnet.vn/dai-hoi-vff-khoa-9-huong-toi-world-cup-2077660.html", "title": "Đại hội VFF khóa 9: Hướng tới World Cup", "abstract": "Một trong những mục tiêu trọng tâm của bóng đá Việt Nam ở nhiệm kỳ VFF khóa 9 là nâng chất lượng ĐTQG, sẵn sàng hướng tới đấu trường World Cup.", "content_html": "<div>\n                                <p><strong>Không nóng chuyện nhân sự</strong></p>\n<p>Sau 4 năm thành công trên rất nhiều mặt trận, <strong><a href=\"https://vietnamnet.vn/vff-tag17668205485083259149.html\">Đại hội VFF </a></strong>khóa 9 được tổ chức với nhiệm vụ bầu ra Chủ tịch, 3 Phó Chủ tịch, 17 thành viên BCH. Đây là những con người được kỳ vọng phát huy được hết năng lực giúp bóng đá Việt Nam phát triển.</p>\n<p>Đại diện của 74 tổ chức thành viên VFF bao gồm các CLB V-League, hạng nhất, CLB nữ, futsal, liên đoàn bóng đá địa phương... là những người bỏ phiếu tại Đại hội. </p>\n<p>Hiện ông Trần Quốc Tuấn (quyền chủ tịch VFF khóa 8) là ứng viên duy nhất ứng cử chức danh Chủ tịch VFF khóa 9. Tương tự là ông Trần Anh Tú (Chủ tịch VPF) cũng không phải chạy đua với đối thủ nào cho chiếc ghế Phó Chủ tịch phụ trách chuyên môn. Cả hai được Đại hội bỏ phiếu trực tiếp và sẽ chính thức trúng cử khi đạt kết quả trên 50% số phiếu hợp lệ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/vff-1-719.jpg\">\n<figcaption>Ông Trần Quốc Tuấn gần như chắc chắn trúng cử ghế Chủ tịch VFF khóa 9</figcaption>\n</figure>\n<p>Do vị trí Chủ tịch và Phó Chủ tịch chuyên môn gần như đã ngã ngũ nên cuộc đua tại Đại hội VFF khóa 9 chỉ thực sự diễn ra giữa các ứng viên tranh cử ở ghế Phó Chủ tịch truyền thông-đối ngoại và tài chính - vận động tài trợ. Bên cạnh đó, từ danh sách 24 ứng viên, 17 người được Đại hội bầu cho ghế BCH.</p>\n<p>Dẫu vấn đề nhân sự tại Đại hội không thực sự nóng bởi một số vị trí chủ chốt gần như đã chắc chắn, nhưng điều quan trọng nhất mà nhiều người quan tâm là đội ngũ lãnh đạo của nhiệm kỳ mới làm thế nào đưa con tàu bóng đá Việt Nam đi lên.</p>\n<p><strong>Hướng tới World Cup</strong></p>\n<p>Trong 4 năm tới, bóng đá Việt Nam có rất nhiều nhiệm vụ trên đấu trường quốc tế và trong nước. Bộ máy lãnh đạo nhiệm kỳ mới cùng BCH <strong><a href=\"https://vietnamnet.vn/vff-tag17668205485083259149.html\">VFF</a></strong> khóa 9 phải đưa ra những quyết sách nâng chất lượng và hình ảnh các giải chuyên nghiệp, bóng đá nữ, futsal, các giải trẻ, các đội tuyển...</p>\n<p>Đặc biệt, một trong những mục tiêu của bóng đá Việt Nam được xác định ngay trước khi diễn ra Đại hội là thực hiện giấc mơ bước vào sân chơi thế giới ở World Cup 2026 hoặc World Cup 2030.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/tuyen-viet-nam-2-722.jpeg\">\n<figcaption>Tuyển Việt Nam vào tới vòng loại thứ ba World Cup 2022 khu vực châu Á</figcaption>\n</figure>\n<p>Từ World Cup 2026, FIFA tăng số đội tham dự từ 32 lên 48. Theo phân bổ của FIFA, châu Á có hơn 8 suất dự World Cup. Theo thể thức thi đấu vừa được công bố của AFC, vòng loại khu vực châu Á 2026 trải qua 4 vòng đấu.</p>\n<p><strong><a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">Tuyển Việt Nam</a></strong> nhiều khả năng bắt đầu ở vòng loại thứ 2 cùng 24 đội dẫn đầu bảng xếp hạng FIFA khu vực châu Á và 11 đội vượt qua vòng loại thứ 1.</p>\n<p>Ông Trần Quốc Tuấn, Quyền Chủ tịch VFF, đánh giá: <em>\"2018-2022 là một nhiệm kỳ hết sức thành công của bóng đá Việt Nam. Chúng ta đã đạt được nhiều thành tích mang dấu ấn lịch sử.</em></p>\n<p><em>Bóng đá Việt Nam ngày càng đến gần hơn với việc tiếp cận trình độ của các đội bóng hàng đầu châu lục. Trong chiến lược phát triển, chúng ta định hướng đến năm 2030 nằm trong Top 10 châu Á và phấn đấu đi World Cup.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/chu-tich-fifa-723.jpg\">\n<figcaption>Bóng đá Việt Nam quyết dự World Cup </figcaption>\n</figure>\n<p><em>Bóng đá Việt Nam có được nền tảng từ đội trẻ tốt như vậy, tôi tin rằng nếu như chúng ta tiếp tục đầu tư mạnh mẽ cùng việc áp dụng những giải pháp mang tính đột phá thì chúng ta sẽ sớm có mặt tại World Cup trong thời gian sắp tới\".</em></p>\n<p>Theo ông Trần Quốc Tuấn, để tiếp nối thành tích đạt được và đưa bóng đá Việt Nam tiệm cận với trình độ cao hơn thì cần phải có những giải pháp mang tính đột phá và có tính khả thi. </p>\n<p><em>\"Chúng ta muốn tiệm cận trình độ thế giới thì phải có sự đầu tư tương xứng. Có như vậy thì chúng ta mới thu dần khoảng cách và cải thiện được năng lực chuyên môn của mình, cũng như thực hiện được các kế hoạch mà chúng ta đặt ra trong nhiệm kỳ tới\", </em>Quyền Chủ tịch VFF khóa 8 nhấn mạnh.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0041NU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p></p>\n<p style=\"text-align: center;\"><em><strong>Cập nhật <a href=\"https://vietnamnet.vn/lich-thi-dau-world-cup-2022-658302.html\" target=\"_blank\">lịch thi đấu bóng đá World Cup 2022</a> mới nhất</strong></em></p>\n                            </div>"}