{"url": "https://vietnamnet.vn/chelsea-vs-mu-nhan-dinh-bong-da-ngoai-hang-anh-2072618.html", "title": "Chelsea vs MU: Gạt Ronaldo, Quỷ đỏ đá càng hay", "abstract": "Loại mầm mống nổi loạn Ronaldo ra khỏi đội, thầy trò HLV Ten Hag càng tự tin hành quân đến Stamford Bridge để chiến với Chelsea.", "content_html": "<div>\n                                <p>Cristiano Ronaldo là một trong những cầu thủ vĩ đại nhất lịch sử làng túc cầu, huyền thoại của MU. Nhưng ở tuổi 37, thể lực và phong độ CR7 giảm sút thấy rõ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/ronaldo-1252.jpg\">\n<figcaption>Roanaldo nhìn đồng đội thi đấu trận gặp Tottenham</figcaption>\n</figure>\n<p>Phản ứng bất mãn của ngôi sao người Bồ cuối trận Tottenham trở thành giọt nước tràn ly để HLV Ten Hag thẳng tay trảm công thần, cắt bỏ khối ung nhọt tồn tại trong đội.</p>\n<p>Vụ việc rùm beng nhưng được chiến lược gia Hà Lan giải quyết nhanh gọn và dứt khoát. Nhìn trên khía cạnh chuyên môn, gạt Ronaldo mang đến sự tích cực trong lối chơi của Quỷ đỏ.</p>\n<p>Cụ thể, MU vừa thăng hoa trước Tottenham, có thể nã vào lưới đối phương 5, 6 bàn nếu Hugo Lloris không xuất sắc. Kết quả hoàn toàn khác biệt so với cuộc đấu Newcastle, dù Ten Hag chỉ thực hiện duy nhất một thay đổi ở đội hình xuất phát, Rashford thế chỗ Ronaldo.</p>\n<p>Với Rashford, Quỷ đỏ thi đấu năng động, pressing cường độ cao hơn lúc Ronaldo trên sân. Số bàn thắng dự kiến của họ tăng từ 0,81 (gặp Newcastle) lên 1,61 (trước Tottenham). </p>\n<p>Số pha dứt điểm cũng tăng từ 15 lên 28. Độ chính xác trong những cú sút được cải thiện đáng kể, từ 20% lên 52%. </p>\n<p>Ronaldo thi đấu, MU chỉ duy nhất một lần đoạt được bóng bên phần sân Newcastle. Đến trận Tottenham, số lần đoạt bóng trên sân đối phương tăng lên 6.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/bruno-fernandes-1253.jpg\">\n<figcaption>Bruno Fernandes đá hay hơn khi không có Ronaldo</figcaption>\n</figure>\n<p>Bruno Fernandes cũng được giải phóng trong vai trò \"số 10\" khi Ronaldo ngồi ngoài. Gặp Spurs, Bruno tạo ra 9 cơ hội, cao gấp 3 lần con số của chính anh trước Newcastle.</p>\n<p>Tiền vệ Bồ Đào Nha chuyền chính xác đạt tỷ lệ 92,7%, tăng khoảng 15% so với cuộc đấu Newcastle, và chạy 12,2 km cả trận, nhiều nhất bên phía MU.</p>\n<p>Nhìn chung, các thành viên Quỷ đỏ trông điềm tĩnh và chủ động hơn lúc không có Ronaldo. Điểm số mà MU giành được nếu Ronaldo thi đấu ở Ngoại hạng Anh mùa này là 0,5 điểm, còn khi vắng anh là 2,25 điểm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/rashford-ronaldo-1254.jpg\">\n<figcaption>CR7 bị loại, Rashford sẽ đá cao nhất trên hàng công Quỷ đỏ</figcaption>\n</figure>\n<p>Chỉ còn kém Chelsea đúng 1 điểm, nếu tiếp tục duy trì phong độ ấn tượng và ca khúc khải hoàn ngay tại Stamford Bridge, đoàn quân HLV Ten Hag sẽ chen chân vào tốp 4 Premier League.</p>\n<p><em>Tỷ lệ châu Á: Chelsea chấp đồng banh (0: 1/4)</em></p>\n<p><em>Dự đoán: MU thắng 2-1</em></p>\n<p><strong>Thông tin lực lượng</strong></p>\n<p><strong>Chelsea: </strong>Wesley Fofana, Reece James và N'Golo Kante vắng mặt vì chấn thương. Thiago Silva sẵn sàng trở lại. Khả năng ra sân của Gallagher còn bỏ ngỏ.</p>\n<p><strong>MU</strong>: Ronaldo bị loại khỏi danh sách đăng ký thi đấu. Tuanzebe, Brandon Williams, Wan-Bissaka, Harry Maguire, Van de Beek và Martial tiếp tục ngồi ngoài vì chấn thương.</p>\n<p><strong>Đội hình dự kiến</strong></p>\n<p><strong>Chelsea:</strong> Kepa; Azpilicueta, Silva, Chalobah; Loftus-Cheek, Jorginho, Kovacic, Chilwell; Sterling, Mount; Aubameyang</p>\n<p><strong>MU: </strong>De Gea; Dalot, Varane, Martinez, Shaw; Casemiro, Fred; Antony, Fernandes, Sancho; Rashford.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/bxh-pl-1255.jpg\">\n<figcaption>BXH Ngoại hạng Anh sau 11 vòng đấu</figcaption>\n</figure>\n                            </div>"}