{"url": "https://vietnamnet.vn/bruno-fernandes-thua-nhan-dang-lo-ve-phong-thay-do-mu-2051822.html", "title": "Bruno Fernandes thừa nhận đáng lo về phòng thay đồ MU", "abstract": "Tiền vệ Bruno Fernandes thừa nhận, phòng thay đồ MU buồn thảm hại, tinh thần chán nản sau 2 thất bại liên tiếp ngay đầu mùa giải mới Premier League.", "content_html": "<div>\n                                <p><strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong> đã để thua sốc Brighton 1-2 ngay trận đầu ra quân tại Old Trafford, sau đó còn phải chịu đựng nỗi hổ thẹn lớn hơn với thất bại 0-4 trước Brentford với cả 4 bàn diễn ra chỉ sau 35 phút của hiệp 1.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/mu-1-2-brighton-122.jpg\">\n<figcaption>MU thua sốc ngay trận mở màn</figcaption>\n</figure>\n<p>Màn ra mặt không ai ngờ của Quỷ đỏ dưới thời Erik ten Hag đã đẩy họ xuống đáy BXH <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Ngoại hạng Anh</a></strong>, lần đầu tiên sau hơn 3 thập kỷ.</p>\n<p>Bruno Fernandes thừa nhận, phòng thay đồ MU xuống mức thấp nhất, mọi người thấy chán nản, mất niềm tin:</p>\n<p>“<em>Đó là một khởi đầu khó khăn. Không ai chuẩn bị để bắt đầu với mùa giải như vậy ở CLB này.</em></p>\n<p><em>Với trận gặp Brighton, khi phải nhận bàn thua, nỗi ám ảnh mùa trước hiện về. Chúng tôi đánh mất hết sự tự tin. Điều này chúng tôi cần phải khắc phục.</em></p>\n<p><em>Phòng thay đồ MU buồn ảm đạm, có chút chán nản bởi kết quả. Chúng tôi đã kỳ vọng rất cao sau giải đoạn tiền mùa giải đã có.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/bruno-fernandes-mu-0-4-brentford-120.jpg\">\n<figcaption>và sau đó kết quả còn thảm hại hơn thế khi đến làm khách Brentford</figcaption>\n</figure>\n<p><em>Cả đội đều thấy chúng tôi đã không đạt mức cần thiết, cần phải nhìn lại, tự kiểm điểm bản thân để làm tốt hơn</em>”.</p>\n<p>Vào đêm mai, lúc 2h ngày 23/8, MU sẽ đấu Liverpool ở trận derby nước Anh.</p>\n<p>Theo Bruno Fernandes đầy sẽ là cơ hội cho anh và đồng đội đứng dậy sau cú sốc lớn đầu mùa: “<em>Không có trận đấu nào tốt hơn (gặp Liverpool) để đưa ra câu trả lời, cho chúng tôi và cho tham vọng của chúng tôi</em>”.</p>\n<p>Tiền vệ người Bồ thi đấu khá kém cỏi trong 2 trận mở đầu của MU, có rất ít hoặc không tác động đến hàng công và lãng phí một số cơ hội quý giá.</p>\n<p>Bruno Fernandes cần phải lấy lại phong độ tốt nhất của mình, nếu không muốn bị Erik ten Hag đẩy lên ghế dự bị trong cảnh ông cần thay đổi tình thế nhanh chóng của Quỷ đỏ.</p>\n                            </div>"}