{"url": "https://vietnamnet.vn/erik-ten-hag-tu-choi-ky-haaland-va-tchouameni-cho-mu-2062899.html", "title": "Erik ten Hag từ chối ký Haaland và Tchouameni cho MU", "abstract": "Haaland và Tchouameni nằm trong số 5 cầu thủ mà Erik ten Hag đã nói ‘không’ khi đến tiếp quản MU từ Ralf Rangnick vào mùa hè.", "content_html": "<div>\n                                <p>MU đã ‘nổ’ 6 hợp đồng dưới thời Erik ten Hag ở <strong><a href=\"https://vietnamnet.vn/the-thao/tin-chuyen-nhuong\">phiên chợ</a></strong> mùa hè, gồm Tyrell Malacia, Lisandro Martinez, Eriksen, Casemiro, Antony và Dubravka (mượn từ Newcastle).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/erik-ten-hag-chuyen-nhuong-mu-5-1286.jpg\">\n<figcaption>Ralf Rangnick có danh sách rút gọn các mục tiêu cho MU, nhưng Erik ten Hag không cần, thậm chí cũng không gặp mặt nhà cấm quân người Đức</figcaption>\n</figure>\n<p>Tuy nhiên, theo tờ Mirror, cựu thuyền trưởng Ajax đã bỏ qua cơ hội ký hợp đồng với những cầu thủ sớm lọt vào danh sách rút gọn của người tiền nhiệm Ralf Rangnick.</p>\n<p>Những cầu thủ đó gồm: <strong><a href=\"https://vietnamnet.vn/erling-haaland-tag233226.html\">Erling Haaland</a></strong> (Dortmund), Tchouameni (Monaco), Christopher Nkunku, Konrad Laimer và Josko Gvardiol đều của Leipzig.</p>\n<p><strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong> từng để hụt Haaland vào tháng 1/2020 trước khi anh từ Salzburg chuyển đến Dortmund, và HLV Rangnick thấy rằng Quỷ đỏ nên theo đuổi để sở hữu chân sút Na Uy.</p>\n<p>Ông được cho có mối quan hệ rất tốt với cha của Haaland. Tuy nhiên, kết quả thế nào thì mọi người đã rõ: tiền đạo này cũng đã đến thành Manchester, nhưng là mặc áo Man City!</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/haaland-man-city-2-1-dortmund-1289.jpg\">\n<figcaption>Haaland đang gây sốt ở Ngoại hạng Anh khi đạt hiệu suất ghi bàn khủng khiếp - 11 bàn sau 7 trận</figcaption>\n</figure>\n<p>Hiện Haaland đã có được 11 bàn sau 7 trận tại Premier League, thêm 3 bàn (2 trận) tại Champions League.</p>\n<p>Trong khi đó, Tchouameni gia nhập Real Madrid và đang khiến các fan Kền kền phấn khích khi cho thấy giá trị trong đội hình của HLV Ancelotti.</p>\n<p>Về phía Quỷ đỏ, HLV Erik ten Hag hiện được cho muốn bổ sung thêm 3-4 hợp đồng ở chuyển nhượng mùa đông, với 1 tiền đạo, 1 tiền vệ, 1 hậu vệ phải và cả vị trí thủ môn.</p>\n                            </div>"}