{"url": "https://vietnamnet.vn/hlv-truong-viet-hoang-tu-chuc-sau-tran-tphcm-thua-sai-gon-fc-2065820.html", "title": "HLV Trương Việt Hoàng từ chức sau trận TPHCM thua Sài Gòn FC", "abstract": "HLV Trương Việt Hoàng chính thức gửi đơn từ chức đến lãnh đạo CLB TPHCM sau khi đội nhà thua Sài Gòn FC, rơi xuống đáy BXH V-League 2022", "content_html": "<div>\n                                <p>Sau 4 trận dẫn dắt CLB TPHCM kể từ khi chính thức về đây làm việc vào ngày 24/8, HLV Trương Việt Hoàng không thể giúp “chiếm hạm đỏ” thay đổi được tình hình bết bát, thậm chí thành tích còn tệ hơn rất nhiều.</p>\n<p>Theo đó, đội bóng Thành phố chỉ giành được 1 điểm trong số 4 trận đã đấu và thất bại trước Sài Gòn FC khiến <a href=\"https://vietnamnet.vn/clb-tphcm-tag15467842726728611632.html\">CLB TPHCM</a> rơi xuống vị trí đáy bảng xếp hạng sau vòng 17 V-League.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/truongviethoang-952.jpg\">\n<figcaption>HLV Trương Việt Hoàng, GĐĐH Nguyễn Hữu Thắng và các cầu thủ TP.HCM bất lực trong trận thua trước Sài Gòn FC ở vòng 17 V-League </figcaption>\n</figure>\n<p>Trước thành tích bết bát, cựu danh thủ và là người từng đưa Viettel vô địch V-League 2020 đã quyết định “dừng cuộc chơi”. Theo HLV Trương Việt Hoàng, đơn từ chức của ông đã được lãnh đạo đồng ý.</p>\n<p>Mùa này CLB TPHCM là đội bóng có nhiều sự biến động nhất trên băng ghế huấn luyện khi kể từ đầu giải tới thời điểm hiện tại đã nói lời chia tay với 3 HLV gồm Trần Minh Chiến, Nguyễn Hữu Thắng và mới nhất Trương Việt Hoàng.</p>\n<p>Bất ổn trên băng ghế huấn luyện thực tế chỉ là bề nổi, còn những vấn đề nợ lương, thưởng mới khiến CLB TPHCM bết bát ở chiến dịch đang diễn ra.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0049LT.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}