{"url": "https://vietnamnet.vn/thay-park-lich-lam-tuoi-roi-co-vu-bong-da-sinh-vien-2071405.html", "title": "Thầy Park lịch lãm, tươi rói 'cổ vũ' bóng đá sinh viên", "abstract": "HLV Park Hang Seo tươi rói, lịch lãm xuất hiện trong lễ ra mắt VCK bóng đá sinh viên toàn quốc 2022 do Bộ Giáo dục Đào tạo tổ chức.", "content_html": "<div>\n                                <p>Diện bộ cánh lịch lãm, <a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo </a>giữ vai trò khách mời, cổ vũ cho giải bóng đá sinh viên toàn quốc 2022 ở lễ công bố giải đấu tại Hà Nội chiều 18/10. Nhà cầm quân người Hàn Quốc giữ thái độ bình thản, tươi cười khi chụp ảnh với những nhân vật quan trọng cùng tham dự buổi lễ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/park-hang-seo-1346.jpg\">\n<figcaption>HLV Park Hang Seo lịch lãm dự lễ ra mắt giải bóng đá sinh viên toàn quốc 2022</figcaption>\n</figure>\n<p>Dù vậy, HLV Park Hang Seo từ chối hoàn toàn các câu hỏi của giới truyền thông liên quan đến quyết định chia tay vị trí HLV trưởng <a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a>. Ông Park cũng tham dự một cách chớp nhoáng, sau đó rời đi ngay giữa chừng cuộc họp.</p>\n<p>Được \"cổ vũ\" tinh thần từ HLV Park Hang Seo, giải bóng đá sinh viên toàn quốc 2022 do Bộ Giáo dục và Đào tạo phối hợp với các đơn vị liên quan tổ chức tạo ra những tín hiệu lạc quan. Giải đấu này nằm trong những hoạt động nhằm chung tay thực hiện \"Đề án phát triển thể lực, tầm vóc người Việt Nam giai đoạn 2011-2030\".</p>\n<p>VCK giải vô địch bóng đá sinh viên toàn quốc 2022 (SV Champions League) diễn ra từ ngày 18-10 đến 16-11 tại Trường đại học Bách khoa Hà Nội. Tranh tài ở VCK có 16 đội bóng đã xuất sắc vượt qua vòng loại, bao gồm: Đại học Bách khoa Hà Nội, Đại học Giao thông vận tải, Đại học FPT, Đại học Cần Thơ, Trường sĩ quan Công binh, Đại học sư phạm Thể dục thể thao TP.HCM...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/sinhvien-1347.jpg\">\n<figcaption>Nhà vô địch giải sinh viên toàn quốc nhận 130 triệu đồng tiền thưởng</figcaption>\n</figure>\n<p>16 đội bóng được chia làm 4 bảng, thi đấu 32 trận tại sân Trường đại học Bách khoa Hà Nội. Tổng giá trị giải thưởng của giải đấu là 386 triệu đồng. Nhà vô địch của giải đấu nhận được 130 triệu đồng tiền thưởng.</p>\n<p>Được biết, Bộ Giáo dục và Đào tạo và Usports đã ký kết thỏa thuận hợp tác xây dựng, tổ chức và phát triển bóng đá sinh viên giai đoạn 2022 – 2026.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0041NU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}