{"url": "https://vietnamnet.vn/messi-neymar-va-mbappe-nhan-canh-bao-gat-tu-hlv-galtier-2056848.html", "title": "Messi, Neymar và Mbappe nhận cảnh báo gắt từ HLV Galtier", "abstract": "Bộ ba tấn công Messi, Neymar và Mbappe nhận lệnh phũ từ HLV Christopher Galtier, chấm dứt quyền lực chia phe cánh, đặt lợi ích PSG lên trên hết.", "content_html": "<div>\n                                <p>Tại <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Premier League</a></strong>, Erik ten Hag đang rất mạnh tay siết kỷ luật cũng như thể hiện quyền uy với MU, đã mang kết quả tốt đẹp trên sân cỏ với 4 chiến thắng liên tiếp sau khởi đầu (2 trận) thảm hại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/messi-neymar-mbappe-12-95.jpg\">\n<figcaption>HLV Galtier cảnh báo 3 sao cộm cán, bất kể muốn hay không thì ai cũng phải trải qua cảnh dự bị (xoay tua đội hình) mùa này</figcaption>\n</figure>\n<p>Christopher Galtier trên ‘ghế nóng’ <strong><a href=\"https://vietnamnet.vn/psg-tag46856.html\">PSG</a></strong> ở Ligue 1, thậm chí còn gánh trách nhiệm nặng nề hơn khi quản lý một phòng thay đồ toàn sao cộm cán, trong đó có bộ ba tấn công Messi, Neymar và Mbappe. Hai người sau gần đây còn cãi nhau vì giành đá phạt đền.</p>\n<p>PSG đang cho thấy hiệu suất ghi bàn khủng tại giải đấu nhẹ nhàng Ligue 1 với 24 bàn sau 6 trận. Và ai cũng biết, <strong><a href=\"https://vietnamnet.vn/champions-league-tag198851.html\">Champions League</a></strong> mới là mặt trận mà đội bóng nhà giàu nước Pháp hướng đến chinh phục.</p>\n<p>Do vậy, HLV Galtier hiểu rằng cần phải thiết lập trật tự trong phòng thay đồ để PSG đúng nghĩa một đội bóng gắn kết và cùng chiến đấu cho mục tiêu chung.</p>\n<p>Theo báo chí Pháp, Messi, Neymar và Mbappe đã được HLV Galtier thông báo rằng, họ phải chấp nhận một vai dự bị, bất kể muốn hay không.</p>\n<p>Vào thứ Bảy vừa qua, Neymar đã không có tên trong đội hình xuất phát PSG 3-0 Nantes và chỉ vào sân ở phút 63, thay Mbappe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/neymar-mbappe-1-98.jpg\">\n<figcaption>Mbappe và Neymar gần đây gây ồn ào khi giành nhau đá phạt đền</figcaption>\n</figure>\n<p>Mặc dù bị thay ra, nhưng Mbappe không tỏ ra bất bình trước quyết định của HLV trưởng.</p>\n<p>Nhà cầm quân này cho biết: “<em>Tôi đã nói điều đó 2 lần – 1 lần với từng người và 1 lần với toàn đội, để cho mọi người nắm rõ tình hình, đòi hỏi tất cả phải có thái độ đúng đắn và chấp nhận nó.</em></p>\n<p><em>Với một lịch thi đấu dày đặc, tất cả mọi người đều phải như vậy (thực hiện xoay tua đội hình). </em></p>\n<p><em>Chúng tôi chơi liên tục, 3 ngày/trận, sau đó là 4 ngày/trận, rồi còn World Cup phía trước. Mọi người phải hiểu rằng, họ không thể chơi tất cả các trận được</em>”.</p>\n<p>Không chỉ với hàng công, trung vệ lão luyện Sergio Ramos cũng dự bị trận PSG gặp Nantes trước khi thay Verratti ở phút 63.</p>\n<p>PSG sẽ ra quân chiến dịch Champions League vào đêm nay, với trận đón tiếp Juventus lúc 2h ngày 7/9.</p>\n                            </div>"}