{"url": "https://vietnamnet.vn/hagl-that-bai-truoc-clb-tphcm-binh-thuong-hay-bat-thuong-2068697.html", "title": "HAGL thua CLB TPHCM: Bình thường hay bất thường?", "abstract": "HAGL khiến người hâm mộ thất vọng khi để thua đội chót bảng CLB TPHCM ở vòng 18 V-League 2022. Thất bại này là bình thường hay bất thường khi các vị khách đang cần được 'cứu'?", "content_html": "<div>\n                                <p><strong>Bình thường...</strong></p>\n<p>Vòng 18 Night Wolf V-League 2022, <a href=\"https://vietnamnet.vn/hagl-tag7937402526507091206.html\">HAGL </a>được đá trên sân nhà Pleiku và chỉ phải tiếp CLB TPHCM, đội đang gặp nhiều khó khăn trên bảng xếp hạng và liên tục biến động ở băng ghế huấn luyện.</p>\n<p>Trước đối thủ như thế, việc <a href=\"https://vietnamnet.vn/cong-phuong-tag15538018228216450084.html\">Công Phượng</a> và các đồng đội thúc thủ 1-2 trước đội chót bảng rõ ràng là cực kỳ thất vọng, nhưng xét ở một vài yếu tố thông thường thì dường như việc HAGL nhận kết quả đó lại rất… bình thường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/hagl-clbtphcm-1839.jpeg\">\n<figcaption>HAGL của Công Phượng thất bại trước CLB TP.HCM là bình thường</figcaption>\n</figure>\n<p>Bình thường ở chỗ, trước khi để thua CLB TPHCM, đoàn quân của HLV Kiatisuk đã có tới 5 trận đấu liên tiếp ở V-League không biết đến mùi thắng và chỉ kiếm được vỏn vẹn 3 điểm.</p>\n<p>Phong độ kém cỏi ấy còn thể hiện Cúp quốc gia khi HAGL phải nhờ đến loạt đấu súng may rủi mới có thể vượt qua được Sài Gòn FC, điền tên vào bán kết sau khi hoà 1-1 trong giờ đấu chính thức.</p>\n<p>Có nghĩa, với chuỗi trận kém khí thế cả tinh thần lẫn phong độ, trong khi CLB TPHCM vừa giải phóng được “cái đầu” (khi chi trả phần lớn số tiền còn nợ đọng khiến cầu thủ đình công hồi đầu mùa), chuyện đội bóng nhà bầu Đức thất bại khi bị dẫn 2 bàn rất nhanh cũng chẳng có gì bất ngờ.</p>\n<p><strong>... hay bất thường?</strong></p>\n<p>“<em>HAGL đang đá vì… người hâm mộ của CLB TPHCM”</em> là câu nói rất phổ biến trên mạng xã hội sau khi đội bóng nhà bầu Đức thất bại trước đoàn quân của HLV Vũ Tiến Thành ở vòng 18.</p>\n<p>Nghe thực sự xót xa hay ít nhất là bất công với những nỗ lực được nhìn thấy trên khuôn mặt quyết tâm rồi thất vọng của Công Phượng, Văn Toàn hay một vài cái tên khác sau trận đấu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/hagl-tphcm-2-1842.jpeg\">\n<figcaption>nhưng cũng khá bất thường trong mắt người hâm mộ</figcaption>\n</figure>\n<p>Nhưng người ta có thể nói ra điều đó cũng chẳng phải vô căn cứ, bởi quay ngược lại trận đấu ở vòng đấu cuối giai đoạn 1 mùa 2020 thì dường như vô cùng… hợp lý.</p>\n<p>Mùa bóng năm đó, V-League chia 2 giai đoạn đá phân nhóm đua vô địch, xuống hạng. Tới vòng đấu cuối giai đoạn 1, HAGL buộc phải thắng CLB TPHCM nếu như muốn lọt vào top 8 và ngược lại nếu thua phải xuống đá ở nhóm đua trụ hạng.</p>\n<p>Tuy nhiên, đối thủ mà đội bóng nhà bầu Đức gặp là CLB TPHCM đang chơi rất thăng hoa và cũng sớm lọt vào tốp đầu nên không ai nghĩ dễ dàng. Nhưng rồi kết quả HAGL đánh bại đối thủ với tỉ số khó tin 5-2 và trụ hạng thành công.</p>\n<p>Chẳng ai nói trận đấu đó tiêu cực, nhưng người trong giới chuyên môn thừa hiểu CLB TPHCM vốn đang đeo bám Sài Gòn FC và Viettel ở tốp đầu nếu đá thẳng chân chẳng dễ cho HAGL thắng to rồi sớm trụ hạng như đã thấy.</p>\n<p>Bây giờ, trận thua của HAGL trước CLB TPHCM cũng rơi vào tình thế tương tự, chỉ có điều là đổi vai cho nhau. Cho nên nói kết quả bình thường mới thật sự… là bất thường, dù những gì diễn ra trên sân đội chủ nhà xứng đáng phải nhận kết quả như đã biết.</p>\n<p>Rồi cũng một lần nữa cũng không ai khẳng định có tiêu cực, nhưng kết quả ở vòng 18 đến chuỗi trận bết bát vừa qua đủ làm tất cả thấy thất vọng với đội bóng nhà bầu Đức sau 7-8 năm đôn lứa Công Phượng lên chơi V-League.</p>\n<p>HAGL đang bị người hâm mộ quay lưng, đó là điều bất thường, nhưng cứ nhìn đội nhà nhợt nhạt và kéo dài quá lâu thì cũng… bình thường thôi!</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004UA5.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}