{"url": "https://vietnamnet.vn/mu-xac-nhan-chieu-mo-casemiro-gia-70-trieu-bang-2051546.html", "title": "MU xác nhận chiêu mộ Casemiro, giá 70 triệu bảng", "abstract": "Đội bóng thành Manchester vừa thông báo đạt thỏa thuận với Real Madrid về thương vụ chuyển nhượng 'bom tấn' Casemiro.", "content_html": "<div>\n                                <p>Casemiro trở thành tân binh thứ tư của MU hè này, khi lãnh đạo Quỷ đỏ đồng ý trả trước 60 triệu bảng cho đội bóng Hoàng gia, và con số sẽ tăng lên 70 triệu bảng bao gồm phụ phí.</p>\n<p>Tại Old Trafford, ngôi sao người Brazil sẽ đặt bút ký vào bản hợp đồng có thời hạn 4 năm, kèm theo điều khoản tự động gia hạn thêm 12 tháng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/casemiro-32.jpg\">\n<figcaption>Casemiro trở thành tân binh thứ 4 của Ten Hag</figcaption>\n</figure>\n<p>Casemiro có thể đá trận ra mắt màu áo mới gặp Southampton vào tuần tới, bởi MU lỡ thời điểm đăng ký tiền vệ 30 tuổi này cho cuộc chạm Liverpool đêm 22/8.</p>\n<p>Theo tiết lộ từ truyền thông xứ sương mù, đến Manchester lương Casemiro sẽ tăng đáng kể, lên mức 350.000 bảng/tuần.</p>\n<p>Vấn đề xin visa lao động tại Anh quốc sẽ dễ dàng bởi Casemiro hiện mang hai quốc tịch Brazil và Tây Ban Nha.</p>\n<p>Ngày hôm qua, anh có buổi tập cuối cùng với các đồng đội Real Madrid. Dự kiến trong 48 giờ tới, Casemiro sẽ bay đến Manchester để kiểm tra y tế và hoàn tất thủ tục chuyển nhượng.</p>\n<p>Quãng 8 năm phục vụ đội bóng Hoàng gia, Casemiro thu về rất nhiều thành công với 18 danh hiệu lớn nhỏ, đặc biệt là 5 chức vô địch Champions League.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/casemiro-33.jpg\">\n<figcaption>Varane chào đón người đồng đội cũ Casemiro</figcaption>\n</figure>\n<p>Về hoàn cảnh cậu học trò, HLV Ancelotti chia sẻ: <em>\"Tôi đã nói chuyện với Casemiro. Cậu ấy muốn tìm kiếm thử thách mới và tôi cũng như lãnh đạo CLB hiểu điều này.</em></p>\n<p><em>Sau tất cả, Casemiro luôn tận tâm với Real Madrid nên chúng tôi cần tôn trọng quyết định của anh ấy. Chính tiền vệ người Brazil đưa ra quyết định rời Bernabeu\".</em></p>\n<p>Cập bến Manchester, Casemiro sẽ tái ngộ hai đồng đội cũ ở Real Madrid là Ronaldo và Raphael Varane. Ngoài ra, anh sẽ có dịp đá cặp cùng đồng hương ăn ý trên tuyển Fred.</p>\n                            </div>"}