{"url": "https://vietnamnet.vn/hlv-an-do-tung-du-world-cup-tuyen-chien-voi-tuyen-viet-nam-2063488.html", "title": "HLV Ấn Độ từng dự World Cup tuyên chiến với tuyển Việt Nam", "abstract": "HLV Igor Stimac đánh giá cao tuyển Việt Nam nhưng thuyền trưởng đội bóng Nam Á khẳng định quyết thắng để vô địch giải giao hữu quốc tế Hưng Thịnh 2022", "content_html": "<div>\n                                <p>Phát biểu sau trận hoà tuyển Singapore, HLV Igor Stimac nói: “<em>Có sự trở của Sunil là sự tuyệt vời. Anh ta mang lại nhiều giá trị cho đội hình. Hiện các CLB không nhả quân nhiều nên chúng tôi không có được đội hình mạnh nhất.</em></p>\n<p><em>Chúng tôi đã cố gắng tạo ra trận đấu tốt, tấn công nhiều hơn nhưng chưa trọn vẹn khâu dứt điểm. Tuyển Ấn Độ sẽ rút kinh nghiệm những điều này để hướng tới VCK Asian Cup 2023. </em></p>\n<p><em>Thực sự thời gian 3,5 năm qua rất khó khăn. Tôi cũng đã cố gắng tạo một lứa cầu thủ trẻ. Bóng đá cần kiên nhẫn và tôi tin bóng đá Ấn Độ có tương lai tươi sáng. Chúng tôi cần thêm 1-2 năm nữa mới hoàn thiện. Hiện tôi hài lòng với sự phát triển này…”</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/hlvando-1035.jpg\">\n<figcaption>HLV Igor Stimac khẳng định tuyển Việt Nam mạnh, nhưng Ấn Độ sẽ nỗ lực để chiến thắng</figcaption>\n</figure>\n<p>Nói về cuộc đối đầu với tuyển Việt Nam vào 27/9 tới, nhà cầm quân từng tham dự World Cup 1998 và dẫn dắt ĐTQG Croatia cho hay: “<em>Trận gặp tuyển Việt Nam rất khó khăn vì họ mạnh hơn Singapore nhiều. Tuyển Ấn Độ cố gắng giành chiến thắng để đoạt ngôi vô địch. </em></p>\n<p><em>Điểm mạnh của tuyển Việt Nam là có 3 ngày nghỉ. Đây là lợi thế rất lớn trong bóng đá. Chất lượng đội hình của tuyển Việt Nam cũng rất tốt. Giải VĐQG của Việt Nam đang vào giai đoạn cuối nên những tuyển thủ Việt Nam cũng trong giai đoạn sung sức, sẵn sàng thi đấu tốc độ. </em></p>\n<p><em>Bóng đá VN đang có tương lai xán lạn, tôi xem họ là đội bóng rất có tiềm năng ở châu Á. Đây là chính là điều mà tôi cũng muốn làm cho bóng đá Ấn Độ.</em></p>\n<p><em>Tôi xin phép không trả lời nhiều về đội <a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a>”.</em></p>\n<p>Trong khi đó, HLV Takayuki Nishigaya bên phía Singapore cho hay: “<em>Tôi hài lòng với cách chơi của hàng phòng ngự. Giải đấu này là bước chuẩn bị quan trọng cho AFF Cup 2022. Toàn đội cần cải thiện nhiều điều hơn, như tốc độ thi đấu nhanh hơn và chịu áp lực giỏi. Sau giải này họ sẽ trở về CLB và đã hiểu những gì cần cải thiện\".</em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0044UF.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}