{"url": "https://vietnamnet.vn/ronaldo-bat-man-erik-ten-hag-nghi-mu-sai-duong-2067898.html", "title": "Ronaldo bất mãn Erik ten Hag, nghĩ MU sai đường", "abstract": "Siêu sao người Bồ khó chịu với Erik ten Hag, tin rằng MU không nên đi theo phong cách của Ajax, càng khiến tình hình của anh tại Old Trafford xấu hơn.", "content_html": "<div>\n                                <p>Ronaldo, từ ông Vua ngạo nghễ trở về của <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">Quỷ đỏ</a></strong> mùa trước bỗng có hình ảnh thảm hại ở chiến dịch đang diễn ra: dự bị miệt mài và có vào sân cũng rất mờ nhạt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/ronaldo-mu-3-6-man-city-1-136.jpg\">\n<figcaption>Ronaldo thật khó chấp nhận sự thật, anh bị Erik ten Hag đối xử một cách phũ phàng</figcaption>\n</figure>\n<p>Mới nhất, ở trận MU thắng Omonia 3-2 trên sân khách, <strong><a href=\"https://vietnamnet.vn/ronaldo-tag48757.html\">Ronaldo</a></strong> bỏ lỡ cơ hội vàng ghi bàn, cũng là cơ hội để anh chứng tỏ với Erik ten Hag, mình có thể xoay chuyển tình thế.</p>\n<p>Theo tờ The Times, giữa Ronaldo và <strong><a href=\"https://vietnamnet.vn/erik-ten-hag-tag205003.html\">Erik ten Hag</a></strong> đã xuất hiện những vết nứt khi tiền đạo này ngày một cảm thấy khó chịu với cựu thuyền trưởng Ajax. Anh liên tục phàn nàn về chất lượng các buổi tập, tin rằng MU sẽ tốt hơn nếu chơi theo cách khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/erik-ten-hag-ronaldo-26-134.jpg\">\n<figcaption>Ronaldo cần một vận may để giải cứu anh khỏi tình hình hiện tại</figcaption>\n</figure>\n<p>Nguồn này cho biết thêm, Ronaldo nhìn nhận, Erik ten Hag là… cứng đầu, không chịu thay đổi trong khi MU không nhất thiết phải chơi theo phong cách mà ông từng áp dụng tại Ajax.</p>\n<p>Ronaldo được cho rất tức giận vì Erik ten Hag để anh ngồi ngoài ở derby Manchester, trận đấu mà MU thua tan nát 3-6 trước Man City.</p>\n<p>HLV Erik ten Hag giải thích rằng, không dùng Ronaldo vì sự tôn trọng bởi sự nghiệp lớn của cầu thủ này. Tuy nhiên, các cựu danh thủ MU nhận xét, vị thuyền trưởng thiếu tôn trọng CR7 thì đúng hơn.</p>\n<p>Liên quan đến tương lai Ronaldo, theo chuyên gia chuyển nhượng Fabrizio Romano, các đội bóng hàng đầu châu Âu không có ý định với tay săn bàn 37 tuổi ở kỳ chuyển nhượng mùa Đông.</p>\n                            </div>"}