{"url": "https://vietnamnet.vn/arsenal-ha-liverpool-3-2-arsenal-va-bay-tre-cua-mikel-arteta-2068346.html", "title": "Arsenal hạ đẹp Liverpool: Ngạo nghễ những Pháo thủ trẻ", "abstract": "Arsenal tràn đầy cảm hứng đánh bại Liverpool 3-2 và dẫn đầu bảng Premier League, trong trận đấu mà những Pháo thủ trẻ khiêu vũ bằng cả trái tim.", "content_html": "<div>\n                                <p align=\"justify\"><b>Dấu ấn Saka</b></p>\n<p align=\"justify\"><i>\"Trong 2-3 năm qua, chúng tôi phải vật lộn với Liverpool. Vì thế, chiến thắng đặc biệt này rất quan trọng với đội và người hâm mộ. Nó giúp chúng tôi tự tin hơn vì đối thủ là một đội lớn\"</i>, <a href=\"https://vietnamnet.vn/bukayo-saka-tag7139956641726435770.html\" target=\"_blank\"><strong>Bukayo Saka</strong></a> phản ứng ngay sau khi trận đấu trên sân Emirates khép lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/saka-arsenal-liverpool-256.jpg\">\n<figcaption>Saka thi đấu nổi bật</figcaption>\n</figure>\n<p align=\"justify\">Saka trưởng thành từ học viện Arsenal nên anh hiểu rõ hơn ai hết cảm giác khó chịu trong những năm phải cúi đầu trước Liverpool. Trong 6 trận liên tiếp trước đó, họ không thể ghi bàn vào lưới đội bóng đến từ hải cảng lớn nhất nước Anh, quê hương của The Beatles.</p>\n<p align=\"justify\">Nỗi khắc khoải ấy đã được chính các cầu thủ Arsenal đẩy lùi. Trên sân nhà Emirates, ngay phút đầu tiên của trận đấu, chính xác là giây thứ 58, họ đã đưa bóng vào lưới thủ môn Alisson.</p>\n<p align=\"justify\">Chính Saka là người khởi xướng bàn thắng mở tỷ số cho đội chủ nhà khi băng lên bên cánh phải, bó vào trung lộ rồi chuyền bóng để Martin Odegaard kiến tạo tinh tế cho Gabriel Martinelli dứt điểm gọn gàng.</p>\n<p align=\"justify\">Sau khi Darwin Nunez, người đối mặt với nhiều chỉ trích trong vài tuần gần đây, chấm dứt cơn khát bàn thắng để đưa trận đấu trở lại vạch xuất phát, Saka một lần nữa làm nổ tung cầu trường. Anh di chuyển thông minh thoát khỏi các hậu vệ Liverpool rồi kết thúc gọn gàng đường chuyền của Martinelli trong những giây bù giờ cuối cùng của hiệp một.</p>\n<p align=\"justify\">Trận thư hùng được đẩy lên cao trào khi <a href=\"https://vietnamnet.vn/liverpool-tag1877677849776354143.html\" target=\"_blank\"><strong>Liverpool</strong></a> gỡ hòa 2-2 đầu hiệp hai. Roberto Firmino, người vào thay Luis Diaz chấn thương, cho thấy tầm quan trọng của mình với bàn thắng thứ 6 tại Premier League mùa này, sau 7 lần vào sân, nhiều hơn 1 bàn so với những gì anh làm được trong 20 trận thi đấu mùa trước.</p>\n<p align=\"justify\">Firmino chỉ là gương mặt hiếm hoi nổi bật giữa một tập thể Liverpool có nhiều vấn đề (Mohamed Salah thậm chí như không tồn tại và rời sân ở phút 69). Ngược lại, Arsenal gắn kết với chiến thuật hợp lý, sự kết nối giữa các vị trí cùng với dấu ấn cá nhân xuất sắc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/darwin-nunez-arsenal-liverpool-257.jpg\">\n<figcaption>Darwin Nunez ghi bàn trở lại cho Liverpool</figcaption>\n</figure>\n<p align=\"justify\">Những pha bóng đa dạng của Arsenal luôn đây nhiệt huyết và cả sự hứng. Chính cảm hứng ấy đã dồn ép Liverpool đến chóng mặt, khiến Thiago Alcantara phạm lỗi với Gabriel Jesus trong vòng cấm và Saka ghi bàn ấn định kết quả 3-2 từ chấm phạt đền.</p>\n<p align=\"justify\"><i>\"Tôi đã tập sút phạt đền suốt thời gian qua\"</i>, Saka tâm sự sau cú đá 11 m gọn gàng. Ở tuổi 21 và 34 ngày, anh trở thành cầu thủ trẻ thứ hai của Arsenal cán mốc 20 bàn thắng tại Premier League, chỉ sau Nicolas Anelka - người làm điều này khi 20 tuổi và 41 ngày.</p>\n<p align=\"justify\">Saka là trường hợp thứ 4 ghi ít nhất 3 bàn cho Arsenal ở Premier League mùa này, sau 9 trận (vòng 7 hoãn vì đám tang Nữ hoàng Elizabeth II). Con số này thể hiện sự đa dạng mà Mikel Arteta tạo ra.</p>\n<p align=\"justify\"><b>Nhiệt huyết tuổi trẻ</b></p>\n<p align=\"justify\">Nếu Saka nổi bật với cú đúp thì Martinelli gây ấn tượng khi có 1 bàn thắng và 1 pha kiến tạo. Ở tuổi 21 và 133 ngày, anh là cầu thủ trẻ nhất của Arsenal có bàn thắng và tạo cơ hội cho đồng đội lập công trong một trận đấu với Liverpool trên đấu trường Premier League.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/martinelli-arsenal-liverpool-258.jpg\">\n<figcaption>Martinelli tỏa sáng với bàn thắng ở giây 58 cùng một pha kiến tạo</figcaption>\n</figure>\n<p align=\"justify\">Chàng trai người Brazil tham gia vào 10 bàn thắng (5 bàn, 5 kiến tạo) trong 14 trận đấu gần nhất mà anh góp mặt. Đây thực sự là phong độ ấn tượng, giải thích vì sao anh có vai trò rất quan trọng với <a href=\"https://vietnamnet.vn/arsenal-tag2979337132087793564.html\" target=\"_blank\"><strong>Arsenal</strong></a>.</p>\n<p align=\"justify\">Martinelli hào hứng khi kết thúc trận đấu: <i>\"Kết quả này có ý nghĩa rất lớn đối với Arsenal. Đội đã làm việc chăm chỉ và tôi nghĩ chúng tôi xứng đáng giành chiến thắng. Chúng tôi đã thể hiện tinh thần tuyệt vời, cho thấy mình là một gia đình. Tôi rất hạnh phúc khi có 1 bàn thắng 1 một pha kiến ​​tạo\"</i>.</p>\n<p align=\"justify\">Một điều đặc biệt là cả 3 bàn thắng để đưa Arsenal đoạt lại ngôi đầu bảng từ tay Man City đều được ghi bởi những cầu thủ trong độ tuổi 21.</p>\n<p align=\"justify\">Những gì Arsenal thể hiện trước Liverpool là minh chứng cho niềm tin và cái nhìn của Mikel Arteta vào dự án đầy hứa hẹn cho tương lai lâu dài: kể từ khi ông thay Unai Emery vào trước Giáng sinh 2019, có đến 54 bàn thắng của Pháo thủ ở Ngoại hạng Anh được thực hiện bởi các cầu thủ chưa quá 21 tuổi.</p>\n<p align=\"justify\">Trong nhiệm kỳ của Arteta, với 104 trận đấu Premier League, số cầu thủ từ 21 tuổi trở xuống ghi bàn cho Arsenak nhiều hơn 22 bàn so với bất kỳ đội nào khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/arsenal-liverpool-254.jpg\">\n<figcaption>Những trái tim trẻ trung của Arsenal thi đấu thăng hoa</figcaption>\n</figure>\n<p align=\"justify\"><i>\"Không quan trọng Arsenal là một đội bóng trẻ, mà đó là về trái tim bạn và bạn khao khát như thế nào trong bóng đá cũng như trong trong cuộc sống. Đó mới là điều quan trọng nhất\"</i>, Martinelli lên tiếng.</p>\n<p align=\"justify\">Giống như chia sẻ của Martinelli, những Pháo thủ trẻ luôn chiến đấu bằng cả trái tim cùng khát khao chiến thắng cháy bóng. Các học trò của Arteta biến sức trẻ thành nguồn năng lượng dồi dào, luôn bước vào sân với động lực chinh phục vinh quang và chiến đấu đầy cảm xúc.</p>\n<p align=\"justify\">Tuổi trung bình đội hình chính của Arsenal mà Arteta sử dụng ở Premier League mùa này là 24 tuổi và 186 ngày, trẻ thứ hai giải đấu. Ngược lại, Liverpool đứng thứ 18 với trung bình 27 tuổi và 342 ngày. Sự chênh lệch này giúp họ áp đảo The Kop bằng những pha lên bóng đa dạng.</p>\n<p align=\"justify\">Với 8 chiến thắng và chỉ thua 1, ghi 23 bàn và 10 lần thủng lưới, hơn Liverpool đến 14 điểm, Arsenal đang phá vỡ mọi dự đoán trước khi mùa bóng bắt đầu để viết câu chuyện kỳ diệu ở bóng đá Anh theo cách riêng của mình.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ket-qua-bong-da-arsenal-3-2-liverpool-ket-qua-ngoai-hang-anh-2068207.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/martinelli-28.jpg\" alt=\"Đánh bại Liverpool, Arsenal đòi lại ngôi số 1\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ket-qua-bong-da-arsenal-3-2-liverpool-ket-qua-ngoai-hang-anh-2068207.html\">Đánh bại Liverpool, Arsenal đòi lại ngôi số 1</a></h3>\n<div class=\"insert-wiki-description\">Xuất sắc hạ Liverpool với tỷ số 3-2 sau màn rượt đuổi kịch tính, Arsenal giành lại ngôi đầu BXH từ tay Man City.</div>\n</div>\n</article>\n</div>\n                            </div>"}