{"url": "https://vietnamnet.vn/pham-minh-duc-tro-lai-an-tuong-sau-5-nam-vang-bong-2073744.html", "title": "Phạm Minh Đức trở lại ấn tượng sau 5 năm vắng bóng", "abstract": "Sau 5 năm không thi đấu ở giải golf chuyên nghiệp Việt Nam, Phạm Minh Đức đánh dấu sự trở lại đầy ấn tượng với điểm âm trong ngày thi đấu đầu tiên.", "content_html": "<div>\n                                <p>Phạm Minh Đức là Á quân của Vietnam Masters trong lần đầu tiên giải đấu được tổ chức năm 2017. Kể từ giải đấu đó, Minh Đức không góp mặt trong bất kỳ giải đấu nào cho đến khi Nam A Bank Vietnam Masters 2022 diễn ra vào hôm nay, 25/10.</p>\n<p>Minh Đức có sự khởi đầu không tốt với 1 double bogey và 1 bogey ở hai hố đầu tiên, nhưng ở 16 hố đấu còn lại có 10 điểm par, 5 birdie và chỉ mắc một bogey.</p>\n<p>Màn “nước rút” ngoạn mục với 3 điểm birdie giúp Minh Đức kết thúc vòng 1 có điểm -1, là một trong 3 golfer Việt Nam đạt điểm âm ở vòng mở màn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/pham-minh-duc-963.jpg\">\n<figcaption>Golfer Phạm Minh Đức</figcaption>\n</figure>\n<p>Ngoài Minh Đức, cựu vô địch Vietnam Master 2019 Park Sang Ho cũng trở lại đầy ấn tượng với vị trí dẫn đầu giải đấu sau vòng đầu tiên. Golfer người Hàn Quốc đạt điểm -2, với 4 điểm birdie, 12 điểm par và 2 bogey. </p>\n<p>Trong ngày thi đấu đầu tiên, Lê Khánh Hưng là golfer nghiệp dư duy nhất có điểm âm (-1). Tuyển thủ Việt Nam chia sẻ vị trí T2 cùng với đàn anh Phạm Minh Đức.</p>\n<p>Ở bảng đấu của nữ, các golfer có cuộc tranh tài gay cấn và hấp dẫn. 76 gậy (+4) là thành tích chung của 4 golfer đang nắm giữ vị trí dẫn đầu, gồm Nguyễn Thảo My và 3 golfer Hàn Quốc Lina Kim, Park Si Eun và Park Jung Min. Trong số này, Lina Kim là ĐKVĐ Vietnam Open 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/lena-golf-966.jpg\">\n<figcaption>Lina Kim chia sẻ vị trí dẫn đầu ở bảng nữ</figcaption>\n</figure>\n<p>Với khoảng cách khá xa với nhóm bám đuổi phía sau, cuộc đua tới ngôi vô địch ở giải đấu năm nay nhiều khả năng chỉ xoay quanh 4 golfer nói trên.</p>\n<p>Ở lần thứ 5 tổ chức, giải golf chuyên nghiệp Vietnam Masters diễn ra tại Hải Phòng trong các ngày từ 25-28/10. Giải đấu có sự góp mặt của 103 golfer nam và 14 golfer nữ. </p>\n<p>Tổng giá trị giải thưởng của giải là 1,2 tỷ đồng, trong đó 1 tỷ đồng dành cho bảng nam và 200 triệu đồng cho bảng nữ. Đồng thời đây cũng là cơ hội để các golfer tích điểm, giành quyền tham dự Tour Championship vào cuối năm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/bxh-vong-1-1007.jpg\">\n<figcaption>Bảng xếp hạng vòng 1</figcaption>\n</figure>\n                            </div>"}