{"url": "https://vietnamnet.vn/rooney-bao-ronaldo-dung-pha-mu-nua-2079797.html", "title": "Rooney bảo Ronaldo đừng ‘phá’ MU nữa", "abstract": "Wayne Rooney thẳng thừng chỉ trích đồng đội cũ, cho rằng Ronaldo đừng gây ồn ào ở MU, mà hãy cúi đầu và làm việc, sẵn sàng vào sân khi Erik ten Hag cần.", "content_html": "<div>\n                                <p>Trong cuộc nói chuyện với talkSPORT, Rooney mô tả việc từ chối vào sân thay người của <strong><a href=\"https://vietnamnet.vn/ronaldo-tag48757.html\">Ronaldo</a></strong> ở trận MU 2-0 Tottenham là không thể chấp nhận được.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/rooney-ronaldo-122.jpg\">\n<figcaption>Rooney cho rằng, điều tốt nhất Ronaldo nên làm lúc này với MU là cúi đầu tập luyện, vào sân khi Erik ten Hag cần</figcaption>\n</figure>\n<p>“<em>Với sự nghiệp đã có, Ronaldo và Messi được cho là 2 cầu thủ xuất sắc nhất mọi thời đại.</em></p>\n<p><em>Nhưng tôi nghĩ, những gì anh ấy làm từ đầu giải với <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong> là thực sự không thể chấp nhận được. Rõ ràng là Roy Keane bảo vệ Ronaldo, nhưng bản thân anh ấy cũng không thể tán thành được.</em></p>\n<p><em>Đó là một sự phân tâm MU không cần vào lúc này khi họ đang cố gắng gầy dựng lại. Ronaldo chỉ nên cúi đầu và làm việc, sẵn sàng chơi khi HLV cần anh ấy.</em></p>\n<p><em>Làm như vậy, anh ấy sẽ là một tài sản, còn không sẽ trở thành vấn đề cho MU</em>”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/rooney-ronaldo-1-125.jpg\">\n<figcaption>Hình ảnh đẹp của Rooney và Ronaldo trong những năm tháng hoàng kim của Quỷ đỏ</figcaption>\n</figure>\n<p>Ronaldo sau khi bị Erik ten Hag trừng phạt cho tập một mình, bị loại khỏi chuyến làm khách Chelsea (hòa 1-1), đã trở lại gần đây. Tuy nhiên, anh vắng mặt ở trận MU 4-2 Aston Villa tại League Cup đếm thứ Năm do bị ốm.</p>\n<p>Tay săn bàn 37 tuổi có thể trở lại khi MU đấu Fulham vào ngày mai, trận đấu cuối trước khi các giải đấu CLB nghỉ để nhường chỗ cho World Cup 2022.</p>\n<p>Ronaldo sẽ cùng tuyển Bồ Đào Nha đến Qatar cho kỳ World Cup cuối cùng, với tương lai ở MU còn nhiều nghi ngờ. Có thông tin, người đại diện Jorde Mendes đang tìm mọi cách để thân chủ của mình ‘thoát hiểm’ khỏi Old Trafford trong tháng 1 tới đây. Erik ten Hag và MU được cho cũng mong điều đó xảy ra.</p>\n                            </div>"}