{"url": "https://vietnamnet.vn/tuyen-phap-nhan-tin-du-truoc-them-world-cup-2022-2081220.html", "title": "Tuyển Pháp nhận tin dữ trước thềm World Cup 2022", "abstract": "Tiền đạo Christopher Nkunku vừa dính chấn thương mắt cá nghiêm trọng trong buổi tập của tuyển Pháp nên sẽ lỡ hẹn World Cup 2022.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005T37.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Tay săn bàn thuộc biên chế RB Leipzig bị tổn thương mắt cá sau tình huống vào bóng mạnh với Eduardo Camavinga tại trại huấn luyện Clairefontaine.</p>\n<p>Ngay sau pha bóng trên, Nkunku ôm chân đau đớn cần đến sự giúp đỡ của các nhân viên y tế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/nkunku-171.jpg\">\n<figcaption>Nkunku dính chấn thương trên sân tập</figcaption>\n</figure>\n<p>Qua cuộc chụp chiếu kiểm tra mức độ nghiêm trọng, HLV Deschamps buồn bã cho biết, Nkunku sẽ không thể cùng đồng đội bay sang Qatar.</p>\n<p>Dòng thông báo ngắn trên trang chủ LĐBĐ Pháp: <em>\"Với chấn thương mới nhất trên sân tập. Christopher Nkunku buộc phải từ bỏ giấc mơ World Cup.</em></p>\n<p><em>Toàn đội chia sẻ nỗi buồn với Christopher và chúc anh mau chóng hồi phục.\"</em></p>\n<p>Ngày mai, các thành viên tuyển Pháp sẽ đáp chuyến bay đến Qatar. Ở giải đấu sắp tới, nhà ĐKVĐ World Cup 2018 sẽ nằm cùng bảng với Australia, Đan Mạch và Tunisia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/nkunku-174.jpg\">\n<figcaption>Tiền đạo của RB Leipzig sẽ không thể đến Qatar cùng đồng đội</figcaption>\n</figure>\n<p>Trước đó, HLV Deschamps đã triệu tập hậu vệ Axel Disasi thay thế Kimpempe vì chấn thương. Ngoài ra, ông cũng bổ sung thêm tiền đạo cánh Marcus Thuram.</p>\n<p>Les Bleus liên tục gặp những tổn thất về lực lượng trước hành trình bảo vệ ngôi vương. Hai nhân tố quan trọng trên hàng tiền vệ là Kante và Pogba cũng ngồi nhà xem <strong><a href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Fvietnamnet.vn%2Fthe-thao%2Fworld-cup%3Ffbclid%3DIwAR1LAlTggqxtMBeSyoIhx7m5tR63Gs_kv2zOkrel_Iq1vvAT7IXXowrLJfU&amp;h=AT2Nw3PZH1XCSYCo5IhJRXIZfiewXLvxELsOtKI1G_bW45rnx5eg5TJvI9MI526BRfdVv91mKvNw4m-JpBPIf73YyYwdudwkESc_QbmUH9eF3LLrNmwRfSA5L4TMopqVpfc4HQ\" target=\"_blank\">World Cup</a></strong> vì chấn thương.</p>\n                            </div>"}