{"url": "https://vietnamnet.vn/ronaldo-se-trao-qua-bong-vang-cho-benzema-lewandowski-cay-btc-2069870.html", "title": "Ronaldo sẽ trao Quả bóng vàng cho Benzema, Lewandowski cay BTC", "abstract": "Ronaldo được loan báo sẽ có mặt ở Paris để trao Quả bóng vàng 2022 cho Karim Benzema, người đồng đội thân thiết trong 9 năm chơi bóng ở Real Madrid.", "content_html": "<div>\n                                <p><span style=\"font-size: large;\">Lễ trao giải Quả bóng vàng 2022 sẽ diễn ra vào thứ Hai này, 17/10, với <b><a href=\"https://vietnamnet.vn/karim-benzema-tag82895.html\">Karim Benzema</a></b> được dự đoán là người chiến thắng sau mùa giải ngoạn mục cùng Real Madrid. </span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/ronaldo-benzema-300.jpg\">\n<figcaption>Ronaldo sẽ có mặt ở Paris để ủng hộ và trao Quả bóng vàng cho đồng đội cũ Karim Benzema</figcaption>\n</figure>\n<p><span style=\"font-size: large;\">Chân sút 34 tuổi đã ghi 44 bàn sau 46 trận cho Real Madrid mọi đấu trường, cùng đội giành chức vô địch La Liga và <b> <a href=\"https://vietnamnet.vn/qua-bong-vang-tag46946.html\">Champions League</a></b>. </span></p>\n<p><span style=\"font-size: large;\">Bản thân Karim Benzema cũng là Vua phá lưới ở cả 2 giải đấu này. Anh cũng là được UEFA tôn vinh là <i>Cầu thủ xuất sắc nhất mùa 2021/22</i>.</span></p>\n<p><span style=\"font-size: large;\">Vào hôm qua, tờ Le Parisien loan tin, Ronaldo sẽ có mặt ở gala trao giải, dù không có cơ hội đoạt giải. Đây sẽ là lần đầu tiên chân sút <b> <a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></b> xuất hiện, kể từ khi nhận danh hiệu Quả bóng vàng 2017. Còn lại, anh sẽ không đến khi biết danh hiệu thuộc về Luka Modric (2018), Messi (2019 và 2021), còn năm 2020 BTC (tạp chí France Football) hủy vì đại dịch Covid-19.</span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/benzema-qua-bong-vang-298.jpg\">\n<figcaption>Robert Lewandowski chưa hết cay BTC vì hủy danh hiệu vào năm 2020</figcaption>\n</figure>\n<p><span style=\"font-size: large;\">Nguồn trên cho biết, Ronaldo đến là để ủng hộ Karim Benzema và được cho sẽ là người trao danh hiệu cao quý Quả bóng vàng 2022 cho người đồng đội cũ thân thiết một thời.</span></p>\n<p><span style=\"font-size: large;\">Chia sẻ trước Siêu kinh điển Barca vs Real Madrid, lần đầu tiên góp mặt, Robert Lewandowski thừa nhận, Benzema cầm chắc Quả bóng vàng 2022, nhưng anh vẫn chưa hết cay BTC, bởi nếu họ không hủy giải thì chắc chắn anh đã được tôn vinh vào 2020 - năm mà chân sút Ba Lan không có đối thủ ở cuộc đua này. Anh ghi được 55 bàn cùng 10 pha kiến tạo cùng Bayern Munich vô địch Bundesliga và Cúp C1. </span></p>\n<p><span style=\"font-size: large;\">\"<i>Karim Benzema là một trong những ứng cử viên yêu thích để giành Quả bóng vàng 2022. Tất nhiên, nếu họ (tạp chí France Football) không hủy nó thì có lẽ anh ấy sẽ có được danh hiệu này</i>\". </span></p>\n                            </div>"}