{"url": "https://vietnamnet.vn/nguoi-dai-dien-tiet-lo-ly-do-bat-ngo-hlv-park-chia-tay-tuyen-viet-nam-2072549.html", "title": "Người đại diện hé lộ lý do thầy Park chia tay tuyển Việt Nam", "abstract": "Người đại diện Lee Dong Jun cho biết HLV Park Hang Seo quyết định chia tay bóng đá Việt Nam vì những lý do rất đặc biệt.", "content_html": "<div>\n                                <p>Chia sẻ trên tờ Chosun của Hàn Quốc, người đại diện Lee Dong Jun cho biết một trong những lý do khiến HLV Park Hang Seo quyết định không gia hạn hợp đồng với tuyển Việt Nam vì muốn dành nhiều thời gian hơn cho gia đình.</p>\n<p><em>\"HLV Park Hang Seo đã có tuổi. Ông Park muốn dành nhiều thời gian cho gia đình. Tất cả mọi người có thể thấy áp lực mà ông ấy phải chịu đựng trong nghề của mình thời gian qua\",</em> người đại diện của thầy Park nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/park-hang-seo-1037.jpg\">\n<figcaption>HLV Park Hang Seo và người đại diện</figcaption>\n</figure>\n<p>Cũng theo người đại diện Lee Dong Jun, HLV Park Hang Seo đã có một quyết định khó khăn nhất trong nghề cầm quân khi phải nói lời chia tay sau 5 năm dẫn dắt <strong><a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam </a></strong>rất thành công. Thậm chí chiến lược gia người Hàn Quốc đã phải suy nghĩ về chuyện này suốt nhiều tháng.</p>\n<p><em>\"Đó là một quyết định khó khăn sau nhiều tháng suy nghĩ. Ông Park tin rằng quyết định nói trên là tốt nhất cho tương lai của bóng đá Việt Nam. Ông cũng bày tỏ quan điểm rằng bóng đá Việt Nam cần một HLV mới, một kỷ nguyên mới\", </em> Lee Dong Jun tiết lộ.</p>\n<p>Hợp đồng của HLV Park Hang Seo và VFF phải tới 31/1/2023 mới kết thúc nhưng chiến lược gia người Hàn Quốc chủ động thông báo sớm việc mình không gia hạn. Theo người đại diện, HLV Park muốn VFF có thêm nhiều thời gian để tìm người mới, đồng thời để các cầu thủ tập trung cho chiến dịch AFF Cup 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/park-hang-seo-5-2-1040.jpg\">\n<figcaption>HLV Park Hang Seo có một quyết định rất khó khăn</figcaption>\n</figure>\n<p><em>\"Nếu <strong><a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo </a></strong>tuyên bố vào cuối năm, thay vì bây giờ, các cầu thủ có thể sẽ bất mãn và đặt câu hỏi tại sao hợp đồng của ông ấy không được gia hạn. Điều đó nếu xảy ra sẽ ảnh hưởng không tốt đến tinh thần của các cầu thủ Việt Nam tại AFF Cup.</em></p>\n<p><em>HLV Park cũng muốn thông báo chia tay sớm để VFF tìm được người mới thay thế\",</em> người đại diện của HLV Park Hang Seo cho biết.</p>\n<p>Cuối cùng, Lee Dong Jun cho biết ông Park trước mắt chưa nhận lời mời nào vì muốn dành thời gian bên gia đình, đặc biệt là chăm sóc người mẹ già hơn 100 tuổi. Còn trong tương lai, thầy Park muốn thành lập một trung tâm bóng đá trẻ, nhiều khả năng là ở Việt Nam.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0041NU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}