{"url": "https://vietnamnet.vn/pau-thang-lien-2-tran-hlv-quang-hai-che-bai-hoc-tro-2061287.html", "title": "Pau thắng liền 2 trận, HLV Quang Hải chê bai học trò", "abstract": "HLV Didier Tholot không hài lòng với màn trình diễn của các học trò dù Pau FC có chiến thắng ở vòng 9 Ligue 2 trước đối thủ mạnh Valenciennes.", "content_html": "<div>\n                                <p><em>\"Chúng tôi hoàn thành mục tiêu giành 3 điểm. Tuy nhiên, Pau có màn trình diễn tệ hơn nhiều so với trận thắng ở vòng trước. Đội chơi kém, thậm chí cả trận không có nổi 3 đường chuyền tạo ra cơ hội nguy hiểm. Các cầu thủ chơi như vậy thì tôi không thể hài lòng được\", </em>HLV Didier Tholot đánh giá về trận thắng 1-0 của <strong><a href=\"https://vietnamnet.vn/pau-fc-tag14473338307317624464.html\">Pau</a></strong> trước Valenciennes.</p>\n<p>Theo chiến lược gia người Pháp, Valenciennes chỉ còn chơi với 10 người trên sân từ ngay đầu hiệp 2, nhưng các cầu thủ Pau vẫn không tận dụng cơ hội để tạo nên sự khác biệt. Bàn thắng chỉ đến với đội chủ nhà ở phút 72 sau pha lập công của Mons Bassouamina.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/hlv-paufc-354.png\">\n<figcaption>HLV Didier Tholot </figcaption>\n</figure>\n<p>Henri Saivet, đội trưởng của CLB Pau, cũng thừa nhận anh và các đồng đội có một trận đấu thất vọng dù thắng trận. Cựu thần đồng bóng đá Pháp nói:<em> \"Một trận đấu thật tệ và tầm thường. Sau trận này, chắc chắn chúng tôi phải làm việc nhiều hơn nữa để chơi tốt trong những vòng tới\".</em></p>\n<p>Còn cầu thủ ghi bàn thắng duy nhất trận đấu là Valenciennes chỉ nói ngắn gọn: <em>\"Điều quan trọng là chúng tôi có 3 điểm để cải thiện vị trí trên BXH, tạo tinh thần tốt cho đội\".</em></p>\n<p>Ở trận này, <strong><a href=\"https://vietnamnet.vn/quang-hai-tag2619546256897447371.html\">Quang Hải </a></strong>được HLV Tholot tung vào sân ở phút 80. Trong khoảng 13 phút trên sân, tiền vệ tuyển Việt Nam không để lại được dấu ấn, nhưng anh vẫn nhận được nhiều lời khen bởi sự nỗ lực của mình.</p>\n<p>Ngay sau trận đấu, Quang Hải lên đường về nước, dự kiến ngày 19/9 có mặt ở TP.HCM để hội quân cùng tuyển Việt Nam. Số 19 có khả năng được thi đấu ở 2 trận giao hữu gặp Singapore (21/9) và Ấn Độ (27/9). Đây là cơ hội để Quang Hải lấy lại cảm giác ghi bàn, sự tự tin, trước khi trở lại Pháp.</p>\n                            </div>"}