{"url": "https://vietnamnet.vn/real-madrid-4-1-celta-vigo-real-madrid-voi-quyen-nang-luka-modric-2051855.html", "title": "Real Madrid thắng không Casemiro: Người khổng lồ Luka Modric", "abstract": "Ở thời điểm mọi người nói về Casemiro, Real Madrid có chiến thắng đậm 4-1 trên sân Celta Vigo nhờ sức mạnh của người khổng lồ Luka Modric.", "content_html": "<div>\n                                <p align=\"justify\">Thời gian trôi qua mà cuộc sống vẫn vậy. Có và không có Casemiro, <a href=\"https://vietnamnet.vn/real-madrid-tag2127706790451295976.html\" target=\"_blank\"><strong>Real Madrid</strong></a> vẫn giữ được thói quen của câu lạc bộ bóng đá vĩ đại nhất thế kỷ 20: chiến thắng.</p>\n<p align=\"justify\">Ở Vigo, đô thị của ngành công nghiệp đóng tàu thuộc xứ Galicia, là sự khẳng định không thể tốt hơn của Real Madrid về sự chuyển giao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/modric-vinicius-real-madrid-celta-vigo-253.jpg\">\n<figcaption>Real Madrid chiến thắng tưng bừng trong trận đầu tiên sau khi Casemiro ra đi</figcaption>\n</figure>\n<p align=\"justify\">Dù hai chàng trai trẻ Tchouameni và Camavinga tiếp tục bị đè nặng bởi chiếc áo biểu tượng 14 chức vô địch Champions League cùng kỷ lục 35 danh hiệu La Liga, Real Madrid vẫn tạo được khác biệt trong trận đấu nóng bỏng, trước một Celta Vigo đá rất hay.</p>\n<p align=\"justify\">Real Madrid thể hiện hình ảnh đầy nhiệt huyết trên sân Balaidos, nhưng giống như trận mở màn với Almeria trước đó, các cầu thủ của Carlo Ancelotti thi đấu khá rối rắm. Các pha phối hợp hoàn toàn bị đội chủ nhà phong tỏa.</p>\n<p align=\"justify\">Xét về thế trận, Celta Vigo lấp lánh hơn, đặc biệt là hai cánh. Hugo Mallo và Javi Galan liên tục dâng cao gây rắc rối cho cặp Dani Carvajal - Ferland Mendy. Trong khi đó, Paciencia không ngừng khuấy đảo trung lộ.</p>\n<p align=\"justify\">Trong 40 phút đầu trận, Real Madrid không tạo được khác biệt và tỷ số là 1-1 với mỗi bên có một tình huống hưởng phạt đền.</p>\n<p align=\"justify\">Real Madrid thiếu kiến ​​trúc. Nói cách khác, trong trận đấu đầu tiên kể từ khi Casemiro sang MU, còn Toni Kroos bị cúm, hai sự thay thế Tchouameni và Camavinga thể hiện ở cấp độ thấp hơn nhiều những đàn anh của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/modric-real-madrid-celta-vigo-2-254.jpg\">\n<figcaption>Modric lĩnh xướng Real Madrid</figcaption>\n</figure>\n<p align=\"justify\">Tchouameni đạt những chỉ số rất tốt (87 lần chạm bóng; 68 đường chuyền, với 89,7% chính xác; tạo 3 cơ hội; 2 pha đánh chặn), nhưng chưa đủ để tạo đột biến cùng với độ an toàn như Casemiro (dù vậy, nửa sau trận đấu của anh rất tích cực). Camavinga thì di chuyển rất nhiều, từ khu vực này sang khu vực khác và có vẻ như anh bị lạc đường ở Balaidos.</p>\n<p align=\"justify\">Real Madrid mờ nhạt vẫn là Real Madrid. Đó là bản chất độc đáo của họ. Celta Vigo trội hơn về <a href=\"https://vietnamnet.vn/the-thao/bong-da-quoc-te\" target=\"_blank\"><strong>bóng đá</strong></a>, nhưng CLB Hoàng gia Tây Ban Nha có những cá nhân biết cách tạo khác biệt từ một vài khoảnh khắc nhỏ.</p>\n<p align=\"justify\">Luka Modric là mẫu người như vậy. Phút 41 của trận đấu, cầu thủ người Croatia thực hiện màn solo trước vòng cấm rồi đưa bóng cắm thẳng vào góc cao, khiến thủ môn Marchesin không có phản ứng nào. Một siêu phẩm làm thay đổi hoàn toàn kịch bản trên sân.</p>\n<p align=\"justify\"><b>Modric mê hoặc Balaidos</b></p>\n<p align=\"justify\">Rất nhiều người tự hỏi cái quái gì đang xảy ra khi chứng kiến tuyệt phẩm của Modric. Các cầu thủ Celta Vigo cũng vậy, họ bối rối và mải suy nghĩ về khoảnh khắc khó tin ấy. Thật vô ích, thật lãng phí thời gian. Cách giải thích hợp lý nhất là so sánh bàn thắng của anh như một hiện tượng siêu nhiên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/modric-real-madrid-celta-vigo-3-255.jpg\">\n<figcaption>Khoảnh khắc Modric ghi siêu phẩm</figcaption>\n</figure>\n<p align=\"justify\">Trong khi Celta Vigo và người hâm mộ còn đang suy ngẫm về điều bí ẩn, Real Madrid đã trừng phạt đội chủ nhà bằng chiến thắng đậm trong trận đầu tiên sau khi Casemiro chia tay.</p>\n<p align=\"justify\">Không lâu sau khi hiệp hai bắt đầu, cũng chính Modric với đường chuyền chuyển trạng thái đẳng cấp giúp Real Madrid phản công nhanh, Vinicius bứt lên vượt qua Marchesin rồi thoải mái đẩy bóng vào lưới trống. Vini đã thể hiện sự thán phục với người anh sau đường chuyền ngoạn mục giúp bản thân có bàn đầu tiên trong mùa giải mới.</p>\n<p align=\"justify\">Bàn thắng thứ 4 cho Madrid là hệ quả tất yếu, cũng từ phản công. Vinicius kiến tạo để Fede Valverde lập công. Bộ ba tấn công mà Ancelotti sử dụng đều ghi bàn. Trước đó, Benzema mở tỷ số từ chấm phạt đền (Iago Aspas gỡ hòa 1-1).</p>\n<p align=\"justify\"><i>\"<a href=\"https://vietnamnet.vn/luka-modric-tag4316055600757198384.html\" target=\"_blank\"><strong>Modric</strong></a> là thiên tài, thực tế này là không tránh khỏi...\"</i>, HLV Eduardo Coudet cam chịu sau khi Celta Vigo của ông thất bại.</p>\n<p align=\"justify\">Ngược với tâm trạng của Coudet, Ancelotti hài lòng: <i>\"Cậu ấy đã ghi bàn thắng quan trọng nhất cho chúng tôi. Modric dẫn dắt đội tiến lên, và từ đó trận đấu dễ dàng hơn một chút\"</i>.</p>\n<p align=\"justify\">Chiến lược gia người Italy tận hưởng chiến thắng và cởi mở bằng câu kết luận mà tất cả các Madridista đều đồng ý: <i>\"Cậu ấy là bất tử. Luka luôn sẵn sàng khi đội cần\"</i>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/modric-real-madrid-celta-vigo-256.jpg\">\n<figcaption>Modric đơn giản là bất tử</figcaption>\n</figure>\n<p align=\"justify\">Tam giác quỷ Bermuda của Real Madrid không còn. Chỉ có một đỉnh hiện diện trong chuyến làm khách đến Galicia, nhưng đủ để tạo nên khác biệt.</p>\n<p align=\"justify\">Modric - người có chiến thắng thứ 200 cùng Madrid trên mặt trận La Liga, hoàn toàn mê hoặc những người có mặt ở Balaidos. Thực hiện cú sút duy nhất và thành bàn, chuyền chính xác 95,6%, kiến tạo 1 bàn và tạo 3 cơ hội khác, không quá khi gọi anh là bất tử. Cần lưu ý điểm này: chỉ hơn 2 tuần nữa anh sẽ bước sang tuổi 37.</p>\n<p align=\"justify\">Toàn bộ 15.681 khán giả, đa phần là CĐV Celta Vigo, đốt cháy khán đài bằng những tràng pháo tay vang dội để tôn vinh Modric, khi anh nhường chỗ cho Dani Ceballos ở phút 77. Đôi chân ma thuật và những vũ điệu siêu nhiên của ngôi sao đến từ Balkan hoàn toàn mệ hoặc đối thủ.</p>\n<p align=\"justify\">Real Madrid không lo lắng khi bán Casemiro, giống như cách CLB chiến thắng sau khi chia tay Cristiano Ronaldo, Sergio Ramos và Raphael Varane. Thế nhưng, các Madridista không dám nghĩ đến kịch bản một ngày nào đó Modric treo giày. Điều duy nhất với họ lúc này là tận hưởng Luka từng trận một, khi còn có thể.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ket-qua-bong-da-celta-vigo-1-4-real-madrid-vong-2-la-liga-2051799.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/celta-vigo-1-4-real-madrid-ava-41.jpg\" alt=\"Benzema châm ngòi, Real Madrid đại thắng '4 sao'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ket-qua-bong-da-celta-vigo-1-4-real-madrid-vong-2-la-liga-2051799.html\">Benzema châm ngòi, Real Madrid đại thắng '4 sao'</a></h3>\n<div class=\"insert-wiki-description\">Benzema mở tỷ số trên chấm 11m, góp công mang về chiến thắng tưng bừng 4-1 cho Real trước Celta Vigo ở vòng 2 La Liga, rạng sáng 21/8.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/real-madrid-doat-sieu-cup-chau-au-thoi-quen-chien-thang-2048506.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/real-madrid-sieu-cup-chau-au-2022-561.jpg\" alt=\"Real Madrid giành Siêu Cúp châu Âu: Thói quen chiến thắng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/real-madrid-doat-sieu-cup-chau-au-thoi-quen-chien-thang-2048506.html\">Real Madrid giành Siêu Cúp châu Âu: Thói quen chiến thắng</a></h3>\n<div class=\"insert-wiki-description\">Chiếm ưu thế áp đảo cùng tâm lý vững chắc, Real Madrid vượt qua Eintracht Frankfurt để lần thứ 5 giành Siêu Cúp châu Âu, danh hiệu thứ 98 trong lịch sử CLB.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bang-xep-hang-la-liga-mua-giai-2022-2023-2045678.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/la-liga-2022-2023-780.jpg\" alt=\"Bảng xếp hạng bóng đá La Liga 2022-2023 mới nhất: Real Madrid lên đỉnh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bang-xep-hang-la-liga-mua-giai-2022-2023-2045678.html\">Bảng xếp hạng bóng đá La Liga 2022-2023 mới nhất: Real Madrid lên đỉnh</a></h3>\n<div class=\"insert-wiki-description\">Bảng xếp hạng bóng đá La Liga 2022-2023 - Cập nhật liên tục bảng xếp hạng bóng đá La Liga mùa giải 2022-2023 nhanh và chính xác nhất.</div>\n</div>\n</article>\n</div>\n                            </div>"}