{"url": "https://vietnamnet.vn/mu-mua-casemiro-casemiro-va-bai-hoc-varane-2051326.html", "title": "Casemiro sắp về MU: Thận trọng từ bài học Varane", "abstract": "Chưa chính thức gật đầu nhưng Casemiro đang trên đường gia nhập MU, nơi anh gặp lại Varane và phải rút kinh nghiệm từ tình huống của trung vệ người Pháp.", "content_html": "<div>\n                                <p align=\"justify\"><a href=\"https://vietnamnet.vn/casemiro-tag14903589833511726925.html\" target=\"_blank\"><strong>Casemiro</strong></a> có một tình huống khó xử trên bàn. Ở tuổi 30, tiền vệ người Brazil đã giành được 5 danh hiệu Champions League cùng Real Madrid, được công nhận như một huyền thoại và hiện đang phân tích những bước đi trong chặng đường cuối cùng của sự nghiệp bóng đá.</p>\n<p align=\"justify\">Hợp đồng của Casemiro còn thời hạn đến năm 2025 và mức lương không phải là cao xét trong môi trường Real Madrid, cũng như tùy theo vị trí của anh trong các mùa giải tiếp theo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/casemiro-sieu-cup-chau-au-530.jpg\">\n<figcaption>Casemiro tiến gần đến Old Trafford</figcaption>\n</figure>\n<p align=\"justify\">Bản thân Casemiro không xa lạ với sự quan tâm mà anh nhận được từ rất nhiều các câu lạc bộ lớn của bóng đá châu Âu . Anh luôn cảm nhận được điều đó và lần nào cũng ngay lập tức nói không...</p>\n<p align=\"justify\">Cho đến bây giờ. MU gõ cửa và tìm mọi cách thuyết phục chàng Madridista gắn với hình ảnh số 14 quen thuộc.</p>\n<p align=\"justify\">Casemiro, trái ngược với những lần trước đây, đã không nói \"không\". Anh cũng không nói \"có\". Anh phản ánh về khoảnh khắc quan trọng và bóng đá của mình, về sự thăng tiến của mình trong phòng thay đồ cùng với những người được chỉ định kế thừa (Camavinga, ký vào mùa hè năm 2021 với giá 30 triệu euro; Tchouameni đến từ hai tháng trước với giá 80 triệu euro, cùng 20 triệu euro trả sau).</p>\n<p align=\"justify\">CLB giàu thành tích nhất bóng đá Anh (20 danh hiệu vô địch), đội hiện xếp cuối bảng Premier League sau hai trận, đang rất muốn tìm một tiền vệ trung tâm hàng đầu để củng cố đội hình có nhiều lỗ hổng. Họ đã gọi tìm kiếm nửa châu lục.</p>\n<p align=\"justify\">Sự do dự của Casemiro có thể xem là chiến thắng cho <a href=\"https://vietnamnet.vn/mu-tag14758492395684540921.html\" target=\"_blank\"><strong>MU</strong></a>, rằng họ sẽ có anh cho mục tiêu giành danh hiệu ở sân chơi khiêm tốn Europa League.</p>\n<p align=\"justify\">Gia đình Glazer, chủ sở hữu của đội chủ sân Old Trafford, cân nhắc việc bán một phần cổ phần của CLB trong khi vẫn cố gắng thu về lợi nhuận từ những khoản đầu tư mới nhất mà họ bỏ ra.</p>\n<p align=\"justify\">Đó là nơi Casemiro sắp đến, sau khi được đề nghị mức lương cao hơn rất nhiều so với những gì anh nhận ở Santiago Bernabeu (5,5 triệu euro sau thuế). MU thực sự mong đợi anh, với hy vọng thoát khỏi tình trạng suy nhược kéo dài suốt nhiều mùa giải.</p>\n<p align=\"justify\">Nếu đạt được thỏa thuận cá nhân với Casemiro, MU sẽ chính thức thỏa thuận với Florentino Perez. Hiện tại, chưa có ai từ văn phòng ở trung tâm Carrington liên hệ với các quan chức Real Madrid, những người hoàn toàn sẵn sàng cho sự kiện được hoàn tất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/casemiro-champions-league-531.jpg\">\n<figcaption>Sau 5 danh hiệu Champions League, Casemiro muốn có trải nghiệm mới</figcaption>\n</figure>\n<p align=\"justify\">Khi đến thời điểm giả định Casemiro yêu cầu ra đi, đội bóng Hoàng gia Tây Ban Nha sẽ không gây ra bất kỳ trở ngại nào, nếu lời đề nghị chuyển nhượng phù hợp với giá trị của cầu thủ người Brazil.</p>\n<p align=\"justify\">Cristiano Ronaldo, Sergio Ramos, Raphael Varane, Xabi Alonso, Martin Odegaard, Achraf Hakimi, Mateo Kovacic... trong những năm gần đây, không một cầu thủ nào thực sự muốn rời Real Madrid mà nhận được câu trả lời \"không\".</p>\n<p align=\"justify\"><b>Bài học Modric và Varane</b></p>\n<p align=\"justify\">Trường hợp của Casemiro gợi nhớ đến hai tình huống mà phòng thay đồ Real Madrid trải qua trong những mùa hè gần đây: câu chuyện của Luka Modric và Varane.</p>\n<p align=\"justify\">Mùa hè 2018, Inter Milan, với sự hậu thuẫn tài chính từ Trung Quốc, lôi kéo Modric bằng tiền lương hấp dẫn. Sau một mùa giải căng thẳng, với chức vô địch Champions League và trận chung kết World Cup giúp anh giành Quả bóng Vàng sau đó, cầu thủ người Croatia tiến rất gần đến Serie A.</p>\n<p align=\"justify\">Modric nghĩ rất nhiều về khoảnh khắc đó, đến mức khiến văn phòng ở Valdebebas tức giận. Cuối cùng, anh quyết định ở lại thủ đô Tây Ban Nha.</p>\n<p align=\"justify\">Kết quả: 4 năm sau, Modric vẫn là một mảnh ghép quan trọng với <a href=\"https://vietnamnet.vn/real-madrid-tag2127706790451295976.html\" target=\"_blank\"><strong>Real Madrid</strong></a>, đặc biệt là cú đúp La Liga và Champions League mùa giải vừa qua.</p>\n<p align=\"justify\">Trường hợp của Varane thì khác. Cầu thủ người Pháp, háo hức với \"những trải nghiệm mới\", yêu cầu CLB chấp nhận lời đề nghị của MU khi anh chỉ còn một năm hợp đồng.</p>\n<p align=\"justify\">Vào thời điểm đó, ở tuổi 28, Varane muốn thử sức với bóng đá Anh, sau khi MU đưa ra mức lương cao hơn gấp 3 so với thu nhập mà anh có tại Madrid.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/casemiro-varane-532.jpg\">\n<figcaption>Casemiro cần rút bài học từ tình huống Varane</figcaption>\n</figure>\n<p align=\"justify\">Mười hai tháng sau, lần đầu tiên kể từ khi rời khỏi nước Pháp, sau 11 mùa giải liên tiếp đá ở Champions League, Varane sẽ phải tham dự Europa League cùng MU. Trong hai trận đầu tiên của triều đại Erik ten Hag, anh đều phải ngồi dự bị.</p>\n<p align=\"justify\">Những bài học ấy đang xuất hiện trong đầu Casemiro, người được yêu thích trong phòng thay đồ, người anh cả của bộ tộc những người Brazil trẻ tuổi (gồm Eder Militao, Vinicius và Rodrygo), và là mảnh ghép gần như không thể thay thế trong hệ thống của Carlo Ancelotti.</p>\n<p align=\"justify\">Thời gian trong bóng đá trôi qua nhanh chóng. Casemiro tích lũy được rất nhiều trong một thập kỷ ở Madrid và anh không phải cầu thủ đầu tiên muốn những trải nghiệm khác.</p>\n<p align=\"justify\">Trong trường hợp này, tiền không phải yếu tố điều đầu tiên, bởi vì mối quan hệ giữa anh với Florentino Perez rất đặc biệt. Nếu cầu thủ người Brazil chỉ muốn tăng lương, anh sẽ không phản ứng bằng cách để ngỏ cánh cửa đến Old Trafford.</p>\n<p align=\"justify\">Casemiro phải cân nhắc kỹ, từ bài học Varane cùng với Ronaldo, một người bạn khác của anh. Một năm sau khi trở lại MU, CR7 đang hối thúc người đại diện Jorge Mendes giải quyết nhanh bến đỗ mới.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/casemiro-can-nhac-ve-mu-khi-casemiro-bi-mu-cam-do-2050839.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/casemiro-sieu-cup-chau-au-400.jpg\" alt=\"Casemiro cân nhắc về MU: Sự quyến rũ của đồng tiền\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/casemiro-can-nhac-ve-mu-khi-casemiro-bi-mu-cam-do-2050839.html\">Casemiro cân nhắc về MU: Sự quyến rũ của đồng tiền</a></h3>\n<div class=\"insert-wiki-description\">Câu chuyện tưởng như không khả thi đang có khả năng xảy ra rất cao, khi Casemiro cân nhắc gia nhập MU, nơi anh nhận mức lương gấp đôi ở Real Madrid.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/mu-ky-hop-dong-chuyen-nhuong-casemiro-60-trieu-bang-2051191.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/casemiro-64.jpg\" alt=\"MU rạo rực 'chốt đơn' Casemiro 60 triệu bảng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mu-ky-hop-dong-chuyen-nhuong-casemiro-60-trieu-bang-2051191.html\">MU rạo rực 'chốt đơn' Casemiro 60 triệu bảng</a></h3>\n<div class=\"insert-wiki-description\">Real Madrid đồng ý bán Casemiro cho MU với mức phí 60 triệu bảng, sau bước đột phá trên bàn đàm phán ngày hôm qua.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/mu-khung-hoang-cho-varane-giai-cuu-2050511.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/varane-ronaldo-mu-avatar-562.jpg\" alt=\"MU khởi đầu thảm họa: Khắc khoải chờ Varane\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mu-khung-hoang-cho-varane-giai-cuu-2050511.html\">MU khởi đầu thảm họa: Khắc khoải chờ Varane</a></h3>\n<div class=\"insert-wiki-description\">Giai đoạn đầu mùa giải của MU đầy sự bất ổn, từ rắc rối mang tên Ronaldo đến kết quả thảm họa trên sân cỏ, cùng với bí ẩn về phong độ của Varane.</div>\n</div>\n</summary>\n</div>\n                            </div>"}