{"url": "https://vietnamnet.vn/doi-bong-cua-quang-hai-thang-tran-dau-tien-2058654.html", "title": "Đội bóng của Quang Hải thắng trận đầu tiên", "abstract": "Pau FC có chiến thắng đầu tiên ở mùa giải này khi vượt qua tân binh Laval ở vòng 8 Ligue 2. Trận này Quang Hải tiếp tục ngồi dự bị và không vào sân phút nào.", "content_html": "<div>\n                                <p>Hành quân đến sân Laval, HLV Didier Tholot tiếp tục để <a href=\"https://vietnamnet.vn/quang-hai-tag2619546256897447371.html\" target=\"_blank\">Nguyễn Quang Hải</a> trên băng ghế dự bị và đặt niềm tin vào Henri Saivet ở vị trí hộ công - người đã ghi 3 bàn thắng cho Pau FC kể từ đầu mùa. </p>\n<p>Pau FC thi đấu đầy chủ động dù phải làm khách và liên tục gây ra sức ép đáng kể lên phần sân của Laval. Tuy nhiên, đội bóng của Quan Hải vẫn còn thiếu đi độ “sát thương” trong những pha tổ chức tấn công.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/pau-quang-hai-72.jpg\">\n<figcaption>Pau đã biết mùi chiến thắng ở mùa giải này</figcaption>\n</figure>\n<p>Cũng bởi vậy mà 45 phút đầu trận khép lại mà khống có bàn thắng nào được ghi.</p>\n<p>Qua giờ giải lao, các cầu thủ Laval phản ứng mạnh mẽ hơn so với hiệp một, tuy nhiên chủ nhà vẫn có phần lép vế so với Pau FC.</p>\n<p>Trong thế trận bế tắc, HLV Tholot đã tung Mons Bassouamina thay thế Ibnou Ba ở phút 65 thay vì trao cơ hội cho Quang Hải. Và đến phút 87, cầu thủ này đã tỏa sáng.</p>\n<p>Từ tình huống tấn công bên cánh phải, Evans chuyền ngược ra để Bassouamina xủ lý kỹ thuật trước khi tung ra cú dứt điểm bằng gót làm tung lưới Laval, mở tỷ số trận đấu cho <a href=\"https://vietnamnet.vn/pau-fc-tag14473338307317624464.html\" target=\"_blank\">Pau FC</a>. </p>\n<p>Đáng nói, đây là pha lập công duy nhất của trận đấu giúp Pau có được chiến thắng đầu tiên ở mùa giải này, sau 7 trận chỉ hòa và thua.</p>\n<p>Với cá nhân Quang Hải, tiền vệ người Việt Nam không vào sân phút nào trong chiến thắng quan trọng của Pau FC. </p>\n<p>Vòng đấu tiếp theo, Pau FC sẽ trở về sân nhà đón tiếp Valenciennes vào lúc 00h00 ngày 18/9 (giờ Việt Nam).</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/quang-hai-vao-san-tu-ghe-du-bi-pau-thang-tran-thu-hai-2061248.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/pau-fc-1-44.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/quang-hai-vao-san-tu-ghe-du-bi-pau-thang-tran-thu-hai-2061248.html\">Quang Hải vào sân từ ghế dự bị, Pau thắng trận thứ hai</a><span class=\"summary__content-desc\">Chiến thắng tối thiểu trước Valenciennes giúp Pau FC thoát khỏi nhóm cầm đèn đỏ sau vòng 9 Ligue 2. Trận này, Quang Hải được HLV Tholot tung vào sân ở hơn 10 phút cuối trận.</span></div>\n</article>\n                            </div>"}