{"url": "https://vietnamnet.vn/van-dijk-phan-bac-loi-chi-trich-trung-ve-dinh-nhat-mu-2077337.html", "title": "Van Dijk phản bác lời chỉ trích trung vệ 'đỉnh' nhất MU", "abstract": "Virgil van Dijk vừa lên tiếng bảo vệ đồng nghiệp Lisandro Martinez, khi trung vệ MU hứng chịu nhiều lời chê bai từ các BLV và cựu danh thủ.", "content_html": "<div>\n                                <p>Lisandro Martinez gia nhập đội chủ sân Old Trafford hè vừa qua với tổng mức phí có thể lên đến 57 triệu bảng.</p>\n<p>Quãng thời gian đầu, cầu thủ người Argentina thường xuyên bị chỉ trích khi chưa hòa nhập được với môi trường mới, đặc biệt chiều cao hạn chế (1m75) khiến Lisandro Martinez gặp khó khăn trong các tình huống không chiến.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/lisandro-martinez-834.jpg\">\n<figcaption>Lisandro Martinez thường bị các chuyên gia, cựu danh thủ như Souness chỉ trích</figcaption>\n</figure>\n<p>Tuy nhiên, anh dần tìm được sự ăn ý cùng người đá cặp Raphael Varane, cũng như Lindelof và Maguire, giúp Quỷ đỏ giữ sạch lưới 5/6 trận gần nhất.</p>\n<p>Chia sẻ quan điểm trên chương trình The Overlap của Gary Neville, trung vệ xuất sắc tại Ngoại hạng Anh - Virgil Van Dijk đã lên tiếng bảo vệ đồng nghiệp.</p>\n<p><em>\"Mọi người hay nói về Lisandro Martinez và chiều cao của anh ấy. Đó rõ ràng là những điều rác rưởi\" - </em>Van Dijk bày tỏ.</p>\n<p><em>\"Ở vị trí trung vệ, nếu có chiều cao sẽ giúp bạn có lợi thế trong không chiến. Nhưng những gì Lisandro Martinez thể hiện kể từ ngày chuyển đến Ngoại hạng Anh khá tốt.</em></p>\n<p><em>Cậu ấy là chữ ký ấn tượng của MU, sở hữu kỹ năng chơi chân ổn, luôn thể hiện sự máu lửa, đam mê chơi bóng. </em></p>\n<p><em>Tôi tôn trọng những gì Lisandro làm được cho đến lúc này và hy vọng cậu ấy sẽ tiếp tục giữ vững phong độ ở MU.</em></p>\n<p><em>Tại Anh, mọi người có xu hướng chỉ trích các cầu thủ về nhiều thứ. Tuy nhiên, cũng bình thường thôi vì rất khó để thay đổi thứ văn hóa này.</em></p>\n<p><em>Lisandro Martinez đã chứng tỏ năng lực với nhiều màn trình diễn tốt rồi. Thế nên, anh ấy không cần phải nghĩ về những ồn ào xung quanh mình nữa.\"</em></p>\n                            </div>"}