{"url": "https://vietnamnet.vn/chelsea-va-phu-thuy-graham-potter-2058546.html", "title": "Chelsea thuê Graham Potter: Phù thủy trên ghế huấn luyện", "abstract": "Chelsea chi tiền kỷ lục để có HLV Graham Potter, người được ví von là phù thủy trên băng ghế huấn luyện với những phương pháp làm việc đặc biệt.", "content_html": "<div>\n                                <p align=\"justify\">Nhiều người đặt biệt danh cho Graham Potter là Mister 30, liên quan đến số tiền mà <a href=\"https://vietnamnet.vn/chelsea-tag280332514768397993.html\" target=\"_blank\"><strong>Chelsea</strong></a> bỏ ra để đón về huấn luyện viên thứ 17 trong thế kỷ 21 (tính cả các trường hợp tạm quyền), trong đó tiền đền bù hợp đồng của ông với Brighton có giá 22 triệu bảng - con số cao nhất lịch sử - cùng 13 triệu bảng cho Thomas Tuchel.</p>\n<p align=\"justify\">Graham Potter không quan tâm đến những con số về tiền bạc. Điều ông muốn là thể hiện mình về mặt thể thao. Graham muốn khẳng định cho tất cả rằng ông là Potter trên sân bóng đá, chứ không phải với cây đũa phép và bùa chú ở Hogwarts.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/graham-potter-553.jpg\">\n<figcaption>Graham Potter trở thành tân HLV Chelsea</figcaption>\n</figure>\n<p align=\"justify\"><b>\"Phù thủy\" Potter</b></p>\n<p align=\"justify\">Mùa giải 2021-22, Brighton kết thúc với vị trí thứ 9 Premier League, thứ hạng cao nhất trong lịch sử CLB, cùng kỷ lục 51 điểm. Chính vì thế, người hâm mộ gọi Graham Potter là \"phù thủy\", theo tên nhân vật Harry Potter trong tiểu thuyết của J. K. Rowling.</p>\n<p align=\"justify\">Sau khi mất một số cầu thủ trong kỳ chuyển nhượng mùa hè 2022, Brighton vẫn thi đấu nổi bật với 4 chiến thắng trong 6 vòng đầu tiên ở Premier League và tạm xếp vị trí thứ 4.</p>\n<p align=\"justify\">Trong vòng 3 năm, từ một đội bóng nhỏ không được đánh giá cao, Brighton dưới sự dẫn dắt của \"phù thủy\" Potter từng đánh bại Man City, MU, Tottenham, chia điểm với Chelsea và Arsenal.</p>\n<p align=\"justify\">Sự nghiệp cầu thủ bóng đá của Graham không nhiều thành công, với chỉ 8 trận Premier League với Southampton. Ông chủ yếu thi đấu các giải hạng dưới rồi giải nghệ ở tuổi 30 vì chấn thương.</p>\n<p align=\"justify\">Năm 2006, ông tốt nghiệp ngành Khoa học Xã hội tại Đại học Mở Milton Keynes, cơ sở giáo dục học thuật lớn nhất vương quốc Anh với 174.000 sinh viên.</p>\n<p align=\"justify\">Từ đó, Potter cũng hoàn thành vai trò là người đứng đầu bộ phận phát triển thanh niên cho các đội của Đại học Hull và Đại học Leeds, nơi ông cũng đã hoàn thành bằng thạc sĩ về lãnh đạo và trí tuệ cảm xúc.</p>\n<p align=\"justify\"><i>\"Bộ não của tôi luôn tự hỏi liệu tôi đã sẵn sàng hay chưa cho bước nhảy lớn\"</i>, Graham Potter chia sẻ vài năm trước. Giờ đây, bước nhảy lớn xuất hiện khi ông đến Chelsea, với rất nhiều cơ hội để thay đổi hoàn toàn cuộc đời bóng đá.</p>\n<p align=\"justify\"><b>Con đường \"phép thuật\"</b></p>\n<p align=\"justify\"><a href=\"https://vietnamnet.vn/graham-potter-tag12926070435370957613.html\" target=\"_blank\"><strong>Potter</strong></a> sớm thể hiện phép thuật ngay từ khi bắt đầu sự nghiệp huấn luyện. Năm 2011, ông ngồi trên băng ghế dự bị của Ostersund, một đội bóng nhỏ của Thụy Điển lúc bấy giờ vừa bị đẩy xuống hạng Tư.</p>\n<p align=\"justify\">Đội trưởng của Ostersund, tiền vệ Brwa Nouri, bị nhiều câu lạc bộ Thụy Điển đưa vào danh sách đen vì hành vi vô trách nhiệm với tập thể. Vài năm sau, cầu thủ 35 tuổi với 9 trận khoác áo Iraq định nghĩa HLV của mình là một trong những người đàn ông tốt nhất mà anh từng gặp trong đời.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/graham-potter-ostersund-554.jpg\">\n<figcaption>Potter từng thể hiện phép màu khi làm việc ở Thụy Điển</figcaption>\n</figure>\n<p align=\"justify\">Một trong những hậu vệ cánh, Curtis Edwards, sợ rằng anh không còn cơ hội phát triển sự nghiệp khi bị đuổi khỏi Middlesbrough, sau quá nhiều đêm tại vũ trường với rượu mạnh và phụ nữ. Ở tuổi 20, anh đến Thụy Điển thi đấu giải hạng 5, kiếm sống trên công trường xây dựng của cha mình.</p>\n<p align=\"justify\">Năm 2017, Edwards vui mừng cho bàn thắng vào lưới Athletic Bilbao.</p>\n<p align=\"justify\">Vâng, bởi vì trong 7 năm, Graham đưa Ostersund từ hạng Tư không ngừng thăng hạng và vào đến vòng 1/16 Europa League, nơi họ thua Arsenal chung cuộc 2-4. Không lâu sau, ông ra đi để đến Swansea với tư cách là một người hùng.</p>\n<p align=\"justify\">Sau một năm ở Swansea, ông đến Brighton để viết những câu chuyện kỳ diệu cho đến khi Chelsea phá vỡ hợp đồng.</p>\n<p align=\"justify\"><b>Phương pháp</b></p>\n<p align=\"justify\">Graham Potter yêu thích sơ đồ 3-4-1-2 nhưng phát triển thêm nhiều khía cạnh khác. Phương pháp chiến thuật của ông dựa trên cách pressing tấn công, kiểm soát bóng và tạo nhiều cơ hội ghi bàn.</p>\n<p align=\"justify\">Vào thời điểm dẫn Ostersund, ông tổ chức một câu lạc bộ giải trí, trong đó cả cầu thủ và nhân viên phải biểu diễn khiêu vũ, ca hát và đọc sách trước công chúng.</p>\n<p align=\"justify\">Dostoevsky (Nga) là nghệ sĩ được yêu thích để lựa chọn biểu diẽn. Họ cũng không bỏ qua tác phẩm kinh điển \"Hồ thiên nga\" của Tchaikovsky.</p>\n<p align=\"justify\">Potter giải thích đó là cách ông xây dựng đội ngũ. <i>\"Bóng đá thuộc về các cầu thủ, không phải của các HLV. Chúng tôi có thể làm điều gì đó từ bên lề, nhưng đó chỉ là một chương trình\"</i>.</p>\n<p align=\"justify\">Mỗi tuần một lần, Potter buộc dây giày thể thao và chạy bộ trên bờ sông ở Brighton. Đó là nửa tiếng đồng hồ tồi tệ nhất với ông: <i>\"Tôi hoàn toàn ghét chạy. Tôi làm điều đó chỉ vì bộ não của mình, chỉ để cố tình làm điều gì đó mà tôi không thích. Đó là một kiểu tra tấn nhưng tôi phải chuẩn bị sẵn sàng để đối phó với nỗi đau\"</i>.</p>\n<p align=\"justify\">Brighton không được tin tưởng có thể đứng vững tại Premier <a href=\"https://vietnamnet.vn/premier-league-tag9966464598526133616.html\" target=\"_blank\"><strong>League</strong></a>. Năm 2011, CLB thậm chí đang thi đấu tại League One với sân nhà Withdean - một đường đua điền kinh, nơi cổ động viên đội khách phải xem trận đấu với chỗ ngồi dựng bàn giàn giáo. Nhưng Potter đã làm được.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/graham-potter-brighton-555.jpg\">\n<figcaption>Potter không ngừng viết những câu chuyện đẹp</figcaption>\n</figure>\n<p align=\"justify\">Trong thời gian ngắn, Potter được công nhận như một \"huấn luyện viên quốc dân\". <i>\"Tôi ở đây vì tôi không chấp nhận rằng 95% chức vô địch được quyết định bởi tài chính\"</i>, ông tuyên bố.</p>\n<p align=\"justify\">Bây giờ, Potter ngồi trên băng ghế kỹ thuật của Chelsea, với một trong những chủ sở hữu là Todd Boehly, một doanh nhân tỷ phú người Mỹ, người đã chi hơn 250 triệu bảng chuyển nhượng mùa hè vừa qua. Cristiano Ronaldo có thể đã đến Stamford Bridge nếu Tuchel không phản đối liên tục.</p>\n<p align=\"justify\"><b>Bóng đá và cuộc sống</b></p>\n<p align=\"justify\">Thế giới đã thay đổi đối với Potter, người cùng Brighton thường xuyên tham gia vào các hoạt động từ thiện, chẳng hạn như khi ông dành một đêm với những người vô gia cư trong thành phố để quyên góp tiền cho dự án từ thiện \"Off the Fence\".</p>\n<p align=\"justify\">Bóng đá đối với ông là một phép ẩn dụ cho cuộc sống: <i>\"Khi bạn nghĩ rằng mọi thứ đều ổn, điều bất ngờ đến sẽ đá vào mông bạn\"</i>.</p>\n<p align=\"justify\">Graham muốn đọc và thiền nhiều hơn, nhưng trung bình 50 trận đấu mỗi năm và ba đứa trẻ nhỏ khiến ông không thể.</p>\n<p align=\"justify\">Ông luôn gần gũi với những người bạn thời thơ ấu của mình ở Solihull, một ngôi làng thuộc quận West Midlands được biết đến trên hết vì là quê hương của Land Rover. <i>\"Họ không quan tâm đến Premier League, họ không quan tâm đến điều vô nghĩa này\"</i>.</p>\n<p align=\"justify\">Mỗi tuần Potter cảm thấy bị đẩy đến giới hạn, vì vậy ông cần 48 tiếng đồng hồ để hồi phục sau một trận đấu.</p>\n<p align=\"justify\">Trong vài năm gần đây, ông cùng Brighton thu về rất nhiều tiền: 58 triệu bảng từ Marc Cucurella (Chelsea), 52 triệu bảng với Ben White (Arsenal), Yves Bissouma (Tottenham), 13 triệu bảng từ Dan Burn (Newcastle)...</p>\n<p align=\"justify\">Bây giờ \"phù thủy\" Potter đi theo con đường khác, về phía những người mua và phải giành chiến thắng, với hy vọng Chelsea sẽ trở thành một chương thú vị khác trong cuộc đời ông.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chelesea-uu-ai-potter-den-kho-tin-lo-hut-ve-c1-cung-khong-sao-2058502.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/graham-potter-chelsea-274.jpg\" alt=\"Chelesea ưu ái Potter đến khó tin, lỡ hụt vé C1 cũng không sao\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chelesea-uu-ai-potter-den-kho-tin-lo-hut-ve-c1-cung-khong-sao-2058502.html\">Chelesea ưu ái Potter đến khó tin, lỡ hụt vé C1 cũng không sao</a></h3>\n<div class=\"insert-wiki-description\">Graham Potter ngoài việc được trả lương cao gấp 3 Thomas Tuchel, được quyền chọn giám đốc bóng đá mới thì cũng sẽ không bị ‘bay ghế’ ngay cả Chelsea hụt vé dự Cúp C1 mùa tới.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chelsea-tra-potter-luong-cao-ngat-nguong-gap-3-lan-thomas-tuchel-2058196.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/graham-potter-3s-335.jpg\" alt=\"Chelsea trả HLV Potter lương cao ngất ngưởng, gấp 3 lần Thomas Tuchel\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chelsea-tra-potter-luong-cao-ngat-nguong-gap-3-lan-thomas-tuchel-2058196.html\">Chelsea trả HLV Potter lương cao ngất ngưởng, gấp 3 lần Thomas Tuchel</a></h3>\n<div class=\"insert-wiki-description\">Graham Potter được Chelsea bổ nhiệm ngồi ‘ghế nóng’ thay Thomas Tuchel, với lương cao gấp 3 lần lúc chiến lược gia người Đức mới đến Stamford Bridge.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chelsea-chinh-thuc-bo-nhiem-graham-potter-thay-tuchel-2058061.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/graham-potter-chelsea-1551.jpg\" alt=\"Chelsea chính thức bổ nhiệm Graham Potter thay Tuchel\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chelsea-chinh-thuc-bo-nhiem-graham-potter-thay-tuchel-2058061.html\">Chelsea chính thức bổ nhiệm Graham Potter thay Tuchel</a></h3>\n<div class=\"insert-wiki-description\">Đội bóng thành London thông báo bổ nhiệm Graham Potter làm tân thuyền trưởng Chelsea, thay cho Thomas Tuchel vừa bị sa thải.</div>\n</div>\n</article>\n</div>\n                            </div>"}