{"url": "https://vietnamnet.vn/vu-thi-trang-gay-dia-chan-khi-ha-nha-vo-dich-chau-au-o-giai-the-gioi-2053112.html", "title": "Vũ Thị Trang gây địa chấn khi hạ nhà vô địch châu Âu", "abstract": "Vũ Thị Trang đã gây bất ngờ lớn khi đánh bại tay vợt hạng 15 thế giới người Đan Mạch Mia Blichfeldt 21-18, 16-21, 21-18 tại vòng 2 giải vô địch cầu lông Thế giới 2022.", "content_html": "<div>\n                                <p>Dù bị đánh giá thấp hơn rất nhiều ở vòng 3 nhưng <a href=\"https://vietnamnet.vn/vu-thi-trang-tag6433695324995605539.html\" target=\"_blank\">Vũ Thị Trang</a> đã nhập cuộc đầy tự tin và liên tục buộc Mia Blichfeldt phải rượt đuổi về điểm số. Tay vợt của Việt Nam nhanh chóng dẫn trước đối thủ 4-1 để tạo đà tâm lý thuận lợi.</p>\n<p>Tay vợt hạng 15 thế giới, từng giành HCV Đại hội thể thao châu Âu 2019 thi đấu nóng vội để Vũ Thị Trang lần lượt dẫn trước khoảng cách điểm 13-4, rồi 13-7. Blichfeldt vùng lên mạnh mẽ ở nhưng cô vẫn chịu gác vợt với điểm số 18-21 ở set 1.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/vu-thi-trang-2-989.jpg\">\n<figcaption>Vũ Thị Trang ăn mừng điểm số quyết định (Ảnh chụp màn hình)</figcaption>\n</figure>\n<p>Bước sang set 2, Mia Blichfeldt với thể lực và thể hình trội hơn, cô phát huy sức mạnh từ những cú smash uy lực. Bên kia lưới, Vũ Thị Trang thi đấu đầy cố gắng, cô liên tục bám đuổi đối thủ. Dù vậy, tay vợt 30 tuổi vẫn phải chịu thua 16-21.</p>\n<p>Không hề nao núng, Vũ Thị Trang càng thi đấu càng cho thấy quyết tâm cao và tinh thần thi đấu quật cường ở set quyết định.</p>\n<p>Đại diện của Việt Nam dẫn trước Mia Blichfeldt 5-0, rồi 9-4... Tay vợt hạng 15 thế giới từng giành HCV Đại hội thể thao châu Âu 2019, HCĐ giải vô địch châu Âu 2018 và 2022 vùng lên mạnh mẽ để dần dần thu hẹp khoảng cách Vũ Thị Trang.</p>\n<p>Bà xã của Nguyễn Tiến Minh – tay vợt bị loại ngay từ vòng 1 cho thấy gừng càng già càng cay ở những thời điểm quan trọng của set đấu. Cú smash hoàn hảo của Trang mang về điểm số quyết định giúp cô thắng 21-18.</p>\n<p>Giành chiến thắng chung cuộc 2-1 (21-18, 16-21, 21-18) sau 1 giờ 6 phút so tài, Vũ Thị Trang giành quyền vào vòng 1/8 Giải vô địch cầu lông thế giới 2022. Đối thủ của Trang ở vòng 3 là người thắng ở cặp đấu giữa hạt giống số 2 Tai Tzu-ying và Martina Repiska.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/vu-thi-trang-1262.jpg\">\n<figcaption>Vũ Thị Trang gây bất ngờ lớn</figcaption>\n</figure>\n<p>Như vậy, Vũ Thị Trang tái lập thành tích tốt nhất của bản thân cũng như của cầu lông nữ Việt Nam, khi cô từng làm được điều này vào năm 2014 và 2019.</p>\n<p>Trước đó, để có mặt ở vòng 2 Giải vô địch cầu lông thế giới 2022 (Tokyo, Nhật Bản), Vũ Thị Trang (hạng 80 thế giới) đã vượt qua đối người Malaysia Kisona Selvaduray (hạng 54 thế giới, từng giành HCV SEA Games 2019) 2-0 (21-10, 21-17) ở vòng 1.</p>\n<p>Tại giải vô địch cầu lông thế giới 2022, Việt Nam còn có sự góp mặt của Nguyễn Thùy Linh. Sau khi gây bất ngờ ở vòng 1, Thùy Linh đã phải dừng bước trước tay vợt số 2 thế giới người Hàn Quốc An Se Young.</p>\n<p>Với việc góp mặt ở vòng 3 giải vô địch thế giới, Vũ Thị Trang tích lũy thêm 5.200 điểm. Trong khi đó, Nguyễn Thùy Linh cũng mang về 3.200 điểm để cải thiện thứ hạng trên BXH.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ly-hoang-nam-bat-ngo-ha-cuu-so-49-the-gioi-vao-tu-ket-bangkok-open-2053150.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/ly-hoang-nam-1004.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ly-hoang-nam-bat-ngo-ha-cuu-so-49-the-gioi-vao-tu-ket-bangkok-open-2053150.html\">Lý Hoàng Nam bất ngờ hạ cựu số 49 thế giới, vào tứ kết Bangkok Open</a><span class=\"summary__content-desc\">Lý Hoàng Nam xuất sắc vượt qua Illya Marchenko với các tỷ số 4-6, 6-1 và 7-5 để tiến vào tứ kết ATP Challenger 50 ở Bangkok, Thái Lan.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thang-han-quoc-bong-chuyen-nu-viet-nam-vao-tu-ket-giai-chau-a-2053143.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/tuyen-bong-chuyen-nu-viet-nam-983.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thang-han-quoc-bong-chuyen-nu-viet-nam-vao-tu-ket-giai-chau-a-2053143.html\">Thắng Hàn Quốc, bóng chuyền nữ Việt Nam vào tứ kết giải châu Á</a><span class=\"summary__content-desc\">Dễ dàng đánh bại ĐT bóng chuyền nữ Hàn Quốc với tỷ số 3-0 chiều 24/8, các cô gái Việt Nam chính thức đoạt vé vào vòng tứ kết Cúp bóng chuyền châu Á 2022.</span></div>\n</article>\n                            </div>"}