{"url": "https://vietnamnet.vn/hlv-park-hang-seo-trai-long-ve-ky-world-cup-cung-tuyen-han-quoc-2077371.html", "title": "HLV Park Hang Seo trải lòng về kỳ World Cup cùng tuyển Hàn Quốc", "abstract": "HLV Park Hang Seo có những chia sẻ rất thú vị về kỳ World Cup 2002 lịch sử cùng tuyển Hàn Quốc.", "content_html": "<div>\n                                <p>Trước thềm World Cup 2022, AFC có bài phỏng vấn HLV Park Hang Seo về những kỷ niệm đặc biệt cùng tuyển Hàn Quốc ở World Cup 2002 tổ chức trên sân nhà.</p>\n<p><em>“Thật không dễ dàng để chọn ra một kỷ niệm đặc biệt ở kỳ World Cup 2002, vì bản thân giải đấu đó là một trải nghiệm không thể quên trong sự nghiệp huấn luyện của tôi.</em></p>\n<p><em>Tuyển Hàn Quốc có những khoảnh khắc quan trọng và hạnh phúc. Đến giờ, tôi vẫn còn xúc động và hạnh phúc khi nhớ về World Cup 2002. Nhìn chung, đó là giải đấu có ý nghĩa đặc biệt với tôi và đất nước của tôi\",</em> HLV Park Hang Seo chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/park-han-quoc-1055.jpg\">\n<figcaption>Tuyển Hàn Quốc có kỳ World Cup thành công nhất lịch sử</figcaption>\n</figure>\n<p>HLV Park Hang Seo tiết lộ một thông tin rất thú vị rằng bản thân ông và các cầu thủ Hàn Quốc có nhiều hoài nghi về HLV trưởng Guus Hiddink.</p>\n<p><em>\"Trong cuộc họp báo đầu tiên sau khi dẫn dắt tuyển Hàn Quốc, ông Guus Hiddink nói rằng đội tuyển quốc gia sẽ gây chấn động thế giới. Thực sự lúc đó không ai hiểu rõ ông ấy nói gì và sẽ làm thế nào.</em></p>\n<p><em>Trước đây chúng tôi chưa từng vượt qua vòng bảng nên ban huấn luyện và các cầu thủ không quá tin vào những lời mà ông Hiddink nói\",</em> HLV Park kể lại.</p>\n<p>Bất ngờ đã xảy ra tại World Cup 2002. Sau khi xuất sắc vượt qua vòng bảng với ngôi nhất bảng D, chủ nhà Hàn Quốc khi ấy tiếp tục tạo nên một chiến tích lịch sử khi đánh bại Italy ở vòng 1/8 sau 120 phút nghẹt thở. </p>\n<p><em>“Chúng tôi biết Italy  là một đội bóng đẳng cấp thế giới và thể chất cũng như kỹ thuật của họ vượt trội so với các cầu thủ Hàn Quốc. Trong quá trình xây dựng trận đấu, ban huấn luyện tập trung vào khía cạnh tinh thần thay vì chỉ đạo kỹ thuật cho các cầu thủ. Chúng tôi làm việc với từng cầu thủ để tăng cường sự tự tin cho họ\", </em>thầy Park nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/hlv-park-hang-seo-world-cup-2002-copy-1053.jpg\">\n<figcaption>HLV Park Hang Seo học được nhiều từ Guus Hiddink</figcaption>\n</figure>\n<p><em>“Có rất nhiều điều khác nhau mà tôi học được từ Guus Hiddink. Đó là sự hiểu biết của ông ấy về nền văn hóa nơi đang làm việc. Ông ấy tôn trọng Hàn Quốc, đất nước và nền văn hóa của chúng tôi.</em></p>\n<p><em>Ông ấy làm việc không mệt mỏi, cố gắng tìm hiểu văn hóa bóng đá để có thể truyền đạt và triển khai kiến ​​thức chiến thuật của mình cho các cầu thủ và Ban huấn luyện.</em></p>\n<p><em>Tôi đã cố gắng học và hiểu cách tiếp cận từng trận đấu của ông ấy, để một ngày nào đó tôi có thể sử dụng điều này áp dụng cho đội bóng mà mình dẫn dắt\", </em><strong><a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo</a></strong> chia sẻ về người thầy của mình.</p>\n<p></p>\n<p style=\"text-align: center;\"><strong><em>Cập nhật <a href=\"https://vietnamnet.vn/lich-thi-dau-world-cup-2022-658302.html\" target=\"_blank\">lịch thi đấu bóng đá World Cup 2022</a> mới nhất</em></strong></p>\n                            </div>"}