{"url": "https://vietnamnet.vn/ba-kich-ban-xay-ra-ngay-ha-man-v-league-2022-2080971.html", "title": "Ba kịch bản xảy ra ngày hạ màn V-League 2022", "abstract": "CLB Sài Gòn và Hà Tĩnh sẽ tranh suất trụ hạng, với ba kịch bản có thể xảy ra ở vòng hạ màn V-League 2022.", "content_html": "<div>\n                                <p>Sau khi ngôi vô địch, Á quân và hạng Ba được xác định sớm trước một vòng đấu, Night Wolf V-League 2022 chỉ còn được quan tâm ở cuộc đua trụ hạng, với hai cái tên Hà Tĩnh và Sài Gòn.</p>\n<p>Hiện tại, Hà Tĩnh có 21 điểm, hơn Sài Gòn 2 điểm. Như vậy, đội bóng của HLV Nguyễn Thành Công có lợi thế dẫn điểm cùng quyền tự quyết, nhưng họ vẫn có nguy cơ về với hạng Nhất nếu không hoàn thành nhiệm vụ ở trận cuối.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/hanoi8-950.jpg\">\n<figcaption>Hà Tĩnh có quyền tự quyết</figcaption>\n</figure>\n<p>Tại vòng 26, Hà Tĩnh tiếp đón Thanh Hóa trên sân nhà, trong khi Sài Gòn trở lại sân Thống Nhất trong trận gặp Bình Dương. Với cục diện hiện tại, suất xuống hạng sẽ có 3 kịch bản xảy ra.</p>\n<p>Nếu Hà Tĩnh thắng Thanh Hóa, họ trụ hạng thành công mà không cần quan tâm kết quả trận của Sài Gòn với Bình Dương.</p>\n<p>Nếu Hà Tĩnh hòa Thanh Hóa, đội bóng của HLV Nguyễn Thành Vinh khi đó có 22 điểm, hơn Sài Gòn 3 điểm. Trong trường hợp kịch bản này xảy ra, Hà Tĩnh trụ hạng nếu Sài Gòn hòa hoặc thua Bình Dương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/sai-gon-948.jpg\">\n<figcaption>Sài Gòn ở rất gần tấm vé xuống hạng</figcaption>\n</figure>\n<p><strong><a href=\"https://vietnamnet.vn/sai-gon-fc-tag399727928766325034.html\">Sài Gòn</a></strong> sẽ trụ hạng nếu thắng Bình Dương, bởi thầy trò HLV Phùng Thanh Phương bằng điểm với Hà Tĩnh nhưng hơn về chỉ số đối đầu trực tiếp (thắng cả lượt đi và về với tỷ số 4-3 và 3-2).</p>\n<p>Cuối cùng, nếu Hà Tĩnh thua, Sài Gòn phải thắng để trụ hạng. Như vậy, cả Hà Tĩnh và Sài Gòn đều không được phép hòa hoặc thua ở vòng hạ màn V-League 2022.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005WVG.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}