{"url": "https://vietnamnet.vn/mu-vs-liverpool-mu-giai-cuu-marcus-rashford-2051640.html", "title": "MU đấu Liverpool: Chiến dịch giải cứu Rashford", "abstract": "MU chuẩn bị cho cuộc tiếp đón Liverpool ở vòng 3 Premier League với nhiều câu hỏi xoay quanh Rashford, người đang trải qua một năm đầy sóng gió.", "content_html": "<div>\n                                <p align=\"justify\"><b>Khởi đầu thất vọng</b></p>\n<p align=\"justify\">Khi vừa xuất hiện ở trung tâm Carrington, <a href=\"https://vietnamnet.vn/erik-ten-hag-tag1413666584808976521.html\" target=\"_blank\"><strong>Erik ten Hag</strong></a> khẳng định Marcus Rashford là một phần quan trọng trong đội hình MU và ông sẽ hỗ trợ tối đa để tuyển thủ Anh đạt hiệu suất cao nhất.</p>\n<p align=\"justify\">Bên cạnh vai trò tiền đạo cánh, Rashford được tân thuyền trưởng người Hà Lan cho thử nghiệm đá trung phong.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/rashford-ten-hag-431.jpg\">\n<figcaption>HLV Ten Hag hỗ trợ Rashford rất nhiều</figcaption>\n</figure>\n<p align=\"justify\">Mọi thứ bắt đầu đầy khả quan khi Rashford nổi bật trong chuyến du đấu Thái Lan - Australia. Anh trực tiếp ghi 2 bàn (Melbourne Victory và Crystal Palace), đồng thời tham gia tích cự vào chiến thuật trong trận thắng Liverpool 4-0 tại Bangkok.</p>\n<p align=\"justify\">Mùa giải của MU bắt đầu bằng cuộc nổi loạn của Cristiano Ronaldo, người không ngừng hối thúc đại diện Jorge Mendes tìm CLB mới cho phép anh được dự Champions League, cùng với việc Anthony Martial dính chấn thương.</p>\n<p align=\"justify\">Trong bối cảnh ấy, Rashford trở thành niềm hy vọng lớn nhất trên hàng công MU. Erik ten Hag đã sử dụng anh trọn vẹn 180 phút đầu mùa trong vai trò tiền đạo trái và được tự do bó vào trung lộ như một trung phong thứ hai.</p>\n<p align=\"justify\"><a href=\"https://vietnamnet.vn/marcus-rashford-tag1292160264787935549.html\" target=\"_blank\"><strong>Rashford</strong></a> đã thể hiện được gì? Tất cả chỉ là sự thất vọng, khi anh không có dấu ấn nào trong hai trận thua Brighton và Brentford.</p>\n<p align=\"justify\">Sau hai vòng đấu, Rashford thực hiện 5 pha dứt điểm nhưng không chính xác. Trong trận thua Brighton trên sân nhà Old Trafford, với tình huống trước khi trọng tài bắt lỗi việt vị, anh thậm chí không thể thắng thủ môn Robert Sanchez khi hai người đối mặt</p>\n<p align=\"justify\">Mặc dù MU nằm trong top 3 đội kiểm soát bóng (64%) và hiệu suất chuyền bóng chính xác trên phần sân đối phương (78,86%), sự tham gia của Rashford là không cao. Anh chỉ thực hiện trung bình 21,5 đường chuyền mỗi 90 phút hiện diện trên sân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/rashford-mu-brentford-432.jpg\">\n<figcaption>Rashford tấn công không hiệu quả</figcaption>\n</figure>\n<p align=\"justify\">Rashford hoàn toàn mờ nhạt trong khởi đầu thảm họa của MU với HLV Ten Hag. Chỉ có một yếu tố mà anh nổi bật: khả năng hỗ trợ phòng ngự. Anh có 4 pha tắc bóng, cản 3 cú sút của đối phương, 1 lần đánh chặn, 1 lần giải vây thành công.</p>\n<p align=\"justify\"><b>Giải cứu Rashford</b></p>\n<p align=\"justify\">Tối thứ Hai (2h ngày 23/8), MU có trận derby nước Anh với Liverpool và Rashford tiếp tục là tâm điểm trên hàng công.</p>\n<p align=\"justify\"><a href=\"https://vietnamnet.vn/mu-tag14758492395684540921.html\" target=\"_blank\"><strong>MU</strong></a> chưa mua được tiền đạo mới như Ten Hag yêu cầu. Các mục tiêu mà đội tiếp cận đều bị từ chối, mới nhất là sự kiện Atletico nói không với đề nghị 130 triệu euro mà \"Quỷ đỏ\" đưa ra cho Joao Felix.</p>\n<p align=\"justify\">Ten Hag không có nhiều giải pháp và một lần nữa chờ đợi Rashford có thể bùng nổ như các trận giao hữu.</p>\n<p align=\"justify\">Vấn đề của Rashford là gì? Tâm lý của anh vẫn còn chịu tổn thương bởi cú sút luân lưu không thành, khiến Anh thua Italy trong trận chung kết EURO 2020.</p>\n<p align=\"justify\">Sau khoảnh khắc tổn thương tâm lý tại Wembley mùa hè năm ngoái, Rashford gặp thêm khó khăn khi chấn thương vai và phải vật lộn để trở lại sân cỏ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/rashford-mu-liverpool-thailand-433.jpg\">\n<figcaption>Liverpool là đối thủ yêu thích của Rashford</figcaption>\n</figure>\n<p align=\"justify\">Mùa giải 2021-22 là khoảng thời gian tệ nhất kể từ khi anh bắt đầu sự nghiệp bóng đá chuyên nghiệp. Cầu thủ 24 tuổi chỉ ghi 5 bàn sau 32 lần ra sân, tính trên mọi mặt trận. Mùa 2015-16, anh ra mắt với hiệu suất tốt hơn nhiều: 8 bàn sau 18 trận.</p>\n<p align=\"justify\">Ở Champions League mùa trước, Rashford được Ole Gunnar Solskjaer và Ralf Rangnick sử dụng tổng cộng 25 trận nhưng chỉ ghi 4 bàn. Chưa bao giờ anh kém hiệu quả như vậy.</p>\n<p align=\"justify\">Ten Hag có nhiệm vụ giải cứu Rashford để giúp MU và chính ông thoát khỏi cuộc khủng hoảng. Bản thân Marcus cũng phải vượt qua vấn đề tâm lý để tìm lại phong độ cao, khi cơ hội thi đấu World Cup 2022 của anh đang bị đe dọa nghiêm trọng.</p>\n<p align=\"justify\">Trong sự nghiệp, Rashford đã ghi 5 bàn vào lưới Liverpool. Chỉ có Leicester thủng lưới nhiều hơn khi đối mặt với anh (6). Người hâm mộ kỳ vọng điểm tựa quá khứ sẽ giúp anh khai hỏa trong trận đấu muộn nhất vòng 3 Premier League và đưa MU vượt khó.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/mu-mua-casemiro-casemiro-va-bai-hoc-varane-2051326.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/casemiro-mu-1-528.jpg\" alt=\"Casemiro sắp về MU: Thận trọng từ bài học Varane\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mu-mua-casemiro-casemiro-va-bai-hoc-varane-2051326.html\">Casemiro sắp về MU: Thận trọng từ bài học Varane</a></h3>\n<div class=\"insert-wiki-description\">Chưa chính thức gật đầu nhưng Casemiro đang trên đường gia nhập MU, nơi anh gặp lại Varane và phải rút kinh nghiệm từ tình huống của trung vệ người Pháp.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mu-khung-hoang-cho-varane-giai-cuu-2050511.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/varane-ronaldo-mu-avatar-562.jpg\" alt=\"MU khởi đầu thảm họa: Khắc khoải chờ Varane\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mu-khung-hoang-cho-varane-giai-cuu-2050511.html\">MU khởi đầu thảm họa: Khắc khoải chờ Varane</a></h3>\n<div class=\"insert-wiki-description\">Giai đoạn đầu mùa giải của MU đầy sự bất ổn, từ rắc rối mang tên Ronaldo đến kết quả thảm họa trên sân cỏ, cùng với bí ẩn về phong độ của Varane.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lich-thi-dau-ngoai-hang-anh-vong-3-mu-dai-chien-liverpool-2049359.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/mu-vs-liverpool-1219.jpg\" alt=\"Lịch thi đấu Ngoại hạng Anh vòng 3: MU đại chiến Liverpool\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lich-thi-dau-ngoai-hang-anh-vong-3-mu-dai-chien-liverpool-2049359.html\">Lịch thi đấu Ngoại hạng Anh vòng 3: MU đại chiến Liverpool</a></h3>\n<div class=\"insert-wiki-description\">Cung cấp lịch thi đấu bóng đá Ngoại hạng Anh vòng 3 mùa giải 2022-2023, với tâm điểm là trận derby nước Anh giữa MU vs Liverpool.</div>\n</div>\n</article>\n</div>\n                            </div>"}