{"url": "https://vietnamnet.vn/chelsea-de-nghi-hop-dong-ngan-han-cuu-ronaldo-khoi-mu-2073105.html", "title": "Chelsea đề nghị hợp đồng ngắn hạn, ‘cứu’ Ronaldo khỏi MU", "abstract": "Chelsea được loan báo có thể đề nghị hợp đồng ngắn hạn, giải cứu Ronaldo khỏi MU ở kỳ chuyển nhượng mùa Đông – tháng 1/2023.", "content_html": "<div>\n                                <p>Sunday World đưa tin sốt dẻo, <strong><a href=\"https://vietnamnet.vn/chelsea-tag10752.html\">Chelsea</a></strong> của ông chủ mới, Todd Boehly quay trở lại với Ronaldo, xem xét kéo siêu sao người Bồ khỏi sự… hành hạ của Erik ten Hag tại <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/ronaldo-erik-ten-hag-871.jpg\">\n<figcaption>Ronaldo khó có thể làm việc với Erik ten Hag ở MU trong phần còn lại của mùa giải</figcaption>\n</figure>\n<p>Vào mùa hè, có thông tin tỷ phú người Mỹ muốn đưa Ronaldo sau cuộc gặp với người đại diện của tay săn bàn 37 tuổi. Tuy nhiên, Thomas Tuchel nhìn nhận đơn thuần ở góc độ chuyên môn, một mực nói không.</p>\n<p>Cũng chính bởi sự… thẳng như ruột ngựa này của chiến lược gia người Đức mà ông đã bị chủ mới Chelsea sa thải không lâu sau đó.</p>\n<p>Giờ ngồi ‘ghế nóng’ ở Stamford Bridge là Graham Potter và Chelsea một lần nữa để ý đến <strong><a href=\"https://vietnamnet.vn/ronaldo-tag48757.html\">Ronaldo</a></strong>.</p>\n<p>Theo Sunday World, đội bóng London dự định đưa ra đề nghị hợp đồng ngắn hạn với Ronaldo ngay trong tháng Giêng này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/ronaldo-todd-boehly-869.jpg\">\n<figcaption>Tỷ phú người Mỹ sẽ 'giải cứu' siêu sao người Bồ bằng hợp đồng ngắn hạn ngay trong tháng Giêng?</figcaption>\n</figure>\n<p>Nguồn trên cũng cung cấp thêm, nhiều khả năng phía Ronaldo và MU sẽ có thảo luận cho một giải pháp chuyển nhượng, trong bối cảnh giữa số 7 huyền thoại và HLV trưởng Erik ten Hag khó có thể làm việc vui vẻ với nhau trong phần còn lại của mùa giải.</p>\n<p>Ronaldo vừa qua bị Erik ten Hag phạt nặng – không cho tập với đội 1, loại khỏi trận MU đấu Chelsea vì từ chối vào sân thay người rồi bỏ về sớm ở trận Quỷ đỏ 2-0 Tottenham, vòng 12 Premier League giữa tuần qua.</p>\n<p>Nhiều người ủng hộ quyết định mạnh tay của Erik ten Hag với Ronaldo, nhưng cũng có ý kiến cho rằng, nhà cầm quân này thiếu linh hoạt, làm như thế càng gây phản ứng ngược với cầu thủ có đẳng cấp nhưng cái tôi lớn như CR7.</p>\n                            </div>"}