{"url": "https://vietnamnet.vn/tu-ong-tran-quoc-tuan-nghi-ve-nhan-su-vff-khoa-9-2077671.html", "title": "Từ ông Trần Quốc Tuấn, nghĩ về nhân sự VFF khoá 9", "abstract": "Ông Trần Quốc Tuấn trở thành người đứng đầu VFF khóa 9 như điều tất yếu. Và từ trường hợp của ứng viên sáng giá nhất cho ghế Chủ tịch VFF, nhiều người đang mong nhiệm kỳ mới sẽ thực sự đổi mới.", "content_html": "<div>\n                                <p><strong>Nhìn từ ông Trần Quốc Tuấn</strong></p>\n<p>Xuất thân trong một gia đình giàu truyền thống thể thao và thậm chí được coi như “hạt giống đỏ”, nhưng mất hơn 20 năm làm việc ở <a href=\"https://vietnamnet.vn/vff-tag17668205485083259149.html\">VFF</a> ông Trần Quốc Tuấn mới chính thức ngồi vào ghế chủ tịch tổ chức điều hành, quản lý bóng đá Việt Nam một cách tuyệt đối.</p>\n<p>Sở dĩ nói chính thức và tuyệt đối là vì trước đó mới giữ quyền Chủ tịch cho tới trước khi đại hội khoá 9 diễn ra, cùng lúc trên cuộc đua vào vị trí quan trọng nhất VFF ông Tuấn không có đối thủ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/tranquoctuan-715.jpeg\">\n<figcaption>Ông Trần Quốc Tuấn đắc cử vào ghế chủ tịch VFF</figcaption>\n</figure>\n<p>Nhìn lại thời gian trước khi trở thành tân Chủ tịch VFF, ông Tuấn đi rất đúng… quy trình khi bắt đầu với công việc làm giám sát trận đấu rồi trở thành cán bộ phòng tổ chức thi đấu lên tới Tổng thư ký, kế tiếp làm Phó chủ tịch phụ trách chuyên môn 2 khoá (7 và 8) liên tiếp.</p>\n<p>Có nghĩa để thành công, ông Trần Quốc Tuấn đi theo một đường thẳng theo từng nấc như bình thường bất chấp khi về VFF làm việc đã có bằng Tiến sỹ thể thao cũng như giữ vai trò Viện phó viện Khoa học TDTT ở tuổi đời rất trẻ.</p>\n<p>Điều đáng ghi nhận nhất, trong suốt quá trình làm việc, trải qua nhiều chức vụ cho đến lúc này tân Chủ tịch VFF đã hoàn thành xuất sắc nhiệm vụ, đặc biệt trong 2 nhiệm kỳ giữ vai trò Phó chủ tịch phụ trách chuyên môn nên khoá tới tiếp tục nhận những kỳ vọng đưa bóng đá Việt Nam tiến lên một nấc thang mới.</p>\n<p><strong>nghĩ về nhân sự VFF khoá 9</strong></p>\n<p>Khoá 9 chính thức ra mắt sau đại hội diễn ra vào chiều nay (6/11), và như đã nói thành công đạt được ở nhiệm kỳ trước chính là thách thức cho những người kế nhiệm.</p>\n<p>Rất nhiều mục tiêu, nhiệm vụ phải hoàn thành như giúp <a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a> tham dự World Cup 2026, tiến tới lọt vào tốp đầu châu Á. Chính bởi vậy nhiệm kỳ thứ 9 này cần những con người đủ năng lực, nhiệt huyết và sẵn sàng dấn thân, làm được việc  như ông Trần Quốc Tuấn một thời.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/tranquoctuan-713.png\">\n<figcaption>và mang nhiều kỳ vọng về sự đổi mới nhân sự ở khoá 9</figcaption>\n</figure>\n<p>Thế nên, thật khó giao việc, hoặc đơn giản chờ đợi sự máu lửa để cùng chung tay đưa bóng đá Việt Nam tiến lên đến từ những uỷ viên hay các chức danh cao hơn khi tỏ ra thiếu nhiệt huyết, hoặc đơn giản nhất không biết làm gì thì ứng cử cho vui.</p>\n<p>Có một số ứng viên, dù không sai về mặt tư cách khi ứng cử, nhưng vai trò nhợt nhạt, thiếu dấn ấn và đến từ những địa phương trắng bóng đá đỉnh cao hoặc phong trào bóng đá cực kỳ hời hợt, vì vậy bị đặt dấu hỏi về khả năng đóng góp.</p>\n<p>Bởi vậy, nhìn từ ông Trần Quốc Tuấn và bản thân tân “thuyền trưởng” VFF, xem chừng khoá 9 tới bên cạnh cần người đủ chuyên môn thì quan trọng nhất là nhiệt huyết, máu lửa để cùng ông Tuấn gánh vác công việc vốn nặng nề tới đây.</p>\n<p>Là một người dày dạn, kinh nghiệm và biết việc nên có lẽ tân chủ tịch VFF sẽ biết dùng ai để xây cùng lên mốc lịch sử kế tiếp với bóng đá Việt Nam ở nhiệm kỳ thứ 9 này.</p>\n                            </div>"}