{"url": "https://vietnamnet.vn/chelsea-chinh-thuc-bo-nhiem-graham-potter-thay-tuchel-2058061.html", "title": "Chelsea chính thức bổ nhiệm Graham Potter thay Tuchel", "abstract": "Đội bóng thành London thông báo bổ nhiệm Graham Potter làm tân thuyền trưởng Chelsea, thay cho Thomas Tuchel vừa bị sa thải.", "content_html": "<div>\n                                <p>Chiến lược gia người Anh đặt bút ký vào bản hợp đồng 5 năm với The Blues và sẽ dẫn dắt đội bóng mới ngay từ vòng 7 Ngoại hạng Anh, gặp Fulham cuối tuần này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/graham-potter-chelsea-1554.jpg\">\n<figcaption>Graham Potter ký hợp đồng 5 năm với Chelsea</figcaption>\n</figure>\n<p>Chia sẻ trên website của Chelsea, Graham Potter nói: <em>\"Tôi vô cùng vui mừng và tự hào khi được đứng trong hàng ngũ của Chelsea, một đội bóng tuyệt vời.</em></p>\n<p><em>Bản thân rất phấn khích muốn được làm việc cùng nhóm chủ sở hữu mới và tôi cũng háo hức gặp gỡ các cầu thủ, cố gắng phát triển đội bóng có truyền thống và văn hóa.</em>\"</p>\n<p>Chelsea đã hành động rất nhanh sau khi chấm dứt hợp đồng với HLV Thomas Tuchel. Họ lập tức tiến hành đàm phán với Graham Potter, nhà cầm quân mà ông chủ Todd Boehly ưa thích.</p>\n<p>Được biết, Potter đã lọt vào tầm ngắm Chelsea một thời gian. Ông cũng gây ấn tượng mạnh trong cuộc đàm phán trực tiếp với ngài Boehly cùng đồng sở hữu Behdad Eghbali.</p>\n<p>Để thuyết phục Brighton nhả người ngay giai đoạn đầu mùa, Chelsea phải chi ra 15 triệu bảng tiền bồi thường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/chelsea-potter-1596.jpg\">\n<figcaption>Graham Potter được kỳ vọng sẽ giúp Chelsea thành công hơn nữa trên sân cỏ</figcaption>\n</figure>\n<p>Graham Potter dự kiến sẽ mang theo một số cộng sự đang làm việc ở Brighton đến Stamford Bridge, bao gồm trợ lý Bjorn Hamberg, Billy Reid và Kyle Macaulay.</p>\n<p>Ông chủ The Blues - Todd Boehly chia sẻ: <em>\"Graham Potter là HLV đã chứng tỏ được năng lực ở Premier League, phù hợp với tầm nhìn của chúng tôi đối với Chelsea.</em></p>\n<p><em>Không chỉ là một HLV tài ba, Potter còn sở hữu những kỹ năng và phẩm chất vượt trội có thể đưa Chelsea vươn đến những thành công hơn nữa trong tương lai.\"</em></p>\n                            </div>"}