{"url": "https://vietnamnet.vn/erik-ten-hag-thu-nhan-phat-dien-vi-mu-thua-aston-villa-2079417.html", "title": "Erik ten Hag thú nhận 'phát điên' vì MU thua Aston Villa", "abstract": "Erik ten Hag thừa nhận, mất ăn mất ngủ vì thất bại của MU trước Aston Villa khiến họ dậm chân tại chỗ ở Premier League.", "content_html": "<div>\n                                <p>MU vừa có chiến thắng 4-2 Aston Villa ở League Cup, chỉ vài ngày sau khi các học trò của Erik ten Hag chịu trận, để thua đối thủ 1-3, vòng 15 <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Ngoại hạng Anh</a></strong>. Kết quả khiến Quỷ đỏ bở lỡ cơ hội gia tăng điểm số trong lúc các đối thủ như Chelsea, Tottenham đều thua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/bruno-fernandes-mctominay-342.jpg\">\n<figcaption>Bruno Fernandes và McTominay đều ghi bàn cho MU để 'báo thù' Aston Villa</figcaption>\n</figure>\n<p>Đó là trận đấu ra mắt của Unai Emery với tư cách là tân thuyền trưởng Aston Villa, thay Steven Gerrard. Và thêm một lần, chiến lược gia người Tây Ban Nha khiến <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">Quỷ đỏ</a></strong> ‘ôm hận’.</p>\n<p>Chia sẻ sau màn ‘phục thù’ đối thủ, <strong><a href=\"https://vietnamnet.vn/erik-ten-hag-tag205003.html\">Erik ten Hag</a></strong> cho biết: “<em>Tôi thực sự phát điên vào hôm Chủ nhật vì MU đã không chiến đấu. Chúng tôi không phối hợp, chơi cầu thả, đặc biệt trong kỷ luật phòng ngự. Các cầu thủ MU phải luôn đảm bảo kỷ luật 100%</em>”.</p>\n<p>Trong chiến thắng dễ trước Aston Villa, lấy vé vòng 4 gặp Burnley, MU có sự trở lại của Martial. Chân sút người Pháp lập tức đóng góp 1 bàn, bên cạnh các pha lập công của Rashford, Bruno Fernandes và McTominay.</p>\n<p>Tuy nhiên, Erik ten Hag vẫn còn những điều không hài lòng ở học trò. Ông cho biết, việc đưa Eriksen vào sâ (phút 62) đã giúp MU chơi tốt hơn hẳn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/erik-ten-hag-mu-4-2-aston-villa-340.jpg\">\n<figcaption>Erik ten Hag 'phát điên' khi MU thua Aston Villa hôm Chủ nhật và ngay cả đêm qua đội thắng lại thì ông cũng không hẳn đều hài lòng</figcaption>\n</figure>\n<p>“<em>Chúng tôi đã kiểm soát trong hiệp 1, giành nhiều quyền kiểm soát bóng nhưng sau đó lại phạm những lỗi sai dẫn đến bóng lỡ không ít cơ hội.</em></p>\n<p><em>Aston Villa chơi dâng cao nên bạn phải chuyền bóng ra phía sau và chúng tôi đã chơi khá thành công trong hiệp 2.</em></p>\n<p><em>Trong hiệp đầu, MU có quá nhiều pha chạm bóng và bỏ lỡ tình huống. Đó là lý do vì sao tôi đưa Eriksen vào</em>”.</p>\n<p>MU sẽ gặp Fulham vào cuối tuần này (23h30 ngày 13/11) trước khi các CLB nghỉ để nhường chỗ cho World Cup 2022 được bắt đầu ở Qatar từ 20/11 đến 18/12.</p>\n                            </div>"}