{"url": "https://vietnamnet.vn/hlv-chun-jae-ho-ha-noi-khong-the-thang-ca-mua-giai-2053849.html", "title": "HLV Chun Jae Ho: Hà Nội không thể thắng cả mùa giải", "abstract": "HLV Chun Jae Ho tỏ ra hài lòng dù Hà Nội không thể giành 3 điểm trong chuyến làm khách trên sân Vinh của SLNA ở vòng 14 V-League 2022.", "content_html": "<div>\n                                <p><em>“Chúng tôi có 3 cơ hội trong hiệp 2 nhưng đáng tiếc không thể chuyển hoá được thành bàn thắng. Chúng tôi biết rằng mình không thể thắng suốt cả mùa giải nhưng luôn nỗ lực. Đây là trận đấu khó khăn và dù không thể giành 3 điêm, tôi vẫn hài lòng với màn trình diễn của học trò\", </em>HLV Chun Jae Ho nói sau khi hòa 1-1 với SLNA trên sân Vinh tối.</p>\n<p>Hà Nội không có đầy đủ lực lượng khi làm khách tại sào huyệt của SLNA. HLV Chun Jae Ho cho biết: <em>\"Tấn Trường bị đau tay nên không thể tham dự trận đấu ngày hôm nay. Hùng Dũng bị cảm nhẹ trong lúc tập luyện, không đủ thể lực để ra sân\". </em></p>\n<p><em></em></p>\n<p>Về các tình huống gây tranh cãi với SLNA, chiến lược gia người Hàn Quốc nói: <em>\"Chúng tôi không có ý kiến gì. Bóng đá là vậy, trọng tài có quyền quyết định và khán giả sẽ phán xét, kể cả những người xem qua truyền hình\".</em></p>\n<p>Nói về cuộc đua vô địch, HLV Chun Jae Ho nhấn mạnh: <em>\"Chiến thắng không dễ dàng, các đội bóng bám đuổi. Hà Nội luôn cố gắng trong từng trận đấu và đạt kết quả cuối cùng tốt nhất.</em></p>\n<p><em>Chúng tôi luôn sẵn sàng cho từng trận một, luôn muốn chơi bóng đá đẹp, không thích đá phòng ngự nên đã tung cả 3 ngoại binh. Họ chơi tốt. Tôi đặt niềm tin vào họ. Tôi tiếc khi không thể giành chiến thắng. Tôi luôn kỳ vọng các cầu thủ ghi bàn, nhưng không muốn đặt nhiệm vụ vào cá nhân nào, mà muốn toàn đội ghi bàn ở nhiều vị trí\".</em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003Y2G.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}