{"url": "https://vietnamnet.vn/erik-ten-hag-thang-tay-loai-ronaldo-o-cuoc-hop-nong-toan-doi-mu-2053601.html", "title": "Erik ten Hag thẳng tay loại Ronaldo ở cuộc họp nóng toàn đội MU", "abstract": "Ronaldo đã bị Erik ten Hag ‘bỏ rơi’ trong cuộc họp nóng kéo dài 2 giờ đồng hồ với phần còn lại của MU, với những tuyên bố ‘tàn bạo’.", "content_html": "<div>\n                                <p><strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong> đánh bại Liverpool 2-1 ở vòng 3 <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Premier League</a></strong> sau khởi đầu thảm họa thua 2 trận liên tiếp trước Brighton và Brentford.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/ronaldo-that-the-mu-164.jpg\">\n<figcaption>Thái độ của Ronaldo khiến anh đang thất thế ở MU và mất giá trầm trọng với thị trường chung</figcaption>\n</figure>\n<p>Đây là kết quả từ việc Erik ten Hag trừng phạt mạnh tay học trò – bắt chạy gần 14 km dưới cái nắng nóng thay vì được nghỉ như thông thường.</p>\n<p>Và theo The Sun, ngoài việc để tăng cường thể lực thì nhà cầm quân Hà Lan còn có những quyết định ‘tàn bạo’ khác. Cụ thể, ông đã tổ chức cuộc họp đội kéo dài 2h giờ đồng hồ vào thứ Năm tuần trước, tức 3 ngày trước đại chiến với <strong><a href=\"https://vietnamnet.vn/liverpool-tag34010.html\">Liverpool</a></strong> với việc biến Ronaldo thành ‘người ngoài’.</p>\n<p>Tại đây, <strong><a href=\"https://vietnamnet.vn/erik-ten-hag-tag205003.html\">Erik ten Hag</a></strong> đã nói luôn với các cầu thủ Ronaldo và Harry Maguire sẽ không có mặt trong đội hình xuất phát MU đấu Liverpool.</p>\n<p>Nguồn trên khẳng định, Erik ten Hag đã ‘đặt ra luật’ với dàn sao MU cũng như đưa ra tuyên bố xanh rờn: bất kỳ cầu thủ nào cũng có thể ra đi nếu không muốn chơi cho ông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/erik-ten-hag-ronaldo-26-162.jpg\">\n<figcaption>Erik ten Hag tuyên bố luôn, bất cứ ai cũng có thể rời MU nếu không muốn chơi cho ông</figcaption>\n</figure>\n<p>Cũng tại cuộc họp, Erik ten Hag để cho các cầu thủ nói lên điều mình còn chưa hài lòng, hoặc bất bình. Ông cũng làm cú hích cho Rashford: anh sẽ dẫn dắt hàng công MU, chứ không phải Ronaldo.</p>\n<p>The Sun cung cấp thêm, Erik ten Hag rất không hài lòng với sự không rõ ràng về tương lai của Ronaldo và giờ thì muốn tay săn bàn 37 tuổi rời Old Trafford.</p>\n<p>Thực tế, Erik ten Hag chỉ cho Ronaldo vào sân vỏn vẹn vài phút cuối trận MU 2-1 Liverpool, đúng nghĩa theo dạng thay người chiến thuật để bảo toàn chiến thắng.</p>\n<p>Khi được hỏi về quyết định để CR7 dự bị, ông thừa nhận về việc anh không có khả năng dồn ép đối thủ, trong khi MU cần làm điều đó liên tục với đội của Klopp.</p>\n                            </div>"}