{"url": "https://vietnamnet.vn/clb-tp-hcm-bat-bai-hlv-vu-tien-thanh-danh-loi-khen-cho-bui-tien-dung-2070423.html", "title": "CLB TP.HCM bất bại, HLV Vũ Tiến Thành dành lời khen cho Bùi Tiến Dũng", "abstract": "HLV Vũ Tiến Thành khẳng định việc CLB TP.HCM đặt niềm tin vào thủ môn Bùi Tiến Dũng là một phần trong thành công của đội nhà ở những vòng đấu vừa qua", "content_html": "<div>\n                                <p>Phát biểu sau trận đấu, <a href=\"https://vietnamnet.vn/hlv-vu-tien-thanh-tag6773838207464408001.html\">HLV Vũ Tiến Thành</a> cho biết: <em>“Trước khi phải đá 2 trận sân khách, tinh thần của cả đội rất khó khăn. Tuy nhiên chúng tôi đã có 4 điểm sau 2 trận vừa qua, đó là kết quả trên cả mong đợi. Đó là cơ sở để chúng tôi tiếp tục tiến tới 2 trận sân nhà gặp Hà Nội và SLNA.</em></p>\n<p><em>Trận đấu này tôi yêu cầu chúng tôi phải có điểm. Bởi vì ở giai đoạn khó khăn này mình phải nhìn đối thủ cùng ở tốp dưới để thi đấu. </em></p>\n<p>Những tình huống có thể mang đến cho <a href=\"https://vietnamnet.vn/clb-tphcm-tag15467842726728611632.html\">CLB TP.HCM</a> quả phạt 11m, ông Thành nói: <em>“Tôi đứng ở xa nên không thấy rõ tình huống đó. Trọng tài ở gần hơn, và tôi nghĩ mình nên tôn trọng quyết định của trọng tài”</em></p>\n<p>\"<em>Chúng tôi có 3 thủ môn, tôi cho rằng <a href=\"https://vietnamnet.vn/thu-mon-bui-tien-dung-tag17977823880550192657-page1.html\">Bùi Tiến Dũng</a> hay Nguyễn Thanh Thắng đều có thế mạnh riêng. Khi xem lại các trận trước, tôi cho rằng đội bóng bị thủng lưới trên 20 bàn là do cách chơi của đội không đạt yêu cầu. 2 trận với HAGL và Bình Dương chúng tôi chơi chặt chẽ hơn. </em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/vutienthanh-1295.jpg\">\n<figcaption>HLV Vũ Tiến Thành </figcaption>\n</figure>\n<p><em>Ở các trận đấu mà phải chơi ở thế dựa vào chân tường thì rất khó chơi, thế nên chúng tôi phải tính toán thật cẩn thận. Việc áp dụng lối đá chặt chẽ cũng giúp Tiến Dũng đỡ mệt hơn. </em></p>\n<p><em>Nhiều tình huống bị thủng lưới ở các trận trước đây là trong tình thế 1 chọi 1, nhưng khi hàng phòng ngự chơi chặt chẽ hơn thì khác. Nhưng chúng ta phải nói rằng Tiến Dũng đã vượt qua được rào cản tâm lý khiến cậu ấy mất tự tin. </em></p>\n<p><em>BHL đang xây dựng đội bóng để các cầu thủ nhìn chung đều tự tin hơn. Chúng tôi biết các trận đấu tới đều khó khăn, nhưng tôi tin đội bóng sẽ vượt qua.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/buitiendung-1293.jpg\">\n<figcaption>Thủ môn Bùi Tiến Dũng được HLV Vũ Tiến Thành khen ngợi</figcaption>\n</figure>\n<p><em>Chúng ta đều biết Bùi Tiến Dũng là một thủ môn có tiềm năng. Thứ nhất, chúng tôi gần gũi, tìm cách trao đổi với Tiến Dũng. Ta thấy trận vừa rồi các tình huống lao ra bắt bóng của Tiến Dũng đều hoàn hảo. </em></p>\n<p><em>Chưa kể cậu ấy có khả năng chơi chân tốt. Đó là lợi thế lớn trong bóng đá hiện đại. Chúng tôi đang xây dựng lối chơi kiểm soát bóng từ khu vực 16m50 nên đây là lợi thế cho Dũng”</em> ông Thành dành lời khen cho thủ thành người Thanh Hoá.</p>\n<p>Với kết quả trận đấu, HLV Vũ Tiến Thành khẳng định: “<em>Tôi không tiếc vì Bình Dương là đội chơi chặt chẽ và có lợi thế sân nhà. Tôi cho rằng 1 điểm cũng là mục tiêu chấp nhận được.</em></p>\n<p>Trong khi đó HLV Lư Đình Tuấn khẳng định kết quả là hài lòng và những tin đồn Bình Dương “buông” cho CLB TP.HCM đã được chứng minh bằng những gì diễn ra trên sân…</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004SNM.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ket-qua-bong-da-binh-duong-0-0-tphcm-2070348.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/binh-duong-vs-tphcm-2-1190.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ket-qua-bong-da-binh-duong-0-0-tphcm-2070348.html\">Hòa Bình Dương, TPHCM vẫn gian nan cuộc chiến trụ hạng</a><span class=\"summary__content-desc\">Bình Dương và TPHCM hòa không bàn thắng ở vòng 19 Night Wolf V-League 1. Lee Nguyễn và các đồng đội vẫn gian nan trong cuộc chiến trụ hạng.</span></div>\n</article>\n                            </div>"}