{"url": "https://vietnamnet.vn/antony-ket-hop-cung-fred-cuc-pha-trong-phong-thay-do-mu-2059497.html", "title": "Antony kết hợp cùng Fred, cực ‘phá’ trong phòng thay đồ MU", "abstract": "Bản hợp đồng 100 triệu euro của MU, không chỉ ghi bàn ngay trận ra mắt mà còn tạo nên không khí đầy vui nhộn trong phòng thay đồ Old Trafford.", "content_html": "<div>\n                                <p>The Sun cho hay, vừa mới đến <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong> thôi nhưng anh chàng Antony đã trở thành ‘cây hài’ số 1 trong đội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/antony-mu-13-245.jpg\">\n<figcaption>Antony mới đến nhưng đã là 'cây hài' số 1 trong phòng thay đồ MU</figcaption>\n</figure>\n<p>“<em>Tất cả các cầu thủ đều yêu mến Antony. Cậu ấy giống như một con quỷ Tasmania vậy.</em></p>\n<p><em>Lúc tập luyện và thi đấu, Antony cực kỳ nghiêm túc, tập trung cao độ. Đến khi thư giãn, cậu ấy là chàng trai thích cười đùa</em>”.</p>\n<p>Theo nguồn trên, không chỉ pha trò mang lại không khí vui vẻ cho cả đội, Antony còn kết hợp với đàn anh Fred để nâng ‘cấp độ’ chọc ghẹo mọi người.</p>\n<p>“<em>Antony biết Fred ở tuyển Brazil nên cả 2 đã kết hợp một số trò đùa mang lại sự sảng khoái trong phòng thay đồ MU</em>”.</p>\n<p>Không chỉ Antony thích nghi nhanh, kịp có bàn thắng tạo sự tự tin ngay trận ra mắt MU 3-1 Arsenal, vòng 6 <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Premier League</a></strong>, cũng như hòa vào phòng thay đồ MU, Lisandro Martinez cũng đang cho thấy sự ổn định nhanh chóng ở Old Trafford.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/fred-mu-248.jpg\">\n<figcaption>Bản hợp đồng 100 triệu euro của MU cón kết hợp với đàn anh Fred để 'phá' đồng đội</figcaption>\n</figure>\n<p>“<em>Martinez là một quái thú. Trên sân tập cậu ấy nhiệt y như lúc thi đấu, phô diễn chuẩn như những gì đã chuẩn bị. </em></p>\n<p><em>Cậu ấy tranh đấu, nỗ lực và làm bất cứ điều gì để giành chiến thắng</em>”.</p>\n<p>Cả Antony và Lisandro Martinez đều chơi dưới thời <strong><a href=\"https://vietnamnet.vn/erik-ten-hag-tag205003.html\">Erik ten Hag</a></strong> tại Ajax, nên quá quen thuộc với phong cách bóng đá của ông, không gặp bỡ ngỡ khi chơi bóng ở MU.</p>\n<p>Người hâm mộ Quỷ đỏ hy vọng, MU sẽ tiếp tục tạo được những tiếng cười, sự đoàn kết trong đội như có được trong những ngày gần đây.</p>\n<p>Vào thứ Năm, MU sẽ có chuyến làm khách FC Sheriff, lượt trận thứ 2 vòng bảng Europa League, cũng là trận duy nhất còn lại họ sẽ chơi trong tháng 9 này.</p>\n                            </div>"}