{"url": "https://vietnamnet.vn/golef-15-tuoi-nguyen-anh-minh-de-ngo-kha-nang-len-chuyen-nghiep-2059403.html", "title": "Golef 15 tuổi Nguyễn Anh Minh để ngỏ khả năng lên chuyên nghiệp", "abstract": "Nhà vô địch quốc gia Nguyễn Anh Minh cho biết chưa có kế hoạch lên thi đấu chuyên nghiệp, nhưng đây vẫn là giấc mơ mà golfer này theo đuổi.", "content_html": "<div>\n                                <p>Nguyễn Anh Minh là một trong những golfer gây chú ý nhất tại DNSE Vietnam Open 2022. Mới 15 tuổi, Anh Minh đã sở hữu bảng thành tích đáng ngưỡng mộ. Golfer này luôn được đánh giá là ứng viên vô địch ở các giải golf chuyên nghiệp Việt Nam.</p>\n<p>Dù có sự thăng tiến nhanh về chuyên môn và thành tích, nhưng Anh Minh cho biết chưa có kế hoạch lên chuyên nghiệp. Nguyên do là golfer này còn trẻ, cần tích luỹ kinh nghiệm, đồng thời Nguyễn Anh Minh cũng vạch ra lộ trình phù hợp với cá nhân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/anh-minh-1466.jpg\">\n<figcaption>Nguyễn Anh Minh</figcaption>\n</figure>\n<p><em>\"Tôi chưa xác định lên chuyên nghiệp, nhưng đó vẫn là một ước mơ với bất cứ golfer nào\", </em>nhà vô địch quốc gia 2022 khẳng định.</p>\n<p>Ở giải golf chuyên nghiệp châu Á vừa tổ chức tại Đà Nẵng, Anh Minh thi đấu không tốt và bị loại sau 2 vòng thi đấu. Dù vậy, golfer sinh năm 2007 cho biết mình đã rút ra nhiều bài học, rèn cho mình sự thoải mái, tự tin và đặc biệt là cái đầu lạnh, không nghĩ tới thành tích mà tập trung cho từng vòng đấu một.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/chu-minh-duc-1467.jpeg\">\n<figcaption>Andy Chu Minh Đức là nhà vô địch đầu tiên của giải golf chuyên nghiệp Việt Nam (2017)</figcaption>\n</figure>\n<p>DNSE Vietnam Open 2022 là giải đấu mở rộng đầu tiên của VGA Tour, quy tụ 132 golfer đến từ 9 quốc gia tham dự. Từ ngày 13/9, 116 golfer nam bước vào tranh tài, săn gói tiền thưởng 1 tỷ đồng, còn 16 golfer nữ thi đấu với tổng mức thưởng 200 triệu đồng.</p>\n                            </div>"}