{"url": "https://vietnamnet.vn/mbappe-va-neymar-hon-chien-trong-phong-thay-do-psg-2049626.html", "title": "Mbappe và Neymar hỗn chiến trong phòng thay đồ PSG", "abstract": "Mbappe và Neymar được cho mâu thuẫn, húc đầu vào nhau trong phòng thay đồ sau chiến thắng 5-2 của PSG trước Montpellier vì liên quan đến… đá phạt đền.", "content_html": "<div>\n                                <p>Tuy có chiến thắng đậm đà ở trận đấu đầu tiên trên sân nhà Parc des Princes tại mùa giải mới <strong><a href=\"https://vietnamnet.vn/ligue-1-tag33899.html\">Ligue 1</a></strong> 2022/23, nhưng không phải mọi thứ đều vui vẻ với PSG.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/mbappe-neymar-choang-nhau-183.jpg\">\n<figcaption>Mbappe và Neymar được cho có màn hỗn chiến trong phòng thay đồ sau trận PSG 5-2 Montpellier vì quả phạt đền</figcaption>\n</figure>\n<p>Đây cũng là trận đầu tiên Kylian Mbappe ra sân, do chấn thương nên vắng mặt ở <strong><a href=\"https://vietnamnet.vn/psg-tag46856.html\">PSG</a></strong> 5-0 Clermont Foot cũng như ở Siêu cúp Pháp (treo giò vì đủ 2 thẻ vàng).</p>\n<p>Theo thông tin được tiết lộ, đã có một cuộc hỗn chiến trong phòng thay đồ PSG sau trận thắng Montpellier, khi <strong><a href=\"https://vietnamnet.vn/kylian-mbappe-tag142870.html\">Mbappe</a></strong> và Neymar lao vào nhau.</p>\n<p>Cả 2 được cho đã hét vào mặt nhau, húc đầu nhau trước khi được đồng đội tách ra. Việc lớn tiếng qua lại sau đó chưa kết thúc, với một số đồ đạc bị ném cả ra ngoài.</p>\n<p>Nguyên nhân sự việc được cho chỉ vì… quả phạt đền. Cụ thể, trong trận PSG 5-2 Montpellier, Mbappe bỏ lỡ cơ hội đưa đội nhà vượt lên khi đá hỏng quả phạt đền đầu tiên.</p>\n<p>Sau đó, anh được phát hiện giận dỗi không thèm chạy khi không được đồng đội chuyền bóng. Việc này Mbappe bị fan chê trách.</p>\n<p>Trong hiệp 2, PSG được hưởng 1 quả phạt đền khác và <strong><a href=\"https://vietnamnet.vn/neymar-tag39005.html\">Neymar</a></strong> đã bước lên thực hiện thành công. Điều này dường như gây ra vấn đề với Mbappe.</p>\n<p>Chân sút tuyển Pháp được cho không hài lòng, khi vẫn muốn là người thực hiện quả phạt đền dù trước đó đá hỏng. </p>\n                            </div>"}