{"url": "https://vietnamnet.vn/golfer-han-quoc-soan-ngoi-dau-cua-nguyen-anh-minh-2060594.html", "title": "Golfer Hàn Quốc soán ngôi đầu của Nguyễn Anh Minh", "abstract": "Golfer Hàn Quốc Brian Jung trình diễn phong độ thăng hoa, vươn lên dẫn đầu Vietnam Open 2022 sau 54 hố với tổng điểm -1 và 3 gậy cách biệt.", "content_html": "<div>\n                                <p>Sau 2 ngày chịu \"lép vế\" trước Nguyễn Anh Minh, golfer người Hàn Quốc Brian Jung bắt đầu bung sức, trình diễn một phong độ cực cao tại vòng đấu thứ 3 DNSE Vietnam Open 2022.</p>\n<p>Golfer người Hàn Quốc thể hiện rất đỉnh ở những cú phát bóng xa, và lợi thế đó giúp Brian Jung bứt phá mạnh trên BXH.</p>\n<p>Brian thậm chí đã có thể đánh bogey-free 69 gậy ở vòng này, nếu không mắc bogey duy nhất ở hố 15 par 4. Thành tích 70 gậy (-2) giúp golfer Hàn Quốc vươn lên dẫn đầu với cách biệt lớn đối với Nguyễn Anh Minh, người đánh +4 gậy ở ngày thi đấu thứ 3.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/golfer-han-quoc-1605.jpg\">\n<figcaption> Brian Jung có ngày thi đấu xuất sắc</figcaption>\n</figure>\n<p>Trong vòng 3, ngoài điểm số -2 của Brian Jung, một golfer khác cũng có kết quả âm gậy là Trương Chí Quân. Cựu tuyển thủ golf Việt Nam thậm chí còn có được 1 Eagle, 3 birdie. Vòng đấu -1 giúp Trương Chí Quân tăng 15 bậc trên bảng xếp hạng, từ T26 lên T11. </p>\n<p>Xếp hạng 3 đang là Nguyễn Quang Trí với tổng điểm +3. Golfer sinh năm 2004 thi đấu khá ổn định tại giải lần này khi lần lượt đánh 74, 72 và 73 gậy sau 3 vòng.</p>\n<p>Đỗ Hồng Giang xếp hạng 4 với +4 gậy. Nguyễn Nhất Long (75) và Joel Troy (75) chia sẻ vị trí thứ 5 với +5 gậy.</p>\n<p>Ở bảng nữ, Lina Kim của Hàn Quốc tiếp tục dẫn đầu (+13), tạo ra khoảng cách 6 gậy với người đứng thứ 2 là Bảo Nghi.</p>\n<p>Ngày 16/9 là vòng đấu cuối cùng của giải, các VĐV sẽ Teetime từ 7h00. Golfer vô địch bảng nữ chuyên nghiệp nhận cúp và 60 triệu đồng. Trong khi vô địch bảng nam nhận 180 triệu đồng.</p>\n                            </div>"}