{"url": "https://vietnamnet.vn/u17-viet-nam-dang-huong-den-hung-san-sang-cho-giai-chau-a-2066401.html", "title": "U17 Việt Nam dâng hương Đền Hùng, sẵn sàng cho giải châu Á", "abstract": "Ngày 3/10, các thành viên tuyển U17 Việt Nam làm lễ dâng hương tưởng niệm các Vua Hùng trước khi tham dự vòng loại U17 châu Á 2023.", "content_html": "<div>\n                                <p>Hai ngày trước trận ra quân tại vòng loại giải U17 châu Á 2022, các thành viên U17 Việt Nam làm lễ dâng hương tại Đền Hùng (Phú Thọ). </p>\n<p>Ban huấn luyện và các cầu thủ đội tuyển U17 Việt Nam nguyện quyết tâm đoàn kết một lòng, thi đấu hết mình để giành kết quả tốt nhất trong cuộc đua tại bảng F – vòng loại U17 châu Á 2023, phấn đấu hoàn thành mục tiêu lọt vào VCK, qua đó mang đến niềm vui cho người hâm mộ bóng đá nước nhà.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/u17-vietnam-2-1416.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/u17-vietnam-1-1414.jpg\"></td>\n</tr>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/u17-vietnam-3-1418.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/u17-vietnam-4-1419.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Trong chiều 3/10, <strong><a href=\"https://vietnamnet.vn/u17-viet-nam-tag6714215121411802731.html\">tuyển U17 Việt Nam</a></strong> dưới sự dẫn dắt và chỉ đạo của HLV Nguyễn Quốc Tuấn cùng GĐKT Hoàng Anh Tuấn – người từng đưa bóng đá Việt Nam giành quyền tham dự VCK U20 World Cup lần đầu tiên vào năm 2017, có buổi tập làm quen SVĐ Việt Trì để chuẩn bị cho vòng loại U17 Châu Á sắp tới.</p>\n<p>Trong buổi tập này, chỉ có tiền vệ Công Đạt và Đình Thượng phải tập riêng, các cầu thủ còn lại đều cho thấy sự quyết tâm khi hoàn thành tốt giáo án của Ban huấn luyện đề ra.</p>\n<p>Sau khi tham gia các bài tập làm quen mặt cỏ để tạo cảm giác tốt khi thi đấu, HLV Nguyễn Quốc Tuấn tiếp tục cho các học trò triển khai các bài phối hợp chồng biên nhằm giúp các tiền đạo hoàn thiện khâu dứt điểm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/u17vietnam-1420.jpeg\">\n<figcaption>U17 Việt Nam có buổi tập làm quen sân Việt Trì</figcaption>\n</figure>\n<p>Nhìn chung, các cầu thủ U17 Việt Nam đều cho thấy tâm lý hứng khởi và đạt được trạng thái thể lực tốt. HLV Nguyễn Quốc Tuấn và các cộng sự gần như đã có được bộ khung chính thức với những gương mặt ưu tú, sẵn sàng bước vào chiến dịch vòng loại U17 Châu Á diễn ra trên SVĐ Việt Trì trong thời gian từ ngày 5/10 đến 9/10 tới đây.</p>\n<p>Tại giải đấu này, tuyển U17 Việt Nam nằm chung bảng đấu với Đài Loan (Trung Quốc), Nepal và Thái Lan. Theo lịch, trận đấu đầu tiên của đội tuyển U17 Việt Nam sẽ là cuộc đối đầu với Đài Loan (Trung Quốc), diễn ra lúc 19h ngày 5/10. Tiếp đó, đội sẽ gặp U17 Nepal vào 19h00 ngày 7/10 và kết thúc vòng loại bảng F bằng cuộc đọ sức với U17 Thái Lan vào 19h00 ngày 9/10.</p>\n                            </div>"}