{"url": "https://vietnamnet.vn/xavi-tuyen-bo-barca-thang-bayern-munich-luc-2h-ngay-14-9-cup-c1-2059447.html", "title": "Xavi tuyên bố Barca sẽ thay đổi lịch sử, thắng Bayern Munich đêm nay", "abstract": "Xavi tuyên bố Barca không bị ám ảnh với những thất bại nặng nề trong quá khứ trước Bayern Munich, khi 2 đội gặp nhau một lần nữa ở Champions League, lúc 2h đêm nay, ngày 14/9.", "content_html": "<div>\n                                <p>Gã khổng lồ bóng đá Đức đã thắng <a href=\"https://vietnamnet.vn/barcelona-tag4168.html\"><strong>Barca</strong></a> trong cả 4 lần gặp nhau gần nhất giữa 2 đội với tổng tỷ số 17-4, trong đó có 2 trận thắng 3-0 ở vòng bảng mùa trước và 8-2 tại tứ kết <a href=\"https://vietnamnet.vn/champions-league-tag198851.html\"><strong>Champions League</strong></a> 2020.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/bayern-barca-144.jpg\">\n<figcaption>Lewandowski sẽ giúp Barca thay đổi lịch sử, thắng Bayern Munich vào đêm nay tại Allianz Arena, nơi mà anh vốn rất quen thuộc?</figcaption>\n</figure>\n<p>Tuy nhiên, thuyền trưởng Xavi tự tin tuyên bố trước khi đến Allianz Arena, rằng ‘hang hùm’ của <a href=\"https://vietnamnet.vn/bayern-munich-tag4520.html\"><strong>Bayern Munich</strong></a> không phải nỗi kinh hoàng với Barca.</p>\n<p>“<em>Tôi nghĩ rằng có rất nhiều kỳ vọng vào chúng tôi. Chín tháng đã trôi qua và mọi thứ có vẻ đã khác.</em></p>\n<p><em>Barca tiến bộ trong nhiều mặt. Chúng tôi thấy mình có đủ khả năng để cạnh tranh. Chúng tôi đến Allianz Arene với sự phấn khích. Chúng tôi có thể giành chiến thắng trước Bayern Munich đêm nay và thay đổi lịch sử.</em></p>\n<p><em>Mọi thứ diễn ra theo chu kỳ. Barca đã không thắng trên sân Allianz Arena và điều đó cho thấy những khó khăn của chúng tôi.</em></p>\n<p><em>Đã có rất nhiều thứ thay đổi ở Barca, đặc biệt là yếu tố tâm lý. Chúng tôi đã có được cá tính và trí lực. Những bản hợp đồng mùa hè đã giúp Barca và những chiến thắng mang lại cho chúng tôi sự tự tin.</em></p>\n<p><em>Barca sẽ đối đầu với một trong những đội bóng hay nhất thế giới, được dẫn dắt bởi một nhà cầm quân tài ba. Và chúng tôi muốn cho thấy, mình đang ở đâu</em>”.</p>\n<p>Ở đại chiến Bayern Munich với Barca, sự khác biệt đáng kể nhất có thể thấy chính là Robert Lewandowski – chân sút mọi thời đại của Hùm xám giờ đã ở bên kia chiến tuyến.</p>\n<p>Đêm nay, liệu tay săn bạn siêu hạng này có giúp Barca thay đổi lịch sử, vào chính đội bóng cũ như một sự khẳng định cho sự khác biệt?</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lich-thi-dau-cup-c1-2022-23-moi-nhat-2053326.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/champions-league-323.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lich-thi-dau-cup-c1-2022-23-moi-nhat-2053326.html\">Lịch thi đấu vòng bảng Cúp C1 2022-23 mới nhất</a><span class=\"summary__content-desc\">Lịch thi đấu Cúp C1 - Cập nhật lịch thi đấu vòng bảng Champions League mùa giải 2022-23 nhanh, đầy đủ và chính xác.</span></div>\n</article>\n                            </div>"}