{"url": "https://vietnamnet.vn/thomas-tuchel-nhan-sai-vi-cai-loi-ong-chu-chelsea-todd-boehly-2058688.html", "title": "Thomas Tuchel nhận sai vì ‘cãi lời’ ông chủ Chelsea, Todd Boehly", "abstract": "Không chỉ là vụ Ronaldo, Thomas Tuchel còn gạt phắt ý kiến tỷ phú Todd Boehly ký Gabriel Jesus. Sau đó, ông đổi ý thì… đã muộn.", "content_html": "<div>\n                                <p><strong><a href=\"https://vietnamnet.vn/chelsea-tag10752.html\">Chelsea</a></strong> quan tâm Gabriel Jesus và ngôi sao Brazil được cho cũng thích gia nhập sân Stamford Bridge hơn Arsenal. Tuy nhiên, rốt cuộc đội của Thomas Tuchel mang về Raheem Sterling, còn Jesus cập bến Pháo thủ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/thomas-tuchel-ronaldo-280.jpg\">\n<figcaption>Thomas Tuchel thẳng thắng là tốt...</figcaption>\n</figure>\n<p>Theo tờ Athletic, tỷ phú Todd Boehly cùng các đồng sở hữu Chelsea đã đề nghị <strong><a href=\"https://vietnamnet.vn/thomas-tuchel-tag233982.html\">Thomas Tuchel</a></strong> ký hợp đồng với Gabriel Jesus. Tuy nhiên, vị thuyền trưởng người Đức gạt phắt, cho rằng mình không cần số 9.</p>\n<p>Thomas Tuchel sau đó thay đổi quan điểm, muốn các ông chủ Chelsea đưa Gabriel Jesus về. Đây cũng được xem như vị thuyền trưởng 'nhận sai' vì cãi lời trước đó. Nhưng có vẻ sai lầm của ông đã không còn cơ hội để sửa, bởi CLB quyết định không theo đuổi thương vụ nữa.</p>\n<p>Thực tế cho thấy, việc không chớp thời cơ ký Jesus là một sai lầm của Chelsea. Cầu thủ 25 tuổi gia nhập Arsenal với hợp đồng trị giá 45 triệu bảng, đã ghi được 3 bàn thắng sau 6 trận tại Premier League.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/chelsea-gabriel-jesus-278.jpg\">\n<figcaption>... nhưng thẳng đến mức các ông chủ thấy mình chẳng được xem ra gì thì phải linh hoạt hơn trong ứng xử</figcaption>\n</figure>\n<p>Ngoài việc chặn đứng Chelsea mang Ronaldo về, lại thêm vụ Gabriel Jesus, rõ ràng không ông chủ nào mà nhún nhường chấp nhận thuê một người như vậy cả.</p>\n<p>Như chuyên gia chuyển nhượng Fabrizio Romano cho biết, việc Thomas Tuchel và Chelsea đứt duyên giữa đường như không thể khác, bởi bất đồng lớn trong suy nghĩ.</p>\n<p>Không ai phủ nhận tài của Tuchel, nhưng ông có lẽ quá cứng nhắc, thiếu nhịp nhàng trong lúc trao đổi, làm việc trực tiếp với các chủ sở hữu mới.</p>\n<p>Telegraph khẳng định, Chelsea cho Tuchel ‘bay ghế’ không phải vì kết quả trên sân mà ở thái độ trong giao tiếp đôi bên.</p>\n                            </div>"}