{"url": "https://vietnamnet.vn/psg-dau-benfica-galtier-kho-vi-quyen-luc-mbappe-2068861.html", "title": "PSG đấu Benfica: Galtier đau đầu vì quyền lực Mbappe", "abstract": "Khi PSG chuẩn bị cho trận đấu với Benfica, Galtier cảm nhận được những khó khăn trong việc phải nuông chiều quyền lực Mbappe.", "content_html": "<div>\n                                <p align=\"justify\"><b>Phản ứng của Mbappe</b></p>\n<p align=\"justify\">Hôm thứ Bảy vừa qua, <a href=\"https://vietnamnet.vn/psg-tag17780649405925799838.html\" target=\"_blank\"><strong>PSG</strong></a> trải qua một đêm định mệnh trên sân của Reims, đối thủ mới chỉ có 1 chiến thắng tại Ligue 1 từ đầu mùa giải và nằm trong khu vực xuống hạng.</p>\n<p align=\"justify\">Đội bóng thành Paris không thể tạo sự khác biệt, trong trận đấu mà họ mất Sergio Ramos vì chiếc thẻ đỏ trực tiếp cho hành vi phản ứng trọng tài (cựu cầu thủ Real Madrid nhận thẻ vàng ít giây trước đó), và Kylian Mbappe đăng một câu chuyện bí ẩn trên Instagram.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/mbappe-reims-psg-477.jpg\">\n<figcaption>Mbappe mờ nhạt trong trận gặp Reims</figcaption>\n</figure>\n<p align=\"justify\">Tuyển thủ Pháp đưa hastag <em>\"#PivotGang\"</em>, một lần nữa đặt câu hỏi về vai trò mà Christophe Galtier xây dựng cho anh trong mùa giải.</p>\n<p align=\"justify\">Đối đầu với Reims, Mbappe được xếp vị trí cao nhất trong sơ đồ 3-4-3 quen thuộc trong thời gian gần đây. Anh là ngôi sao lớn nhất trên hàng công, khi mà Neymar (ngồi ghế dự bị) hay Messi (chấn thương) đều không hiện diện trong đội hình xuất phát.</p>\n<p align=\"justify\">Galtier xếp hai cầu thủ người Tây Ban Nha, Pablo Sarabia và Carlos Soler, đá hai vị trí quen thuộc của Messi và Neymar.</p>\n<p align=\"justify\">Mbappe khá lạc lõng, với chỉ 65,2% đường chuyền chính xác. Anh tung ra 2 pha dứt điểm, 1 đi chính xác nhưng không thực sự mang tính uy hiếp với thủ môn trẻ Yehvann Diouf - người trước đó mới bắt 180 phút tại Ligue 1 2022-23 và nhận 5 bàn thua.</p>\n<p align=\"justify\">Ở Stade Auguste-Delaune II, chiếc thẻ vàng trong thời gian bù giờ cho thấy một Mbappe không thoải mái về chiến thuật của đội nhà lẫn tinh thần.</p>\n<p align=\"justify\">Hồi tháng Chín vừa qua, trong lúc thi đấu UEFA Nations League, <a href=\"https://vietnamnet.vn/kylian-mbappe-tag16373369271706283488.html\" target=\"_blank\"><strong>Mbappe</strong></a> gửi thông điệp cho câu lạc bộ của mình bằng cách thừa nhận rằng anh có nhiều tự do hơn với đội tuyển Pháp, khi được hoạt động với một trung phong như Giroud ở phía trước.</p>\n<p align=\"justify\">Theo L'Equipe, với thông điệp ấy, Kylian muốn nhấn mạnh <i> \"điều tương tự không tồn tại ở PSG\"</i>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/mbappe-christophe-galtier-psg-475.jpg\">\n<figcaption>Mbappe \"chỉ đạo\" HLV Galtier</figcaption>\n</figure>\n<p align=\"justify\">Mbappe khởi đầu mùa giải rất tốt, khi anh ghi 9 bàn trong 6 trận đầu tiên. Tuy vậy, trong 6 trận gần nhất, anh chỉ có thêm 2 pha lập công.</p>\n<p align=\"justify\"><b>Không dễ nuông chiều Mbappe</b></p>\n<p align=\"justify\">Những gì L'Equipe diễn giải vốn không phải câu chuyện mới và từng xuất hiện trên thị trường chuyển nhượng hồi mùa hè vừa qua.</p>\n<p align=\"justify\">Luis Campos, giám đốc thể thao của PSG, thừa nhận trong một cuộc phỏng vấn với RMC Sport rằng CLB đã cố gắng ký hợp đồng với một trung phong có kinh nghiệm, nhưng cuối cùng điều đó không thể thành hiện thực.</p>\n<p align=\"justify\">L'Equipe chỉ ra, những mục tiêu được chọn là Gianluca Scamacca, người quyết định chuyển từ Sassuolo (Italy) đến West Ham (Anh), hoặc Robert Lewandowski, cuối cùng chuyển đến Barcelona.</p>\n<p align=\"justify\">Scamacca có thời điểm háo hức chuyển sang Paris, nhưng chính PSG rút lui vì Luis Campos chọn Hugo Ekitike, bản hợp đồng mượn từ Reims.</p>\n<p align=\"justify\">Đá lùi sau một trung phong không phải yêu cầu duy nhất của Mbappe. Phản ứng của anh còn đến từ cách <a href=\"https://vietnamnet.vn/christophe-galtier-tag16487257219614487495.html\" target=\"_blank\"><strong>Galtier</strong></a> xây dựng lối chơi cho PSG.</p>\n<p align=\"justify\">Cựu cầu thủ Monaco không cảm thấy thoải mái khi chơi ở vị trí \"số 9\" (trên giấy tờ, vì anh thực tế không có vị trí cố định). Cầu thủ 23 tuổi nhắc với các quan chức PSG rằng họ đã hứa mang về một tiền đạo cắm trong quá trình đàm phán gia hạn, dẫn đến việc anh từ bỏ đàm phán với Real Madrid.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/mbappe-psg-479.jpg\">\n<figcaption>Mbappe không thích lối đá hiện nay của PSG</figcaption>\n</figure>\n<p align=\"justify\">Khi Pochettino còn tại vị, Mbappe được chơi tự do hơn. Đó là lý do anh ghi 42 bàn và 39 bàn trong hai mùa gần nhất.</p>\n<p align=\"justify\">Tuy vậy, chính Mbappe tác động đến việc Pochettino phải ra đi, khi anh cho rằng nhà cầm quân người Argentina không phù hợp để PSG thực hiện tham vọng giành chức vô địch châu Âu.</p>\n<p align=\"justify\">Galtier, người từng vô địch Ligue 1 2020-21 với Lille và 3 lần được bầu chọn HLV xuất sắc nhất giải <strong><a href=\"https://vietnamnet.vn/the-thao/bong-da-quoc-te\" target=\"_blank\">bóng đá Pháp</a></strong>, hiểu làm thế nào để xây dựng tập thể chiến thắng. Từ đó, vai trò của Messi và Neymar nổi bật hơn trong hệ thống mới.</p>\n<p align=\"justify\">Khi Messi và Neymar bùng nổ cũng có nghĩa Mbappe phải làm nhiệm vụ trong vòng cấm nhiều hơn. Kết quả, Kylian phản ứng với Galtier sau trận hòa thất vọng trên sân của Reims.</p>\n<p align=\"justify\">Trước phản ứng của Mbappe, các quan chức PSG chỉ biết kêu gọi sự đồng lòng trong đội để bước vào tuần lễ đặc biệt, tiếp Benfica ở Champions League và trận \"Le Classique\" với Marseille.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003F8S.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/mbappe-bat-man-lam-cang-psg-hlv-galtier-phai-cong-khai-quay-xe-2068806.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/mbappe-messi-neymar-274.jpg\" alt=\"Mbappe bất mãn làm căng PSG, HLV Galtier phải công khai 'quay xe'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mbappe-bat-man-lam-cang-psg-hlv-galtier-phai-cong-khai-quay-xe-2068806.html\">Mbappe bất mãn làm căng PSG, HLV Galtier phải công khai 'quay xe'</a></h3>\n<div class=\"insert-wiki-description\">Mbappe làm mình làm mẩy nhưng PSG vẫn tỏ ra như không có chuyện gì. Mới nhất, HLV Galtier cũng phải công khai 'quay xe', cho thấy chân sút tuyển Pháp quyền to như thế nào ở Paris.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nhan-dinh-keo-psg-vs-benfica-vang-messi-ga-nha-giau-lam-nguy-2068723.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/psg-benfica-1906.jpg\" alt=\"PSG vs Benfica: Vắng Messi, gã nhà giàu lâm nguy\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhan-dinh-keo-psg-vs-benfica-vang-messi-ga-nha-giau-lam-nguy-2068723.html\">PSG vs Benfica: Vắng Messi, gã nhà giàu lâm nguy</a></h3>\n<div class=\"insert-wiki-description\">Đụng độ Benfica trong cảnh thiếu chủ công Lionel Messi, sẽ không dễ để PSG giành trọn 3 điểm trên sân Công viên các Hoàng tử.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/top-10-ghi-ban-2022-haaland-dan-dau-psg-du-mbappe-neymar-messi-2068476.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/haaland-mbappe-1-653.jpg\" alt=\"Top 10 ghi bàn 2022: Haaland dẫn đầu, PSG đủ Mbappe, Neymar và Messi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/top-10-ghi-ban-2022-haaland-dan-dau-psg-du-mbappe-neymar-messi-2068476.html\">Top 10 ghi bàn 2022: Haaland dẫn đầu, PSG đủ Mbappe, Neymar và Messi</a></h3>\n<div class=\"insert-wiki-description\">Haaland đang khuynh đảo cùng Man City, dẫn đầu với phong độ khủng khiếp nhưng PSG cho thấy quyền uy với đủ bộ ba Messi, Neymar và Mbappe trong danh sách top 10 ghi bàn lợi hại nhất từ đầu năm đến nay.</div>\n</div>\n</article>\n</div>\n                            </div>"}