{"url": "https://vietnamnet.vn/dai-hoi-vff-khoa-9-ghe-nong-can-nhung-phieu-bau-trach-nhiem-2077070.html", "title": "Đại hội VFF khoá 9: Ghế nóng, cần những phiếu bầu trách nhiệm", "abstract": "Đại hội VFF khoá 9 đáng được kỳ vọng khi cuộc đua vào những vị trí chủ chốt nhiệm kỳ 2022-2026 rất nóng, vì thế tất cả đang trông vào những phiếu bầu có trách nhiệm từ hơn 70 đại biểu…", "content_html": "<div>\n                                <p><strong>Ghế nóng</strong></p>\n<p>Chỉ còn ít ngày nữa là đại hội diễn ra dù các ứng viên cho những chiếc ghế Phó Chủ tịch nhiệm kỳ thứ 9 <a href=\"https://vietnamnet.vn/vff-tag17668205485083259149.html\">VFF</a> gần như đang được rút gọn tối đa so với đề cử, ứng cử ban đầu nhưng không vì thế mà đơn giản.</p>\n<p>Đơn cử như vị trí Phó Chủ tịch phụ trách chuyên môn lúc này dù chỉ có ông Trần Anh Tú (chủ tịch HĐQT VPF) và ông Dương Nghiệp Khôi (cựu phó TTK VFF) ứng cử, nhưng cũng rất căng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/vff-khoa8-1258.jpeg\">\n<figcaption>Cuộc đua vào những vị trí chủ chốt khoá 9 VFF đang rất nóng </figcaption>\n</figure>\n<p>Hoặc như chiếc ghế Phó Chủ tịch phụ trách tài chính cũng không khác với cuộc đua song mã của ông Lê Văn Thành (Phó Chủ tịch đương nhiệm VFF khóa 8) cùng nhân tố mới Nguyễn Trung Kiên (Next Media).</p>\n<p>Nhưng nóng nhất dường như lại là vị trí Phó Chủ tịch phụ trách truyền thông. Trước khi chốt lại 2 ứng viên cuối cùng gồm đương kim Phó Chủ tịch Cao Văn Chóng với ông Nguyễn Xuân Vũ (chủ tịch CLB Phù Đổng) ở cuộc đua này có tới 4 cái tên đầy tiềm năng.</p>\n<p>Tuy nhiên, vào giờ chót vì những lý do cá nhân ông Nguyễn Quốc Hội (Chủ tịch Công ty cổ phần thể thao Hà Nội T&amp;T) và bà Nguyễn Hoàng Phương (phó Tổng giám đốc VTVcab) rút lui đẩy “trận đấu” chiếc ghế Phó Chủ tịch truyền thông khoá 9 thành… trận chung kết đầy khó lường.</p>\n<p><strong>Cần những phiếu bầu trách nhiệm</strong></p>\n<p>Thực tế khoá 9 với nền tảng thành công của nhiệm kỳ trước đang nhận được nhiều sự kỳ vọng vào sự đổi mới, tiến bộ nhằm tiếp tục đưa <a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">bóng đá Việt Nam</a> bay cao một cách vững chắc hơn nữa.</p>\n<p>Thế nên, tầm quan trọng, trách nhiệm của 17 vị trí gồm Chủ tịch, 3 Phó Chủ tịch và 13 Uỷ viên ở khoá 9 thực sự cao cả lẫn nặng nề nhằm lèo lái bóng đá Việt Nam tiến lên thật không đơn giản. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/bophieu-1256.jpeg\">\n<figcaption>để những phiếu bầu từ các đại biểu rất cần sự công tâm, trách nhiệm</figcaption>\n</figure>\n<p>Chính bởi vậy, những quyết định từ hơn 80 tổ chức thành viên, đại biểu tham dự bỏ phiếu vào ngày 6/11 tới đây rõ ràng cần nhất vẫn nằm ở sự công tâm và trách nhiệm đối với bóng đá Việt Nam.</p>\n<p>Hẳn nhiên ở cuộc đua nào cũng vậy, đòi hỏi chuyện công bằng, minh bạch tối đa là… không thể, nên xem chừng lúc này chỉ còn chờ vào trách nhiệm, tâm huyết từ các đại biểu đối với bóng đá nước nhà.</p>\n<p>Cần nhắc lại rằng, khoá 9 đang được chờ đợi và kỳ vọng lớn lao để những phiếu bầu nên được dành cho đúng người, đúng vị trí để từ đó mới có thể mơ đến ngày tuyển nam Việt Nam góp mặt tại một VCK World Cup hay “hoá rồng” ở châu lục.</p>\n<p>Nói đơn giản đã đến lúc bóng đá Việt Nam phải đặt sự chính trực, fair-play lên trước tiên và bắt đầu với chính cuộc chạy đua, những lá phiếu cho 17 chiếc ghế quan trọng ở khoá 9 tới đây.</p>\n                            </div>"}