{"url": "https://vietnamnet.vn/pique-va-shakira-dinh-chien-dat-thoa-thuan-nuoi-con-sau-chia-tay-2078705.html", "title": "Pique và Shakira đình chiến, đạt thỏa thuận nuôi con sau chia tay", "abstract": "Sau 12 giờ đàm phán, nữ ca sĩ Shakira giành quyền nuôi 2 con trai trước Gerard Pique và sẽ đưa bọn trẻ rời Tây Ban Nha để đến Miami (Mỹ) sinh sống.", "content_html": "<div>\n                                <p><span style=\"font-size: 14.0pt;\">Marca đưa tin, <a href=\"https://vietnamnet.vn/gerard-pique-tag14209129463099444361.html\"><strong>Pique</strong></a> và Shakira cuối cùng đã đạt thỏa thuận về nơi tiếp theo các con họ sẽ sống sau khi cặp đôi đường ai nấy đi.<p></p></span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/pique-shakira-3-166.jpg\">\n<figcaption>Họ từng là một gia đình vô cùng hạnh phúc</figcaption>\n</figure>\n<p><span style=\"font-size: 14.0pt;\">Cuộc đàm phán giữa họ kéo dài trong khoảng 12 giờ đồng hồ, diễn ra tại nhà của nữ ca sĩ Colombia.<p></p></span></p>\n<p><span style=\"font-size: 14.0pt;\">Sau khi các luật sư rời đi, Pique ở lại thêm một lúc, cho thấy cuối cùng cặp đôi đã gác lại mọi tranh chấp hay hiềm khích khác để vì các con.<p></p></span></p>\n<p><span style=\"font-size: 14.0pt;\">Luật sư đồng hành cùng Pique và <a href=\"https://vietnamnet.vn/shakira-tag11662717308795660561.html\"><strong>Shakira</strong></a> lúc thời gian họ còn bên nhau, xác nhận với truyền thông: họ đã đạt được thỏa thuận và cả 2 bên đều hạnh phúc.<p></p></span></p>\n<p><span style=\"font-size: 14.0pt;\">Tuyên bố chính thức về Pique và Shakira đạt thỏa thuận nuôi con dự kiến sẽ được đưa ra trong vài giờ tới.<p></p></span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/pique-ban-gai-moi-2-167.jpg\">\n<figcaption>Nhưng Pique đã có bóng hồng khác</figcaption>\n</figure>\n<p><span style=\"font-size: 14.0pt;\">Pique và Shakira chia tay vào hồi tháng 6 giữa lùm xùm trung vệ Barca ngoại tình, khép lại chuyện tình đẹp 12 năm.<p></p></span></p>\n<p><span style=\"font-size: 14.0pt;\">Nữ ca sĩ nhiều hơn bạn trai 10 tuổi, và Pique được cho chạy theo bóng hồng trẻ hơn mà hiện tại đã được công khai là bạn gái mới.<p></p></span></p>\n<p><span style=\"font-size: 14.0pt;\">Trong khi Shakira muốn đưa con đến Mỹ để đoạn tuyệt hẳn với Pique, bắt đầu cho cuộc sống mới thì trung vệ này cho rằng, 2 con trai của họ sinh ra ở Tây Ban Nha thì nên tiếp tục ở đây cho đến khi chúng học xong.<p></p></span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/shakira-2-con-168.jpg\">\n<figcaption>Shakira sẽ đưa 2 con qua Mỹ sinh sống, bắt đầu cuộc sống mới hậu chia tay Pique</figcaption>\n</figure>\n<p><span style=\"font-size: 14.0pt;\">Shakira được cho đồng ý ‘trả nợ’ cho việc thua lỗ trong làm ăn của Pique để nhận được sự đồng ý.<p></p></span></p>\n<p><span style=\"font-size: 14.0pt;\">Chưa rõ cặp đôi đã thỏa thuận cụ thể ra sao sau 12 tiếng đàm phán, nhưng cuối cùng Shakira có được điều cô mong muốn: sẽ cùng 2 con trai đến Mỹ vào năm sau.<p></p></span></p>\n<p><span style=\"font-size: 14.0pt;\">Về phía Pique, anh vừa quyết định giải nghệ trong màu áo Barca, từ bỏ khoảng 40 triệu euro còn lại trong hợp đồng. Và hình ảnh cuối cùng của anh với tình yêu Barca là bị trọng tài phạt thẻ đỏ vì gây hấn và theo vào đến tận phòng thay đồ để chỉ trích quyết định của Vua áo đen trận Osasuna 1-2 Barca.<p></p></span></p>\n<p><span style=\"font-size: 14.0pt;\">Pique được trông thấy thoải mái ôm hôn bạn gái mới trên khán đài sân Nou Camp trong ngày chia tay.<p></p></span></p>\n                            </div>"}