{"url": "https://vietnamnet.vn/hai-phong-cho-huy-chuong-trong-phong-lanh-2078607.html", "title": "Hải Phòng chờ huy chương trong... phòng lạnh", "abstract": "HLV Chu Đình Nghiêm và các học trò phải làm khán giả ở lượt trận cuối V-League 2022 nên có thể chỉ được trao huy chương trong... phòng lạnh.", "content_html": "<div>\n                                <p>Chiến thắng 1-0 trước Nam Định ở vòng 24 Night Wolf V-League 2022, CLB Hải Phòng chiếm ngôi đầu BXH từ tay Hà Nội và hơn đối thủ 1 điểm.</p>\n<p>Trong trường hợp đội bóng Thủ đô hòa hoặc thắng Viettel ở trận đấu muộn vòng 24, Hà Nội sẽ đòi lại ngôi đầu. Nếu thua, đội chủ sân Hàng Đẫy vẫn có quyền tự quyết ở cuộc đua vô địch vì còn 2 trận đấu nữa, trong khi Hải Phòng khép lại mùa giải với trận tiếp SLNA ở vòng 25.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/hai-phong-1393.jpg\">\n<figcaption>Hải Phòng không có quyền tự quyết trong cuộc đua vô địch</figcaption>\n</figure>\n<p><strong><a href=\"https://vietnamnet.vn/hai-phong-fc-tag2866006155392684666.html\">Hải Phòng </a></strong>có cửa vô địch nhưng không nhiều. Nên nhớ ở 2 vòng đấu cuối, Hà Nội chỉ phải gặp những đội bóng yếu là Hà Tĩnh và HAGL.</p>\n<p>Trong trường hợp giành ngôi Á quân, thậm chí chỉ có HCĐ, kết quả này cũng cực kỳ đáng khen ngợi với đội chủ sân Lạch Tray. Họ đã giúp giải đấu hấp dẫn hơn rất nhiều khi đua vô địch sòng phẳng với Hà Nội.</p>\n<p>Chỉ có điều, nếu đạt thành tích cao, Hải Phòng đang bế tắc trong việc trao huy chương. Do lượt trận cuối (vòng 26) Hải Phòng không thi đấu, nên họ có thể được BTC trao danh hiệu ở... phòng lạnh, thay vì ăn mừng tưng bừng dưới sự chứng của hàng nghìn CĐV đất Cảng.</p>\n<p>Được biết, hiện BTC V-League đang tính phương án \"bù đắp\" cho thầy trò Chu Đình Nghiêm bằng một sự kiện phối hợp với đội bóng đất Cảng. Tuy nhiên, phương án này chỉ ngã ngũ sau khi Hà Nội đấu xong với Viettel. Lúc ấy, Hải Phòng mới rộng cửa được nhận huy chương ngoài... SVĐ, còn hiện tại chưa có phương án nào được lựa chọn. Đồng nghĩa thầy trò Chu Đình Nghiêm sẵn sàng với khả năng nhận huy chương trong phòng máy lạnh.</p>\n<p>Dĩ nhiên, vẫn còn thời gian để BTC V-League tính phương án bù đắp thiệt thòi cho Hải Phòng. Còn phía trước, HLV Chu Đình Nghiêm và các học trò vẫn còn trận gặp SLNA để trông chờ vào một cuộc \"lội ngược dòng\" trong mơ. </p>\n<p><em>\"Chúng tôi thi đấu cống hiến, đẹp mắt, quyết thắng SLNA trận cuối mùa giải để tri ân người hâm mộ\", </em>HLV Chu Đình Nghiêm tự tin nói.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0057H1.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}