{"url": "https://vietnamnet.vn/liverpool-dau-man-city-ngay-salah-so-tai-haaland-2070299.html", "title": "Liverpool đấu Man City: Salah chống lại thế lực mới Haaland", "abstract": "Khi Liverpool tiếp đón Man City, cầu thủ có ảnh hưởng nhất Premier League những năm gần đây là Salah có dịp đối đầu với thế lực đang lên Erling Haaland.", "content_html": "<div>\n                                <p align=\"justify\"><b>Sự trỗi dậy của Salah</b></p>\n<p align=\"justify\">Khi <a href=\"https://vietnamnet.vn/mohamed-salah-tag12434079515762206627.html\" target=\"_blank\"><strong>Mohamed Salah</strong></a> bị rút khỏi sân trong trận đấu với Arsenal, anh cúi đầu bước đi mà không có bất kỳ phản ứng nào. Đó là khoảnh khắc hiếm hoi anh xuất hiện trước ống kính truyền hình.</p>\n<p align=\"justify\">Mùa hè 2022, với tất cả sự ưu ái và nuông chiều từ Jurgen Klopp, Livepool quyết định tăng lương cho Salah. Theo Spotrac, cầu thủ người Ai Cập gia hạn hợp đồng đến 2025 với mức lương 350.000 bảng/tuần, cao nhất lịch sử The Kop.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/salah-liverpool-arsenal-576.jpg\">\n<figcaption>Salah trải qua giai đoạn khó khăn ở Premier League</figcaption>\n</figure>\n<p align=\"justify\">Đồng thời, để đảm bảo tiếng nói trong phòng thay đồ của Salah, Liverpool quyết định bán Sadio Mane. Giữa hai người có nhiều xung độ, đặc biệt là khi Senegal liên tục thắng Ai Cập từ giải vô địch châu Phi đến cuộc chiến giành vé World Cup 2022.</p>\n<p align=\"justify\">Sức nặng của đồng tiền khiến đôi chân của Salah chậm đi rất nhiều. Anh gặp khó khăn hơn khi tiếp cận khung thành đối phương, mất đi sự lắt léo trong các pha rê bóng.</p>\n<p align=\"justify\">Salah có mặt trong toàn bộ 8 trận đấu của Liverpool ở <a href=\"https://vietnamnet.vn/premier-league-tag9966464598526133616.html\" target=\"_blank\"><strong>Premier League</strong></a> mùa này (trận tiếp Wolves hoãn vì Nữ hoàng Elizabeth II qua đời; trận làm khách của Chelsea do lo ngại về an ninh của cảnh sát), nhưng mới chỉ ghi 2 bàn thắng. Anh im lặng trong gần 2 tháng, với 5 trận.</p>\n<p align=\"justify\">Cùng kỳ mùa trước, Salah ghi 7 bàn sau 8 trận tại Ngoại hạng Anh. Khi ấy, anh có 7 trận lập công và chỉ không ghi bàn trước Burnley.</p>\n<p align=\"justify\">Hiện tại, Salah cần 11,5 pha dứt điểm để có được 1 bàn thắng. Tỷ lệ này hơn gấp đôi so với hiệu suất mà anh thể hiện trong mùa trước, khi cứ 6 lần dứt điểm thì mang về 1 bàn thắng.</p>\n<p align=\"justify\">Xét về tỷ lệ bàn thắng qua mỗi trận đấu, hiệu suất của Salah giảm đi rất nhiều: trung bình 0,66 bàn/trận xuống còn 0,25 bàn/trận như hiện nay.</p>\n<p align=\"justify\">Mùa trước, tỷ lệ bỏ lỡ cơ hội có khả năng thành bàn của Salah là 0,48. Trong giai đoạn đầu mùa này, mỗi trận anh phung phí 0,625 cơ hội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/salah-liverpool-rangers-577.jpg\">\n<figcaption>Hat-trick nhanh nhất lịch sử giúp Salah giải tỏa đáng kể tâm lý</figcaption>\n</figure>\n<p align=\"justify\">Nếu trận thua Arsenal 2-3 đánh dấu phong độ chạm đáy của Salah (chỉ 1 cú sút đưa bóng ra ngoài sau 69 phút), thì cuộc chiến gặp Rangers tại Champions League đánh dấu sự trỗi dậy của Mo, như cách mà Jurgen Klopp vẫn gọi.</p>\n<p align=\"justify\">Salah trút bỏ tâm lý nặng nề với cú hat-trick vào lưới Rangers. 3 bàn thắng của anh được ghi trong 6 phút và 12 giây, nhanh nhất trong lịch sử Champions League.</p>\n<p align=\"justify\"><b>Cuộc đối đầu của hai thế hệ</b></p>\n<p align=\"justify\">Trong thời gian vừa qua, khi Salah gặp khó khăn, Liverpool sống dựa vào những màn trình diễn xuất sắc đến mức đáng kinh ngạc của Roberto Firmino.</p>\n<p align=\"justify\">Khi tân binh Darwin Nunez vẫn là dấu hỏi lớn, Diogo Jota đánh mất cảm giác, Luis Diaz thì chấn thương dài ngày, Liverpool không thể trông vào một mình Firmino. Đã đến lúc Salah bùng nổ trở lại tại Premier League.</p>\n<figure class=\"vnn-resposive-chart-embed\">\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/chart/02YJEA.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></figure>\n</figure>\n<p align=\"justify\">Sau cú hat-trick lịch sử vào lưới Rangers, Klopp và người hâm mộ Liverpool chờ đợi vào cuộc trỗi dậy của Salah.</p>\n<p align=\"justify\">Tất cả đang chờ đợi màn so tài giữa hai thế lực Premier League: Salah của quá khứ và hiện tại là <a href=\"https://vietnamnet.vn/erling-haaland-tag2101288005796830963.html\" target=\"_blank\"><strong>Erling Haaland</strong></a>.</p>\n<p align=\"justify\">Trong 5 mùa giải gần đây, không ai nổi bật hơn Salah về mặt cá nhân. Ngôi sao người Ai Cập có 3 lần giành danh hiệu Vua phá lưới Ngoại hạng Anh (2015-16, 2016-17, 2020-21), chỉ kém kỷ lục 4 lần chiến thắng của Thierry Henry (2001-02, 2003-04, 2004-05, 2005-06).</p>\n<p align=\"justify\">Kể từ khi Premier League ra đời (1992-93), ngoài Salah, Liverpool cũng chỉ có 4 trường hợp giành Vua phá lưới (2 lần thuộc về Michael Owen, cùng với Luis Suarez và Sadio Mane).</p>\n<p align=\"justify\">Salah hiện cũng đang giữ kỷ lục 32 bàn thắng trong một mùa giải Premier League có 20 đội (2017-18). Kỷ lục trong mùa giải có 22 đội thuộc về Andy Cole và Alan Shearer, những người có cùng 34 bàn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/haaland-premier-league-578.jpg\">\n<figcaption>Haaland khởi đầu cuộc phiêu lưu ở Premier League ấn tượng</figcaption>\n</figure>\n<p align=\"justify\">Haaland đang nổi lên như một hiện tượng đặc biệt, chinh phục rất nhiều kỷ lục ngay khi anh vừa đến với bóng đá Anh.</p>\n<p align=\"justify\">Sau 9 trận đấu với Man City, Haaland có 15 bàn thắng (1,67 bàn/trận), chiếm 45% thành tích của nhà ĐKVĐ. Cầu thủ người Na Uy ghi 3 hat-trick, thành tích mà không ai sánh được từ trước đến nay.</p>\n<p align=\"justify\">Cứ 2,53 pha dứt điểm thì Haaland lại đưa bóng vào lưới đối thủ. Có đến 14 bàn được anh ghi trong vòng cấm đối phương, và 8 bàn diễn ra trong khu vực 5m50.</p>\n<p align=\"justify\">Trước khi đến sân Anfield, Haaland đang có chuỗi 7 trận liên tiếp ghi bàn ở Premier League (13 bàn). Trận duy nhất anh im lặng là khi Man City thắng Bournemouth 4-0.</p>\n<p align=\"justify\">Trong cuộc chiến mà Liverpool khao khát chiến thắng để cải thiện thứ hạng và lấy lại tinh thần, Salah cũng muốn khẳng định quyền lực của mình trước thế lực mới Haaland. Nhưng đó là nhiệm vụ không dễ để thực hiện.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/liverpool-vs-man-city-van-dijk-lo-ke-hoach-ngan-haaland-2070252.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/haaland-van-dijk-278.jpg\" alt=\"Van Dijk tiết lộ kế hoạch ‘khóa’ Haaland ở đại chiến Liverpool đấu Man City\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/liverpool-vs-man-city-van-dijk-lo-ke-hoach-ngan-haaland-2070252.html\">Van Dijk tiết lộ kế hoạch ‘khóa’ Haaland ở đại chiến Liverpool đấu Man City</a></h3>\n<div class=\"insert-wiki-description\">Trung vệ Van Dijk tiết lộ kế hoạch ngăn chặn Haaland khi Liverpool tiếp Man City lúc 22h30 ngày 16/11, vòng 11 Premier League.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/salah-hat-trick-nhanh-nhat-lich-su-cup-c1-2069531.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/salah-hat-trick-cup-c1-334.jpg\" alt=\"Salah bùng nổ với hat-trick nhanh nhất lịch sử Champions League\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/salah-hat-trick-nhanh-nhat-lich-su-cup-c1-2069531.html\">Salah bùng nổ với hat-trick nhanh nhất lịch sử Champions League</a></h3>\n<div class=\"insert-wiki-description\">Mohamed Salah trở thành cầu thủ ghi hat-trick nhanh nhất trong lịch sử Champions League với 3 bàn trong 6 phút sau khi vào sân từ ghế dự bị cùng Liverpool đè bẹp Rangers 7-1.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lich-thi-dau-ngoai-hang-anh-vong-11-2068316.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/liverpool-vs-man-city-1131.jpg\" alt=\"Lịch thi đấu Ngoại hạng Anh vòng 11: Đại chiến Liverpool vs Man City\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lich-thi-dau-ngoai-hang-anh-vong-11-2068316.html\">Lịch thi đấu Ngoại hạng Anh vòng 11: Đại chiến Liverpool vs Man City</a></h3>\n<div class=\"insert-wiki-description\">Lịch thi đấu Ngoại hạng Anh 2022-23: Cung cấp lịch thi đấu bóng đá Ngoại hạng Anh vòng 11 mùa giải 2022-2023, đầy đủ, nhanh và chính xác.</div>\n</div>\n</article>\n</div>\n                            </div>"}