{"url": "https://vietnamnet.vn/nu-tp-hcm-i-vo-dich-cup-quoc-gia-2022-2051961.html", "title": "Nữ TP.HCM I vô địch Cúp Quốc gia 2022", "abstract": "Đánh bại nữ Hà Nội I với tỷ số 5-4 ở loạt sút luân lưu, nữ TP.HCM I lên ngôi vô địch giải bóng đá Nữ Cúp Quốc gia 2022.", "content_html": "<div>\n                                <p>TP.HCM I và Hà Nội I là hai cái tên xứng đáng góp mặt ở trận chung kết giải bóng đá Nữ Cúp Quốc gia 2022. Kẻ tám lạng người nửa cân đã tạo nên trận tranh ngôi vô địch diễn ra hấp dẫn dưới cơn mưa dày hạt tối 21/8.</p>\n<p>Sự vắng mặt đáng tiếc nhất của TP.HCM I chính là trung vệ Chương Thị Kiều. Dù vậy, cô trò HLV Đoàn Thị Kim Chi vẫn duy trì sức tấn công mạnh mẽ ngay sau tiếng còi khai cuộc. Chỉ trong 5 phút đầu tiên, TP.HCM I có 2 cơ hội khá nguy hiểm nhưng họ chưa thể ghi bàn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/nu-tphcm-2-718.jpg\">\n<figcaption>Trận chung kết diễn ra hấp dẫn nhưng thiếu bàn thắng</figcaption>\n</figure>\n<p>Bên kia chiến tuyến, Hà Nội I cũng không ngần ngại chơi ăn miếng, trả miếng trước đối thủ rất mạnh. Vạn Sự, Bùi Thị Trang hay Hải Yến có thể thực hiện nhiều pha phản công ở tốc độ cao. </p>\n<p>45 phút đầu tiên dù diễn ra vô cùng hấp dẫn nhưng lại thiếu đi bàn thắng. Các chân sút của đội tuyển quốc gia như Hải Yến, Vạn Sự, Huỳnh Như,…đều bỏ lỡ cơ hội dành cho riêng mình. Hiệu quả và tính chính xác trong những pha xử lý cuối cùng là điều mà 2 đội còn thiếu.</p>\n<p>Qua giờ giải lao, TP.HCM I vẫn là đội chơi tốt hơn với nhiều mảng miếng tấn công ấn tượng. Dẫu vậy, Huỳnh Như và đồng đội lại bỏ lỡ những thời cơ để giải quyết trận đấu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/nu-tphcm-1-719.jpg\">\n<figcaption>Niềm vui vỡ òa của các cô gái TP.HCM I</figcaption>\n</figure>\n<p>Trong khi đó, Hà Nội I cũng tiếc nuối khi nhiều thời điểm họ chơi ấn tượng và tưởng chừng có thể đánh bại đối thủ.</p>\n<p>Hòa không bàn thắng trong 90 phút chính thức buộc phải bước vào loạt sút luân lưu để tìm ra nhà vô địch của giải đấu năm nay. </p>\n<p>Ngay ở lượt sút đầu tiên, pha đá luân lưu của Thanh Huyền bên phía Hà Nội I bị Kim Thanh cản phá. Ở những lượt sút còn lại, tất cả cầu thủ khác của 2 đội đều thực hiện thành công. Chung cuộc, TP.HCM I đánh bại Hà Nội I sau loạt sút luân lưu với tỉ số 5-4 và lên ngôi vô địch giải bóng đá Nữ Cúp Quốc gia 2022.</p>\n<p>Trước đó ở trận tranh hạng Ba, Than KSVN vượt qua Thái Nguyên T&amp;T với tỷ số 3-0.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/nu-tphcm-1-720.jpg\">\n<figcaption>Nữ TP Hồ Chí Minh I nâng cao cúp vô địch</figcaption>\n</figure>\n<p><strong>Kết quả chung cuộc:</strong></p>\n<p>Đội Vô địch: TP Hồ Chí Minh I<br>Đội thứ Nhì: Hà Nội I<br>Đội thứ Ba: Than KSVN<br>Đội đạt giải phong cách: Than KSVN<br>Cầu thủ xuất sắc nhất giải: Bùi Thúy An (5, Hà Nội I)<br>Thủ môn xuất sắc nhất giải: Trần Thị Kim Thanh (1, TP HCM I)<br>Vua phá lưới: Nguyễn Thị Bích Thùy (7, TPHCM I, 4 bàn) và Phạm Hải Yến (12, Hà Nội I, 4 bàn)</p>\n                            </div>"}