{"url": "https://vietnamnet.vn/hoang-duc-u-giac-mo-world-cup-khi-dong-hanh-cung-chien-dich-cua-budweiser-2061645.html", "title": "Hoàng Đức ‘ủ giấc mơ’ World Cup khi đồng hành cùng chiến dịch của Budweiser", "abstract": "Hoàng Đức sát cánh cùng các siêu sao hàng đầu thế giới Messi - Neymar - Sterling trong chiến dịch hâm nóng World Cup 2022 của Budweiser.", "content_html": "<div>\n                                <p>Mới đây Budweiser, thương hiệu bia gắn bó với FIFA World Cup suốt 36 năm qua đã tung ra đoạn phim ngắn có sự xuất hiện của các siêu sao Messi - Neymar - Sterling cùng với Hoàng Đức để truyền cảm hứng về hành trình ấp ủ giấc mơ đến được sân cỏ đỉnh cao trong chiến dịch quảng bá hướng về FIFA World Cup 2022. </p>\n<p>Thông điệp “Ủ giấc mơ lớn, Chinh phục đỉnh cao” chính là điều Budweiser muốn lan toả để hâm nóng bầu không khí trước thời điểm ngày khai mạc World Cup 2022 đã cận kề.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/budweiser-1-829.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với vai trò là Đại sứ thương hiệu của Budweiser, Hoàng Đức đã có cơ hội sánh vai cùng các siêu sao Messi - Neymar - Sterling trong chiến dịch này. Hoàng Đức là Quả bóng vàng Việt Nam 2021, đại diện cho thế hệ trẻ tài năng, những thành quả, khao khát của tiền vệ đang chơi cho Viettel là tấm gương cho thế hệ các cầu thủ trẻ tiếp bước đàn anh thực hiện những giấc mơ cao hơn, xa hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/budweiser-2-830.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Giấc mơ được sánh vai trong cùng chiến dịch với các siêu sao hàng đầu của Hoàng Đức đã trở thành sự thật. Đây cũng chính là cơ sở để Quả bóng vàng Việt Nam 2021 tin rằng Đội tuyển Việt Nam sẽ có cơ hội để dự World Cup 2026, sau khi lập nên kỳ tích lọt vào vòng loại thứ 3 World Cup 2022 khu vực châu Á.</p>\n<p>Tiền vệ gốc Hải Dương chia sẻ trên trang cá nhân: “Đức có niềm tin mãnh liệt rằng con đường để bóng đá Việt đến vòng chung kết FIFA World Cup đang rộng mở hơn bao giờ hết. Chắc chắn Đức sẽ cố gắng hết sức mình để cùng đồng đội hiện thực hóa giấc mơ đội tuyển Việt Nam chính thức thi đấu tại World Cup 2026”.</p>\n<p>Quyết tâm và sự tự tin của Hoàng Đức dựa trên những tiến bộ vượt bậc trong khoảng 5 năm gần đây của bóng đá Việt Nam, kể từ khi được dẫn dắt bởi HLV Park Hang Seo.</p>\n<p>Trước khi ông thầy người Hàn Quốc dẫn dắt Đội tuyển Việt Nam và U23 Việt Nam vào tháng 9/2017, bóng đá Việt Nam vẫn loay hoay trong vùng trũng Đông Nam Á.</p>\n<p>Lần gần nhất Đội tuyển Việt Nam vô địch AFF Cup là vào năm 2008, còn U23 Việt Nam chưa bao giờ vô địch SEA Games. Nhưng nhờ tài thao lược của thầy Park, U23 Việt Nam đã giành ngôi Á quân U23 châu Á 2018, 2 lần liên tiếp vô địch SEA Games 30 và 31, đồng thời Đội tuyển Việt Nam đăng quang tại AFF Cup 2019.</p>\n<p>Đặc biệt, chiến tích đưa Đội tuyển Việt Nam lần đầu lọt vào lòng loại World Cup 2022 khu vực châu Á của thầy Park khiến giấc mơ được tham dự giải đấu bóng đá lớn nhất hành tinh của các “chiến binh sao vàng” trở nên gần hơn bao giờ hết. Ngoài ra, tại World Cup 2026, FIFA sẽ nâng số đội lên thành 48 thay vì 32 như hiện nay, khu vực châu Á có 8,5 suất (hiện chỉ có 4,5 suất), đem đến cơ hội rộng mở hơn với các “chiến binh sao vàng”.</p>\n<p>Ngay sau tuyên bố của Quả bóng vàng Việt Nam 2021, rất nhiều người hâm mộ bóng đá Việt Nam đã thể hiện sự ủng hộ và niềm tin với Đội tuyển Việt Nam, bởi những tiến bộ thần kì trong thời gian qua của bóng đá Việt Nam, đặc biệt việc tiến vào đến vòng loại thứ 3 World Cup 2022 thực sự rất đáng để mong chờ.</p>\n<p>“Tin Hoàng Đức và  Đội tuyển Việt Nam sẽ làm được! Dám ủ giấc mơ lớn, nhất định sẽ chinh phục được đỉnh cao, hãy để Việt Nam tự hào về các bạn - Dám làm thì mới dám nói, mình thích tinh thần của Hoàng Đức…”, đó là một số bình luận tin tưởng vào quyết tâm của Quả bóng vàng Việt Nam 2021. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/budweiser-3-831.jpg\">\n<figcaption> Hoàng Đức muốn đến World Cup tranh tài chứ không chỉ là với tư cách khán giả</figcaption>\n</figure>\n<p>Việc Đội tuyển Việt Nam có thể giành vé dự World Cup 2026 hay không cũng chỉ có thời gian mới trả lời chính xác. Còn giờ, để chào mừng ngày hội bóng đá lớn nhất hành tinh sắp diễn ra tại Qatar vào tháng 11 tới, Budweiser và Hoàng Đức đã có cách khác để “chinh phục giấc mơ World Cup” rất đặc biệt.</p>\n<p>Chương trình “Ủ giấc mơ lớn, chinh phục đỉnh cao” của Budweiser đã được khởi động từ tháng 5 với 9 tấm vé miễn phí tới Qatar xem World Cup đang nhận được rất nhiều sự quan tâm của người hâm mộ, nhất là khi có những fan đã may mắn giành vé và chương trình sẽ kết thúc vào ngày 30/9 tới.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}