{"url": "https://vietnamnet.vn/binh-duong-vs-ha-noi-hlv-lu-dinh-tuan-phan-ha-noi-kho-vo-dich-som-2051755.html", "title": "HLV Lư Đình Tuấn phán Hà Nội khó vô địch sớm V-League", "abstract": "Dù Bình Dương để thua Hà Nội, vòng 13 V-League nhưng HLV Lư Đình Tuấn cho rằng, đội bóng thủ đô khó vô địch sớm bất kể dẫn điểm cách biệt khá xa so với phần còn lại.", "content_html": "<div>\n                                <p>Phát biểu sau trận thua trắng 0-3 của Bình Dương trước <a href=\"https://vietnamnet.vn/ha-noi-fc-tag66904106904774487.html\">Hà Nội FC</a> trên sân nhà Gò Đậu, HLV Lư Đình Tuấn cho biết: “<em>Chúc mừng Hà Nội. Sau 2 trận thắng thì hôm nay chúng tôi đã một gặp đối thủ mạnh hơn về mọi mặt, về con người, lối chơi, sự gắn kết trong các pha phối hợp. </em></p>\n<p><em>Chúng tôi đã rất nỗ lực và cũng tạo ra cơ hội nhưng không tận dụng được. Nếu tận dụng được thì có lẽ chúng tôi đã có bàn thắng và trận đấu cũng sẽ tiến triển theo một chiều hướng khác chứ không phải thua đậm như vậy. </em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/lu-dinh-tuan-1294-842.jpg\">\n<figcaption>HLV Lư Đình Tuấn khẳng định Hà Nội FC khó vô địch sớm</figcaption>\n</figure>\n<p>Nói về cơ hội vô địch của đội bóng Thủ đô, cựu danh thủ này cảnh báo: “<em>Lúc này giải vẫn còn rất dài, cách biệt 9 điểm chỉ là 3 trận thắng thôi. Nếu Hà Nội không làm tốt thì các đội ở sau sẽ đuổi kịp. </em><em></em></p>\n<p><em>Tôi nghĩ đội Hà Nội đá rất ổn định. Tuy nhiên, đường đến chức vô địch vẫn còn dài và hứa hẹn sẽ rất gay cấn. Các đội như Hải Phòng, HAGL, SLNA cũng đặt mục tiêu rất cao và có khả năng vô địch. </em></p>\n<p><em>Tôi nghĩ rằng năm nay sẽ không có chuyện Hà Nội vô địch sớm đâu và sẽ hấp dẫn đến cuối cùng”</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/binh-duong-vs-hanoi-1-845.jpg\">\n<figcaption>Hà Nội tạo ra khoảng cách lớn đối với nhóm bám đuổi phía sau</figcaption>\n</figure>\n<p>Về màn trình diễn của Tiến Linh sau khi bình phục chấn thương, ông Tuấn nói: “C<em>ậu ấy đã chơi nỗ lực, điều này rất trân trọng. Chúng ta không thể đòi hỏi một cầu thủ vừa hồi phục đạt phong độ cao, khi đội đang thua cậu ấy vào sân đã nâng tinh thần cho tất cả…”</em></p>\n<p>Phát biểu sau trận, trợ lý Lê Đức Tuấn bên phía Hà Nội FC khiêm tốn: “<em>Chúng tôi xứng đáng với những gì đã bỏ ra để đứng đầu bảng như hiện tại. Tuy nhiên, phía trước vẫn còn nửa chặng đường và nhiều thứ có thể xảy ra. </em></p>\n<p><em>Chúng tôi hiện đang có lợi thế lớn nhưng không thể chủ quan, đường còn dài và chúng tôi phải tiếp tục nỗ lực, chắt chiu cơ hội để tiến tới chức vô địch mùa giải này. </em></p>\n<p><em>Việc cho nhiều trụ cột nghỉ cũng nằm trong tính toán của BHL trong việc luân chuyển, dưỡng sức cho chặng đường còn lại… Hôm nay các cầu thủ đã thực hiện đúng ý đồ chiến thuật, chơi nỗ lực và bản lĩnh để chiến thắng…”</em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003QQO.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}