{"url": "https://vietnamnet.vn/dan-sao-mu-tap-luyen-dau-man-city-erik-ten-hag-goi-9-mang-non-2064827.html", "title": "Dàn sao MU tập luyện đấu Man City, Erik ten Hag gọi 9 măng non", "abstract": "MU không chỉ đón các sao làm nhiệm vụ quốc tế trở lại tập luyện chuẩn bị đấu Man City mà thuyền trưởng Erik ten Hag còn gọi 9 cầu thủ từ học viện lên.", "content_html": "<div>\n                                <p><strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Ngoại hạng Anh</a></strong> sẽ trở lại sau kỳ FIFA Days bằng trận chiến nảy lửa thành Manchester, MU đến làm khách <strong><a href=\"https://vietnamnet.vn/man-city-tag35500.html\">Man City</a></strong> tại Etihad, lúc 20h Chủ nhật ngày 2/10.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/mu-tap-raphael-varane-1502.jpg\">\n<figcaption>Raphael Varane khỏe mạnh trở về là tin vui lớn với HLV Erik ten Hag. Trung vệ tuyển Pháp cùng Lisandro Martinez tạo thành cặp trung vệ tin cậy cho Quỷ đỏ</figcaption>\n</figure>\n<p>Tờ Manchester Evening News cập nhật, để chuẩn bị cho đại chiến, cả <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong> và Man City đã được tăng thêm quân số vào hôm qua, khi các cầu thủ làm nhiệm vụ quốc tế bắt đầu trở lại.</p>\n<p>Dự kiến, trong hôm nay tất cả sẽ đều có mặt, tập trung đầy đủ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/mu-tap-jadon-sancho-1503.jpg\">\n<figcaption>Jadon Sancho được đánh thức lại bản năng chơi bóng kể từ khi Erik ten Hag đến</figcaption>\n</figure>\n<p>Tại Carrington, Raphael Varane được phát hiện đã tham gia tập luyện cùng MU từ hôm qua, bên cạnh các đồng đội Jadon Sancho, McTominay, sau khi từ tuyển Pháp trở về.</p>\n<p>Theo nguồn trên, HLV Erik ten Hag rất vui mừng bởi tất cả đều ‘lành lặn’ khi trở lại, ngoại trừ Harry Maguire đi khập khiễng do chấn thương trong trận Anh 3-3 Đức mà anh bị chỉ trích không ít do mắc lỗi 2 bàn thua đầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/mu-tap-mctominay-1504.jpg\">\n<figcaption>McTominay</figcaption>\n</figure>\n<p>Đáng chú ý, thuyền trưởng Erik ten Hag đã gọi tới 9 cầu thủ từ học viện MU lên tập luyện với đội 1, trong khi chuẩn bị cho derby thành Manchester.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/mu-tap-tyrell-malacia-1505.jpg\">\n<figcaption>Zidane Iqbal</figcaption>\n</figure>\n<p>Đây là dịp để các măng non của Quỷ đỏ học hỏi cũng như gây ấn tượng với nhà cầm quân người Hà Lan, chứ không có khả năng sẽ góp mặt ở đại chiến derby rực lửa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/mu-tap-28-1506.jpg\">\n<figcaption>Tyrell Malacia</figcaption>\n</figure>\n<p>MU đang có chuỗi 4 trận thắng liên tiếp ở Ngoại hạng Anh, hướng đến một kết quả tích cực khác bất kể là phải đến là khách Man City.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/mu-tap-de-gea-1507.jpg\">\n<figcaption>De Gea hăng say tập luyện chuẩn bị cho derby cuối tuần</figcaption>\n</figure>\n<p>Điều người ta chờ đợi là liệu Erik ten Hag có chiêu để hàng thủ Quỷ đỏ ngăn không cho cỗ máy Haaland ghi bàn?</p>\n                            </div>"}