{"url": "https://vietnamnet.vn/hagl-sap-vo-mong-vo-dich-vi-via-cua-hlv-park-hang-seo-2056199.html", "title": "Nguy cơ vỡ mộng vô địch V-League: Với thầy Park, HAGL không 'đỏ'?", "abstract": "HAGL đang tự khép lại cơ hội vô địch V-League bằng chuỗi 3 trận với kết quả thất vọng. Thầy Park thật sự không mang lại vận đỏ cho đội bóng nhà bầu Đức?", "content_html": "<div>\n                                <p><strong>HAGL sắp vỡ mộng vô địch</strong></p>\n<p>Việc HAGL được nghỉ hơn 1 tuần lễ và chỉ phải gặp đội chót bảng Sài Gòn FC trong khuôn khổ lượt trận thứ 15 Night Wolf V-League khiến người hâm mộ phố Núi tin rằng thầy trò <a href=\"https://vietnamnet.vn/kiatisuk-tag4373863551712419701.html\">Kiatisuk </a> sớm tìm lại mạch chiến thắng sau những kết quả không tốt gần đây.</p>\n<p>Không chỉ có vậy, nếu <a href=\"https://vietnamnet.vn/hagl-tag7937402526507091206.html\">HAGL</a> đả bại Sài Gòn FC, họ có thể rút ngắn cách biệt điểm số với đội đầu bảng Hà Nội FC, qua đó tiếp tục mơ về chức vô địch vào cuối mùa sau khi đối thủ hụt bước trong trận đấu sớm.</p>\n<p>Những gì mà người hâm mộ HAGL nghĩ đến thực ra không phải xa xỉ, bởi đội bóng phố Núi nhập cuộc đầy hứng khởi bên cạnh sự trở lại của Công Phượng trong trận đấu với Sài Gòn FC trên sân nhà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/hagl1-1019.jpg\">\n<figcaption>HAGL đánh rơi chiến thắng</figcaption>\n</figure>\n<p>Thế trận áp đảo, nhiều cơ hội được tạo ra cùng bàn thắng mở tỉ số từ Văn Sơn càng giúp đoàn quân nhà bầu Đức tiến sát mục tiêu đề ra. Nhưng rốt cuộc lỗi từ hệ thống phòng ngự của đội chủ nhà giúp Sài Gòn FC tìm được bàn gỡ ở phút bù giờ thứ 5.</p>\n<p>Đánh rơi chiến thắng, HAGL tiếp tục \"chôn chân\" trong khoảng cách 10 điểm với đội đầu bảng Hà Nội FC, còn V-League 2022 đã bắt đầu bước sang giai đoạn nước rút nên cơ hội vô địch là vô cùng mong manh, dù trên lý thuyết vẫn còn cơ hội cho đội bóng phố Núi.</p>\n<p><strong>\"Vía\" thầy Park không đỏ cho HAGL?</strong></p>\n<p>Trong ngày HAGL đánh rơi chiến thắng, một lần nữa <a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo</a> lại công cán trên phố Núi để kiểm tra phong độ các học trò. Sự xuất hiện của ông thầy người Hàn Quốc kèm những \"thống kê\" cho thấy, nhiều lần HAGL không thể có kết quả tốt mỗi khi thuyền trưởng tuyển Việt Nam đến dự khán.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/parkhangseo-1020.jpeg\">\n<figcaption>Sự ưu ái từ thầy Park có là nguyên do khiến nhiều cầu thủ HAGL không kiểm soát được tâm lý trên sân</figcaption>\n</figure>\n<p>\"Thống kê\" ấy thực ra chỉ có giá trị... ngoài đường piste, còn thực tế trong bóng đá kết quả phụ thuộc vào tinh thần lẫn chuyên môn hơn là đổ lỗi cho ông Park thường không mang lại may mắn cho đội bóng phố Núi mỗi khi dự khán tại Pleiku.</p>\n<p>Nhưng ở một góc độ khác HLV Park Hang Seo có vẻ là một... lý do lớn khiến đội bóng phố Núi chưa thể phất, bất chấp đã mời Kiatisuk về dẫn dắt cũng như thay đổi bộ mặt trong 2 mùa giải vừa qua.</p>\n<p>Thực tế ông thầy người Hàn Quốc tương đối ưu ái cho quân nhà bầu Đức bất chấp phong độ không cao trong những lần tập trung tuyển Việt Nam vài năm qua. Điều này khiến nhiều cầu thủ HAGL tự tin một cách… thái quá và rơi vào câu chuyện chơi bóng cẩu thả.</p>\n<p>Bàn thua trước Sài Gòn FC ở trận đấu mới nhất chỉ là một ví dụ, bởi Văn Thanh, Văn Việt mắc lỗi cực tệ hại ở giữa sân giúp đội khách có cơ hội lên bóng rồi gỡ hoà </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/merlo-1021.jpeg\">\n<figcaption>Merlo gieo sầu cho đội bóng phố Núi</figcaption>\n</figure>\n<p>Đáng nói hơn, thời điểm đội bóng phố Núi để thua chỉ còn vài bóng áo vàng bên phần sân nhà trong bối cảnh không cần thiết phải dồn lên tấn công khi thời gian chỉ còn tính bằng giây như thế.</p>\n<p>Đây cũng không phải lần đầu HAGL để thủng lưới, mất điểm vì lỗi cá nhân của một số tuyển thủ trong đội hình đội chủ sân Pleiu. Có điều với sự ưu ái nhiều khi trên mức cần thiết từ ông thầy người Hàn, ít nhiều có ảnh hưởng đến thái độ và tâm lý chơi bóng trên sân của các cầu thủ phố Núi.</p>\n<p>Khi sự tập trung thiếu đi, giấc mơ vô địch V-League của đội bóng nhà bầu Đức cũng xa dần.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003S7Q.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}