{"url": "https://vietnamnet.vn/hotgirl-ca-tinh-noi-bat-nong-cung-world-cup-2022-2079259.html", "title": "Hotgirl cá tính nổi bật Nóng cùng World Cup 2022", "abstract": "Xuất hiện tại buổi casting “Nóng cùng World Cup 2022”, Phan Thị Thúy Nga (Nga Kin) có nhiều lợi thế bởi vẻ ngoài cá tính cùng khả năng ăn nói hoạt ngôn.", "content_html": "<div>\n                                <p>Đến hẹn lại lên, năm nay chương trình “Nóng cùng World Cup” trở lại với sự góp mặt của 32 bóng hồng. Là một trong những ứng viên xuất hiện tại buổi casting, Phan Thị Thúy Nga, sinh viên Đại học Kinh doanh và Công nghệ ntạo được ấn tượng bởi sự tự tin, năng động.</p>\n<p>Trước khi đến với chương trình, cô là gương mặt nổi tiếng trên mạng xã hội nhờ vẻ ngoài cá tính. Thời gian gần đây, Thúy Nga được biết đến với công việc sáng tạo nội dung. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/image001-2-903.jpg\">\n<figcaption>Phan Thị Thúy Nga tại buổi casting “Nóng cùng World Cup 2022”</figcaption>\n</figure>\n<p>Theo cô gái sinh năm 2000, cô có niềm đam mê cháy bỏng với nghệ thuật và đến với nó như một cái duyên, dù gia đình cô không ai theo nghệ thuật, thậm chí bố mẹ cô còn có chút định kiến khi thấy con gái mong muốn theo đuổi nghề này. </p>\n<p>“Đối với bố mẹ tôi, một công việc văn phòng ổn định là an toàn với một người con gái nhưng quan điểm của tôi thì khác. Với tôi, một công việc đáng để làm sẽ là công việc mà bản thân yêu thích, kiếm được tiền và mang lại giá trị cho xã hội. Đó luôn là kim chỉ nam để tôi theo đuổi và lựa chọn cuộc sống của mình”, Thuý Nga cho hay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/image002-1-904.jpg\">\n<figcaption>Bố mẹ từng không ủng hộ Nga Kin theo đuổi nghệ thuật</figcaption>\n</figure>\n<p>Đặc biệt, năm 2020 khi tình hình dịch Covid-19 diễn ra phức tạp, Thuý Nga đã dành nhiều thời gian ở nhà và thử sức với TikTok. </p>\n<p>“Tôi chợt nhận ra bản thân có đam mê với sáng tạo nội dung nên quyết định theo đuổi cho dù bố mẹ có cấm cản. Tôi đã có một khoảng thời gian đấu tranh tư tưởng với bố mẹ và có lúc tôi nghĩ sẽ từ bỏ vì ngành này đào thải quá nhanh, nếu mình không tiếp tục sáng tạo thì sẽ bị bỏ lại. Nhưng cuối cùng tôi vẫn lựa chọn tiếp tục đồng hành và chinh phục khó khăn cùng nó. Tôi hy vọng là trong tương lai có thể sản xuất được nhiều sản phẩm hữu ích cho cộng đồng hơn”, Thuý Nga bày tỏ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/image003-1-905.jpg\">\n<figcaption>Tuy nhiên, cô lựa chọn tiếp tục đồng hành và chinh phục khó khăn</figcaption>\n</figure>\n<p>Việc tham gia “Nóng cùng World Cup 2022” được cho là một cách giúp Thúy Nga đến gần hơn với ước mơ của mình. Tại chương trình, cô mong muốn được gặp gỡ, giao lưu với những người bạn cùng chung niềm đam mê bóng đá giống mình. Ngoài ra, cô cũng hy vọng bản thân có thêm nhiều cơ hội để thử sức khả năng ăn nói và diễn xuất của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/image004-1-906.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/image005-907.jpg\">\n<figcaption>Nhan sắc xinh đẹp của nữ sinh 2K</figcaption>\n</figure>\n<p>Cũng theo theo tiết lộ của Thúy Nga, từ khi còn nhỏ, cô  đã có thói quen xem bóng đá cùng với bố của mình. Ở chương trình, cô chọn cổ vũ cho đội tuyển Bỉ với thế hệ vàng Kevin Bruyne, Romelu Lukaku, Thibaut Courtois… và mong muốn đội sẽ đạt thành tích cao.</p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}