{"url": "https://vietnamnet.vn/lo-3-muc-tieu-bat-ngo-cua-erik-ten-hag-thay-ronaldo-o-mu-2073527.html", "title": "Lộ 3 mục tiêu bất ngờ của Erik ten Hag thay Ronaldo ở MU", "abstract": "HLV Erik ten Hag có 3 mục tiêu ưu tiên để thay Ronaldo trong năm 2023, trong đó không bao gồm Joao Felix của Atletico Madrid, như đồn đại.", "content_html": "<div>\n                                <p>MU dự kiến chia tay Ronaldo, nhanh thì ngay trong <strong><a href=\"https://vietnamnet.vn/the-thao/tin-chuyen-nhuong\">chuyển nhượng</a></strong> mùa Đông tháng 1/2023 còn không thì phải chờ đến cuối mùa khi đôi bên hết hợp đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/erik-ten-hag-ronaldo-1-107.jpg\">\n<figcaption>Erik ten Hag và Ronaldo khó làm việc được với nhau thêm nữa</figcaption>\n</figure>\n<p>Theo chuyên gia chuyển nhượng Dean Jones, mối quan hệ giữa Erik ten Hag và Ronaldo khó cải thiện và đôi bên có thể không còn nói chuyện với nhau.</p>\n<p>Tờ Mirror cập nhật thêm tình hình, Erik ten Hag vốn cần thêm 1 chân sút từ mùa hè, giờ thêm tình huống Ronaldo thì càng thấy phải xúc tiến bổ sung nhanh hơn cho đội hình <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong>.</p>\n<p>Nguồn này cũng cho biết 3 cái tên trong danh sách rút gọn của <strong><a href=\"https://vietnamnet.vn/erik-ten-hag-tag205003.html\">Erik ten Hag</a></strong>, khá bất ngờ thay vì là những Rafael Leao (AC Milan), Gakpo (PSV) hay Joao Felix (Atletico) như đồn đại.</p>\n<p>Cụ thể, cái tên đầu tiên được tờ này nêu ra là ‘bùa hộ mệnh’ của Lille và Canada, <strong>Johathan David</strong>, người góp công lớn cùng CLB Pháp vô địch Ligue 1 mùa giải 2020/21 và đã có 9 bàn thắng sau 12 trận mùa này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/mu-chuyen-nhuong-105.jpg\">\n<figcaption>Moussa Dembele là một trong ba mục tiêu của Erik ten Hag thay Ronaldo</figcaption>\n</figure>\n<p>David cũng được cả Real Madrid và Chelsea quan tâm, còn hợp đồng với Lille đến hè 2025 nhưng được cho sẽ ra đi vào cuối mùa.</p>\n<p>Bên cạnh đó, <strong>Patrick Schick</strong> của Bayern Leverkusen cũng được cho là mục tiêu hàng đầu của Quỷ đỏ. Tuyển thủ CH Cezch chỉ ghi được 3 bàn sau 15 trận mùa này trong khởi đầu khó khăn chung của CLB. Tuy nhiên, mùa trước Schick có được 24 bàn sau 27 trận ở Bundesliga.</p>\n<p>Và cuối cùng là chân sút của Lyon, <strong>Moussa Dembele</strong>, người được MU để ý từ 2020, tiếp tục nằm trong danh sách yêu thích Erik ten Hag hiện nay.</p>\n<p>Ngôi sao 26 tuổi sẽ trở thành cầu thủ tự do vào cuối mùa, đã phải chật vật kiếm suất đã chính sau khi Alexandre Laxazette trở về từ Arsenal.</p>\n<p>MU đang có những tín hiệu tốt dưới thời Erik ten Hag, cả về kết quả lẫn tinh thần. Đội hiện xếp thứ 6 Premier League, nhưng cũng chỉ kém đội đứng thứ 3 (Tottenham) đã chơi nhiều hơn 1 trận, 3 điểm.</p>\n                            </div>"}