{"url": "https://vietnamnet.vn/cac-ung-vien-thay-hlv-park-hang-seo-dan-dat-tuyen-viet-nam-2070954.html", "title": "Các ứng viên thay HLV Park Hang Seo dẫn dắt tuyển Việt Nam", "abstract": "Ai thay HLV Park Park Hang Seo dẫn dắt tuyển Việt Nam là điều đang được người hâm mộ đặc biệt quan tâm.", "content_html": "<div>\n                                <p>Dù ngày 31/1/2023 HLV Park Hang Seo mới chính thức chia tay bóng đá Việt Nam, nhưng từ thời điểm này nhiều người đã rất quan tâm ai sẽ thay vị chiến lược gia người Hàn Quốc ngồi ghế nóng ĐTQG.</p>\n<p>Hiện tại, HLV Gong Oh Kyun là ứng viên sáng giá nhất thay ông Park. Đáng chú ý, chính <strong><a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo</a></strong> là người giới thiệu HLV Gong cho VFF để dẫn dắt U23 Việt Nam tham dự VCK U23 châu Á 2023.</p>\n<p>Tại giải đấu này, HLV Gong Oh Kyun ghi dấu ấn với lối chơi peressing và tấn công hấp dẫn. U23 Việt Nam dưới sự dẫn dắt của thầy Gong đã thắng Malaysia, hòa Thái Lan, Hàn Quốc và chỉ thua đội vô địch sau đó là Saudi Arabia ở tứ kết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/gong-oh-kyun-1-1916.jpeg\">\n<figcaption>HLV Gong Oh Kyun là ứng viên sáng giá thay ông Park Hang Seo</figcaption>\n</figure>\n<p>Sau 5 năm dưới triều đại HLV Park Hang Seo, lối chơi của tuyển Việt Nam trở nên cũ kỹ, dễ bị bắt bài. Trong khi đó, cách chơi của HLV Gong mang tới sự hào hứng và những hy vọng mới cho tương lai.</p>\n<p>Hợp đồng của HLV Gong Oh Kyun với VFF có thời hạn tới tháng 3/2023, tuy nhiên vị chiến lược gia người Hàn Quốc hoàn toàn có thể kiêm nhiệm công việc ở ĐTQG như ông Park từng làm.</p>\n<p>Ứng viên tiếp theo là HLV Shin Tae Yong. Báo chí Indonesia cho rằng Việt Nam có thể là điểm đến khá phù hợp với HLV Shin Tae Yong sau khi ông Park Hang Seo không gia hạn hợp đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/park-hang-seo-shin-1917.jpg\">\n<figcaption>HLV Shin Tae Yong có chuyên môn rất cao</figcaption>\n</figure>\n<p>Cả hai HLV người Hàn Quốc có cùng triết lý, đó là lối đá phụ thuộc vào chuyền ngắn. Ngoài ra, dàn cầu thủ của <strong><a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a></strong> đều là những cầu thủ có chất lượng rất cao.</p>\n<p><em>\"HLV Shin Tae Yong chắc chắn đã biết rất rõ các ngôi sao của Việt Nam và ông sẽ rất thích thú nếu có được một đội hình chất lượng như vậy\",</em> Indosport viết tiếp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/hlv-kiatisuk-1918.jpeg\">\n<figcaption>HLV Kiatisuk cũng là gương mặt rất phù hợp với ghế thuyền trưởng tuyển Việt Nam</figcaption>\n</figure>\n<p>HLV Kiatisuk cũng là một ứng viên có thể được VFF quan tâm. Sau mùa giải 2022, \"Zico Thái\" hết hạn hợp đồng với HAGL. Cách đây ít ngày, HLV Kiatisuk phủ nhận mình về nước dẫn dắt ĐTQG Thái Lan, vì thế việc chiến lược gia này được VFF quan tâm cũng không có gì là bất ngờ.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001PGE.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}