{"url": "https://vietnamnet.vn/man-city-sap-dau-dau-haaland-da-bi-bat-bai-tu-de-bruyne-2080080.html", "title": "Man City sắp đau đầu, Haaland đã bị ‘bắt bài’ từ… De Bruyne", "abstract": "Brentford tạo ‘địa chấn’ đả bại Man City với Haaland trong đội hình hoàn toàn bị khóa chặt. HLV Thomas Frank chỉ ra chiêu độc khóa chân sút Na Uy từ… De Bruyne.", "content_html": "<div>\n                                <p><strong><a href=\"https://vietnamnet.vn/man-city-tag35500.html\">Man City</a></strong> của Pep Guardiola tưởng sẽ khép lại trận đấu cuối trước World Cup một cách thoải mái, vui vẻ tại Etihad, vòng 16 Premier League thì Brentford đã khiến họ phải nhận kết cục ngược lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/man-city-293.jpg\">\n<figcaption>Brentford là đội thứ 2 sau Liverpool khiến Haaland không thể ghi bàn hay kiến tạo dù chơi trên sân nhà Etihad</figcaption>\n</figure>\n<p>Càng đáng kể hơn khi thắng lợi 2-1 của Brentford trước Man City bao gồm có cả ‘quái vật’ Haaland trở lại đội hình của các nhà vô địch <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Premier League</a></strong>.</p>\n<p>Và các vị khách Brentford đã cho thấy sự lợi hại, thành công trong việc ‘khóa chặt’ <strong><a href=\"https://vietnamnet.vn/erling-haaland-tag233226.html\">Haaland</a></strong> như thế nào. Suốt cả trận, tay săn bàn 22 tuổi chỉ có 1 cú sút về phía cầu môn đối phương, không thể tác động đến cuộc chơi.</p>\n<p>Brentford trở thành đội bóng thứ 3 ở Premier League khiến Haaland không thể sút tung lưới từ đầu mùa. Tuy nhiên, nếu tính, việc ‘bắt bài’ thành công – khiến Haaland không thể ghi bàn lẫn kiến tạo, thì Brentford là đội thứ 2 sau Liverpool. Còn trước đó, ở trận Man City 4-0 Bournemouth, Haaland không ghi bàn nhưng kiến tạo cho Gundogan.</p>\n<p>HLV Thomas Frank tiết lộ chiêu độc ‘bắt bài’ Haaland chính là từ… De Bruyne.</p>\n<p>“<em>Tôi đã rất mong mong Haaland chơi cho Man City trận này, bởi chiến thắng chỉ thực sự lớn nếu bạn đánh bại họ với cậu ấy trong đội hình.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/haaland-thomas-frank-291.jpg\">\n<figcaption>HLV Thomas Frank cho biết, để khóa chặt Haaland thì trước tiên phải ngăn được De Bruyne ở những khu vực nguy hiểm</figcaption>\n</figure>\n<p><em>Brentford đã có kế hoạch thi đấu chi tiết và nó đã thành công. Chúng tôi đặc biết lưu ý việc khống chế Kevin de Bruyne, hạn chế tối đa việc cậu ấy có bóng trong khu vực nguy hiểm.</em></p>\n<p><em>Cả đội biết Haaland lợi hại thế nào trong vòng cấm và tôi nghĩ rằng, hôm nay Brentford chỉ để hụt cậu ấy 1 lần khi vượt qua Ben Mee. Để ngăn Haaland là loại bỏ mọi đường chuyền hướng đến cậu ấy.</em></p>\n<p><em>Cả đội đã chơi tuyệt vời, nhất là 3 trung vệ. Chúng tôi đã có màn trình diễn hết sức ấn tượng</em>”.</p>\n<p>Ai cũng biết De Bruyne là bậc thầy chân chuyền, có thể tạo nên sự khác biệt trên sân để Haaland làm nốt phần còn lại trong những tình huống khó khăn.</p>\n<p>Tuy nhiên, với việc hạn chế được nguồn cung cấp lớn từ De Bruyne, Haaland cũng gặp khó theo, chưa kể lại bị kìm kẹp quá chặt khiến anh không thể làm gì.</p>\n<p>Và với những gì diễn ra trên sân Etihad tối qua, càng thấy rõ hơn việc Pep Guardiola chỉ ra sự khác biệt giữa Messi và Haaland: chân sút Na Uy cần người khác hỗ trợ để ghi bàn, trong khi M10 có thể tự mình làm điều đó.</p>\n<p>Với trận thua Brentford trên sân nhà, Man City hiện để kém đội đầu bảng Arsenal 5 điểm sau 14 trận đã chơi.</p>\n                            </div>"}