{"url": "https://vietnamnet.vn/vff-tiet-lo-bat-ngo-ve-ung-vien-thay-hlv-park-hang-seo-2071256.html", "title": "VFF tiết lộ bất ngờ về ứng viên thay HLV Park Hang Seo", "abstract": "Lãnh đạo VFF khẳng định, người thay HLV Park Hang Seo phải đáp ứng những tiêu chí rất khắt khe và có một bản \"CV\" đẹp.", "content_html": "<div>\n                                <p>Sau khi HLV Park Hang Seo kết thúc hợp đồng (tháng 1/2023), điều mà người hâm mộ quan tâm nhất lúc này là ai sẽ ngồi ghế nóng dẫn dắt tuyển Việt Nam.</p>\n<p>Hiện tại, do HLV Park Hang Seo vẫn còn nhiệm vụ cuối cùng là chiến dịch AFF Cup 2022 nên việc công bố danh sách các ứng viên thay thế sẽ rất \"nhạy cảm\". Dù vậy, VFF cũng đã đưa ra một số quan điểm về tiêu chí tuyển chọn HLV trưởng cho ĐTQG Việt Nam.</p>\n<p>Một lãnh đạo VFF cho biết, phải tới sau khi đại hội VFF khóa 9 được tổ chức vào ngày 6/11, việc tìm kiếm HLV thay ông Park mới được triển khai. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/vff-hoi-nghi-904.jpg\">\n<figcaption>VFF sẽ tìm kiếm HLV trưởng mới sau khi tổ chức đại hội khóa 9 vào đầu tháng 11 tới</figcaption>\n</figure>\n<p>Bản thân ông Park khi đưa ra quyết định chia tay VFF sớm ngay từ tháng 10 này, cũng là để lãnh đạo VFF có thời gian tìm người mới thay mình. Bên cạnh đó, chiến lược gia người Hàn Quốc muốn các cầu thủ tập trung cho AFF Cup 2022 thay vì phân tâm bởi chuyện đi ở của thầy.</p>\n<p>Theo tìm hiểu, Thường trực VFF đã quyết định sẽ tiếp tục tin tưởng một HLV ngoại sau thành công của HLV Park Hang Seo. Ứng viên mà VFF quan tâm phải là một nhà cầm quân giỏi, có lý lịch tốt, đồng thời đáp ứng những tiêu chí về chuyên môn do Hội đồng HLV quốc gia đề ra.</p>\n<p>Trong các gương mặt sáng giá mà giới truyền thông nói tới, HLV Gong Oh Kyun nhiều khả năng không nằm trong kế hoạch mời dẫn dắt <strong><a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a></strong> của VFF. Một lãnh đạo VFF cho hay, ông Gong được VFF ký hợp đồng dài hạn để tập trung cho lứa U23.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/gong-oh-kyun-1-905.jpeg\">\n<figcaption>HLV Gong Oh Kyun không được VFF quan tâm cho ghế HLV trưởng ĐTQG Việt Nam</figcaption>\n</figure>\n<p>HLV Kiatisuk cũng được đánh giá cao nhưng khả năng VFF không \"đặt vấn đề\" với nhà cầm quân này. Ngoài ra, VFF cũng phủ nhận chuyện mời trợ lý của <strong><a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo </a></strong>là ông Lee Young Jin ngồi ghế thuyền trưởng tuyển Việt Nam.</p>\n<p>Một số thông tin cho rằng VFF đang đặc biệt quan tâm tới cựu HLV đội U19 Việt Nam Philippe Troussier. Tuy nhiên, bài toán khó cho lãnh đạo VFF nhiệm kỳ 9 là vấn đề tiền lương khá cao của chiến lược gia người Pháp.</p>\n<p>Dù người mới là ai thì VFF gần như chắc chắn ký hợp đồng có thời hạn 2 năm trở lên nhằm chuẩn bị cho mục tiêu dài hạn gồm Asian Cup 2023 và vòng loại World Cup 2026.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0041NU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}