{"url": "https://vietnamnet.vn/sai-gon-fc-van-da-chung-ket-nguoc-v-league-nen-cam-on-2079704.html", "title": "Sài Gòn FC vẫn đá chung kết ngược: V-League nên... cảm ơn!", "abstract": "Sài Gòn FC vẫn đá trận ‘chung kết ngược’ với Nam Định có lẽ là tin tốt nhất vòng 25 V-League, vì điều đó giải đấu nên dành lời cảm ơn với thầy trò Phùng Thanh Phương.", "content_html": "<div>\n                                <p>1. Ít ngày trước, “giọt nước” khủng hoảng ở <a href=\"https://vietnamnet.vn/sai-gon-fc-tag399727928766325034.html\">Sài Gòn FC</a> tràn ly khi GĐKT Lê Huỳnh Đức quyết định rời đội bóng này một cách lặng lẽ với lý do cá nhân và kèm theo lời giải thích: Không ký hợp đồng gì với đại diện bóng đá Sài thành.</p>\n<p>Thực tế, cơn khủng hoảng về lương thưởng, lót tay.. ở Sài Gòn FC đã âm ỉ từ lâu, nhưng vì nhiều lý do phải tới khi đội bóng này rơi vào tình thế hiểm nghèo nhất trong cuộc đua trụ hạng mọi thứ mới “bung bét” như đã thấy.</p>\n<p>Người ta đã nhận định rằng khả năng cao Sài Gòn FC sẽ bỏ cuộc ở <a href=\"https://vietnamnet.vn/v-league-tag13247385950409494969.html\">V-League</a> 2022, bất chấp phía trước vẫn còn 2 trận đấu nữa khi “lòng quân” đã tản mác, nản chí…</p>\n<p>Nhưng rốt cuộc, thầy trò HLV Phùng Thanh Phương vẫn hành quân ra Nam Định để chơi trận “chung kết ngược” với đội chủ nhà theo kế hoạch, bất chấp khó khăn vẫn chưa được giải quyết thấu đáo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/lehuynhduc-1393.jpg\">\n<figcaption>GĐKT Lê Huỳnh Đức rời Sài Gòn FC chỉ là giọt nước tràn ly</figcaption>\n</figure>\n<p>2. Nếu Sài Gòn FC bỏ giải, số phận của đội bóng này hay suất trụ hạng đương nhiên chẳng có gì phải bàn, nhưng với cả giải đấu hay ở cuộc đua tới ngôi vô địch thì khác, rất rắc rối.</p>\n<p>Hà Nội FC vẫn có thể giành chức vô địch, nhưng chắc chắn ở trường hợp huỷ bỏ kết quả các trận với Sài Gòn FC thì dường như chẳng dễ dàng và ở nhóm đua huy chương cũng là tương tự.</p>\n<p>Thậm chí, cuộc đua tranh nhóm đầu cũng đảo lộn, điển hình như Hải Phòng chẳng hạn, đội bóng đất Cảng giành tới 6 điểm trước Sài Gòn FC và khi bị trừ khả năng khó cán đích với vị trí Á quân như hiện tại.</p>\n<p>Nhưng rất may, thầy trò HLV Phùng Thanh Phương vẫn còn lòng tự trọng với nghề, với cái chung để tiếp tục chơi tiếp thay vì bỏ chạy. Chính vì thế V-League cũng cần dành cho đội bóng này lời cảm ơn.</p>\n<p>3. Ở Việt Nam một đội bóng xoá sổ hay bỏ giải không còn là chuyện hiếm, chẳng nói đâu xa khi mùa 2022 vì lý do khách quan bị huỷ bỏ, CLB Than Quảng Ninh cũng chính thức chia tay sân chơi cao nhất Việt Nam nên V-League năm nay chỉ còn 13 đội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/saigonfc-1391.jpg\">\n<figcaption>nhưng may thay, Sài Gòn FC vẫn cố gắng tiếp tục đá để giúp V-League 2022 không rơi vào cảnh vỡ toang</figcaption>\n</figure>\n<p>Bỏ giải, xoá sổ… đương nhiên có chế tài khi sẽ phải chơi ở hạng đấu rất thấp, thậm chí cấm tham gia bóng đá trong vài năm. Tuy nhiên, đây không phải cách giải quyết thấu đáo nhất cho những đội bóng hay các ông bầu thích thì chơi, chán thì nghỉ.</p>\n<p>Thế nên, có lẽ vấn đề nằm ở khâu cấp phép, thẩm định cho các CLB tham dự giải chuyên nghiệp Việt Nam dường như khá lỏng lẻo lẫn cả sự cả nể, du di nhằm mong muốn đủ số đội tham dự hơn là áp một chế tài chặt chẽ, không khoan nhượng.</p>\n<p>Đây là câu chuyện rất dài cũng như chẳng dễ xử lý với bóng đá chuyên nghiệp Việt Nam, tuy nhiên đã đến lúc cần nhìn nhận vấn đề một cách nghiêm túc nhất để tìm cách chấm dứt cảnh BTC các giải đấu sợ đội bóng bỏ giải, giận lẫy… như từng thấy nhiều năm qua.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0053DR.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}