{"url": "https://vietnamnet.vn/y-1-0-anh-gareth-southgate-va-ac-mong-nations-league-2063390.html", "title": "Anh cúi đầu trước Italy: Sụp đổ vì Gareth Southgate", "abstract": "Mười bốn tháng sau chung kết EURO 2020, chỉ chưa đầy hai tháng trước World Cup, đội tuyển Anh của Gareth Southgate một lần nữa cúi đầu trước Italy.", "content_html": "<div>\n                                <p align=\"justify\"><b>Chồi xanh Italy, thảm họa Anh</b></p>\n<p align=\"justify\"><i>\"Bàn thắng chắc chắn là một khoảnh khắc tích cực, nhưng chúng tôi vẫn còn nhiều việc phải làm\"</i>, Giacomo Raspadori hào hứng sau pha xử lý kỹ thuật rồi sút tung lưới đội tuyển Anh, giúp <a href=\"https://vietnamnet.vn/tuyen-italy-tag11565368513909733915.html\" target=\"_blank\"><strong>Italy</strong></a> có chiến thắng tối thiểu 1-0.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/raspadori-y-anh-645.jpg\">\n<figcaption>Raspadori giúp Italy duy trì một thập kỷ bất bại trước Anh</figcaption>\n</figure>\n<p align=\"justify\">Chàng trai trẻ 22 tuổi, học trò cưng của Roberto Mancini, lạc quan về tương lai: <i>\"Đó tất nhiên chỉ là điểm khởi đầu, tôi phải tiếp tục với sự khiêm tốn. Tôi biết làm việc như một phương pháp để đạt được điều gì đó và chúng tôi sẽ tiếp tục làm như vậy. </i></p>\n<p align=\"justify\"><i>Chúng tôi muốn thực hiện màn trình diễn này, với sự dũng cảm này. Bây giờ cả đội cần hồi phục tốt nhất để thi đấu tốt ở Hungary\"</i>.</p>\n<p align=\"justify\">Raspadori là chàng trai giàu trí tưởng tượng và khao khát nhất của đội tuyển Italy không thể giành vé dự World Cup 2022.</p>\n<p align=\"justify\">Trong cuộc cách mạng không triệt để của Mancini, Italy thi đấu khá nhạt nhòa. Không có Verratti, Locatelli, Tonali và Pellegrini, Azzurri rất khó để chiếm lĩnh phần sân đối phương khi có bóng. Một mình Jorginho là không đủ.</p>\n<p align=\"justify\">Trên sân San Siro, hàng tiền vệ mà Mancio bố trí hoạt động thiếu hiệu quả. Trừ Jorginho với phong cách điều phối bóng quen thuộc, Cristante đá ở mức tròn vai, trong khi Barella thể hiện dưới mức trung bình. Cầu thủ của Inter đá 63 phút, chỉ thực hiện 14 đường chuyền với độ chính xác 64,3%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/y-anh-646.jpg\">\n<figcaption>Anh là đội đầu tiên xuống hạng ở League A</figcaption>\n</figure>\n<p align=\"justify\">Vì thế, lối chơi của Italy rất đơn điệu: đội trưởng Bonucci triển khai bóng từ sau với hàng loạt đường chuyền dài. Trung vệ của Juventus có 69 đường chuyền, với tỷ lệ chính xác 88,4% - vượt xa mức trung bình 81% của cả đội.</p>\n<p align=\"justify\">Italy kiên trì với một kiểu như vậy, với nhiều đường bóng bay với quãng đường 60 m. Đội chủ nhà (56) chuyền dài nhiều hơn <a href=\"https://vietnamnet.vn/tuyen-anh-tag18094414302420948309.html\" target=\"_blank\"><strong>Anh</strong></a> (45); số pha tạt bóng từ cánh (21) cũng vượt trên \"Tam sư\" (15).</p>\n<p align=\"justify\">Trong sự đơn điệu ấy, Azzurri vẫn ghi được bàn thắng. Bonucci phất dài từ sân nhà, Raspadori khiến Walker mất phương hướng bằng động tác đảo người, tạo ra điểm mù và tung cú sút đánh bại Nick Pope.</p>\n<p align=\"justify\"><i>\"Bàn thắng là một tình huống mà Bonucci đã gọi cho tôi trước đó, vì anh ấy đã nhìn thấy khoảng trống. Chà, đó là một chiến thắng quan trọng mà chúng tôi cần\"</i>, Raspadori giải thích.</p>\n<p align=\"justify\">Italy đang tìm kiếm nhiều hơn những chồi xanh như Raspadori để hướng đến EURO 2024, sau khi lần thứ hai liên tiếp lỡ hẹn World Cup.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/harry-kane-y-anh-647.jpg\">\n<figcaption>Anh không ghi bàn ở các pha bóng động sau 450 phút Nations League 2022-23</figcaption>\n</figure>\n<p align=\"justify\">Ngược lại, với 2 trận hòa và 3 thất bại, đội tuyển Anh của Gareth Southgate đang chuẩn bị cho World Cup theo cách không thể tệ hơn.</p>\n<p align=\"justify\"><b>Cuộc khủng hoảng chưa hồi kết</b></p>\n<p align=\"justify\"><i>\"Tôi nghĩ rằng có rất nhiều điều tích cực trong trận đấu này. Rất nhiều màn trình diễn cá nhân nổi bật. Cá nhân tôi tin rằng màn trình diễn là một bước đi đúng hướng\"</i>, Southgate bào chữa trước những lời chỉ trích của người hâm mộ.</p>\n<p align=\"justify\">Đội tuyển Anh đang đi đúng hướng như <a href=\"https://vietnamnet.vn/gareth-southgate-tag13288994294594545939.html\" target=\"_blank\"><strong>Southgate</strong></a> đề cập là 450 phút liên tiếp không ghi bàn từ các tình huống bóng động.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/southgate-y-anh-648.jpg\">\n<figcaption>Southgate không ngừng bào chữa cho mình</figcaption>\n</figure>\n<p align=\"justify\">Bàn thắng duy nhất là đội tuyển xứ sương mù có được tại UEFA Nations League 2022-23 cho đến nay là cú sút 11 m của Harry Kane vào lưới Đức.</p>\n<p align=\"justify\">Đây là thành tích tệ nhất của Anh trong vòng 22 năm, trái ngược với thứ bóng đá hấp dẫn tại World Cup 2018 và những bước tiến mạnh mẽ ở EURO 2020.</p>\n<p align=\"justify\">Anh trở thành đội đầu tiên xuống hạng ở League A, dù phía trước vẫn còn một vòng đấu. Mùa 2024-25, \"Tam sư\" sẽ phải xuống thi đấu tại League B.</p>\n<p align=\"justify\">Mười bốn tháng từ sau trận chung kết EURO đầu tiên trong lịch sử, Anh đang mất phương hướng thực sự.</p>\n<p align=\"justify\">Từ trận đấu với Italy ở Wembley tháng 7/2021, người Anh nghĩ về kịch bản đội nhà lên đỉnh tại World Cup 2022. Thế nhưng, gần hai tháng trước khi bước vào trận đầu tiên trên đất Qatar, \"Tam sư\" đang mất niềm tin vào chính mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/maguire-y-anh-643.jpg\">\n<figcaption>Maguire là một trong những lựa chọn bị chỉ trích của Southgate</figcaption>\n</figure>\n<p align=\"justify\">Nhiều cầu thủ chán ngán với việc chèo chống hiện tại của Southgate. Lối đá mà vị HLV từng sút hỏng luân lưu trong trận bán kết EURO 1996, khiến Anh thua Đức ngay tại Wembley, không phù hợp dẫn đến tình trạng lộn xộn giữa các vị trí.</p>\n<p align=\"justify\">Southgate luôn tự bào chữa cho lựa chọn chiến thuật của mình, dù kết quả là thảm họa. Ông sử dụng những cầu thủ bị đẩy lên ghế dự bị ở câu lạc bộ, với Harry Maguire và Luke Shaw là hai ví dụ.</p>\n<p align=\"justify\">Anh sở hữu đội ngũ tài năng chất lượng ở mọi tuyến, với nhiều giải pháp khác nhau. Về lý thuyết, với nền tảng như vậy, \"Tam sư\" được đánh giá là một trong những ứng viên sáng giá cho danh hiệu vô địch thế giới vào cuối năm.</p>\n<p align=\"justify\">Nhưng với sự yếu ớt hiện tại, niềm tin từ người hâm mộ và chính các cầu thủ đang bị mai một.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0043X7.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ket-qua-bong-da-italia-1-0-anh-uefa-nations-league-2063284.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/italia-1-0-anh-7-19.jpg\" alt=\"Thua đau Italy, Anh xuống hạng B Nations League\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ket-qua-bong-da-italia-1-0-anh-uefa-nations-league-2063284.html\">Thua đau Italy, Anh xuống hạng B Nations League</a></h3>\n<div class=\"insert-wiki-description\">Tuyển Anh lại ôm hận Italy khi chịu thất bại 0-1 ở lượt trận thứ 5 bảng A3, qua đó phải xuống hạng B Nations League.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/anh-0-1-y-southgate-duoc-yeu-cau-tu-chuc-truoc-world-cup-2022-2063323.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/southgate-tuyen-anh-301.jpg\" alt=\"Anh thua thảm Italy, Southgate được yêu cầu từ chức trước World Cup 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/anh-0-1-y-southgate-duoc-yeu-cau-tu-chuc-truoc-world-cup-2022-2063323.html\">Anh thua thảm Italy, Southgate được yêu cầu từ chức trước World Cup 2022</a></h3>\n<div class=\"insert-wiki-description\">Gareth Southgate bị đông đảo người hâm mộ yêu cầu rời ghế HLV trưởng tuyển Anh sau khi đội nhà thua thảm Italy, không đầy 2 tháng trước VCK World Cup 2022.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ket-qua-bong-da-hom-nay-24-9-2063110.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/italia-1-0-anh-8-32.jpg\" alt=\"Kết quả bóng đá hôm nay 24/9: Anh ôm hận, Đức thua sốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ket-qua-bong-da-hom-nay-24-9-2063110.html\">Kết quả bóng đá hôm nay 24/9: Anh ôm hận, Đức thua sốc</a></h3>\n<div class=\"insert-wiki-description\">Cập nhật nhanh kết quả bóng đá hôm nay (24/9), một số giải đấu trong nước và quốc tế đáng chú ý đêm nay và rạng sáng mai.</div>\n</div>\n</article>\n</div>\n                            </div>"}