{"url": "https://vietnamnet.vn/tin-chuyen-nhuong-26-10-mu-thay-de-gea-bellingham-chon-real-madrid-2073712.html", "title": "MU nhắm Maignan thay De Gea, Bellingham chọn Real Madrid", "abstract": "MU chọn Mike Maignan thay De Gea, Jude Bellingham thích chuyển đến Real Madrid, Chelsea chưa từ bỏ Edson Alvarez của Ajax là những tin chuyển nhượng mới nhất hôm nay, 26/10.", "content_html": "<div>\n                                <p><strong>MU muốn thủ môn số 1 AC Milan thay De Gea</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/mike-maignan-mu-660.jpg\">\n<figcaption>MU nhắm Maignan thay De Gea, người hết hợp đồng vào cuối mùa và CLB hiện vẫn chưa đàm phán gia hạn</figcaption>\n</figure>\n<p>Erik ten Hag và <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong> được loan báo rất muốn ký hợp đồng với thủ thành AC Milan, Mike Maignan.</p>\n<p>Tay giữ gôn tuyển Pháp đến Milan từ Lille với giá 15 triệu euro, để thay thế Donnarumma gia nhập PSG vào mùa hè 2021 và ngay lập tức trở thành số 1 mới của đội bóng áo Đỏ - Đen.</p>\n<p>Mike Maignan đã giữ sạch lưới 17 trận trong mùa Serie A đầu tiên, nhiều hơn bất kỳ thủ môn nào tại giải đấu, góp công lớn cùng AC Milan giành Scudetto đầu tiên kể từ 2011.</p>\n<p>HLV Stefano Pioli vô cùng ấn tượng với phong độ của Maignan và không ngớt lời khen cho thủ môn này.</p>\n<p>Tuy nhiên, Mike Maignan sẽ phải lỡ World Cup 2022 do dính chấn thương bắp chân và được thuyền trưởng AC Milan xác nhận, anh phải nghỉ thi đấu cho đến hết năm nay.</p>\n<p>Theo Calciostyle, MU muốn có Mike Maignan để thay De Gea sẽ hết hợp đồng vào cuối mùa và hiện CLB vẫn chưa đề nghị gia hạn.</p>\n<p>Có thông tin, bản thân Maignan cũng rất muốn đến Premier League chơi bóng. Raphael Varane ủng hộ MU ký đồng đội ở tuyển Pháp và hết lời khen thủ thành này.</p>\n<p><strong>Jude Bellingham thích chơi cho Real Madrid</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/jude-bellingham-real-madrid-663.jpg\">\n<figcaption>Jude Bellingham sẽ chọn Real Madrid nếu rời Dortmund vào cuối mùa</figcaption>\n</figure>\n<p>Jude Bellingham dự kiến rời Dortmund vào cuối mùa, với sự quan tâm của hàng loạt ông lớn châu Âu.</p>\n<p>Pep Guardiola khen tuyển thủ Anh có “tâm lý đặc biệt”, khi <strong><a href=\"https://vietnamnet.vn/man-city-tag35500.html\">Man City</a></strong> được cho muốn nhờ Haaland lôi kéo đồng đội cũ về Etihad. Bellingham cũng là mục tiêu của MU. Bên cạnh đó, Liverpool cũng chấm cầu thủ này từ lâu.</p>\n<p>Tuy nhiên, theo Relevo, phía đội ngũ Jude Bellingham cho thấy thân chủ của mình chọn Real Madrid là bến đỗ tiếp theo, nếu chia tay đại diện Bundesliga.</p>\n<p>Bellingham tin rằng, gia nhập Bernabeu sẽ là lựa chọn tốt nhất, về cơ hội chơi trong đội hình Real Madrid.</p>\n<p>Luka Modric và Toni Kroos gần kết thúc sự nghiệp và Jude Belingham có thể là sự thay thế của 1 trong 2, dù sẽ phải cạnh tranh với Tchouameni, Camavinga và Valverde.</p>\n<p><strong>Chelsea vẫn muốn Edson Alvarez của Ajax</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/edson-alvarez-664.jpg\">\n<figcaption>Chelsea vẫn chưa từ bỏ mục tiêu Edson Alvarez</figcaption>\n</figure>\n<p>Chuyên gia chuyển nhượng Fabrizio Romano cho hay, <strong><a href=\"https://vietnamnet.vn/chelsea-tag10752.html\">Chelsea</a></strong> vẫn quan tâm đến việc ký hợp đồng với tiền vệ Edson Alvarez của Ajax.</p>\n<p>“<em>Edson Alvarez luôn có tên trong danh sách của Chelsea, nhưng Ajex sẽ cố giữ cầu thủ ít nhất cho đến cuối mùa giải. </em></p>\n<p><em>Hiện tại không có cuộc đàm phán nào diễn ra. Phía Chelsea lúc này cũng chưa chốt sẽ mua 1 tiền vệ mới. Nó sẽ tốn chút thời gian. Chắc chắn k hông phải là một việc dễ dàng</em>”.</p>\n<p>Chelsea nhiều khả năng sẽ mang về ít nhất 1 tiền vệ mới vào mùa hè tới, khi tương lai Kante và Jorginho ở Stamford Bridge vẫn chưa chắc chắn.</p>\n<p>Ở chuyển nhượng hè vừa qua, The Blues đã cố gắng ký với Alvarez nhưng không thành công và có khả năng tiếp tục quay lại trong thời gian tới.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ronaldo-gap-erik-ten-hag-choi-bai-ngua-dinh-doat-so-phan-o-mu-2073593.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/ronaldo-potter-chelsea-300.jpg\" alt=\"Ronaldo gặp Erik ten Hag chơi bài ngửa, định đoạt số phận ở MU\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ronaldo-gap-erik-ten-hag-choi-bai-ngua-dinh-doat-so-phan-o-mu-2073593.html\">Ronaldo gặp Erik ten Hag chơi bài ngửa, định đoạt số phận ở MU</a></h3>\n<div class=\"insert-wiki-description\">Ronaldo sẽ có cuộc gặp mặt trực tiếp Erik ten Hag vào hôm nay để định đoạt số phận tại MU mà trước mắt là trận tiếp đón Sheriff ở Old Trafford, vòng bảng Eurpopa League.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/pochettino-tuchel-lo-aston-villa-chon-unai-emery-lam-hlv-truong-2073540.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/unai-emery-122.jpg\" alt=\"Aston Villa chính thức bổ nhiệm Unai Emery, ra mắt đấu ngay MU\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/pochettino-tuchel-lo-aston-villa-chon-unai-emery-lam-hlv-truong-2073540.html\">Aston Villa chính thức bổ nhiệm Unai Emery, ra mắt đấu ngay MU</a></h3>\n<div class=\"insert-wiki-description\">Aston Villa chính thức bổ nhiệm cựu thuyền trưởng Arsenal, Unai Emery ngồi ‘ghế nóng’ sau khi mời Thomas Tuchel, Pochettino nhưng đều bị từ chối.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lo-3-muc-tieu-bat-ngo-cua-erik-ten-hag-thay-ronaldo-o-mu-2073527.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/mu-chuyen-nhuong-105.jpg\" alt=\"Lộ 3 mục tiêu bất ngờ của Erik ten Hag thay Ronaldo ở MU\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lo-3-muc-tieu-bat-ngo-cua-erik-ten-hag-thay-ronaldo-o-mu-2073527.html\">Lộ 3 mục tiêu bất ngờ của Erik ten Hag thay Ronaldo ở MU</a></h3>\n<div class=\"insert-wiki-description\">HLV Erik ten Hag có 3 mục tiêu ưu tiên để thay Ronaldo trong năm 2023, trong đó không bao gồm Joao Felix của Atletico Madrid, như đồn đại.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tin-chuyen-nhuong-25-10-mu-bi-ngang-de-jong-liverpool-gap-mbappe-2073235.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/mbappe-jurgen-klopp-669.jpg\" alt=\"MU bị ngáng vụ De Jong, Liverpool đã nói chuyện Mbappe\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tin-chuyen-nhuong-25-10-mu-bi-ngang-de-jong-liverpool-gap-mbappe-2073235.html\">MU bị ngáng vụ De Jong, Liverpool đã nói chuyện Mbappe</a></h3>\n<div class=\"insert-wiki-description\">MU thất thế trước Chelsea thương vụ De Jong, Liverpool đã nói chuyện với Mbappe, PSG và Juventus đua Barca giành Jorginho là những tin chuyển nhượng mới nhất hôm nay, 25/10.</div>\n</div>\n</article>\n</div>\n                            </div>"}