{"url": "https://vietnamnet.vn/jurgen-klopp-thua-nhan-sai-lam-lon-ve-son-heung-min-2078643.html", "title": "Jurgen Klopp hối hận không ký Son Heung-min", "abstract": "HLV Jurgen Klopp cho biết, việc thất bại chiêu mộ Son Heung-min là một trong những sai lầm lớn nhất trong sự nghiệp cầm quân của mình.", "content_html": "<div>\n                                <p>Ngôi sao người Hàn Quốc đã đặt bút ký hợp đồng với Bayer Leverkusen hồi 2013, thay vì gia nhập Borussia Dortmund nơi Klopp đang nắm quyền.</p>\n<p>Hai năm sau, Son Heung-min quyết định rời Bundesliga để cập bến Tottenham. Kể từ đó đến nay, tiền đạo xứ kim chi vươn lên trở thành cầu thủ tấn công hàng đầu ở Ngoại hạng Anh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/son-heung-min-42.jpg\">\n<figcaption>Son Heung-min là ngôi sao tấn công xuất sắc ở Premier League</figcaption>\n</figure>\n<p>Bước sang tuổi 30, Son đã ghi 136 bàn cùng 76 pha kiến tạo trong 344 lần ra sân cùng Spurs. Mùa trước, anh cùng Salah chia sẻ danh hiệu Vua phá lưới Premier League.</p>\n<p>Mọi thứ có thể đã rất khác với Son Heung-min nếu anh đầu quân cho Dortmund. Phát biểu trước giới truyền thông Hàn Quốc, HLV Klopp nói:</p>\n<p><em>\"Một trong những sai lầm lớn nhất trong đời tôi là không ký hợp đồng với Son Heung-min - cầu thủ cực kỳ xuất sắc.</em></p>\n<p><em>Anh ấy là tiền đạo hàng đầu Thế giới và năng lực đã được chứng minh tại sân chơi khắc nghiệt Ngoại hạng Anh. Người dân Hàn Quốc nên tự hào về Son Heung-min.\"</em></p>\n<p>Nói về chuyện bỏ qua cơ hội làm việc cùng Klopp, Son chia sẻ: \"<em>Thời điểm năm 2013, tôi thích ở lại Bundesliga. Cả Leverkusen và Dortmund đều muốn có tốt.</em></p>\n<p><em>Hai đội bóng đều được chơi tại Champions League nhưng tôi nghĩ Dortmund sẽ xoay tua cầu thủ nhiều hơn Leverkusen. </em></p>\n<p><em>Đó là lý do vì sao tôi chọn Bayer Leverkusen. Điều rất quan trọng trong độ tuổi lúc đó là cần được ra sân chơi bóng thường xuyên.\"</em></p>\n                            </div>"}