{"url": "https://vietnamnet.vn/mu-de-nghi-hop-dong-khong-lo-voi-gavi-2061289.html", "title": "MU đề nghị hợp đồng khổng lồ với Gavi", "abstract": "Quỷ đỏ được loan báo đã đưa ra lời đề nghị hợp đồng 3 năm béo bở để kéo Gavi khỏi Barca.", "content_html": "<div>\n                                <p>Nhà báo Anais Marti Herrero của tờ La Vanguardia tiết lộ đáng kinh ngạc, tuyên bố <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong> đã đề nghị sao trẻ 18 tuổi của Barca một hợp đồng béo bở 5 triệu euro/mùa, ở <strong><a href=\"https://vietnamnet.vn/the-thao/tin-chuyen-nhuong\">chuyển nhượng</a></strong> mùa hè. Tuy nhiên, Gavi đã không ngần ngại từ chối.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/gavi-mu-barca-284.jpg\">\n<figcaption>MU đưa ra lời đề nghị hấp dẫn cho Gavi nhưng tiền vệ này từ chối</figcaption>\n</figure>\n<p>Đội bóng của Erik ten Hag được cho đã đề nghị hợp đồng 3 năm, cùng mức lương vượt xa những gì Gavi nhận được ở <strong><a href=\"https://vietnamnet.vn/barcelona-tag4168.html\">Barca</a></strong> nhưng anh vẫn từ chối.</p>\n<p>Nhiều người sẽ không khỏi giật mình khi tại Barca, Gavi chỉ nhận lương khiêm tốn hơn 140.000 euro/năm (hơn 2.000 euro/tuần), nên có thể thấy con số 5 triệu euro/năm mà MU đề nghị nó ‘khủng’ cỡ nào dành cho tiền vệ này.</p>\n<p>Dù thế, Gavi không bị lung lay bởi tiền và đã quyết định ở lại Nou Camp. Anh vừa đặt bút ký gia hạn Barca đế hè 2026, với điều khoản giải phóng hợp đồng là 1 tỷ euro.</p>\n<p>Tất nhiên, sau mùa giải đột phá vừa qua dưới thời Xavi, cho thấy một vai trò quan trọng trong đội 1 Barca, Gavi đã được tăng lương lên 70.000 euro/tuần, tương đương 3,6 triệu euro/năm.</p>\n<p>MU đã mang về 6 hợp đồng ở chuyển nhượng mùa hè và hiện đang rục rịch mua sắm mới. Theo M.E.N, Erik ten Hag kế hoạch bổ sung thêm 1 hậu vệ phải, 1 tiền vệ, 1 tiền đạo và tính toán cả đến phương án thay De Gea ở tương lai không xa.</p>\n                            </div>"}