{"url": "https://vietnamnet.vn/david-beckham-keo-ronaldo-sang-my-mu-mung-ro-2068177.html", "title": "David Beckham kéo Ronaldo sang Mỹ, MU mừng rỡ", "abstract": "Cựu danh thủ David Beckham đang lên kế hoạch đưa Ronaldo sang Mỹ chơi bóng ngay khi kỳ chuyển nhượng mùa đông mở cửa vào đầu năm tới.", "content_html": "<div>\n                                <p>CLB Inter Miami thuộc sở hữu của David Beckham sẽ quay trở lại cố gắng chiêu mộ ngôi sao người Bồ Đào Nha, dù đã thất bại trong việc lôi kéo hồi hè.</p>\n<p>Nguồn tin từ nội bộ đội chủ sân Old Trafford cho hay, Ronaldo sẽ xem xét nghiêm túc việc sang Mỹ sau khi liên tục bị đày trên ghế dự bị dưới triều đại HLV Ten Hag.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/ronaldo-beckham-363.jpg\">\n<figcaption>Beckham muốn đưa Ronaldo sang Mỹ</figcaption>\n</figure>\n<p>Nhận xét về hoàn cảnh người đồng đội cũ ở MU, Wayne Rooney nói: <em>\"Cristiano và Lionel Messi là hai cầu thủ vĩ đại nhất làng bóng đá hiện đại.</em></p>\n<p><em>Tuy nhiên, thời gian không loại trừ ai cả. Tình thế lúc này thật khó cho Cristiano. Rõ ràng anh ấy không còn sung mãn như lúc 22 hay 23 tuổi. Cảm giác phải ngồi ghế dự bị rất chán nản.\"</em></p>\n<p>Theo giới truyền thông xứ sương mù, Inter Miami của David Beckham đã chuẩn bị sẵn gói hợp đồng trị giá 30 triệu bảng mời Ronaldo đặt bút ký.</p>\n<p>Hè năm ngoái, MU đã từ chối lời đề nghị ký hợp đồng với Ronaldo theo dạng miễn phí. Dẫu vậy, mọi thứ có thể thay đổi vào đầu năm tới, khi giao kèo của Ronaldo và MU chuẩn bị hết hạn.</p>\n<p>Lãnh đạo Quỷ đỏ có thể sớm thanh lý hợp đồng CR7 để cắt giảm quỹ lương, trong bối cảnh Ronaldo không còn đóng góp nhiều cho đội như mùa giải trước.</p>\n<p>Erik ten Hag cũng sẵn lòng chia tay ngôi sao người Bồ Đào Nha. Trong tay ông thầy Hà Lan còn hai nhân tố đảm nhiệm được vai trò tiền đạo cắm là Rashford và Martial.</p>\n<p>Về phần Inter Miami, Ronaldo sẽ là sự thay thế lý tưởng vị trí của Gonzalo Higuain. Tay săn bàn người Argentina mới tuyên bố giải nghệ vào cuối mùa bóng này.</p>\n                            </div>"}