{"url": "https://vietnamnet.vn/harry-kane-canh-bao-dong-doi-sau-ky-luc-moi-premier-league-2054430.html", "title": "Harry Kane cảnh báo đồng đội sau khi chạm kỷ lục mới Premier League", "abstract": "Harry Kane cảnh báo đồng đội sau khi lập cú đúp giúp Tottenham thắng Nottingham Forest 2-0, vòng 4 Premier League.", "content_html": "<div>\n                                <p><strong><a href=\"https://vietnamnet.vn/tottenham-tag59016.html\">Tottenham</a></strong> lại một lần nữa thắng nhờ Harry Kane, khi Son Heung Min vẫn hoàn toàn im hơi lặng tiếng ở mùa giải mới.</p>\n<p>Đội trưởng tuyển Anh ghi bàn liên tiếp 3 trận gần nhất của Gà trống và đều mang tính quyết định. Là bàn gỡ 2-2 những giây cuối mang về 1 điểm ở derby London với Chelsea. </p>\n<p>Ở vòng 3, cũng chính Kane ghi bàn quyết định giúp Tottenam thắng Wolves 1-0.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/harry-kane-nottingham-forest-0-2-tottenham-1-202.jpg\">\n<figcaption>Harry Kane cảnh báo đồng đội rằng Tottenham cần phải có hiệp 1 'bốc' hơn, thay vì phải chờ đến hiệp 2 mới bừng tỉnh</figcaption>\n</figure>\n<p>Ở chuyến làm khách muộn Nottingham Forest đêm qua, bất kể Dean Henderson đến từ MU, đã chơi rất xuất sắc, thắng <strong><a href=\"https://vietnamnet.vn/harry-kane-tag26538.html\">Harry Kane</a></strong> trong tình huống đá phạt đền thì vẫn không thể ngăn đội trưởng tuyển Anh chạm kỷ lục mới ở Ngoại hạng Anh.</p>\n<p>Cụ thể, với 2 bàn thắng vào lưới Nottingham Forest, Harry Kane lọt vào top 3 chân sút vĩ đại nhất <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Premier League</a></strong>, với 187 bàn thắng, ngang Andy Code.</p>\n<p>Hiện người đang dẫn đầu là Alan Shearer (260), tiếp theo là Wayne Rooney (208), Harry Kane hiện ở tuổi 29 với 4-5 mùa giải phía trước, hoàn toàn có thể đánh bại cả 2 để trở thành chân sút xuất sắc nhất mọi thời đại ở giải đấu hấp dẫn này.</p>\n<p>Harry Kane là chân sút hàng đầu nhưng lại chưa được hưởng niềm vui nâng cúp. Vì điều này, anh tập trung vào tập thể Tottenham hơn là bản thân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/harry-kane-nottingham-forest-0-2-tottenham-203.jpg\">\n<figcaption>Các đồng đội chia sẻ niềm vui với Harry Kane khi anh lại tỏa sáng mang về chiến thắng cho Tottenham</figcaption>\n</figure>\n<p>Đội trưởng tuyển Anh cảnh báo các đồng đội sau khi cùng Tottenham thắng Nottingham Forest, rằng họ cần phải khắc phục được việc khởi đầu trận đấu một cách chậm chạp.</p>\n<p>“<em>Tottenham đã chơi lùi sâu trong hiệp 1, điều mà chúng tôi để xảy ra rất nhiều trong mùa giải này. Phải đến hiệp 2 chúng tôi mới có thể bừng tỉnh và chơi quyết liệt hơn một chút.</em></p>\n<p><em>Đó là điều chúng tôi cần phải khắc phục một cách nhanh chóng. Bởi vì phía trước chúng tôi có rất nhiều trận đấu diễn ra liên tiếp trong thời gian ngắn và chúng tôi không thể cứ khởi đầu hiệp 1 không tốt như vậy được.</em></p>\n<p><em>Làm được như vậy sẽ giúp Tottenham kiểm soát bóng tốt hơn. Hôm nay chúng tôi đã dẫn trước 1-0 trong hiệp 1, nhưng việc để có thể trận đấu diễn ra dễ dàng hơn (theo cách chúng tôi muốn) là một câu chuyện khác</em>”.</p>\n<p>Tottenham hiện xếp thứ 3 trên BXH, với cùng 10 điểm như Man City, trong khi Arsenal tiếp tục dẫn đầu Premier League với mạch toàn thắng (12 điểm).</p>\n                            </div>"}