{"url": "https://vietnamnet.vn/rafael-nadal-bat-on-sau-khi-roger-federer-nghi-huu-2064009.html", "title": "Nadal sau khi Federer nghỉ hưu: Trái tim trĩu nặng bởi cảm xúc", "abstract": "Cuộc chia tay của Roger Federer cùng với tình huống cá nhân khó khăn khiến cho Rafael Nadal dễ bị tổn thương, phải đối mặt với bước ngoặt mới và quá trình chuyển đổi quan trọng.", "content_html": "<div>\n                                <p align=\"justify\"><b>\"Tôi không ổn, không ổn...\"</b></p>\n<p align=\"justify\">Vì lý do lịch sự với giải đấu, <a href=\"https://vietnamnet.vn/rafael-nadal-tag6913313942513629752.html\" target=\"_blank\"><strong>Rafael Nadal</strong></a> tránh xác nhận rằng anh sẽ rời Laver Cup trong cuộc họp báo, mặc dù thực tế là khi trở lại phòng thay đồ, tiềm thức đã thúc đẩy anh trực tiếp lên máy bay trở lại Manacor, đô thị với độ cao 80 m trên mực nước biển ở Mallorca, Tây Ban Nha.</p>\n<p align=\"justify\"><i>\"Tôi phải trở lại phòng và suy nghĩ về nó, bởi vì tôi có một mâu thuẫn nội tâm khá quan trọng ... Tôi đoán khi tất cả những khoảnh khắc cảm xúc kết thúc, tôi sẽ xem mình nên làm gì\"</i>, anh nói sau khi chia tay người bạn thân cũng là đối thủ lớn nhất của mình, Roger Federer và xâu chuỗi lại những câu nói da diết nhất được nhớ đến, nếu không muốn nói là nhiều nhất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/rafael-nadal-roger-federer-1342.jpg\">\n<figcaption>Sau niềm vui là một Nadal không ổn</figcaption>\n</figure>\n<p align=\"justify\">Đơn giản, nhà vô địch quê ở quần đảo Balearic rút lui (thực tế, anh về nhà trong buổi tối trước ngày cuối Laver Cup).</p>\n<p align=\"justify\"><i>\"Tôi không ổn, tôi không ổn...\"</i>, Nadal thừa nhận khi được hỏi về hoàn cảnh của mình, bởi vì những thăng trầm cảm xúc của một mùa giải thành công cũng như đau đớn kéo theo vấn đề cá nhân gần đây gây ảnh hưởng xấu đến anh.</p>\n<p align=\"justify\">Vận động viên 36 tuổi xác nhận ngày 17/6 rằng anh và vợ đang mong đợi đứa con đầu lòng của họ -<i> \"nếu mọi việc suôn sẻ, tôi sẽ làm cha\"</i>, anh nói trong một cuộc họp báo ở Santa Ponca (thị trấn nhỏ nằm phía tây nam Mallorca).</p>\n<p align=\"justify\">Tuy nhiên, một biến chứng khi mang thai đã khiến Rafa khó chịu đến mức quần vợt lùi bước và cuộc đời của anh sang trang trong chớp mắt.</p>\n<p align=\"justify\">Trong hơn một tháng, cái tên Nadal vẫn là huyền thoại, nhưng con người anh thì không. Rafa không còn tập luyện theo ý muốn cũng như không rời khỏi điện thoại khi đến New York vào cuối tháng 8 để thi đấu ở US Open, nơi anh dừng bước tại vòng 4 (thua tay vợt chủ nhà Frances Tiafoe 1-3) và diễu hành với vẻ mặt chán nản.</p>\n<p align=\"justify\">Huyền thoại <a href=\"https://vietnamnet.vn/the-thao\" target=\"_blank\"><strong>thể thao</strong></a> thế kỷ 21 đã trải qua những ngày vô cùng lo lắng, căng thẳng và bồn chồn. Vào dịp đầu năm và những ngày mùa xuân, anh đạt thể trạng tốt, nhưng gầy đi rất nhiều trong thời gian ngắn gần đây.</p>\n<p align=\"justify\"><i>\"Đây là những tuần khó khăn\"</i>, Nadal thừa nhận. <i>\"Mỗi ngày tôi ngủ được vài tiếng, nói chung là có chút căng thẳng </i>[do vợ anh mang thai]<i> và các tình huống phức tạp hơn bình thường ở nhà\"</i>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/rafael-nadal-roger-federer-laver-cup-1340.jpg\">\n<figcaption>Nadal giờ đây rất dễ bị tổn thương</figcaption>\n</figure>\n<p align=\"justify\"><i>\"Tôi đã phải đối mặt với tất cả những điều đó, với một loại áp lực hơi khác so với những gì bạn đã từng làm trong thể thao chuyên nghiệp, nhưng may mắn là mọi thứ đều ổn và chúng tôi bình tĩnh hơn. Tôi có thể đến đây, đó là điều quan trọng nhất\"</i>, Nadal giãn ra đôi chút, mở lòng mình và trong chốc lát một cục u lại xuất hiện trong cổ họng anh.</p>\n<p align=\"justify\"><i>\"Tôi là một người rất nhạy cảm và đôi khi rất hay bật khóc. Bạn cần phải buông bỏ những cảm xúc này. Không hiểu sao, một phần cuộc sống của tôi cũng mất đi và thật khó chịu đựng\"</i>.</p>\n<p align=\"justify\"><b>Địa hình tương lai không chắc chắn</b></p>\n<p align=\"justify\">Không thể nói trước điều gì với Nadal vào lúc này. Một cánh cửa đóng lại và một cánh cửa khác mở ra. Đã qua rồi đứa trẻ sát thủ, tuổi 20 lấp lánh, hay tuổi 30 chớm nở, và phía trước là một thực tế mới bao gồm sự ra đi của Federer, một kịch bản chuyên nghiệp rất khác, cũng như bước ngoặt làm cha.</p>\n<p align=\"justify\">Một cuộc đổi đời đột ngột. Hành trình của một thiên tài giờ đây có tác động bởi hoàn cảnh cá nhân. Đối tác tuyệt vời nhất của anh trên sân đấu vừa nói lời tạm biệt, môn thể thao của anh lật trang sang một giai đoạn mới - trong đó khoảng trống rất lớn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/rafael-nadal-laver-cup-1344.jpg\">\n<figcaption>Mọi thứ đến với Nadal một cách đột ngột</figcaption>\n</figure>\n<p align=\"justify\">Viễn cảnh về con đường mà anh từng nghĩ đến hồi đầu năm cho đến bây giờ trở thành địa hình của sự không chắc chắn, báo hiệu sự tiến hóa quan trọng.</p>\n<p align=\"justify\"><i>\"Tôi muốn trở lại bình thường trong tháng tới và mọi thứ diễn ra tốt đẹp. Tổ chức cuộc sống của tôi theo đúng cách để có một chút bình thường về mọi mặt, cả về mặt cá nhân và nghề nghiệp. Từ đó, hãy bắt đầu lại\"</i>, Nadal tiếp tục, một người đàn ông rất tình cảm và giàu cảm xúc hơn vẻ bề ngoài của anh.</p>\n<p align=\"justify\">Bằng cách nào đó, tính cạnh tranh và tâm lý như đá granit mà anh thể hiện khi có mặt trên sân không còn. Thay vào đó là sự sai lệch bản chất dẫn đến một nhà vô địch hiện đang dễ bị tổn thương.</p>\n<p align=\"justify\">Trong nhiều năm, Nadal quen với việc kiểm soát hầu hết mọi thứ, ngoại trừ chấn thương, và giờ anh cảm thấy rằng bằng cách nào đó, bản thân đang phải thực hiện một bước nhảy vọt vào vùng lãnh thổ mới. Anh phải khám phá một vùng đất mới không thể đoán trước. Những bóng ma của ngày mai đang đợi anh.</p>\n<p align=\"justify\">Nhà vô địch của 22 Grand Slam nhận thức rõ rằng chu kỳ thể thao của mình đã bước vào giai đoạn cuối. Sự liên tục của các sự kiện <a href=\"https://vietnamnet.vn/tennis-tag8775154236069276090.html\" target=\"_blank\"><strong>quần vợt</strong></a> lớn trong những mùa giải khốc liệt không cho anh thời gian nghỉ ngơi. Đến lúc này, bản thân anh chỉ biết than thở vì một thời gian nghỉ ngơi không đến.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/rafael-nadal-laver-cup-2022-1345.jpg\">\n<figcaption>Địa hình tương lai của Nadal không chắc chắn</figcaption>\n</figure>\n<p align=\"justify\"><i>\"Tôi đã gần giải nghệ trong năm nay. Tôi từng nghĩ rằng Roland Garros có thể là giải đấu cuối cùng của tôi. Kể từ đó mọi thứ trở nên rất tồi tệ về vấn đề thể lực. Đó là một thảm họa\"</i>, Nadal trả lời khi được hỏi anh hình dung như thế nào về lời tạm biệt của mình với quần vợt. Anh dự tính cuộc chia tay trong suốt mùa xuân, nhưng giờ thì không: <i>\"Tôi không biết, tôi chưa ở thời điểm đó\"</i>.</p>\n<p align=\"justify\">Ngoài những gì Nadal có thể thấy trước hoặc tưởng tượng, vấn đề từ việc vợ mang thai và lời chia tay của Federer cho thấy điều gì sắp xảy đến. Sau 21 năm chiến đấu trong thế giới quần vợt chuyên nghiệp với nhiều vinh quang, lần đầu tiên anh trải qua bước ngoặt được làm cha.</p>\n<p align=\"justify\">Federer đã trải qua điều này trước đây, mặc dù trong trường hợp của huyền thoại người Thụy Sĩ, những đứa trẻ đến sớm hơn (28 tuổi) và lời tạm biệt được đưa ra sau hai năm rưỡi thi đấu rất ít (chỉ 20 trận kể từ tháng 1 năm 2020), sau ba lần bước vào phòng phẫu thuật. Theo nghĩa cuối cùng, trường hợp của huyền thoại Tây Ban Nha còn nghịch lý hơn nhiều, bởi vì các ca chấn thương không làm cho anh giảm khả năng tiếp tục chiến thắng.</p>\n<p align=\"justify\"><i>\"Tôi biết Federer đã trải qua rất nhiều khó khăn trong thời gian gần đây\"</i>, Nadal giải thích. <i>\"Tôi vẫn chưa giải nghệ, nhưng tôi biết rằng khi bạn bị chấn thương một thời gian và bạn không nhìn thấy sự kết thúc, điều đó thật bực bội. Với sự rút lui của Roger, một phần của tôi cũng ra đi. Cuối cùng chúng ta có nhiều thứ giống nhau, chúng ta có thể đối mặt với cuộc sống theo cách tương tự\"</i>.</p>\n<p align=\"justify\">Hy vọng Nadal sẽ tìm thấy những điều bình yên, khi chính thức trở thành ông bố và trên bước cuối cuộc hành trình với quần vợt.</p>\n<figure class=\"vnn-resposive-video-embed-169\">\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0044MW.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></figure>\n</figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/khoanh-khac-nadal-dam-le-ngay-federer-giai-nghe-2063299.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/federer-vs-nadal-ava-999.jpg\" alt=\"Xúc động khoảnh khắc Nadal đẫm lệ ngày Federer giải nghệ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khoanh-khac-nadal-dam-le-ngay-federer-giai-nghe-2063299.html\">Xúc động khoảnh khắc Nadal đẫm lệ ngày Federer giải nghệ</a></h3>\n<div class=\"insert-wiki-description\">Roger Federer khóc nức nở trong ngày giã từ sự nghiệp, còn Rafael Nadal cũng không thể ngăn được hai hàng nước mắt lăn dài trên khuôn mặt vì xúc động.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/roger-federer-giai-nghe-di-san-federer-o-lang-quan-vot-2063579.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/roger-federer-laver-cup-467.jpg\" alt=\"Di sản của Roger Federer\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/roger-federer-giai-nghe-di-san-federer-o-lang-quan-vot-2063579.html\">Di sản của Roger Federer</a></h3>\n<div class=\"insert-wiki-description\">Roger Federer từ giã quần vợt chuyên nghiệp ở tuổi 41 với 20 Grand Slam cùng nhiều kỷ lục. Hành trình của anh còn hơn thế nữa, gần như là định nghĩa quần vợt, là đại sứ tốt nhất của môn thể thao này.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/roger-federer-giai-nghe-quan-vot-nuoc-mat-cua-cam-xuc-2063438.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/roger-federer-laver-cup-787.jpg\" alt=\"Roger Federer giải nghệ: Điệu valse cuối cùng của cảm xúc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/roger-federer-giai-nghe-quan-vot-nuoc-mat-cua-cam-xuc-2063438.html\">Roger Federer giải nghệ: Điệu valse cuối cùng của cảm xúc</a></h3>\n<div class=\"insert-wiki-description\">Huyền thoại Roger Federer đánh trận cuối cùng ở Laver Cup đầy cảm xúc bên Rafael Nadal, và anh rời quần vợt chuyên nghiệp với di sản khổng lồ cùng một phong cách vô song.</div>\n</div>\n</article>\n</div>\n                            </div>"}