{"url": "https://vietnamnet.vn/cong-phuong-tien-linh-khien-ong-park-vo-ke-hoach-2051126.html", "title": "Tuyển Việt Nam: Công Phượng, Tiến Linh khiến ông Park vỡ kế hoạch?", "abstract": "HLV Park Hang Seo đặt ra nhiều kế hoạch dài hơi cho tuyển Việt Nam, nhưng Công Phượng, Tiến Linh và vài cái tên khác có thể khiến ông thầy người Hàn Quốc dễ đổ bể toan tính.", "content_html": "<div>\n                                <p><strong>Tính toán của ông Park </strong></p>\n<p>Chia tay nhau sau trận giao hữu với Afghanistan, <a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo</a> phải đợi tới những ngày FIFA Days vào tháng 9 mới có thể gặp lại các học trò trên tuyển Việt Nam.</p>\n<p>Thuyền trưởng người Hàn Quốc đang đặt rất nhiều kỳ vọng vào đội nhà ở đợt tập trung này cho mục tiêu giành lại ngôi vương khu vực trong bối cảnh <a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a> vẫn chưa nhận “chỉ thị” chinh phục tấm vé tham dự World Cup 2026.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/park-hang-seo-1060.jpeg\">\n<figcaption>HLV Park Hang Seo toan tính nhiều kế hoạch cho tuyển Việt Nam ở đợt tập trung tới</figcaption>\n</figure>\n<p>Và mục tiêu cụ thể mà chiến lược gia của tuyển Việt Nam đặt ra trong đợt tập trung và có một số trận giao hữu quốc tế trên sân Thống Nhất là trao cơ hội cho vài cái tên mới đang thi đấu khá nổi bật tại V-League.</p>\n<p>Bên cạnh đó, HLV Park Hang Seo sẽ để nhóm cựu binh đang có phong độ cao nghỉ ngơi, hoặc sử dụng một cách hạn chế nhằm tạo điều kiện cho những cầu thủ này phục vụ các mục tiêu với CLB ở V-League.</p>\n<p><strong>... nhưng vì Công Phượng, Tiến Linh sẽ phải thay đổi?</strong></p>\n<p>Kế hoạch hay tính toán mà HLV Park Hang Seo dự kiến như thế là tương đối hợp lý, khi tuyển Việt Nam cần thêm nhân tố mới hòng có thể đua tranh chức vô địch AFF Cup 2022 vào cuối năm.</p>\n<p>Nhưng với những gì đang diễn ra gần đây đang khiến chiến lược gia người Hàn Quốc khả năng cao phải thay đổi kế hoạch về vấn đề nhân sự với tuyển Việt Nam ở đợt tập trung vào tháng 9 tới.</p>\n<p>Sở dĩ có điều chỉnh là bởi vào lúc này một số cựu binh vốn tưởng giữ được phong độ cao hoặc khoẻ mạnh như <a href=\"https://vietnamnet.vn/cong-phuong-tag15538018228216450084-page7.html\">Công Phượng</a>, Tiến Linh, Hoàng Đức, Đức Chinh… sẽ không cần phải kiểm tra hoặc tạo cơ hội lấy lại cảm giác thi đấu thì bất ngờ lại dính chấn thương hoặc đang khá ì.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/congphuong-1061.jpeg\">\n<figcaption>nhưng những chấn thương của Công Phượng, Tiến Linh... có thể khiến ông Park phải tính lại</figcaption>\n</figure>\n<p>Điển hình như Công Phượng, chân sút của HAGL thực sự chơi rất hay ở giai đoạn trước khi chấn thương rồi bị ốm. Khi vừa trở lại ít phút và ghi bàn duy nhất trong chiến thắng trước Sài Gòn FC, tiền đạo này lại phải nghỉ.</p>\n<p>Tương tự như thế với Tiến Linh, tiền đạo chủ lực của đội bóng đất Thủ đã phải nghỉ nhiều vòng đấu gần đây bởi chấn thương và cũng chưa biết khi nào trở lại khiến HLV Park Hang Seo phải tính lại với kế hoạch của mình.</p>\n<p>Nếu như Công Phượng, Tiến Linh chấn thương không thể ra sân ở đợt tập trung tới thì khác, nhưng nếu kịp trở lại trước khi công bố danh sách sẽ được ông Park trao cơ hội nhằm lấy lại phong độ sau thời gian nghỉ thi đấu dài.</p>\n<p>Nếu như thế, những tính toán khác về nhân sự cho các cầu thủ trẻ hoặc mới rất dễ đổ bể bởi HLV Park Hang Seo thường chọn cho mình phương án an toàn nhất kể từ khi dẫn dắt tuyển Việt Nam…</p>\n<p>Chẳng những vỡ kế hoạch nhân sự, HLV Park Hang Seo cũng đang đối mặt với khó khăn khi đối thủ là tuyển Ấn Độ không thể tham dự giải đấu giao hữu ở TP.HCM vào tháng 9.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001YG9.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}