{"url": "https://vietnamnet.vn/tuyen-viet-nam-dau-borussia-dortmund-ve-cao-nhat-la-1-6-trieu-dong-2074159.html", "title": "Tuyển Việt Nam đấu Borussia Dortmund: Vé cao nhất là 1,6 triệu đồng", "abstract": "Tuyển Việt Nam chạy đà cho AFF Cup 2022 bằng trận giao hữu chất lượng rất được chờ đợi với CLB Borussia Dortmund ngày 30/11 trên SVĐ Mỹ Đình.", "content_html": "<div>\n                                <p>Trận giao hữu giữa <strong><a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a></strong> và CLB Borussia Dortmund lăn bóng vào 19h00 ngày 30/11/2022 trên SVĐ quốc gia Mỹ Đình. Đây là kết quả đến từ sự hợp tác giữa Next Media và CLB Borussia Dortmund.</p>\n<p>Cuộc đọ sức với đội bóng hàng đầu nước Đức là cơ hội tuyệt vời cho tuyển Việt Nam chuẩn bị cho AFF Cup 2022, diễn ra sau đó khoảng 3 tuần. Trận đấu càng trở nên đặc biệt khi đây là trận giao hữu quốc tế cuối cùng của HLV Park Hang Seo trên cương vị HLV trưởng tuyển Việt Nam. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/park-hang-seo-1074.jpg\">\n<figcaption>HLV Park Hang Seo rất chờ đợi màn cọ xát với quân xanh đẳng cấp đến từ Đức</figcaption>\n</figure>\n<p>Chiến lược gia người Hàn Quốc có nhiều thử nghiệm về lối chơi và nhân sự trong trận tiếp đón Borussia Dortmund trên sân Mỹ Đình. Ông Park khẳng định sẽ dồn toàn lực để giành lại ngôi vô địch AFF Cup 2022, coi đây là món quà chia tay bóng đá Việt Nam sau 5 năm dẫn dắt.</p>\n<p>Ông Lê Hoài Anh - Tổng Thư ký VFF, cho biết: <em>“Trận đấu là cơ hội để <strong><a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo</a></strong> và BHL kiểm nghiệm đội hình, hướng tới giải đấu hàng đầu khu vực Đông Nam Á. Trận đấu hứa hẹn là cuộc so tài hấp dẫn khi tuyển Việt Nam là tập hợp của những cầu thủ xuất sắc nhất đang chạy nước rút chuẩn bị cho AFF Cup 2022, trong khi đó CLB Borussia Dortmund khẳng định sẽ mang sang Việt Nam đội hình mạnh nhất ở thời điểm đó\".</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/borussia-dortmund-1-1072.jpg\">\n<figcaption>Trận tuyển Việt Nam vs Borussia Dortmund hứa hẹn hấp dẫn</figcaption>\n</figure>\n<p>Để người hâm mộ thuận tiện mua vé tới theo dõi và cổ vũ 2 đội thi đấu, BTC kết hợp cùng VinID bán vé trực tuyến (online) từ 15h00 ngày 26/10 đến hết ngày 3/11, BTC có thể dừng việc bán vé sớm hơn trong trường hợp toàn bộ số vé đã được bán hết. </p>\n<p>Theo đó, trận đấu có 3 mệnh giá vé để khán giả lựa chọn gồm: 800.000 đồng, 1.200.000 đồng và 1.600.000 đồng.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0041NU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}