{"url": "https://vietnamnet.vn/pau-thua-3-tran-lien-tiep-hlv-cua-quang-hai-noi-loi-cay-dang-2054532.html", "title": "Pau FC nhận 'hat-trick thua', HLV của Quang Hải buông lời cay đắng", "abstract": "HLV Didier Tholot cay đắng \"khuyên\" học trò nên... chuyển nghề, sau khi Pau FC chơi tồi tệ, thua 3 trận liên tiếp tại Ligue 2.", "content_html": "<div>\n                                <p><em>\"Chúng tôi lại tặng quà đối thủ, giúp họ gỡ hoà rồi thắng ngược. Đó là pha bóng mà các cầu thủ <strong><a href=\"https://vietnamnet.vn/pau-fc-tag14473338307317624464.html\">Pau </a></strong>đã trao cho họ hy vọng. Tôi không thể hiểu nổi bởi trong những khoảnh khắc quan trọng như thế mà chúng tôi lại nhận bàn thua vì sai lầm không đáng có\",</em> HLV Tholot nói lời cay đắng sau trận thua ngược 1-2 của Pau trước Quevilly Rouen.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/hlv-paufc-102.png\">\n<figcaption>HLV Tholot tức giận vì đội nhà thua ngược</figcaption>\n</figure>\n<p><em>\"Ở một thế trận căng thẳng, bạn phải biết rằng mình không được mất tập trung. Các cầu thủ phải bám sát trận đấu, nhưng cuối cùng chúng tôi không làm được. Họ không biết bảo vệ tỷ số khi đang dẫn điểm. Giá như chúng tôi biết chơi thực dụng một chút thì kết quả đã không tệ như vậy\", </em>HLV người Pháp nói thêm.</p>\n<p>Ông thầy mới của Quang Hải còn thốt ra những lời rất nặng nề: <em>\"Tôi nghĩ các cầu thủ nên đổi nghề. Họ nên cảm thấy chán ghét chính mình sau trận đấu. Tôi mong các cầu thủ tự biết xấu hổ\".</em></p>\n<p>Ở trận gặp Quevilly Rouen tại vòng 5 Ligue 2, <strong><a href=\"https://vietnamnet.vn/quang-hai-tag2619546256897447371.html\">Quang Hải</a></strong> ngồi dự bị và được HLV Tholot sử dụng ở phút 75. Đáng tiếc, chỉ 3 phút sau khi Quang Hải vào sân, Pau FC thủng lưới bàn thứ 2 sau cú sút xa của Gustavo Sangare.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/quang-hai-34-105.jpg\">\n<figcaption>Quang Hải và Pau có trận đấu thất vọng</figcaption>\n</figure>\n<p>Trong pha bóng này, Quang Hải đã theo kèm một cầu thủ chủ nhà nhưng không thành công. Sau đó, anh chững lại ở khu vực giữa sân và không để ý đến Sangare đang băng lên bên phải để sút bóng. Tuy nhiên, bàn thua này không có lỗi của số 19 bởi cả hệ thống Pau FC vận hành quá tệ.</p>\n<p>Với trận thua này, Pau FC rơi xuống vị trí áp chót BXH Ligue 2. Sau 5 vòng đấu, Pau FC chỉ giành được vỏn vẹn 2 điểm. Ở vòng tới, Quang Hải và các đồng đội có chuyến làm khách rất khó khăn trên sân của đội đầu bảng Caen vào lúc 1h45 ngày 31/8 (theo giờ Việt Nam).</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lich-thi-dau-cua-quang-hai-tai-pau-fc-mua-giai-2022-23-moi-nhat-2035109.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/quang-hai-pau-fc-1-546.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lich-thi-dau-cua-quang-hai-tai-pau-fc-mua-giai-2022-23-moi-nhat-2035109.html\">Lịch thi đấu của Quang Hải tại Pau 2022/23 mới nhất: Đi tìm chiến thắng đầu tay</a><span class=\"summary__content-desc\">Tiền vệ Nguyễn Quang Hải chính thức đầu quân cho CLB Pau FC của Pháp. Xin gửi tới quý độc giả lịch thi đấu của Pau FC mùa giải 2022/23 tại Ligue 2.</span></div>\n</article>\n                            </div>"}