{"url": "https://vietnamnet.vn/senegal-thue-thay-phu-thuy-chua-chan-thuong-cho-sadio-mane-2079382.html", "title": "Senegal thuê thầy phù thủy chữa chấn thương cho Sadio Mane", "abstract": "LĐBĐ Senegal sẽ thuê thầy phù thủy để chữa trị chấn thương cho Sadio Mane, trong nỗ lực đưa tiền đạo 30 tuổi đến Qatar dự World Cup 2022.", "content_html": "<div>\n                                <p>Nguồn tin từ nội bộ LĐBĐ Senegal tiết lộ với AFP rằng, Mane vẫn sẽ có tên trong đội hình Senegal tham dự World Cup 2022 dù mới dính chấn thương ở màu áo Bayern Munich.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/sadio-mane-189.jpg\">\n<figcaption>LĐBĐ Senegal làm tất cả để giúp Sadio Mane bình phục</figcaption>\n</figure>\n<p>Thậm chí, bà Fatma Samoura - Tổng thư ký LĐBĐ Senegal cho hay, họ sẽ dùng đến phương pháp không chính thống với hy vọng mang đến phép màu cho Sadio Mane.</p>\n<p><em>\"Chúng tôi sẽ sử dụng các bác sỹ phù thủy chữa trị cho Mane. Tôi không biết nó có mang đến hiệu quả hay không nhưng đó là điều nên làm.</em></p>\n<p><em>Người dân Senegal hy vọng vào điều kỳ diệu xảy đến với Sadio Mane. Anh ấy cần góp mặt ở World Cup 2022\" -</em> bà Fatma Samoura chia sẻ.</p>\n<p>Vừa về nhì trong cuộc bầu chọn Quả bóng vàng 2022, Sadio Mane bị đau trong trận cầu với Bremen giữa tuần qua, buộc phải rời sân sớm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/sadio-mane-192.jpg\">\n<figcaption>Mane bị tổn thương xương mác</figcaption>\n</figure>\n<p>Phía Bayern cho hay, tiền đạo Senegal bị tổn thương xương mác chân phải. Bản thân anh tỏ ra khá bình tĩnh và chuyên nghiệp, vì chấn thương là một phần rủi ro trong bóng đá.</p>\n<p>Bác sỹ của tuyển Senegal - Manuel Afonso cũng ngay lập tức bay đến Munich để đánh giá mức độ nghiêm trọng.</p>\n<p>Trong màu áo những chú sư tử vùng Teranga, Sadio Mane giữ tầm ảnh hưởng lớn. Anh chính là người góp công giúp Senegal vô địch châu Phi hồi đầu năm và vượt qua Ai Cập ở trận play-off giành vé dự World Cup 2022.</p>\n                            </div>"}