{"url": "https://vietnamnet.vn/bao-loan-bong-da-indonesia-khien-182-nguoi-thiet-mang-2065994.html", "title": "Nhiều trẻ em thiệt mạng vì bạo loạn bóng đá Indonesia, FIFA vào cuộc", "abstract": "Nạn nhân trong vụ bạo loạn kinh hoàng tăng lên 182 người, trong đó ít nhất 17 trẻ em, đẩy bóng đá Indonesia rơi vào tình trạng lo âu chỉ một năm trước khi tổ chức U20 thế giới.", "content_html": "<div>\n                                <p align=\"justify\"><b>Nạn nhân tăng vọt, có nhiều trẻ em</b></p>\n<p align=\"justify\">Các nạn nhân trong thảm kịch Kanjuruhan tiếp tục tăng lên. Văn phòng Y tế Malang thông báo, số nạn nhân thiệt mạng liên quan đến vụ bạo loạn sau trận đấu giữa Arema FC và Persebaya đã lên tới 182 người.</p>\n<p align=\"justify\">Đây là con số kinh hoàng so với quy mô thảm kịch trong một sân vận động <a href=\"https://vietnamnet.vn/the-thao/bong-da-quoc-te\" target=\"_blank\"><strong>bóng đá</strong></a>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/indonesia-bao-loan-bong-da-924.jpg\">\n<figcaption>Số nạn nhân thiệt mạng tăng vọt</figcaption>\n</figure>\n<p align=\"justify\">Bi kịch Kanjuruhan chỉ thua thảm họa tại Estadio Nacional ở Lima, Peru ngày 24/5/1964. Ngày ấy, bạo loạn liên quan đến trận đấu giữa Peru và Argentina khiến 328 người thiệt mạng.</p>\n<p align=\"justify\">Điều đáng buồn, từ dữ liệu của Văn phòng Y tế Malang, có những nạn nhân vẫn còn đang đi chập chững. Cụ thể là Gibran Rata Elfano, người Malang, mới 2 tuổi 10 ngày.</p>\n<p align=\"justify\">Nhiều nạn nhân thiệt mạng khác trong thảm kịch của bóng đá Indonesia là thanh thiếu niên. Ví dụ, Audi Nesia Alfiari từ Kedungkandang và Halkin Al Mizan, cư dân Sumberpucung, lần lượt 12 và 13 tuổi.</p>\n<p align=\"justify\">Cũng theo báo cáo y tế, ít nhất 17 trẻ em đã thiệt mạng, và 7 trẻ em khác đang được điều trị trong bệnh viện.</p>\n<p align=\"justify\">Bộ Trao quyền cho Phụ nữ và Bảo vệ Trẻ em (KPPPA) kêu gọi các gia đình bị thất lạc con trong vụ bạo loạn sớm báo cáo với cơ quan chức năng.</p>\n<p align=\"justify\">Trong cuộc họp báo sáng nay, Tổng Thanh tra Cảnh sát khu vực Đông Java Nico Afinta nói rằng sự khởi đầu của bạo loạn là nỗi thất vọng ngày càng gia tăng các các CĐV Arema.</p>\n<p align=\"justify\">Lần đầu tiên sau 23 năm, Arema để thua Persebaya trên sân nhà.</p>\n<p align=\"justify\"><b>Nguy cơ của bóng đá Indonesia</b></p>\n<p align=\"justify\">Tổng thống Joko Widodo đã ra lệnh cho Bộ trưởng Thanh niên Thể thao, Cảnh sát Quốc gia và Tổng Chủ tịch LĐBĐ Indonesia (PSSI) đánh giá kỹ lưỡng việc tổ chức các trận đấu bóng đá và các thủ tục an ninh.</p>\n<p align=\"justify\">PSSI cũng buộc phải dừng giải vô địch Indonesia cho đến khi đánh giá xong và cải thiện được tình hình an ninh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/indonesia-bao-loan-kanjuruhan-927.jpeg\">\n<figcaption>FIFA có thể tước quyền chủ nhà U20 World Cup 2023 của Indonesia</figcaption>\n</figure>\n<p align=\"justify\">Đại diện PSSI cho rằng tình trạng bất ổn <i>\"đang làm vấy bẩn bộ mặt của bóng đá Indonesia\"</i>, và nói thêm CLB Arema sẽ bị cấm tổ chức các trận sân nhà trong phần còn lại của mùa giải.</p>\n<p align=\"justify\">Phía <a href=\"https://vietnamnet.vn/fifa-tag2006367251803851832.html\" target=\"_blank\"><strong>FIFA</strong></a> cũng yêu cầu PSSI có báo cáo cụ thể về sự cố trong thời gian sớm nhất.</p>\n<p align=\"justify\">Tổ chức Save Our Soccer (SOS) lo ngại thảm kịch Kanjuruhan sẽ khiến FIFA mất niềm tin vào bóng đá Indonesia.</p>\n<p align=\"justify\">Trước đây, FIFA từng có thời điểm trừng phạt bóng đá Indonesia. Phía PSSI dần lấy lại niềm tin của cơ quan bóng đá cao nhất thế giới, khi cho phép đăng cai VCK U20 World Cup 2023.</p>\n<p align=\"justify\">Chủ tịch Akmal Marhali của SOS nói: <i>\"Indonesia có thể có nguy cơ không đăng cai U20 World Cup nếu vụ việc này trở thành mối quan tâm đặc biệt của FIFA.</i></p>\n<p align=\"justify\"><i>Bởi vì, sự cố xảy ra trên sân với rất nhiều người hâm mộ có mặt, cũng như con số thương vong quá lớn. Điều này có nghĩa là FIFA có thể thấy rằng PSSI chưa sẵn sàng để thực hiện nhiệm vụ chủ nhà\"</i>.</p>\n<figure class=\"vnn-resposive-video-embed-169\">\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004QFY.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></figure>\n</figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/so-nguoi-chet-vu-bao-loan-bong-da-indonesia-tang-vot-2065989.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/indonesia-774.jpg\" alt=\"Số người thiệt mạng vụ bạo loạn bóng đá Indonesia tăng vọt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/so-nguoi-chet-vu-bao-loan-bong-da-indonesia-tang-vot-2065989.html\">Số người thiệt mạng vụ bạo loạn bóng đá Indonesia tăng vọt</a></h3>\n<div class=\"insert-wiki-description\">Có ít nhất 174 người chết và hơn 300 người bị thương sau khi cảnh sát bắn hơi cay vào đám đông bạo loạn trên sân Kanjuruhan, dẫn đến thảm kịch tồi tệ nhất lịch sử làng bóng đá Thế giới.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bong-da-indonesia-bao-loan-an-ninh-vi-pham-quy-dinh-fifa-2065956.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/indonesia-bao-loan-630.jpg\" alt=\"Bi kịch bóng đá Indonesia: An ninh vi phạm quy định FIFA\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bong-da-indonesia-bao-loan-an-ninh-vi-pham-quy-dinh-fifa-2065956.html\">Bi kịch bóng đá Indonesia: An ninh vi phạm quy định FIFA</a></h3>\n<div class=\"insert-wiki-description\">Bóng đá Indonesia trải qua sự cố khiến thế giới bàng hoàng, và một trong những nguyên nhân dẫn đến bi kịch ở Kanjuruhan là an ninh vi phạm quy định FIFA.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguyen-nhan-dau-long-dan-den-tham-kich-cua-bong-da-indonesia-2065928.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/bi-kich-bong-da-indonesia-434.jpg\" alt=\"Nguyên nhân đau lòng dẫn đến thảm kịch của bóng đá Indonesia\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguyen-nhan-dau-long-dan-den-tham-kich-cua-bong-da-indonesia-2065928.html\">Nguyên nhân đau lòng dẫn đến thảm kịch của bóng đá Indonesia</a></h3>\n<div class=\"insert-wiki-description\">Có 127 người thiệt mạng, 180 người khác nằm cấp cứu trong bệnh viện, thể thao Indonesia trải qua bi kịch lớn nhất với thảm họa trên sân Kanjuruhan, Malang.</div>\n</div>\n</article>\n</div>\n                            </div>"}