{"url": "https://vietnamnet.vn/giai-bong-da-nu-vdqg-thai-nguyen-gay-bat-ngo-2062113.html", "title": "Giải bóng đá Nữ VĐQG: Thái Nguyên gây bất ngờ", "abstract": "Nữ Thái Nguyên T&T gây bất ngờ khi cầm hòa TP.HCM I ở vòng 6 giải bóng đá Nữ VĐQG – cúp Thái Sơn Bắc 2022.", "content_html": "<div>\n                                <p>Tâm điểm của vòng 6 là cuộc đọ sức giữa TP.HCM I và Thái Nguyên T&amp;T. Đây là 2 đội bóng đang dẫn đầu bảng xếp hạng với cùng 10 điểm.</p>\n<p>TP.HCM I được đánh giá cao hơn nên không bất ngờ khi đội bóng này tràn lên tấn công ngay sau tiếng còi khai cuộc. Sự cơ động của Trần Nguyễn Bảo Châu và Thuỳ Trang giúp cô trò HLV Đoàn Thị Kim Chi kiểm soát khu trung tuyến.</p>\n<p>Phút 23, nhận đường chuyền của Bảo Châu, Thuỳ Trang khống chế và đi bóng vượt qua 2 cầu thủ Thái Nguyên T&amp;T trước khi dễ dàng đánh bại thủ môn Khánh Linh bằng pha dứt điểm chuẩn xác mở tỷ số trận đấu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/nu-thai-nguyen-1218.jpeg\">\n<figcaption>Thái Nguyên T&amp;T và TP.HCM bất phân thắng bại</figcaption>\n</figure>\n<p>Bàn thua sớm khiến Thái Nguyên T&amp;T buộc phải nỗ lực đẩy cao đội hình nhằm tìm kiếm bàn gỡ. Tuy nhiên, thầy trò HLV Đoàn Việt Triều không thể tạo ra những cơ hội đủ nguy hiểm để tạo ra khác biệt ở thời gian còn lại của hiệp 1.</p>\n<p>Bước sang hiệp 2, thế trận không có nhiều khác biệt khi Thuỳ Trang và đồng đội vẫn là những người chơi tốt hơn. Tuy nhiên, khi chưa thể gia tăng cách biệt thì TP.HCM I bất ngờ phải nhận trái đắng.</p>\n<p>Phút 76, Mỹ Anh có pha đi bóng kĩ thuật và va chạm với Trần Thị Thu trong vòng cấm. Trọng tài xác định có phạt đền cho Thái Nguyên T&amp;T. Trên chấm 11 mét, Thuỳ Trang dứt điểm chính xác quân bình tỷ số 1-1 cho đội bóng xứ Chè.</p>\n<p>Với trận hoà này, Thái Nguyên T&amp;T lần đầu tiên giành điểm sau nhiều năm toàn thua trước TP.HCM I. Họ vẫn tiếp tục xếp ở vị trí thứ 2, bằng điểm TP.HCM I nhưng kém hơn về chỉ số phụ.</p>\n                            </div>"}