{"url": "https://vietnamnet.vn/xem-xet-loai-2-kiem-thu-khoi-tuyen-quoc-gia-vi-vu-xo-xat-2064627.html", "title": "Xem xét loại 2 kiếm thủ khỏi tuyển quốc gia vì vụ xô xát", "abstract": "Hai VĐV đấu kiếm Vũ Thành An và Nguyễn Văn Quyết đối diện mức án nặng nhất sau vụ xô xát gây xôn xao dư luận.", "content_html": "<div>\n                                <p><em>“Vụ việc xô xát giữa VĐV Vũ Thành An và Nguyễn Văn Quyết rất đáng tiếc. Tôi và các thành viên ban huấn luyện đội tuyển đấu kiếm Việt Nam đã họp rút kinh nghiệm. Tùy vào mức độ nghiêm trọng của sự việc, hai VĐV này sẽ bị kỷ luật, nặng nhất là bị loại khỏi đội tuyển quốc gia đến hết năm”, T</em>rưởng bộ môn đấu kiếm (Tổng cục TDTT) Phùng Lê Quang cho biết.</p>\n<p>Trong khi khi đó, HLV trưởng đội tuyển đấu kiếm Việt Nam Phạm Anh Tuấn cũng đang rất đau đầu khi xảy ra vụ việc không đáng có ở đội do mình quản lý. Cả Thành An và Văn Quyết đều là những VĐV xuất sắc vừa giành HCV SEA Games 31. Riêng Thành An còn là kiếm thủ giành nhiều thành tích, từng nhiều lần cầm cờ cho đoàn thể thao Việt Nam ở các kỳ đại hội lớn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/vu-thanh-an-680.jpeg\">\n<figcaption>Hai tuyển thủ đấu kiếm Việt Nam xô xát với nhau khi đang tập luyện chuẩn bị cho Đại hội TDTT toàn quốc 2022</figcaption>\n</figure>\n<p><em>\"Chúng tôi nhiều lần trao đổi với gia đình VĐV Nguyễn Văn Quyết để nắm bắt tâm tư. Hiện tại Quyết vẫn chưa có bản tường trình về vụ việc với lý do theo dõi sức khỏe. Trước mắt đội tuyển đấu kiếm có báo cáo với cấp trên để chờ xử lý vụ việc\",</em> HLV Phạm Anh Tuấn nói.</p>\n<p>Được biết, phía Bộ môn đấu kiếm cùng một số thành viên đội tuyển đã về Hải Dương thăm Văn Quyết. Hiện tại sức khỏe của kiếm thủ sinh năm 1997 bình thường, tuy nhiên anh vẫn chưa chia sẻ về vụ việc.</p>\n<p><em>\"Chưa vội xét ai đúng, ai sai, nhưng vụ việc xảy ra là rất đáng tiếc. Hiện chúng tôi chờ nốt bản tường trình của Văn Quyết để có báo cáo với Tổng cục TDTT chờ hướng xử lý, ra án kỷ luật\", </em>ông Phùng Lê Quang cho hay.</p>\n<p>Như tin đã đưa, chiều 26/9, vụ việc xô xát giữa hai VĐV đội tuyển quốc gia là Vũ Thành An và Nguyễn Văn Quyết xuất hiện trên mạng xã hội, sau đó báo chí đã vào cuộc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/vu-thanh-an-683.jpeg\">\n<figcaption>Kiếm thủ Vũ Thành An từng giành nhiều HCV SEA Games và tham dự Olympic</figcaption>\n</figure>\n<p>Trước đó, trong buổi tập ngày 23/9, Nguyễn Văn Quyết được cho là có thái độ tập luyện không chuẩn mực khiến đàn anh Vũ Thành An bức xúc.  Thành An có nhắc nhở đàn em, nhưng sau đó hai VĐV căng thẳng với nhau dẫn tới việc dùng kiếm để \"nói chuyện\".</p>\n                            </div>"}