{"url": "https://vietnamnet.vn/hang-tram-van-dong-vien-dan-toc-thieu-so-tranh-tai-ban-no-tung-con-2052084.html", "title": "Hàng trăm vận động viên dân tộc thiểu số tranh tài bắn nỏ, tung còn", "abstract": "Từ ngày 20 - 25/8/2022 Đoàn thể thao của 17 tỉnh, thành phố khu vực phía Bắc sẽ tụ hội về Lào Cai, tranh tài nhiều môn thể thao dân tộc như bắn nỏ, tung còn, tu lu… tại Hội thi Thể thao các dân tộc thiểu số toàn quốc lần thứ XII.", "content_html": "<div>\n                                <p>Tối ngày 20/8/2022, Lễ khai mạc Hội thi Thể thao các dân tộc thiểu số toàn quốc lần thứ XII vừa diễn ra tại Nhà thi đấu đa năng tỉnh Lào Cai.</p>\n<p>Hội thi có sự góp mặt của Đoàn thể thao từ 17 tỉnh, thành phố khu vực phía Bắc đăng ký tham dự gồm: Lào Cai, Ninh Bình, Hà Nội, Bắc Giang, Lạng Sơn, Phú Thọ, Hà Giang, Yên Bái, Cao Bằng, Bắc Kạn, Hòa Bình, Lai Châu, Sơn La, Điện Biên, Thái Nguyên, Hải Phòng, Quảng Ninh, quy tụ gần 700 huấn luyện viên, vận động viên, trọng tài, nhân viên thuộc các dân tộc: Cao Lan, Dao, Mường, Nùng, Tày, Hoa, H’Mông, Giáy, Phù Lá, Thái, Xinh-Mun… Trong đó, đoàn chủ nhà Lào Cai tham gia Hội thi ở tất cả các môn thi đấu với 117 vận động viên, 9 huấn luyện viên, 1 săn sóc viên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/lao-cai3-313.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tại hội thi, các vận động viên sẽ tham gia tranh tài ở 8 bộ môn: Bóng đá nam (7 người); bóng chuyền da (nam, nữ); việt dã (nam 5 km, nữ 3 km); đẩy gậy (11 hạng cân nam, 9 hạng cân nữ); kéo co 3 nội dung: nam, nữ, nam nữ phối hợp (mỗi nội dung 3 hạng cân); bắn nỏ (nam, nữ); tung còn (nam, nữ); tu lu (nam).</p>\n<p>Ngay trong sáng và chiều ngày 20/8 đã diễn ra một số nội dung thi đấu của 5/8 môn gồm: Bóng đá, Bóng chuyền, Đẩy gậy, Bắn nỏ, Tu lu. Từ ngày 21 - 25/8/2022, các vận động viên tiếp tục chương trình thi đấu các môn, nội dung còn lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/lao-cai2-314.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hội thi Thể thao các dân tộc thiểu số toàn quốc tổ chức định kỳ 2 năm/lần. Hội thi có ý nghĩa văn hóa, chính trị, xã hội sâu sắc nhằm thực hiện có hiệu quả đường lối, chủ trương của Đảng, chính sách, pháp luật cuả nhà nước về công tác dân tộc, xây dựng khối đại đoàn kết toàn dân; nâng cao sức khỏe, tinh thần, thể chất cho nhân dân. </p>\n<p>Phát biểu tại Lễ khai mạc, Giàng Thị Dung - Phó Chủ tịch UBND tỉnh Lào Cai nhấn mạnh, Hội thi góp phần tăng cường đoàn kết gắn bó trong cộng đồng các dân tộc thiểu số Việt Nam; bảo tồn và phát huy các môn thể thao truyền thống của các dân tộc. Sự kiện cũng là dịp để các đồng bào dân tộc Việt Nam có dịp giao lưu, thi đấu, học hỏi kinh nghiệm, tổ chức các hoạt động phong trào thể thao trong đồng bào dân tộc góp phần nâng cao đời sống văn hóa, tinh thần cho nhân dân.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.5115%;\">\n<p>Lào Cai là tỉnh miền núi, vùng cao, biên giới với 25 dân tộc cùng sinh sống tại 9 huyện, thị xã, thành phố. Tỉnh đặc biệt chú trọng bảo tồn, phát triển nhiều môn thể thao truyền thống như bắn nỏ, đẩy gậy, kéo co, chạy việt dã, leo núi… </p>\n<p>Đáng chú ý, thông qua các hoạt động thể thao phong trào, tỉnh đã phát hiện được nhiều tài năng tham gia vào đội tuyển thể thao thành tích cao của tỉnh, quốc gia. Trong đó có thể kể đến vận động viên Lừu Thị Duyên dân tộc H’Mông, đạt các thành tích cao trong môn Boxing; vận động viên Hoàng Thị Duyên dân tộc Giáy đạt thành tích cao trong môn Cử tạ…</p>\n<p>Phong trào thể dục thể thao quần chúng của tỉnh cũng ghi nhiều dấu ấn với số người tham gia tập luyện thể dục thể thao thường xuyên đạt trên 35%. Số gia đình tập luyện thể dục thể thao thường xuyên đạt 21%. Tỷ lệ cán bộ chiến sỹ tham gia luyện tập thể thao thường xuyên đạt trên 97%. Công tác giáo dục thể chất, thể thao trong trường học được chú trọng. Tỷ lệ trường học đảm bảo chương trình giáo dục thể chất là 100%. Hoạt động thể dục thể thao trong cán bộ công nhân viên chức cũng đạt trên 75%.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>K.A</strong></p>\n                            </div>"}