{"url": "https://vietnamnet.vn/afc-vinh-danh-u17-viet-nam-o-giai-chau-a-2069701.html", "title": "AFC khen U17 Việt Nam ở 'top 4' châu Á", "abstract": "U17 Việt Nam là một trong những đội nổi bật nhất ở vòng loại U17 châu Á, được AFC khen nức nở khi lọt vào top 4 đội giữ trắng lưới.", "content_html": "<div>\n                                <p>U17 Việt Nam nằm ở bảng F với Thái Lan, Nepal và Đài Loan (Trung Quốc). Sau 3 trận, U17 Việt Nam giành 9 điểm, ghi 12 bàn và không để thủng lưới bàn nào. Theo thống kê của AFC, chỉ có 4 trong 40 đội ở vòng loại giữ được sạch lưới, trong đó có U17 Việt Nam. </p>\n<p>Cụ thể, các đội có thành tích không thủng lưới có <strong><a href=\"https://vietnamnet.vn/u17-viet-nam-tag6714215121411802731.html\">U17 Việt Nam</a></strong> (bảng F) Nhật Bản (bảng A), Yemen (bảng E) và Tajikistan (bảng H). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/u17-vietnam-1121-1313.jpg\">\n<figcaption>U17 Việt Nam toàn thắng 3 trận, không để thủng bàn nào</figcaption>\n</figure>\n<p>Với những gì đã thể hiện ở vòng loại, đặc biệt là trận thắng thuyết phục 3-0 trước kình địch Thái Lan, thầy trò HLV Nguyễn Quốc Tuấn tự tin hướng tới VCK châu Á 2023 với mục tiêu vào sâu trong giải.</p>\n<p><em>\"Chúng tôi có kế hoạch cụ thể. Ở giải này có rất nhiều đội mạnh, mục tiêu của đội là vượt qua vòng bảng, phấn đấu đi sâu nhất có thể\",</em> HLV Quốc Tuấn nói.</p>\n<p>VCK giải U17 châu Á 2023 diễn ra từ ngày 3/5 đến 20/5/2023 (chưa xác định quốc gia đăng cai tổ chức). Theo phân nhóm hạt giống sơ bộ của AFC căn cứ trên thành tích thi đấu của các đội tại VCK U16 châu Á 2018, U17 Việt Nam đang tạm xếp ở nhóm 3 cùng với Malaysia, Afghanistan và Saudi Arabia.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004USN.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}