{"url": "https://vietnamnet.vn/yeu-cau-giai-the-ban-dieu-hanh-ldbd-indonesia-sau-tham-hoa-giam-dap-2070242.html", "title": "Yêu cầu giải thể ban điều hành LĐBĐ Indonesia sau thảm họa giẫm đạp", "abstract": "Hơn 10 thành viên cấp cao trong ban điều hành LĐBĐ Indonesia (PSSI) phải nhận trách nhiệm sau thảm họa sau trận Arema FC vs Persebayak làm 132 người chết.", "content_html": "<div>\n                                <p>Nhóm điều tra độc lập (TGIPF) được Tổng thống Indonesia trực tiếp yêu cầu thành lập sau thảm họa giẫm đạp tại sân Kanjuruhan vừa đề nghị LĐBĐ Indonesia, đứng đầu là Chủ tịch Iriawan phải từ chức.</p>\n<p>Với bản báo cáo dày 124 trang về <strong><a href=\"https://vietnamnet.vn/indonesia-tag12507030551432833136.html\">thảm kịch Kanjuruhan</a></strong>, TGIPF yêu cầu 12 thành viên cấp cao trong ban điều hành LĐBĐ Indonesia (PSSI) phải nhận trách nhiệm cho những sai phạm mà họ mắc phải ở vụ việc hôm 1/10. </p>\n<p>Thậm chí TGIPF còn cho rằng các thành viên PSSI còn phải chịu trách nhiệm hình sự sau khi để xảy ra thảm họa tồi tệ nhất trong lịch sử.</p>\n<p><em>“Các điều luật luôn phải hướng tới người dân. Sự an toàn của người dân là ưu tiên cao nhất trong số các luật hiện hành. Nhưng thảm họa đã xảy ra sau khi sự an toàn của người dân bị bỏ qua.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/indonesia-bao-loan-bong-da-221.jpg\">\n<figcaption>Hơn 130 người thiệt mạng sau vụ bạo loạn</figcaption>\n</figure>\n<p><em>Khi nhóm điều tra tổng hợp báo cáo, đã có 132 người chết, 96 người bị thương nặng và 484 người bị thương nhẹ. Ngoài ra, sức khỏe và tâm lý của nhiều người cũng bị ảnh hưởng lâu dài.</em></p>\n<p><em>Chúng tôi tìm thấy những tài liệu cho rằng bi kịch xảy ra còn kinh khủng hơn nhiều so với những gì đã được truyền thông đăng tải. Chúng tôi vẫn sẽ tiếp tục điều tra cảnh sát, về lý do tại sao họ lại sử dụng hơi cay, nhưng mỗi bên đều phải chịu trách nhiệm trong vụ việc này”,</em> người đứng đầu nhóm điều tra, ông Mahfud cho biết.</p>\n<p>Trong báo cáo của mình với Tổng thống Indonesia, TGIPF cho biết PSSI đã bỏ qua cảnh báo về thảm kịch, vẫn kiên quyết bố trí lịch thi đấu vào khung 9 giờ tối. Đây là khung giờ tạo điều kiện cho nhiều khán giả tới xem nhất.</p>\n<p>Cần phải nhắc lại rằng trận đấu giữa Arema FC và Persebaya được dự đoán sẽ rất căng thẳng, vì thế BTC không mở cửa cho CĐV đội khách vào sân trận này, nhưng vẫn không thể tránh khỏi vụ bạo loạn khiến hơn 130 người thiệt mạng.</p>\n<p>Báo cáo cũng nêu rõ PSSI <em> “thiếu minh bạch và thiếu trách nhiệm”</em> trong việc quản lý giải đấu và<em> \"không kiểm tra giám sát việc BTC và lực lượng an ninh thực hiện các quy tắc của FIFA khi điều hành trận đấu\".</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/indonesia-bao-loan-bong-hoi-cay-224.jpg\">\n<figcaption>Ngoài PSSI, cảnh sát Indonesia cũng bị điều tra sau vụ thảm họa</figcaption>\n</figure>\n<p><em>\"FIFA có luật cấm sử dụng hơi cay, nhưng thực tế là cảnh sát đã dùng hơi cay để bắn vào hàng ngàn người hỗn loạn, qua đó gây ra thảm họa giẫm đạp”,</em> báo cáo viết.</p>\n<p><em>“Theo quy định, chính phủ không thể can thiệp vào công việc của PSSI. Tuy nhiên, tại quốc gia có nền tảng đạo đức và văn hoá cao quý, việc chủ tịch PSSI và các thành viên ban điều hành PSSI từ chức là điều thích hợp. Đây là hình thức chịu trách nhiệm đối với 712 nạn nhân của thảm kịch Kanjuruhan\",</em> TGIPF chốt lại.</p>\n<p>Trước đó, ngày 13/10, Chủ tịch PSSI Mochamad Iriawan nhận toàn bộ trách nhiệm về vụ bạo loạn tại sân Kanjuruhan:<em> “Trước hết, thay mặt PSSI, tôi xin lỗi một lần nữa vì thảm kịch đã xảy ra. PSSI hoàn toàn chịu trách nhiệm về bi kịch này”.</em></p>\n<p>Theo báo chí <strong><a href=\"https://vietnamnet.vn/indonesia-tag12507030551432833136.html\">Indonesia</a></strong>, hơn 45.000 người đã ký tên trên trang kiến nghị nổi tiếng Change.org để yêu cầu người đứng đầu PSSI từ chức. Bên cạnh đó, dòng hashtag \"Iwan Bule Out\" ngày càng xuất hiện dày đặc trên mạng xã hội.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004QFY.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}