{"url": "https://vietnamnet.vn/mbappe-hen-ho-nguoi-mau-chuyen-gioi-lon-hon-9-tuoi-2055305.html", "title": "Mbappe hẹn hò người mẫu chuyển giới lớn hơn 9 tuổi", "abstract": "Kylian Mbappe được cho đang hẹn hò siêu mẫu Playboy chuyển giới, Ines Rau, lớn hơn 9 tuổi.", "content_html": "<div>\n                                <p>Theo tờ Corriere Dello Sport của Italy, chân sút <strong><a href=\"https://vietnamnet.vn/psg-tag46856.html\">PSG</a></strong> và nàng mẫu sinh năm 1990 đã yêu nhau được vài tháng. Cặp đôi được trông thấy lần đầu tiên xuất hiện cùng nhau là hồi tháng 5, tại LHP Cannes.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/mbappe-ban-gai-1-558.jpg\">\n<figcaption>Bức ảnh đắt giá 'lộ' Mbappe hẹn hò với người mẫu chuyển giới</figcaption>\n</figure>\n<p>Các tay săn ảnh sau đó phát hiện <strong><a href=\"https://vietnamnet.vn/kylian-mbappe-tag142870.html\">Mbappe</a></strong> và người mẫu 32 tuổi dành thời gian cùng nhau trên du thuyền, cũng như đã chụp được khoảnh khắc đắt giá tình tứ của cặp đôi.</p>\n<p>Ines Rau nổi tiếng sau khi trở thành người mẫu chuyển giới đầu tiên xuất hiện trên trang bìa tạp chí Playboy vào 2017.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/mbappe-ban-gai-2-559.jpg\">\n<figcaption>Ines Rau sinh năm 1990</figcaption>\n</figure>\n<p>Cô chuyển giới từ năm 16 tuổi nhưng đến khi 24 tuổi mới công khai việc này.</p>\n<p>Mbappe là cầu thủ khá kín tiếng trong chuyện tình cảm và cố để không lộ chuyện yêu đương.</p>\n<p>Không chỉ bị ‘tóm sống’ lần này, trước đó Mbappe được ‘khui’ hẹn hò với Hoa hậu Pháp 2017, Alicia Avlies.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/mbappe-ban-gai-4-560.jpg\">\n<figcaption>Cô chuyển giới từ năm 16 tuổi nhưng đợi đến khi 24 tuổi mới công khai việc này</figcaption>\n</figure>\n<p>Thông tin cho hay, Mbappe và Alicia Avlies quen nhau qua người bạn chung là Benjamin Pavard, đồng đội ở tuyển QG Pháp.</p>\n<p>Kylian Mbappe hiện là cầu thủ hưởng lương cao nhất thế giới, sau khi quyết định không gia nhập Real Madrid để ở lại PSG, vượt qua cả Messi và Neymar.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/ban-gai-mbappe-45jpg-561.jpg\">\n<figcaption>Trước đó, Mbappe được cho yêu Hoa hậu Pháp 2017, Alicia Avlies</figcaption>\n</figure>\n<p>Anh cũng được cho có quyền to nhất trong phòng thay Parc des Princes, được phép can thiệp vào chuyển nhượng của đội và cả ghế nóng HLV.</p>\n                            </div>"}