{"url": "https://vietnamnet.vn/mu-dau-europa-league-ronaldo-va-maguire-da-chinh-2074412.html", "title": "MU đấu Europa League: Ronaldo và Maguire đá chính", "abstract": "Ronaldo cùng Harry Maguire sẽ trở lại đội hình MU trong cuộc chạm trán Sheriff Tiraspol tại Europa League đêm nay.", "content_html": "<div>\n                                <p>Sau cuộc trò chuyện trực tiếp với HLV Ten Hag, vấn đề của Ronaldo đã được giải quyết. Giới truyền thông Anh cho hay, tiền đạo người Bồ Đào Nha sẽ ngay lập tức đá chính sau khi ngồi ngoài cuộc đấu Chelsea.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/ronaldo-maguire-574.jpg\">\n<figcaption>Ronaldo và Maguire sẵn sàng tái xuất</figcaption>\n</figure>\n<p>Chiến lược gia Hà Lan xác nhận, cậu học trò đã nghiêm chỉnh chấp hành án phạt của CLB. Thế nên, Ronaldo sẽ có cơ hội tái xuất và chuộc lỗi trong trận gặp đại diện Moldova.</p>\n<p>Ten Hag nói: <em>\"Mọi thứ không quá khó khăn, nhưng chúng tôi đã nói mọi điều và giải đáp tất cả những câu hỏi khúc mắc. Ronaldo ngồi ngoài một trận và giờ trở lại như cầu thủ bình thường.</em></p>\n<p><em>Tôi không muốn nói sâu hơn về vấn đề này. Ronaldo trở lại và đang tập trung vào trận đấu. Điều quan trọng là Cristiano đã có thể giúp ích cho đội bóng.\"</em></p>\n<p>Nhiều khả năng CR7 sẽ đá cao nhất trên hàng công Quỷ đỏ, nhận sự hỗ trợ từ các vệ tinh như Elanga, Antony, Sancho hay Rashford.</p>\n<p>Raphael Varane vắng mặt vì chấn thương gân kheo cho đến trước World Cup. Bởi vậy, Lindelof và Harry Maguire sẽ cạnh tranh vị trí trung vệ đá cặp cùng Lisandro Martinez.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/maguire-575.jpg\">\n<figcaption>Maguire đã hoàn toàn bình phục chấn thương</figcaption>\n</figure>\n<p>Đội trưởng Maguire tập luyện đầy đủ cùng đồng đội sau khi dính chấn thương lúc lên tuyển. Ngoài ra, Wan-Bissaka mong muốn được trao cơ hội, giảm tải cho Dalot phải chơi liên tục kể từ đầu mùa.</p>\n<p>Nói về chàng thủ quân MU, Ten Hag chia sẻ:<em> \"Harry luôn giữ vai trò quan trọng trong đội. Cậu ấy đã bị chấn thương và giờ hạnh phúc khi sẵn sàng trở lại thi đấu.</em></p>\n<p><em>Chất lượng của Maguire là không phải bàn cãi, giờ cần xem sự chuẩn bị và thể trạng của trung vệ người Anh đã đạt trạng thái tốt nhất để có thể xung trận.\"</em></p>\n<p>Dự kiến, Erik Ten Hag sẽ xoay tua đội hình, với một vài cái tên ngồi dự bị thời gian gần đây có thể xuất phát từ đầu như Fred, McTominay, Van de Beek hay Elanga.</p>\n<p><strong>Đội hình MU dự kiến gặp Sheriff:</strong> Dubravka, Wan-Bissaka, Maguire, Lindelof, Malacia, McTominay, Fred, Eriksen, Antony, Elanga, Ronaldo.</p>\n                            </div>"}