{"url": "https://vietnamnet.vn/chelsea-thua-lieng-xieng-fan-tuc-gian-doi-sa-thai-graham-potter-2080064.html", "title": "Chelsea thua liểng xiểng, fan tức giận đòi sa thải Graham Potter", "abstract": "Chelsea thua 4 trong 5 trận gần nhất khiến fan tức giận đòi sa thải HLV Graham Potter sau thất bại trước Newcastle, vòng 16 Premier League.", "content_html": "<div>\n                                <p>Đội bóng áo xanh trắng tay trên sân khách bởi bàn duy nhất của Joe Willock trong hiệp 2. Đây là trận thua thứ 3 liên tiếp của Chelsea tại <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Ngoại hạng Anh</a></strong>, khiến họ xếp ở vị trí thứ 8 trước khi giải tạm nghỉ cho World Cup 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/chelsea-0-1-newcastle-232.jpg\">\n<figcaption>Chelsea thua trận thứ 3 liên tiếp tại Ngoại hạng Anh</figcaption>\n</figure>\n<p>Thất vọng với kết quả của đội nhà, người hâm mộ <strong><a href=\"https://vietnamnet.vn/chelsea-tag10752.html\">Chelsea</a></strong> đã lên mạng kêu gọi sa thải Potter, với hơn 5.000 tweet trong vòng 1 giờ sau trận thua Newcastle, trong đó có nhiều lời lẽ thiếu tôn trọng cựu thuyền trưởng Brighton.</p>\n<p>Trước đó, chia sẻ về lựa chọn của mình, thuyền trưởng Potter cho hay, nếu sợ áp lực hay sa thải, ông đã không đến Chelsea. Ông muốn thực hiện điều mới mẻ và không ngại thử nghiệm.</p>\n<p>Sau khi được ông chủ mới Todd Boehly bổ nhiệm thay Thomas Tuchel vào tháng 9, Potter cùng Chelsea gặt những kết quả tích cực (6 thắng, 4 hòa).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/graham-potter-1-230.jpg\">\n<figcaption>Fan Chelsea tạo làn sóng trên mạng xã hội đòi sa thải Potter </figcaption>\n</figure>\n<p>Thế nhưng, hiệu suất của họ giảm hẳn thời gian gần đây mà bắt đầu từ thất bại 1-4 trước chính đội bóng cũ Brighton của Potter.</p>\n<p>Một phần trong cái khó của Chelsea là bởi ảnh hưởng chấn thương. Potter đã không thể có sự phục vụ của N'Golo Kante, Ben Chilwell, Reece James, Wesley Fofana, Raheem Sterling và thủ thành Kepa.</p>\n<p>Không chỉ vậy, Newcastle năm nay cũng cho thấy rất đáng gờm, vẫn bất bại trên sân nhà và mới chỉ thua 1 trận từ đầu mùa.</p>\n                            </div>"}