{"url": "https://vietnamnet.vn/de-jong-duoc-phat-hien-bay-toi-london-gap-dong-doi-choi-cho-mu-2054722.html", "title": "De Jong được phát hiện bay tới London, gặp đồng đội chơi cho MU", "abstract": "De Jong làm nóng Ngoại hạng Anh giữa cuộc đua tranh của MU và Chelsea khi được phát hiện cùng bạn gái đáp chuyến bay riêng đến London và… gặp Van de Beek.", "content_html": "<div>\n                                <p>Chương trình truyền hình El Chiringuito TV của Tây Ban Nha khiến các fan MU và Chelsea đứng ngồi không yên khi loan đi hình ảnh De Jong có mặt ở sân bay Barcelona và bí mật cùng bạn gái bay đến London.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/de-jong-london-mu-1060.jpg\">\n<figcaption>De Jong gây xôn xao khi bay đến London trong lúc cả MU và Chelsea đều muốn có được anh</figcaption>\n</figure>\n<p>Ai cũng biết, tiền vệ <strong><a href=\"https://vietnamnet.vn/barcelona-tag4168.html\">Barca</a></strong> là mục tiêu theo đuổi của MU và Erik ten Hag trong suốt mùa hè. Chelsea sau đó cũng vào cuộc, muốn qua mặt Quỷ đỏ giành chữ ký của cầu thủ này.</p>\n<p>Nhưng De Jong một mực, anh muốn ở lại Nou Camp, cũng như sự phức tạp trong đàm phán khi Barca còn nợ lương tiền vệ này đến 20 triệu euro.</p>\n<p>Chỉ còn vài ngày nữa là kết thúc chuyển nhượng hè và có vẻ như De Jong chắc chắn ở lại Barca, thì bất ngờ anh được phát hiện ở sân bay Barcelona để khởi hành đến London.</p>\n<p>Điều này làm dấy lên một loạt suy đoán rằng, De Jong cuối cùng đã gật đến <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Premier League</a></strong>, chỉ là Chelsea hay MU (cũng có văn phòng đại diện ở London).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/de-jong-ban-gai-1063.jpg\">\n<figcaption>Hóa ra De Jong cùng bạn gái đến Anh để dự đám cưới Van de Beek, người đang chơi cho MU</figcaption>\n</figure>\n<p>Tuy nhiên, chuyến đi của De Jong cùng hôn thê Mikky Kiemeney nhanh chóng được sáng tỏ: họ đi vì việc riêng, chứ không liên quan gì đến chuyển nhượng gì cả.</p>\n<p>Chính xác thì De Jong và bạn gái đến dự đám cưới đồng đội tuyển Hà Lan đang chơi cho MU: Van de Beek, kết hôn với Estelle Bergkamp - con gái của huyền thoại Arsenal, Dennis Bergkamp.</p>\n<p>Theo ESPN, Xavi đã cho cả đội Barca nghỉ 1 ngày sau chiến thắng 4-0 trước Villarreal nên De Jong kết hợp đến London chơi rồi dự đám cưới của tiền vệ Quỷ đỏ.</p>\n<p>Ngoài De Jong, còn có người anh em tốt Memphis Depay đi cùng cặp đôi.</p>\n                            </div>"}