{"url": "https://vietnamnet.vn/thu-mon-u20-indonesia-nhap-vien-khan-cap-truoc-tran-gap-u20-viet-nam-2061012.html", "title": "Thủ môn U20 Indonesia nhập viện khẩn cấp trước trận gặp U20 Việt Nam", "abstract": "Pha va chạm rất mạnh với đồng đội khiến thủ môn số 1 của U20 Indonesia Cahya rơi vào tình trạng bất tỉnh và phải nhập viện khẩn cấp.", "content_html": "<div>\n                                <p>XEM VIDEO:</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003B77.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Tình huống diễn ra ở phút 59 của trận đấu giữa U20 Indonesia và U20 Hong Kong. Đội trưởng Rusadi của U20 Indonesia để tay chạm bóng trong vòng cấm, trọng tài lập tức thổi phạt đền cho U20 Hong Kong.</p>\n<p>Thủ môn Cahya trong nỗ lực cản phá đã va chạm rất mạnh với đồng đội khiến anh bất tỉnh.</p>\n<p>Xem lại pha quay chậm cho thấy, đầu gối của người đồng đội đã đập rất mạnh vào vùng mặt của thủ môn số 1 của U20 Indonesia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/thu-mon-u20-indonesia-1662.jpg\">\n<figcaption>Pha va chạm kinh hoàng khiến thủ môn U20 Indonesia nhập viện khẩn cấp</figcaption>\n</figure>\n<p>Trọng tài chính yêu cầu các bác sĩ lập tức vào chăm sóc và đưa thủ môn Cahya vào viện cấp cứu. HLV Shin Tae-yong lập tức đưa thủ môn dự bị vào thế chỗ. Nhiều cầu thủ hai đội không giấu được sự lo lắng trước chấn thương kinh hoàng của Cahya.</p>\n<p>Hiện vẫn chưa rõ mức độ chấn thương của Cahya, nhiều khả năng anh sẽ không thể trở lại trong trận đấu quyết định với U20 Việt Nam sau đây chỉ hai ngày.</p>\n<p>Đây là sự tổn thất lớn đối với đội chủ nhà trước trận đấu quan trọng với thầy trò HLV Đinh Thế Nam.</p>\n<p>U20 Indonesia có chút lợi thế khi có được ngôi đầu bảng F, nhờ vào chiến thắng 5-1 trước U20 Hong Kong. Dù cùng có 6 điểm và hiệu số +8 như U20 Việt Nam nhưng đội chủ nhà hơn Khuất Văn Khang và các đồng đội về điểm fair-play.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/thu-mon-u20-indonesia-1-1663.jpg\">\n<figcaption>Cahya bất tỉnh ngay sau cú va chạm với đồng đội</figcaption>\n</figure>\n<p>Cụ thể, U20 Việt Nam có 3 cầu thủ nhận thẻ vàng, trong khi U20 Indonesia với chỉ phải nhận hai thẻ vàng nên họ xếp trên.</p>\n<p>Theo điều lệ của vòng loại U20 châu Á 2023, chỉ có các đội nhất bảng và 5 đội nhì bảng có thành tích xuất sắc nhất mới giành quyền vào chơi ở VCK diễn ra tại Uzbekistan vào năm sau.</p>\n<p>Tuy nhiên, các bảng đấu còn lại đều có những trận đấu diễn ra với cách biệt lớn. Nên nếu như Indonesia hay Việt Nam đứng nhì bảng sau khi vòng loại khép lại, cơ hội giành vé đi tiếp bị vơi đi.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bang-f-kho-luong-u20-viet-nam-can-dieu-kien-gi-de-co-ve-du-vck-u20-chau-a-2023-2061024.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/u20-viet-nam-vs-u20-timor-leste-2-1736.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bang-f-kho-luong-u20-viet-nam-can-dieu-kien-gi-de-co-ve-du-vck-u20-chau-a-2023-2061024.html\">Bảng F khó lường, U20 Việt Nam cần điều kiện gì để có vé dự VCK châu Á</a><span class=\"summary__content-desc\">Với việc U20 Việt Nam và U20 Indonesia bằng nhau về điểm và chỉ số phụ, việc cạnh tranh tấm vé trực tiếp ở bảng F trở nên khó lường ở lượt trận cuối sau đây hai ngày.</span></div>\n</article>\n                            </div>"}