{"url": "https://vietnamnet.vn/mu-phat-ronaldo-su-ich-ky-cua-cristiano-ronaldo-2072422.html", "title": "MU trừng phạt Ronaldo: Trả giá cho sự ích kỷ", "abstract": "MU đã quyết định để Ronaldo tập riêng và gạt khỏi trận đấu với Chelsea, khi lần thứ hai trong vòng 3 tháng anh rời sân trong lúc đội nhà đang thi đấu.", "content_html": "<div>\n                                <p align=\"justify\"><b>Án phạt với Ronaldo</b></p>\n<p align=\"justify\">MU đã quyết định trừng phạt <a href=\"https://vietnamnet.vn/ronaldo-tag12538558841364303160.html\" target=\"_blank\"><strong>Cristiano Ronaldo</strong></a> bằng cách để tập riêng một mình tại Carrington, cũng như không triệu tập cho cuộc chiến với Chelsea trên sân Stamford Bridge cuối tuần này (22h30 ngày 22/10).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/ronaldo-mu-454.jpg\">\n<figcaption>MU ra án phạt với Ronaldo</figcaption>\n</figure>\n<p align=\"justify\"><i>\"Ronaldo sẽ không góp mặt trong đội hình tham dự trận đấu với Chelsea tại Premier League vào thứ Bảy\"</i>, thông báo được CLB đưa ra vào chiều thứ Năm. <i>\"Những người còn lại trong đội sẽ tập luyện bình thường cho trận đấu này\"</i>.</p>\n<p align=\"justify\">Câu lạc bộ có nhiều người hâm mộ nhất Vương quốc Anh làm căng thẳng hơn cuộc xung đột với cầu thủ nổi tiếng nhất của mình, sau khi Ronaldo rời Old Trafford đêm thứ Tư vừa qua, trong trận đấu mà MU áp đảo trước Tottenham.</p>\n<p align=\"justify\">Đó là tình huống ở phút cuối cùng, trong trận đấu hay nhất của MU sau nhiều năm khi, Ronaldo đứng dậy từ băng ghế dự bị và rời đi. Thấy rằng mình không có cơ hội vào sân, cầu thủ người Bồ Đào Nha đi dọc 50 mét theo khán đài trước khi vào đường hầm, phớt lờ một vài CĐV dang tay chào đón anh.</p>\n<p align=\"justify\">Theo The Athletic, Ronaldo đã từ chối vào sân chứ không phải HLV Erik ten Hag không chọn anh. Ngôi sao 37 tuổi cũng rời khỏi sân khi trận đấu dang diễn ra mà không phải ở lại phòng thay đồ.</p>\n<p align=\"justify\"><i>\"Tôi sẽ giải quyết vấn đề này vào hôm sau\"</i>, Erik Ten Hag lên tiếng khi được yêu cầu nói chuyện công khai về vấn đề Ronaldo, người có hành động xem thường đội bóng.</p>\n<p align=\"justify\">Ten Hag muốn khẳng định bản thân ông, chứ không phải bất kỳ ai, là người có tiếng nói lớn nhất trong phòng thay đồ.</p>\n<p align=\"justify\"><b>Cái tôi trên tập thể</b></p>\n<p align=\"justify\">Roy Keane, đội trưởng huyền thoại của <a href=\"https://vietnamnet.vn/mu-tag14758492395684540921.html\" target=\"_blank\"><strong>MU</strong></a>, đã bảo vệ đồng đội của mình trong giai đoạn 2003-2005.</p>\n<p align=\"justify\"><i>\"Tôi nghĩ CLB đang không tôn trọng Cristiano\"</i>, Keane nói trên Sky Sports. <i>\"Lẽ ra, họ nên để cậu ấy ra đi trước khi thị trường chuyển nhượng đóng cửa. HLV quyết định rằng cậu ấy nên ở lại, ok. Ông ấy nói rằng mình muốn có nhiều lựa chọn chiến thuật hơn.</i></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/ronaldo-mu-tottenham-455.jpg\">\n<figcaption>Ronaldo lần thứ hai bỏ về trong 3 tháng</figcaption>\n</figure>\n<p align=\"justify\"><i>Nhưng Cristiano đã có những lời đề nghị, cậu ấy muốn ra đi, và bạn không thể giữ cậu ấy ở lại để lấp đầy băng ghế dự bị. Bạn không thể làm điều đó với một trong những cầu thủ xuất sắc nhất từ ​​trước đến nay\"</i>.</p>\n<p align=\"justify\">Ronaldo từng chặn Transfermarkt hồi tháng 3/2021 vì cho rằng giá trị thị trường của anh cao hơn nhiều so với 75 triệu euro mà cổng thông tin uy tín có trụ sở tại Đức định giá.</p>\n<p align=\"justify\">Hôm nay, Transfermarkt đánh giá anh ở mức 20 triệu euro. Đây là số tiền gần tương đương với mức giá mà MU yêu cầu sau khi cầu thủ này bày tỏ ý định ra đi. Không có CLB nào của châu Âu có nguyện vọng nghiêm túc ở Champions League sẵn sàng trả mức phí ấy và Cristiano đã không hài lòng.</p>\n<p align=\"justify\">Ở tuổi 37, tay săn bàn ghi nhiều bàn nhất lịch sử châu Âu bắt đầu sa sút và trở thành nhân vật chính của nhiều câu chuyện bên ngoài sân cỏ.</p>\n<p align=\"justify\">Đêm thứ Tư vừa qua là lần thứ hai trong ba tháng anh rời sân ra về khi đội còn đang thi đấu. CR7 bày tỏ sự khó chịu với HLV Ten Hag, vì không cho cầu thủ này sự tự tin cũng như cơ hội mà anh nghĩ rằng mình xứng đáng.</p>\n<p align=\"justify\">Ngày 31/7, Ten Hag tuyên bố sau trận giao hữu với Rayo Vallecano tại Old Trafford, trong đó Cristiano quyết định rời sân trước khi tiếng còi mãn cuộc vang lên, sau khi bị thay ra ở hiệp một: <i>\"Điều đó là không thể chấp nhận được đối với tất cả mọi người. Chúng tôi là một đội và mọi người phải ở lại cho đến cuối cùng\"</i>.</p>\n<p align=\"justify\">Bế tắc trong quá trình tái tạo sau 9 năm không vô địch Premier League, sau khi Sir Alex Ferguson nghỉ hưu, cố gắng tìm kiếm một nhân vật dể dẫn dắt đội bóng, BLĐ MU đã để hình ảnh CLB dưới giá trị của các cầu thủ. Bây giờ, điều đó không được phép tồn tại, kể cả với cầu thủ có nhiều Quả bóng vàng thứ hai trong lịch sử.</p>\n<p align=\"justify\"><b>Kết quả ủng hộ Ten Hag</b></p>\n<p align=\"justify\"><a href=\"https://vietnamnet.vn/erik-ten-hag-tag1413666584808976521.html\" target=\"_blank\"><strong>Erik Ten Hag</strong></a> nhấn mạnh bản chất tập thể của đội bóng mình xây dựng, sau chiến thắng trước Tottenham: <i>\"11 cầu thủ xuất phát và dự bị đã cống hiến một màn trình diễn tuyệt vời như một tập thể\"</i>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/erik-ten-hag-ronaldo-mu-456.jpg\">\n<figcaption>Kết quả trên sân cỏ ủng hộ quyết định của Ten Hag</figcaption>\n</figure>\n<p align=\"justify\">Nhà cầm quân người Hà Lan tiếp tục khi được đề nghị bình luận về thái độ của Cristiano: <i>\"Tôi đã nói với các chàng trai trong phòng thay đồ: Tôi rất thích xem mọi thi đấu. Tôi nghĩ tất cả chúng ta đều thấy rằng có 11 cầu thủ tấn công và 11 cầu thủ phòng ngự\"</i>.</p>\n<p align=\"justify\">Ten Hag có lý do để hào hứng: 28 cú sút của MU trước Tottenham là một kỷ lục ở Premier League mùa này. Không đội nào có tần suất dứt điểm nhiều hơn. Nếu Rashford chắt chiu trước Lloris, \"Quỷ đỏ\" còn thắng đậm hơn.</p>\n<p align=\"justify\">Các lập luận về chiến thuật và quản lý nhân sự đang ủng hộ Ten Hag. Ronaldo ngày càng có ít liên minh trong phòng thay đồ và cơ thể của anh bị vùi dập trong mô hình mà MU vận hành.</p>\n<p align=\"justify\">Khi Ronaldo không thi đấu, đội di chuyển trung bình 108 km/trận. Trong những thời điểm anh có mặt trên sân, tổng quãng đường di chuyển của các cầu thủ giảm xuống còn 98 km.</p>\n<p align=\"justify\">Thống kê cũng chỉ ra rằng khi Ronaldo góp mặt, MU chỉ giành được trung bình 0,5 điểm/trận. Mức trung bình tăng lên 2,25 điểm khi CR7 ngồi ngoài.</p>\n<p align=\"justify\">Một tháng trước World Cup tại Qatar, tất cả đang chống lại Ronaldo.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ronaldo-van-canh-cao-sau-khi-bi-mu-phat-nang-erik-ten-hag-at-via-2072322.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/ronaldo-mu-phat-177.jpg\" alt=\"Ronaldo vẫn ‘cành cao’ sau khi bị Erik ten Hag át vía, MU phạt nặng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ronaldo-van-canh-cao-sau-khi-bi-mu-phat-nang-erik-ten-hag-at-via-2072322.html\">Ronaldo vẫn ‘cành cao’ sau khi bị Erik ten Hag át vía, MU phạt nặng</a></h3>\n<div class=\"insert-wiki-description\">MU quyết định phạt nặng Ronaldo sau khi chống lệnh Erik ten Hag, bỏ vào đường hầm lúc trận đấu với Tottenham, vòng 12 Premier League, còn chưa kết thúc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ten-hag-thang-tay-loai-ronaldo-trong-tran-dau-chelsea-2072298.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/ronaldo-98.jpg\" alt=\"MU mạnh tay 'trảm' Ronaldo vì không nghe lệnh Ten Hag\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ten-hag-thang-tay-loai-ronaldo-trong-tran-dau-chelsea-2072298.html\">MU mạnh tay 'trảm' Ronaldo vì không nghe lệnh Ten Hag</a></h3>\n<div class=\"insert-wiki-description\">Từ chối vào sân thay người cuối trận gặp Tottenham, Cristiano Ronaldo vừa bị CLB MU thông báo loại khỏi danh sách thi đấu và buộc phải tập riêng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mu-thang-tottenham-2-0-mu-tuyet-hay-that-vong-ronaldo-2072061.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/mu-tottenham-587.jpg\" alt=\"MU tuyệt hay và Ronaldo vô kỷ luật\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mu-thang-tottenham-2-0-mu-tuyet-hay-that-vong-ronaldo-2072061.html\">MU tuyệt hay và Ronaldo vô kỷ luật</a></h3>\n<div class=\"insert-wiki-description\">Người hâm mộ MU được chứng kiến màn trình diễn tuyệt hay của đội nhà, khi thắng Tottenham 2-0, cùng với việc Ronaldo vào phòng thay đồ khi trận đấu chưa kết thúc.</div>\n</div>\n</article>\n</div>\n                            </div>"}