{"url": "https://vietnamnet.vn/hlv-nguyen-quoc-tuan-u17-viet-nam-se-tiep-tuc-thang-thai-lan-2066548.html", "title": "HLV U17 Việt Nam tuyên bố tiếp tục thắng Thái Lan", "abstract": "HLV Nguyễn Quốc Tuấn khẳng định U17 Việt Nam tiếp tục khiến U17 Thái Lan phải nhận thất bại tại vòng loại U17 châu Á 2023 diễn ra tại Phú Thọ.", "content_html": "<div>\n                                <p>Trước trận ra quân tại vòng loại U17 châu Á 2023, HLV Nguyễn Quốc Tuấn chia sẻ về mục tiêu của chủ nhà <strong><a href=\"https://vietnamnet.vn/u17-viet-nam-tag6714215121411802731.html\">U17 Việt Nam</a></strong>: <em>\"Ở cấp độ trẻ, tôi nghĩ sức mạnh và năng lực 4 đội là như nhau. Cơ hội vào VCK chia đều cho tất cả. Chúng tôi phải tập trung cao độ, khi vào trận phải đá đẹp và cống hiến.</em></p>\n<p><em>Đá trên sân nhà, chúng tôi cố gắng chơi cống hiến để đáp lại tình cảm của người hâm mộ. Tôi mong muốn tiếp tục duy trì thành tích tốt của Việt Nam trước Thái Lan. Tuy nhiên, với từng đối thủ, chúng tôi sẽ có đấu pháp riêng. Không riêng gì Thái Lan mà các đối thủ khác, chúng tôi đều phải hướng đến kết quả tốt nhất\".</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/hlv-quoc-tuan-1-607.jpeg\">\n<figcaption>HLV Nguyễn Quốc Tuấn</figcaption>\n</figure>\n<p><em>\"Ở giải U16 Đông Nam Á 2022 vừa qua tại Indonesia, đội không thể vô địch nhưng tôi vẫn tự hào khi các học trò học được cách vượt qua áp lực. Tôi nghĩ các cầu thủ trẻ Việt Nam đang phát triển rất tốt\",</em> ông Tuấn lạc quan.</p>\n<p>Về các đối thủ, HLV Đài Loan (Trung Quốc) Tsai Wen yi nói: <em>\"Đây là một bảng đấu mạnh với Việt Nam và Thái Lan. Chúng tôi cố gắng hết 100% khả năng. Khó khăn của chúng tôi là việc không được thi đấu quốc tế nhiều, các cầu thủ còn rất trẻ, hơi thiếu kinh nghiệm và cọ xát.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/u17-vietnam-3-610.jpg\">\n<figcaption>U17 Việt Nam sẵn sàng cho giải châu Á</figcaption>\n</figure>\n<p><em>Về việc Đài Loan (Trung Quốc) chưa từng giành vé dự VCK châu Á trong lịch sử, chúng tôi cố gắng từng năm, đặt mục tiêu từng giải. Tôi tự tin vào việc giành vé đi tiếp, tôi nghĩ trong bóng đá mọi chuyện đều có thể xảy ra\".</em></p>\n<p>Trong khi đó, HLV Thái Lan Pipob On Mo chỉ ngắn gọn:<em> \"U17 Thái Lan chuẩn bị tốt trước trận ra quân với Nepal. Tôi đã xem 2 trận của U17 Nepal với Ấn Độ, có thể nói đây là đội bóng tốt\".</em></p>\n<p><strong>Lịch thi đấu của U17 Việt Nam:</strong></p>\n<p>19h ngày 5/10: U17 Việt Nam vs U17 Đài Loan (Trung Quốc)</p>\n<p>19h ngày 7/10: U17 Việt Nam vs U17 Nepal</p>\n<p>19h ngày 9/10: U17 Việt Nam vs U17 Thái Lan</p>\n                            </div>"}