{"url": "https://vietnamnet.vn/haaland-se-thanh-tay-san-ban-xuat-sac-nhat-lich-su-premier-league-2056064.html", "title": "Haaland sẽ thành tay săn bàn xuất sắc nhất lịch sử Premier League", "abstract": "Erling Haaland khuynh đảo Premier League với 9 bàn sau 5 trận. Chân sút Na Uy được huyền thoại Liverpool cược thành tay săn bàn xuất sắc nhất lịch sử Premier League.", "content_html": "<div>\n                                <p>“<em>Haaland quá tuyệt vời. Chúng tôi biết <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Premier League</a></strong> sở hữu một tài năng lớn, nhưng tôi nghĩ phải gọi đó là ‘thực sự đặc biệt” thì đúng hơn</em>”, cựu danh thủ Liverpool, Jamie Carragher nói về tân binh của <strong><a href=\"https://vietnamnet.vn/man-city-tag35500.html\">Man City</a></strong> trên Sky Sports News.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/haaland-pep-guardiola-1-275.jpg\">\n<figcaption>Pep Guardiola rất phấn khích khi có Haaland trong đội hình</figcaption>\n</figure>\n<p>Carragher quả quyết: “<em>Khi <strong><a href=\"https://vietnamnet.vn/erling-haaland-tag233226.html\">Erling Haaland</a></strong> kết thúc việc chơi bóng ở Man City hoặc Premier League, chúng ta sẽ nói về cậu ấy cùng với Thierry Henry</em>”.</p>\n<p>Cựu tuyển thủ Anh thậm chí còn không ngại cược: “<em>Tôi nghĩ Haaland có thể trở thành cầu thủ xuất sắc nhất mà chúng tôi từng thấy tại Premier League. Tôi rất tin điều đó. Erling Haaland thật sự đặc biệt</em>”.</p>\n<p>Tay săn bàn 22 tuổi gây bão Ngoại hạng Anh khi ghi 9 bàn thắng chỉ sau 5 trận trong tháng 8 – một kỷ lục mới của giải đấu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/haaland-hat-trick-278.jpg\">\n<figcaption>Carragher tin Haaland có thể trở thành tay săn bàn cự phách nhất lịch sử Premier League</figcaption>\n</figure>\n<p>Sau khi ghi 2 bàn trong trận ra mắt cho Man City trước West Ham, Haaland có một pha kiến tạo khác trong trận đấu tiếp theo với Bournemouth.</p>\n<p>Tiếp đó, cựu tiền đạo Dortmund ghi bàn vào lưới Newcastle, nâng tổng số bàn thắng lên thành 3 sau 3 trận Ngoại hạng Anh trước khi bùng nổ với 2 cú hat-trick liên tiếp vào lưới Crystal Palace và Nottingham Forest.</p>\n<p>HLV Pep Guardiola rất phấn khích với học trò mới, nhưng tuyên bố ông không ngạc nhiên bởi lẽ Haaland vốn vẫn làm điều đó ở các nơi mà anh đến.</p>\n                            </div>"}