{"url": "https://vietnamnet.vn/real-madrid-dau-getafe-rodrygo-tien-hoa-nho-ancelotti-2067980.html", "title": "Real Madrid: Rodrygo tiến hóa nhờ Ancelotti", "abstract": "Real Madrid đang nhận được rất nhiều điều từ Rodrygo, người tiến hóa về khả năng chơi bóng khi được Ancelotti đưa từ cánh phải vào trung lộ.", "content_html": "<div>\n                                <p align=\"justify\">Trên chuyến bay trở về từ Paris, với chiếc Cúp châu Âu lần thứ 14 của <a href=\"https://vietnamnet.vn/real-madrid-tag2127706790451295976.html\" target=\"_blank\"><strong>Real Madrid</strong></a> trên máy bay, Eden Hazard giật lấy micro của các tiếp viên và có một bài phát biểu cảm ơn ngắn gọn trong đó anh nêu tên hai cầu thủ.</p>\n<p align=\"justify\">Hazard chỉ vào Thibaut Courtois, người đã có màn thể hiện phi thường trong trận chung kết. Người thứ hai là Rodrygo, đối thủ cạnh tranh vị trí với ngôi sao người Bỉ trên hàng công, tác giả các bàn thắng làm nên những cuộc lội ngược dòng ngoạn mục tại Bernabeu trước Chelsea và Man City.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/rogrydo-real-madrid-shakhtar-449.jpg\">\n<figcaption>Rodrygo thi đấu nổi bật</figcaption>\n</figure>\n<p align=\"justify\">Cầu thủ người Brazil kết thúc mùa giải với tư thế hiếm có của một nhân vật kỳ diệu, nhưng không nằm trong 11 nhân vật xuất phát. Trong trận chung kết ở Paris, gần tới phút 90, anh đến gặp Carlo Ancelotti để nhắc nhở rằng ông đã hứa cho anh thi đấu: Rodrygo vào sân thay Vinicius ở phút thứ 93, và trọng tài đã thổi còi ngay lập tức.</p>\n<p align=\"justify\">Sau vài tháng hè, mùa giải mới 2022-23 đã thay đổi rất nhiều với Rodrygo.</p>\n<p align=\"justify\"><b>Đóng góp của Rodrygo</b></p>\n<p align=\"justify\">Ở tuổi 21, Rodrygo Goes là một trong những cầu thủ tấn công hiệu quả nhất trong năm giải đấu lớn, sau khi có một bước nhảy vọt về chất lượng.</p>\n<p align=\"justify\">Rodrygo đứng thứ 8 châu Âu về khả năng đóng góp vào bàn thắng trong 90 phút, trung bình tham gia vào 1,1 bàn mỗi trận (tính cả bàn thắng và kiến ​​tạo), gấp ba lần con số 0,38 ở mùa trước. Xếp trên anh gồm có Haaland, Lewandowski, Neymar, Musiala, Firmino, Mbappe và Messi.</p>\n<p align=\"justify\">Sự tiến bộ của <a href=\"https://vietnamnet.vn/rodrygo-tag5648403478480970820.html\" target=\"_blank\"><strong>Rodrygo</strong></a> không chỉ là những bàn thắng. Sự đóng góp anh với bước nhảy vọt được nhìn thấy ở tác động lên lối chơi, chẳng hạn như chất lượng của những cơ hội mà anh ấy có (hay còn gọi là bàn thắng được kỳ vọng; Expected Goals - xG).</p>\n<p align=\"justify\">Theo Statsbomb, tỷ lệ xG của Rodrygo là 0,45 mỗi 90 phút, gần gấp đôi so với mức 0,25 trong mùa trước. Dữ liệu thể hiện anh chuyển từ một cầu thủ tấn công cánh đơn thuần di chuyển vào trung lộ nhiều hơn.</p>\n<p align=\"justify\">Rodrygo đang ở gần khung thành hơn, và cũng hỗ trợ đồng đội nhiều hơn. Điều này thể hiện qua chỉ số kiến tạo kỳ vọng (Expected Assists - xA), đề cập đến mức độ nguy hiểm bằng những đường chuyền cuối cùng cho cầu thủ khác dứt điểm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/rodrygo-real-madrid-447.jpg\">\n<figcaption>Ảnh hưởng của Rodrygo với Real Madrid rất lớn</figcaption>\n</figure>\n<p align=\"justify\">Sự tiến bộ của Rodrygo thực sự đáng kinh nhạc: anh đi từ 0,08 đường kiến ​​tạo kỳ vọng mỗi 90 phút lên 0,36, nghĩa là hơn gấp 4 lần.</p>\n<p align=\"justify\">Tác động lớn nhất mà Rodrygo có được là trong giai đoạn chuẩn bị cho mùa giải của Real Madrid. HLV Ancelotti đã nói chuyện với anh về kỳ vọng của mình với chàng trai trẻ trong mùa giải mới. Ông muốn sử dụng anh nhiều hơn ở trung lộ.</p>\n<p align=\"justify\">Ancelotti thấy rằng Rodrygo có những đặc điểm thích hợp để bước vào khu cấm địa và kết hợp nhiều hơn với Karim Benzema.</p>\n<p align=\"justify\">Rodrygo thích ý tưởng tiến gần hơn tới khung thành, và sự ăn ý với cầu thủ người Pháp diễn ra vô cùng tự nhiên. <i>\"Ba ngôi sao đã kết hợp để làm điều gì đó ngoạn mục\"</i>, Ancelotti khen ngợi sau trận thắng Shakhtar Donetsk, đồng thời đề cập đến Vinicius.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/cau-thu-du-lieu-451.jpg\">\n<figcaption>Các cầu thủ tham gia vào bàn thắng nhiều nhất ở 5 giải hàng đầu châu Âu</figcaption>\n</figure>\n<p align=\"justify\"><b>Tiến hóa cùng Ancelotti</b></p>\n<p align=\"justify\">Mùa giải 2021-22, những điểm nhận bóng của Rodrygo phổ biến nhất bên hành lang phải. Mùa này, từ ý định của Ancelotti, anh nhận bóng trước vòng cấm địa đối phương nhiều hơn.</p>\n<p align=\"justify\">Ở đó, giống như đêm thứ Tư vừa qua, Rodrygo nhận bóng từ Tchouameni vào phút 13 trận đấu với Shakhtar. Anh cố gắng đột phá nhưng bị cản lại, bóng bật trở lại vừa tầm, anh quyết định dứt điểm và ghi bàn mở tỷ số.</p>\n<p align=\"justify\">Sau đó, cũng với vị trí tương tự, Rodrygo nhận đường chuyền từ Valverde, phối hợp với Benzema một cách tự nhiên và kiến tạo để Vinicius dứt điểm thành bàn gần với điểm phạt đền.</p>\n<p align=\"justify\">Rodrygo trước đây không quen với vị trí này, nhưng việc xuất hiện ở trung lộ cho phép một số đặc điểm của anh gây tổn hại nhiều hơn lên đối phương. Mùa này, anh sút bóng thường xuyên hơn vào khung thành: từ 2 lên gần 3 pha mỗi trận. Anh cũng lừa bóng nhiều hơn: từ 1,5 lần rê bóng thành công lên 2 lần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/rodrygo-ancelotti-452.jpg\">\n<figcaption>Ancelotti thay đổi Rodrygo</figcaption>\n</figure>\n<p align=\"justify\">Cuộc trò chuyện mùa hè của <a href=\"https://vietnamnet.vn/carlo-ancelotti-tag17166105827468550624.html\" target=\"_blank\"><strong>Ancelotti</strong></a> không phải là kết quả từ sự ngẫu hứng. Khi nhà cầm quân người Italy đến Madrid và bắt đầu đánh giá đội hình trong quá trình huấn luyện, ông đồng ý với ban huấn luyện của mình về niềm tin rằng Rodrygo có tiềm năng to lớn.</p>\n<p align=\"justify\">Họ cũng đồng ý rằng không nên thúc ép anh thực hiện những kỳ vọng ngay lập tức. Đội ngũ của Ancelotti tạo cho Rodrygo từng bước tiến, và anh ghi những bàn thắng quan trọng ở Champions League (5 bàn, kỷ lục trong sự nghiệp; trên các mặt trận là 9 bàn, con số chưa từng có trước đây).</p>\n<p align=\"justify\">Mùa này, Ancelotti đã cho Rodrygo những bước tiến dài hơn.</p>\n<p align=\"justify\">Ancelotti vẫn nhìn thấy nhiều kỹ năng của Rodrygo ở cánh, nhưng ông cũng bị thuyết phục về sự thông minh và linh hoạt của cầu thủ người Brazil, khả năng phối hợp với Benzema. Từ đó, Real Madrid có thêm những lựa chọn khi cầu thủ người Pháp buộc phải vắng mặt.</p>\n<p align=\"justify\">Khi Ancelotti hiểu rằng Chủ tịch Florentino Perez không ký hợp đồng với tiền đạo mới để thay thế Benzema, ông nghĩ đến Rodrygo, giống như cách mà ông từ tạo lộ trình tương tự cho Hazard.</p>\n<p align=\"justify\">Ở vòng 8 La Liga, Benzema mệt mỏi nên được nghỉ ngơi. Trong chuyến làm khách đến Coliseum đá derby với Getafe (2h ngày 9/10), một lần nữa Rodrygo trở thành giải pháp chủ đạo để Real Madrid tìm bàn thắng.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ket-qua-bong-da-real-madrid-2-1-shakhtar-2067179.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/real-madrid-72.jpg\" alt=\"Benzema \" t=\"\" ng=\"\" i=\"\" real=\"\" madrid=\"\" th=\"\" nh=\"\" c=\"\" shakhtar=\"\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ket-qua-bong-da-real-madrid-2-1-shakhtar-2067179.html\">Benzema \"tịt ngòi\", Real Madrid thắng nhọc Shakhtar</a></h3>\n<div class=\"insert-wiki-description\">Tiền đạo chủ lực Benzema kém duyên, Real Madrid đánh bại Shakhtar Donetsk nhờ các pha lập công của Rodrygo và Vinicius. Kết quả này giúp ĐKVĐ củng cố ngôi đầu bảng F Champions League sau lượt trận thứ 3.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bang-xep-hang-la-liga-mua-giai-2022-2023-2045678.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/la-liga-2022-2023-780.jpg\" alt=\"Bảng xếp hạng bóng đá La Liga 2022-2023 mới nhất: Ngôi đầu đổi chủ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bang-xep-hang-la-liga-mua-giai-2022-2023-2045678.html\">Bảng xếp hạng bóng đá La Liga 2022-2023 mới nhất: Ngôi đầu đổi chủ</a></h3>\n<div class=\"insert-wiki-description\">Bảng xếp hạng bóng đá La Liga 2022-2023 - Cập nhật liên tục bảng xếp hạng bóng đá La Liga mùa giải 2022-2023 nhanh và chính xác nhất.</div>\n</div>\n</article>\n</div>\n                            </div>"}