{"url": "https://vietnamnet.vn/hagl-phu-quy-giat-lui-trach-ai-ngoai-bau-duc-2073432.html", "title": "HAGL phú quý giật lùi: Trách ai, ngoài bầu Đức?", "abstract": "HAGL trượt dốc, với tư cách thuyền trưởng rõ ràng Kiatisuk cũng gánh một phần trách nhiệm. Nhưng đổ lỗi hết cho cựu danh thủ Thái Lan xem ra lại không đúng…", "content_html": "<div>\n                                <p>1. Cho tới thời điểm hiện tại, HAGL không có nhiều khác biệt về thành tích so với những mùa giải trước đây (tính từ khi <a href=\"https://vietnamnet.vn/bau-duc-tag9432992788085194265.html\">bầu Đức</a> đôn lứa Công Phượng lên đá V-League năm 2015), bởi đội bóng này vẫn loay hoay ở nửa dưới bảng xếp hạng.</p>\n<p>Nhưng thực tế không hẳn vậy, kể từ <a href=\"https://vietnamnet.vn/kiatisuk-tag4373863551712419701.html\">Kiatisuk</a> đến vị thế của HAGL khác biệt khá lớn, đặc biệt ở mùa giải bị huỷ bỏ năm 2021. Khi đó Công Phượng cùng các đồng đội chơi tốt nhất kể từ lúc được bầu Đức đẩy lên đá ở giải đấu cao nhất Việt Nam.</p>\n<p>Mùa 2021, có thể <a href=\"https://vietnamnet.vn/hagl-tag7937402526507091206.html\">HAGL</a> không vô địch dù đã dần đầu ở lượt đi, nhưng ít nhất đội bóng này có lẽ  cũng sẽ cán đích ở tốp có huy chương. Cùng lúc màn trình diễn tại AFC Champions League không tệ thì rõ ràng Kiatisuk chẳng phải kém tài để phải nhận nhiều chỉ trích, cũng như đòi từ chức như lúc này.</p>\n<p>Vậy nên, thành tích của HAGL ở V-League 2022, đặc biệt chuỗi trận thất vọng vừa qua có lẽ chỉ quy phần nào đó trách nhiệm cho chiến lược gia người Thái Lan hơn là đổ lỗi, bởi vấn đề của đội bóng phố Núi nằm ở câu chuyện khác chứ không hẳn trên băng ghế huấn luyện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/kiatisuk-1324.jpg\">\n<figcaption>Kiatisuk chịu trách nhiệm về kết quả của HAGL</figcaption>\n</figure>\n<p>2. Quay trở lại với mùa 2021, dù chơi thăng hoa và dẫn đầu V-League suốt lượt đi, nhưng với giới chuyên môn HAGL muốn vô địch không phải chuyện đơn giản.</p>\n<p>Lý do là bởi, đội bóng nhà bầu Đức dù treo thưởng lớn nhưng lực lượng lại quá mỏng để đua đường dài với các đối thủ khác. Một ví dụ rõ nhất, khi những Viettel, Hà Nội FC… thường xuyên thay đổi đội hình ra sân, HAGL chỉ có một với những cái tên quen thuộc.</p>\n<p>Khi các trụ cột vì lý do nào đó phải nghỉ ngơi, những người thay thế chơi rất tệ, cũng như chẳng nhỉnh hơn một đội bóng hạng Nhất. Chiến thắng đầy vất vả trước An Giang tại Cúp Quốc gia 2021 là một ví dụ khác nữa để thấy rằng lực của HAGL không thật mạnh như danh tiếng trên truyền thông.</p>\n<p>Một lực lượng mỏng, các đối thủ đã dè chừng sau chuỗi ngày tươi đẹp ở lượt đi V-League 2021, chuyện HAGL đuối ở giai đoạn cuối mùa giải năm nay thực tế đã được dự đoán trước. Và Kiatisuk dù có tài đến đâu cũng khó xoay sở với đội hình đang nắm trong tay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/hagl-1-1221-1325.jpeg\">\n<figcaption>nhưng với lực lượng quanh đi quẩn lại chỉ hơn một đội hình thật khó để đội bóng phố Núi bay cao</figcaption>\n</figure>\n<p>3. Lực mỏng nên khó bay cao hay tranh chức vô địch, còn để tụt dốc và chấp chới như lúc này thực sự không nhiều người nghĩ đến, nhất là khi HAGL đã có sự khởi đầu chẳng tệ.</p>\n<p>Vậy nên chuyện đội bóng phố Núi tụt dốc và bết bát như lúc này có lẽ nằm ở tâm lý cũng như Kiatisuk không còn kiểm soát được phòng thay đồ, tình hình của HAGL như năm đầu tiên mới đến.</p>\n<p>Và nguyên nhân khiến Công Phượng hay nhiều đồng đội khác vào sân thiếu tính chiến đấu có lẽ nằm ở chuyện đi - ở hay hợp đồng với HAGL dường như không rõ ràng để… buông xuôi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/hlv-kiatisuk-1322.jpeg\">\n<figcaption>để HAGL bết bát suốt nhiều mùa qua rõ ràng là phần lỗi của bầu Đức chứ khó đổ cho Kiatisuk </figcaption>\n</figure>\n<p>Kiatisuk không thể can thiệp vào chuyện này, nên dù có tình nghĩa hay được cầu thủ tin, yêu đến mấy cũng khó làm được gì trong thời điểm mà các học trò ra trận với tâm lý rã đám.</p>\n<p>Thuyền trưởng người Thái Lan chỉ gánh phần trách nhiệm, các cầu thủ có chăng chưa chuyên nghiệp mà thôi. Còn lỗi xem chừng vẫn thuộc về bầu Đức hay thuộc cấp khi biết được bệnh nhưng nhất quyết để đó… thì trách được ai bây giờ!</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004L1G.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}