{"url": "https://vietnamnet.vn/erik-ten-hag-la-ke-doi-tra-khi-loai-ronaldo-derby-man-city-vs-mu-2066118.html", "title": "Erik ten Hag là kẻ dối trá khi loại Ronaldo ở derby MU với Man City", "abstract": "Erik ten Hag vấp phải không ít chỉ trích khi thốt ra lý do để Ronaldo ngồi ngoài ở trận thua tủi nhục MU 3-6 Man City, vòng 9 Premier League.", "content_html": "<div>\n                                <p>“<em>Tôi không sử dụng Ronaldo vì sự tôn trọng sự nghiệp lớn của anh ấy. Một điều khác nữa, <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong> sẽ có lợi thế nếu tôi đưa Martial vào sân. </em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/erik-ten-hag-mu-3-6-man-city-300.jpg\">\n<figcaption>Erik ten Hag vấp phải chỉ trích mạnh mẽ khi thay 5 cầu thủ nhưng hoàn toàn bỏ rơi Ronaldo ở derby Man City 6-3 MU</figcaption>\n</figure>\n<p><em>Cậu ấy cần ít phút chơi bóng sau chấn thương, nhưng tôi không muốn chỉ ra như vậy</em>”, Erik ten Hag lên tiếng khi được hỏi vì sao không dùng Ronaldo ở derby thành Manchester mà MU thua tủi hổ 3-6 <strong><a href=\"https://vietnamnet.vn/man-city-tag35500.html\">Man City</a></strong>, vòng 9 <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Ngoại hạng Anh</a></strong>.</p>\n<p>Đưa ra một lý do thiếu thuyết phục, thậm chí gây bất bình, Erik ten Hag đã nhận không ít chỉ trích.</p>\n<p> “<em>Hãy tưởng tượng Ronaldo được dự trận đấu lớn nhất trong mùa giải của MU, sau đó Erik ten Hag thực hiện 5 sự thay đổi trong đội hình mà không đếm xỉa đến anh ấy. </em></p>\n<p><em>Rồi ông ta tuyên bố không dùng Ronaldo vì sự tôn trọng với anh ấy. Erik ten Hag là kẻ dối trá ngạo mạn và cách ông ta đối xử với Ronaldo thật đáng hổ thẹn</em>”, bình luận viên nổi tiếng Piers Morgan gay gắt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/ronaldo-mu-3-6-man-city-1-303.jpg\">\n<figcaption>Việc thuyền trưởng người Hà Lan không dùng số 7 huyền thoại chẳng khác nào anh vô tích sự, không giúp gì được MU trong gian khó</figcaption>\n</figure>\n<p>Trong khi đó, cựu đội trưởng Roy Keane cũng trách đội bóng cũ đối xử tệ Ronaldo sau khi Erik ten Hag bỏ rơi số 7 huyền thoại ở derby Manchester:</p>\n<p>“<em>Tôi nghĩ MU đang thể hiện sự thiếu tôn trọng với Ronaldo. Tôi nghĩ họ nên để cậu ấy đi trước khi thị trường chuyển nhượng hè đóng cửa.</em></p>\n<p><em>Đồng ý là HLV, bạn cần có những lựa chọn nhưng bạn không thể để Ronaldo trên ghế dự bị. Cậu ấy là một trong những cầu thủ vĩ đại nhất từ trước đến nay.</em></p>\n<p><em>Nếu Ronaldo ngồi dự bị ở MU từ tuần này sang tuần khác, sẽ càng làm cho tệ hơn. Tôi nghĩ Quỷ đỏ đã không cho thấy gì ngoài sự thiếu tôn trọng Ronaldo.</em></p>\n<p><em>Họ nên để cho cậu ấy đi khi cơ hội đến. Còn giữ Ronaldo rồi để cho ngồi dự bị thì thật nực cười với một cầu thủ tầm cỡ như cậu ấy</em>”.</p>\n                            </div>"}