{"url": "https://vietnamnet.vn/hlv-chun-jae-ho-ha-noi-thang-ha-tinh-de-vo-dich-2078890.html", "title": "HLV Chun Jae Ho: Hà Nội thắng Hà Tĩnh để vô địch", "abstract": "Chỉ cần giành một kết quả hòa ở vòng 25 sắp tới Hà Nội sẽ đăng quang V-League 2022, nhưng HLV Chun Jae Ho khẳng định toàn đội hướng tới trận thắng để vô địch.", "content_html": "<div>\n                                <p>Thắng <strong><a href=\"https://vietnamnet.vn/viettel-fc-tag8502368017682946183.html\">Viettel </a></strong>1-0, Hà Nội tiến dần ngôi vô địch V-League 2022. Đội bóng Thủ đô chỉ cần hòa Hà Tĩnh ở vòng 25 cuối tuần này là chính thức đăng quang.</p>\n<p>Đánh giá về trận thắng trước đối thủ cùng thành phố, HLV Chun Jae Ho cho biết: <em>\"Sau trận thắng Thanh Hóa, Hà Nội gặp nhiều tổn thất như mất Văn Hậu hay Văn Quyết, trong khi Hai Long gặp vấn đề về cơ.</em></p>\n<p><em>Tôi có sự thay đổi cả con người lẫn lối chơi của đội. Các cầu thủ đều cố gắng, nỗ lực để có được kết quả tốt. Tôi có 2 năm làm việc ở Viettel nên biết được lối chơi lẫn con người của họ. Tôi đã áp dụng cho trận đấu này\".</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/ha-noi-viettel-11-1002.jpg\">\n<figcaption>Hà Nội chịu nhiều áp lực trong trận gặp Viettel</figcaption>\n</figure>\n<p>Nói về trận tiếp theo gặp Hà Tĩnh, HLV người Hàn Quốc chia sẻ: <em>\"Do lịch thi đấu dày nên việc chuẩn bị cho trận đấu tới quan trọng nhất là hồi phục thể lực. Chúng tôi còn hai trận nữa nên tôi nhắc cầu thủ cần tập trung cho từng trận. Mục tiêu của cá nhân tôi là giành chiến 2 thắng trên sân nhà. Nhưng tôi luôn tôn trọng đối phương để có sự chuẩn bị tốt nhất\".</em></p>\n<p>Về công tác trọng tài có một số tình huống gây tranh cãi, HLV Chun Jae Ho nói: <em>\"<span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Mọi người cũng biết trọng tài cũng là con người thôi. <strong><a href=\"https://vietnamnet.vn/ha-noi-fc-tag66904106904774487.html\">Hà Nội </a></strong>nhiều trận đấu cũng bị xử ép và gặp bất lợi, nhưng chúng ta nên học cách tôn trọng trọng tài. </span></em></p>\n<p><em><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Tôi nghĩ việc HLV Viettel đổ lỗi cho trọng tài là ngụy biện cho kết quả thua. Chúng tôi và các cầu thủ nhận nhiều áp lực cho trận này, nhưng tôi tin các học trò của mình. Họ có kinh nghiệm, từng vô địch nhiều giải đấu, nên sẽ vượt qua mọi áp lực\".</span></em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/ha-noi-viettel-5-1003.jpg\">\n<figcaption>Lucao ghi bàn thắng duy nhất trận đấu</figcaption>\n</figure>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\"></span>Trong khi đó, HLV Bae Ji Won của Viettel phát biểu: <em>\"Tôi chưa xem lại kỹ băng hình nhưng theo BHL đánh giá thì Viettel có 2 tình huống bị mất penalty. Vấn đề trọng tài rất khó nhưng trọng tài ngoại sẽ tốt hơn ở trận này. </em></p>\n<p><em>Bóng đá việt nam cần sát sao hơn về trọng tài để có những quyết định chính xác. Bên cạnh đó, trận đấu mọi người có thể thấy cầu thủ bị chấn thương rất nhiều như Nguyên Mạnh bị đau ở mặt, nằm sân khá lâu nhưng thời gian bù giờ lại quá ít. </em></p>\n<p><em>Trận đấu này giữa hai đối thủ cạnh tranh nhau, có chuyên môn hấp dẫn. Tôi mong bóng đá Việt Nam có nhiều những trận đấu như thế này hơn. Tôi dành lời khen đến cầu thủ Viettel khi họ đã cống hiến một trận đấu hay\".</em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0058S8.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p></p>\n                            </div>"}