{"url": "https://vietnamnet.vn/indonesia-phat-arema-fc-vi-bao-loan-bong-da-2067041.html", "title": "Indonesia trừng phạt Arema FC sau vụ bạo loạn", "abstract": "LĐBĐ Indonesia vừa đưa ra áp phạt đối với Arema FC, sau khi xảy ra vụ bạo loạn kinh hoàng khiến hàng trăm người thiệt mạng và bị thương.", "content_html": "<div>\n                                <p align=\"justify\">Ủy ban kỷ luật LĐBĐ Indonesia (PSSI) vừa đưa ra hai biện pháp trừng phạt đối với câu lạc bộ Arema FC, liên quan đến vụ bạo loạn tại sân vận động Kanjuruhan, Malang, hôm thứ Bảy tuần trước (1/10).</p>\n<p align=\"justify\"><i>\"Arema FC bị cấm tổ chức các trận đấu có khán giả trong SVĐ nếu họ đóng vai trò chủ nhà cho đến khi giải VĐQG Indonesia mùa giải 2022-23 hoàn thành\"</i>, Erwin Tobing, chủ tịch Ủy ban kỷ luật PSSI xác nhận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/indonesia-bao-loan-bong-da-960.jpg\">\n<figcaption>Arema FC bị phạt vì để xảy ra bạo loạn</figcaption>\n</figure>\n<p align=\"justify\">Arema không được phép thi đấu trên sân nhà Kanjuruhan, mà phải chuyển đến nơi cách trụ sở ít nhất 250 km.</p>\n<p align=\"justify\">Án phạt thứ hai mà PSSI áp dụng với CLB có biệt danh Singo Edan là nộp phạt 250 triệu Rp (khoảng 394 triệu đồng).</p>\n<p align=\"justify\">Việc lặp lại các hành vi vi phạm tương tự có thể khiến Arema bị phạt nặng hơn.</p>\n<p align=\"justify\">Ban kỷ luật PSSI cho rằng Arema đã không thực hiện trách nhiệm giữ gìn an ninh trật tự trong thời gian diễn ra trận đấu.</p>\n<p align=\"justify\">Erwin Tobing nói: <i>\"Ban tổ chức không thể lường trước được số đông người hâm mộ tràn vào sân\"</i>.</p>\n<p align=\"justify\">Theo ông Erwin Tobing, dựa trên kết quả điều tra của Ủy ban kỷ luật PSSI trong trận đấu giữa Arema FC và Persebaya Surabaya, có sự thiếu sót từ phía BTC cũng như CLB.</p>\n<p align=\"justify\"><i>\"Chúng tôi cũng thấy rằng có một số sai sót, đặc biệt là thiếu cán bộ an ninh\"</i>, Chủ tịch Erwin khẳng định.</p>\n<p align=\"justify\">Trong khi đó, thành viên Ủy ban điều hành PSSI, Ahmad Riyadh, cho rằng lỗi của Ban tổ chức trận đấu Arema FC (panpel) đã không mở hết cửa sân bắt đầu từ phút thứ 80.</p>\n<p align=\"justify\">Điều này khiến nhiều CĐV khó tìm được lối thoát sau khi cảnh sát bắn hơi cay lên khán đài. Kết quả là họ bị chèn ép và chen chúc trong đám đông dẫn đến thiệt mạng. Ahmad nói: <i>\"Đó là lỗi tổ chức\"</i>.</p>\n<p align=\"justify\">Vì vậy, Ủy ban kỷ luật PSSI cũng đưa ra những hình phạt nghiêm khắc đối với Abdul Haris, chủ tịch Ủy ban điều hành Arema FC, và Suko Sutrisno, trưởng bộ phận an ninh của CLB. Cả hai không được làm bóng đá suốt đời.</p>\n<p align=\"justify\">Liên quan đến mức phạt 250 triệu Rp được cho là quá nhẹ, ông Erwin Tobing cho biết PSSI lo sợ Arema mất ổn định tài chính dẫn đến bị lụi tàn.</p>\n<p align=\"justify\"><i>\"Chúng tôi không muốn giết chết CLB, nhưng Arema FC có tội và chúng tôi buộc phải tuyên án\"</i>.</p>\n<p align=\"justify\">Liên quan đến vụ bạo loạn, tờ Kompas trích dẫn dữ liệu chính thức từ Văn phòng Y tế Malang, tính đến ngày 4/10, đã có 131 nạn nhân thiệt mạng. Trong khi đó, cảnh sát đưa con số 125 nạn nhân qua đời.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004QFY.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bong-da-indonesia-bo-qua-canh-bao-truoc-bao-loan-2066309.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/indonesia-bao-loan-kanjuruhan-990.jpeg\" alt=\"Bóng đá Indonesia phớt lờ cảnh báo trước bạo loạn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bong-da-indonesia-bo-qua-canh-bao-truoc-bao-loan-2066309.html\">Bóng đá Indonesia phớt lờ cảnh báo trước bạo loạn</a></h3>\n<div class=\"insert-wiki-description\">Một số bên liên quan của bóng đá Indonesia phớt lờ rất nhiều cảnh báo về nguy cơ mất kiểm soát an ninh, trước khi xảy ra sự cố trên sân Kanjuruhan, Malang.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cdv-bang-hoang-se-khong-den-san-xem-bong-da-o-indonesia-2066079.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/indonesia-65.jpg\" alt=\"CĐV bàng hoàng, sẽ không đến sân xem bóng đá ở Indonesia\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cdv-bang-hoang-se-khong-den-san-xem-bong-da-o-indonesia-2066079.html\">CĐV bàng hoàng, sẽ không đến sân xem bóng đá ở Indonesia</a></h3>\n<div class=\"insert-wiki-description\">Một CĐV sống sót sau thảm họa ở sân Kanjuruhan thừa nhận, \"sẽ không đi xem thêm bất kỳ trận bóng đá nào diễn ra trên đất Indonesia\".</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nhan-chung-ke-lai-phut-kinh-hoang-o-tham-kich-bong-da-indonesia-2066072.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/indonesia-16.jpg\" alt=\"Nhân chứng kể lại phút kinh hoàng ở thảm kịch bóng đá Indonesia\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhan-chung-ke-lai-phut-kinh-hoang-o-tham-kich-bong-da-indonesia-2066072.html\">Nhân chứng kể lại phút kinh hoàng ở thảm kịch bóng đá Indonesia</a></h3>\n<div class=\"insert-wiki-description\">Một ngày sau sự việc đau lòng trên sân Kanjuruhan, Joshua (CĐV của Arema) chưa hết bàng hoàng. Khi nhắm mắt lại, anh vẫn nghe thấy tiếng kêu cứu văng vẳng bên tai...</div>\n</div>\n</article>\n</div>\n                            </div>"}