{"url": "https://vietnamnet.vn/le-quang-liem-lan-thu-2-danh-bai-nha-vo-dich-world-cup-mon-co-vua-2050721.html", "title": "Lê Quang Liêm lần thứ 2 đánh bại nhà vô địch World Cup", "abstract": "Kỳ thủ Lê Quang Liêm xuất sắc đánh bại nhà vô địch World Cup Jan-Krzysztof Duda (Ba Lan) tại FTX Crypto Cup 2022.", "content_html": "<div>\n                                <p>Rạng sáng nay theo giờ Việt Nam, kỳ thủ <strong><a href=\"https://vietnamnet.vn/le-quang-liem-tag3508032308453018406.html\">Lê Quang Liêm</a></strong> (hạng 23 thế giới) có cuộc đối đầu với thần đồng cờ vua Ba Lan, nhà vô địch World Cup 2021 Jan-Krzysztof Duda (hạng 18 thế giới), tại FTX Crypto Cup cờ vua đang diễn ra tại Miami (Mỹ).</p>\n<p>Sau 2 ngày thi đấu không thành công tại giải, Quang Liêm đã thi đấu bùng nổ nhờ những nước cờ thông minh. Ở ván đầu tiên, kỳ thủ số 1 Việt Nam tận dụng ưu thế cầm quân trắng để dồn ép đối thủ ở tàn cuộc và giành chiến thắng trước Jan-Krzysztof Duda sau 66 nước cờ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/le-quang-liem-prague-masters-2022-1655426493857854680090-77.jpeg\">\n<figcaption>Kỳ thủ Lê Quang Liêm</figcaption>\n</figure>\n<p>Ở ván thứ 2, dù cầm quân trắng nhưng Quang Liêm vẫn chơi tấn công rất chủ động, chiếm lợi thế hơn 1 mã so với đối thủ ở tàn cuộc, khiến Jan-Krzysztof Duda phải chấp nhận bại trận sau 53 nước đi đấu trí.</p>\n<p>Ván thứ 3 diễn ra rất căng thẳng, và sau 71 nước, Quang Liêm cầm hòa thành công trước Jan-Krzysztof Duda để khép lại thắng lợi chung cuộc 2,5 - 0,5 trước nhà vô địch World Cup.</p>\n<p>Đây là lần thứ 2 Quang Liêm đánh bại Jan-Krzysztof Duda (trước đó tại Oslo Cup hồi tháng 4). Chiến thắng này giúp Quang Liêm có 3 điểm đầu tiên, tạm xếp hạng 6/8 trên bảng xếp hạng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/le-quang-liem-xep-hang-8393-80.jpeg\">\n<figcaption>Thứ hạng hiện tại của các kỳ thủ</figcaption>\n</figure>\n<p>FTX Crypto Cup là một trong ba giải chính nằm trong hệ thống 9 giải của Champions Chess Tour 2022. FTX Crypto Cup quy tụ 8 siêu đại kiện tướng thế giới, trong đó có cả \"vua cờ\" Magnus Carlsen.</p>\n<p>Các kỳ thủ sẽ thi đấu vòng tròn tính điểm. Mỗi trận, hai kỳ thủ đấu 4 ván cờ nhanh và sẽ có loạt tie-break cờ chớp nếu hòa 2-2. FTX Crypto Cup có tổng giá trị tiền thưởng lên đến 210.000 USD. Trong đó, với mỗi điểm giành được, kỳ thủ được thưởng 2.500 USD.</p>\n                            </div>"}