{"url": "https://vietnamnet.vn/u20-viet-nam-vs-u20-palestine-tong-duyet-cho-giai-chau-a-2055944.html", "title": "U20 Việt Nam vs U20 Palestine: Tổng duyệt cho giải châu Á", "abstract": "U20 Việt Nam có trận cọ xát với quân xanh chất lượng U20 Palestines trước ngày lên đường sang Indonesia dự vòng loại U20 châu Á 2022.", "content_html": "<div>\n                                <p>Sau chuyến tập huấn bổ ích tại Nhật Bản, U20 Việt Nam tiếp tục có trận giao hữu với quân xanh chất lượng U20 Palestine, nhằm chuẩn bị cho vòng loại U20 châu Á 2023.</p>\n<p>Trong khi đó, cuộc đọ sức với <strong><a href=\"https://vietnamnet.vn/u20-viet-nam-tag988667856321090584.html\">U20 Việt Nam</a></strong> được đánh giá là màn “tổng duyệt” đối với U20 Palestine trong hành trình hướng tới giải châu Á.</p>\n<p>Chuẩn bị cho trận đấu này, HLV trưởng Husam I.A.Younis triệu tập lực lượng chủ lực là những gương mặt vừa cùng U20 Palestine lọt vào tốp 4 đội mạnh nhất tại giải quốc tế U20 Arab Cup 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/u19vietnam-123-868.jpeg\">\n<figcaption>U20 Việt Nam có trận giao hữu rất được chờ đợi với U20 Palestine</figcaption>\n</figure>\n<p>Trong số các cầu thủ trẻ của U20 Palestine sang Việt Nam, Monir H.J. Albadarin là cái tên nổi bật nhất. Dù mới 17 tuổi nhưng Monir H.J. Albadarin đã góp mặt trong đội hình của CLB Botev Plovdiv thi đấu tại hạng cao nhất của bóng đá Bulgaria và đang là niềm hi vọng trong tương lai của đội tuyển Palestine.</p>\n<p>Về phía đội chủ nhà, sau chuyến tập huấn tại Nhật Bản, HLV Đinh Thế Nam triệu tập bổ sung một số cầu thủ cho U20 Việt Nam. Chiến lược gia người Hải Phòng khẳng định việc gặp đối thủ có thể hình, thể lực tốt như Palestine sẽ giúp U20 Việt Nam hoàn thiện mình trước khi lên đường sang Indonesia dự vòng loại U20 châu Á 2023.</p>\n<p>Ở trận đấu tối nay, dù chỉ là giao hữu nhưng chắc chắn U20 Việt Nam sẽ nhận được sự cổ vũ của đông đảo CĐV Phú Thọ. Đây chính là động lực để các cầu thủ trẻ Việt Nam thi đấu hết sức, qua đó ghi điểm với HLV Đinh Thế Nam.</p>\n<p>Trận U20 Việt Nam vs U20 Palestine lăn bóng lúc 19h00 ngày 3/9 tại sân Việt Trì, Phú Thọ. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0032GB.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}