{"url": "https://vietnamnet.vn/dat-tin-dang-quang-giai-bong-da-7-nguoi-toan-quoc-2022-2063712.html", "title": "Đạt Tín vô địch giải bóng đá 7 người toàn quốc 2022", "abstract": "Đạt Tín FC là đội bóng lên ngôi vô địch ở giải bóng đá 7 người toàn quốc 2022 (VPL-S3) sau chiến thắng trước EOC ở trận chung kết.", "content_html": "<div>\n                                <p>Trận chung kết của VPL-S3 là cuộc đọ sức giữa Đạt Tín và EOC, thu hút cả vạn CĐV đến sân trực tiếp lẫn gần 4 vạn khán giả xem qua nền tảng truyền hình trực tiếp.</p>\n<p>Thực tế, với rất nhiều sao \"phủi\", EOC và Đạt Tín cống hiến cho người hâm mộ một trận đấu mãn nhãn.</p>\n<p>Đạt Tín đã cho thấy kinh nghiệm và bản lĩnh khi chơi áp đảo và vươn lên dẫn trước 2-0 ngay ở hiệp thi đấu thứ nhất. Hai pha làm bàn của Long \"củi\" và siêu phẩm của cầu thủ có kèo trái rất hay Trịnh Quang Vinh tạo ra lợi thế lớn cho Đạt Tín.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/daitin2-934.jpeg\">\n<figcaption>Đạt Tín khởi đầu tốt với 2 bàn dẫn trước</figcaption>\n</figure>\n<p>Bước sang hiệp 2, EOC trong thế không còn gì để mất buộc phải đẩy cao đội hình để tìm kiếm bàn gỡ. Sự cổ vũ của khán giả nhà phần nào giúp đại diện Thủ đô chơi hưng phấn hơn. Phút 37, Hoàng Hiệp có pha sút xa rất đẹp mắt rút ngắn tỷ số xuống còn 1-2 cho EOC.</p>\n<p>EOC chiếm lại thế chủ động với những pha tấn công như vũ bão. Nhưng sau nhiều cơ hội bị bỏ lỡ, họ dính đòn \"hồi mã thương\" của đối thủ. Từ một pha phản công chớp nhoáng, Trần Tuyên nâng tỷ số lên 3-1.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/phui-toan-quoc-20423377-932.jpeg\">\n<figcaption>Ngôi vô địch xứng đáng cho Đạt Tín</figcaption>\n</figure>\n<p>Cuối trận, Đạt Tín có thêm một bàn thắng có phần may mắn sau pha đá phản lưới nhà của cầu thủ bên phía EOC, qua đó khép lại trận đấu với chiến thắng 4-1 để có lần đầu tiên lên ngôi tại giải bóng đá 7 người vô địch toàn quốc Bia Saigon Cup 2022 (VPL-S3).</p>\n<p><strong>Các giải thưởng tập thể và cá nhân tại giải:</strong></p>\n<p>Đội vô địch: Đạt Tín</p>\n<p>Đội Á quân: EOC</p>\n<p>Đội hạng Ba: An Biên</p>\n<p>Cầu thủ xuất sắc nhất: Nguyễn Văn Hạnh (Đạt Tín).</p>\n<p>Thủ môn xuất sắc nhất: Nguyễn Đăng Thao (Đạt Tín).</p>\n<p>Huấn luyện viên xuất sắc nhất: Phan Trần Tuấn Anh (Đạt Tín).</p>\n<p>Vua phá lưới: Nguyễn Văn Phong - 3 bàn (Xổ số kiến thiết Đắk Lắk).</p>\n                            </div>"}