{"url": "https://vietnamnet.vn/mu-ky-hop-dong-chuyen-nhuong-casemiro-60-trieu-bang-2051191.html", "title": "MU rạo rực 'chốt đơn' Casemiro 60 triệu bảng", "abstract": "Real Madrid đồng ý bán Casemiro cho MU với mức phí 60 triệu bảng, sau bước đột phá trên bàn đàm phán ngày hôm qua.", "content_html": "<div>\n                                <p>Dự kiến cuối tuần này, tiền vệ 30 tuổi người Brazil sẽ bay sang Manchester kiểm tra y tế trước khi đặt bút ký vào bản hợp đồng có thời hạn 4 năm, kèm theo điều khoản gia hạn thêm 12 tháng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/casemiro-75.jpg\">\n<figcaption>Casemiro sẵn sàng gia nhập MU</figcaption>\n</figure>\n<p>Mức lương của Casemiro sẽ được tăng gần gấp đôi so với ở Santiago Bernabeu, lên mức 350.000 bảng/tuần.</p>\n<p>Nếu cập bến Old Trafford, Casemiro sẽ trở thành cầu thủ hưởng lương cao thứ ba MU, sau Cristiano Ronaldo (480.000 bảng/tuần) và David de Gea (375.000 bảng/tuần).</p>\n<p>Tối hôm thứ Tư vừa qua, Casemiro gặp trực tiếp HLV Ancelotti để đề đạt nguyện vọng ra đi, sau khi được chủ tịch Florentino Perez bật đèn xanh.</p>\n<p>Ancelotti luôn đánh giá cao tầm ảnh hưởng của tiền vệ người Brazil, với vai trò dọn dẹp, đánh chặn trên hàng tiền vệ, góp công lớn giúp Los Blancos đoạt 18 danh hiệu trong 9 năm qua.</p>\n<p>Tuy nhiên, ở ngưỡng tuổi 30, Casemiro muốn tìm kiếm thử thách mới tại môi trường Ngoại hạng Anh và cũng kiếm bản hợp đồng hậu hĩnh trước khi giải nghệ.</p>\n<p>Giao kèo hiện tại giữa Casemiro và Real Madrid còn thời hạn 3 năm nhưng vị trí của anh đang bị tân binh Aurelien Tchouameni đe dọa.</p>\n<p>Phái đoạn MU đã sang Madrid thương lượng từ đầu tuần và nhanh chóng đạt được thỏa thuận mức phí chuyển nhượng 60 triệu bảng với đội bóng Hoàng gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/casemiro-76.jpg\">\n<figcaption>Sang MU, Casemiro nhận lương 350.000 bảng/tuần</figcaption>\n</figure>\n<p>Quan chức Quỷ đỏ hy vọng, thủ tục giấy tờ của Casemiro sớm hoàn tất để kịp đăng ký anh cho trận thư hùng gặp Liverpool vào đầu tuần tới (22/8).</p>\n<p>Mặc dù Casemiro không phải mẫu tiền vệ kiểm soát và biết kéo bóng như Frenkie de Jong nhưng HLV Ten Hag tin rằng, đẳng cấp và kinh nghiệm nơi cầu thủ người Brazil sẽ mang đến lợi ích cho MU.</p>\n<p>Trên tuyển Brazil, khi Casemiro đá dưới đáy hàng tiền vệ, Fred thường thi đấu rất bay trong vai trò tiền vệ con thoi.</p>\n<p>Ngoài Casemiro, trong những ngày cuối kỳ chuyển nhượng, MU còn muốn đưa về thêm một tiền đạo, một hậu vệ cánh phải và thủ môn dự phòng.</p>\n                            </div>"}