{"url": "https://vietnamnet.vn/serena-williams-roi-us-open-loi-tam-biet-cua-huyen-thoai-2056329.html", "title": "Serena Williams: Tôi muốn được nhớ đến như một chiến binh", "abstract": "Sau khi dừng bước ở US Open 2022, Serena Williams rút lui khỏi quần vợt, nhận mình là một chiến binh còn siêu trẻ và muốn khám phá một phiên bản khác bản thân.", "content_html": "<div>\n                                <p align=\"justify\"><a href=\"https://vietnamnet.vn/serena-williams-tag10896721499648427458.html\" target=\"_blank\"><strong>Serena Williams</strong></a> rất rõ ràng mọi điều. Hôm thứ Bảy vừa qua (3/9), cô xác nhận chia tay quần vợt sau khi thua Ajla Tomljanovic 1-2 ở vòng 3 US Open 2022. Cô không còn phải đặt đồng hồ báo thức, cũng không đến phòng tập thể dục mỗi ngày.</p>\n<p align=\"justify\">Cựu vận động viên quần vợt, người sẽ bước sang tuổi 41 vào cuối tháng này (26/9), dành phần lớn thời gian cho con gái Olympia, cô cầm micro thay vì cầm vợt: <i>\"Chắc chắn rồi, mẹ sẽ cùng con đi hát karaoke\"</i>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/serena-williams-us-open-2022-483.jpg\">\n<figcaption>Serena trong trận đánh vòng 3 US Open 2022</figcaption>\n</figure>\n<p align=\"justify\">Huyền thoại về Williams được sinh ra năm 1999, cũng tại <a href=\"https://vietnamnet.vn/us-open-tag9511741360323789588.html\" target=\"_blank\"><strong>US Open</strong></a>. Ở đó, cô lần đầu tiên giành một Grand Slam (sau đó, cô có 5 lần khác vô địch Mỹ mở rộng), trước khi hoàn tất bộ sưu tập 4 danh hiệu lớn vào năm 2003.</p>\n<p align=\"justify\">Đã 25 năm trôi qua kể thời điểm lần đầu tiên ngôi sao lấp lánh trên bầu trời quần vợt thế giới, bây giờ cô rất rõ ràng về thứ tự ưu tiên của mình. Điều đầu tiên là con gái, người mà cô không thể tách rời và kể từ năm 2017, khi cô bé chào đời, đã trở thành điểm tựa tinh thần cho Serena.</p>\n<p align=\"justify\">Gia đình là tất cả. <i>\"Bây giờ tôi muốn làm những việc mà tôi chưa có cơ hội làm với con mình\"</i>, cô chia sẻ. <i>\"Tôi đã sẵn sàng làm mẹ, để khám phá một phiên bản khác của Serena. Về nguyên tắc, trong thế giới ngày nay, tôi vẫn còn siêu trẻ, vì vậy tôi muốn tiếp tục tận hưởng bản thân mình càng lâu càng tốt\"</i>.</p>\n<p align=\"justify\">Trong phòng báo, Williams vẫn giữ nguyên giọng điệu mà mà cô sử dụng trong những năm gần đây. <i>\"Tôi rất biết ơn vì cuộc hành trình quần vợt, và vì là Serena\"</i>.</p>\n<p align=\"justify\">Serena lập luận: <i>\"Tôi không thể tưởng tượng nếu mình không tham gia quần vợt, nhưng tôi vẫn không biết làm thế nào. Nó mang lại cho tôi nhiều cơ hội đáng kinh ngạc và điều đó có nghĩa là tôi có thể trao chúng cho người khác\"</i>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/serena-williams-us-open-481.jpg\">\n<figcaption>Serena chia tay quần vợt trước sinh nhật 41</figcaption>\n</figure>\n<p align=\"justify\">Mục tiêu của cô là tập trung những thách thức tiếp theo vào đế chế khác của mình. Một khi chiếc xe <a href=\"https://vietnamnet.vn/the-thao\" target=\"_blank\"><strong>thể thao</strong></a> đã cạn kiệt, cô ưu tiên phiên bản gia đình, bao gồm việc bổ sung thêm một số thành viên và cả khía cạnh kinh doanh. Năm 2014, cô thành lập Serena Ventures và quản lý khối tài sản trị giá 260 triệu USD.</p>\n<p align=\"justify\"><i>\"Có rất nhiều điều cần được ghi nhớ, nhưng nếu tôi phải nói một điều, đó là cuộc chiến. Tôi là một chiến binh. Tôi cũng nghĩ rằng mình đã mang đến một điều gì đó cho quần vợt, như quần áo, những cú đánh và một cường độ điên cuồng. Có cả niềm đam mê nữa\"</i>.</p>\n<p align=\"justify\">Về khả năng quay trở lại, Serena thể hiện một cách mơ hồ. <i> \"Tôi không biết, tôi không nghĩ về điều đó. Mặc dù vậy, tôi vẫn luôn thích Australia...\"</i>.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003SHQ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nadal-lan-thu-12-vao-vong-4-us-open-2022-2056255.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/rafael-nadal-245.jpg\" alt=\"Nadal lần thứ 12 vào vòng 4 US Open\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nadal-lan-thu-12-vao-vong-4-us-open-2022-2056255.html\">Nadal lần thứ 12 vào vòng 4 US Open</a></h3>\n<div class=\"insert-wiki-description\">Rafael Nadal giành chiến thắng khá dễ dàng trước Richard Gasquet với tỷ số 6-0, 6-1, 7-5, để lần thứ 12 góp mặt ở vòng 4 US Open 2022.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/carlos-alcaraz-thang-tien-vong-4-us-open-2022-2056240.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/carloz-alcaraz-ava-185.jpg\" alt=\"Carlos Alcaraz dễ dàng lấy vé vòng 4 US Open\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/carlos-alcaraz-thang-tien-vong-4-us-open-2022-2056240.html\">Carlos Alcaraz dễ dàng lấy vé vòng 4 US Open</a></h3>\n<div class=\"insert-wiki-description\">Hạt giống số 3 Carlos Alcaraz có chiến thắng dễ dàng trước Jenson Brooksby sau 3 set với cùng tỷ số 6-3, qua đó giành quyền vào vòng 4 US Open 2022.</div>\n</div>\n</article>\n</div>\n                            </div>"}