{"url": "https://vietnamnet.vn/real-madrid-va-tac-ke-hoa-rodrygo-2061968.html", "title": "Real Madrid toàn thắng: Chú tắc kè hoa Rodrygo", "abstract": "Real Madrid duy trì thành tích 9 trận toàn thắng với những đóng góp không nhỏ từ Rodrygo, người thay thế rất tốt cho Benzema nhờ sự thông minh.", "content_html": "<div>\n                                <p align=\"justify\">Các Madridista nín thở khi Karim Benzema cúi xuống sờ đầu gối phải của mình, trong hiệp một trận đấu trên sân Celtic ở vòng bảng Champions League. Nếu một cầu thủ nào ở <a href=\"https://vietnamnet.vn/real-madrid-tag2127706790451295976.html\" target=\"_blank\"><strong>Real Madrid</strong></a> mà không có sự thay thế tự nhiên, thì đó chính là tiền đạo người Pháp.</p>\n<p align=\"justify\">Real Madrid đã thăm dò thị trường chuyển nhượng mùa hè trong trường hợp xác định được người thay thế, nhưng không có nhiều niềm tin. CLB cố gắng thuê Gabriel Jesus, theo ý thích của Carlo Ancelotti.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/rodrygo-vinicius-betis-631.jpg\">\n<figcaption>Rodrygo bùng nổ khi thay vai trò Benzema</figcaption>\n</figure>\n<p align=\"justify\">Thế nhưng, sự xuất hiện của Gabriel Jesus yêu cầu Vinicius Junior phải có quốc tịch Tây Ban Nha, quá trình bị mắc kẹt kể từ sau đại dịch Covid-19. Điều này chỉ được hoàn thành vào ngày 2/9, một ngày sau khi thị trường đóng cửa.</p>\n<p align=\"justify\">Ancelotti lo lắng về nguy cơ chấn thương của Benzema khi mùa giải khởi đầu với lịch thi đấu dày đặc, nhưng sau cùng mọi người đồng ý rằng Rodrygo - cầu thủ bùng nổ trong giai đoạn knock-out Champions League mùa trước - là đủ.</p>\n<p align=\"justify\">Tuy nhiên, các thành viên Real Madrid không biết Rodrygo sẽ phản ứng như thế nào nếu Benzema phải nghỉ thi đấu.</p>\n<p align=\"justify\"><b>Lựa chọn hoàn hảo thay Benzema</b></p>\n<p align=\"justify\">Điều lo lắng đó đã xảy ra, và Real Madrid thành công vượt qua khó khăn khi có chuỗi 9 chiến thắng liên tiếp, khởi đầu tốt nhất của CLB kể từ 1968, và là đội duy nhất trong 5 giải hàng đầu châu Âu có thành tích này. Mới nhất là chiến thắng trong trận derby Madrid ở Wanda Metropolitano.</p>\n<p align=\"justify\"><i>\"Đội hình rất cạnh tranh, ngay cả khi Karim không có mặt ở đó. Cậu ấy có thể là cầu thủ quan trọng nhất trong đội hình này\"</i>, Ancelotti tổng kết. Không có Benzema, đội ghi 11 bàn sau 4 trận.</p>\n<p align=\"justify\">Chiến lược gia người Italy đã nghĩ đến giải pháp Rodrygo từ mùa giải trước, và một thời gian ngắn anh được vào vị trí đó. Anh là người tạo ra nhiều không gian nhất cho đội, cho dù thời điểm ấy Madrid vẫn còn Jovic, cũng như Mariano và Eden Hazard.</p>\n<p align=\"justify\">Thực tế, trước khi chọn Rodrygo, Ancelotti, người cực kỳ coi trọng thứ bậc, đã tính đến giải pháp Hazard. Khi Benzema chấn thương ở Glasgow, cầu thủ người Bỉ là nhân tố được lựa chọn thay thế.</p>\n<p align=\"justify\">Ba ngày trước đó, sau khi ghi bàn ấn định chiến thắng trước Betis (2-1), <a href=\"https://vietnamnet.vn/rodrygo-tag5648403478480970820.html\" target=\"_blank\"><strong>Rodrygo</strong></a> tuyên bố về giai đoạn của mình đã đến: <i>\"Tôi biết mình có mọi thứ để giành một suất đá chính\"</i>. Ancelotti đồng ý: <i>\"Thời gian học việc của cậu ấy đã kết thúc. Đó là cầu thủ mang đến nhiều giải pháp cho Real Madrid\"</i>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/rodrygo-atletico-real-madrid-634.jpg\">\n<figcaption>Rodrygo có những bàn thắng quan trọng</figcaption>\n</figure>\n<p align=\"justify\">Ancelotti cũng tiết lộ tầm nhìn của mình khi Benzema vắng mặt: <i>\"Rodrygo là một tiền đạo đặc biệt. Cậu ấy có thể thi đấu ở mọi vị trí. Cậu ấy nhanh nhẹn, thông minh khi không có bóng, và một đối một hiệu quả\"</i>.</p>\n<p align=\"justify\">Khả năng thích nghi của Rodrygo góp phần quyết định đến việc anh có một suất đá chính tại Real Madrid. Anh luôn thấy mình thoải mái hơn khi chơi bên cánh trái.</p>\n<p align=\"justify\">Trước đây, khi làm việc với Jorge Sampaoli trong năm cuối cùng tại Santos (2019) và HLV người Argentina xếp anh ở cánh phải, Rodrygo trải qua một thời kỳ chán ghét. Nhưng sự linh hoạt đó và yêu cầu trong việc hỗ trợ phòng ngự mang lại cho anh rất nhiều kinh nghiệm khi cập bến trung tâm Valdebebas và gặp Zinedine Zidane.</p>\n<p align=\"justify\">Hôm Chủ nhật vừa qua, sau trận derby, Ancelotti cũng ca ngợi sự linh hoạt này: <i>\"Rodrygo thông minh, cậu ấy nổi bật, rất có tố chất, có thể linh hoạt ở mọi vị trí. Cậu ấy không quen chơi đá tiền đạo, nhưng cậu ấy thông minh và học hỏi rất nhanh\"</i>.</p>\n<p align=\"justify\"><b>Không ngừng cải thiện</b></p>\n<p align=\"justify\">Ngoài sự thông minh mà Ancelotti đề cập, Rodrygo đã giúp lấp đầy thành công khoảng trống của Benzema nhờ kế hoạch nâng cao thể lực được thực hiện kể từ khi anh đến Madrid.</p>\n<p align=\"justify\">Phối hợp với CLB, huấn luyện viên cá nhân của anh, Marcel Duarte, đã cung cấp cho cầu thủ người Brazil sự ổn định và khả năng chiến đấu cao hơn, đồng thời cố gắng không để mất sự nhiệt tình.</p>\n<p align=\"justify\">Kể từ khi đến Madrid, Rodrygo tăng khoảng 7 kg. Sự thay đổi này đặc biệt hữu ích trong giai đoạn gần đây, khi anh góp mặt trong 7 trận. Đáng chú t1 là anh đá chính trong hai trận khó khăn nhất, trước RB Leipzig ở Champions League và Atletico tại <a href=\"https://vietnamnet.vn/la-liga-tag6448243384874519725.html\" target=\"_blank\"><strong>La Liga</strong></a>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/rodrygo-atletico-real-madrid-1-2-635.jpg\">\n<figcaption>Sự thông minh giúp Rodrygo thích nghi với nhiều vai trò</figcaption>\n</figure>\n<p align=\"justify\">Rodrygo đã thành công, ngoài việc cung cấp các phương án tấn công với những pha chạy chỗ ra phía sau hàng thủ, như tình huống anh thoát xuống mở tỷ số ở Wanda Metropolitano, sau pha kiến ​​tạo từ Aurelien Tchouameni.</p>\n<p align=\"justify\">Đó không phải là dịp duy nhất mà anh chinh phục không gian như vậy trên đường chạy, kết hợp giữa tốc độ và thể hình.</p>\n<p align=\"justify\">Hazard từng được chọn và tỏa sáng giúp Real Madrid thắng 3-0 trên sân Celtico, yếu tố giúp anh đá chính trước Mallorca. Nhưng cầu thủ người Bỉ không có sự ổn định và Rodrygo đã nắm được khoảnh khắc để tỏa sáng. Anh ghi 2 bàn và 1 kiến tạo trong 3 trận gần nhất.</p>\n<p align=\"justify\"><i>\"Điều duy nhất đã thay đổi là mùa trước tôi ghi bàn muộn và bây giờ tôi sớm có được bàn thắng\"</i>, Rodrygo lên tiếng hôm Chủ nhật. Anh hạnh phúc vì những con số, nhưng cũng vì đã giúp đội nhà chiến thắng mà không có Benzema.</p>\n<p align=\"justify\"><i>\"Không thể thay thế Karim, nhưng tôi đang cố gắng\"</i>, Rodrygo tiếp tục. <i>\"Tôi nghĩ mình đang làm tốt. Đó là một chức năng mới vì nhiều khi tôi không phải làm như những gì Benzema từng làm. Tôi làm những việc khác nhau\"</i>.</p>\n<p align=\"justify\">Benzema đang trở lại, nhưng Rodrygo sẽ không bị ảnh hưởng nhiều. Bởi vì, như Ancelotti nhấn mạnh, anh là người thông minh và linh hoạt.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003NRQ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/real-madrid-ha-atletico-real-madrid-va-vu-dieu-samba-2061595.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/real-madrid-atletico-622.jpg\" alt=\"Real Madrid thắng Atletico: Điệu samba của nhà vô địch\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/real-madrid-ha-atletico-real-madrid-va-vu-dieu-samba-2061595.html\">Real Madrid thắng Atletico: Điệu samba của nhà vô địch</a></h3>\n<div class=\"insert-wiki-description\">Các pha lập công của Rodrygo và Valverde giúp Real Madrid có chiến thắng 2-1 trên sân Atletico, trong trận derby của vũ điệu samba.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ancelotti-chi-ra-vi-sao-real-madrid-thang-atletico-simeone-ham-huc-2061502.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/carlo-ancelotti-191-307.jpg\" alt=\"Ancelotti chỉ ra vì sao Real thắng Atletico, Simeone hậm hực không phục\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ancelotti-chi-ra-vi-sao-real-madrid-thang-atletico-simeone-ham-huc-2061502.html\">Ancelotti chỉ ra vì sao Real thắng Atletico, Simeone hậm hực không phục</a></h3>\n<div class=\"insert-wiki-description\">Real Madrid thắng derby Madrid ngay trên sân của Atletico trong tình cảnh mất át chủ bài Benzema. Ancelotti chỉ ra sự khác biệt, Simeone mỉa mai… hớ.</div>\n</div>\n</article>\n</div>\n                            </div>"}