{"url": "https://vietnamnet.vn/pep-guardiola-tiet-lo-chan-thuong-haaland-lo-man-city-bao-lau-2075292.html", "title": "Pep Guardiola tiết lộ chấn thương Haaland, lỡ trận tiếp theo Man City", "abstract": "Haaland vắng mặt ở trận Man City 1-0 Leicester City và sẽ lỡ trận tiếp theo gặp Sevilla, lượt cuối vòng bảng Champions League.", "content_html": "<div>\n                                <p>Chân sút Na Uy làm dậy sóng <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Ngoại hạng Anh</a></strong> và làng bóng thế giới với hiệu suất ghi bàn khủng khiếp cho Man City, với 22 bàn chỉ sau 14 trận mọi đấu trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/haaland-pep-gaurdiola-1-419.jpg\">\n<figcaption>Pep Guardiola cho biết, Haaland bị tổn thương dây chằng nên ông sẽ không mạo hiểm với anh</figcaption>\n</figure>\n<p>Tuy nhiên, <strong><a href=\"https://vietnamnet.vn/erling-haaland-tag233226.html\">Haaland</a></strong> hiện đang phải ngồi ngoài vì chấn thương, sau khi chỉ chơi được 45 phút trong ngày cùng <strong><a href=\"https://vietnamnet.vn/man-city-tag35500.html\">Man xanh</a></strong> trở lại gặp đội bóng cũ Dortmund (hòa 0-0) ở vòng bảng Cúp C1, vào giữa tuần trước.</p>\n<p>HLV Pep Guardiola cho biết sau đó, Haaland bị sốt, mệt mỏi và gặp vấn đề ở chân.</p>\n<p>Kết quả, chân sút 22 tuổi vắng mặt trong đội hình Man City đến sân King Power đấu Leicester, vòng 15 Ngoại hạng Anh. Dù vậy, các nhà đương kim giữ cúp vẫn ra về với 3 điểm nhờ bàn duy nhất của Kevin de Bruyne.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/haaland-pep-guardiola-422.jpg\">\n<figcaption>Mùa trước ở Dortmund, Haaland cũng phải nghỉ ngắt quãng vì những chấn thương xảy ra</figcaption>\n</figure>\n<p>Sau trận, thuyền trưởng Man City cập nhật thêm về tình hình của Haaland, cho thấy anh sẽ lỡ đấu Sevilla, lượt cuối vòng bảng Champions League nhưng trông đợi có thể trở lại sau đó:</p>\n<p><em>“Erling Haaland bị tổn thương dây chằng. Cậu ấy cảm thấy tốt hơn. Chúng tôi còn 1 tuần nữa để xem thế nào.</em></p>\n<p><em>Cậu ấy sẽ không cùng Man City đấu Sevilla vì chúng tôi đã lấy vé đi tiếp. Hy vọng Haaland sẽ trở lại giúp chúng tôi khi gặp Fulham. Nếu không, cậu ấy có thể trở lại ở trận gặp Chelsea tại League Cup vào 9/11</em>”.</p>\n<p>Với việc tuyển Na Uy không có vé dự World Cup 2022 (bắt đầu từ 20/11), Haaland sẽ có nhiều thời gian để hồi phục và nạp thêm năng lượng trước khi các CLB trở lại vào cuối tháng 12.</p>\n                            </div>"}