{"url": "https://vietnamnet.vn/anh-3-3-duc-southgate-can-gat-bo-harry-maguire-2064254.html", "title": "Anh hòa Đức 3-3: Đến lúc gạt bỏ Harry Maguire", "abstract": "Trận đấu giữa Anh và Đức đi theo một kịch bản không ai có thể dự đoán trước, bắt nguồn từ nhiều sai lầm tệ hại của Harry Maguire.", "content_html": "<div>\n                                <p align=\"justify\">Sau những kết quả không như ý muốn ở UEFA Nations League, <a href=\"https://vietnamnet.vn/tuyen-anh-tag18094414302420948309.html\" target=\"_blank\"><strong>Anh</strong></a> và Đức bước vào lượt trận cuối với hy vọng tìm kiếm cho mình điều gì đó tích cực.</p>\n<p align=\"justify\">Cuộc chiến ở Wembley không đơn giản là một trận giao hữu, đặc biệt là với đội tuyển Anh của Gareth Southgate.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/maguire-musiala-anh-duc-737.jpg\">\n<figcaption>Maguire thi đấu thảm họa</figcaption>\n</figure>\n<p align=\"justify\">Nhưng chỉ 8 tuần trước khi quả bóng chính thức lăn trên đất Qatar, đợt tập dượt cuối cùng hầu như không cứu vãn được gì cho một tuyển Anh, đội vốn đang bị tổn thương nghiêm trọng và phải xuống Nations League B.</p>\n<p align=\"justify\">Trận chiến giữa hai kình địch nổi tiếng nhất bóng đá châu Âu diễn ra không thực sự căng thẳng trong hiệp một. Giữa Southgate và Hansi Flick đều có toan tính riêng để chờ cơ hội chiến thắng.</p>\n<p align=\"justify\">Thảm họa Harry Maguire xuất hiện đầu hiệp hai đã làm thay đổi hoàn toàn trận đấu.</p>\n<p align=\"justify\">Maguire mắc sai lầm khi \"tặng\" bóng cho Jamal Musiala, và anh sửa sai bằng cách đốn ngã gương mặt trẻ của đội tuyển Đức trong vòng cấm địa. Ilkay Gundogan không bỏ lỡ cơ hội mở tỷ số trên chấm 11 m.</p>\n<p align=\"justify\">Sau đó, Maguire tiếp tục mắc sai lầm với tình huống để mất bóng và Đức triển khai phản công ghi bàn. Kai Havertz đã không bỏ lỡ món quà đầy hào phong của đội trưởng MU.</p>\n<p align=\"justify\">Những sai lầm của Maguire đẩy Anh vào tình thế khó khăn và một cuộc chuyển mình bắt đầu. Luke Shaw rồi Mason Mount lần lượt gỡ hòa trong vòng 3 phút, trước khi Harry Kane đưa \"Tam sư\" dẫn 3-2 với cú sút phạt đền thành công.</p>\n<p align=\"justify\">Harry Kane trở thành người đầu tiên sau hơn một thể kỷ ghi bàn trong 4 trận liên tiếp vào lưới <a href=\"https://vietnamnet.vn/tuyen-duc-tag11051942392630494120.html\" target=\"_blank\"><strong>Đức</strong></a>. Người trước đó làm được điều này là Imre Schlosser của Hungary, trong giai đoạn 1909-1912.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/kai-havertz-anh-duc-738.jpg\">\n<figcaption>Pope cũng sai lầm</figcaption>\n</figure>\n<p align=\"justify\">Các cầu thủ tấn công của Anh đã chỉ ra rằng Đức cũng có hạn chế nơi hàng thủ, khi Rudiger bị treo giò. Nếu có một ai đó ngăn cản \"Tam sư\" có chiến thắng đầu tiên ở Nations League và chấm dứt cuộc khủng hoảng kéo dài, thì đó là Nick Pope.</p>\n<p align=\"justify\">Pha cản phá rất bất cẩn của Pope tạo cơ hội để Kai Havertz ghi cú đúp và mang về trận hòa 3-3 cho Đức. Thủ môn một lần nữa trở thành nỗi lo của Anh.</p>\n<p align=\"justify\"><b>Đến lúc mạnh tay với Maguire</b></p>\n<p align=\"justify\">Sau khi trận đấu kết thúc, dưới sự chứng kiến của 79.000 khán giả trên khán đài Wembley, Southgate vẫn duy trì cách bào chữa quen thuộc, rằng ông <i>\"tin vào những gì đội đang làm\"</i>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/southgate-anh-duc-739.jpg\">\n<figcaption>Southgate cần mạnh tay khi Anh đang khủng hoảng trầm trọng</figcaption>\n</figure>\n<p align=\"justify\">Anh khép lại Nations League với 6 trận không thắng, chuỗi kết quả nghèo nàn nhất kể từ tháng 6/1993. Nếu chỉ tính trong các giải đấu chính thức, thì đây là chuỗi không thắng dài nhất từ trước đến nay của \"Tam sư\".</p>\n<p align=\"justify\">Người hâm mộ thất vọng và gây áp lực lớn lên Southgate, báo chí Anh cũng chỉ trích những hạn chế của ông trong thời gian gần đây. Riêng FA vẫn duy trì sự ủng hộ với nhà cầm quân 52 tuổi người Watford, ít nhất là cho đến thời điểm này.</p>\n<p align=\"justify\">Nhưng Southgate có lẽ đã hiểu được những hạn chế mà Anh đang trải qua trước khi đến World Cup.</p>\n<p align=\"justify\">Đã đến lúc Southgate cần hành động để bảo vệ chính mình và giúp ổn định đội tuyển, bằng cách tàn nhẫn với một trong những vị tướng quan trọng nhất triều đại của ông với Anh: gạt bỏ <a href=\"https://vietnamnet.vn/harry-maguire-tag16474565887256778777.html\" target=\"_blank\"><strong>Harry Maguire</strong></a>.</p>\n<p align=\"justify\">Bất chấp phong độ thảm họa trong màu áo MU, đến mức đồng đội mất niềm tin và Erik đẩy lên ghế dự bị, Maguire vẫn được ưu ái một suất đá chính ở hàng thủ đội tuyển quốc gia. Đây là một trong những lý do khiến Anh khủng hoảng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/maguire-anh-duc-740.jpg\">\n<figcaption>Maguire không xứng đáng tiếp tục thi đấu cho Anh</figcaption>\n</figure>\n<p align=\"justify\">Giữa Southgate và Maguire là mối quan hệ phụ thuộc nhau một cách kỳ lạ.</p>\n<p align=\"justify\">Maguire là chiến binh không thể thiếu trong hệ thống của Southgate, đặc biệt với dấu ấn đỉnh cao ở World Cup 2018.</p>\n<p align=\"justify\">Southgate trao cho Maguire một sân khấu riêng, với 48 trận đấu để thể hiện năng lực và cá tính. Chính ông tạo cho cầu thủ người Sheffield ánh hào quang để anh chuyển từ Leicester đến MU với tư cách trung vệ đắt giá nhất lịch sử.</p>\n<p align=\"justify\">Mối quan hệ ấy cần chấm dứt, khi phong độ của Maguire chạm đáy và tâm lý bạc nhược, trở nên vụng về và chậm chạp. Southgate phải mạnh tay như cách Erik ten Hag đang làm và giúp MU bon bon chiến thắng trên đường đua Premier League.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0045VE.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ket-qua-bong-da-anh-3-3-duc-uefa-nations-league-2064086.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/anh-3-3-duc-9-30.jpg\" alt=\"Anh cưa điểm với Đức sau màn rượt đuổi 'điên rồ'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ket-qua-bong-da-anh-3-3-duc-uefa-nations-league-2064086.html\">Anh cưa điểm với Đức sau màn rượt đuổi 'điên rồ'</a></h3>\n<div class=\"insert-wiki-description\">Hai đội tuyển Anh và Đức đã tạo ra màn rượt đuổi tỉ số siêu kịch tính với kết quả hòa 3-3 trên sân Wembley, ở trận đấu cuối cùng UEFA Nations League, rạng sáng 27/9.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tuyen-duc-theo-thuong-khung-cho-world-cup-2022-2064066.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/duc-tien-thuong-world-cup-1605.jpg\" alt=\"Tuyển Đức treo thưởng khủng cho World Cup 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tuyen-duc-theo-thuong-khung-cho-world-cup-2022-2064066.html\">Tuyển Đức treo thưởng khủng cho World Cup 2022</a></h3>\n<div class=\"insert-wiki-description\">LĐBĐ Đức (DFB) treo khoản thưởng khổng lồ cho thầy trò Hansi Flick nếu giành chiến thắng tại World Cup 2022 diễn ra ở Qatar được bắt đầu vào 20/11 tới.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ket-qua-bong-da-hungary-0-2-italia-uefa-nations-league-2064087.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/hungary-0-2-italia-5-54.jpg\" alt=\"Hạ đẹp Hungary, Italy đoạt vé vào bán kết Nations League\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ket-qua-bong-da-hungary-0-2-italia-uefa-nations-league-2064087.html\">Hạ đẹp Hungary, Italy đoạt vé vào bán kết Nations League</a></h3>\n<div class=\"insert-wiki-description\">Raspadori và Dimarco cùng nhau lập công giúp Italy đánh bại chủ nhà Hungary 2-0 ở trận đấu quyết định bảng A3. Kết quả này đưa thầy trò HLV Mancini vào VCK UEFA Nations League.</div>\n</div>\n</article>\n</div>\n                            </div>"}