{"url": "https://vietnamnet.vn/carlos-alcaraz-ha-casper-ruud-nha-vua-moi-cua-us-open-2059180.html", "title": "Carlos Alcaraz thắng US Open: Người viết sử cho quần vợt thế giới", "abstract": "Carlos Alcaraz xuất sắc vượt qua Casper Ruud để giành danh hiệu vô địch US Open 2022, viết nên những điều kỳ diệu mới cho quần vợt thế giới khi mới 19 tuổi.", "content_html": "<div>\n                                <p align=\"justify\">Cánh cửa lịch sử rộng mở, và <a href=\"https://vietnamnet.vn/carlos-alcaraz-tag7654385376245315549.html\" target=\"_blank\"><strong>Carlos Alcaraz</strong></a> bước vào. Trong sân khấu Arthur Ashe - được đặt theo tên huyền thoại vô địch US Open đầu tiên trong kỷ nguyên Mở (1968), tất cả mọi người đều đứng dậy và tạo nên bầu không khí cuồng nhiệt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/carlos-alcaraz-us-open-2022-568.jpg\">\n<figcaption>Alcaraz bước chân vào ngôi đền lịch sử</figcaption>\n</figure>\n<p align=\"justify\">Giây phút ấy, ở tuổi 19, Carlos Alcaraz ăn mừng Grand Slam đầu tiên của mình khi đánh bại Casper Ruud 3-1 (6-4, 2-6, 7-6 [7-1] và 6-3, trong 3 giờ 20 phút), qua đó trở thành tay vợt trẻ nhất trong lịch sử lên số 1 thế giới (19 tuổi, 4 tháng và 7 ngày), vượt qua Lleyton Hewitt (Australia), người từng lên đỉnh khi 20 tuổi và 9 tháng hồi 2001.</p>\n<p align=\"justify\">Alcaraz cũng là nhà vô địch một giải đấu lớn sớm nhất kể từ khi Rafael Nadal nâng cao danh hiệu Roland Garros năm 2005.</p>\n<p align=\"justify\">Điều đó có nghĩa là, cuộc phiêu lưu đã trở thành hiện thực. Những gì được phỏng đoán đã ứng nghiệm ở New York: <i>\"Tôi muốn vươn tới đỉnh cao và giành được một Grand Slam, tôi làm việc mỗi ngày vì điều đó\"</i>, anh nói từ nhiều tháng trước.</p>\n<p align=\"justify\">Vâng, Alcaraz đã ở đây, trở thành nhà vua mới của giải Mỹ Mở rộng.</p>\n<p align=\"justify\">Tay vợt người Tây Ban Nha giải quyết tốt vấn đề cuối cùng trước Ruud, người cũng khao khát lên ngôi trong trận chung kết <a href=\"https://vietnamnet.vn/grand-slam-tag4676213215858328743.html\" target=\"_blank\"><strong>Grand Slam</strong></a> thứ hai sự nghiệp (trước đó, anh thua Nadal ở chung kết Roland Garros). Anh hòa vào cái ôm của người cha và đồng đội.</p>\n<p align=\"justify\">Hạnh phúc, vì hoàn cảnh xứng đáng với điều đó. Sau tất cả, Carlitos vẫn còn là một người mới nổi ở tuổi đôi mươi. Anh nhớ về mẹ và ông của mình, những người đã không thể đi sang Mỹ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/carlos-alcaraz-us-open-571.jpg\">\n<figcaption>Alcaraz là chiến binh mang đến sự cuồng nhiệt cho khán giả New York</figcaption>\n</figure>\n<p align=\"justify\"><i>\"Đây là điều mà tôi đã mơ ước từ khi là một đứa trẻ\"</i>, Alcaraz tâm sự khi lời tiên tri được ứng nghiệm. Lịch sử ghép anh với huấn luyện viên của mình, Juan Carlos Ferrero, cũng như Nadal và Carlos Moya là những người Tây Ban Nha lên đến đỉnh vinh quang trên sân Arthur Ashe.</p>\n<p align=\"justify\">Đồng thời, chàng trai đến từ El Palmar, xứ Murcia - cộng đồng tự trị nằm bên Địa Trung Hải, về phía đông nam bán đảo Ibria, cũng được xếp vào danh sách những người trẻ tuổi nhất đăng quang tại Flushing Meadows kể từ huyền thoại Pete Sampras năm 1990 (19 tuổi, 28 ngày).</p>\n<p align=\"justify\"><b>Chờ đợi kỷ nguyên Alcaraz</b></p>\n<p align=\"justify\">Nếu không có vấn đề gì xảy ra, hoặc không xuất hiện một thần đồng khác ấn tượng hơn, ngày 11/9/2022 đánh dấu một chặng đường trước và sau cho quần vợt nam thế giới. Alcaraz đăng quang ở New York, số 1 được thể hiện một cách đầy tự hào và lịch sử sang trang, chào đón anh đến một giai đoạn mới.</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/chart/02Y573.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p align=\"justify\">Mọi người chờ đợi về kỷ nguyên Alcaraz, sau những gì anh thể hiện trong khoảng thời gian ngắn từ khi bước ra sân khấu chuyên nghiệp.</p>\n<p align=\"justify\">Vẫn còn rất sớm, nhưng ít nhất mọi người kỳ vọng Carlitos tạo ra sự ổn định bền vững để kế thừa \"Big 3\" (Rafael Nadal, Novak Djokovic, Roger Federer), sau khi những Thiem, Medvedev gần đây, hoặc xa hơn một chút là Murray, Wawrinka, Del Potro hay Cilic đều chỉ như tia lửa lóe lên một chút.</p>\n<p align=\"justify\">Alcaraz trên hành trình chinh phục <a href=\"https://vietnamnet.vn/us-open-tag9511741360323789588.html\" target=\"_blank\"><strong>US Open 2022</strong></a> rất khác so với tuổi tác và cách cư xử. Anh gợi về những nhân vật vĩ đại của quần vợt, từ quá trình nảy nở, hình thành và duy trì đỉnh cao. Với anh, chúng ta thưởng thức và tận hưởng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/atp-tre-nhat-so-1-572.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/atp-tre-nhat-grand-slam-573.jpg\">\n<figcaption></figcaption>\n</figure>\n<p align=\"justify\">Carlitos là một người dũng cảm giữa đội quân các tay vợt trẻ tài năng, vốn bị đào tạo như những cỗ máy. Vâng, anh có cuộc sống khác ngoài những cú giao bóng, năng động và đầy cảm xúc.</p>\n<p align=\"justify\">Đã rất lâu rồi quần vợt nam thế giới mới có một nhân tố mới nhập cuộc với sức mạnh và quyết định như vậy, đầy thách thức trước bất kỳ rào cản nào, nóng nảy nhưng không đánh mất khả năng kiềm chế cảm xúc.</p>\n<p align=\"justify\">Anh không sợ hãi trong mọi cuộc chiến, từng đánh bại Djokovic cũng như Nadal. Trong cuộc hành trình ở New York lần này, Alcaraz bộc lộ một khía cạnh mới: anh biết cách chịu đựng.</p>\n<p align=\"justify\">Trước trận chung kết, Alcaraz trải qua 3 trận liên tiếp kéo dài đến 5 set chỉ trong 6 ngày. Trong cuộc chiến với Ruud, người đã có cảm giác về chung kết, anh biết cách giải quyết tình hình để không cần đến set 5.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/carlos-alcaraz-us-open-2022-danh-hieu-569.jpg\">\n<figcaption>Carlitos được kỳ vọng mở ra kỷ nguyên mới cho mình</figcaption>\n</figure>\n<p align=\"justify\">Công bằng mà nói Ruud có trận đấu hay. Tay vợt Na Uy khiến đối phương vất vả.</p>\n<p align=\"justify\">Nhưng Alcaraz biết cách chịu đựng đau khổ và từ đó phát triển trận đấu theo cách riêng của mình. Cơ thể anh luôn bùng lên những ngọn lửa để khuấy động không khí trên khán đài có lợi cho mình.</p>\n<p align=\"justify\">Alcaraz mới 19 tuổi và còn cả chặng đường dài phía trước để trưởng thành. Không gì tốt hơn để phát triển là đi từ chung kết này đến chung kết khác và duy trì hiệu ứng về cơn sốt hâm mộ \"Alcaraziana\".</p>\n<p align=\"justify\">Australian Open 2023 cho Grand Slam thứ hai, tại sao không?</p>\n<p align=\"justify\">Trước khi trở lại Australia - nơi ghi nhận thất bại duy nhất của anh trong các trận đấu kéo dài 5 set, trước Matteo Berrettini hồi đầu năm - Alcaraz còn những đỉnh cao khác cần chinh phục sau một tháng rưỡi nữa, để khẳng định vị thế ông hoàng mới: Paris Masters và ATP Finals.</p>\n<figure class=\"vnn-resposive-video-embed-169\">\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003LOK.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></figure>\n<p></p>\n</figure>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/carlos-alcaraz-len-ngoi-so-1-the-gioi-ly-hoang-nam-dat-cot-moc-lich-su-2059267.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/carlos-alcaraz-us-open-2022-danh-hieu-902.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/carlos-alcaraz-len-ngoi-so-1-the-gioi-ly-hoang-nam-dat-cot-moc-lich-su-2059267.html\">Carlos Alcaraz lên ngôi số 1 thế giới, Lý Hoàng Nam đạt cột mốc lịch sử</a><span class=\"summary__content-desc\">Sau khi giành chức vô địch Mỹ mở rộng, Carlos Alcaraz trở thành người trẻ nhất trong lịch sử vươn lên ngôi vị tay vợt nam số 1 thế giới. Lý Hoàng Nam cũng có sự thăng tiến vượt bậc ở bảng xếp hạng ATP tuần này.</span></div>\n</article>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/carlos-alcaraz-viet-chuyen-co-tich-vo-dich-us-open-o-tuoi-19-2058943.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/carlos-alcaraz-ava-174.jpg\" alt=\"Carlos Alcaraz vô địch US Open ở tuổi 19\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/carlos-alcaraz-viet-chuyen-co-tich-vo-dich-us-open-o-tuoi-19-2058943.html\">Carlos Alcaraz vô địch US Open ở tuổi 19</a></h3>\n<div class=\"insert-wiki-description\">Xuất sắc hạ Casper Ruud 3-1 (6-4, 2-6, 7-6, 6-3), Carlos Alcaraz lần đầu tiên lên ngôi vô địch US Open, và cân bằng nhiều kỷ lục của các huyền thoại.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/carlos-alcaraz-vao-chung-ket-us-open-toi-khong-biet-so-hai-2058599.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/carlos-alcaraz-us-open-715.jpg\" alt=\"Carlos Alcaraz: \" t=\"\" i=\"\" kh=\"\" ng=\"\" bi=\"\" s=\"\" v=\"\" o=\"\" l=\"\" c=\"\" n=\"\" y=\"\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/carlos-alcaraz-vao-chung-ket-us-open-toi-khong-biet-so-hai-2058599.html\">Carlos Alcaraz: \"Tôi không biết sợ vào lúc này\"</a></h3>\n<div class=\"insert-wiki-description\">Thêm một màn rượt đuổi kéo dài 5 set đã đưa Carlos Alcaraz vào chung kết US Open 2022, nơi anh cùng đối thủ Casper Ruud tìm kiếm Grand Slam đầu tiên trong sự nghiệp.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/arthur-ashe-vinh-quang-va-bi-tham-cua-nguoi-hung-us-open-2058649.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/arthur-ashe-hero-382.jpg\" alt=\"Arthur Ashe: Vinh quang và bi thảm của người hùng US Open\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/arthur-ashe-vinh-quang-va-bi-tham-cua-nguoi-hung-us-open-2058649.html\">Arthur Ashe: Vinh quang và bi thảm của người hùng US Open</a></h3>\n<div class=\"insert-wiki-description\">Cách nay hơn nửa thế kỷ, Arthur Ashe, huyền thoại quần vợt và hoạt động xã hội, đi vào lịch sử với chức vô địch US Open 1968. Ngày nay, cuộc đời ông mang tính thời sự hơn bao giờ hết.</div>\n</div>\n</article>\n</div>\n                            </div>"}