{"url": "https://vietnamnet.vn/hlv-vahid-shamsaee-iran-khong-can-choi-mao-hiem-truoc-tuyen-futsal-viet-nam-2066223.html", "title": "HLV Vahid Shamsaee: Iran không cần chơi mạo hiểm trước tuyển futsal Việt Nam", "abstract": "HLV Vahid Shamsaee khẳng định điều quan trọng nhất với tuyển futsal Iran là hồi phục thể lực để sẵn sàng bước vào trận tứ kết giải châu Á với Việt Nam.", "content_html": "<div>\n                                <p>Giành ngôi nhất bảng C với 9 điểm tuyệt đối, Iran gặp tuyển futsal Việt Nam ở tứ kết VCK châu Á 2022. Trên BXH thế giới, Iran đứng thứ 6, chỉ sau Brazil, Tây Ban Nha, Bồ Đào Nha, Nga và Argentina.</p>\n<p>Dù gặp đối thủ xếp hạng 40 thế giới nhưng HLV Vahid Shamsaee vẫn thể hiện sự thận trọng. Huyền thoại của futsal Iran khẳng định các học trò mình có sự chuẩn bị tốt nhất cho tứ kết, và điều quan trọng là tất cả phải lấy lại sức lực sau 3 trận vòng bảng.</p>\n<p><em>\"Các đội chỉ có 2 ngày nghỉ ngơi trước vòng tứ kết. Vì thế, các cầu thủ phải nhanh chóng lấy lại sức lực. Tôi cần những cầu thủ khỏe mạnh nhất. Đây là trách nhiệm của tôi và Ban huấn luyện\", </em>HLV Vahid Shamsaee nhấn mạnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/vahid-shamsaei-coach-999.jpeg\">\n<figcaption>HLV Vahid Shamsaee</figcaption>\n</figure>\n<p><em>\"Luân chuyển cầu thủ và thay đổi chiến thuật là cách chơi của tôi và Iran. Chúng tôi có nhiều tân binh ở giải đấu lần này, và các cầu thủ cần nhanh chóng thích nghi với lối chơi của đội\", </em>chiến lược gia người Iran nói thêm.</p>\n<p>HLV Vahid Shamsaee lý giải về sức mạnh của Iran đến từ tinh thần tập thể, sự gắn kết giữa các thành viên: <em>\"Tôi và các cầu thủ không chỉ là thầy trò, mà còn là những người bạn. Tôi có mối quan hệ đặc biệt với các cầu thủ, không chỉ trong khuôn khổ của futsal. Đó là lý do mà tất cả thấy chúng tôi cùng ăn mừng bàn thắng cảm xúc như thế nào\".</em></p>\n<p>Trước trận gặp tuyển futsal Việt Nam, HLV Vahid Shamsaee cho biết ông hy vọng không phải sử dụng lối chơi power-play để giành chiến thắng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/iranfutsal-1002.jpeg\">\n<figcaption>Tuyển futsal Iran mạnh nhất châu Á</figcaption>\n</figure>\n<p><em>\"Chúng tôi có 2 tình huống cần phải sử dụng lối chơi power-play. Đầu tiên là phải sở hữu bóng. Thứ hai là trong trường hợp chúng tôi bị tụt lại trong trận đấu nên phải cố gắng mạo hiểm và sử dụng power-play để ghi bàn. </em></p>\n<p><em>Cho đến nay, Iran chưa thua trong một trận đấu nào và tôi hy vọng đội không phải sử dụng nó ở giải đấu năm nay, trong đó có cả trận gặp Việt Nam\", </em>HLV người Iran chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/futsal-vietnam-1003.jpeg\">\n<figcaption>Tuyển futsal Việt Nam gặp thử thách cực lớn ở tứ kết</figcaption>\n</figure>\n<p>Trong khi đó, HLV Diego Giustozzi nói:<em> “Tuyển futsal Việt Nam đã thi đấu tốt ở vòng bảng. Chúng tôi phải nghĩ đến trận đấu tiếp theo ở vòng loại trực tiếp. Tôi tin tưởng các học trò của mình và họ cũng phải có niềm tin ở bản thân và đồng đội”.</em></p>\n<p>Trận tứ kết VCK futsal châu Á 2022 giữa <strong><a href=\"https://vietnamnet.vn/tuyen-futsal-viet-nam-tag2709844389168638342.html\">tuyển Việt Nam</a></strong> vs Iran diễn ra vào lúc 15h ngày 4/10.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0049F9.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}