{"url": "https://vietnamnet.vn/vi-sao-vff-chia-tay-hlv-park-hang-seo-2070837.html", "title": "Vì sao VFF chia tay HLV Park Hang Seo?", "abstract": "Sau 5 năm gắn bó với rất nhiều thành công, việc VFF và HLV Park Hang Seo nói lời chia tay khiến người hâm mộ Việt Nam tiếc nuối...", "content_html": "<div>\n                                <p>Những tưởng VFF và người đại diện HLV Park Hang Seo còn đang lên lịch đàm phán hợp đồng trong tháng 10 này thì hai bên đã thông báo về quyết định chia tay, khiến nhiều người bất ngờ.</p>\n<p>Thực tế, trước khi VFF và ông Park đưa ra quyết định, tương lai của vị thuyền trưởng người Hàn Quốc đã được dự đoán. Ông Park trong những lần trả lời báo chí quê nhà, luôn nhấn mạnh về khả năng thôi dẫn dắt tuyển Việt Nam.</p>\n<p>Với tài cầm quân và cái duyên của mình, ông Park hoàn toàn có thể dẫn dắt ĐTQG Việt Nam trong vài năm tới để chuẩn bị cho Asian Cup 2023 và vòng loại World Cup 2026. Tuy nhiên, sau khi cân nhắc, VFF và <strong><a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo</a></strong> quyết định chấm dứt hợp đồng sau ngày 31/1/2023.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/aff-cup-739.jpg\">\n<figcaption>Tuyển Việt Nam rất thành công dưới thời HLV Park Hang Seo</figcaption>\n</figure>\n<p>Vấn đề được nhiều người quan tâm là vì sao VFF và HLV Park Hang Seo không tiếp tục gắn bó dù hai bên vẫn rất cần có nhau và có một khoảng thời gian dài rất đẹp vừa qua?</p>\n<p>Theo tìm hiểu, vấn đề giữa VFF và HLV Park Hang Seo không phải là tiền lương, chế độ đãi ngộ... Với những gì đã làm được cho bóng đá Việt Nam suốt 5 năm qua, ông Park hoàn toàn xứng đáng nhận được những gì tốt nhất.</p>\n<p>Bản thân thầy Park có lẽ cũng không bao giờ nghĩ mình lại có một sự nghiệp cầm quân lẫy lừng như vậy ở Việt Nam. Ông Park có tất cả, từ sự nổi tiếng, được kính trọng, yêu mến, tiền bạc, cơ hội phát triển sự nghiệp...</p>\n<p>Nhưng ông Park muốn dừng lại đúng thời điểm, khi mà mình đang ở đỉnh cao của sự nghiệp. Đó là một quyết định khôn ngoan, bởi những gì tốt nhất mà bóng đá Việt Nam làm được 5 năm qua gắn với một thế hệ cầu thủ vàng. Ông Park là người giúp những Quang Hải, Công Phượng, Tuấn Anh... tỏa sáng và vươn tới đỉnh cao.</p>\n<p>Nếu ở lại, HLV Park Hang Seo phải đưa ra một kế hoạch chi tiết phát triển các đội tuyển, các mục tiêu trong tương lai và điều quan trọng là thay đổi lối chơi. Đây là một bài toán khó với chiến lược gia người Hàn Quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/park-hang-seo-13-740.jpg\">\n<figcaption>HLV Park Hang Seo chia tay là để giúp bóng đá Việt Nam tốt hơn</figcaption>\n</figure>\n<p>Về phần mình, VFF dường như cũng có sự chuẩn bị cho cuộc chia tay với HLV Park Hang Seo. Hiện tại, một số ứng viên thay thầy Park dẫn dắt <strong><a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a></strong> được VFF tính toán kỹ lưỡng trước khi bước vào cuộc đàm phán.</p>\n<p>Cuộc chia tay của VFF và HLV Park rất đẹp. Ông Park xúc động chia sẻ:<em> \"Tôi hiểu được những tình cảm và sự ủng hộ dành cho tôi trong thời gian ở Việt Nam. Dù rời khỏi vị trí này, tôi sẽ tiếp tục nỗ lực để đáp lại sự ủng hộ của các bạn trong tương lai gần. Một lần nữa, tôi xin gửi lời cảm ơn tới tất cả những tình cảm mà Việt Nam đã giành cho tôi\".</em></p>\n<p>Và lời sau cùng, thầy Park mong muốn mình làm cầu nối để gắn kết mối quan hệ giữa Việt Nam và Hàn Quốc ở tất cả các khía cạnh của cuộc sống, trong đó có bóng đá.</p>\n<p><em>\"Tôi vẫn tiếp tục thực hiện sứ mệnh đó và đóng vai trò trong việc duy trì và tăng cường mối quan hệ hữu nghị tốt đẹp giữa hai nước Việt Nam – Hàn Quốc”,</em> HLV Park Hang Seo nói.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0041BT.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hlv-park-hang-seo-va-nhung-chien-tich-lich-su-cung-bong-da-viet-nam-2070840.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/park-hang-seo-u23-viet-nam-sea-games-31-1-723.jpg\" alt=\"HLV Park Hang Seo và những chiến tích lịch sử cùng bóng đá Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hlv-park-hang-seo-va-nhung-chien-tich-lich-su-cung-bong-da-viet-nam-2070840.html\">HLV Park Hang Seo và những chiến tích lịch sử cùng bóng đá Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">HLV Park Hang Seo đã giúp nâng tầm bóng đá Việt Nam, với nhiều chiến tích lịch sử kể từ khi ông thầy người Hàn Quốc ký hợp đồng với VFF.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/vff-thong-bao-cham-dut-hop-dong-hlv-park-hang-seo-2070825.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/park-hang-seo-14-708.jpg\" alt=\"VFF và HLV Park Hang Seo chia tay sau 5 năm gắn bó\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vff-thong-bao-cham-dut-hop-dong-hlv-park-hang-seo-2070825.html\">VFF và HLV Park Hang Seo chia tay sau 5 năm gắn bó</a></h3>\n<div class=\"insert-wiki-description\">VFF thông báo chính thức chia tay HLV Park Hang Seo, sau khi hai bên có quãng thời gian kéo dài 5 năm rất đẹp.</div>\n</div>\n</article>\n</div>\n                            </div>"}