{"url": "https://vietnamnet.vn/thay-park-cho-vo-khuyen-gia-han-hop-dong-tuyen-viet-nam-2068751.html", "title": "Cân nhắc gia hạn hợp đồng: Ông Park chờ... vợ quyết?", "abstract": "HLV Park Hang Seo sẽ lắng nghe ý kiến của gia đình, đặc biệt là vợ của mình trước khi quyết định có chia tay tuyển Việt Nam hay không.", "content_html": "<div>\n                                <p>Trước khi nhận lời dẫn dắt tuyển Việt Nam, chính vợ <strong><a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo</a></strong> - bà Choi Song A, khuyên chồng mình nên ra nước ngoài để theo đuổi nghiệp cầm quân.</p>\n<p><em>“Năm 2016, khi tôi đang tìm hiểu các CLB tại Trung Quốc thì vợ tôi hỏi, tại sao ông không nghĩ đến các nước Đông Nam Á. Cứ thử xem sao”, </em>HLV Park Hang Seo kể lại.</p>\n<p>Chính bà Choi là người \"gợi ý\" cho ông Park liên hệ với Lee Dong Jun - một nhà môi giới có tiếng ở Hàn Quốc. Một năm sau cuộc trao đổi với Lee, HLV Park Hang Seo gặp lãnh đạo VFF và ký hợp đồng tại Seoul. Ông Park cho biết, trong quá trình đàm phán với VFF, vợ mình còn ngồi bên cạnh vì sợ ông thay đổi ý kiến đột xuất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/park-hang-seo-2068.jpeg\">\n<figcaption>HLV Park Hang Seo và vợ</figcaption>\n</figure>\n<p>Nói thế để thấy việc HLV Park Hang Seo dẫn dắt tuyển Việt Nam có dấu ấn rất lớn từ người vợ của mình. Vì thế, sau 5 năm thành công với bóng đá Việt Nam, giờ đây một lần nữa vị chiến lược gia người Hàn Quốc muốn một lời khuyên của vợ về chuyện tương lai, cụ thể là chia tay hay gia hạn hợp đồng với VFF.</p>\n<p>Đến thời điểm này, ông Park vẫn bỏ ngỏ khả năng thôi dẫn dắt <strong><a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam,</a></strong> nhưng quyết định chỉ được đưa ra sau AFF Cup 2022. Nếu giải đấu này Việt Nam vô địch, mối lương duyên giữa HLV Park và VFF được dự đoán sẽ kéo dài thêm một vài năm, nhưng ở chiều hướng ngược lại thì hai bên hoàn toàn có thể nói lời chia tay.</p>\n<p>Trong trường hợp HLV Park Hang Seo ra đi, thì đây cũng là điều hết sức bình thường trong bóng đá. Thực tế cho thấy nếu ở lại, ông Park buộc phải có sự thay đổi mang tính cách mạng về nhân sự, lối chơi, khi mà tuyển Việt Nam bị các đối thủ bắt bài sau 5 năm gần như chỉ áp dụng 1 công thức.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0041NU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}