{"url": "https://vietnamnet.vn/chelsea-danh-bat-mu-tra-luong-de-jong-18-trieu-euro-mua-2055209.html", "title": "Chelsea đánh bật MU, trả lương De Jong 18 triệu euro/mùa", "abstract": "Tỷ phú Todd Boehly của Chelsea đưa ra lời đề nghị hậu hĩnh cho De Jong với lương 18 triệu euro/mùa, đánh bật MU trong ngày cuối chuyển nhượng hè.", "content_html": "<div>\n                                <p><strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong> theo đuổi De Jong trong suốt <strong><a href=\"https://vietnamnet.vn/vn/the-thao/tin-chuyen-nhuong/\">chuyển nhượng</a></strong> mùa hè, nhưng rốt cuộc Erik ten Hag vẫn không có được học trò cũ ở Ajax khi tiền vệ này một mực muốn ở lại Barca.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/de-jong-chelsea-1-215.jpg\">\n<figcaption>Barca rất muốn bán De Jong để vừa giảm được hóa đơn tiền lương vừa mang lại một khoản lớn</figcaption>\n</figure>\n<p>Bayern Munich cũng tăm tia tuyển thủ Hà Lan, trong lúc <strong><a href=\"https://vietnamnet.vn/chelsea-tag10752.html\">Chelsea</a></strong> không từ bỏ tham vọng khiến De Jong đổi ý.</p>\n<p>Theo chuyên gia chuyển nhượng Gerard Romero, đội bóng của Thomas Tuchel vừa gửi lời đề nghị ‘nóng hổi’ với mức lương ròng 18 triệu euro/năm cho De Jong sau khi anh được phát hiện đáp chuyến bay đến London.</p>\n<p>Vào đầu tháng, tỷ phú Todd Boehly được cho đã nói chuyện với De Jong thuyết phục anh đến Stamford Bridge nhưng anh đã khước từ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/todd-boehly-de-jong-214.jpg\">\n<figcaption>Chelsea sẽ làm được điều MU không thể, có được De Jong ở ngày cuối chuyển nhượng?</figcaption>\n</figure>\n<p>Ngoài ra, thương vụ sẽ không đơn giản khi Barca vẫn nợ khoản lương De Jong 20 triệu euro. Anh sẽ chỉ xem xét việc rời Nou Camp (nếu bị ép), một khi nhận đủ số tiền này.</p>\n<p>De Jong góp mặt trong cả 3 trận đầu mùa của Barca, nhưng vào sân từ ghế dự bị ở vòng đấu cuối tuần qua, trong chiến thắng 4-0 của đội bóng xứ Catalan trước Valldolid.</p>\n<p>HLV Xavi tuyên bố, De Jong là một cầu thủ quan trọng của Barca, nhưng ông không biết điều gì sẽ xảy ra trước khi chuyển nhượng hè đóng cửa.</p>\n<p>Trường hợp De Jong nhất quyết ở lại, Barca muốn anh phải chấp nhận giảm 50% lương.</p>\n                            </div>"}