{"url": "https://vietnamnet.vn/real-madrid-va-chuyen-doi-so-kieu-federico-valverde-2072544.html", "title": "Vũ khí Real Madrid: Chuyển đổi số kiểu Valverde", "abstract": "Real Madrid bay cao trên các đấu trường với dấu ấn lớn từ Federico Valverde, người mang lại năng lượng bất tận cùng hiệu suất ghi bàn ấn tượng.", "content_html": "<div>\n                                <p align=\"justify\">Khi còn là cầu thủ trẻ hoặc thi đấu ở các hạng thấp, <a href=\"https://vietnamnet.vn/federico-valverde-tag12082010187197141740.html\" target=\"_blank\"><strong>Federico Valverde</strong></a> luôn được các huấn luyện viên yêu cầu tập sút bóng. Họ ngạc nhiên khi thấy anh không sút nhiều hơn trong các trận đấu. Zinedine Zidane gần đây và Carlo Ancelotti hiện tại cũng yêu cầu tương tự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/valverde-real-madrid-elche-939.jpg\">\n<figcaption>Valverde dứt điểm trong trận thắng Elche</figcaption>\n</figure>\n<p align=\"justify\">Valverde luôn có cơ hội ghi bàn nhờ khả năng xuất hiện đúng lúc và sút xa rất ấn tượng, nhưng anh mất 4 mùa giải ở đội một Real Madrid để phá rào cản trước khung thành đối phương, đặc biệt là trong những trận đấu lớn (anh ghi bàn trước Barcelona và Atletico). Ở tuổi 24, anh có bước \"chuyển đổi số\" đáng kinh ngạc.</p>\n<p align=\"justify\"><b>Cỗ máy ghi bàn của Real Madrid</b></p>\n<p align=\"justify\">Carlo Ancelotti mô tả chân của anh giống như máy bắn đá. Không phải một, mà hai chân. Bởi vì, mặc dù thuận chân phải, nhưng 3 trong số 6 bàn thắng của Valverde mùa này đến từ những cú sút chân trái.</p>\n<p align=\"justify\">Từ những màn trình diễn đáng tin cậy với Real Madrid, Valverde cũng thoải mái hơn khi khoác áo Uruguay, trong quá trình chuẩn bị cho World Cup tại Qatar. <i>\"Năm ngoái họ đăng bài và tạo ra sự ngờ vực trong tôi. Khi tôi định đánh anh ta, tôi nghĩ lại\"</i>, anh giải thích vài tuần trước về quan hệ với truyền thông quê nhà.</p>\n<p align=\"justify\">Chấn thương khiến Valverde quay cuồng tại thời điểm này mùa giải trước. Fede nhận được lời thăm hỏi từ HLV trưởng Uruguay, Diego Alonso, và anh thuê một chuyên gia dinh dưỡng cùng một HLV thể lực để thay đổi động lực. Anh đã thành công, đầu tiên là cải thiện thể chất và bây giờ là các bàn thắng.</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"600\" height=\"420\" src=\"https://embed.vietnamnet.vn/chart/02YX4X.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p align=\"justify\">Cậu bé nhút nhát lớn lên ở Penarol, Uruguay, một người trưởng thành bướng bỉnh - như chính anh nhận định về bản thân - hiện trở thành ngôi sao với thành tích ghi bàn tốt thứ hai trong đội hình <a href=\"https://vietnamnet.vn/real-madrid-tag2127706790451295976.html\" target=\"_blank\"><strong>Real Madrid</strong></a>. Anh có 6 bàn, ngang với Karim Benzema và chỉ ít hơn Vinicius 1 bàn.</p>\n<p align=\"justify\">Thành tích này được thực hiện trong 15 trận đấu, bằng với con số mà anh đạt được trong 148 lần ra sân trước đó. Anh sút nhiều hơn và tốt hơn.</p>\n<p align=\"justify\"><i>\"Khi Fede bắt đầu xuất hiện ở Madrid, tôi đã hỏi cậu ấy tại sao bước lên gần khu cấm địa đối phương, tại sao không làm những điều mà chúng tôi đã thấy trước đây. Cậu ấy có những cú đấm thép, tài năng\"</i>, Alejandro Garay, HLV đầu tiên của Valverde ở lò đào tạo trẻ Penarol, nhận xét.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/valverde-real-madrid-barca-940.jpg\">\n<figcaption>Valverde với khoảnh khắc ghi bàn vào lưới Barca</figcaption>\n</figure>\n<p align=\"justify\">Zidane cũng yêu cầu anh dâng cao khi đội nhà có bóng. Nhưng không thể giải thích những gì anh trải qua trong giai đoạn hình thành một cầu thủ ưu tú như hiện nay.</p>\n<p align=\"justify\">Khi Valverde chính thức trở thành một thành viên tại Bernabeu, anh chỉ ghi ba bàn sau 30 trận với Castilla (đội B của Real Madrid). Trong màu áo Penarol và khi được cho mượn tại Deportivo (2017-18), anh không ghi bàn.</p>\n<p align=\"justify\">Chỉ đến mùa giải này, với sự kiên định và hiệu quả, anh mới thực sự bùng nổ. Valverde thực hiện một cú sút cứ sau 35 phút, so với 62 phút mới có một lần dứt điểm mùa trước. Không đồng đội nào đạt được tỷ lệ thành công từ các cú sút như anh (hiệu quả 18% trên các mặt trận; 25% nếu chỉ tính La Liga).</p>\n<p align=\"justify\">Mùa trước, hiệu quả dứt điểm của Valverde chỉ đạt 2%. Trên thực tế, anh chỉ ghi được một bàn ở mùa trước, một con số khiến Ancelotti bối rối. Đó là pha lập công trong trận bán kết Siêu cúp Tây Ban Nha với Barcelona.</p>\n<p align=\"justify\">Sau bàn thắng ấy, vợ của anh tiết lộ cuộc trò chuyện trước đó giữa hai người trên Twitter: <i>\"Nếu anh không đạt được bàn thắng, em sẽ không thuê Soledad [đầu bếp tại nhà của họ], và chúng ta ăn thức ăn do em chuẩn bị hàng ngày. Hãy suy nghĩ về điều đó\"</i>.</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"600\" height=\"420\" src=\"https://embed.vietnamnet.vn/chart/02YX4J.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p align=\"justify\"><b>Không ngừng chuyển đổi</b></p>\n<p align=\"justify\">Mọi người đều biết thách thức mà <a href=\"https://vietnamnet.vn/carlo-ancelotti-tag17166105827468550624.html\" target=\"_blank\"><strong>Ancelotti</strong></a> đặt ra cho Valverde trong mùa giải này: ít nhất 10 bàn thắng.</p>\n<p align=\"justify\"><i>\"Chúng tôi đang đưa ra các định nghĩa mỗi ngày, hoặc ít nhất là 8 trong 10 ngày. Tôi thực sự thích thay đổi cách đánh và thực hiện các thủ thuật của mình\"</i>, Valverde giải thích cho tốc độ tăng trưởng bàn thắng của mình.</p>\n<p align=\"justify\">Mùa hè vừa qua, các đồng đội ở trung tâm Valdebebas khuyên Valverde nên bình tĩnh hơn trong khâu dứt điểm.</p>\n<p align=\"justify\">Tuy vậy, các bàn thắng ập xuống anh ấy bằng mọi cách. Nếu có điểm nổi bật thì đó là khoảng cách những cú sút. Valverde cùng với James Maddison của Leicester là hai cầu thủ ghi nhiều bàn thắng nhất từ ​​bên ngoài vòng cấm (3 bàn), tính trong 5 giải đấu lớn mùa này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/valverde-real-madrid-barca-el-clasico-941.jpg\">\n<figcaption>Valverde không ngừng thay đổi để hiệu quả</figcaption>\n</figure>\n<p align=\"justify\">Trong sự nghiệp với Real Madrid, gần một nửa số bàn thắng mà anh ghi cho đến nay (5 trong số 12 bàn) xuất phát từ ngoài vòng cấm.</p>\n<p align=\"justify\"><i>\"Nhiệm vụ của tôi là chạy cho đến khi chân tôi vỡ ra\"</i>, Valverde thốt lên hai năm trước, khi thú nhận rằng trong thời gian giãn cách vì Covid-19 khiến anh không làm được những điều <i>\"như một cầu thủ chuyên nghiệp của Madrid\"</i>.</p>\n<p align=\"justify\">Mùa xuân nay nay, cường độ mới xuất hiện khi Fede cuối cùng tìm thấy vị trí cho riêng mình: cầu thủ chạy cánh phải. Vai trò này cho phép anh bám biên như một tiền vệ cánh thuần túy, di chuyển vào trung lộ phát huy sở trường, hoặc cầm bóng tấn công thẳng vào vòng cấm đối phương.</p>\n<p align=\"justify\">Khoảng trống xuất hiện và những cú sút uy lực giúp anh liên tục ghi bàn cho Real Madrid.</p>\n<p align=\"justify\">Vào tháng Chín, Ancelotti được hỏi liệu Valverde có phải là một trong những cầu thủ xuất sắc nhất thế giới ở vị trí của anh hay không. HLV người Italy thở dài, khen ngợi Fede, nhưng lại hạ thấp giọng điệu. <i>\"Chúng ta phải đợi\"</i>, ông nói.</p>\n<p align=\"justify\">Hôm thứ Tư vừa qua, sau khi Real Madrid thắng 3-0 trên sân Elche, Ancelotti nhấn mạnh: <i>\"Cậu ấy là một cầu thủ khiến tôi hơi ngạc nhiên. Fede làm tốt mọi thứ. Phòng ngự, tấn công, chiến đấu, chạy... Năng lượng mà cậu ấy có là không thể tin được. Nếu bạn nghĩ về một tiền vệ hiện đại, tại thời điểm này bạn chỉ nghĩ đến Valverde\"</i>.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004HLT.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/real-madrid-va-trai-tim-federico-valverde-la-liga-2059045.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/valverde-real-madrid-mallorca-297.jpg\" alt=\"Real Madrid: Trái tim Valverde và cú vượt rào 52 mét\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/real-madrid-va-trai-tim-federico-valverde-la-liga-2059045.html\">Real Madrid: Trái tim Valverde và cú vượt rào 52 mét</a></h3>\n<div class=\"insert-wiki-description\">Real Madrid ngược dòng chiến thắng Mallorca 4-1 ở vòng 5 La Liga, sau bước ngoặt là pha bứt tốc với quãng đường 52 mét rồi ghi bàn của tiền vệ Federico Valverde.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ket-qua-bong-da-elche-0-3-real-madrid-vong-10-la-liga-2071891.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/elche-0-3-real-madrid-ava-130.jpg\" alt=\"Benzema lập công mừng 'Bóng vàng', Real Madrid bỏ xa Barca\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ket-qua-bong-da-elche-0-3-real-madrid-vong-10-la-liga-2071891.html\">Benzema lập công mừng 'Bóng vàng', Real Madrid bỏ xa Barca</a></h3>\n<div class=\"insert-wiki-description\">Chỉ 2 ngày sau khi giành Quả bóng vàng, Benzema tỏa sáng trong chiến thắng 3-0 của Real Madrid trước Elche. Los Blancos củng cố ngôi đầu La Liga với 6 điểm tạm nhiều hơn Barca.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bang-xep-hang-la-liga-mua-giai-2022-2023-moi-nhat-2045678.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/la-liga-2022-2023-780.jpg\" alt=\"Bảng xếp hạng bóng đá La Liga 2022-2023 mới nhất: Barca bám đuổi Real Madrid\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bang-xep-hang-la-liga-mua-giai-2022-2023-moi-nhat-2045678.html\">Bảng xếp hạng bóng đá La Liga 2022-2023 mới nhất: Barca bám đuổi Real Madrid</a></h3>\n<div class=\"insert-wiki-description\">Bảng xếp hạng bóng đá La Liga 2022-2023 - Cập nhật liên tục bảng xếp hạng bóng đá La Liga mùa giải 2022-2023 nhanh và chính xác nhất.</div>\n</div>\n</article>\n</div>\n                            </div>"}