{"url": "https://vietnamnet.vn/u20-viet-nam-lay-ve-vck-chau-a-nguoi-ham-mo-nhan-tin-vui-2061695.html", "title": "U20 Việt Nam lấy vé VCK châu Á, người hâm mộ nhận tin vui", "abstract": "Người hâm mộ được xem trực tiếp các trận đấu của U20 Việt Nam tại VCK U20 châu Á 2023.", "content_html": "<div>\n                                <p>U20 Việt Nam giành tấm vé dự VCK U20 châu Á 2023 với tư cách là một trong năm đội nhì bảng có thành tích tốt nhất. Giải đấu này diễn ra tại Uzbekistan từ 1-18/3/2023 và FPT Play là đơn vị sở hữu độc quyền bản quyền phát sóng tại Việt Nam.</p>\n<p>Theo đó, VCK U20 châu Á 2023 được phát sóng trực tiếp và trọn vẹn toàn bộ trên hệ thống của FPT Play kể từ 1-18/3/2023.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/u20vietnam-1154.jpg\">\n<figcaption>U20 Việt Nam giành vé dự VCK U20 châu Á 2022</figcaption>\n</figure>\n<p>Như vậy, người hâm mộ Việt Nam sẽ được xem trực tiếp và cổ vũ những Văn Khang, Xuân Tiến, Thanh Nhàn... tại giải châu Á vào năm tới. Điều này cũng tạo thêm rất nhiều động lực cho thầy trò HLV Đinh Thế Nam ở cuộc chinh phục giải đấu châu lục.</p>\n<p>Sau trận đấu với Indonesia tối 18/9, các thành viên <strong><a href=\"https://vietnamnet.vn/u20-viet-nam-tag988667856321090584.html\">U20 Việt Nam</a></strong> lên đường về nước, với hành trình kéo dài gần 1 ngày bao gồm cả bay và quá cảnh.</p>\n<p>Sau khi về nước, các cầu thủ được nghỉ ngơi ít ngày trước khi trở lại tập luyện cùng CLB. Riêng trường hợp của Văn Khang hội quân cùng tuyển Việt Nam tại TPHCM, chuẩn bị cho 2 trận giao hữu với Ấn Độ và Singapore. </p>\n<p>HLV Đinh Thế Nam đánh giá cao sự tiến bộ của các học trò: <em>\"Nhìn lại vòng loại U20 châu Á, tôi nghĩ chúng tôi đạt mức hài lòng 8,5. Các cháu đã rất cố gắng và có thể tự hào về màn trình diễn của mình\".</em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003B19.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}