{"url": "https://vietnamnet.vn/danh-sach-32-doi-bong-du-cup-c1-2022-23-2053248.html", "title": "Xác định đầy đủ 32 CLB dự Champions League 2022-23", "abstract": "Vòng play-off Champions League 2022-23 chính thức khép lại, 3 cái tên cuối cùng đã được xác định góp mặt ở vòng bảng mùa giải năm nay.", "content_html": "<div>\n                                <p>Tâm điểm của ba cặp đấu cuối cùng chính là màn tái đấu giữa PSV Eindhoven và Rangers. Kết quả hòa 2-2 ở lượt đi cách đây một tuần càng khiến trận lượt về đáng xem hơn.</p>\n<p>PSV Eindhoven dù có lợi thế sân nhà nhưng thi đấu hoàn toàn bế tắc. Thậm chí đội bóng Hà Lan còn phải nhận bàn thua ở phút 60 sau pha ghi bàn của Antonio-Mirko Colak. Đáng nói, đây là bàn thắng duy nhất của trận đấu giúp đại diện của Scotland giành vé tham dự vòng bảng Champions League với tổng tỷ số 3-2.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/rangers-130.jpg\">\n<figcaption>Niềm vui của các cầu thủ Rangers với vé dự vòng bảng Champions League</figcaption>\n</figure>\n<p>Trong khi đó, cặp đấu giữa Dinamo Zagreb và Bodo Glimt đã phải bước vào hiệp phụ để xác định chiến thắng chung cuộc. Tại đây, đội bóng của Croatia thi đấu bùng nổ để giành chiến thắng với tỉ số 4-1 để đi tiếp.</p>\n<p>Ở trận đấu còn lại, Trabzonspor và Copenhagen đã hòa nhau không bàn thắng. Với kết quả này, Copenhagen đã giành vé dự vòng bảng do trước đó đã giành chiến thắng 2-1 ở lượt đi.</p>\n<p>Trước đó một ngày, 3 đội bóng cũng đã giành vé vớt dự vòng bảng Champions League gồm Viktoria Plzen, Benfica và Maccabi Haifa.</p>\n<p>Như vậy, UEFA đã xác định đầy đủ 32 đội bóng góp mặt ở vòng bảng Champions League 2022-23.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/cup-c1-chau-au-131.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trước lễ bốc thăm, UEFA đã chia 32 đội bóng vào 4 nhóm hạt giống như sau:</p>\n<p><strong>Nhóm 1: </strong>Real Madrid, Eintracht Frankfurt, Man City, AC Milan, Bayern Munich, PSG, Porto, Ajax.</p>\n<p><strong>Nhóm 2: </strong>Liverpool, Chelsea, Barcelona, ​​Juventus, Atletico Madrid, Sevilla, RB Leipzig, Tottenham.</p>\n<p><strong>Nhóm 3: </strong>Dortmund, RB Salzburg, Shakhtar Donetsk, Inter Milan, Napoli, Benfica, Sporting Lisbon, Leverkusen</p>\n<p><strong>Nhóm 4:</strong> Rangers, Dinamo Zagreb, Marseille, Copenhagen, Club Brugge, Celtic, Viktoria Plzen, Maccabi Haifa.</p>\n<p>Lễ bốc thăm vòng bảng <a href=\"https://vietnamnet.vn/cup-c1-tag10830546098789500046.html\" target=\"_blank\">Cup C1</a> diễn ra tại Istanbul, Thổ Nhĩ Kỳ, vào 23h00 đêm nay 25/8. Các trận đấu đầu tiên của vòng bảng sẽ lần lượt diễn ra vào ngày 6/7 tháng 9/2022.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lich-thi-dau-cup-c1-champions-league-2022-23-moi-nhat-2053326.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/champions-league-323.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lich-thi-dau-cup-c1-champions-league-2022-23-moi-nhat-2053326.html\">Lịch thi đấu cúp C1 - Champions League 2022-23 mới nhất</a><span class=\"summary__content-desc\">Lịch thi đấu cúp C1 - Cập nhật lịch thi đấu Champions League 2022-23 mới nhất</span></div>\n</article>\n                            </div>"}