{"url": "https://vietnamnet.vn/mu-thua-aston-villa-1-3-mu-va-bai-hoc-ten-hag-2078078.html", "title": "MU thua Aston Villa: Bài học cho Ten Hag", "abstract": "MU đã phải nhận thất bại toàn diện 1-3 trước Aston Villa ở vòng 15 Premier League và đó là kết quả cần thiết đối với Erik ten Hag cũng như Quỷ đỏ.", "content_html": "<div>\n                                <p align=\"justify\"><b>Ngày Unai Emery chiến thắng Ten Hag</b></p>\n<p align=\"justify\">Villa Park đã không có dịp chứng kiến ​​chiến thắng của đội nhà Aston Villa trước <a href=\"https://vietnamnet.vn/mu-tag14758492395684540921.html\" target=\"_blank\"><strong>MU</strong></a> kể từ tháng 8/1995. Giờ đây, với sự xuất hiện của Unai Emery, lịch sử thay đổi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/erik-ten-hag-aston-villa-mu-593.jpg\">\n<figcaption>Ten Hag thua toàn diện Emery</figcaption>\n</figure>\n<p align=\"justify\">Khi Unai Emery trở lại Premier League, tiếng Anh của ông bị nhiều người chê bai, nhưng uy tín bóng đá thì vẫn nguyên vẹn.</p>\n<p align=\"justify\">Trong trận ra mắt trên cương vị HLV trưởng Aston Villa, Unai Emery giúp đội bóng mới có chiến thắng ngoạn mục 31 trước MU.</p>\n<p align=\"justify\">Một chiến thắng thực sự làm say mê người hâm mộ Villa, những người vốn trải qua khoảng thời gian thất vọng với Steven Gerrard. Trước khi đến Villa Park, MU chỉ thua 1 trong 15 trận đấu trên mọi mặt trận.</p>\n<p align=\"justify\">MU thi đấu ổn định trong thời gian vừa qua, sóng gió được giải quyết khi Cristiano Ronaldo thậm chí đeo băng đội trưởng chỉ 3 tuần sau sự cố trong trận đấu với Tottenham (anh từ chối vào thay người, sau đó bỏ vào phòng thay đồ khi trận đấu chưa kết thúc).</p>\n<p align=\"justify\">Trước phong độ cao của MU, Pep Guardiola cảnh báo rằng đội bóng do Erik Ten Hag dẫn dắt có năng lượng như một ứng cử viên cho chức vô địch.</p>\n<p align=\"justify\">Nhưng Emery đã giảm thiểu giá trị của nó. Nhà cầm quân người Tây Ban Nha đã chỉ ra những hạn chế của MU bằng những pha tấn công biên tốc độ cao, chiến đấu tràn đầy năng lượng với bữa tiệc bóng đá đặc biệt.</p>\n<p align=\"justify\">MU, với những điều chỉnh của <a href=\"https://vietnamnet.vn/erik-ten-hag-tag1413666584808976521.html\" target=\"_blank\"><strong>Ten Hag</strong></a> trong đội hình, muốn chiến đấu nhưng cảm giác chung là bất lực. Từ sai lầm của Lindelof, Leon Bailey có cơ hội ghi bàn vào lưới David de Gea chỉ 7 phút sau khi bóng lăn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/aston-villa-mu-594.jpg\">\n<figcaption>MU sụp đổ dễ dàng ở Villa Park</figcaption>\n</figure>\n<p align=\"justify\">Quỷ đỏ choáng váng khi Lucas Digne ghi bàn thứ hai cho chủ nhà ở phút 11, với cú đá phạt trực tiếp chân trái tuyệt đẹp.</p>\n<p align=\"justify\">Ngay cả khi khoảng cách trên bảng điện tử được rút ngắn, MU thực tế không có phản ứng tích cực nào. Ramsey ghi bàn thứ 3 cho Aston Villa đầu hiệp hai là kết quả tất yếu, khi đội quân của Erik ten Hag thủng hai biên và mất trung lộ.</p>\n<p align=\"justify\"><b>Thất bại cần thiết</b></p>\n<p align=\"justify\"><i>\"Các cầu thủ đói chiến thắng\"</i>, Unai Emery mỉm cười sau khi trận đấu khép lại với chiến thắng 3-1 nghiêng về Aston Villa.</p>\n<p align=\"justify\"><i>\"Mới chỉ bắt đầu nhưng tôi lạc quan với kết quả\"</i>, cựu thuyền trưởng Arsenal lạc quan.<i> \"Bởi vì, điều đầu tiên là phải có niềm tin, nghị lực, các cầu thủ thực hiện đúng kế hoạch và người hâm mộ ủng hộ chúng tôi. Đó là chìa khóa cho kết quả\"</i>.</p>\n<p align=\"justify\">Aston Villa tạo được thế trận sôi động, nhưng MU thì không.</p>\n<p align=\"justify\">Lindelof không thể tạo được niềm tin bên cạnh Lisandro Martinez. Ở giữa sân, án treo giò của Bruno Fernandes để lại khoảng trống rất lớn.</p>\n<p align=\"justify\">Ten Hag không có nhiều giải pháp thay Bruno Fernandes nên trao cơ hội cho Donny van de Beek. Đây là lựa chọn sai lầm, trở thành nguyên nhân cho sự sụp đổ của đội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/ronaldo-aston-villa-mu-591.jpg\">\n<figcaption>Thất bại chỉ ra những hạn chế của Ronaldo và MU</figcaption>\n</figure>\n<p align=\"justify\">Lần đầu tiên đá chính ở <a href=\"https://vietnamnet.vn/premier-league-tag9966464598526133616.html\" target=\"_blank\"><strong>Premier League</strong></a> sau 701 ngày, Van de Beek hoàn toàn mất hút. Ở phía trên anh, Ronaldo cũng nhạt nhòa và không có nhiều đóng góp.</p>\n<p align=\"justify\">Ronaldo mắc kẹt giữa hàng thủ Aston Villa và những tiếng la ó từ khán đài. Trong một mùa giải bắt đầu muộn hơn đồng đội, đồng thời trải qua nhiều vấn đề phức tạp, cầu thủ người Bồ Đào Nha không có cảm giác bóng tốt nhất.</p>\n<p align=\"justify\">Thất bại ở thành phố Birmingham chứng minh rằng MU chưa đủ khả năng đua chức vô địch như Pep Guardiola nhận định. Nhưng đó cũng không phải thảm họa với Quỷ đỏ.</p>\n<p align=\"justify\">MU chỉ cách top 4 đúng 3 điểm trong khi đá ít hơn đối thủ Tottenham 1 trận. Trận thua Aston Villa là điều cần thiết để Ten Hag giữ đôi chân của các cầu thủ trên mặt đất, có thêm cái nhìn về lực lượng của đội trước khi đưa ra bổ sung sau khi kết thúc World Cup 2022.</p>\n<p align=\"justify\">Một trận thua cần thiết để MU nhìn rõ mình đang ở đâu và chờ đợi những cú tăng tốc trong tương lai.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/luke-shaw-chi-ra-sai-lam-khien-mu-thua-mat-mat-aston-villa-2077960.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/luke-shaw-eriksen-181.jpg\" alt=\"Luke Shaw chỉ ra sai lầm khiến MU thua mất mặt Aston Villa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/luke-shaw-chi-ra-sai-lam-khien-mu-thua-mat-mat-aston-villa-2077960.html\">Luke Shaw chỉ ra sai lầm khiến MU thua mất mặt Aston Villa</a></h3>\n<div class=\"insert-wiki-description\">MU thua sấp mặt 1-3 trên sân Aston Villa, vòng 15 Ngoại hạng Anh, khi trên ‘ghế nóng’ của đối thủ là… khắc tinh Unai Emery. Luke Shaw chỉ ra sai lầm của Quỷ đỏ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ronaldo-duoc-yeu-cau-giai-nghe-nhu-pique-tranh-ac-mong-mu-2077934.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/ronaldo-mu-pique-141.jpg\" alt=\"Ronaldo được yêu cầu giải nghệ như Pique, tránh ác mộng MU\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ronaldo-duoc-yeu-cau-giai-nghe-nhu-pique-tranh-ac-mong-mu-2077934.html\">Ronaldo được yêu cầu giải nghệ như Pique, tránh ác mộng MU</a></h3>\n<div class=\"insert-wiki-description\">Ronaldo được yêu cầu giải nghệ như Pique vừa làm với Barca, sau màn trình diễn thảm họa cho MU ở chuyến làm khách thua Aston Villa 1-3, vòng 15 Premier League.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ten-hag-tuc-dien-vi-cau-thu-mu-da-khong-tuan-theo-ke-hoach-2077916.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/ten-hag-mu-81.jpg\" alt=\"Ten Hag tức điên vì cầu thủ MU đá không tuân theo kế hoạch\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ten-hag-tuc-dien-vi-cau-thu-mu-da-khong-tuan-theo-ke-hoach-2077916.html\">Ten Hag tức điên vì cầu thủ MU đá không tuân theo kế hoạch</a></h3>\n<div class=\"insert-wiki-description\">Sau trận thua trên sân Villa Park, HLV Ten Hag bức xúc cáo buộc các học trò không làm theo chỉ đạo chiến thuật mà ban huấn luyện vạch ra ban đầu.</div>\n</div>\n</article>\n</div>\n                            </div>"}