{"url": "https://vietnamnet.vn/haaland-mbappe-se-thay-the-messi-va-ronaldo-trong-tuong-lai-2057348.html", "title": "Quên Messi với Ronaldo đi, giờ là tất cả về Haaland và Mbappe", "abstract": "Qua rồi thời Messi và Ronaldo đấu nhau khốc liệt, sân khấu chính bây giờ là tất cả về Haaland với Mbappe, với những cuộc đua gắt.", "content_html": "<div>\n                                <p><strong><a href=\"https://vietnamnet.vn/messi-tag36781.html\">Messi</a></strong> và <strong><a href=\"https://vietnamnet.vn/ronaldo-tag48757.html\">Ronaldo</a></strong> đã thống trị làng bóng thế giới trong thập kỷ qua, với người 7, kẻ 5 Quả bóng vàng cùng 1.588 bàn thắng. Với giới mộ điệu bóng đá, được dõi theo họ trên sân cỏ là một đặc ân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/haaland-mbappe-1-354.jpg\">\n<figcaption>Haaland và Mbappe sẵn sàng thay thế cuộc đấu đỉnh cao giữa Messi với Ronaldo</figcaption>\n</figure>\n<p>Bất cứ ai cũng sẽ cảm thấy chút buồn, hụt hẫng khi nghĩ đến một ngày môn thể thao Vua không còn nhìn thấy 2 siêu cầu thủ này tung hoành trên sân nữa.</p>\n<p>Tuy nhiên, có lẽ thực tế sẽ không diễn ra tẻ nhạt như vậy, khi Messi và Ronaldo chưa giải nghệ, thì đã có những người kế cận mang tên <strong><a href=\"https://vietnamnet.vn/erling-haaland-tag233226.html\">Erling Haaland</a></strong> và Kylian Mbappe đợi sẵn rồi.</p>\n<p>Cả Haaland và Mbappe đều lần lượt xuất phát cùng Man City, PSG ở trận ra quân <strong><a href=\"https://vietnamnet.vn/champions-league-tag198851.html\">Champions League</a></strong> 2022/23 và họ đã thu hút mọi sự chú ý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/haaland-ronaldo-357.jpg\">\n<figcaption>Haaland với những con số vượt trội so với Ronaldo ở khởi đầu Champions League</figcaption>\n</figure>\n<p>Haaland ghi 2 bàn cho Man City trong chiến thắng 4-0 trên sân khách Sevilla. Tại Parc des Princes, <strong><a href=\"https://vietnamnet.vn/kylian-mbappe-tag142870.html\">Mbappe</a></strong> cũng làm điều tương tự với cú đúp tung lưới Juventus mang về thắng lợi 2-1 cho PSG.</p>\n<p>Cú đúp của Haaland vào lưới Sevilla đánh dấu lần thứ 20 anh xuất hiện tại Champions League, với 25 bàn ghi được. Chân sút Na Uy trở thành cầu thủ trẻ nhất đạt được thành tích này khi mới 22 tuổi 47 ngày.</p>\n<p>Người nắm giữ thành tích ấy trước khi bị Mbappe xô đổ là ai? Chính là Mbappe, đạt mốc 25 bàn lúc 22 tuổi 80 ngày!</p>\n<p>Rõ ràng, Haaland và Mbappe đang ‘đấu’ nhau ở điểm đến cả 2 hướng tới: Cầu thủ xuất sắc nhất thế giới.</p>\n<p>Họ chính là 2 cái tên sẽ tiếp quản cuộc đọ sức đỉnh cao kéo dài bao năm qua giữa Messi và Ronaldo.</p>\n<p>Hiện tại, Mbappe (20/12/1998) đang có 217 bàn thắng trong sự nghiệp, còn Haaland (21/7/2022) là 145 bàn. Dĩ nhiên cả 2 còn một hành trình dài để có thể đạt được gia tài đồ sộ như Messi và Ronaldo với tổng 1.588 bàn thắng, chiếm giữ 12 Quả bóng vàng</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/messi-mbappe-psg-real-madrid-358.jpg\">\n<figcaption>Ở PSG lúc này, Mbappe cũng là số 1 chứ không phải Messi</figcaption>\n</figure>\n<p>Hiện tại, Haaland có được 12 bàn thắng (10 tại Premier League), nhiều hơn bất cứ cầu thủ nào sau những tuần đầu tiên của mùa giải mới.</p>\n<p>Nhiều người hâm mộ nghĩ rằng, với việc sở hữu Haaland trong đội hình, Man City của Pep Guardiola cuối cùng cũng có thể chạm tay vào chiếc cúp Champions League mà họ tìm kiếm bấy lâu.</p>\n<p>Nhưng Pep Guardiola tuyên bố, Man City sẽ không thể giành Cúp C1 nếu dựa cả vào Haaland. Bởi để gặt danh hiệu, không chỉ cần chân sút Na Uy chơi tốt mà cả đội cũng đều phải hoàn thành xuất sắc nhiệm vụ của mình.</p>\n                            </div>"}