{"url": "https://vietnamnet.vn/quang-hai-khong-ve-da-aff-cup-2022-2075144.html", "title": "Quang Hải không về đá AFF Cup 2022", "abstract": "HLV Park Hang Seo nhận tin không vui khi Quang Hải chính thức vắng mặt tại AFF Cup 2022 do Pau FC từ chối nhả quân.", "content_html": "<div>\n                                <p><em>“AFF Cup 2022 không thuộc FIFA days, do đó Pau FC có quyền từ chối nhả quân. Chúng tôi đã thông báo HLV Park Hang Seo để sớm có phương án chuyên môn chuẩn bị\",</em> Tổng thư ký VFF Lê Hoài Anh cho biết.</p>\n<p>Cũng theo ông Hoài Anh, việc vắng Quang Hải là một tổn thất lớn cho <strong><a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a></strong> tại AFF Cup 2022, nhưng HLV Park Hang Seo sẽ có phương án thay thế cầu thủ rất quan trọng này.</p>\n<p>Trong cuộc trao đổi với giới truyền thông mới đây, HLV Tholot của Pau cho biết ông chưa làm việc với Quang Hải về việc về nước thi đấu ở AFF Cup 2022. Tuy nhiên trong thời gian tới Pau phải thi đấu ở nhiều mặt trận, nên vị thuyền trưởng người Pháp đã đưa ra quyết định giữ chân Quang Hải.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/quang-hai-15-506.jpg\">\n<figcaption>Quang Hải không được Pau nhả về nước dự AFF Cup 2022</figcaption>\n</figure>\n<p>Trước đó, Quang Hải cho biết anh muốn được về nước để cùng tuyển Việt Nam tranh ngôi vô địch AFF Cup 2022, nhưng còn phải chờ ý kiến của Pau FC. </p>\n<p>Trong khi đó, <strong><a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo </a></strong>muốn VFF \"tác động\" nhiều hơn để Pau nhả Quang Hải. HLV Park thừa nhận cầu thủ số 19 có vai trò đặc biệt quan trọng ở đội tuyển.</p>\n<p>Trong thời gian qua, Quang Hải không thường xuyên được thi đấu ở Pau. Anh chủ yếu, được tung vào sân từ băng ghế dự bị ở những phút cuối trận. Tiền vệ 25 tuổi có 1 bàn thắng kể từ khi gia nhập đội bóng nước Pháp.</p>\n<p>Chuẩn bị cho AFF Cup 2022, tuyển Việt Nam dự kiến tập trung vào ngày 23/11. Thầy trò HLV Park Hang Seo sẽ có trận giao hữu rất đáng chờ đợi với CLB Borussia Dortmund của Đức vào ngày 30/11 trên SVĐ Mỹ Đình.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004U4F.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}