{"url": "https://vietnamnet.vn/psg-cham-dut-hop-dong-som-2-nam-voi-cuu-tien-ve-mu-2052935.html", "title": "PSG chấm dứt hợp đồng sớm 2 năm với cựu tiền vệ MU", "abstract": "Đội bóng Paris kết thúc hợp đồng sớm 2 năm với cựu tiền vệ MU, Ander Herrera, để anh tự do trở lại chơi ở La Liga, cho Athletic Bilbao.", "content_html": "<div>\n                                <p>Tờ L’Equipe cho hay, Herrera và <a href=\"https://vietnamnet.vn/psg-tag46856.html\"><strong>PSG</strong></a> đã đàm phán về việc chấm dứt hợp đồng trước 2 năm (còn thời hạn đến hè 2024).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/ander-herrara-1-466.jpg\">\n<figcaption>Herrera sẽ rời PSG, trở lại chơi cho Athletic Bilbao</figcaption>\n</figure>\n<p>Tiền vệ 33 tuổi sớm biết thời gian của mình tại Paris đã kết thúc khi anh không có tên trong chuyến du đấu của PSG đến Nhật trước mùa giải.</p>\n<p>Từ đầu mùa, Herrera cũng chưa chơi một phút nào. Marca cho hay, PSG đã nói với cựu tiền vệ <a href=\"https://vietnamnet.vn/mu-tag37750.html\"><strong>MU</strong></a> từ vài tuần trước rằng, anh không còn nằm trong kế hoạch của đội bóng.</p>\n<p>Theo nguồn này, Herrera sẽ trở lại Athletic Bilbao, CLB anh từng thi đấu từ 2011-2014, trước khi chuyển đến MU và có 5 năm đáng nhớ tại Old Trafford với 132 lần ra sân, ghi 12 bàn thắng.</p>\n<p>PSG sẽ để Herrera tự do ra đi, nhưng đổi lại họ giải phóng được khoản tiền lương của anh, với thu nhập ròng 6 triệu euro/năm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/ander-herrera-464.jpg\">\n<figcaption>Tiền vệ Tây Ban Nha từng có những năm tháng đáng nhớ ở MU</figcaption>\n</figure>\n<p>Việc bị cắt hợp đồng sớm cũng khiến tiền vệ Tây Ban Nha phải bỏ một khoản 4 triệu euro (40% cho khoản phí chuyển nhượng như đôi bên thỏa thuận khi anh gia nhập từ MU miễn phí vào 2019.</p>\n<p>Vào mùa hè năm đó, MU thực ra không muốn bán Herrera nhưng do họ đưa ra lời đề nghị quá muộn trong lúc PSG đã nhảy vào đàm phán và trả lương cao hơn hẳn. Herrera đã không mất nhiều thời gian để quyết định.</p>\n<p>Theo Marca, Ander Herrera sẽ ký 2 năm với Athletic Bilbao, kèm điều khoản gia hạn thêm 12 tháng nếu đáp ứng một số điều kiện.</p>\n                            </div>"}