{"url": "https://vietnamnet.vn/nhat-ban-va-5-vu-khi-o-world-cup-2022-2076589.html", "title": "Năm vũ khí của Nhật Bản ở World Cup 2022", "abstract": "Nhật Bản là đội đầu tiên chốt danh sách 26 tuyển thủ tham dự World Cup 2022, với 5 nhân tố chính hứa hẹn làm nên bất ngờ tại Qatar.", "content_html": "<div>\n                                <p align=\"justify\">HLV trưởng Hajime Moriyasu gây bất ngờ lớn khi chốt danh sách 26 tuyển thủ Nhật Bản chuẩn bị cho <a href=\"https://vietnamnet.vn/the-thao/world-cup\" target=\"_blank\"><strong>World Cup 2022</strong></a> mà không thực hiện thử nghiệm sàng lọc.</p>\n<p align=\"justify\">Ngoại trừ cựu binh Yuya Osako dính chấn thương, Nhật Bản có được những ngôi sao tốt nhất cho cuộc tranh tài tại Qatar.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/nhat-ban-995.jpg\">\n<figcaption>Nhật Bản sớm chốt danh sách dự World Cup 2022</figcaption>\n</figure>\n<p align=\"justify\">Trong danh sách chính thức mà HLV Moriyasu đăng ký lên FIFA, chỉ có 6 cầu thủ thi đấu trong nước. Phần lớn các thành viên còn lại hiện đang khoác áo các CLB châu Âu.</p>\n<p align=\"justify\">Đội tuyển số 2 châu Á và hạng 24 FIFA có 5 vũ khí quan trọng để thách thức các đối thủ, tìm vé vào vòng 1/8 World Cup 2022:</p>\n<p align=\"justify\"><b>Takehiro Tomiyasu</b> (Arsenal, Anh). Ngôi sao phòng ngự chính của đội. Hậu vệ đa năng của Arsenal có thể đá trung vệ và lệch cánh. Một bức tường thành thực sự.</p>\n<p align=\"justify\">Tomiyasu là cầu thủ nhanh nhẹn, chiếm ưu thế trong các cuộc đấu tay đôi, nổi bật ở khâu không chiến và đảm bảo vị trí rất tốt. Cho đến nay, cầu thủ 23 tuổi này có 29 trận quốc tế cho <a href=\"https://vietnamnet.vn/tuyen-nhat-ban-tag18163654730574151637.html\" target=\"_blank\"><strong>đội tuyển Nhật Bản</strong></a>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/tomiyasu-nhat-ban-996.jpg\">\n<figcaption>Tomiyasu là thủ lĩnh hàng phòng ngự Nhật Bản</figcaption>\n</figure>\n<p align=\"justify\"><b>Wataru Endo</b> (Stuttgart, Đức). Một trong những chiến binh của \"Samurai xanh\", có khả năng càn quét rộng và thu hồi bóng tốt.</p>\n<p align=\"justify\">Endo là trụ cột của đội, người cũng có thể đảm nhận vai trò vị trí trung vệ khi cần. Tiền vệ của Stuttgart là một phần cơ bản trong hệ thống mà ông Moriyasu xây dựng, bản lề cho sự thay đổi giữa 4-3-3 hay 4-2-3-1.</p>\n<p align=\"justify\">Khi nghiệm thi đấu tại Bundesliga của Endo giúp Nhật Bản thách thức các đội mạnh ở bảng E như Đức, Tây Ban Nha và Costa Rica.</p>\n<p align=\"justify\"><b>Daichi Kamada</b> (Eintracht Frankfurt, Đức). Một ngôi sao khác giàu kinh nghiệm chiến đấu tại Bundesliga, cũng như có lối đá linh hoạt ở tuyến giữa. Cầu thủ 26 tuổi rất nguy hiểm với các tình huống dứt điểm từ tuyến sau.</p>\n<p align=\"justify\">Mùa trước, Kamada cùng Frankfurt vô địch Europa League. Anh vừa ghi bàn vào lưới Sporting Lisbon, giúp Frankfurt thắng 2-1 và lần đầu tiên trong lịch sử vào vòng knock-out Champions League.</p>\n<p align=\"justify\">Kamada xem World Cup 2022 là bệ phóng với Nhật Bản, để tìm đến môi trường lớn hơn khi kết thúc hợp đồng với Frankfurt vào cuối mùa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/minamino-nhat-ban-997.jpg\">\n<figcaption>Minamino được chờ đợi tỏa sáng trên hàng công</figcaption>\n</figure>\n<p align=\"justify\"><b>Takumi Minamino</b> (Monaco, Pháp). Dù không ở vào thời điểm tốt nhất của bản thân, nhưng Minamino vẫn là gương mặt quan trọng nhất trên hàng công Nhật Bản.</p>\n<p align=\"justify\">Nhờ kỹ thuật và sự đa năng, <a href=\"https://vietnamnet.vn/takumi-minamino-tag13339967938659171495.html\" target=\"_blank\"><strong>Minamino</strong></a> là chìa khóa cho lối đá tấn công của Nhật Bản. Cựu cầu thủ Liverpool có khả năng kết nối các tuyến.</p>\n<p align=\"justify\">Với 17 bàn sau 43 trận, Minamino có nhiều bàn thắng nhất cho Nhật Bản trong đội hình đến Qatar.</p>\n<p align=\"justify\"><b>Takefusa Kubo</b> (Sociedad, Tây Ban Nha). Cầu thủ trẻ nhất trong đội và cũng là một trong những gương mặt được kỳ vọng tạo đột biến cao nhất của Nhật Bản.</p>\n<p align=\"justify\">Kubo nổi bật với khả năng hoạt động ở cả hai cánh. Cầu thủ 21 tuổi này sở hữu kỹ thuật và tốc độ tốt, rất nguy hiểm trong 1/3 không gian cuối sân.</p>\n<p align=\"justify\">Với những kinh nghiệm chơi bóng ở La Liga, \"Messi Nhật Bản\" tự tin cho kỳ World Cup đầu tiên trong sự nghiệp.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/lich-thi-dau-world-cup-2022-658302.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/world-cup-2022-47.jpg\" alt=\"Lịch thi đấu World Cup 2022 giờ Việt Nam mới nhất\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lich-thi-dau-world-cup-2022-658302.html\">Lịch thi đấu World Cup 2022 giờ Việt Nam mới nhất</a></h3>\n<div class=\"insert-wiki-description\">Cung cấp lịch thi đấu vòng chung kết World Cup 2022, Lịch VCK giải vô địch bóng đá thế giới diễn ra tại Qatar, từ ngày 20/11 đến 18/12/2022 đầy đủ và chính xác.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/son-heung-min-bi-chan-dong-nao-truoc-them-world-cup-2076268.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/son-heung-min-209.jpg\" alt=\"Son Heung-min bị chấn động não trước thềm World Cup\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/son-heung-min-bi-chan-dong-nao-truoc-them-world-cup-2076268.html\">Son Heung-min bị chấn động não trước thềm World Cup</a></h3>\n<div class=\"insert-wiki-description\">Son Hueng-min buộc phải rời sân giữa hiệp một trận gặp Marseille rạng sáng nay, sau pha va chạm cực mạnh với Chancel Mbemba.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/de-bruyne-theo-chan-messi-tham-du-world-cup-cuoi-cung-o-qatar-2075942.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/messi-de-bruyne-1-264.jpg\" alt=\"De Bruyne theo chân Messi, tham dự World Cup cuối cùng ở Qatar\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-bruyne-theo-chan-messi-tham-du-world-cup-cuoi-cung-o-qatar-2075942.html\">De Bruyne theo chân Messi, tham dự World Cup cuối cùng ở Qatar</a></h3>\n<div class=\"insert-wiki-description\">De Bruyne cho biết, ngày hội bóng đá ở Qatar bắt đầu vào 20/11 tới đây, có thể là World Cup cuối cùng anh góp mặt cùng tuyển Bỉ.</div>\n</div>\n</article>\n</div>\n                            </div>"}