{"url": "https://vietnamnet.vn/jude-bellingham-khien-mu-liverpool-choang-vang-2064304.html", "title": "Jude Bellingham khiến MU, Liverpool choáng váng", "abstract": "Sao trẻ 19 tuổi gieo sầu cho MU, Liverpool cũng như Man City khi điểm đến tương lai không phải Premier League mà là La Liga, trong màu áo Real Madrid.", "content_html": "<div>\n                                <p>Theo Marca, Jude Bellingham không có ý định về quê nhà chinh chiến tại <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Premier League</a></strong> ở bước tiếp theo trong sự nghiệp. Thay vào đó, Bernabeu của <strong><a href=\"https://vietnamnet.vn/real-madrid-tag48484.html\">Real Madrid</a></strong> mới là điểm đến ưu thích của anh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/jude-bellingham-998.jpg\">\n<figcaption>Real Madrid được cho mới là điểm đến ưu thích của Jude Bellingham</figcaption>\n</figure>\n<p>Nguồn này cho hay, gã khổng lồ La Liga đã xem xét ký Jude Bellingham ở chuyển nhượng hè vừa qua nhưng bởi kế hoạch lớn được dồn vào Kylian Mbappe, và sau đó chuyển sang Tchouameni nên đã tạm gác kế hoạch.</p>\n<p>Chưa kể, Dortmund cũng không có ý định để Jude Bellingham đi sau khi đã bán Erling Haaland cho Man City.</p>\n<p>Do vậy, Real Madrid chuyển Jude Bellingham thành mục tiêu chính trong năm 2023. Marca tuyên bố, Chủ tịch Perez đã đề nghị Bellingham không gia hạn Dortmund và hiện tại đang là như vậy.</p>\n<p>Việc Jude Bellingham kết Real Madrid sẽ là tin xấu cho <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong>, Liverpool cũng như Man City, những đội cũng quan tâm muốn ký tiền vệ tuyển Anh.</p>\n<p>Đặc biệt là Liverpool của Jurgen Klopp, xem Bellingham là ưu tiên để tăng cường cho tuyến giữa. Ở cuối phiên chợ vừa qua, Klopp thừa nhận ông đã sai và Liverpool cần bổ sung hàng tiền vệ. Do thời gian cấp bách, cuối cùng Arthur Melo đã được Liverpool mượn từ Juventus.</p>\n                            </div>"}