{"url": "https://vietnamnet.vn/mu-va-erik-ten-hag-hop-thay-ronaldo-no-them-bom-tan-100-trieu-euro-2064989.html", "title": "MU và Erik ten Hag họp thay Ronaldo, nổ thêm ‘bom tấn’ 100 triệu euro", "abstract": "MU và Erik ten Hag bàn kế hoạch thay thế Ronaldo, ưu tiên mang về 1 tiền đạo trong năm 2023 có giá lên tới 100 triệu euro.", "content_html": "<div>\n                                <p>Theo nguồn tin từ Dharmesh Sheth của Sky Sports, <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong> có thể ngồi lại bàn về việc ký hợp đồng với một chân mới tại Old Trafford, khi mà Ronaldo không phù hợp với phong cách bóng đá của Erik ten Hag.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/ronaldo-mu-1-0-leicester-474.jpg\">\n<figcaption>Ronaldo đang có thời gian khó khăn ở MU</figcaption>\n</figure>\n<p>Quỷ đỏ đã chi hơn 200 triệu bảng <strong><a href=\"https://vietnamnet.vn/the-thao/tin-chuyen-nhuong\">mua sắm</a></strong> hè nhưng họ có thể sớm tăng cường sức mạnh hơn nữa ngay đầu năm sau - ở phiên chợ mùa Đông.</p>\n<p>Sky Sports cho biết, MU ưu tiên mang về 1 tiền đạo trong năm 2023 và một số cái tên đã được nhắc tới. Đáng chú ý nhất là Victor Osimhen của Napoli.</p>\n<p>Hồi hè vừa qua, người đại diện của <strong><a href=\"https://vietnamnet.vn/ronaldo-tag48757.html\">Ronaldo</a></strong> đã đề nghị 2 CLB hoán đổi, nhưng điều đó đã không xảy ra.</p>\n<p>Ngoài ra, Quỷ đỏ được cho có thể tái quan tâm Cody Gakpo (PSV).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/victor-osimhen-erik-ten-hag-475.jpg\">\n<figcaption>Victor Osimhen của Napoli được Erik ten Hag nhắm tới nhưng giá không hề rẻ</figcaption>\n</figure>\n<p>Tuy nhiên, theo chuyên gia chuyển nhượng Fabrizio Romano, Erik ten Hag có rất ít cơ hội ký hợp đồng với Osimhen, trừ khi MU chấp nhận chi ra ít nhất 100 triệu euro (86 triệu bảng) cho Napoli.</p>\n<p>Còn Dharmesh Sheth thông tin: “<em>Tôi chắc chắn rằng có những cuộc họp trong nội bộ MU về việc thay thế Ronaldo. </em></p>\n<p><em>Tất cả chúng ta đều biết, Ronaldo xuất sắc ra sao nhưng anh ấy không còn trẻ nữa. Chưa kể, anh ấy dường như không phù hợp với phong cách chơi của Erik ten Hag, đặc biệt là tại Premier League.</em></p>\n<p><em>Họ sẽ đều nhìn thấy MU cần tăng cường sức mạnh cho hàng công. Nhưng liệu họ có làm được điều đó vào ngay đầu năm 2023 hay không là một câu hỏi hoàn toàn khác</em>”.</p>\n                            </div>"}