{"url": "https://vietnamnet.vn/tin-chuyen-nhuong-20-8-casemiro-ra-mat-mu-chelsea-chot-aubameyang-2051527.html", "title": "Casemiro ra mắt MU, Chelsea dứt khoát Aubameyang", "abstract": "Casemiro ra mắt MU trước đại chiến Liverpool, Chelsea dứt khoát Aubameyang, Pogba sắp trở lại tập cùng Juventus là những tin chuyển nhượng mới nhất hôm nay, 20/8.", "content_html": "<div>\n                                <h2><strong>MU ra mắt Casemiro trước đại chiến với Liverpool</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/casemiro-mu-19-1357.jpg\">\n<figcaption>MU chốt chóng vánh thương vụ Casemiro sau thời gian dài theo đuổi De Jong không xong</figcaption>\n</figure>\n<p>Casemiro dự kiến sẽ ra mắt <a href=\"https://vietnamnet.vn/mu-tag37750.html\"><strong>MU</strong></a> trước đại chiến với Liverpool, vòng 3 Ngoại hạng Anh nhưng sẽ không thể xung trận do vướng thủ tục giấy tờ.</p>\n<p>Các nguồn tin cho hay, MU đã đạt thỏa thuận với Real Madrid về việc mua Casemiro. Đội bóng của Erik ten Hag cũng đã xong các điều khoản cá nhân với tiền vệ 30 tuổi cho hợp đồng 4 năm kèm tùy chọn thêm 12 tháng.</p>\n<p>Gia nhập Quỷ đỏ thành Manchester, Casemiro sẽ nằm trong top cầu thủ hưởng lương cao nhất đội – được cho là 350.000 bảng, vượt xa mức cầu thủ này nhận ở Bernabeu, nơi anh giành đến 5 danh hiệu Champions League.</p>\n<p>Bản thân HLV Ancelotti cũng xác nhận, Casemiro sẽ rời Real Madrid cho một thử thách mới (ở MU). Chiến lược gia Italy muốn giữ ngôi sao Brazil nhưng chấp nhận và tôn trọng quyết định của anh.</p>\n<p>Để có được Casemiro, MU trả cho Real Madrid khoản phí ban đầu là 60 triệu euro cộng thêm 10 triệu euro các khoản phụ phí.</p>\n<p>MU mong có Casemiro ngay ở trận tiếp Liverpool lúc 2h ngày 23/8, nhưng điều đó là không thể vì còn phải xin giấy phép lao động ở Anh.</p>\n<p>Chưa kể, hạn chót để các đội đăng ký các tân binh chơi vào cuối tuần này (bao gồm cả trận MU vs Liverpool diễn ra vào thứ Hai) là vào trưa thứ Sáu (giờ địa phương).</p>\n<p>Do vậy, MU dự kiến chỉ kịp giới thiệu Casemiro trước đại chiến với đội bóng của Jurgen Klopp.</p>\n<h2><strong>Chelsea có thể hủy ký Aubameyang nếu Barca làm khó</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/aubameyang-chelsea-1358.jpg\">\n<figcaption>Chelsea đã đồng ý các điều khoản cá nhân với Aubameyang nhưng thương vụ diễn ra hay không tùy Barca</figcaption>\n</figure>\n<p>Chuyên gia chuyển nhượng Fabrizio Romano cho biết, <strong><a href=\"https://vietnamnet.vn/chelsea-tag10752.html\">Chelsea</a></strong> dự kiến sẽ chi tầm 18 triệu euro vào thương vụ ký Aubameyang.</p>\n<p>Vị này khẳng định, đội bóng của Thomas Tuchel sẽ không vung ra 30 triệu euro như Barca đòi hỏi. Trường hợp đôi bên không đạt được thỏa thuận, Chelsea sẽ từ bỏ đàm phán.</p>\n<p>Chelsea được cho đã đồng ý các điều khoản cá nhân với cựu đội trưởng Arsenal. Tuy nhiên, việc anh có trở lại London nhưng dưới màu áo khác hay không tùy thuộc vào việc Barca có chấp nhận đề nghị của The Blues.</p>\n<p>Aubameyang đã ghi 13 bàn sau 24 lần ra sân cho Barca kể từ khi gia nhập hồi tháng 1 năm nay.</p>\n<h2><strong>Pogba chuẩn bị luyện tập với Juventus</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/paul-pogba-juventus-1-1359.jpg\">\n<figcaption>Pogba chuẩn bị trở lại tập cùng Juventus</figcaption>\n</figure>\n<p>Tờ La Gazzetta dello Sport cho hay, Paul Pogba sắp có thể tập luyện trở lại tại <strong><a href=\"https://vietnamnet.vn/juventus-tag29834.html\">Juventus</a></strong>.</p>\n<p>Tiền vệ người Pháp bị chấn thương đầu gối ở giai đoạn tiền mùa giải, khi ở Los Angeles. Pogba được cho nếu phẫu thuật sẽ khó có cơ hội chơi ở World Cup 2022 nên sau 2 tuần cân nhắc, anh quyết định không làm điều đó.</p>\n<p>Theo nguồn trên, Pogba sẽ bắt đầu chạy trong những ngày tới và sẽ bước vào tập luyện với trái bóng vào đầu tháng 9.</p>\n<p>Juventus hy vọng sẽ Paul Pogba sẽ có màn ‘ra mắt lần thứ 2” trong trận gặp Salernitana vào ngày 11/9.</p>\n<p>Pogba tái ký Juventus vào hè này sau khi hết hợp đồng với MU.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/mbappe-va-neymar-tranh-gianh-quyen-luc-psg-lo-toang-mua-giai-2051225.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/mbappe-neymar-19-142.jpg\" alt=\"Mbappe và Neymar tranh giành quyền lực, PSG lo ‘toang’ mùa giải\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mbappe-va-neymar-tranh-gianh-quyen-luc-psg-lo-toang-mua-giai-2051225.html\">Mbappe và Neymar tranh giành quyền lực, PSG lo ‘toang’ mùa giải</a></h3>\n<div class=\"insert-wiki-description\">Nội bộ PSG lục đục ngay đầu mùa với việc Mbappe và Neymar tranh giành quyền lực có thể khiến HLV Galtier không thể kiểm soát, kế hoạch bị đảo lộn.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/ronaldo-het-cua-roi-mu-2051204.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/ronaldo-mu-15-1-101.jpg\" alt=\"Ronaldo hết cửa rời MU\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ronaldo-het-cua-roi-mu-2051204.html\">Ronaldo hết cửa rời MU</a></h3>\n<div class=\"insert-wiki-description\">Ronaldo khả năng không còn lựa chọn nào ngoài việc ở lại MU, chơi ở Europa League sau khi tiếp tục bị từ chối.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/arsenal-ban-nicolas-pepe-cau-thu-dat-nhat-lich-su-2051197.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/nicolas-pepe-80.jpg\" alt=\"Arsenal tống khứ cầu thủ đắt nhất lịch sử\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/arsenal-ban-nicolas-pepe-cau-thu-dat-nhat-lich-su-2051197.html\">Arsenal tống khứ cầu thủ đắt nhất lịch sử</a></h3>\n<div class=\"insert-wiki-description\">Lãnh đạo Arsenal chuẩn bị đẩy bản hợp đồng đắt giá nhất CLB - Nicolas Pepe sang OGC Nice với bản hợp đồng cho mượn thời hạn 1 năm.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/tin-chuyen-nhuong-19-8-mu-ky-antony-mourinho-hen-lindelof-2051142.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/antony-erik-ten-hag-1-1042.jpg\" alt=\"MU chơi lớn Antony, Mourinho hẹn Lindelof ở Roma\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tin-chuyen-nhuong-19-8-mu-ky-antony-mourinho-hen-lindelof-2051142.html\">MU chơi lớn Antony, Mourinho hẹn Lindelof ở Roma</a></h3>\n<div class=\"insert-wiki-description\">MU chơi lớn canh bạc Antony, AS Roma đàm phán ký Lindelof, PSG đấu Barca là những tin chuyển nhượng mới nhất hôm nay, 19/8.</div>\n</div>\n</summary>\n</div>\n                            </div>"}