{"url": "https://vietnamnet.vn/quang-hai-ngoi-ngoai-pau-van-chua-biet-mui-chien-thang-2056805.html", "title": "Quang Hải ngồi ngoài, Pau vẫn chưa biết mùi chiến thắng", "abstract": "Pau FC đã đánh rơi chiến thắng khi tiếp đón Saint Etienne trên sân nhà ở vòng 7 Ligue 2, trận đấu mà Nguyễn Quang Hải không được tung vào sân.", "content_html": "<div>\n                                <p>Tiếp đón đội bóng đứng ngay trên ở bảng xếp hạng Ligue 2, HLV Didier Tholot tiếp tục để <a href=\"https://vietnamnet.vn/quang-hai-tag2619546256897447371.html\" target=\"_blank\">Quang Hải</a> trên băng ghế dự bị.</p>\n<p>Pau FC tiếp tục thể hiện lối chơi thiếu sức sức và bế tắc. Thậm chí, đội chủ nhà còn bị nhận bàn thua trước ở phút 34 khi Louis Mouton cứa lòng đẳng cấp, mở tỉ số cho Saint Etienne.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/quang-hai-pau-11.jpg\">\n<figcaption>Quang Hải lần đầu không được vào sân kể từ đầu mùa</figcaption>\n</figure>\n<p>Bước ngoặt đến ở phút 63 khi thủ thành Green của đội khách phải nhận thẻ đỏ trực tiếp. Tận dụng lợi thế được thi đấu hơn người, Pau tổ chức ép sân và có được liên tiếp hai bàn thắng do công của Henri Saivet ở các phút 68 và 79.</p>\n<p>Tuy nhiên, điểm yếu nơi phòng ngự tiếp tục khiến <a href=\"https://vietnamnet.vn/pau-tag12248210374917626359.html\" target=\"_blank\">Pau FC</a> phải trả giá đắt khi Kouassi khiếu Pau FC phải chịu một quả phạt đền ở phút 85. Trên chấm 11m, Lenny Pintor không mắc sai lầm nào để gỡ hòa cho cựu vương của Ligue 1.</p>\n<p>Như vậy 7 vòng đấu đã qua, Pau FC để thua 3 và hòa tới 4 trận, tiếp tục chôn chân ở vị trí cuối bảng xếp hạng Ligue 2.</p>\n<p>Đáng nói, tiền vệ Nguyễn Quang Hải đã không được tung vào sân trận này. Đây là lần đầu tiên tuyển thủ Việt Nam không được thi đấu tại Ligue 2. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/pau-vs-saint-etienne-12.jpeg\">\n<figcaption>Đội hình xuất phát của Pau</figcaption>\n</figure>\n<p>Các cầu thủ được HLV Tholot sử dụng trong hiệp hai gồm Diyaeddine Abzi, Mayron George, Mons Bassouamina, Charles Boli và David Gomis.</p>\n<p>Ở vòng đấu tiếp theo, Pau FC sẽ phải làm khách trên sân của Laval, đội bóng đang xếp thứ 14 trên bảng xếp hạng, vào lúc 00h00 ngày 11/9.</p>\n                            </div>"}