{"url": "https://vietnamnet.vn/hagl-kho-vo-dich-v-league-2022-2056383.html", "title": "HAGL: Điều bầu Đức ngại ngần nhất", "abstract": "Không phải là ngôi vô địch sắp vỡ mộng, điều khiến bầu Đức lo lắng là HLV Kiatisuk và các ngôi sao như Công Phượng, Tuấn Anh, Xuân Trường sắp hết hạn hợp đồng.", "content_html": "<div>\n                                <h3><strong>Công Phượng, Tuấn Anh sẽ chia tay HAGL?</strong></h3>\n<p>Công Phượng, Văn Toàn, Văn Thanh, Hồng Duy, Tuấn Anh, Xuân Trường… đều hết hạn hợp đồng với CLB HAGL khi mùa giải 2022 khép lại. Đây là những sản phẩm ưu tú của khóa I lò đào tạo HAGL, được xem là \"báu vật\" của bầu Đức.</p>\n<p><em>\"Thật sự thì cá nhân tôi hy vọng tất cả có thể chơi cùng nhau càng lâu càng tốt. Nhưng nếu việc chúng tôi chia tay nhau thì đó có lẽ là điều gì đến sẽ phải đến thôi\",</em> tiền vệ Lương Xuân Trường chia sẻ.</p>\n<p>Xuân Trường nhấn mạnh tới việc thời gian còn lại với anh và các đồng đội không còn nhiều, vì thế cả đội đều rất trân trọng từng giây phút trên sân và cuộc sống.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/hagl-7-868.jpg\">\n<figcaption>Tuấn Anh có ở lại với bầu Đức?</figcaption>\n</figure>\n<p>Bầu Đức từng khẳng định ông không ngăn cản nếu các cầu thủ muốn ra đi, nhưng tin tưởng vì cái tình mà những ngôi sao của HAGL sẽ ở lại.</p>\n<p>Chỉ có điều, muốn giữ chân Công Phượng, Tuấn Anh, Xuân Trường... bầu Đức phải chi một số tiền cực lớn. Nên biết rằng những cầu thủ như Đức Chinh, Đình Trọng... nhận mức lót tay trên dưới chục tỷ đồng khi tới Bình Định.</p>\n<p>Nhiều đội bóng ở V-League đang sẵn sàng mở két để chiêu mộ dàn cầu thủ tài năng của bầu Đức, cũng tạo ra áp lực lớn với ông chủ đội bóng phố Núi.</p>\n<p>Nếu <strong><a href=\"https://vietnamnet.vn/hlv-kiatisuk-tag4034332495019899495.html\">HAGL </a></strong>vô địch mùa này, hiệu ứng thành tích có thể giữ chân các trụ cột. Nhưng khả năng rất cao đoàn quân của HLV Kiatisuk lỡ hẹn với ngôi vương V-League 2022, thì điều mà bầu Đức lo sợ nhất có thể xảy ra.</p>\n<h3><strong>Giữ chân Kiatisuk</strong></h3>\n<p>Cũng như dàn sao của HAGL, HLV Kiatisuk hết hạn hợp đồng vào cuối năm 2022. Thời gian qua, có nhiều thông tin LĐBĐ Thái Lan muốn mời lại \"Zico Thái\" nhằm chuẩn bị cho tham vọng tham dự World Cup 2026. Sau 2 năm không thể giúp đội bóng phố Núi vô địch, Kiatisuk hoàn toàn có thể về nước.</p>\n<p>Tuy nhiên, bầu Đức đã sớm có những động thái để giữ chân thuyền trưởng người Thái Lan. Theo bản hợp đồng hiện tại, mức lương mà HLV Kiatisak được nhận rơi vào khoảng 600 triệu đồng/tháng. Tuy nhiên, con số này có thể tăng đáng kể nếu chiến lược gia này gia hạn hợp đồng với HAGL.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/hlv-kiatisuk-866.jpeg\">\n<figcaption>Bầu Đức quyết giữ Kiatisuk ở lại với HAGL</figcaption>\n</figure>\n<p>Bên cạnh đó, bầu Đức còn đưa ra rất nhiều đãi ngộ khác như cho phép HLV Kiatisuk được về nước thăm bố mẹ già, thậm chí là đó cả vợ con HLV này sang ở Pleiku.</p>\n<p>Nói là làm, mới đây vợ và con gái<strong><a href=\"https://vietnamnet.vn/hlv-kiatisuk-tag4034332495019899495.html\"> HLV Kiatisuk </a></strong>có mặt trên khán đài trong trận HAGL tiếp đón Sài Gòn. Điều này cũng có nghĩa, khả năng cao nhà cầm quân người Thái Lan đã đồng ý gia hạn hợp đồng.</p>\n<p>Giữ chân Kiatisuk không chỉ giúp HAGL theo đuổi mục tiêu vô địch V-League và \"tấn công\" đấu trường châu lục, mà còn là chiêu \"một mũi tên trúng hai đích\" của bầu Đức. </p>\n<p>HLV Kiatisuk ở lại, các ngôi sao của HAGL cũng cân nhắc khi đưa ra quyết định chia tay. Thậm chí nhiều người cho rằng một khi Kiatisuk thuyết phục các cầu thủ, HAGL có thể tránh nguy cơ tan đàn, xẻ nghé.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003S7Q.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}