{"url": "https://vietnamnet.vn/viettel-that-bai-cuu-tro-ly-tuyen-viet-nam-trach-trong-tai-2055956.html", "title": "Viettel thất bại, cựu trợ lý tuyển Việt Nam 'trách' trọng tài", "abstract": "HLV Bae Ji Won cho rằng nhiều quyết định của tổ trọng tài khiến Viettel FC gặp bất lợi và thất bại với tỉ số 1-2 trên sân Bình Dương trong khuôn khổ vòng 15 V-League", "content_html": "<div>\n                                <p>Viettel FC dù được đánh giá mạnh hơn chủ nhà Bình Dương, thế nhưng không thể chiến thắng trong chuyến làm khách tại sân Gò Đâu khi bị đánh bại với tỉ số sát nút 1-2.</p>\n<p>Đánh giá về trận đấu này, cựu trợ lý tuyển Việt Nam đang nắm quyền tại Viettel FC là ông Bae Ji Won nói: “<em>Tôi chúc mừng Bình Dương với chiến thắng này. Tôi rất tự hào với những gì các cầu thủ thể hiện trên sân, họ đã cố gắng hết sức mình. </em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/baejiwon-831.jpg\">\n<figcaption>HLV Bae Ji Won cho rằng Viettel FC thất bại một phần do trọng tài </figcaption>\n</figure>\n<p><em>Ở thời điểm hiện tại, thể trạng của trung vệ Bùi Tiến Dũng tiến triển khá tốt. Cậu ấy cần thêm thời gian để hòa nhịp lại với toàn đội. </em></p>\n<p><em>Năm ngoái tôi chưa đến với đội bóng nên cũng không nắm rõ cụ thể lối chơi trước đó. Tôi đang muốn xây dựng lối chơi tấn công nhanh, mạnh và có những nét đặc trưng riêng biệt. </em></p>\n<p><em>Ngày hôm nay chúng tôi gặp rất nhiều khó khăn không thể lường trước được. Trời mưa to đột ngột đã ảnh hưởng nhiều tới lối chơi, những tính toán của chúng tôi.”</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/bd-viettel-832.jpg\">\n<figcaption>Viettel (áo trắng) để thua Bình Dương</figcaption>\n</figure>\n<p>Tỏ ra khá bức xúc với thất bại, ông Bae Ji Won chia sẻ tiếp: “<em>Những quyết định của trọng tài cũng là điều tôi muốn nói đến. Đặc biệt ở trận này, trọng tài đưa ra nhiều quyết định không đúng, gây bất lợi cho chúng tôi, khiến các cầu thủ bị ức chế, dẫn đến tính chất căng thẳng được đẩy lên cao, gây ảnh hưởng tới chất lượng chuyên môn trận đấu. </em></p>\n<p><em>Trách nhiệm này thuộc về Liên đoàn khi chất lượng trọng tài đã được nói đến nhiều. Trình độ trọng tài phải được nâng cao để có thể nâng cao chất lượng chuyên môn của giải đấu. Chúng ta phát triển giải đấu thì cũng phải nâng cao trình độ trọng tài…” </em></p>\n<p>Trong khi đó, HLV Lư Đình Tuấn chia sẻ: “<em>Quan điểm của tôi thì không nên đề cập đến trọng tài. Mọi quyết định của trọng tài đều được khán giả, ban tổ chức nhìn thấy và có thể nhận xét. Chúng tôi tôn trọng luật chơi. </em></p>\n<p><em>Chúc mừng các cầu thủ đã có trận đấu tốt. Đối thủ rất mạnh, đang trong top đầu và có khí thế lớn khi đã thắng 3 trận liên tiếp. Kết quả giúp tôi hạnh phúc vì đây là thành quả của toàn đội trong thời gian vừa qua”</em></p>\n<p>Cựu danh thủ này cũng khẳng định tầm quan trọng của Tiến Linh, Tô Văn Vũ với đội nhà rất lớn, đồng thời cho biết sẽ tạo điều kiện để Bùi Vỹ Hào sang Indonesia để khoác áo U23 Việt Nam tham dự vòng loại châu Á…</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003AGH.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}