{"url": "https://vietnamnet.vn/vff-khoa-9-ky-vong-vao-suc-tre-2077870.html", "title": "VFF khóa 9: Kỳ vọng vào sức trẻ", "abstract": "Đại hội VFF khoá 9 diễn ra mà không có quá nhiều bất ngờ. Và nhìn vào những nhân vật chủ chốt của nhiệm kỳ mới rõ ràng mang đến cho người hâm mộ rất nhiều kỳ vọng.", "content_html": "<div>\n                                <p>1. Đại hội <a href=\"https://vietnamnet.vn/vff-tag17668205485083259149.html\">VFF</a> khoá 9 khép lại mà không có quá nhiều bất ngờ hay căng thẳng như ở cuộc đua diễn ra 4 năm về trước.</p>\n<p>Với số phiếu tuyệt đối hay không vấp phải sự cạnh tranh nào, những chức danh chủ chốt như Chủ tịch, Phó chủ tịch phụ trách chuyên môn được trao cho ông Trần Quốc Tuấn và Trần Anh Tú.</p>\n<p>Ngay cả 2 vị trí Phó chủ tịch phụ trách tài chính và truyền thông đối ngoại cũng không hẳn bất ngờ, khi lần lượt ông Nguyễn Trung Kiên cũng như Nguyễn Xuân Vũ đều giành lấy đủ số phiếu để chiến thắng trước những người tiền nhiệm Lê Văn Thành, Cao Văn Chóng.</p>\n<p>Bên cạnh đó, những chiếc ghế Uỷ viên BCH khoá 9, hay chức danh khác cũng nhanh chóng chọn lựa được người xứng đáng, đưa đại hội thành công khép lại sau một ngày làm việc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/vff-daihoi-2-700.jpeg\">\n<figcaption>Đại hội VFF khoá 9 tổ chức thành công</figcaption>\n</figure>\n<p>2. Bốn năm qua với khoá 8 gặt hái nhiều thành công, sự ổn định mang về niềm vui cho người hâm mộ.</p>\n<p>Dù nhiều người không tái đắc cử vào BCH hoặc giữ được ghế như ông Cao Văn Chóng, Lê Văn Thành nhưng chẳng có nghĩa đánh mất uy tín hay chưa làm được nhiều điều, chỉ đơn giản khoá 9 cần mới hơn nhằm đưa bóng đá Việt Nam tiếp tục tiến lên.</p>\n<p>Những đóng góp thành công chung trong 4 năm qua cho <strong><a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">bóng đá Việt Nam</a></strong> từ nguyên Phó chủ tịch Cao Văn Chóng, Lê Văn Thành xứng đáng nhận sự tôn trọng, ghi nhận và lời cảm ơn từ tất cả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/nguyen-xuan-vu-771.jpeg\">\n<figcaption>Tân Phó Chủ tịch phụ trách truyền thông đối ngoại VFF Nguyễn Xuân Vũ mang kỳ vọng tạo ra nét đột phá trong nhiệm kỳ khoá 9</figcaption>\n</figure>\n<p>3. Nhìn vào danh sách 17 nhân vật chủ chốt của VFF khoá 9, người hâm mộ bóng đá Việt Nam có lý do khấp khởi mừng, kỳ vọng vào một tương lai xán lạn hơn trong tương lai.</p>\n<p>Kỳ vọng thế hoàn toàn có cơ sở bởi khoá 9 đang hội tụ những con người đến đủ thành phần xã hội, nhưng quan trọng nhất phần lớn vẫn còn trẻ, nhiệt huyết hòng chứng tỏ sự lựa chọn từ các lá phiếu cho mình chẳng phải sai lầm.</p>\n<p>Một nhiệm kỳ với nhiều nhân tố mới hoặc đã khẳng định được tài năng như ông Trần Quốc Tuấn hay trong mỗi lĩnh vực mà họ đảm nhiệm bên ngoài trụ sở VFF chắc chắn chính là luồng gió thành công cho tổ chức quản lý, điều hành bóng đá Việt Nam trong những năm tiếp theo.</p>\n                            </div>"}