{"url": "https://vietnamnet.vn/an-phat-nang-cho-6-vdv-viet-nam-nghi-dinh-doping-o-sea-games-31-2060825.html", "title": "Án phạt nặng chờ 6 VĐV Việt Nam nghi dính doping ở SEA Games 31", "abstract": "Lãnh đạo Tổng cục TDTT khẳng định các VĐV sẽ bị xử phạt rất nặng một khi có kết quả chính thức từ Tổ chức Phòng chống doping thế giới (WADA).", "content_html": "<div>\n                                <p><em>\"Chắc chắn VĐV nào sử dụng chất cấm phục vụ cho mục đích tăng thành tích, sẽ bị xử phạt nghiêm khắc\", </em>một lãnh đạo Tổng cục TDTT khẳng định.</p>\n<p>Cũng theo vị lãnh đạo này, hiện tại Tổng cục chưa có kết quả chính thức của Tổ chức Phòng chống doping thế giới (WADA) gửi về Việt Nam liên quan tới trường hợp 6 VĐV nghi dính chất cấm trong quá trình tham dự <strong><a href=\"https://vietnamnet.vn/su-kien/sea-games-31-0008YV.html\">SEA Games 31</a></strong>. Trước mắt, Tổng cục TDTT đã báo cáo vụ việc lên Bộ VH, TT&amp;DL.</p>\n<p>Dù có kết quả dương tính với chất cấm (mẫu A) nhưng hiện tại danh tính của 6 tuyển thủ Việt Nam vẫn được giữ kín. Một số nguồn tin cho biết trong số này có 2 VĐV đội tuyển điền kinh. Cả hai đều giành thành tích huy chương tại SEA Games 31.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/doping-seagames-736.jpg\">\n<figcaption>Nhiều VĐV Việt Nam dính doping ở SEA Games 31?</figcaption>\n</figure>\n<p>Như vậy, nếu thông tin các VĐV giành huy chương dính doping là thật, tất cả ngoài việc bị tước thành tích, sẽ bị cấm thi đấu có thời hạn, thậm chí vĩnh viễn nếu mức độ vi phạm nghiêm trọng.</p>\n<p>Tại SEA Games 31, BTC đại hội tiến hành kiểm tra doping ngẫu nhiên với gần 1.000 VĐV của 11 đoàn thể thao. Các mẫu kiểm tra doping này được gửi ra nước ngoài làm xét nghiệm. Không chỉ có các VĐV Việt Nam, nhiều VĐV trong khu vực cũng bị nghi là dính chất cấm trong thông báo mới đây từ WADA.</p>\n<p>Mới đây, kình ngư số một của môn bơi Singapore Joseph Schooling thú nhận <a href=\"https://vietnamnet.vn/sieu-kinh-ngu-singapore-joseph-schooling-thu-nhan-dung-can-sa-2055244.html\"><strong>dùng cần sa</strong></a> trong thời gian thi đấu, làm rúng động làng thể thao Đông Nam Á. Ngoài ra, nữ VĐV Amanda Lim của đoàn Singapore cũng có kết quả tương tự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/joseph-schooling-739.jpeg\">\n<figcaption>Joseph Schooling và Lim gây rúng động khi thừa nhận dùng cần sa</figcaption>\n</figure>\n<p>Theo đúng quy trình, các mẫu xét nghiệm sau khi có kết quả dương tính lần 1 (mẫu A), tiếp tục được xét nghiệm lần 2 (mẫu B) trước khi có thông báo chính thức. Tuy nhiên, hầu hết các trường hợp sau khi có kết quả ở mẫu A đều là chính xác.</p>\n<p>Trong quá khứ, Việt Nam từng có nhiều VĐV nổi tiếng dính doping như Hoàng Anh Tuấn (HCB Olympic 2008 môn cử tạ), VĐV thể dục dụng cụ Đỗ Thị Ngân Thương hay mới nhất là nhà vô địch thế giới Trịnh Văn Vinh ở môn cử tạ (bị cấm thi đấu 4 năm và nộp phạt 5.000 USD).</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00199T.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}