{"url": "https://vietnamnet.vn/quang-hai-di-giat-lui-mung-hay-lo-day-ong-park-2055741.html", "title": "Quang Hải đi giật lùi: Mừng hay lo đây ông Park?", "abstract": "Quang Hải vẫn tiếp tục có mặt trong các trận đấu của Pau tại giải hạng 2 của Pháp, thế nhưng số phút bắt đầu giảm dần để khiến HLV Park Hang Seo vừa mừng lẫn cả lo âu.", "content_html": "<div>\n                                <p>1. Kết thúc vòng đấu thứ 6 tại giải hạng 2 Pháp, <a href=\"https://vietnamnet.vn/quang-hai-tag2619546256897447371.html\">Quang Hải</a> vẫn đang là cầu thủ Việt Nam có số phút chơi ở châu Âu nhiều nhất trong lịch sử khi góp mặt đủ trong tất cả các trận đấu của Pau FC.</p>\n<p>Thế nhưng sau sự hứng khởi, hy vọng đối với tiền vệ <a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a> đến lúc này bắt đầu giảm nhiệt, nhất là khi Quang Hải không còn được sử dụng nhiều như trước.</p>\n<p>Cụ thể, sau những vòng đầu được đội nhà tung vào sân hay đá chính thức với khoảng thời gian tương đối, thì ở những trận vừa qua số phút thi đấu của Quang Hải bắt đầu ít dần khi đứng trên sân chưa đầy 20 phút.</p>\n<p>Đỉnh điểm mới đây, trong trận hoà trước Caen, tiền vệ tuyển Việt Nam chỉ được vào sân khi trận đấu chỉ còn vỏn vẹn vài phút.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/quang-hai-pau-1-948.jpg\">\n<figcaption>Quang Hải vẫn được sử dụng, nhưng số phút bắt đầu ít dần </figcaption>\n</figure>\n<p>Dù vẫn tự hào được sử dụng, nhưng rõ ràng việc giảm đi số phút ra sân cũng đang khiến người hâm mộ Việt Nam thực sự… nản, nhất là khi thành tích, lối chơi mà đội bóng của Quang Hải đang thi đấu rất kém.</p>\n<p>2. Ít vòng đấu trước, với những gì mà Pau thể hiện, cùng việc được sự dụng với số phút khá nhiều đối với một cầu thủ đến từ Đông Nam Á nhiều người đã nghĩ rằng sớm muộn Quang Hải cũng sẽ trở thành trụ cột ở đội bóng mới.</p>\n<p>Nhưng thực tế trên sân và cả con mắt chuyên môn dường như tiền vệ đến từ Việt Nam chưa đạt yêu cầu nên đây có thể là nguyên nhân lớn nhất khiến Quang Hải từ đá chính, chơi thường xuyên dần trở thành phương án 2 trong những tính toán tại Pau.</p>\n<p>Trở thành phương án dự phòng ở đội bóng mới, thậm chí là xuống thấp hơn như trường hợp Văn Hậu trước đây, có nghĩa không được ra sân hay đăng ký rõ ràng đáng buồn đối với Quang Hải trong chuyến xuất ngoại này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/park-quang-hai-946.jpg\">\n<figcaption>khiến HLV Park Hang Seo vừa mừng, vừa phấp phỏng với học trò cưng </figcaption>\n</figure>\n<p>Tuy nhiên đối với <a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo </a>lại khác, việc tiền vệ con cưng không được coi quan trọng ở Pau mang đến cơ hội cho ông thầy người Hàn Quốc ở AFF Cup 2022 tới.</p>\n<p>Nói rõ ra, cơ hội để Quang Hải trở về khoác áo tuyển Việt Nam dự giải đấu nằm ngoài hệ thống FIFA khá lớn khi đội nhà ít hoặc không sử dụng cho chiến dịch trụ hạng tại giải hạng 2 của Pháp.</p>\n<p>3. Cơ hội có Quang Hải ở AFF Cup 2022 của HLV Park Hang Seo là khá rộng mở nếu nhìn vào những gì đang diễn ra với học trò cưng tại giải hạng 2 nước Pháp.</p>\n<p>Thế nhưng bên cạnh sự vui mừng cũng có cả âu lo của thuyền trưởng tuyển Việt Nam đối với Quang Hải sau những gì đã chứng kiến kể từ thời điểm tiền vệ này sang Pháp chơi bóng.</p>\n<p>Rất rõ ràng là âu lo, bởi Quang Hải dù vẫn được ra sân nhưng thực tế vai trò cũng như những gì thể hiện không thể an tâm vì năng lực của Pau chưa “nâng trình” cho tiền vệ đến từ Việt Nam nếu chẳng muốn nói là ngược lại.</p>\n<p>Cơ hội ra sân ít dần, bệ phóng không có việc Quang Hải giữ được phong độ rõ ràng chẳng đơn giản cho chuyến trở về khoác tuyển Việt Nam tham dự AFF Cup 2022…</p>\n<p>Đây là nỗi lo được dự báo từ trước để dù có sự chuẩn bị nhưng cũng khiến HLV Park Hang Seo thực sự phấp phỏng.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002QL1.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}