{"url": "https://vietnamnet.vn/hlv-park-hang-seo-don-tin-cuc-vui-tu-quang-hai-2079539.html", "title": "Quang Hải có thể đá AFF Cup 2022 vào phút 'bù giờ'", "abstract": "CLB Pau để ngỏ khả năng cho phép tiền vệ Nguyễn Quang Hải về nước khoác áo tuyển Việt Nam thi đấu ở AFF Cup 2022.", "content_html": "<div>\n                                <p><em>\"Quyết định dự AFF Cup 2022 hay không phụ thuộc vào nguyện vọng của <strong><a href=\"https://vietnamnet.vn/nguyen-quang-hai-tag7141088143274400891.html\">Quang Hả</a></strong>i. Nếu cậu ấy<strong><a href=\"https://vietnamnet.vn/nguyen-quang-hai-tag7141088143274400891.html\"> </a></strong>muốn, VFF sẽ làm việc với Pau FC\", </em>lãnh đạo VFF cho hay.</p>\n<p>Trước đó, VFF cho biết phía Pau xem xét khả năng không nhả Quang Hải về nước thi đấu ở AFF Cup 2022 bởi giải đấu này không nằm trong hệ thống thi đấu của FIFA.</p>\n<p>Tuy nhiên, VFF hoàn toàn có thể \"tác động\" mạnh hơn với Pau FC để có Quang Hải, với điều kiện tiền vệ sinh năm 1997 quyết tâm về phục vụ tuyển Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/quang-hai-15-797.jpg\">\n<figcaption>Quang Hải vẫn có thể dự AFF Cup 2022</figcaption>\n</figure>\n<p>Với những diễn biến mới này, Quang Hải phải cân nhắc kỹ lưỡng trước khi đưa ra quyết định. Thực tế, dù có một bàn thắng cho Pau FC nhưng ở những vòng đấu vừa qua, số 19 không được ra sân phút nào. Trong trương hợp về Việt Nam, tiền vệ 25 tuổi bỏ lỡ ít nhất 4 trận cùng Pau FC tại Ligue 2.</p>\n<p>Trong lần về Việt Nam tham dự cúp Tam hùng tại TP.HCM hồi tháng 9, Quang Hải cho biết muốn được dự AFF Cup 2022, nhưng còn phải chờ ý kiến cuối cùng của Pau.</p>\n<p>Như vậy, nhiều khả năng nếu VFF thuyết phục được Pau nhả quân, Quang Hải trở về nước cùng tuyển Việt Nam đòi lại ngôi vô địch AFF Cup 2022 rõ ràng là tin cực vui đối với HLV Park Hang Seo.</p>\n<p>T<strong><a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">uyển Việt Nam</a></strong> tập trung vào ngày 23/11, ngaysau khi V-League 2022 kết thúc. Thầy trò HLV Park Hang Seo có trận giao hữu với Dortmund vào ngày 30/11 trên SVĐ Mỹ Đình, sau đó khả năng còn một trận tổng duyệt với quân xanh Philippines trước khi bước vào chiến dịch AFF Cup 2022.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004U4F.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}