{"url": "https://vietnamnet.vn/real-madrid-thang-barca-3-1-benzema-va-le-hoi-qua-bong-vang-2070857.html", "title": "Real Madrid thắng đẹp Barca: Benzema và lễ hội Bóng vàng", "abstract": "Real Madrid áp đảo toàn diện và thắng Barca 3-1, trong trận \"El Clasico\" mà Benzema mở màn cho lễ hội trước khi sang Paris nhận Quả bóng vàng.", "content_html": "<div>\n                                <p align=\"justify\">Khi trận \"El Clasico\" kết thúc, Vinicius Junior, Luka Modric và <a href=\"https://vietnamnet.vn/karim-benzema-tag2719181867095290457.html\" target=\"_blank\"><strong>Karim Benzema</strong></a> trở lại sân, nơi họ có một bữa tiệc. Niềm vui và điệu nhảy gợi nhớ lại những đêm lội ngược dòng điên cuồng mùa trước ở Champions League.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/benzema-real-madrid-barca-853.jpg\">\n<figcaption>El Clasico là lễ hội tôn vinh Benzema</figcaption>\n</figure>\n<p align=\"justify\"><i>\"Bầu không khí giống như một buổi chiều Champions League\"</i>, Carlo Ancelotti chia sẻ sau đó. Đó là một bữa tiệc đặc biệt, để mừng vì đánh bại kình địch lớn nhất Barca, và cũng là bữa tiệc trước cho Quả bóng vàng mà Benzema dự kiến ​​sẽ nhận tại Paris.</p>\n<p align=\"justify\">Modric dự đoán: <i>\"Với Karim, tất cả chúng ta đều biết điều gì sẽ xảy ra và tất cả chúng ta đều chờ đợi khoảnh khắc tối thứ Hai. Chúng tôi hy vọng rằng anh ấy sẽ giành được Quả bóng vàng, vì Benzema xứng đáng với những gì đã làm được trong thời gian qua\"</i>.</p>\n<p align=\"justify\">Trận Siêu kinh điển lần thứ 250 trong lịch sử dường như được Real Madrid biến màn tôn vinh cho sự lên ngôi của Benzema. Đội bóng của Ancelotti đôi khi triển khai các pha bóng không cần thiết để cầu thủ người Pháp xuất hiện.</p>\n<p align=\"justify\">Bộ khung được triển khai vững chắc đến mức Benzema chỉ cần xuất hiện vào giây phút cuối cùng, để đặt chiếc nơ lên ​​món quà, khi mọi thứ đã sẵn sàng.</p>\n<p align=\"justify\">Tình huống <a href=\"https://vietnamnet.vn/real-madrid-tag2127706790451295976.html\" target=\"_blank\"><strong>Real Madrid</strong></a> mở tỷ số đến theo cách như vậy. Bàn thắng là của Benzema, nhưng tất cả các khâu trước đó được chuẩn bị rất chuẩn xác. Kroos biến Busquets thành một gã hề, bất chấp việc bị bám vai, di chuyển rất tinh tế rồi đưa ra đường chuyền cho Vinicius, người phi nước đại thoát qua Sergi Roberto.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/valverde-benzema-real-madrid-barca-856.jpg\">\n<figcaption>Valverde ăn mừng bàn thắng với Benzema</figcaption>\n</figure>\n<p align=\"justify\">Trong khoảnh khắc rất ngắn, Kroos vẫy tay chỉ hướng cho Vinicius nên chạy thế nào. Cầu thủ người Brazil xâm nhập vòng cấm, bị Ter Stegen cản phá nhưng Benzema có mặt để dễ dàng ghi bàn. Kỷ lục cá nhân của thủ môn người Đức bị chặn lại ở mốc 636 phút sạch lưới.</p>\n<p align=\"justify\">Xavi trở nên tuyệt vọng và than thở: <i>\"Pha bóng đó không thể xảy ra, nó phải là một pha phạm lỗi\"</i>.</p>\n<p align=\"justify\">Khán đài Bernabeu trở nên cuồng nhiệt, và trên sân cỏ Federico Valverde chiến đấu mạnh mẽ bên cạnh Benzema.</p>\n<p align=\"justify\">Mười phút trước khi hiệp một kết thúc, Benzema lùi về phần sân nhà tham gia làm bóng, Dani Carvajal nỗ lực tung đường chuyền dài lên. Thay vì phản công nhanh khi chỉ có một mình, Vinicius đứng lại để tập hợp toàn bộ hệ thống tấn công.</p>\n<p align=\"justify\">Vincius, Tchouameni và Ferland Mendy bình tĩnh phối hợp giữa số đông các cầu thủ <a href=\"https://vietnamnet.vn/barcelona-tag15651866867909596045.html\" target=\"_blank\"><strong>Barca</strong></a>, trước khi Valverde xuất hiện sút từ ngoài vòng cấm ghi bàn thắng thứ hai.</p>\n<p align=\"justify\">Valverde bàn thắng thứ 5 cho riêng mình kể từ đầu mùa. Nửa nghiêm túc, nửa đùa, Ancelotti từng nói hoặc Fede ghi 10 bàn trong mùa giải hoặc ông sẽ xé bằng huấn luyện của mình và giải nghệ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/real-madrid-barca-857.jpg\">\n<figcaption>Real Madrid áp đảo toàn diện</figcaption>\n</figure>\n<p align=\"justify\">Vẫn đang ở giữa tháng 10, Valverde đã đạt được một nửa thử thách. Sau khi ghi bàn, anh đi tìm Benzema để kéo cùng nhau ăn mừng. Ngôi sao người Pháp đã nâng đồng đội của mình lên, một khoảnh khắc trở nên rất đặc biệt đối với các Madridista.</p>\n<p align=\"justify\">Benzema muốn có thêm bàn thắng, anh đã đưa bóng vào lưới Ter Stegen nhưng bị bắt việt vị. Ancelotti quyết định rút anh ra nghỉ và cả sân Bernabeu dứng dậy tiễn người hùng của mình đến Paris đăng quang.</p>\n<p align=\"justify\">Không còn Benzema, Real Madrid vẫn tràn đầy năng lượng trong khoảng thời gian cuối mà Barca vùng lên nhờ Gavi và Ansu Fati.</p>\n<p align=\"justify\">Rodrygo, người đá đúng vai trò của Benzema, mang về quả phạt đền và chính anh thực hiện thành công để ấn định kết quả 3-1, sau khi Ferran Torres có bàn danh dự cho Barca.</p>\n<p align=\"justify\">Ở Bernabeu, Real Madrid biết cách làm thế nào để giành chiến thắng, trong khi Barca không biết chơi bóng như thế nào. Bây giờ, các Madridista cùng theo bước Benzema sang Paris, cho khoảnh khắc vinh danh người hùng của cú đúp La Liga và Champions League mùa trước.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004F23.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ket-qua-bong-da-real-madrid-3-1-barca-ket-qua-sieu-kinh-dien-2070616.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/real-madrid-1082.jpg\" alt=\"Hạ gục Barcelona, Real Madrid chiếm ngôi đầu bảng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ket-qua-bong-da-real-madrid-3-1-barca-ket-qua-sieu-kinh-dien-2070616.html\">Hạ gục Barcelona, Real Madrid chiếm ngôi đầu bảng</a></h3>\n<div class=\"insert-wiki-description\">Tỏ rõ sự già dơ và hiệu quả trong trận El Clasico, Real Madrid đánh bại Barcelona 3-1 nhờ các pha lập công của Benzema, Valverde và Rodrygo.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/xavi-kem-chua-tung-co-chu-tich-barca-xong-vao-phong-trong-tai-2070806.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/chu-tich-barca-ancelotti-646.jpg\" alt=\"Xavi kém chưa từng có, Chủ tịch Barca xông vào phòng trọng tài\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/xavi-kem-chua-tung-co-chu-tich-barca-xong-vao-phong-trong-tai-2070806.html\">Xavi kém chưa từng có, Chủ tịch Barca xông vào phòng trọng tài</a></h3>\n<div class=\"insert-wiki-description\">Barca để thua 1-3 Real Madrid tại Bernabeu, ở vòng 9 La Liga, đánh dấu Xavi kém chưa từng có, còn Chủ tịch Joan Laporta thì xông vào phòng trọng tài đòi công bằng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bang-xep-hang-la-liga-mua-giai-2022-2023-2045678.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/la-liga-2022-2023-780.jpg\" alt=\"Bảng xếp hạng bóng đá La Liga 2022-2023 mới nhất: Real đánh gục Barca, độc chiếm ngôi đầu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bang-xep-hang-la-liga-mua-giai-2022-2023-2045678.html\">Bảng xếp hạng bóng đá La Liga 2022-2023 mới nhất: Real đánh gục Barca, độc chiếm ngôi đầu</a></h3>\n<div class=\"insert-wiki-description\">Bảng xếp hạng bóng đá La Liga 2022-2023 - Cập nhật liên tục bảng xếp hạng bóng đá La Liga mùa giải 2022-2023 nhanh và chính xác nhất.</div>\n</div>\n</article>\n</div>\n                            </div>"}