{"url": "https://vietnamnet.vn/danh-sach-argentina-du-world-cup-2022-dinh-cao-lionel-messi-2079763.html", "title": "Danh sách Argentina dự World Cup 2022: Đỉnh cao Lionel Messi", "abstract": "Trong lần thứ năm tham dự World Cup, Lionel Messi hy vọng sẽ bước lên bục vinh quang cùng tuyển Argentina trên đất Qatar.", "content_html": "<div>\n                                <p>Dù đã chinh phục hầu hết các danh hiệu cao quý trên phương diện cá nhân và cấp CLB nhưng Messi vẫn chưa một lần chạm tay vào chiếc cúp vàng World Cup.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/lionel-messi-26.jpg\">\n<figcaption>Messi khao khát lên ngôi ở World Cup</figcaption>\n</figure>\n<p>Ở tuổi 35, đây được xem là giải đấu quan trọng cuối cùng và là cơ hội chót để ngôi sao người Argentina hoàn tất bộ sưu tập lẫy lừng.</p>\n<p>HLV Lionel Scaloni đã lựa chọn 26 cầu thủ xuất sắc nhất xứ sở Tango, với hầu hết thành viên đang chơi bóng đỉnh cao tại châu Âu.</p>\n<p>Nổi bật trên mặt trận tấn công ngoài Lionel Messi còn có Lautaro Martinez, Angel di Maria hay Paulo Dybala...</p>\n<p>Dưới hàng phòng ngự, Scaloni phần nào an tâm với một Emiliano Martinez đang đạt độ chín sự nghiệp, bắt rất chắc tay trong khung gỗ Aston Villa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/argentina-27.jpg\">\n<figcaption>Romero và Lisandro Martinez có thể là cặp đôi trung vệ của Argentina ở Qatar</figcaption>\n</figure>\n<p>Vị trí trung vệ sẽ là cuộc cạnh tranh giữa Lisandro Martinez, Cristian Romero cùng lão tướng Otamendi.  </p>\n<p>Hàng tiền vệ Argentian đậm chất cơ bắp, với những nhân tố giàu thể lực như Leandro Paredes, De Paul hay McAllister.</p>\n<p>Đoàn quân Albicelestes từng hai lần vô địch World Cup nhưng gần nhất đăng quang đã cách 36 năm, tại Mexico 86.</p>\n<p>Ở giải đấu sắp tới, Argentina được đánh giá là ứng viên hàng đầu cạnh tranh ngôi vương. Họ nằm tại bảng C, với những đối thủ bị đánh giá thấp hơn là Saudi Arabia, Mexico và Ba Lan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/argentina-28.jpg\">\n<figcaption>Danh sách 26 cầu thủ Argentina dự World Cup 2022</figcaption>\n</figure>\n                            </div>"}