{"url": "https://vietnamnet.vn/messi-mo-cua-gia-han-psg-khong-hung-thu-tro-lai-barca-2066366.html", "title": "Messi mở cửa gia hạn PSG, không hứng thú trở lại Barca", "abstract": "Messi được loan báo mở cửa gia hạn PSG, cảm thấy khó chịu với cách lãnh đạo Barca đề cập đưa anh trở lại Nou Camp nhưng thực tế lại vẫn đang nợ lương.", "content_html": "<div>\n                                <p>Theo tờ Le Parisien, <strong><a href=\"https://vietnamnet.vn/messi-tag36781.html\">Messi</a></strong> ngày càng cảm thấy hạnh phúc hơn tại Paris và không loại trừ việc gia hạn hợp đồng với PSG, gắn bó lâu hơn sau mùa giải này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/messi-ramos-1-1186.jpg\">\n<figcaption>Messi ngày một hạnh phúc hơn ở PSG</figcaption>\n</figure>\n<p>Tuy nhiên, phía Messi khẳng định, đến thời điểm hiện tại chưa nhận được đề nghị ký mới từ <strong><a href=\"https://vietnamnet.vn/psg-tag46856.html\">PSG</a></strong> hay bất cứ CLB nào khác.</p>\n<p>Hợp đồng hiện tại của Messi với PSG sẽ hết hạn vào cuối mùa giải. <strong><a href=\"https://vietnamnet.vn/barcelona-tag4168.html\">Barca</a></strong> được cho lên kế hoạch ký lại số 10 huyền thoại của họ theo dạng chuyển nhượng tự do.</p>\n<p>Thời gian gần đây hết Chủ tịch Joan Laporta đến Phó Chủ tịch tài chính Eduard Romeu đánh tiếng về khả năng đưa Messi trở lại.</p>\n<p>Dù vậy, theo Marca, tay săn bàn 35 tuổi cảm thấy cực kỳ khó chịu với cách lãnh đạo Barca liên tục nhắc tên anh trên các phương tiện truyền thông.</p>\n<p>Nguồn này cho biết thêm, Messi không muốn dính dáng gì đến đội bóng cũ theo kiểu như vậy. Anh dĩ nhiên không quên mình đã bị đẩy khỏi Nou Camp một cách phũ phàng như thế nào hồi hè năm ngoái.</p>\n<p>Messi càng cảm thấy nực cười hơn khi bên ngoài các sếp bự Barca cùng nhau ‘bài ca’ dường như muốn đưa anh trở lại Nou Camp lắm. Thế nhưng, thực tế CLB vẫn còn nợ lương anh không ít và vẫn chưa thấy đếm xỉa gì đến việc trả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/messi-laporta-2-1189.jpg\">\n<figcaption>Messi khó chịu với cách lãnh đạo Barca liên tục nhắc anh trên truyền thông</figcaption>\n</figure>\n<p>Trong khi đó, tại Paris, Messi ngày một cảm thấy hạnh phúc hơn. Anh đang trở lại với phong độ tốt nhất của mình trong mùa giải thứ 2 cùng PSG.</p>\n<p>Ở trận đấu mới nhất PSG thắng Nice 2-1, Messi khiến Parc des Princes tràn ngập trong niềm vui với khả năng sút phạt siêu đỉnh, trong bàn mở tỷ số cho đội nhà.</p>\n<p>Bản thân tay săn bàn 35 tuổi cũng chia sẻ, anh đang tận hưởng bản thân cùng nhà vô địch Ligue 1 sau năm đầu tiên diễn ra trật nhịp.</p>\n<p>Việc Messi không loại trừ khả năng có thể chơi ở Paris lâu hơn là tin vui với PSG. Tuy nhiên, tay săn bàn này sẽ không đưa ra quyết định tương lai cho đến sau World Cup 2022.</p>\n                            </div>"}