{"url": "https://vietnamnet.vn/hlv-ancelotti-cau-cuu-chu-tich-real-mua-tien-dao-gap-2078957.html", "title": "HLV Ancelotti cầu cứu chủ tịch Real mua tiền đạo gấp", "abstract": "Carlo Ancelotti khẩn thiết mong chủ tịch Florentino Perez xuất hầu bao chiêu mộ Victor Osimhen và Rafael Leao trong kỳ chuyển nhượng mùa đông tới.", "content_html": "<div>\n                                <p>Chiến lược gia người Italia muốn tăng cường nhân sự cho hàng công, sau khi đội bóng Hoàng gia mua hụt Kylian Mbappe hồi hè.</p>\n<p>Tình hình chấn thương dai dẳng của Karim Benzema càng làm tăng thêm vấn đề ở Bernabeu. Chính vì lẽ đó, HLV Ancelotti đã đề xuất hai cái tên Leao và Osimhen để chủ tịch Perez cân nhắc xuống tiền.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/leao-osimhen-968.jpg\">\n<figcaption>HLV Ancelotti nhắm đến Rafael Leao và Osimhen</figcaption>\n</figure>\n<p>Rafael Leao được đánh giá là một trong những tiền đạo trẻ triển vọng nhất châu Âu hiện này, được nhiều đội bóng lớn châu Âu để mắt đến như Chelsea, Man City hay PSG.</p>\n<p>Mùa 2021/22, Leao được bầu là cầu thủ xuất sắc nhất Serie A. Hiện anh vẫn trình diễn phong độ ấn tượng, ghi 6 bàn và có 9 đường kiến tạo tại giải quốc nội cũng như Champions League mùa này.</p>\n<p>Giao kèo hiện tại giữa tiền đạo Bồ Đào Nhà và AC Milan chỉ còn thời hạn đến tháng 6/2024. Nếu Rafael Leao không ký gia hạn, đội bóng thành Milan sẽ phải tính đến phương án bán ngay nhằm thu về khoản tiền chuyển nhượng cao.</p>\n<p>Ngoài Leo, HLV Ancelotti cũng để mắt đến một chân sút chất lượng khác tại Serie A là Victor Osimhen, thuộc biên chế Napoli.</p>\n<p>Tay săn bàn người Nigeria đang thi đấu cực bay tại sân Diego Maradona, ghi 9 bàn sau 13 lần ra sân, giúp đoàn quân HLV Luciano Spalletti dẫn đầu ở Serie A với chuỗi 14 trận bất bại.</p>\n<p>Osimhen được xem là phương án thay thế lý tưởng cho Benzema đã bước sang tuổi 34. Gần đây, tiền đạo người Pháp liên tục bị chấn thương hành hạ.</p>\n                            </div>"}