{"url": "https://vietnamnet.vn/bayern-munich-tu-choi-ronaldo-lan-2-so-bi-pha-nhu-mu-2081239.html", "title": "Bayern Munich từ chối Ronaldo lần 2, sợ bị phá như MU", "abstract": "Ronaldo xác định không còn đường ở lại MU, đã tìm đến gã khổng lồ bóng đá Đức nhưng một lần nữa bị Bayern Munich từ chối.", "content_html": "<div>\n                                <p>Nhà báo Florian Pletterberg của Sky Sports Đức khẳng định, không có chuyện <strong><a href=\"https://vietnamnet.vn/bayern-munich-tag4520.html\">Bayern Munich</a></strong> ký với Ronaldo ở kỳ chuyển nhượng mùa Đông, tháng 1/2023.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/ronaldo-bayern-munich-233.jpg\">\n<figcaption>Bayern Munich được cho từ chối Ronaldo lần 2</figcaption>\n</figure>\n<p>“<em>Bayern Munich không có cuộc họp chuyển nhượng vào mùa Đông với <strong><a href=\"https://vietnamnet.vn/ronaldo-tag48757.html\">Ronaldo</a></strong>. Có nhiều lý do nhưng chủ yếu vẫn tương tự như hồi hè: tuổi tác của Ronaldo và đội có những kế hoạch khác</em>”.</p>\n<p>Vào hôm qua, có thông tin người đại diện của Ronaldo – ‘siêu cò’ Jorge Mendes được cho đã có cuộc gặp với lãnh đạo Bayern Munich trước khi siêu sao người Bồ tung ra cuộc phỏng vấn ‘tấn công’ vào <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong> và Erik ten Hag.</p>\n<p>Có vẻ như Jorge Mendes đã cố gắng thuyết phục nhà vô địch Budesliga đưa Ronaldo về sân Allianz Arena nhưng Hùm xám bóng đá Đức vẫn không thay đổi ý định.</p>\n<p>Chelsea là đội tiếp theo mà người đại diện tìm đến hòng có thể ‘giải cứu’ Ronaldo khỏi MU. Nhưng nguồn Sky Sports thông tin, HLV Graham Potter cũng phản đối ký chân sút MU vào tháng Giêng.</p>\n<p>Việc Ronaldo gây xôn xao một cách tiêu cực như hiện tại, càng khiến anh mất điểm và các đội bóng tên tuổi thêm dè chừng. Họ sợ rơi cảnh bị ‘phá’ như MU.</p>\n<p>Trong khi đó, tin tức từ phòng thay đồ Old Trafford, Erik ten Hag muốn loại thẳng tay Ronaldo, mang về 1 chân sút mới, chấm dứt ồn ào kéo dài suốt từ lúc mùa giải còn chưa bắt đầu.</p>\n<p>MU và Ronaldo đứt duyên vào tháng 1/2023 gần như chắc chắn, chỉ là ở vấn đề đôi bên giải quyết như thế nào, hòa bình hay căng thẳng.</p>\n                            </div>"}