{"url": "https://vietnamnet.vn/thi-dau-o-bo-dao-nha-huynh-nhu-nhan-luong-thap-hon-cau-thu-v-league-2052523.html", "title": "Đá ở châu Âu, Huỳnh Như nhận lương thấp hơn cầu thủ V-League", "abstract": "Dù sang Bồ Đào Nha chơi bóng nhưng mức lương của tiền đạo số 1 tuyển nữ Việt Nam Huỳnh Như không thực sự cao.", "content_html": "<div>\n                                <p>Tiền đạo Huỳnh Như gia nhập Lank Vilaverdense FC theo dạng hợp đồng cho mượn có thời hạn 2 năm, vì thế chân sút số 1 tuyển nữ Việt Nam không có phí chuyển nhượng.</p>\n<p>Theo tìm hiểu, <strong><a href=\"https://vietnamnet.vn/huynh-nhu-tag8347366680218938463.html\">Huỳnh Như</a></strong> nhận mức lương khoảng 1.500 USD tại Lank Vilaverdense FC (hơn 30 triệu đồng). Đây là mức lương cao gấp 3 so với khi cầu thủ quê Trà Vinh thi đấu ở CLB TPHCM.</p>\n<p>Dù vậy, mức lương của Huỳnh Như vẫn còn thua xa các ngôi sao ở V-League. Mới đây, thủ môn Đặng Văn Lâm thi đấu cho Bình Định được cho là nhận lương 17.000 USD/tháng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/huynh-nhu-649.jpg\">\n<figcaption>Huỳnh Như ra nước ngoài thi đấu. Ảnh Vnn</figcaption>\n</figure>\n<p>Dĩ nhiên việc so sánh lương của cầu thủ nam và nữ rất khập khiễng. Việc được ra nước ngoài thi đấu là ước mơ lớn của bất cứ cầu thủ nữ Việt Nam. Trong lịch sử, Huỳnh Như là cầu thủ Việt đầu tiên xuất ngoại.</p>\n<p>Đánh giá về cơ hội tỏa sáng của Huỳnh Như, HLV Mai Đức Chung cho rằng tầm vóc là hạn chế và thách thức với các cầu thủ Việt Nam khi so với cầu thủ thế giới. Quang Hải, Công Phượng ở bóng đá nam cũng trải qua điều tương tự. Dẫu vậy, Huỳnh Như có đầu óc chiến thuật, kỹ thuật rất tốt, nhạy bén trong ghi bàn, nhanh nhẹn.</p>\n<p><em>\"Huỳnh Như là tấm gương rất sáng để cho các bạn, các em học tập, nỗ lực phấn đấu để những đội ở châu Âu, châu Á mời cầu thủ Việt Nam sang thi đấu\", </em>thuyền trưởng tuyển nữ Việt Nam nhấn mạnh.</p>\n<p>Lank FC được thành lập vào năm 1953, là 1 trong 12 CLB đang thi đấu tại giải vô địch quốc gia Bồ Đào Nha (Campeonato Nacional Feminino).</p>\n<p>Ở mùa giải trước, Lank FC xếp thứ 3 ở giai đoạn đầu và sau đó cán đích ở vị trí thứ 8 trong nhóm đua vô địch. Ngoài ra, đội bóng vùng Braga cũng lọt vào đến tứ kết Cúp Liên đoàn nữ Bồ Đào Nha và vòng 1/8 Cúp bóng đá nữ Bồ Đào Nha.</p>\n                            </div>"}