{"url": "https://vietnamnet.vn/rafael-nadal-don-con-trai-dau-long-2068182.html", "title": "Rafael Nadal và vợ đón con trai đầu lòng", "abstract": "Rafael Nadal và người vợ Mery Perello vừa chào đón con trai đầu lòng, 18 năm kể từ khi chính thức hẹn hò và 3 năm sau kết hôn.", "content_html": "<div>\n                                <p align=\"justify\">Huyền thoại <a href=\"https://vietnamnet.vn/rafael-nadal-tag6913313942513629752.html\" target=\"_blank\"><strong>Rafa Nadal</strong></a> và Mery Perelle đã là cha mẹ, El Pais đưa tin từ nguồn không chính thức. Tay vợt 36 tuổi và bà xã 34 tuổi sinh đứa con đầu lòng sau khi trải qua giai đoạn cuối thai kỳ phức tạp. Em bé chào đời vào sáng thứ Bảy ở Palma, Mallorca, Tây Ban Nha.</p>\n<p align=\"justify\">Perelle, mang thai 37 tuần, được đưa vào phòng khám tư nhân vào đêm hôm trước, nơi cô dành vài tuần để theo dõi sức khỏe của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/rafael-nadal-mery-perello-393.jpg\">\n<figcaption>Nadal và vợ mừng danh hiệu Roland Garros thứ 14 hồi tháng Sáu</figcaption>\n</figure>\n<p align=\"justify\">Những tuần cuối của thai kỳ thật khó khăn đối với hai vợ chồng. Perello, tổng giám đốc của Quỹ Rafa Nadal kể từ năm 2019, đã phải nhập viện (đầu tiên là đến phòng khám đó, sau đó đến bệnh viện Palma và sau đó trở lại phòng khám) để điều trị một số bệnh hồi tháng Tám, vào khoảng tuần thứ 31 của thai kỳ.</p>\n<p align=\"justify\">Một số nguồn tin cho rằng Mery có khả năng phải phẫu thuật. Câu chuyện chỉ được biết đến khi Nadal quyết định không rời US Open để trở về với vợ tại Mallorca.</p>\n<p align=\"justify\">Một cặp vợ chồng sinh con trai hôm thứ Năm tiết lộ với tờ El Pais rằng họ đã cùng vợ chồng Nadal đi ngang qua hành lang phòng khám vào khoảng 9h30 sáng thứ Bảy.</p>\n<p align=\"justify\">Đó là khoảnh khắc Perello đang đi xuống phòng sinh trên xe lăn, do một người chăm sóc đẩy. Họ nhận xét: <i>\"Rafa chào đón chúng tôi rất tử tế, chúc những điều tốt lành\"</i>.</p>\n<p align=\"justify\">Nhà vô địch của 22 danh hiệu <a href=\"https://vietnamnet.vn/grand-slam-tag4676213215858328743.html\" target=\"_blank\"><strong>Grand Slam</strong></a> là người duy nhất trong gia đình có mặt tại buổi sinh. Có khả năng họ sẽ không xuất viện cho đến thứ Hai, sau khi các xét nghiệm đầu tiên được thực hiện trên trẻ sơ sinh.</p>\n<p align=\"justify\">Tại cổng của phòng khám nằm ở ngoại ô Palma, một nhóm nhiếp ảnh gia tụ tập để cố gắng chụp nhanh cặp vợ chồng hoặc người nhà đến thăm em bé.</p>\n<p align=\"justify\">Phòng khám có khu vực tiếp nhận những người yêu cầu mức độ riêng tư cao hơn, nơi vợ chồng Nadal đang ở. Trên thực tế, họ có quyền ra vào bãi đậu xe riêng và có thể rời khỏi phòng khám một cách kín đáo và không cần phải đặt chân ra đường.</p>\n<p align=\"justify\">Cặp đôi vốn luôn rất ngại nói về cuộc sống riêng tư của mình từng xác nhận những tuần mang thai sau khi tạp chí Hello cung cấp các hình ảnh độc quyền.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/rafael-nadal-mery-perello-dam-cuoi-396.jpg\">\n<figcaption>Nadal trong lễ kết hôn năm 2019</figcaption>\n</figure>\n<p align=\"justify\">Trong thời gian Nadal chuẩn bị cho US Open, Perello phải vào viện. Tay vợt người Tây Ban Nha sau đó truyền đi thông điệp về sự yên bình của vợ con.</p>\n<p align=\"justify\">Mặc dù tỏ ra bình tĩnh trong phát biểu, nhưng tâm trí của anh dường như ở đâu đó và không còn động lực thi đấu. <i>\"Như bạn biết đấy, trên phương diện cá nhân, tôi đang ở trong một tình huống quan trọng đối với bản thân. Và tôi phải quản lý mọi thứ. Vợ tôi ổn. Có một chút vấn đề, khi chúng là những tình huống khó quản lý hơn khi một người phải xa nhà\"</i>.</p>\n<p align=\"justify\">Sau thất bại hồi đầu tháng Chín, Nadal thú nhận rằng anh cần nghỉ ngơi và trở về nhà để gần gũi vợ trong những tuần cuối của thai kỳ. Ngoài ra, anh cũng nhận ra rằng đã đến lúc phải cống hiến hết mình cho <i>\"những thứ quan trọng hơn nhiều so với quần vợt\"</i>.</p>\n<p align=\"justify\">Hồi cuối tháng trước, Nadal tái xuất với sự kiện Laver Cup ở London, giải đấu chia tay đối thủ và cũng là người bạn thân <a href=\"https://vietnamnet.vn/roger-federer-tag6903061224223701577.html\" target=\"_blank\"><strong>Roger Federer</strong></a>.</p>\n<p align=\"justify\">Sau khi thua trận đấu đôi cùng Federer, Nadal nhắc lại tình cảnh mà anh phải trải qua: <i>\"Đây là những tuần khó khăn. Ngủ ít, nói chung một chút căng thẳng, các tình huống phức tạp hơn so với bình thường ở nhà. Tôi phải đối phó với tất cả những điều đó với áp lực những gì từng làm trong sự nghiệp chuyên nghiệp\"</i>.</p>\n<p align=\"justify\">Cặp đôi quen nhau từ niên thiếu thông qua em gái của Nadal, Maribel, người bạn cùng lớp của Perello. Cả hai có nhiều điểm chung và chính thức hóa mối quan hệ vào năm 2005.</p>\n<p align=\"justify\">Sau 15 năm hẹn hò, cặp đôi kết hôn vào mùa thu 2019, trong một lễ kỷ niệm riêng tư tại quê hương Mallorca.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/rafael-nadal-bat-on-sau-khi-roger-federer-nghi-huu-2064009.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/rafael-nadal-roger-federer-laver-cup-1340.jpg\" alt=\"Nadal sau khi Federer nghỉ hưu: Trái tim trĩu nặng bởi cảm xúc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/rafael-nadal-bat-on-sau-khi-roger-federer-nghi-huu-2064009.html\">Nadal sau khi Federer nghỉ hưu: Trái tim trĩu nặng bởi cảm xúc</a></h3>\n<div class=\"insert-wiki-description\">Cuộc chia tay của Roger Federer cùng với tình huống cá nhân khó khăn khiến cho Rafael Nadal dễ bị tổn thương, phải đối mặt với bước ngoặt mới và quá trình chuyển đổi quan trọng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/rafael-nadal-roi-us-open-gia-dinh-hon-quan-vot-2057161.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/nadal-us-open-949.jpg\" alt=\"Rafael Nadal rời US Open: \" t=\"\" i=\"\" c=\"\" nhi=\"\" u=\"\" th=\"\" quan=\"\" tr=\"\" ng=\"\" h=\"\" n=\"\" qu=\"\" v=\"\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/rafael-nadal-roi-us-open-gia-dinh-hon-quan-vot-2057161.html\">Rafael Nadal rời US Open: \"Tôi có nhiều thứ quan trọng hơn quần vợt\"</a></h3>\n<div class=\"insert-wiki-description\">Rafael Nadal hối tiếc khi sớm phải rời US Open 2022, nhưng anh xác nhận có nhiều thứ quan trọng hơn quần vợt và tập trung vào cậu con trai sắp chào đời.</div>\n</div>\n</article>\n</div>\n                            </div>"}