{"url": "https://vietnamnet.vn/ong-tran-quoc-tuan-duoc-vff-kien-nghi-tranh-cu-o-dai-hoi-khoa-9-2059913.html", "title": "Ông Trần Quốc Tuấn được VFF kiến nghị tranh cử ở đại hội VFF khóa 9", "abstract": "VFF kiến nghị Tổng cục TDTT cho phép ông Trần Quốc Tuấn ra tranh cử tại đại hội khóa 9 nhiệm kỳ 2022 - 2026, với vị trí Chủ tịch.", "content_html": "<div>\n                                <p>Ngày 9/9, VFF công bố danh sách ứng viên các vị trí lãnh đạo chủ chốt và BCH, trong đó đáng chú ý ở cuộc đua tới ghế Chủ tịch VFF khóa 9 chỉ có duy nhất một người được các tổ chức thành viên giới thiệu tranh cử là ông Trần Quốc Tuấn - Quyền Chủ tịch VFF khóa 8.</p>\n<p>Để hoàn tất các thủ tục trước đại hội, VFF đã có văn bản gửi Tổng cục TDTT, thông báo kế hoạch tổ chức đại hội, trong đó kiến nghị cơ quan quản lý tạo điều kiện cho ông Trần Quốc Tuấn ra tranh cử.</p>\n<p>VFF đánh giá ông Trần Quốc Tuấn có năng lực, hoàn thành tốt nhiệm vụ, được các tổ chức quốc tế tín nhiệm, có chuyên môn và đối ngoại tốt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/vff-tran-quoc-tuan-481.jpg\">\n<figcaption>Ông Trần Quốc Tuấn (phải) và ông Cao Văn Chóng</figcaption>\n</figure>\n<p>Ngoài ra, <strong><a href=\"https://vietnamnet.vn/vff-tag17668205485083259149.html\">VFF</a></strong> cũng có văn bản gửi Tỉnh uỷ Bình Dương kiến nghị tạo điều kiện để Phó chủ tịch Cao Văn Chóng ra tranh cử ghế Chủ tịch VFF. Được biết, Thường trực tỉnh uỷ, BTC tỉnh uỷ Bình Dương sẽ xem xét chấp thuận để ông Cao Văn Chóng tranh cử đại hội 9. Ông Cao Văn Chóng là một trong những ứng viên tranh ghế Phó Chủ tịch VFF phụ trách truyền thông. </p>\n<p>Ở Đại hội tới, trong khi ghế Chủ tịch gần như khó có bất ngờ thì vị trí Phó Chủ tịch hứa hẹn là cuộc đua rất thú vị. Theo giới thiệu của các tổ chức thành viên, ở vị trí Phó Chủ tịch phụ trách chuyên môn có tới 5 ứng viên là ông Dương Nghiệp Khôi, Vũ Tiến Thành, Trần Anh Tú, Trần Quốc Tuấn, Phạm Ngọc Viễn.</p>\n<p>Phó Chủ tịch phụ trách tài chính và vận động tài trợ có 3 ứng viên là ông Nguyễn Trung Kiên, Lê Văn Thành và Trần Anh Tú.</p>\n<p>Ghế Phó Chủ tịch phụ trách truyền thông và đối ngoại có 5 ứng viên là ông Lê Hoài Anh, Cao Văn Chóng, Nguyễn Quốc Hội, Nguyễn Thị Hoàng Phương và Nguyễn Xuân Vũ.</p>\n<p>Theo kế hoạch, Đại hội Liên đoàn bóng đá Việt Nam nhiệm kỳ 9 (2022-2026) diễn ra vào ngày 6/11.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001YHX.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}