{"url": "https://vietnamnet.vn/mu-da-europa-league-rashford-vang-mat-co-hoi-cho-ronaldo-2060232.html", "title": "MU đá Europa League: Rashford vắng mặt, cơ hội cho Ronaldo", "abstract": "Không có sự phục vụ của Rashford, Ronaldo sẽ đá cao nhất trên hàng công Quỷ đỏ trong chuyến làm khách trên sân Sheriff Tiraspol (Moldova).", "content_html": "<div>\n                                <p>Sau khi thúc thúc 0-1 trước Real Sociedad ngày ra quân, đội bóng của HLV Erik Ten Hag khát khao giành ba điểm đầu tay trong chuyến hành quân xa đến vùng Đông âu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/manchester-united-15.jpg\">\n<figcaption>Ten Hag đưa sang Moldova 22 cầu thủ</figcaption>\n</figure>\n<p>Chiến lược gia người Hà Lan sẽ không có sự phục vụ của 5 cầu thủ đội một vì nhiều lý do khác nhau, bao gồm Martin Dubravka, Aaron Wan-Bissaka, Donny van de Beek, Marcus Rashford và Anthony Martial.</p>\n<p>Với việc cả Rashford lẫn Martial ngồi nhà vì chấn thương, Ronaldo sẽ tiếp tục được trao cơ hội đá chính, sau khi gây thất vọng trước đối thủ đến từ Tây Ban Nha.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/ronaldo-18.jpg\">\n<figcaption>Ronaldo bay sang Moldova cùng đồng đội</figcaption>\n</figure>\n<p>Cả tuần vừa qua, thầy trò Ten Hag tập luyện chăm chỉ ở Carrington trong bối cảnh vòng đấu thứ 7 Premier League tạm hoãn vì sự ra đi của Nữ hoàng Anh.</p>\n<p>Trận đấu giữa MU vs Leeds dự kiến cuối tuần này cũng được dời sang một thời điểm khác vì lý do thiếu cảnh sát hỗ trợ. Chính vì thế, MU sẽ dồn hết tâm trí vào cuộc đấu tại Moldova.</p>\n<p>Sheriff Tiraspol bị xem là \"bé hạt tiêu\" trên đấu trường châu Âu. Tuy nhiên, đội bóng này từng gây cú sốc lớn ở Bernabeu mùa trước khi đánh gục Real Madrid.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/antony-19.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/manchester-united-20.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/manchester-united-21.jpg\">\n<figcaption>Dàn sao MU lên máy bay</figcaption>\n</figure>\n<p>Ngày ra quân Europa League, Sheriff Tiraspol tiếp tục tạo nên bất ngờ khi vượt qua chủ nhà Omonia Nicosia 3-0.</p>\n<p>Trong danh sách 22 cái tên bay đến Moldova, HLV Ten Hag đặt niềm tin vào nhiều cầu thủ trẻ như Iqbal, Garnacho, McNeil hay thủ thành Vitek.</p>\n<p><em>Danh sách 22 cầu thủ MU tham dự trận đấu với Sheriff Tiraspol</em></p>\n<p><strong>Thủ môn</strong>: De Gea, Heaton, Vitek.</p>\n<p><strong>Hậu vệ: </strong>Lindelof, Maguire, Martinez, Malacia, Varane, Dalot, Shaw.</p>\n<p><strong>Tiền vệ:</strong> Fernandes, Eriksen, Fred, Casemiro, McTominay, Iqbal.</p>\n<p><strong>Tiền đạo</strong>: Ronaldo, Antony, Sancho, Elanga, Garnacho, McNeil.</p>\n                            </div>"}