{"url": "https://vietnamnet.vn/ve-xem-u17-viet-nam-o-giai-chau-a-cao-nhat-la-100-nghin-dong-2064823.html", "title": "Vé xem U17 Việt Nam ở giải châu Á cao nhất là 100 nghìn đồng", "abstract": "VFF thông báo kế hoạch bán vé các trận đấu của U17 Việt Nam tại vòng loại giải bóng đá U17 vô địch châu Á 2023 tổ chức tại Phú Thọ.", "content_html": "<div>\n                                <p>VFF chính thức mở bán vé xem U17 Việt Nam tại vòng loại U17 châu Á vào lúc 9h00 đến 17h00 từ ngày 3/10 đến 9/10/2022, tại quầy vé của BTC trận đấu đặt tại cổng chính Nhà thi đấu TDTT tỉnh Phú Thọ, đường Hùng Vương, phường Thọ Sơn, thành phố Việt Trì, tỉnh Phú Thọ.</p>\n<p>Khán giả được mua vé cho tất cả các buổi thi đấu trong một lần, với mức giá vé 50 nghìn đồng và 100 nghìn đồng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/u16-vietnam-3-1508.jpeg\">\n<figcaption>U17 Việt Nam sẵn sàng cho vòng loại châu Á 2023</figcaption>\n</figure>\n<p>Để chuẩn bị cho vòng loại U17 châu Á 2023, U17 Việt Nam được khởi động bằng chuyến tập huấn kéo dài 4 tuần tại CHLB Đức và thi đấu giao hữu với 4 đội trẻ của 4 CLB Bundesliga là Borussia Dortmund, Eintracht Frankfurt, 1. FC Koln và Borussia Monchengladbach.</p>\n<p>Tại vòng loại U17 châu Á 2023, U17 Việt Nam cùng bảng F với U17 Thái Lan, Đài Loan (Trung Quốc) và Nepal. Bảng đấu này được VFF đăng cai tổ chức.</p>\n<p>Với lợi thế sân nhà, U17 Việt Nam được tiếp sức từ người hâm mộ, qua đó có thêm điều kiện thuận lợi để cạnh tranh suất tham dự VCK của đấu trường U17 châu lục.</p>\n<p>Tại vòng loại, các đội  thi đấu theo thể thức vòng tròn một lượt tính điểm xếp hạng tại mỗi bảng, chọn 15 đội (10 đội nhất bảng và 5 đội nhì bảng có thành tích tốt nhất trong các bảng) vào thi đấu VCK cùng với đội chủ nhà được đặc cách vào thẳng là Bahrain.</p>\n<p><strong>Lịch thi đấu của U17 Việt Nam:</strong></p>\n<p>19h ngày 5/10: U17 Việt Nam vs U17 Đài Loan (Trung Quốc)</p>\n<p>19h ngày 7/10: U17 Việt Nam vs U17 Nepal</p>\n<p>19h ngày 9/10: U17 Việt Nam vs U17 Thái Lan</p>\n                            </div>"}