{"url": "https://vietnamnet.vn/mourinho-tuc-gian-doi-tong-co-mot-cau-thu-roma-2079044.html", "title": "Mourinho tức giận đòi tống cổ một cầu thủ Roma", "abstract": "Sau trận hòa Sassuolo rạng sáng nay, HLV Mourinho bức xúc cho biết, một cầu thủ AS Roma đã phản bội đội bóng với lối hành xử kém.", "content_html": "<div>\n                                <p>Bàn thắng muộn của Tammy Abraham giúp AS Roma thoát thua trước đội chủ nhà Sassuolo. Kết quả hòa 1-1 khiến đội bóng áo bã trầu lỡ cơ hội vào tốp 4 Serie A.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/mourinho-300.jpg\">\n<figcaption>Mourinho không hài lòng với thái độ của 1 học trò</figcaption>\n</figure>\n<p>Tan trận, HLV Mourinho phát biểu trên DAZN: <em>\"Chúng tôi có màn trình diễn tốt, thái độ làm việc tích cực và nghiêm túc. Hai ngày qua thật khó khăn với toàn đội.</em></p>\n<p><em>AS Roma rất muốn giành chiến thắng trước Sassuolo. Tôi rất tiếc vì những nỗ lực của toàn đội đã bị phản bội bởi thái độ thi đấu thiếu chuyên nghiệp của một cầu thủ.</em></p>\n<p><em>Mọi người không thấy tôi nói như vậy về Ibanez ở trận thua Lazio, bởi vì đó là lỗi của tập thể. Thái độ của hậu vệ người Brazil không phải vấn đề.</em></p>\n<p><em>Phong cách chơi bóng thiếu chuyên nghiệp của một cá nhân quả thật không công bằng với những đồng đội còn lại. Đó là điều khiến tôi thất vọng.\"</em></p>\n<p>Khi các phóng viên hỏi Mourinho nêu đích danh cái tên thể hiện thái độ không đúng mực, Mourinho từ chối.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/karsdorp-mourinho-303.jpg\">\n<figcaption>Theo truyền thông Italia, Karsdorp là người mà Mourinho ám chỉ</figcaption>\n</figure>\n<p>\"<em>Tôi sẽ không nói với bạn. Hôm nay có 16 cầu thủ trên sân và tôi thích sự nhiệt huyết của 15 người trong số đó. Người còn lại sẽ phải đi tìm bến đỗ mới đầu năm tới.\"</em></p>\n<p>Giới truyền thông Italia cho hay, thành viên mà Mourinho ám chỉ đến là hậu vệ cánh phải Rick Karsdorp, vào sân giữa hiệp hai thay cho Celik.</p>\n<p>Quãng thời gian trên sân, cầu thủ người Hà Lan thi đấu hời hợt, nhiều lần chuyền hỏng và mắc lỗi dẫn đến bàn thua duy nhất của AS Roma.</p>\n                            </div>"}