{"url": "https://vietnamnet.vn/dua-tru-hang-v-league-sai-gon-bat-loi-nghet-tho-tung-vong-dau-2078226.html", "title": "Đua trụ hạng V-League: Sài Gòn bất lợi, nghẹt thở từng vòng đấu", "abstract": "Kịch bản đua trụ hạng căng thẳng tới những vòng đấu cuối cùng, khi có ít nhất 4 đội đều có khả năng về với hạng Nhất mùa tới.", "content_html": "<div>\n                                <p>Sau vòng 23 Night Wolf V-League 2022, nhóm chạy trốn vé xuống hạng gồm 4 đội: CLB TPHCM (21 điểm), Hà Tĩnh (20 điểm), Nam Định (20 điểm) và Sài Gòn FC (19 điểm).</p>\n<p>Sài Gòn FC (cuối BXH) đang gặp bất lợi lớn nhất bởi đội bóng này không chỉ kém hơn các đối thủ đứng trên về mặt điểm số và còn thi đấu nhiều hơn 1 trận.</p>\n<p>Ở vòng 24, <strong><a href=\"https://vietnamnet.vn/sai-gon-fc-tag399727928766325034.html\">Sài Gòn</a></strong> nghỉ thi đấu, và kịch bản xấu có thể xảy ra với thầy trò HLV Phùng Thanh Phương khi các đối thủ đua trụ hạng đều có kết quả tốt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/sai-gon-1239.jpg\">\n<figcaption>Sài Gòn yếu thế nhất trong cuộc đua trụ hạng</figcaption>\n</figure>\n<p>Hy vọng trụ hạng của Sài Gòn ở 2 vòng cuối, trong đó có một trận \"chung kết ngược\" với Nam Định trên sân khách. Đây có thể là trận đấu quyết định cả mùa giải của đội bóng Sài thành.</p>\n<p>Cơ hội chưa hẳn là đã hết với Sài Gòn FC nhưng nhìn tình cảnh hiện tại, họ là đội có nguy cơ lớn nhất xuống hạng. Bởi lẽ ngoài việc phải thắng 2 trận cuối, thì các đối thủ ở phía trên cũng đều có những cơ hội để thoát \"cửa tử\".</p>\n<p>Chẳng hạn như <strong><a href=\"https://vietnamnet.vn/nam-dinh-fc-tag14219617889150150522.html\">Nam Định</a></strong> ngoài trận quyết đấu với Sài Gòn ở vòng 25 có lợi thế sân nhà, đội bóng này có chuyến làm khách trên sân của SLNA đã hết mục tiêu ở vòng cuối.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/nam-dinh-1242.jpeg\">\n<figcaption>Nam Định chờ quyết đấu với Sài Gòn ở vòng 25</figcaption>\n</figure>\n<p>Tương tự, Hà Tĩnh được cho là sẽ có 3 điểm khi tiếp HAGL đã sớm trụ hạng trước 3 vòng đấu ở vòng 24, chưa kể thầy trò HLV Nguyễn Thành Công có trận tiếp Thanh Hóa cũng không còn mục tiêu ở lượt cuối.</p>\n<p>TPHCM kể từ khi có sự dẫn dắt của HLV Vũ Tiến Thành có những trận thắng và hòa theo kịch bản giống nhau. Đó là các đối thủ của họ vì lý do nào đó đều cất hàng loạt trụ cột và sử dụng cầu thủ trẻ.</p>\n<p>Do vậy, dù nằm trong nhóm \"cầm đèn đỏ\", nhưng cửa trụ hạng của TPHCM khá sáng. Các đối thủ còn lại của họ là SHB Đà Nẵng, Viettel và Bình Định, đều đã hết mục tiêu.</p>\n<article class=\"ck-cms-color-background-full type-3 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\">CĐV chửi trọng tài, CLB Hải Phòng nộp phạt 30 triệu đồng </span>\n<div class=\"color-wiki__description vnn-template-editable\">Với việc để xảy ra tình trạng các CĐV thóa mạ trọng tài điều khiển trận Hải Phòng - Hà Tĩnh ở vòng 23 V-League 2022, đội chủ sân Lạch Tray phải đón nhận án phạt từ ban kỷ luật VFF là 30 triệu đồng. Đây là lần thứ 3 ở mùa giải này, CLB Hải Phòng nhận án phạt liên quan đến các CĐV.</div>\n</article>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0053DR.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}