{"url": "https://vietnamnet.vn/barca-kien-aletico-madrid-vi-lum-xum-tien-bac-vu-griezmannc-2058311.html", "title": "Barca kiện Atletico Madrid vì lùm xùm tiền bạc vụ Griezmann", "abstract": "Đội bóng xứ Catalan chuẩn bị đưa Atletico Madrid ra tòa vì không chịu thanh toán khoản tiền liên quan thương vụ Griezmann.", "content_html": "<div>\n                                <p>Trong hợp đồng cho mượn Antoine Griezmann của <strong><a href=\"https://vietnamnet.vn/barcelona-tag4168.html\">Barca</a></strong> với Atletico Madrid, có điều khoản  nếu ngôi sao người Pháp chơi hơn 50% số trận đấu (hoặc số phút, vẫn chưa rõ ràng), thì <strong><a href=\"https://vietnamnet.vn/atletico-madrid-tag2491.html\">Atletico</a></strong> buộc phải trả đội bóng xứ Catalan 40 triệu euro.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/griezman-atletico-2-1-porto-696.jpg\">\n<figcaption>Griezmann có phong độ tốt hơn trong mùa giải này cho Atletico Madrid</figcaption>\n</figure>\n<p>Vì để cố gắng tránh điều đó, đội bóng của Simeone đã tính toán dùng Griezmann làm sao để không chạm mức ấy sau khi đã sử dụng anh nhiều vào mùa trước.</p>\n<p>Cụ thể, lần thứ 3 trong mùa giải này, Griezmann vào sân từ ghế dự bị khoảng 30 phút và tạo sự khác biệt cho Atletico.</p>\n<p>Trong trận đấu với Porto, chính bàn thắng của anh đã giúp Atletico giành trọn 3 điểm vào phút chót với kết quả 2-1.</p>\n<p>Mùa này, tiền đạo Pháp đã ghi 3 bàn sau 5 trận cho Atletico, hiệu suất tốt hơn hẳn so với 8 bàn sau 36 trận ở giải năm ngoái.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/griezmann-barca-atletico-694.jpg\">\n<figcaption>Lãnh đạo Atletico được cho bình tĩnh dù nguy cơ bị Barca kiện liên quan thỏa thuận cho Griezmann</figcaption>\n</figure>\n<p>Việc thỏa thuận với Barca cùng sự khó khăn về tài chính của Atletico khiến Simeone phải hạn chế dùng Griezman theo “chiến lược 30 phút”.</p>\n<p>Tuy nhiên, theo Sport, Barca cho rằng, họ đủ cơ sở để nhận 40 triệu euro như thỏa thuận và đã đến hạn Atletico phải thanh toán. Nếu đội bóng Madrid không thực hiện, họ sẽ kiện ra tòa.</p>\n<p>Quan điểm của lãnh đạo đội bóng xứ Catalan là Atletico đã dùng Griezmann hơn 50% số trận ở mùa giải trước và điều khoản đã được kích hoạt vào mùa hè này.</p>\n<p>Bởi vì thỏa thuận ban đầu giữa đôi bên là hợp đồng cho mượn 1 năm với tùy chọn lên thành 2 năm, chứ không phải ngay ban đầu ký hợp đồng cho mượn 2 năm.</p>\n                            </div>"}