{"url": "https://vietnamnet.vn/mourinho-chi-erik-ten-hag-cach-tri-ronaldo-o-mu-2072679.html", "title": "Mourinho chỉ Erik ten Hag cách trị Ronaldo ở MU", "abstract": "Mourinho chỉ cho Erikt en Hag cách trị Ronaldo, người đang ở giữa tâm bão – bị phạt nặng sau khi bỏ về sớm trong lúc MU còn đang đấu Tottenham.", "content_html": "<div>\n                                <p>Ronaldo bị Erik ten Hag xử mạnh tay không cho tập với đội 1 MU, loại khỏi chuyến làm khách đến Chelsea, vòng 13 <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Premier League</a></strong> vì từ chối vào sân thay người, rồi hầm hầm bỏ ra về sớm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/ronaldo-mourinho-218.jpg\">\n<figcaption>Mourinho cho biết, để quản lý Ronaldo thì không cần dạy anh gì cả về chuyên môn mà chỉ cần hướng dẫn làm sao để cầu thủ này có thể chơi trong đội hình MU</figcaption>\n</figure>\n<p>Sự mạnh tay của vị thuyền trưởng người Hà Lan nhận được một số ủng hộ, bao gồm cả lãnh đạo <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong>, nhưng cũng có những ý kiến phản đối. Cây bình luận Piers Morgan chỉ trích Erik ten Hag thiếu tôn trọng Ronaldo, trong khi Kevin Pietersen coi cựu thuyền trưởng Ajax là “gã hề”.</p>\n<p>Mối quan hệ Ronaldo và Erik ten Hag xuống ở mức thấp nhất, khi vốn đã không tốt đẹp ngay từ lúc khởi đầu qua việc siêu sao người Bồ bỏ tập giai đoạn trước mùa giải.</p>\n<p>Có thông tin, MU đang xem xét để Ronaldo ra đi miễn phí ngay trong tháng Giêng, nếu không tìm được đội nào mua anh.</p>\n<p>Trước những quan điểm trái chiều về việc Erik ten Hag đối xử với Ronaldo, người từng 5 lần giành Quả bóng vàng, trên mạng xuất hiện trở lại những ‘lời vàng’ của <strong><a href=\"https://vietnamnet.vn/mourinho-tag37708.html\">Mourinho</a></strong>, chia sẻ về cách để quản lý những cái tôi lớn trong phòng thay đồ như Ronaldo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/ronaldo-erik-ten-hag-216.jpg\">\n<figcaption>Erik ten Hag đưa ra những yêu cầu gắt cho Ronaldo và nếu anh không làm được thì loại thẳng tay. Ở đây nhà cầm quân này chưa cho thấy sự linh hoạt nên có</figcaption>\n</figure>\n<p>Nhà cầm quân người Bồ hiện dẫn dắt AS Roma, có 3 năm làm việc cùng siêu sao đồng hương ở Real Madrid, từ 2010-2013 trước khi chia tay không mấy êm đẹp vào thời gian cuối.</p>\n<p>“<em>Nếu bạn không thể huấn luyện những cầu thủ lớn, bạn không thể huấn luyện bất cứ ai.</em></p>\n<p><em>Điều vô cùng quan trọng mà HLV cần phải hiểu ở đây là, bạn sẽ không dạy các cầu thủ đó về cách chơi bóng. </em></p>\n<p><em>Bạn sẽ không dạy Ronaldo cách sút phạt, hay chỉ Ibrahimovic cách hãm bóng bằng ngực, cũng chẳng cần dạy cách Drogba tấn công và ghi bàn bằng đầu. </em><em>Nhưng bạn phải dạy cách họ chơi bóng trong đội của mình</em>”.</p>\n<p>Rõ ràng, những ‘lời vàng’ của Mourinho đáng để Erik ten Hag suy ngẫm. Tại MU, ông thiết lập kỷ luật thép hòng đưa đội vào quy củ và Ronaldo cũng không nằm trong ngoại lệ.</p>\n<p>Nhưng cách thẳng tay của ông có vẻ không khiến Ronaldo phục, bởi những gì anh đã nỗ lực và phấn đấu đạt được trong sự nghiệp. Từ Vua phá lưới MU mùa trước đột nhiên bị rơi xuống… ngục – phơi mặt trên ghế dự bị thường xuyên, theo lẽ tự nhiên khó ai có thể giữ được cái đầu lạnh mà chấp nhận sự thật phũ phàng.</p>\n<p>Chưa kể, Ronaldo đã muốn ra đi từ mùa hè, nên nếu không có ý định sừ dụng anh nhiều thì Erik ten Hag phải dứt khoát giải quyết điều đó từ trước khi mùa giải bắt đầu. Như thế cũng là một sự tôn trọng với Ronaldo, số 7 huyền thoại ở Old Trafford.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hlv-mu-tuyen-bo-ro-ly-do-phat-nang-ronaldo-2072571.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/ten-hag-1057.jpg\" alt=\"Ten Hag tuyên bố rõ lý do phạt nặng Ronaldo\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hlv-mu-tuyen-bo-ro-ly-do-phat-nang-ronaldo-2072571.html\">Ten Hag tuyên bố rõ lý do phạt nặng Ronaldo</a></h3>\n<div class=\"insert-wiki-description\">Nhà cầm quân Hà Lan cho biết, ông quyết định trừng phạt Cristiano Ronaldo bởi ngôi sao 37 tuổi phá vỡ những tiêu chuẩn mà ông đặt ra tại MU.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mu-mua-gap-tien-dao-ho-tro-erik-ten-hag-loai-thang-ronaldo-2072344.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/goncalo-ramos-cristiano-ronaldo-225.jpg\" alt=\"MU mua gấp tiền đạo, hỗ trợ Erik ten Hag loại thẳng Ronaldo\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mu-mua-gap-tien-dao-ho-tro-erik-ten-hag-loai-thang-ronaldo-2072344.html\">MU mua gấp tiền đạo, hỗ trợ Erik ten Hag loại thẳng Ronaldo</a></h3>\n<div class=\"insert-wiki-description\">Erik ten Hag thẳng tay loại Ronaldo, càng cho thấy MU cần mua gấp 1 tiền đạo mới ngay trong tháng 1/2023, điều thuyền trưởng Hà Lan vốn nhắm tới từ sớm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mu-phat-ronaldo-su-ich-ky-cua-cristiano-ronaldo-2072422.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/ten-hag-ronaldo-452.jpg\" alt=\"MU trừng phạt Ronaldo: Trả giá cho sự ích kỷ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mu-phat-ronaldo-su-ich-ky-cua-cristiano-ronaldo-2072422.html\">MU trừng phạt Ronaldo: Trả giá cho sự ích kỷ</a></h3>\n<div class=\"insert-wiki-description\">MU đã quyết định để Ronaldo tập riêng và gạt khỏi trận đấu với Chelsea, khi lần thứ hai trong vòng 3 tháng anh rời sân trong lúc đội nhà đang thi đấu.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ronaldo-van-canh-cao-sau-khi-bi-mu-phat-nang-erik-ten-hag-at-via-2072322.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/ronaldo-mu-phat-177.jpg\" alt=\"Ronaldo vẫn ‘cành cao’ sau khi bị Erik ten Hag át vía, MU phạt nặng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ronaldo-van-canh-cao-sau-khi-bi-mu-phat-nang-erik-ten-hag-at-via-2072322.html\">Ronaldo vẫn ‘cành cao’ sau khi bị Erik ten Hag át vía, MU phạt nặng</a></h3>\n<div class=\"insert-wiki-description\">MU quyết định phạt nặng Ronaldo sau khi chống lệnh Erik ten Hag, bỏ vào đường hầm lúc trận đấu với Tottenham, vòng 12 Premier League, còn chưa kết thúc.</div>\n</div>\n</article>\n</div>\n                            </div>"}