{"url": "https://vietnamnet.vn/hlv-dinh-the-nam-2059604.html", "title": "U20 Việt Nam sẵn sàng lấy vé dự VCK châu Á", "abstract": "HLV Đinh Thế Nam khẳng định U20 Việt Nam sẵn sàng tranh tài tại bảng F, với mục tiêu cao nhất là vượt qua vòng loại U20 châu Á 2023.", "content_html": "<div>\n                                <p><em>“Chúng tôi mới có mặt tại Indonesia. Đây là vòng loại U20 châu Á 2023 nên có ý nghĩa rất quan trọng. Cũng giống như các đội khác, U20 Việt Nam nỗ lực hết sức để thành công”, </em>HLV Đinh Thế Nam phát biểu trước lượt trận ra quân bảng F, vòng loại U20 châu Á 2023.</p>\n<p>Ở trận ra quân, U20 Việt Nam đụng U20 Hong Kong (Trung Quốc). HLV Cheung Kin Fung cũng lên gân, muốn tạo ra bất ngờ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/hlv-dinh-the-nam-638.jpg\">\n<figcaption>HLV Đinh Thế Nam</figcaption>\n</figure>\n<p><em>“Chúng tôi trải qua một số trận giao hữu để chuẩn bị cho giải. Hy vọng, Hong Kong trình diễn lối chơi tốt và thu về kết quả khả quan”, </em>HLV trưởng U20 Hong Kong nói.</p>\n<p>Tại bảng F, đối thủ chính của <strong><a href=\"https://vietnamnet.vn/u20-viet-nam-tag988667856321090584.html\">U20 Việt Nam</a></strong> là U20 Indonesia. HLV Shin Tae Yong của chủ nhà Indonesia cho biết: <em>“Chúng tôi chuẩn bị để có được thành tích tốt và cạnh tranh với ba đội tham dự ở đây. Các cầu thủ tập luyện rất chăm chỉ để hướng đến các trận vòng loại”.</em></p>\n<p>Trước khi sang Indonesia, HLV Đinh Thế Nam rút gọn danh sách còn 23 cầu thủ. Hiện tại, Bùi Vĩ Hào chưa có mặt ở đội do bận cùng B.Bình Dương đấu HAGL ở vòng 16 V-League 2022. Tiền vệ trẻ này lên đường vào ngày 14/9, đúng trận ra quân của U20 Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/dinh-the-nam-641.jpeg\">\n<figcaption>HLV trưởng các đội tại bảng F</figcaption>\n</figure>\n<p>Gặp đối thủ không được đánh giá cao ở trận ra quân là U20 Hong Kong, nhiều khả năng HLV Đinh Thế Nam chỉ sử dụng đội hình 2 nhằm giữ sức cho các trụ cột.</p>\n<p>Vòng loại U20 châu Á 2023 bao gồm 44 đội, được chia thành 10 bảng đấu do 10 nước đăng cai (6 bảng 4 đội và 4 bảng 5 đội). Ngoài Indonesia, các bảng đấu còn lại được tổ chức ở Bahrain, Iraq, Jordan, Kyrgyzstan, Lào, Mông Cổ, Oman, Saudi Arabia và Tajikistan.</p>\n<p>10 đội nhất bảng và 5 đội nhì bảng có thành tích tốt nhất góp mặt ở VCK U20 châu Á 2023 cùng chủ nhà U20 Uzbekistan. Nếu U20 Uzbekistan nằm trong nhóm 5 đội nhì bảng có thành tích tốt nhất thì đội nhì bảng có thành tích tốt thứ 6 giành vé đi tiếp. </p>\n<p><strong>Lịch thi đấu U20 Việt Nam:</strong></p>\n<p>16h00 ngày 14/9: U20 Việt Nam vs U20 Hong Kong (Trung Quốc)</p>\n<p>16h00 ngày 16/9: U20 Việt Nam vs U20 Timor Leste</p>\n<p>18h00 ngày 18/9: U20 Việt Nam vs U20 Indonesia</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003S8G.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p></p>\n                            </div>"}