{"url": "https://vietnamnet.vn/nhan-dinh-bang-c-world-cup-2022-2081652.html", "title": "Nhận định bảng C World Cup 2022: Messi đấu Lewandowski", "abstract": "Bên cạnh sức mạnh vượt trội của đội tuyển Argentina, bảng C World Cup 2022 là cuộc so tài được chờ đợi giữa hai ngôi sao tấn công Messi và Lewandowski.", "content_html": "<div>\n                                <p align=\"justify\">Bảng C <a href=\"https://vietnamnet.vn/the-thao/world-cup\" target=\"_blank\"><strong>World Cup 2022</strong></a> được đánh giá là một trong những nhóm khó khăn nhất trong ngày hội bóng đá tại Qatar, khi Argentina của Lionel Messi, gặp Ba Lan của Robert Lewandowski, bên cạnh đối thủ Mexico luôn cạnh tranh. Saudi Arabia có phần yếu thế hơn cả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/argentina-world-cup-279.jpg\">\n<figcaption>Argentina mạnh nhất bảng C và là ứng viên cho chức vô địch</figcaption>\n</figure>\n<p align=\"justify\">Đứng đầu bảng C đồng nghĩa với việc nhiều khả năng tránh được Pháp, nhà đương kim vô địch thế giới, ở vòng 1/8.</p>\n<p align=\"justify\"><b>Ứng viên vô địch Argentina</b></p>\n<p align=\"justify\">Argentina đến Qatar với chuỗi thành tích bất bại 36 trận đấu quốc tế, mới nhất là chiến thắng 5-0 trước UAE trong trận giao hữu tại Mohammed Bin Zayed Stadium (Abu Dhabi).</p>\n<p align=\"justify\">Messi ghi 1 bàn trong chiến thắng \"5 sao\" của nhà vô địch Nam Mỹ, qua đó nâng thành tích quốc tế lên 91 bàn.</p>\n<p align=\"justify\">Hiện tại, Argentina chỉ còn cách 1 trận so với kỷ lục bất bại của Italy - nhà đương kim vô địch châu Âu lần thứ hai vắng mặt ở World Cup.</p>\n<p align=\"justify\"><a href=\"https://vietnamnet.vn/tuyen-argentina-tag9895292637453102610.html\" target=\"_blank\"><strong>Argentina</strong></a> hoàn toàn có thể thiết lập kỷ lục bất bại mới trong những ngày tranh tài trên đất Qatar.</p>\n<p align=\"justify\">Nhưng đó không phải mục tiêu của thầy trò Lionel Scaloni. Đội tuyển xứ tango có tham vọng lần thứ 3 chinh phục chức vô địch World Cup, kể từ sau lần đăng quang năm 1986 gắn với khoảnh khắc \"Bàn tay Chúa\" của Diego Maradona.</p>\n<p align=\"justify\">Thất bại gần nhất của Argentina diễn ra trước Brazil ở bán kết Copa America 2019. Kể từ đó, bắt đầu từ trận tranh hạng Ba thắng Chile 2-1, không ai có thể khiến \"La Albiceleste\" thua cuộc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/lewandowski-ba-lan-280.jpg\">\n<figcaption>Lewandowski thách thức Argentina, đi tìm bàn đầu tiên cho mình ở World Cup</figcaption>\n</figure>\n<p align=\"justify\">Ngoại trừ thủ môn Franco Armani, người sẽ chỉ đóng vai dự bị, 25 thành viên khác của Argentina đều chơi bóng tại châu Âu. Họ quá hiểu nhau cũng như tư duy chiến thuật của HLV Scaloni.</p>\n<p align=\"justify\">Với nền tảng đội hình vô địch Copa America 2021 được làm mới với các nhân tố trẻ, Argentina nằm trong nhóm các ứng viên sáng giá nhất cho danh hiệu vô địch.</p>\n<p align=\"justify\"><b>Ngôi sao: Lionel Messi</b></p>\n<p align=\"justify\">Không một ai được nhắc đến nhiều như Messi khi bước vào World Cup 2022. Đó không chỉ là những phát biểu mới nhất khá gây sốc của anh, về tình yêu với PSG và thủ đô Paris, cũng như cách phải rời Barcelona trong đêm dẫn đến sự tổn thương về tinh thần.</p>\n<p align=\"justify\"><a href=\"https://vietnamnet.vn/messi-tag14236976327385698707.html\" target=\"_blank\"><strong>Messi</strong></a> đang có giai đoạn đầu mùa giải rất nổi bật cùng PSG, với những bàn thắng và các pha kiến tạo quan trọng.</p>\n<p align=\"justify\">Sau năm đầu tiên gặp khó khăn để thích ứng với những thay đổi về môi trường sống và bóng đá, đội trưởng Argentina tìm lại niềm vui và cảm xúc với trái bóng.</p>\n<p align=\"justify\">Qatar 2022 có khả năng là kỳ World Cup cuối cùng trong sự nghiệp của Messi, cũng là lần thứ 5 tham dự giải VĐTG. Vì thế, Leo càng quyết tâm hướng đến đỉnh cao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/messi-argentina-281.jpg\">\n<figcaption>Messi bước vào kỳ World Cup thứ 5</figcaption>\n</figure>\n<p align=\"justify\">Messi đã giành 7 Quả bóng vàng, nhưng Cúp vàng thế giới mới là mục tiêu quan trọng hơn.</p>\n<p align=\"justify\">Trong khi Messi bùng nổ tại PSG thì Lewandowski đang thay thế anh trong vai trò ghi bàn cho Barca.</p>\n<p align=\"justify\">Mặc dù Lewandowski không thành công ở Champions League, nhưng những bàn thắng của anh ở La Liga giúp Barca bước vào kỳ nghỉ World Cup với ngôi đầu bảng.</p>\n<p align=\"justify\">Lewandowski đang là gương mặt giúp Barca hy vọng có được chức vô địch La Liga đầu tiên kể từ khi Messi rời đi.</p>\n<p align=\"justify\">Tại Qatar, cuộc đối đầu giữa Messi và Lewandowski thực sự thú vị, với trận đối đầu trực tiếp ngày 30/11 ở Stadium 974, Doha.</p>\n<p align=\"justify\">Không chỉ cạnh tranh vé vào vòng 1/8, họ còn chạy đua cho danh hiệu Vua phá lưới World Cup 2022.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/messi-va-cac-dong-doi-do-bo-qatar-san-sang-chien-world-cup-2022-2081666.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/messi-argentina-world-cup-2022-324.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/messi-va-cac-dong-doi-do-bo-qatar-san-sang-chien-world-cup-2022-2081666.html\">Messi và các đồng đội đổ bộ Qatar, sẵn sàng chiến World Cup 2022</a><span class=\"summary__content-desc\">Ngay sau chiến thắng 5-0 trước chủ nhà UAE, chuyên cơ riêng đã đưa ĐT Argentina sang Doha, Qatar để bắt đầu hành trình chinh phục World Cup 2022.</span></div>\n</article>\n<p style=\"text-align: center;\"><strong><em>Xem ngay <a href=\"https://vietnamnet.vn/lich-thi-dau-world-cup-2022-658302.html\" title=\"lịch thi đấu World Cup 2022\" target=\"_blank\">lịch thi đấu World Cup 2022</a> cập nhật mới nhất tại đây </em></strong></p>\n                            </div>"}