{"url": "https://vietnamnet.vn/bong-chuyen-nu-viet-nam-gay-dia-chan-voi-ve-ban-ket-avc-cup-2202-2054037.html", "title": "Bóng chuyền nữ Việt Nam gây địa chấn với vé bán kết AVC Cup 2022", "abstract": "ĐT bóng chuyền nữ Việt Nam xuất sắc lội ngược dòng đánh bại đối thủ mạnh hơn Đài Loan (Trung Quốc) 3-2, qua đó tiến vào bán kết Cúp bóng chuyền châu Á 2022.", "content_html": "<div>\n                                <p>Video Việt Nam 3-2 Đài Loan (Trung Quốc)</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003YAI.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trên bảng xếp hạng của Liên đoàn bóng chuyền thế giới (FIVB), Đài Loan (Trung Quốc) đang xếp thứ 58, trong khi <a href=\"https://vietnamnet.vn/bong-chuyen-nu-viet-nam-tag17882657371560110096.html\" target=\"_blank\">ĐT bóng chuyền nữ Việt Nam</a> ở vị trí 84. Chính vì thế, các học trò của HLV Nguyễn Tuấn Kiệt là những người bị đánh giá thấp hơn.</p>\n<p>Set 1, tuyển bóng chuyền nữ Việt Nam khởi đầu thuận lợi và buộc các cô gái Đài Loan (Trung Quốc) phải rơi vào thế rượt đuổi. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/bong-chuyen-nu-vietnam-1-957.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sự chùng xuống của Thanh Thúy và các đồng đội để đối thủ dần cân bằng điểm số 13-13 rồi vượt lên. ĐT Đài Loan (Trung Quốc) có chuỗi lên 6 điểm liền trước khi bị ĐT Việt Nam cắt đứt ở điểm số 23. </p>\n<p>Dẫu vậy, những nỗ lực cũng chỉ giúp các học trò của HLV Nguyễn Tuấn Kiệt lên được đến điểm số 19 trong set đầu tiên. Cũng phải nói rằng, Đài Loan (Trung Quốc) đã chơi phòng ngự rất kín kẽ trong set mở màn.</p>\n<p>Không hề nao núng, ĐT Việt Nam bước sang set 2 đầy quyết tâm. Các cô gái áo đỏ nhanh chóng tạo ra thế dẫn trước cách biệt khi đối thủ lúng túng trong khâu phòng ngự trên lưới và đỡ bước một. Có thời điểm các cô gái Việt Nam dẫn trước với khoảng cách tới 10 điểm (16-6), 11 điểm (19-8).</p>\n<p>Sự vùng lên của đối thủ bên kia lưới bị chặn lại với pha bỏ nhỏ vô cùng tinh tế của Đoàn Thị Xuân giúp ĐT Việt Nam có được điểm số 20, rồi kết thúc set đấu với điểm số 25-17. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/bong-chuyen-nu-vietnam-958.jpg\">\n<figcaption>ĐT bóng chuyền nữ Việt Nam tạo nên màn lội ngược ngoạn mục trước Đài Loan (Trung Quốc)</figcaption>\n</figure>\n<p>Không còn giữ được sự hưng phấn trong set 3, các cô gái Việt Nam liên tục để đối thủ dẫn trước và rơi vào thế bám đuổi. Các học trò của HLV Nguyễn Tuấn Kiệt mắc khá nhiều lỗi đỡ bước một, trong khi chủ công Trần Thị Thanh Thúy thường xuyên bị đối thủ theo sát mỗi khi tấn công sát cột. Để thua 16-25 buộc ĐT Việt Nam phải giành chiến thắng ở set thứ 4 mang tính bản lề.</p>\n<p>Ý chí cùng tinh thần thi đấu kiên cường giống như trận thua sát nút 2-3 trước ĐT Trung Quốc, ĐT Việt Nam tạo ra màn rượt đuổi hấp dẫn trước set thứ 4. Khả năng phòng ngự trên lưới, đỡ bước một và đặc biệt là những cú đập uy lực của chủ công Thanh Thúy từ hàng sau khiến ĐT Đài Loan (Trung Quốc) không thể chống đỡ.</p>\n<p>Sau những thời điểm giằng co, đội bóng áo đỏ dần nới rộng khoảng cách điểm từ 3, 4 rồi 6 điểm trước khi kết thúc set đấu với tỷ số 25-18.</p>\n<p>Bước vào set 5 quyết định, hai đội giành giật nhau từng điểm số một. Dù bị đối thủ sớm dẫn trước nhưng ĐT Việt Nam đã vùng lên mạnh mẽ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/bong-chuyen-nu-vietnam-955.jpg\">\n<figcaption>Thanh Thúy và các đồng đội tái lập chiến tích vào bán kết sau 10 năm</figcaption>\n</figure>\n<p>Sự bùng nổ của đội trưởng <a href=\"https://vietnamnet.vn/thanh-thuy-tag15794566421416571142.html\" target=\"_blank\">Thanh Thúy</a> giúp đội nhà quân bình 8-8. Chủ công của VTV Bình Điền Long An ghi liền 4 điểm giúp đội bóng áo đỏ dẫn ngược 12-8 rồi chính cô ghi điểm số quyết định với cú smash uy lực khiến đối phương đỡ bóng ra ngoài, qua đó thắng 15-10 ở set 5.</p>\n<p>Ngược dòng ngoạn mục với chiến thắng 3-2 (19-25, 25-17, 16-25, 25-18 và 15-10) đầy cảm xúc, thầy trò HLV Nguyễn Tuấn Kiệt giành quyền vào bán kết Cúp bóng chuyền châu Á AVC Cup 2022. Như vậy, sau 10 năm bóng chuyền nữ Việt Nam mới tái lập chiến tích vào vòng bán kết giải đấu châu lục.</p>\n<p>Đối thủ của Thanh Thúy và các đồng đội ở vòng đấu dành cho 4 đội xuất sắc nhất giải đấu năm nay là Nhật Bản, sau khi đội bóng xứ sở hoa anh đào vượt qua Iran với tỷ số 3-1 (23–25, 21–25, 28–26 và 16–25). Trận đấu diễn ra vào lúc 19h ngày 28/8, cặp bán kết còn lại là màn so tài giữa Thái Lan vs Trung Quốc, lúc 16h cùng ngày.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thang-han-quoc-bong-chuyen-nu-viet-nam-vao-tu-ket-giai-chau-a-2053143.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/tuyen-bong-chuyen-nu-viet-nam-983.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thang-han-quoc-bong-chuyen-nu-viet-nam-vao-tu-ket-giai-chau-a-2053143.html\">Thắng Hàn Quốc, bóng chuyền nữ Việt Nam vào tứ kết giải châu Á</a><span class=\"summary__content-desc\">Dễ dàng đánh bại ĐT bóng chuyền nữ Hàn Quốc với tỷ số 3-0 chiều 24/8, các cô gái Việt Nam chính thức đoạt vé vào vòng tứ kết Cúp bóng chuyền châu Á 2022.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ly-hoang-nam-lam-nen-lich-su-khi-lan-dau-vao-chung-ket-challenger-tour-2054048.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/ly-hoang-nam-475.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ly-hoang-nam-lam-nen-lich-su-khi-lan-dau-vao-chung-ket-challenger-tour-2054048.html\">Lý Hoàng Nam làm nên lịch sử khi lần đầu vào chung kết ATP Challenger Tour</a><span class=\"summary__content-desc\">Lý Hoàng Nam làm nên lịch sử khi lần đầu vào chung kết ATP Challenger 50 sau chiến thắng 6-4, 6-7, 6-3 trước Dane Sweeny (Australia).</span></div>\n</article>\n                            </div>"}