{"url": "https://vietnamnet.vn/mu-vung-100-trieu-bang-dai-nao-chuyen-nhuong-mua-dong-2060587.html", "title": "MU vung 100 triệu bảng đại náo chuyển nhượng mùa đông", "abstract": "Lãnh đạo Quỷ đỏ sẽ cấp cho HLV Erik ten Hag 100 triệu bảng đầu năm tới để tuyển quân, đặc biệt trong trường hợp Ronaldo dứt áo ra đi.", "content_html": "<div>\n                                <p>Hè qua, MU đã gây tiếng vang lớn khi chi ra đến 215 triệu bảng để đưa về sáu tân binh, trong đó có các bom tấn Lisandro Martinez 56 triệu bảng, Casemiro 70 triệu bảng và Antony 85 triệu bảng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/mu-ronaldo-1537.jpg\">\n<figcaption>MU sẵn sàng mua sắm khi thị trường chuyển nhượng mùa đông mở cửa</figcaption>\n</figure>\n<p>Nguồn tin từ giới truyền thông Anh cho hay, Ten Hag sẽ tiếp tục nhận được sự ủng hộ về mặt tài chính từ ban lãnh đạo, nếu ông muốn nâng cấp đội hình.</p>\n<p>Theo đó, dự kiến nhà cầm quân Hà Lan sẽ được bơm 70 triệu bảng để mua sắm khi thị trường chuyển nhượng mùa đông mở cửa trở lại đầu năm tới.</p>\n<p>Con số trên sẽ tăng lên hơn 100 triệu bảng nếu Ronaldo rời Old Trafford giữa mùa để chuyển đến chơi bóng tại Saudi Arabia.</p>\n<p>Hè vừa qua, MU yêu cầu mức phí 20 triệu bảng cho tiền đạo 37 tuổi nhưng không đối tác nào quan tâm đến Cristiano Ronaldo.</p>\n<p>Mới đây cũng dấy lên thông tin, Chelsea có thể sẽ quay trở lại ve vãn CR7 khi ông chủ Todd Boehly vừa sa thải HLV Thomas Tuchel.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/mu-ronaldo-1540.jpg\">\n<figcaption>Nếu Ronaldo ra đi, Ten Hag sẽ bổ sung thêm tiền đạo</figcaption>\n</figure>\n<p>Về việc bổ sung nhân sự, Frenkie de Jong vẫn nằm trong danh sách chuyển nhượng của MU. Ten Hag không bác bỏ chuyện tái hợp cậu học trò cũ nếu De Jong đổi ý.</p>\n<p>Nhà Glazer tuyên bố sẽ hỗ trợ cho Ten Hag về nhiều mặt. Đặc biệt, họ cấp thêm tiền nếu một cầu thủ phù hợp với triết lý của nhà cầm quân Hà Lan xuất hiện trên thị trường chuyển nhượng.</p>\n<p>Được biết, Erik ten Hag muốn đưa về ít nhất 3 cầu thủ chất lượng nữa để hoàn thiện đội hình, sẵn sàng cạnh tranh ngôi vô địch Ngoại hạng với Man City, Liverpool...</p>\n<p>Ưu tiên của cựu thuyền trưởng Ajax nằm ở các vị trí tiền đạo, tiền vệ trung tâm và hậu vệ cánh phải. </p>\n<p>Một vài cái tên đã nằm trong tầm ngắm MU như Kylian Mbappe, Cody Gakpo, Frenkie De Jong, Kudus, Caicedo, Brian Brobbey, Thomas Meunier...</p>\n                            </div>"}