{"url": "https://vietnamnet.vn/ket-qua-bong-da-pau-2-1-amiens-doi-cua-quang-hai-tiep-tuc-thang-2077713.html", "title": "Đội bóng của Quang Hải kéo dài mạch thắng", "abstract": "Pau FC giành chiến thắng quan trọng với tỉ số 2-1 trước Amiens, qua đó vươn lên vị trí thứ 10 trên bảng xếp hạng Ligue 2, sau vòng 14.", "content_html": "<div>\n                                <p>Tiếp đón đội bóng đang có được phong độ cao và nằm trong top 4 Ligue 2, HLV Didier Tholot tiếp tục xếp Quang Hải trên băng ghế dự bị.</p>\n<p>Quyết tâm của đội chủ nhà được cụ thể hóa ngay ở phút thứ 4. George có pha tâng bóng điệu nghệ đến đúng vị trí của Bassouamina để cầu thủ mang áo số 11 dứt điểm khiến trung vệ Abdourahmane Barry trong nỗ lực cản phá đã phá bóng về lưới nhà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/pau-2-1-amiens-70.jpg\">\n<figcaption>Các cầu thủ Pau ăn mừng chiến thăng trước Amiens </figcaption>\n</figure>\n<p>Phút 26, Pau có cơ hội hết sức ngon ăn để nhân đôi cách biệt, đáng tiếc là Koffi đã thực hiện không thành công quả phạt đền..</p>\n<p>Lợi thế dẫn bàn giúp cho Pau FC thi đấu càng thoải mái và tự tin hơn. Dẫu vậy, cũng phải đến phút 67 đội chủ nhà mới có được bàn thắng thứ 2.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/pau-2-1-amiens-1-71.jpg\">\n<figcaption>Pau FC vươn lên vị trí thứ 10 trên bảng xếp hạng Ligue 2</figcaption>\n</figure>\n<p>Steeve Beusnard có đường kiến tạo thuận lợi để Jean Lambert Evans không bỏ lỡ cơ hội dứt điểm chính xác nâng tỉ số lên 2-0 cho đội nhà.</p>\n<p>Những nỗ lực của Amiens cũng được đền đáp với bàn rút ngắn cách biệt ở phút 82 nhờ công của Hassane Bande. Tuy nhiên, đó cũng là tất cả những gì mà đội khách làm được.</p>\n<p>Chung cuộc Pau FC giành chiến thắng 2-1 trong ngày Quang Hải không được ra sân phút nào, dù tiền vệ người Việt Nam đang có những tiếc bộ đáng kể trong thời gian gần đây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/pau-2-1-amiens-3-72.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/pau-2-1-amiens-4-73.jpg\">\n<figcaption></figcaption>\n</figure>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lich-thi-dau-cua-quang-hai-tai-pau-fc-mua-giai-2022-23-moi-nhat-2035109.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/quang-hai-pau-fc-1-546.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lich-thi-dau-cua-quang-hai-tai-pau-fc-mua-giai-2022-23-moi-nhat-2035109.html\">Lịch thi đấu của Quang Hải tại Pau 2022/23 mới nhất: Quang Hải đi vào lịch sử</a><span class=\"summary__content-desc\">Tiền vệ Nguyễn Quang Hải chính thức đầu quân cho CLB Pau FC của Pháp. Xin gửi tới quý độc giả lịch thi đấu của Pau FC mùa giải 2022/23 tại Ligue 2.</span></div>\n</article>\n                            </div>"}