{"url": "https://vietnamnet.vn/ten-hag-manh-tay-voi-maguire-trao-varane-co-hoi-2050743.html", "title": "Ten Hag mạnh tay 'trảm' Maguire, trao Varane cơ hội", "abstract": "Chiến lược gia người Hà Lan đang xem xét việc gạt Harry Maguire ra khỏi đội hình xuất phát ở cuộc chạm trán MU vs Liverpool đầu tuần tới.", "content_html": "<div>\n                                <p>Harry Maguire được xếp đá chính hai trận đầu mùa, thi đấu trọn vẹn 180 phút khi MU phải nhận hai thất bại muối mặt trước Brighton và Brentford.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/www-thesun-co-uk-0cc5b938-b59a-41cc-bc4c-26d7a2cc93ec-1-97.jpg\">\n<figcaption>Maguire gây thất vọng sau 2 vòng đầu tiên</figcaption>\n</figure>\n<p>Phong độ trung vệ người Anh khá thất thương và quan trọng là Maguire không biết cách vực dậy tinh thần đồng đội khi Quỷ đỏ lâm cảnh khó khăn.</p>\n<p>Nguồn tin từ Manchester Evening News cho hay, HLV Ten Hag dự định sẽ loại Maguire ra khỏi đội hình chính gặp Liverpool và xếp Varane đá cặp cùng tân binh Lisandro Martinez.</p>\n<p>Ở trận thua 0-4 trước Brentford, Varane được tung vào đầu hiệp hai thay cho bản hợp đồng đến từ Ajax.</p>\n<p>Hồi tháng tư vừa qua, Harry Maguire cũng bị HLV tạm quyền Ralf Rangnick gạt ra khỏi đội hình xuất phát trận gặp Arsenal.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/www-thesun-co-uk-0cc5b938-b59a-41cc-bc4c-26d7a2cc93ec-98.jpg\">\n<figcaption>Varane sẽ có cơ hội đá chính trước Liverpool</figcaption>\n</figure>\n<p>Nhưng khi Ten Hag lên nắm quyền, ông tin tưởng hậu vệ 29 tuổi này, để Maguire tiếp tục giữ băng đội trưởng.</p>\n<p>Chia sẻ về vị trí trung vệ, ông thầy người Hà Lan từng nói: <em>\"Chúng tôi đưa Lisandro về nhằm tăng cường chất lượng chiều sâu đội hình.</em></p>\n<p><em>Liệu Maguire có phải là lựa chọn số 1 ở vị trí trung vệ không? Tôi nghĩ cậu ấy ổn. Maguire đã chứng minh được năng lực trong quá khứ nhưng giờ cần phải thể hiện nó ở hiện tại và tương lai.\"</em></p>\n<p><strong>* An Nhi</strong></p>\n                            </div>"}