{"url": "https://vietnamnet.vn/hagl-vs-sai-gon-vong-15-v-league-doi-khach-vung-len-2055929.html", "title": "HAGL đấu Sài Gòn: Mở đường chiến thắng", "abstract": "Sài Gòn nhen lên hy vọng trụ hạng sau trận thắng ở vòng 14 V-League. Thầy trò HLV Phùng Thanh Phương làm khách trên sân của HAGL với quyết tâm có điểm.", "content_html": "<div>\n                                <p>Sài Gòn đứng cuối BXH với 10 điểm. Dù vậy, đội bóng của HLV Phùng Thanh Phương có những tín hiệu rất lạc quan và đang nhen lên hy vọng trụ hạng sau trận thắng Hà Tĩnh vòng trước.</p>\n<p>Tinh thần của các cầu thủ Sài Gòn càng lên cao khi ban lãnh đạọ đội bóng mở két thưởng nóng tới 1,8 tỷ đồng. Đây là sự động viên rất ý nghĩa ở thời điểm này, bởi Sài Gòn vẫn còn nhiều cơ hội tạo nên cuộc \"lội ngược dòng\" ngoạn mục tại V-League 2022.</p>\n<p>Trước trận gặp <strong><a href=\"https://vietnamnet.vn/hagl-tag7937402526507091206.html\">HAGL</a></strong>, Sài Gòn FC đổi Chủ tịch CLB. Những động thái cho thấy đội bóng này sẽ làm tất cả để trụ hạng thành công ở mùa giải năm nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/hagl-sai-gon-839.jpg\">\n<figcaption>Công Phượng sẽ giúp HAGL tìm lại niềm vui chiến thắng sau 2 trận thua?</figcaption>\n</figure>\n<p>Trong khi đó, HAGL có chuỗi 2 trận thua liên tiếp khiến mục tiêu vô địch ngày càng xa vời. Ở vòng trước, đội bóng phố Núi được nghỉ thi đấu, điều này giúp các cầu thủ cân bằng lại tâm lý sau 2 thất bại.</p>\n<p>HLV Kiatisuk ngoài việc thổi lửa tinh thần cho các học trò, cũng phải có sự điều chỉnh kịp thời về lối chơi, trong đó hàng phòng ngự của đội bóng phố Núi thực sự có vấn đề.</p>\n<p>Dù gặp nhiều khó khăn nhưng việc gặp đội bóng đang đứng chót bảng và được thi đấu trên sân nhà Pleiku, HAGL vẫn được đánh giá cao hơn <strong><a href=\"https://vietnamnet.vn/sai-gon-fc-tag399727928766325034.html\">Sài Gòn </a></strong>. Tuy nhiên, như đã nói, Sài Gòn hiện tại là đội bóng rất khó lường, nên nếu đội bóng của bầu Đức chủ quan sẽ phải trả giá đắt.</p>\n<p>Ở trận đấu còn lại, Thanh Hóa đang gặp khó thực sự, và vòng này HLV Petrovic tiếp tục vắng mặt vì lý do sức khỏe. Tiếp đón SLNA trên sân nhà, đội bóng xứ Thanh được dự đoán là lành ít, dữ nhiều.</p>\n<p><em>Lịch thi đấu vòng 15 Night Wolf V-League 2022 (ngày 3/9):</em></p>\n<p><strong>17h sân Thanh Hóa</strong>: Thanh Hóa vs SLNA</p>\n<p><strong>18h sân Pleiku</strong>: HAGL vs Sài Gòn</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0039SG.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}