{"url": "https://vietnamnet.vn/mu-meo-mat-mat-lisandro-martinez-o-luot-di-play-off-dau-barca-2078299.html", "title": "MU méo mặt khi mất Lisandro Martinez ở lượt đi đấu Barca", "abstract": "MU gặp khó khi đụng ngay phải Barca ở vòng play-off Europa League, và càng gian nan hơn khi hàng thủ Quỷ đỏ mất Lisandro Martinez ở lượt đi.", "content_html": "<div>\n                                <p>Điều fan Quỷ đỏ lo ngại nhất đã xảy ra, thầy trò Erik ten Hag phải chiến <strong><a href=\"https://vietnamnet.vn/barcelona-tag4168.html\">Barca</a></strong> cho chiếc vé vòng 1/8 Europa League.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/lisandro-martinez-son-heung-min-166.jpg\">\n<figcaption>MU gặp tổn thất lớn khi vắng Lisandro Martinez ở lượt đi đấu Barca</figcaption>\n</figure>\n<p>Việc không thể ghi thêm bàn thắng vào lưới Real Sociedad ở lượt cuối vòng bảng khiến <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong> không chỉ phải chơi thêm 2 trận đấu, mà còn đụng phải thử thách khắc nghiệt.</p>\n<p>Đoàn quân của Erik ten Hag sẽ đến Nou Camp ở lượt đi ngày 16/2, trước khi tái đấu trên sân nhà Old Trafford 1 tuần sau đó.</p>\n<p>Tuy nhiên, đáng ngại cho bầy Quỷ khi họ phải chơi trên sân khách mà không có trung vệ số 1, Lisandro Martinez do bị treo giò. Ở trận MU 1-0 Real Sociedad, trung vệ Argentina nhận 1 thẻ vàng và đó là thẻ vàng thứ 3 từ đầu mùa, nghiễm nhiên bị cấm chơi ở trận kế tiếp.</p>\n<p>Kể từ khi gia nhập MU vào hồi hè, Lisandro Martinez trở thành lựa chọn mặc nhiên ở đội hình xuất phát của Erik ten Hag cho vị trí trung vệ, cùng Raphael Varane tạo thành cặp chơi ăn ý, mang lại sự chắc chắn nơi hậu tuyến.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/varane-harry-maguiew-167.jpg\">\n<figcaption>Varane khi đó đã trở lại nhưng người hâm mộ không thể yên tâm nếu chơi bên cạnh anh là Maguire hoặc Lindelof</figcaption>\n</figure>\n<p>Varane hiện đang ngồi ngoài vì vấn đề gần kheo nhưng dự kiến sẽ sớm trở lại. Như vậy, MU sẽ chiến Barca ở play-off Europa League lượt đi với trung vệ tuyển Pháp bên cạnh Victor Lindelof hoặc Harry Maguire để đấu chân sút Lewandowski.</p>\n<p>Điều này khiến người hâm mộ MU không yên tâm, khi mà Lewandowski nhanh chóng hòa nhập ở Nou Camp sau khi đến từ Bayern Munich và vẫn cho thấy phong độ thật lợi hại.</p>\n<p>Các cầu thủ thứ 12 e Lindelof hay Maguire không thể hoàn thành nhiệm vụ trước chân sút Ba Lan, lo Quỷ đỏ lỡ hẹn vé đi tiếp ở sân chơi ‘hạng 2’ châu Âu.</p>\n                            </div>"}