{"url": "https://vietnamnet.vn/pau-vs-quevilly-roune-quang-hai-doi-dau-ngoi-sao-goc-viet-2051794.html", "title": "Pau vs Quevilly Roune: Quang Hải đối đầu ngôi sao gốc Việt", "abstract": "Quang Hải có dịp đọ sức với ngôi sao gốc Việt Jason Pendant Quang Vinh khi Pau FC làm khách trên sân của Quevilly Roune, vòng 5 Ligue 2.", "content_html": "<div>\n                                <p>Sau trận thua thất vọng 0-3 Sochaux trên sân nhà ở vòng 4 Ligue 2, Quang Hải và các đồng đội có chuyến làm khách trên sân của Quevilly Roune.</p>\n<p>Hiện tại, Quevilly Rouen đang đứng hạng 16/20 với 3 điểm, còn Pau FC đứng vị trí 18 với 2 điểm. Vì thế, đây là trận rất quan trọng với cả hai đội bóng và được ví là \"trận cầu 6 điểm\".</p>\n<p>Ở trận cuộc đọ sức này, tâm điểm chú ý là màn đối đầu của Quang Hải và Jason Pendant Quang Vinh, nếu cả hai được ra sân. Jason Pendant Quang Vinh sinh năm 1997, có bố là người Pháp, mẹ người Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/jason-pendant-quang-vinh-1296.jpeg\">\n<figcaption>Jason Pendant Quang Vinh</figcaption>\n</figure>\n<p>Quang Vinh sinh ra ở Sarcelles, tập bóng đá từ nhỏ tại đây, sau đó gia nhập lò đào tạo của Sochaux, có 4 mùa bóng chơi cho CLB này. </p>\n<p>Năm 2020, hậu vệ gốc Việt khoác áo New York Redbull tại Mỹ. Ở kỳ chuyển nhượng hè 2022, Jason Pendant trở lại khoác áo Quevilly Rouen với bản hợp đồng kéo dài 1 năm.</p>\n<p>Quang Vinh từng bày tỏ mong muốn được trở thành đồng đội của <strong><a href=\"https://vietnamnet.vn/quang-hai-tag2619546256897447371.html\">Quang Hải </a></strong>ở tuyển Việt Nam. Anh từng chia sẻ đầy cảm xúc: <em>\"Việt Nam luôn là một phần trong trái tim tôi. Tôi từng về Việt Nam năm 6 tuổi, đồng thời lớn lên với những nét văn hóa đặc trưng của Việt Nam, từ món ăn, câu chuyện, bài hát cho đến những bộ phim”.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/quang-hai-1-1294.jpg\">\n<figcaption>Quang Hải phải nỗ lực hơn nữa</figcaption>\n</figure>\n<p>Việc Quang Hải và Quang Vinh đối đầu nhau trên đất Pháp thực sự thú vị và rất đáng chờ đợi. Ở 4 trận trước, Quang Hải đều được ra sân thi đấu (2 trận đá chính), trong khi Quang Vinh ra sân trọn vẹn từ đầu mùa giải.</p>\n<p>Gặp Quevilly Rouen là cơ hội cho <strong><a href=\"https://vietnamnet.vn/pau-fc-tag14473338307317624464.html\">Pau FC</a></strong> tìm kiếm chiến thắng đầu tiên ở Ligue 2. Dù vậy, với những gì đội bóng miền Nam nước Pháp thể hiện, cho thấy họ có rất nhiều vấn đề trong lối chơi.</p>\n<p>Trận Pau FC vs Quevilly Roune diễn ra vào lúc 00h00 ngày 28/8 (theo giờ Việt Nam).</p>\n                            </div>"}