{"url": "https://vietnamnet.vn/nhan-dinh-bong-da-cup-c1-keo-ajax-vs-liverpool-2073906.html", "title": "Ajax vs Liverpool: Chủ nhà bị dồn vào chân tường", "abstract": "Mới giành được 3 điểm sau 4 lượt trận, Ajax Amsterdam buộc phải đánh bại Liverpool để nuôi hy vọng đi tiếp ở Champions League.", "content_html": "<div>\n                                <div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/truc-tiep-bong-da-ajax-vs-liverpool-cup-c1-mua-giai-2022-2023-2074098.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/ajax-vs-liverpool-830.jpg\" alt=\"Trực tiếp bóng đá Ajax vs Liverpool: Salah lĩnh xướng hàng công\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/truc-tiep-bong-da-ajax-vs-liverpool-cup-c1-mua-giai-2022-2023-2074098.html\">Trực tiếp bóng đá Ajax vs Liverpool: Salah lĩnh xướng hàng công</a></h3>\n<div class=\"insert-wiki-description\">Trực tiếp bóng đá Ajax vs Liverpool thuộc khuôn khổ lượt trận áp chót bảng A UEFA Champions League, 02h00 ngày 27/10.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/truc-tiep-bong-da-barca-vs-bayern-cup-c1-mua-giai-2022-2023-2074092.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/barcelona-vs-bayern-munich-1200.jpg\" alt=\"Trực tiếp bóng đá Barca vs Bayern Munich: Lewandowski đá chính\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/truc-tiep-bong-da-barca-vs-bayern-cup-c1-mua-giai-2022-2023-2074092.html\">Trực tiếp bóng đá Barca vs Bayern Munich: Lewandowski đá chính</a></h3>\n<div class=\"insert-wiki-description\">Trực tiếp bóng đá Barca vs Bayern Munich thuộc khuôn khổ lượt trận áp chót bảng C UEFA Champions League, 02h00 ngày 27/10.</div>\n</div>\n</article>\n</div>\n<p>Đội bóng Hà Lan có khởi đầu như mơ tại <strong><a href=\"https://vietnamnet.vn/bang-xep-hang-cup-c1-luot-tran-thu-5-mua-giai-2022-2023-2073910.html\" title=\"vòng bảng Champions League\" target=\"_blank\">vòng bảng Champions League</a></strong> năm nay, với chiến thắng 4-0 hoành tráng trước Rangers.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/ajax-liverpool-36.jpg\">\n<figcaption>Ajax thua 3 trận gần nhất ở Champions League</figcaption>\n</figure>\n<p>Tuy nhiên, Ajax nhanh chóng bị kéo xuống mặt đất, để thua liền ba trận trước các đối thủ cạnh tranh trực tiếp. Hệ quả, giờ họ bị đội xếp thứ hai là Liverpool bỏ cách đến 6 điểm.</p>\n<p>Điều đó đồng nghĩa, Ajax phải vượt qua đại diện nước Anh ở cuộc tái đấu đêm nay và đánh bại Napoli trên sân khách lượt đấu cuối thì mới nuôi hy vọng vào vòng đấu loại trực tiếp.</p>\n<p>Tại đấu trường quốc nội, Ajax vẫn dễ dàng thống trị, thắng 3 vòng gần nhất và nã 15 bàn vào lưới đối phương. Dẫu vậy, đoàn quân Alfred Schreuder không còn là chú ngựa ô tại Champions League như vài mùa gần đây.</p>\n<p>Hai cuộc đụng độ Napoli, thủ thành Pasveer ê chề 10 lần vào lưới nhặt bóng. Tuyến phòng ngự của họ dễ dàng bị xuyên thủng trước các đợt tấn công trực diện và tốc độ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/ajax-liverpool-37.jpg\">\n<figcaption>Liverpool thắng 2-1 ở lượt đi</figcaption>\n</figure>\n<p>Khó khăn hiển hiện với tân HLV Schreuder, bởi lực lượng Ajax suy yếu đi nhiều, sau khi \"bán máu\" hồi hè với những cái tên ra đi như Lisandro Martinez, Antony, Sebastien Haller...</p>\n<p>Liverpool từng hạ Ajax 2-1 nhờ bàn thắng quyết định của trung vệ Matip lúc cuối trận. Hành quân đến Hà Lan, Klopp sẽ không có sự phục vụ của người hùng trận lượt đi vì chấn thương.</p>\n<p>Phong độ của Lữ đoàn đỏ thời gian qua cũng khá thất thường. Sau khi đánh bại Man City rồi West Ham cùng với tỷ số tối thiểu 1-0, thầy trò Jurgen Klopp lại bất ngờ phơi áo trước Nottingham Forest.</p>\n<p>Kể từ đầu mùa, chưa lúc nào HLV người Đức có được trong tay lực lượng mạnh nhất. Hai cái tên mới gia nhập danh sách thương binh là Luis Diaz và Diogo Jota.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/ajax-liverpool-38.jpg\">\n<figcaption>Ajax đang bị dồn vào chân tường</figcaption>\n</figure>\n<p>Với áp lực buộc phải thắng, Ajax sẽ phải đẩy đội hình lên cao từ đầu. Trong những thế trận kiểu như vậy, Liverpool luôn biết cách khai thác sơ hở bằng những tình huống phản công chuyển trạng thái ấn tượng.</p>\n<p><em>Tỷ lệ châu Á: Liverpool chấp hòa (1/2: 0)</em></p>\n<p><em>Dự đoán: Liverpool thắng 2-1</em></p>\n<p><strong>Thông tin lực lượng</strong></p>\n<p><strong>Ajax</strong>:  Ahmetcan Kaplan, Devyne Rensch và Mohamed Ihattaren vắng mặt vì chấn thương. Kenneth Taylor bị đau nhẹ.             </p>\n<p><strong>Liverpool: </strong>Luis Diaz, Jota và Joel Matip ngồi nhà vì chấn thương. Tuy nhiên, họ đón chào sự trở lại của Darwin Nunez, Thiago và Konate</p>\n<p><strong>Đội hình dự kiến</strong></p>\n<p><strong>Ajax: </strong>Pasveer; Sanchez, Timber, Bassey, Blind; Klaassen, Alvarez, Berghuis; Tadic, Kudus, Bergwijn.</p>\n<p><strong>Liverpool: </strong>Alisson; Alexander-Arnold, Konate, Van Dijk, Robertson; Henderson, Thiago; Elliott, Firmino, Nunez; Salah.</p>\n                            </div>"}