{"url": "https://vietnamnet.vn/carlos-alcaraz-vao-chung-ket-us-open-toi-khong-biet-so-hai-2058599.html", "title": "Carlos Alcaraz: \"Tôi không biết sợ vào lúc này\"", "abstract": "Thêm một màn rượt đuổi kéo dài 5 set đã đưa Carlos Alcaraz vào chung kết US Open 2022, nơi anh cùng đối thủ Casper Ruud tìm kiếm Grand Slam đầu tiên trong sự nghiệp.", "content_html": "<div>\n                                <p align=\"justify\"><a href=\"https://vietnamnet.vn/carlos-alcaraz-tag7654385376245315549.html\" target=\"_blank\"><strong>Carlos Alcaraz</strong></a> nhảy vọt và vượt qua một ngưỡng mới. Cuộc nổi loạn của Frances Tiafoe - tay vợt nam người Mỹ đầu tiên vào bán kết US Open kể từ Andy Roddick năm 2006; người Mỹ gốc Phi đầu tiên vào đến bán kết giải đấu này kể từ huyền thoại Arthur Ashe năm 1972 - cuối cùng đã dừng lại sau màn rượt đuổi mà anh dẫn ở set đầu, trước khi gỡ hòa 2-2 rồi thua 2-3 sau 4 giờ 19 phút (7-6[8-6], 3-6, 1-6, 7-6[7-5] và 3-6).</p>\n<p align=\"justify\">Đây là chiến thắng kiểu marathon tứ 3 liên tiếp của Alcaraz trong vòng 6 ngày. Trước đó, anh lần lượt loại Marin Cilic và Jannik Sinner cũng với tỷ số chung cuộc 3-2.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/carlos-alcaraz-us-open-2022-717.jpg\">\n<figcaption>Alcaraz thắng trận đấu thứ 3 liên tiếp kéo dài 5 set trong 6 ngày</figcaption>\n</figure>\n<p align=\"justify\">Dù còn trẻ - 19 tuổi và 4 tháng - nhưng sự thăng tiến chuyên nghiệp chói sáng của Alcaraz buộc anh phải cư xử như một người trưởng thành.</p>\n<p align=\"justify\">Tuy nhiên, trong cuộc họp báo sau trận thắng Tiafoe, anh nói rằng mình vẫn là Carlitos, cùng một cậu bé đến từ El Palmar, Murcia (đông nam bán đảo Iberia), người luôn mơ ước đến được đỉnh núi và mơ tưởng về những người bạn xung quanh mình.</p>\n<p align=\"justify\"><i>\"Tôi cảm thấy mình chỉ là một cậu bé 19 tuổi\"</i>, Alcaraz lên tiếng. <i>\"Đúng là có lẽ tôi đã trưởng thành rất nhanh, nhưng đó là điều diễn ra trong thế giới quần vợt. Trong các giải đấu có lẽ tôi cảm thấy mình già hơn một chút, với nhiều trách nhiệm hơn; nhưng khi ở nhà, với bạn bè, gia đình và mọi người, tôi cảm thấy mình vẫn rất trẻ\"</i>.</p>\n<p align=\"justify\">Alcaraz cùng với Casper Ruud (23 tuổi) sẽ góp mặt trong trận chung kết <a href=\"https://vietnamnet.vn/us-open-tag9511741360323789588.html\" target=\"_blank\"><strong>US Open</strong></a> trẻ nhất kể từ khi hai huyền thoại quần vợt Mỹ đụng độ nhau năm 1990, Andre Agassi (20) và Pete Sampras (19). Ngày ấy, Sampras thắng áp đảo 3-0.</p>\n<p align=\"justify\">Ai trong Alcaraz và Ruud chiến thắng sẽ trở thành số 1 thế giới và có Grand Slam đầu tiên trong sự nghiệp quần vợt chuyên nghiệp.</p>\n<p align=\"justify\"><i>\"Sự thật là tôi không sợ khoảnh khắc đó\"</i>, Alcaraz tuyên bố anh không ngại áp lực khi đánh chung kết Grand Slam.</p>\n<p align=\"justify\"><i>\"Đó là thứ mà tôi đã chuẩn bị cho mình về tinh thần và thể chất, để sống và chiến đấu cho những điều tuyệt vời. Bây giờ là lúc phục hồi và tận hưởng. Hôm sau sẽ là ngày then chốt để chuẩn bị cho trận chung kết. Tôi không sợ trận chung kết\"</i>.</p>\n<p align=\"justify\">Chỉ trong hơn một năm rưỡi tham gia giải đấu hạng ưu, Alcaraz đã thắng 8 trong 9 trận kéo dài 5 set. Điều này phản ánh nguồn thể lực dồi dào và sức mạnh tinh thần của anh.</p>\n<p align=\"justify\">Alcaraz chia sẻ: <i>\"Tôi tin vào bản thân và trận đấu của mình, và tôi cố gắng để có thể chất tươi mới. Tôi nghĩ rằng trong tất cả các trận đấu 5 set, hoặc hầu hết trong số đó, tôi đã chuẩn bị tốt về thể chất và tinh thần\"</i>.</p>\n<p align=\"justify\">Thất bại duy nhất trong các trận 5 set của anh diễn ra đầu năm nay, trước Matteo Berrettini ở vòng 3 Australian Open.</p>\n<p align=\"justify\"><i>\"Ở Australia, tôi đã thua Berrettini mà lẽ ra lợi thế có thể nghiêng về phía mình\"</i>, anh  giải thích: <i>\"Trong những thời điểm quan trọng là khi tôi đưa ra phiên bản tốt nhất của mình, và đó là điều cơ bản. </i></p>\n<p align=\"justify\"><i>Tôi không lo lắng chút nào rằng nỗ lực này khiến tôi bị đè nặng. Trận bán kết này cho thấy rằng tôi đã chuẩn bị để có thể chơi quần vợt đỉnh cao, cho dù bản thân ở trên sân nhiều giờ và thường xuyên nghỉ ngơi vì kết thúc quá muộn\"</i>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/carlos-alcaraz-us-open-2-718.jpg\">\n<figcaption>Chàng trai 19 tuổi tự tin trước chung kết US Open 2022</figcaption>\n</figure>\n<p align=\"justify\">Về <a href=\"https://vietnamnet.vn/casper-ruud-tag3853436809046053853.html\" target=\"_blank\"><strong>Ruud</strong></a>, một người có sở trường sân đất nện và đang hoàn thiện với mặt sân xi măng, Alcaraz nhớ lại rằng mình đã thắng đối thủ Na Uy hai lần.</p>\n<p align=\"justify\"><i>\"Tôi đã đánh bại anh ấy ở Miami\"</i>, Alcaraz nhắc về trận chung kết thắng 2-0 hồi đầu tháng Tư vừa qua, danh hiệu Masters 1000 đầu tiên của anh (với 18 tuổi và 333 ngày, Carlitos trở thành nhà vô địch đơn nam trẻ nhất lịch sử Miami Open; cũng là nhà vô địch Masters 1000 trẻ nhất kể từ khi Rafael Nadal chiến thắng Monte Carlo 2005).</p>\n<p align=\"justify\">Tay vợt Tây Ban Nha không nhắc về trận thắng đầu tiên trước Ruud tại Andalucia Open 2021 ở Marbella, cũng với tỷ số 2-0.<i> \"Tôi nghĩ mình có khả năng đánh bại anh ấy một lần nữa. Ruud đã chơi một trận chung kết Grand Slam và anh ấy biết khoảnh khắc đó là như thế nào. </i></p>\n<p align=\"justify\"><i>Nhưng tôi không lạ với những điều mới mẻ. Cuối cùng thì tôi luôn đối mặt với chúng một cách tốt đẹp. Vào Chủ nhật, tôi sẽ làm lại, đối mặt với trận chung kết một lần nữa giống như mọi khi\"</i>.</p>\n<p align=\"justify\">Trận chung kết giữa Alcaraz và Ruud diễn ra vào lúc 16h ngày 11/9, giờ New York (3h ngày 12/9, theo giờ Hà Nội), trên sân Arthur Ashe - sân quần vợt lớn nhất thế giới (23.771 chỗ ngồi).</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003KQG.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/us-open-carlos-alcaraz-lan-dau-vao-chung-ket-grand-slam-sau-5-set-kich-chien-2058525.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/carlos-alcaraz-2-405.jpg\" alt=\"Carlos Alcaraz lần đầu vào chung kết Grand Slam sau 5 set kịch chiến\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/us-open-carlos-alcaraz-lan-dau-vao-chung-ket-grand-slam-sau-5-set-kich-chien-2058525.html\">Carlos Alcaraz lần đầu vào chung kết Grand Slam sau 5 set kịch chiến</a></h3>\n<div class=\"insert-wiki-description\">Vượt qua Frances Tiafoe sau 5 set nghẹt thở với các tỷ số 6-7 (6-8), 6-3, 6-1, 6-7(5-7), 6-3, Carlos Alcaraz lần đầu vào chung kết Grand Slam. Đối thủ của \"Tiểu Nadal\" ở chung kết US Open là Casper Ruud.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/casper-ruud-vao-chung-ket-us-open-sang-cua-len-so-1-atp-2058444.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/casper-ruud-ava-86.jpg\" alt=\"Casper Ruud vào chung kết US Open, sáng cửa lên số 1 ATP\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/casper-ruud-vao-chung-ket-us-open-sang-cua-len-so-1-atp-2058444.html\">Casper Ruud vào chung kết US Open, sáng cửa lên số 1 ATP</a></h3>\n<div class=\"insert-wiki-description\">Vượt qua Karen Khachanov với tỷ số 7-6(7-5), 6-2, 5-7 và 6-2, Casper Ruud đoạt tấm vé đầu tiên vào chơi trận chung kết đơn nam US Open 2022.</div>\n</div>\n</article>\n</div>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/rafael-nadal-roi-us-open-gia-dinh-hon-quan-vot-2057161.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/nadal-us-open-949.jpg\" alt=\"Rafael Nadal rời US Open: \" t=\"\" i=\"\" c=\"\" nhi=\"\" u=\"\" th=\"\" quan=\"\" tr=\"\" ng=\"\" h=\"\" n=\"\" qu=\"\" v=\"\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/rafael-nadal-roi-us-open-gia-dinh-hon-quan-vot-2057161.html\">Rafael Nadal rời US Open: \"Tôi có nhiều thứ quan trọng hơn quần vợt\"</a></h3>\n<div class=\"insert-wiki-description\">Rafael Nadal hối tiếc khi sớm phải rời US Open 2022, nhưng anh xác nhận có nhiều thứ quan trọng hơn quần vợt và tập trung vào cậu con trai sắp chào đời.</div>\n</div>\n</article>\n</div>\n                            </div>"}