{"url": "https://vietnamnet.vn/quang-hai-khong-do-suc-voi-borussia-dortmund-chot-ngay-ve-viet-nam-2081612.html", "title": "Quang Hải không đọ sức với Borussia Dortmund, chốt ngày về Việt Nam", "abstract": "Tiền vệ Nguyễn Quang Hải không về nước đá giao hữu với CLB Borussia Dortmund mà chỉ có mặt ở Việt Nam trước khi AFF Cup 2022 diễn ra khoảng 1 tuần.", "content_html": "<div>\n                                <p>Tối 16/11, Pau FC thông báo \"nhả\" Quang Hải về nước để cùng tuyển Việt Nam đá AFF Cup 2022 tạo ra tin không thể vui hơn đối với HLV Park Hang Seo.</p>\n<p>Dù vậy, ông Park phải chờ tới gần ngày giải bóng đá khu vực lăn bóng mới có học trò cưng. Cụ thể, số 19 dự kiến hội quân với tuyển Việt Nam trước AFF Cup 2022 khoảng 5-6 ngày.</p>\n<p>Theo ông Michele Donato Fersini, người đồng đại diện của Quang Hải, tiền vệ 25 tuổi không trở về Việt Nam đá trận giao hữu giữa <strong><a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">ĐTQG Việt Nam </a></strong>và Borussia Dortmund (30/11). Bên cạnh đó tiền vệ số 19 này cũng không góp mặt ở trận đấu giao hữu của tuyển Việt Nam vào đầu tháng 12, dự kiến gặp đối thủ Philippines.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/quang-hai-1.jpg\">\n<figcaption>Quang Hải không đá giao hữu trước AFF Cup 2022</figcaption>\n</figure>\n<p>Thay vào đó, Quang Hải tới Thụy Sỹ tập luyện cùng HLV thể lực riêng theo chương trình của HLV thể lực Pau FC trong 2 tuần nghỉ phép. Sớm nhất là ngày 15/12, Quang Hải mới trở về Việt Nam hội quân với các đồng đội tại tuyển Việt Nam.</p>\n<p>Ngoài việc tham gia chương trình huấn luyện thể lực cùng Pau FC, Quang Hải không đá giao hữu trước AFF Cup 2022 là để tránh chấn thương. </p>\n<p>Như vậy, Quang Hải phục vụ tuyển Việt Nam ở AFF Cup 2022 trong vòng một tháng, nếu như tuyển Việt Nam vào chung kết. AFF Cup 2022 là giải đấu cuối cùng của <strong><a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo </a></strong>trên cương vị thuyền trưởng tuyển Việt Nam trước khi chia tay vào ngày 31/1/2023. Vì vậy, việc có lực lượng mạnh nhất là điều mà thầy Park luôn mong muốn.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0041NU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}