{"url": "https://vietnamnet.vn/ronaldo-khong-chap-nhan-bi-erik-ten-hag-di-o-mu-hanh-dong-gap-2067294.html", "title": "Ronaldo không chấp nhận bị Erik ten Hag dìm ở MU, hành động gấp", "abstract": "Siêu sao người Bồ được cho không chấp nhận bị mất thế tại MU dưới thời Erik ten Hag, nhất là khi World Cup 2022 đang đến gần. Kế hoạch gấp rút được đưa ra.", "content_html": "<div>\n                                <p>Với những gì xảy ra ở derby Manchester, <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong> bị Man City vùi dập tơi bời 6-3, Erik ten Hag thực hiện hết quyền thay người (5 lần) nhưng vẫn bỏ rơi <strong><a href=\"https://vietnamnet.vn/ronaldo-tag48757.html\">Ronaldo</a></strong>, cho thấy ngôi sao lớn nhất của Quỷ đỏ đúng nghĩa thành người thừa, chẳng có giá trị gì.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/casemiro-ronaldo-681.png\">\n<figcaption>Ronaldo không chấp nhận bị Erik ten Hag coi như... bỏ đi ở MU, hành động gấp rút tìm đường ra đi</figcaption>\n</figure>\n<p>Việc Erik ten Hag viện cớ sau đó, rằng ông không đưa Ronaldo vào sân vì tôn trọng sự nghiệp lớn của anh, càng lộ ra giữa họ không ổn mà ở đây là phong cách chơi bóng.</p>\n<p>Có thông tin, nhà cầm quân người Hà Lan giờ thay đổi lập trường, sẵn sàng để Ronaldo ra đi ngay trong tháng 1 tới đây.</p>\n<p>Cựu đội trưởng Roy Keane cũng phải bức xúc thay cho người đồng đội cũ, nói rằng đáng ra MU và <strong><a href=\"https://vietnamnet.vn/erik-ten-hag-tag205003.html\">Erik ten Hag</a></strong> phải để cho số 7 được phép rời Old Trafford ngay mùa hè. Chứ còn giữ Ronaldo lại mà chỉ để dự bị là thiếu tôn trọng với tay săn bàn lẫy lừng.</p>\n<p>Biết rằng, thực tế Ronaldo đã không tìm được CLB phù hợp muốn mua anh, nhưng nếu MU mở cửa cho siêu sao 37 tuổi ra đi, có thể tình hình sẽ khác. Và giờ đây việc phải tìm được bến đỗ mới càng trở nên gấp rút với Ronaldo, nếu cảnh dự bị tiếp tục kéo dài.</p>\n<p>Theo nhà báo Dean Jones. Ronaldo sẽ không chấp nhận tình cảnh như hiện tại ở MU dưới thời Erik ten Hag, sẽ hành động gấp để làm sao có được phong độ tốt tại World Cup 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/erik-ten-hag-ronaldo-28-682.jpg\">\n<figcaption>Erik ten Hag được cho, đáng ra phải mở cửa Ronaldo đi từ hồi hè, thay vì giữ anh chỉ để dự bị</figcaption>\n</figure>\n<p>Vị này nói trên Givemesport: <em>“Ronaldo từ trước đến nay luôn thi đấu đỉnh cao, ghi rất nhiều bàn thắng và đây là 2 tháng trong mùa giải của năm có World Cup diễn ra. Anh ấy mới chỉ có 1 bàn trong trận MU 2-0 Sheriff (là quả phạt đền).</em></p>\n<p><em>Đó là điều chưa từng xảy ra với Ronaldo và anh ấy sẽ không thể chấp nhận nó. Ronaldo không thể chấp nhận rằng, anh không thể phù hợp (phong cách chơi) với 1 đội.</em></p>\n<p><em>Nhiệm vụ khó khăn tiếp theo cho Ronaldo là tìm được một CLB hài lòng khi có anh ấy và sẵn sàng để anh chơi hầu hết mọi trận mà vẫn có thể đạt ở đẳng cấp cao</em>”.</p>\n<p>Ronaldo đã có 6 lần ra sân (1 lần đá chính) ở Premier League mùa này trong số 8 trận MU đã chơi và không ghi được bàn nào.</p>\n                            </div>"}