{"url": "https://vietnamnet.vn/real-madrid-tuyet-tinh-mbappe-chan-cua-den-bernabeu-2061530.html", "title": "Real Madrid tuyệt tình Mbappe, chặn cửa đến Bernabeu", "abstract": "Gã khổng lồ La Liga được cho sẽ không xem xét ký Kylian Mbappe một lần nữa, sau khi nhận đòn giáng đau ở chuyển nhượng mùa hè.", "content_html": "<div>\n                                <p>Vài ngày qua, chi tiết hợp đồng mới của <strong><a href=\"https://vietnamnet.vn/kylian-mbappe-tag142870.html\">Mbapp</a></strong>e với PSG được hé lộ. Báo chí Pháp loan đi, tiền đạo này thực tế chỉ ký 2 năm với nhà vô địch Ligue 1, kèm tùy chọn thêm 12 tháng, chứ không phải là 3 năm như hình ảnh sau mặt áo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/mbappe-florentino-perez-1-391.jpeg\">\n<figcaption>Mbappe đã đổi ý, không đến Real mà ở lại gia hạn PSG</figcaption>\n</figure>\n<p>Có thông tin, Mbappe có thể rời Paris đến <strong><a href=\"https://vietnamnet.vn/real-madrid-tag48484.html\">Real Madrid</a></strong> vào 2024, hoặc thậm chí ngay hè năm sau. Tuy nhiên, Marca khẳng định, gã khổng lồ La Liga không quan tâm ký Mbappe một lần nữa.</p>\n<p>Theo nguồn này, Mbappe ra đi hay <strong><a href=\"https://vietnamnet.vn/psg-tag46856.html\">PSG</a></strong> có bán chân sút này thì Real Madrid cũng chẳng quan tâm. Đơn giản, họ đã chuyển sự chú ý sang mục tiêu khác và không có ý định ký tuyển thủ Pháp nữa.</p>\n<p>Trước đó, sau khi bị Mbappe giáng đòn đau, ông trùm Perez tuyên bố:</p>\n<p>“<em>Cậu ấy không phản bội tôi, chỉ là thay đổi giấc mơ của mình. Mbappe mà tôi muốn là người mơ chơi cho Real Madrid. Còn Mbappe này, không phải là Mbappe</em>”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/mbappe-al-khelaifi-1-394.jpg\">\n<figcaption>Báo chí Pháp tiết lộ, Mbappe thực tế chỉ ký mới 2 năm với PSG, kèm tùy chọn gia hạn 12 tháng và anh được phép ra đi vào hè 2024</figcaption>\n</figure>\n<p>Kylian Mbappe nằm trong kế hoạch lớn của Chủ tịch Florentino Perez, từ 2020, bên cạnh việc tu sửa sân Bernabeu.</p>\n<p>Được chơi cho Real Madrid cũng là giấc mơ của chân sút tuyển Pháp và tưởng như anh sẽ cập bến Bernabeu vào hè này, khi liên tiếp từ chới các đề nghị khủng tăng lên theo cấp độ của PSG.</p>\n<p>Tuy nhiên, Mbappe ‘lật kèo’ Real Madrid phút chót, bất ngờ đồng ý gia hạn PSG đến 2025.</p>\n<p>Chủ tịch Perez đã rất tức giận, bởi Real Madrid thậm chí đã lên lịch ra mắt Mbappe ở Bernabeu, còn nhà tài trợ cũng đã in sẵn áo đấu của anh cho chiến dịch thương mại hoành tráng.</p>\n                            </div>"}