{"url": "https://vietnamnet.vn/tien-ve-mu-hung-mua-chi-trich-ten-hag-noi-dieu-bat-ngo-2077465.html", "title": "Tiền vệ MU hứng 'mưa' chỉ trích, Ten Hag nói điều bất ngờ", "abstract": "Gây thất vọng và bị chấm điểm thấp nhất trận gặp Real Sociedad nhưng Donny van de Beek vẫn nhận được những lời động viên từ HLV Ten Hag.", "content_html": "<div>\n                                <p>Van de Beek không tạo chút dấu ấn nào kể từ ngày chuyển đến sân Old Trafford hè 2020. Nửa cuối mùa trước, anh khoác áo Everton dưới dạng cho mượn nhưng cũng chơi không tốt.</p>\n<p>Lúc Ten Hag đến \"nhà hát\", nhiều fan Quỷ đỏ khấp khởi hy vọng ông thầy Hà Lan sẽ làm hồi sinh cậu học trò cũ, bởi hai người từng có thời gian làm việc cùng nhau tại Ajax.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/van-de-beek-9.jpg\">\n<figcaption>Van de Beek mờ nhạt trong cuộc chạm trán Real Sociedad</figcaption>\n</figure>\n<p>Đáng tiếc, chấn thương đã cản trở Van de Beek ở mùa giải này. Trước khi đá chính trên sân Real Sociedad, tiền vệ Hà Lan mới chỉ 4 lần được tung vào sân từ ghế dự bị với thời lượng thi đấu khoảng 30 phút.</p>\n<p>Cơ hội đến nhưng Van de Beek cũng không thể tận dụng. Anh tỏ ra khá mờ nhạt, chỉ có 19 pha chạm bóng trước lúc bị thay ra phút 58.</p>\n<p>Sau trận, tờ M.E.N chấm Van de Beek điểm 3, thấp nhấp bên phía MU. Cầu thủ cũ của Ajax còn phải hứng chịu nhiều bình luận tiêu cực về phong độ từ các cựu danh thủ trên truyền hình.</p>\n<p>Bất chấp điều đó, Erik Ten Hag vẫn bênh vực cậu học trò: \"<em>Tôi nghĩ Van de Beek đã có màn trình diễn ổn. Cậu ấy có thể làm tốt hơn nữa và Donny mang lại những gì mà tôi mong đợi về khả năng chọn vị trí, chuyển trạng thái linh hoạt.</em></p>\n<p><em>Tôi nghĩ Van de Beek sẽ cống hiến nhiều hơn nếu được chơi gần khung thành. Quãng thời gian tôi ở đây, cậu ta thể hiện tốt mỗi khi được trao cơ hội thi đấu.\"</em></p>\n<p>Ngày mai, HLV Ten Hag sẽ phải quyết định xem liệu có tiếp tục trao cơ hội cho Van de Beek ở chuyến làm khách Villa Park, hay sử dụng Eriksen với vai trò số 10 trong bối cảnh Bruno Fernandes bị treo giò.</p>\n                            </div>"}