{"url": "https://vietnamnet.vn/dang-van-lam-bao-tin-vui-co-the-ra-mat-tran-gap-ha-noi-2054910.html", "title": "Đặng Văn Lâm báo tin vui, có thể ra mắt trận gặp Hà Nội", "abstract": "Thủ thành Đặng Văn Lâm có thể kịp bình phục hoàn toàn chấn thương cùng Bình Định làm khách tại Hàng Đẫy ở vòng 15 V-League cuối tuần này.", "content_html": "<div>\n                                <p>Sau khi ký hợp đồng, <strong><a href=\"https://vietnamnet.vn/dang-van-lam-tag10953682016036936299.html\">Đặng Văn Lâm</a></strong> vẫn chưa thể ra mắt Bình Định. Lý do bởi thủ thành Việt kiều mắc Covid-19, sau đó lại gặp vấn đề về chấn thương rạn cơ nên nghỉ thi đấu ở trận gặp Thanh Hóa và Bình Dương (vòng 13, 14 V-League).</p>\n<p>Tuy nhiên, trong buổi tập gần nhất thủ môn này đã trở lại tập luyện cùng các đồng đội. Theo HLV Nguyễn Đức Thắng, nếu phong độ của Văn Lâm ổn, khả năng anh sẽ ra mắt  trong trận Hà Nội vs Bình Định ở vòng 15 V-League 2022 diễn ra trên sân Hàng Đẫy vào ngày 2/9 tới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/dang-van-lam-369.jpeg\">\n<figcaption>Đặng Văn Lâm tập luyện trở lại, có thể thi đấu trận gặp Hà Nội</figcaption>\n</figure>\n<p>Đây là một tin rất vui với người hâm mộ đất Võ nói riêng và các CĐV Việt Nam nói chung, bởi tất cả đều đang chờ đợi màn tái xuất của Đặng Văn Lâm sau thời gian dài không được thi đấu ở cả cấp ĐTQG và CLB.</p>\n<p>Dẫu vậy, HLV Đức Thắng vẫn phải chờ báo cáo cuối cùng của đội ngũ y tế. Văn Lâm phải hồi phục hoàn toàn mới có thể được sử dụng, bởi nếu không có phong độ tốt, thủ môn này khó có thể đảm đương nhiệm vụ bắt chính ở đội bóng đất Võ.</p>\n<p>Đây là thời điểm Bình Định đang chắt chiu từng điểm số để bám đuổi Hà Nội. Với 3 điểm có được ở vòng trước, đội bóng đất Võ vươn lên vị trí thứ 2 trên BXH với 23 điểm, kém đội dẫn đầu và cũng là đối thủ sắp tới là Hà Nội tới 7 điểm.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0035U9.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}