{"url": "https://vietnamnet.vn/man-city-thua-brentford-1-2-ngay-haaland-mat-tich-2080088.html", "title": "Man City thua sân nhà: Ngày Haaland đi lạc", "abstract": "Man City bước vào kỳ nghỉ World Cup bằng trận thua Brentford 1-2 ngay trên sân nhà Etihad, trong cuộc chiến mà Haaland gần như không tồn tại.", "content_html": "<div>\n                                <p align=\"justify\">Lần đầu tiên kể từ tháng Hai, <a href=\"https://vietnamnet.vn/man-city-tag1071014756594364326.html\" target=\"_blank\"><strong>Man City</strong></a> phải nhận thất bại trên sân nhà trong khuôn khổ Premier League. Thất bại 1-2 trước Brentford thực sự là một kết quả khiến nhiều người bất ngờ.</p>\n<p align=\"justify\">Tuy vậy, nếu nhìn vào thế trận, kịch bản trên sân Etihad không bất ngờ khi Brentford có 90 phút thi đấu hợp lý hơn so với đội chủ nhà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/de-bruyne-man-city-brentford-307.jpg\">\n<figcaption>Man City gục ngã trên sân nhà</figcaption>\n</figure>\n<p align=\"justify\"><i>\"Thất bại luôn mang lại cảm giác không mấy dễ chịu, nhưng đây là thực tế của cuộc chơi\"</i>, Pep Guardiola phản ứng sau trận đấu và không xem việc Man City thua trận là điều gì đó khủng khiếp, cho dù khoảng cách mà đội đầu bảng Arsenal tạo ra đã là 5 điểm.</p>\n<p align=\"justify\">Chỉ trong vòng ít ngày, Man City trình diễn hai bộ mặt rất khác nhau. Hồi giữa tuần, họ từng thắng thuyết phục Chelsea trong khuôn khổ vòng 3 League Cup, nhưng giờ đây gục ngã trước Brentford.</p>\n<p align=\"justify\">Trong trận thắng Chelsea, đội quân của Pep Guardiola phô diễn chiều sâu đội hình và khả năng tạo đột biến. Trước Brentford là đội bóng mệt mỏi, thiếu sáng tạo, thi đấu bế tắc và dường như một vài cầu thủ bị chi phối bởi World Cup 2022 đang cận kề.</p>\n<p align=\"justify\">Erling Haaland không nằm trong nhóm cầu thủ dự World Cup. Sau chấn thương, anh được kỳ vọng tiếp tục \"nhả đạn\" giúp nhà ĐKVĐ Premier League đua tranh ngôi đầu cùng Arsenal.</p>\n<p align=\"justify\">Kết quả, người hâm mộ trên sân Etihad chứng kiến màn trình diễn kém nhất của <a href=\"https://vietnamnet.vn/erling-haaland-tag2101288005796830963.html\" target=\"_blank\"><strong>Haaland</strong></a> kể từ ngày đặt chân đến Anh.</p>\n<p align=\"justify\">Man City giữ thói quen kiểm soát bóng vượt trội, với tỷ lệ lên đến 74,6%, thực hiện 622 đường chuyền và dứt điểm 29 lần. Trong thế trận như vậy, Haaland chỉ có 21 lần chạm bóng, 19 đường chuyền với độ chính xác 73,7%.</p>\n<p align=\"justify\">Cựu cầu thủ Dortmund, người dẫn đầu danh sách ghi bàn ở Premier League, với 18 pha lập công, thậm chí chỉ tung ra đúng 1 pha dứt điểm và không chính xác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/haaland-man-city-brentford-305.jpg\">\n<figcaption>Haaland có trận đấu thất vọng</figcaption>\n</figure>\n<p align=\"justify\">Brentford xuất sắc trong việc triển khai hệ thống phòng ngự trên phần sân nhà. HLV Thomas Frank thành công trong việc bịt kín các khoảng trống trước khung thành thủ môn David Raya.</p>\n<p align=\"justify\">Đồng thời, Brentford thành công khi phong tỏa hoàn toàn Haaland. Cầu thủ người Na Uy không có khoảng trống và bóng được đưa đến anh đều ở trong các tình huống bất lợi để xử lý.</p>\n<p align=\"justify\"><b>Phản ứng của Toney</b></p>\n<p align=\"justify\">Trong ngày Haaland lu mờ, Ivan Toney tỏa sáng rực rỡ và trở thành người hùng của đội khách.</p>\n<p align=\"justify\">Trong thế trận phản công mà Brentford triển khai, 6 trong 8 pha dứt điểm chính xác thuộc về Toney và mang về 2 bàn thắng.</p>\n<p align=\"justify\">Cú đúp vào lưới Ederson nâng thành tích của Toney ở Premier League mùa này lên 10 bàn, chiếm 43,48% số bàn thắng mà Brentford có cho đến nay.</p>\n<p align=\"justify\">Những ngày vừa qua, Toney trở thành tâm điểm ở bóng đá Anh sau khi bị Gareth Southgate gạt khỏi danh sách tham dự <a href=\"https://vietnamnet.vn/the-thao/world-cup\" target=\"_blank\"><strong>World Cup 2022</strong></a>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/ivan-toney-man-city-brentford-309.jpg\">\n<figcaption>Ivan Toney chói sáng ở Etihad</figcaption>\n</figure>\n<p align=\"justify\">Toney là cầu thủ Anh ghi nhiều bàn thắng thứ hai Premier League cho đến nay. Harry Kane là người duy nhất có thành tích tốt hơn, với 12 pha lập công.</p>\n<p align=\"justify\">HLV Southgate ưu ái đội ngũ quen thuộc của mình, khi trao suất đi Qatar cho Callum Wilson, Marcus Rashford hay cầu thủ đang sa sút nghiêm trọng Raheem Sterling.</p>\n<p align=\"justify\">Chính sự bất công tạo thêm động lực chiến đấu cho Toney. Chân sút 26 tuổi biến Man City thành nạn nhân nỗ lực thể hiện mình.</p>\n<p align=\"justify\"><em>\"Thực sự đáng thất vọng\"</em>, Toney tâm sự về việc không được dự World Cup. <em>\"Tôi sẽ không để điều đó ảnh hưởng đến bản thân. Tôi chỉ muốn tiếp tục chiến đấu và ghi bàn cho Brentford\"</em>.</p>\n<p align=\"justify\">Có lẽ, Toney sẽ đi đâu đó nghỉ ngơi trong thời gian diễn ra World Cup, trước khi tìm tìm kiếm những nạn nhân mới trên hành trình khẳng định bản thân.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ket-qua-bong-da-man-city-1-2-brentford-ket-qua-bong-da-anh-2079811.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/man-city-brentford-920.jpg\" alt=\"Haaland 'mất tích', Man City thua sốc Brentford\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ket-qua-bong-da-man-city-1-2-brentford-ket-qua-bong-da-anh-2079811.html\">Haaland 'mất tích', Man City thua sốc Brentford</a></h3>\n<div class=\"insert-wiki-description\">Trong ngày Erling Haaland bị \"bắt chết\", Man City thua bẽ bàng Brentford 1-2 khi Ivan Toney lập cú đúp cho đội khách.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/man-city-sap-dau-dau-haaland-da-bi-bat-bai-tu-de-bruyne-2080080.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/haaland-thomas-frank-291.jpg\" alt=\"Man City sắp đau đầu, Haaland đã bị ‘bắt bài’ từ… De Bruyne\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/man-city-sap-dau-dau-haaland-da-bi-bat-bai-tu-de-bruyne-2080080.html\">Man City sắp đau đầu, Haaland đã bị ‘bắt bài’ từ… De Bruyne</a></h3>\n<div class=\"insert-wiki-description\">Brentford tạo ‘địa chấn’ đả bại Man City với Haaland trong đội hình hoàn toàn bị khóa chặt. HLV Thomas Frank chỉ ra chiêu độc khóa chân sút Na Uy từ… De Bruyne.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bang-xep-hang-bong-da-ngoai-hang-anh-vong-16-2080012.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/wolves-0-2-arsenal-4-102.jpg\" alt=\"Bảng xếp hạng Ngoại hạng Anh vòng 16: Arsenal bỏ xa Man City 5 điểm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bang-xep-hang-bong-da-ngoai-hang-anh-vong-16-2080012.html\">Bảng xếp hạng Ngoại hạng Anh vòng 16: Arsenal bỏ xa Man City 5 điểm</a></h3>\n<div class=\"insert-wiki-description\">Bảng xếp hạng bóng đá Ngoại hạng Anh 2022-2023 - Cập nhật liên tục bảng xếp hạng bóng đá Ngoại hạng Anh mùa giải 2022-2023 nhanh và chính xác nhất.</div>\n</div>\n</article>\n</div>\n                            </div>"}