{"url": "https://vietnamnet.vn/mu-bat-ngo-muon-dua-memphis-depay-tro-lai-old-trafford-2053104.html", "title": "MU bất ngờ muốn đưa Memphis Depay trở lại Old Trafford", "abstract": "MU do Erik ten Hag chỉ huy được loan báo đang cân nhắc chi 10 triệu euro để đưa Memphis Depay trở lại Old Trafford.", "content_html": "<div>\n                                <p>Theo tờ Marca, <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong> đang thảo luận tái ký với Memphis Depay khi chân sút Hà Lan lọt vào những cái tên Erik ten Hag muốn bổ sung cho hàng công của Quỷ đỏ.</p>\n<p><strong><a href=\"https://vietnamnet.vn/barcelona-tag4168.html\">Barca</a></strong> đang rất muốn đẩy được cả Depay lẫn Aubameyang ra khỏi hóa đơn tiền lương của họ để có thể đăng ký bản hợp đồng mới trị giá 55 triệu euro, Jules Kounde.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/memphis-depay-mu-859.jpg\">\n<figcaption>HLV Erik ten Hag nhắm đến một cầu thủ đồng hương khác để tăng cường sức mạnh cho MU</figcaption>\n</figure>\n<p>Và MU có khả năng giúp họ điều đó, với việc bỏ ra 10 triệu euro cho Memphis Depay.</p>\n<p>Tiền đạo Hà Lan hiện còn 1 năm hợp đồng tại Nou Camp, tưởng như sẽ cập bến Juventus khi đôi bên đã có những đàm phán khá chi tiết.</p>\n<p>Tuy nhiên, yêu cầu về tiền lương của Depay được cho là cản thương vụ xảy ra, và đại diện Serie A đã chuyển sang mục tiêu khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/memphis-depay-mu-1-862.jpg\">\n<figcaption>Depay thất bại trong lần đầu đến chơi cho MU vào 2015</figcaption>\n</figure>\n<p>Depay từng gia nhập MU vào 2015 với giá 25 triệu bảng từ PSV nhưng bị gắn mác ‘bom xịt’ sau khi được trao cho chiếc áo số 7 huyền thoại. Vào 2017, tiền đạo Hà Lan đã chuyển đến Lyon và ở đây anh đã thể hiện được khả năng của mình hơn.</p>\n<p>Vào 2021, Depay cập bến Barca, tái ngộ thầy cũ Koeman nhưng vị thuyền trưởng người Hà Lan đã sớm bị sa thải sau đó.</p>\n<p>Giờ đây Depay lọt vào danh sách của HLV Erik ten Hag khi thuyền trưởng MU được cho muốn bổ sung thêm 2 cầu thủ cho hàng công để cải thiện các phương án tấn công.</p>\n<p>MU dự kiến đưa ra lời đề nghị mới đến Ajax cho Antony, người đang nổi loạn để cập bến Old Trafford. Quỷ đỏ cũng cân nhắc mua Cody Gakpo của PSV.</p>\n                            </div>"}