{"url": "https://vietnamnet.vn/noi-thang-trong-tai-giup-hagl-hlv-duc-thang-bi-phat-nang-2076180.html", "title": "Nói thẳng trọng tài giúp HAGL, HLV Đức Thắng bị phạt nặng", "abstract": "HLV Nguyễn Đức Thắng vừa phải nhận án phạt nặng từ ban kỷ luật VFF khi có những phản ứng rất mạnh sau trận hoà với HAGL ở vòng 22 V-League.", "content_html": "<div>\n                                <p>HLV đang dẫn dắt Topenland Bình Định bị cấm chỉ đạo 2 trận đấu tới đây tại V-League về những lỗi hành vi cũng như nhận thẻ đỏ từ trọng tài Trần Ngọc Nhớ sau cuộc đối đầu gặp <a href=\"https://vietnamnet.vn/hagl-tag7937402526507091206.html\">HAGL </a>ở vòng 22 bên cạnh số tiền phạt 5 triệu đồng.</p>\n<p>Theo quy chế, các HLV, cầu thủ nhận thẻ đỏ sẽ bị cấm chỉ đạo hay thi đấu 1 trận, tuy nhiên do thuyền trưởng đội bóng đất Võ có những lời lẽ không hay nhắm vào trọng tài, cũng như về trận đấu sau khi xảy ra sự cố trên sân Pleiku.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/nguyenducthang2-1005.jpeg\">\n<figcaption>HLV Nguyễn Đức Thắng (áo đỏ) nhận án phạt nặng từ BTC</figcaption>\n</figure>\n<p>Cụ thể, ông Nguyễn Đức Thắng ngoài việc nhận thẻ đỏ vì lỗi phản ứng trọng tài Trần Ngọc Nhớ còn khẳng định: trọng tài tặng cho HAGL 1 điểm…</p>\n<p>Những phản ứng gay gắt của cựu danh thủ tuyển Việt Nam xuất phát từ tình huống trọng tài Trận Ngọc Nhớ cho HAGL được hưởng quả phạt 11m không chính xác ở cuối trận và giúp đội bóng phố Núi tránh khỏi thất bại.</p>\n<p>Sau pha thổi phạt đền rất sai này trọng tài Trần Ngọc Nhớ bị treo còi hết mùa giải 2022, trong khi đó <a href=\"https://vietnamnet.vn/hlv-nguyen-duc-thang-tag13536008613917397549.html\">HLV Nguyễn Đức Thắng</a> sẽ vắng mặt ở 2 trận đấu rất quan trọng của đội nhà những vòng tới gặp Viettel và SLNA vào các ngày 4 và 9/11 tới.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004BOJ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p></p>\n                            </div>"}