{"url": "https://vietnamnet.vn/jack-grealish-tau-dinh-thu-6-trieu-bang-co-ca-san-bay-truc-thang-2068840.html", "title": "Jack Grealish tậu dinh thự 6 triệu bảng, có cả sân bay trực thăng", "abstract": "Tiền vệ Man City, Jack Grealish tậu dinh thự 6 triệu bảng với nhiều tiện ích, với sân bóng đá lớn, sân chơi golf, hồ câu cá, mảnh đất trồng rau cũng như bãi đỗ trực thăng,...", "content_html": "<div>\n                                <p><span style=\"font-size: large;\"><b> <a href=\"https://vietnamnet.vn/jack-grealish-tag249545.html\">Jack Grealish</a></b> trở thành cầu thủ Anh đắt giá nhất mọi thời đại sau khi rời West Ham chuyển đến <b><a href=\"https://vietnamnet.vn/man-city-tag35500.html\">Man City</a></b> vào hè năm ngoái với giá 100 triệu bảng. Dù vậy, trong đội hình của Pep Guardiola, ngôi sao này vẫn chưa cho thấy xứng với đồng tiền bát gạo.</span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/jack-grealish-1-408.jpg\">\n<figcaption>Cơ ngơi rộng đến 8 hecta của Jack Grealish</figcaption>\n</figure>\n<p><span style=\"font-size: large;\">Cuộc sống bên ngoài sân cỏ của tiền vệ tuyển Anh thậm chí còn gây chú ý hơn, bởi niềm đam mê tiệc tùng cũng như quan hệ tình ái phức tạp. Có thời gian, Jack Grealish bị tố bắt cá 2 tay, thậm chí là quen tới... 3 cô nàng một lúc.</span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/jack-grealish-2-409.jpg\">\n<figcaption>Jack có dinh thự siêu rộng nhưng đóng góp của anh cho Man City thì vẫn chưa cho thấy xứng với giá 100 triệu bảng đội bóng này bỏ ra</figcaption>\n</figure>\n<p><span style=\"font-size: large;\">Và với việc gia nhập Man City, cuộc sống của Jack Grealish càng 'lên đời' hơn. Theo The Sun, ban đầu Grealish và bạn gái thuê biệt thự có 7 phòng ngủ ở trung tâm TP Manchester, nhưng đã thực hiện mua lại vào đầu năm nay với giá 6 triệu bảng. Anh được cho đã trả bằng tiền mặt cho cơ ngơi rộng tới 8 hecta, với rất nhiều tiện ích gồm hồ bơi, sân tennis, sân golf, phòng tập thể dục, phòng giải trí.</span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/jac-grealish-2-410.jpg\">\n<figcaption>Một góc nơi hồ bơi trong dinh thự 6 triệu bảng của tiền vệ tuyển Anh</figcaption>\n</figure>\n<p><span style=\"font-size: large;\">Ngoài ra, dinh thự của Jack Grealish còn có cả hồ câu cá, mảnh đất trồng rau, ngôi nhà nhỏ và bãi đậu trực thăng. Bên cạnh đó còn có chỗ cho 1 sân <strong><a href=\"https://vietnamnet.vn/the-thao/bong-da-quoc-te\" target=\"_blank\">bóng đá</a></strong> lớn nếu tiền vệ này muốn tập luyện tập. Điều quan trọng là dinh thự được trang bị hệ thống camera an ninh hiện đại cùng hệ thống chiếu sáng để đảm bảo hoàn toàn sự an toàn và riêng tư.</span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/haaland-jack-grealish-411.jpg\">\n<figcaption>Tuy nhiên, gần đây anh chơi tốt hơn khi Man City có nguồn năng lượng mới mạnh như vũ bão mang tên Erling Haaland</figcaption>\n</figure>\n<p><span style=\"font-size: large;\">Theo nguồn trên, cơ ngơi 6 triệu bảng có <i>\"tất cả mọi thứ mà Grealish có thể mơ ước trong ngôi nhà của mình</i>\". Chẳng hạn, \"<i>nếu muốn tổ chức một bữa tiệc hoành tráng tránh những ánh mắt soi mói, anh ấy có thể làm ngay tại nhà. Còn nếu Jack muốn thư giãn và tắm nắng, hoặc câu cả một chút, anh ấy chỉ cần bước ra cửa là có</i>\".</span></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/duong-cong-nong-bong-cua-sieu-mau-tung-hen-ho-voi-cristiano-ronaldo-2046280.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/screen-shot-2022-08-07-at-091354-224.png\" alt=\"Đường cong nóng bỏng của siêu mẫu từng hẹn hò với Cristiano Ronaldo\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/duong-cong-nong-bong-cua-sieu-mau-tung-hen-ho-voi-cristiano-ronaldo-2046280.html\">Đường cong nóng bỏng của siêu mẫu từng hẹn hò với Cristiano Ronaldo</a></h3>\n<div class=\"insert-wiki-description\">Irina Shayk, siêu mẫu người Nga sinh năm 1986 từng có 5 năm yêu cầu thủ đắt giá nhất thế giới Cristiano Ronaldo.</div>\n</div>\n</article>\n</div>\n                            </div>"}