{"url": "https://vietnamnet.vn/nguyen-anh-minh-duy-tri-diem-am-dan-dau-vong-2-2060145.html", "title": "Nguyễn Anh Minh duy trì điểm âm, dẫn đầu vòng 2", "abstract": "Golfer 15 tuổi Nguyễn Anh Minh thể hiện một phong độ ổn định, tiếp tục dẫn đầu BXH sau 2 ngày thi đấu tại giải golf chuyên nghiệp Vietnam Open 2022.", "content_html": "<div>\n                                <p>Golfer 15 tuổi Nguyễn Anh Minh tiếp tục duy trì được phong độ rất đáng khen ngợi tại DNSE Vietnam Open 2022. Tuyển thủ golf Việt Nam có tới 14 điểm Par và 1 bogey.</p>\n<p>Ở 3 hố còn lại, Anh Minh ghi 2 điểm birdie để kết thúc ngày thi đấu thứ 2 với -1 gậy. Như vậy, sau 2 vòng đấu, Anh Minh đang có điểm -2, dẫn đầu BXH.</p>\n<p>Đúng như dự đoán, ở vòng đấu cắt, sự căng thẳng khiến nhiều golfer chơi không đúng sức. Tuy nhiên, cũng có nhiều VĐV thi đấu với đúng phong độ, đi tiếp tại giải đấu có tổng giá trị tiền thưởng là 1,2 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/nguyen-anh-minh-1136.jpeg\">\n<figcaption>Anh Minh là một trong 2 VĐV có điểm âm ở vòng 2</figcaption>\n</figure>\n<p>Thi đấu xuất sắc nhất trong ngày thi đấu thứ 2 là golfer nghiệp dư Nguyễn Nhất Long. Golf thủ trẻ của Việt Nam tận dụng rất tốt những hố Par 5 khi có được điểm birdie ở cả 4 hố. Bảng điểm của Nhất Long có duy nhất 1 điểm bogey ở hố số 5 xuất phát từ tình huống phát bóng xuống nước.  </p>\n<p>Với vòng đấu 69 gậy (-3), Nhất Long vươn lên vị trí T3, cùng thứ hạng với golfer chuyên nghiệp Đỗ Hồng Giang và golfer nghiệp dư Quang Trí. Cả Hồng Giang và Quang Trí đều có điểm Even Par trong ngày thi đấu thứ 2.</p>\n<p>Brian Jung (Hàn Quốc) là golfer nước ngoài có thành tích tốt nhất, với +1 gậy sau hai ngày thi đấu. Trong khi đó ở bảng nữ, Lina Kim của Hàn Quốc dù có một ngày thi đấu không thực sự thành công với +4 gậy, nhưng vẫn tiếp tục dẫn đầu (+5). Đứng ở vị trí thứ 2 là Bảo Nghi, với điểm +5 sau hai ngày thi đấu.</p>\n<p>Cựu tuyển thủ Nguyễn Thảo My tiếp tục có một ngày thi đấu khá tệ, với +14 gậy. Sau 2 ngày thi đấu, Thảo My đang có +28 gậy, đứng ở vị trí T6, vượt qua lát cắt.</p>\n<p>Như vậy, sau vòng đấu thứ 2, 50 golfer nam cùng 12 golfer nữ dẫn đầu và hòa điểm được quyền thi đấu tiếp tại vòng 3 và vòng 4, tranh ngôi vô địch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/bxh-ngay-2-1139.jpg\">\n<figcaption>Các VĐV dẫn đầu sau 2 ngày thi đấu</figcaption>\n</figure>\n                            </div>"}