{"url": "https://vietnamnet.vn/casemiro-tuc-toc-goi-sep-bu-mu-sau-tran-thua-be-mat-2077782.html", "title": "Casemiro tức tốc gọi sếp bự MU sau trận thua bẽ mặt", "abstract": "Tiền vệ Casemiro tức tốc gọi cho sếp bự MU sau trận thua sỉ nhục 0-4 trước Brentford dưới thời HLV Erik ten Hag.", "content_html": "<div>\n                                <p>Theo tiết lộ mới đây, Casemiro đã gọi cho Giám đốc bóng đá John Murtough sau thất bại muối mặt 0-4 của MU trước Brentford.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/casemiro-mu-332.jpg\">\n<figcaption>Casemiro trở thành mảnh ghép quan trọng ở tuyến giữa trong đội hình MU thời Erik ten Hag</figcaption>\n</figure>\n<p>Nhưng không phải để nói với vị sếp của <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">Quỷ đỏ</a></strong>, anh cảm thấy hoài nghi về việc gia nhập CLB mà bày tỏ, càng thôi thúc là một phần của tập thể ấy, muốn hợp đồng nhanh chóng diễn ra! Casemiro muốn giúp Quỷ đỏ có bước ngoặt thay da đổi thịt.  </p>\n<p>MU đang tiến bộ cả về kết quả lẫn bản lĩnh kể từ khi <strong><a href=\"https://vietnamnet.vn/erik-ten-hag-tag205003.html\">Erik ten Hag</a></strong> đến. Tuy nhiên, Quỷ đỏ đã bắt đầu mùa giải theo cách không ai có thể ngờ với 2 thất bại liên tiếp, trong có trận thua tối tăm mặt mũi Brentford 0-2, vòng 2 <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Premier League</a></strong>.</p>\n<p>Nhưng chính điều đó đã thúc đẩy MU phải hành động gấp trên thị trường chuyển nhượng hè. Thời điểm đó, Quỷ đỏ chưa có ‘động tĩnh’ gì về Casemiro với bên ngoài, do dồn sự tập trung vào De Jong (Barca).</p>\n<p>Kết quả, Casemiro cập bến Old Trafford một cách chóng vánh với giá 70 triệu euro, trong bối cảnh MU vẫn hoàn toàn bế tắc theo đuổi De Jong.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/casemiro-ten-hag-mu-333.jpg\">\n<figcaption>Khi Casemiro rời Real Madrid đến MU, anh bị cho là vì tiền nhưng tiền vệ này đã chứng minh bản thân có thể mang những gì đến cho MU</figcaption>\n</figure>\n<p>Khi ấy, tiền vệ Brazil bị gắn cho cái mác rời Real Madrid đến MU chỉ vì tiền, nơi trả cho anh cấp hơn gấp đôi những gì anh nhận được ở Bernabeu.</p>\n<p>Casemiro tuyên bố, những ai nói như vậy là hoàn toàn không hiểu gì về anh và sẽ chứng minh cho mọi người thấy họ đã sai thế nào cũng như muốn giúp và cống hiến cho MU với khả năng tốt nhất có thể.</p>\n<p>Quả nhiên, Casemiro cho thấy anh cam kết với MU thế nào, có thể thích nghi Premier League nhanh chóng ra làm sao. Sau vài tuần đầu dành thời gian để tăng thể lực theo yêu cầu của Erik ten Hag, tiền vệ Brazil cho thấy đẳng cấp của mình.</p>\n<p>Anh trở thành một mảnh ghép quan trọng trong đội hình giúp MU ngày một cải thiện. Hiện MU đang giữ sạch lưới 6/7 trận gần nhất, ngoài sự tiến bộ của hàng thủ thì một phần bởi có Casemiro trên sân.</p>\n                            </div>"}