{"url": "https://vietnamnet.vn/ronaldo-hut-roi-mu-den-saudi-arabia-vi-bi-cam-dang-ky-2064846.html", "title": "Ronaldo hụt rời MU đến Saudi Arabia vì bị cấm đăng ký", "abstract": "Siêu sao người Bồ tìm đường rời MU và được loan báo đàm phán với CLB ở Saudi Arabia với mức lương gây sốc nhưng thương vụ bất thành do bị cấm đăng ký.", "content_html": "<div>\n                                <p><strong><a href=\"https://vietnamnet.vn/ronaldo-tag48757.html\">Ronaldo</a></strong> trải qua một mùa hè khủng khiếp, khi anh bị các ‘ông lớn’ châu Âu đồng loạt từ chối trong nỗ lực tìm được chạy trốn khỏi <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/ronaldo-saudi-arabia-1544.jpg\">\n<figcaption>Ronaldo đã đàm phán với 1 đội bóng ở Saudi Arabia hè này nhưng thương vụ không xảy ra do CLB Al-Hilal bị ngăn cản việc đăng ký</figcaption>\n</figure>\n<p>Tuy nhiên, có một CLB ở Saudi Arabia sẵn sàng ‘giải cứu’ số 7 khỏi Old Trafford với số tiền gây choáng – 300 triệu euro cho hợp đồng trong 2 mùa giải.</p>\n<p>Giờ đây, danh tính CLB ấy lộ diện – là Al-Hilal, đội bóng 18 lần vô địch Saudi Arabia.</p>\n<p>Chủ tịch Fahad ben Nafel xác nhận, Al-Hilal đã đàm phán với Ronaldo và thương vụ đổ bể do CLB bị cấm đăng ký chứ không phải bản thân siêu sao người Bồ từ chối.</p>\n<p>Ông nó với kênh youtube Thamanya: “<em>Đúng vậy, chúng tôi đã đàm phán với Ronaldo.</em></p>\n<p><em>Vấn đề không nằm ở tiền bạc hay nguyên tắc, Al-Hilal có thể mang về những ngôi sao hàng đầu thế giới hay không. Chính quyết định của Trung tâm trọng tài thể thao đã ngăn cản chúng tôi đăng ký cầu thủ.</em></p>\n<p><em>Chúng tôi đã không ngừng đàm phán với các cầu thủ, bất chấp quyết định cấm, nhưng chúng tôi trì hoãn ở giai đoạn cuối của cuộc đàm phán cho đến khi lệnh cấm được bỏ</em>”.</p>\n<p>Hợp đồng của Ronaldo với MU sẽ hết hạn vào cuối mùa. Đôi bên có tùy chọn gia hạn thêm 12 tháng nhưng điều đó chỉ khả năng xảy ra nếu số 7 thay đổi được tình thế ở Old Trafford, hết cảnh dự bị.</p>\n                            </div>"}