{"url": "https://vietnamnet.vn/quang-hai-duoc-cham-6-5-diem-truoc-ngay-ve-nuoc-2061244.html", "title": "Quang Hải được chấm 6,5 điểm trước ngày về nước", "abstract": "Tiền vệ Nguyễn Quang Hải được ra sân 13 phút cuối sau 2 trận ngồi dự bị ở Pau FC. Anh được chấm điểm khá cao trong trận thắng 1-0 của đội nhà trước ngày về Việt Nam.", "content_html": "<div>\n                                <p>Sau 2 trận liên tiếp không được ra sân phút nào, Quang Hải được HLV Tholot \"tặng quà\" 13 phút thi đấu trên sân trong trận <strong><a href=\"https://vietnamnet.vn/pau-fc-tag14473338307317624464.html\">Pau</a></strong> tiếp Valenciennes tại vòng 9 Ligue 2.</p>\n<p>Quang Hải vào sân ở thời điểm Pau FC dẫn trước đối thủ 1-0 và thi đấu hơn 1 người. Trước đó, ở phút 48, cựu hậu vệ Arsenal Mathieu Debuchy nhận thẻ vàng thứ 2 và rời sân khiến Valenciennes rơi vào tình thế bất lợi lớn về nhân sự.</p>\n<p>Thi đấu hơn người, Pau FC dồn ép đối thủ. Sau nhiều cơ hội bị bỏ lỡ, Mons Bassouamina mở tỷ số ở phút 72 trước khi Quang Hải vào sân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/quang-hai-1-178.jpg\">\n<figcaption>Quang Hải được thi đấu 13 phút trước ngày về nươc</figcaption>\n</figure>\n<p>Trong 13 phút thi đấu, theo thống kê, Quang Hải có 4 pha chạm bóng, 2/2 đường chuyền thành công, 1/2 pha tranh chấp thành công, 1 cú tắc bóng và 1 pha qua người. Tiền vệ sinh năm 1997 tích cực di chuyển và sẵn sàng tranh chấp bóng ngay phần sân đối phương. </p>\n<p><strong><a href=\"https://vietnamnet.vn/quang-hai-tag2619546256897447371.html\">Quang Hải</a></strong> vẫn chưa có bàn thắng cho riêng mình ở Pau, tuy nhiên sự năng nổ của anh được đánh giá cao. Sau trận đấu, tiền vệ sinh năm 1997 được sofascore chấm 6.5 điểm, hơn hai đồng đội trên hàng công là David Gomis (6.3) và Sessi D’Almeida.</p>\n<p>Với chiến thắng thứ 2 liên tiếp, Pau FC có 10 điểm, tạm thời vươn lên vị trí thứ 14. Với việc được ra sân và chấm điểm khá cao sau màn trình diễn tích cực, Quang Hải tự tin trở về nước hội quân cùng tuyển Việt Nam, chuẩn bị cho 2 trận giao hữu quốc tế tại cúp Tam hùng VFF, gặp Ấn Độ và Singapore. </p>\n<p>Dự kiến Quang Hải trở lại Pháp vào ngày 28/9 để tiếp tục tập luyện và thi đấu cho Pau ở Ligue 2.</p>\n                            </div>"}