{"url": "https://vietnamnet.vn/thang-to-hlv-nguyen-duc-thang-khieu-chien-ha-noi-fc-2054368.html", "title": "Thắng to, HLV Bình Định ‘khiêu chiến’ Hà Nội FC", "abstract": "HLV Nguyễn Đức Thắng cho rằng Hà Nội FC mạnh nhưng không có nghĩa khó đánh bại sau khi Topenland Bình Định thắng to Bình Dương ở vòng 14 Night Wolf V-League 2022.", "content_html": "<div>\n                                <p>Giành trọn 3 điểm trước Bình Dương tại Quy Nhơn, đội bóng của HLV Nguyễn Đức Thắng nhảy lên vị trí nhì bảng sau vòng 14 Night Wolf  V-League 2022.</p>\n<p>Cựu danh thủ Thể Công cho biết: “<em>Đây là trận đấu không dễ dàng dù chúng tôi có được thế trận tốt, Bình Dương vẫn gây khó khăn với các pha bóng bổng, sự quyết tâm. Một vài một vài thời điểm chúng tôi tiếp tục phải cố gắng hơn, kiểm soát trận đấu tốt hơn nữa..</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/binh-dinh-vs-binh-duong-1-675.jpg\">\n<figcaption>Bình Định thắng to giúp HLV Nguyễn Đức Thắng tự tin cho chuyến làm khách trước Hà Nội FC ở vòng 15</figcaption>\n</figure>\n<p><em>Dù vậy, các cầu thủ đã kết hợp với nhau ổn hơn so với trước đây nên có chiến thắng này. Điều tôi hài lòng nhất vẫn là các cầu thủ trên hàng công khi ghi tới 4 bàn thắng để tạo đà cho chặng đường còn lại”</em>.</p>\n<p>Với 3 chiến thắng liên tiếp hiện tại đoàn quân đất Võ đã vươn lên nhì bảng, tuy nhiên HLV Nguyễn Đức Thắng vẫn chưa nghĩ tới mục tiêu vô địch. “<em>Thời gian qua khó khăn lớn nhất của chúng tôi là chấn thương, dẫn đến phong độ cầu thủ không cao. Khi các cầu thủ bị chấn thương nặng đã quay trở lại thì đội bóng chơi tốt hơn. </em></p>\n<p><em>Những chiến thắng giúp đội bóng càng ngày càng tự tin và các cầu thủ cũng chơi tốt hơn. Dù xếp nhì bảng nhưng chặng đường còn dài để khó nói trước, chúng tôi cố gắng từng trận”, </em>HLV Nguyễn Đức Thắng nói.</p>\n<p>Vòng 15, đội bóng đất Võ có cơ hội rút ngắn khoảng cách với Hà Nội FC khi làm khách tại Hàng Đẫy. Nói về trận đấu này, cựu danh thủ tuyển Việt Nam tự tin tuyên bố: “<em>Hà Nội FC là đội bóng mạnh nhưng chúng tôi hoàn toàn có thể đánh bại họ. Năm ngoái, chính Bình Định từng có chiến thắng ở Hàng Đẫy thì mọi chuyện đều có thể xảy ra…”</em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003UWN.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}