{"url": "https://vietnamnet.vn/mu-chien-thang-cung-erik-ten-hag-2056438.html", "title": "MU thắng đẹp Arsenal: Bay cùng Erik ten Hag", "abstract": "Cuộc hồi sinh của MU tiếp tục khi giành chiến thắng 3-1 trước Arsenal, trận đấu mà Erik ten Hag để Casemiro dự bị và tân binh Antony lập công.", "content_html": "<div>\n                                <p align=\"justify\">Bóng đá luôn chứa đựng những bất ngờ và không theo quy luật nào. <a href=\"https://vietnamnet.vn/mu-tag14758492395684540921.html\" target=\"_blank\"><strong>MU</strong></a> hiểu rõ điều này, khi vào đầu tháng Tám là cuộc khủng hoảng nặng nhất trong ba thập kỷ qua rồi sau đó là giai đoạn rực rỡ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/mu-arsenal-156.jpg\">\n<figcaption>MU trải qua giai đoạn rực rỡ</figcaption>\n</figure>\n<p align=\"justify\">MU bước vào tháng Chín với chiến thắng thứ 4 liên tiếp. Một nửa trong số này là những trận thắng trước các đội \"Big 6\" Liverpool và Arsenal.</p>\n<p align=\"justify\">Trong trận đấu mới nhất, MU khiến Arsenal phải nhận thất bại đầu tiên trong mùa giải. Đội quân của Erik ten Hag vươn lên xếp thứ 5, với 2 điểm ít hơn Man City và khoảng cách với đối thủ thành London cũng chỉ là 4 điểm.</p>\n<p align=\"justify\">Ngày 13/8 là cột mốc gắn với thảm họa thua Brentford 0-4. Ngay sau đó, Casemiro xuất hiện như một vị cứu tinh với một trong những thương vụ chuyển nhượng lớn nhất mùa hè 2022.</p>\n<p align=\"justify\">Nhưng Casemiro vẫn chưa có trận đá chính nào. Trong cuộc chiến với Arsenal, anh gần như một kẻ ngoài cuộc và chỉ vào sân 10 phút cuối, khi mọi thứ đi đúng với ý đồ của HLV Ten Hag.</p>\n<p align=\"justify\">Trước khi nhìn đến Casemiro, <a href=\"https://vietnamnet.vn/erik-ten-hag-tag1413666584808976521.html\" target=\"_blank\"><strong>Ten Hag</strong></a> thậm chí còn chọn phương án khác khi cần tăng cường tuyến giữa để đảm bảo lợi thế dẫn bàn: Fred xuất hiện. thay thế Jadon Sancho. Trong khi đó, cựu cầu thủ Real Madrid chỉ có nhiệm vụ làm nóng bên ngoài đường biên.</p>\n<p align=\"justify\"><em>\"Chúng tôi biết về bộ sưu tập danh hiệu mà cậu ấy có được. Nhưng Premier League rất khác và chúng tôi cố gắng đòi hỏi sự thích nghi\"</em>, chiến lược gia người Hà Lan giải thích.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/antony-mu-arsenal-157.jpg\">\n<figcaption>Antony ra mắt ấn tượng</figcaption>\n</figure>\n<p align=\"justify\">Ten Hag để Casemiro ngồi ngoài, nhưng đội hình chính có Antony, người chỉ vừa đến thành Manchester vỏn vẹn 48 tiếng đồng hồ trước khi bóng lăn, sau thương vụ chuyển nhượng đắt giá từ Ajax. <em>\"Chúng tôi cần yếu tố một đối một của cậu ấy\"</em>, nhà cầm quân người Hà Lan nói về lựa chọn của mình.</p>\n<p align=\"justify\">Antony nhanh chóng đáp lại niềm tin từ Ten Hag, người mà anh quá quen thuộc về triết lý bóng đá trong những ngày ở Ajax. Anh trở thành cầu thủ Brazil thứ 100 xuất hiện tại Premier League và là người trẻ nhất của quốc gia Nam Mỹ này ghi bàn ngay trong trận ra mắt (22 tuổi và 192 ngày).</p>\n<p align=\"justify\"><b>Những chiến binh của Ten Hag</b></p>\n<p align=\"justify\">Mọi thứ bắt đầu không hề dễ dàng với MU, đội chọn cách nhập cuộc với tốc độ cao và gần như đẩy cả đội hình sang phần sân đối phương.</p>\n<p align=\"justify\">Arsenal là đội bóng đang trưởng thành, bước ra thảm cỏ Old Trafford với sự hưng phấn sau thành tích toàn thắng 5 trận đầu. Đội quân của Mikel Arteta tự tin chống lại sức ép từ đội chủ nhà, với Ramsdale trấn giữ trong khung thành.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/rashford-mu-arsenal-158.jpg\">\n<figcaption>Rashford lần thứ hai lập cú đúp vào lưới Arsenal</figcaption>\n</figure>\n<p align=\"justify\">Các cầu thủ đến từ London nhanh chóng tìm ra sơ hở trong đội hình MU và lưới của David de Gea sớm rung lên với cú đá của Martinelli. Dù vậy, VAR đã giúp trọng tài hủy bỏ bàn thắng khi xác định Odegaard phạm lỗi trong tình huống phản công.</p>\n<p align=\"justify\">Gần như ngay sau tình huống bị từ chối của Martinelli, <a href=\"https://vietnamnet.vn/antony-tag3147489494881734016.html\" target=\"_blank\"><strong>Antony</strong></a> lên tiếng với bàn thắng mở tỷ số. Một pha dứt điểm đơn giản sau màn triển khai bóng sắc nét. Cánh trái của Arsenal hoàn toàn bỏ quên cựu cầu thủ Ajax.</p>\n<p align=\"justify\">Những thước phim hành động xuất hiện, bắt đầu từ việc Cristiano Ronaldo vào sân. Lần thứ 4 liên tiếp anh được HLV Ten Hag tung vào sân từ ghế dự bị. Trận này, ngôi sao người Bồ Đào Nha có mặt sớm hơn 3 trận trước đó.</p>\n<p align=\"justify\">Khi Ronaldo còn chưa kịp làm nóng thì Arsenal ghi bàn. Saka, người luôn chơi bóng với nụ cười trên môi, ghi bàn gỡ hòa trong thế trận mà \"Pháo thủ\" áp đảo.</p>\n<p align=\"justify\">Arsenal chứng minh vì sao họ toàn thắng 5 trận trước đó bằng cách chiếm lĩnh thế trận và tạo áp lực lớn cho khung thành De Gea. Nhưng Ten Hag tìm ra những lỗ hổng trong cách chơi của đội khách và khai thác bằng những đòn phản công hiệu quả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/erik-ten-hag-mu-arsenal-159.jpg\">\n<figcaption>Erik ten Hag chiến thắng theo cách riêng của mình</figcaption>\n</figure>\n<p align=\"justify\">Bruno Fernandes, thủ lĩnh của MU trong cuộc hồi sinh gần đây, đã chiến đấu mạnh mẽ và tung đường chuyền tuyệt đẹp để Rashford bứt phá ghi bàn. Lần thứ 23 cầu thủ người Bồ Đào Nha kiến tạo thành bàn trong những tình huống bóng động, nhiều hơn bất kỳ ai kể từ thời điểm anh đến Premier League.</p>\n<p align=\"justify\">Sau Bruno Fernandes đến lượt Eriksen, một cầu thủ tài hoa được sử dụng rất thấp nơi hàng tiền vệ, kiến tạo cho Rashford ghi bàn. Lần thứ hai trong sự nghiệp tiền đạo người Anh lập cú đúp vào lưới Arsenal. Ngoài ra, anh còn tạo ra 4 bàn khác, bao gồm cả đường chuyền cho Antony lập công.</p>\n<p align=\"justify\">Trong khi Ronaldo và Casemiro chưa đóng góp gì, thì những chiến binh Bruno Fernandes, Jadon Sancho, Rashford, Varane, Lisandro Martinez đưa MU trở lại với hiệu suất tốt nhất. <em>\"Họ chỉ có 3 cơ hội và đã ghi 3 bàn vào lưới chúng tôi\"</em>, Arteta than thở. Erik ten Hag và người hâm mộ \"Quỷ đỏ\" chỉ cần như thế.</p>\n<p align=\"justify\">Hai mươi ngày trước, những điều thực tế đang diễn ra trên sân cỏ dường như chỉ là ảo ảnh.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ket-qua-bong-da-mu-3-1-arsenal-vong-6-ngoai-hang-anh-2056314.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/antony66-16.jpg\" alt=\"Antony ghi bàn ra mắt, MU 'thổi bay' Arsenal\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ket-qua-bong-da-mu-3-1-arsenal-vong-6-ngoai-hang-anh-2056314.html\">Antony ghi bàn ra mắt, MU 'thổi bay' Arsenal</a></h3>\n<div class=\"insert-wiki-description\">Antony mở tỷ số, Rashford lập cú đúp đẳng cấp trong chiến thắng 3-1 của MU trước Arsenal trên sân Old Trafford.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mu-vs-arsenal-erik-ten-hag-kim-vui-fan-mu-ronaldo-thay-nhot-2056431.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/mu-3-1-arsenal-117.jpg\" alt=\"Erik ten Hag kìm vui fan MU, Ronaldo thấy ngượng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mu-vs-arsenal-erik-ten-hag-kim-vui-fan-mu-ronaldo-thay-nhot-2056431.html\">Erik ten Hag kìm vui fan MU, Ronaldo thấy ngượng</a></h3>\n<div class=\"insert-wiki-description\">MU đả bại Arsenal 3-1, có chuỗi trận thắng thứ 4 liên tiếp ở Premier League khiến các fan ngất ngây. Tuy nhiên, Erik ten Hag đã cảnh báo các cầu thủ thứ 12, đừng mơ mộng quá.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ten-hag-dac-biet-tan-duong-2-cau-thu-mu-2056437.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/antony55-128.jpg\" alt=\"Ten Hag đặc biệt tán dương 2 cầu thủ MU\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ten-hag-dac-biet-tan-duong-2-cau-thu-mu-2056437.html\">Ten Hag đặc biệt tán dương 2 cầu thủ MU</a></h3>\n<div class=\"insert-wiki-description\">HLV Erik ten Hag dành những mỹ từ nói về hai cậu học trò Marcus Rashford và Antony, sau khi bộ đôi thi đấu bùng nổ, góp 3 bàn trong chiến thắng Arsenal.</div>\n</div>\n</article>\n</div>\n                            </div>"}