{"url": "https://vietnamnet.vn/chelsea-tra-luong-khung-sep-bu-psg-chi-300-trieu-euro-mua-sam-2059918.html", "title": "Chelsea trả lương khủng sếp bự PSG, chi 300 triệu euro mua sắm", "abstract": "Những ông chủ mới Chelsea có lời đề nghị hấp dẫn sếp bự PSG, Luis Campos – lương 8 triệu euro/năm, chiêu 300 triệu euro mua sắm.", "content_html": "<div>\n                                <p>Tờ L’Equipe loan báo, để nhận được cái gật đầu của bậc thầy trong chuyển nhượng – Luis Campos hiện đang làm cho <strong><a href=\"https://vietnamnet.vn/psg-tag46856.html\">PSG</a> </strong>về làm giám đốc thể thao Chelsea, tỷ phú Todd Boehly và các đồng sở hữu sẵn sàng chi mạnh tay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/chelsea-luis-campos-470.jpg\">\n<figcaption>Chelsea chi bạo mời Luis Campos về cũng như hứa sẽ rót 300 triệu euro mua sắm tới đây</figcaption>\n</figure>\n<p>Cụ thể, <strong><a href=\"https://vietnamnet.vn/chelsea-tag10752.html\">Chelsea</a></strong> đã liên hệ và mời Luis Campos về Stamford Bridge với mức lương cao 8 triệu euro/năm và dành hẳn 300 triệu euro để ông mua sắm hè 2023 sau khi bàn bạc với tân thuyền trưởng Graham Potter.</p>\n<p>Le Parisien cung cấp chi tiết quan trọng, Luis Campos có thể tiếp tục vai trò cố vấn của mình với PSG và làm việc cho Chelsea cùng lúc, nếu ông nhận lời của ông chủ Todd Boehly.</p>\n<p>Đơn giản là vì trong hợp đồng với Luis Campos với đại gia bóng đá Pháp, cho phép ông có thể làm việc với 3 CLB khác nhau.</p>\n<p>Campos hiện cũng giữ vai trò Giám đốc thể thao của Celta Vigo tại La Liga. Chelsea có thể trở thành CLB thứ 3 mà người đàn ông quyền lực này có thể làm cùng lúc, theo hợp đồng hiện tại với PSG.</p>\n<p>Ở mùa hè vừa qua, đích thân Todd Boehly bắt tay vào việc mua sắm cầu thủ sau khi Giám đốc thể thao Marina Granovskaia rời cương vị, kết thúc triều đại Roman Abramovich.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/todd-boehly-graham-potter-473.jpg\">\n<figcaption>Những ông chủ mới Chelsea gây choáng khi bổ nhiệm Graham Potter thay Thomas Tuchel vào tuần trước</figcaption>\n</figure>\n<p>Tỷ phú người Mỹ mang về 9 gương mặt mới với tổng khoản chi kỷ lục – hơn 270 triệu bảng, nhiều hơn bất cứ đội bóng nào.</p>\n<p>Wesley Fofana là bản hợp đồng đắt giá nhất của Chelsea với khoản phí khoảng 70 triệu bảng, trong khi Sterling, Cucurella, Kalidou Koulibally, Aubameyang cũng là những tên tuổi được bổ sung thêm cho The Blues.</p>\n<p>Dù vậy, chỉ cần Luis Campos đồng ý thì ông có thể tự do lựa các cầu thủ phù hợp với triết lý của HLV Potter.</p>\n<p>HLV Thomas Tuchel bất ngờ bị Chelsea sa thải hồi tuần trước, sau trận thua Dinamo Zagreb ở ra quân Cúp C1. Việc bổ nhiệm Graham Potter thay thế diễn ra ngay 24h giờ sau đó.</p>\n                            </div>"}