{"url": "https://vietnamnet.vn/haaland-ket-noi-man-city-buoc-vao-dam-phan-jude-bellingham-2078775.html", "title": "Haaland kết nối, Man City bước vào đàm phán Jude Bellingham", "abstract": "Man City được loan báo có các cuộc đàm phán bước đầu với Jude Bellingham, qua sự kết nối của Haaland với đồng đội cũ ở Dortmund.", "content_html": "<div>\n                                <p>Theo Daily Mail, nhà vô địch <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Premier League</a></strong> đang xúc tiến đàm phán ký hợp đồng với tiền vệ Dortmund.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/haaland-jude-bellingham-329.jpg\">\n<figcaption>Haaland rủ Jude Bellingham gia nhập Man City</figcaption>\n</figure>\n<p>Đại diện Bundesliga bán Haaland cho <strong><a href=\"https://vietnamnet.vn/man-city-tag35500.html\">Man City</a></strong> ở phiên chợ hè vừa qua và đôi bên có mối quan hệ tốt.</p>\n<p>Nguồn trên khẳng định, những ai nắm được tình hình đều tin Jude Bellingham sẽ theo chân Haaland cập bến Etihad ở <strong><a href=\"https://vietnamnet.vn/the-thao/tin-chuyen-nhuong\">chuyển nhượng</a></strong> 2023.</p>\n<p>Ở phiên chợ hè 2022, nhiều đội bóng muốn có Jude Bellingham nhưng Dortmund kiên quyết không bán, vì muốn giữ tuyển thủ Anh ít nhất thêm một mùa. Chưa kể, phương châm của CLB này là mỗi năm chỉ bán đi một ‘hàng hot’.</p>\n<p>Trong phát biểu gần đây, Pep Guardiola dành nhiều lời khen đến Jude Bellingham. Haaland là cầu nối để Man City đến với thương vụ Jude Bellingham, khi chân sút Na Uy được cho sớm rủ rê đồng đội cũ đến Etihad.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/haaland-pep-guardiola-2-332.jpg\">\n<figcaption>Có khoảnh khắc ăn mừng đáng nhớ với Haaland sau khi anh ghi bàn mang về chiến thắng Man City 2-1 Fulham ở những giây bù giờ cuối cùng, cuối tuần qua</figcaption>\n</figure>\n<p>Ngoài Man City, Liverpool và Real Madrid đều rất kết Jude Bellingham. Nhưng giá cả Dortmund muốn có được từ ngôi sao này sẽ thử thách đội nào quyết tâm hơn.</p>\n<p>Dortmund muốn 150 triệu euro cho Jude Bellingham và nếu tuyển thủ Anh có thể tỏa sáng ở World Cup 2022 thì con số còn cao hơn thế.</p>\n<p>Lãnh đạo Man City được cho sẵn sàng ủng hộ Pep Guardiola hết mình, nhất là sau khi thuyền trưởng người Tây Ban Nha gần đây ám chỉ sẽ tiếp tục ở lại Etihad, khi thỏa thuận đôi bên hết hạn vào cuối mùa.</p>\n<p>Lúc 3h đêm nay, 10/11, Man City có trận đón tiếp Chelsea ở League Cup, trước khi gặp Brentford 19h ngày 12/11 rồi bước vào tháng nghỉ World Cup. Đội bóng của Pep Guardiola hiện kém Arsenal đang dẫn đầu, 2 điểm.</p>\n                            </div>"}