{"url": "https://vietnamnet.vn/tuyen-viet-nam-hlv-park-hang-seo-dang-giau-bai-cho-aff-cup-2022-2063124.html", "title": "Tuyển Việt Nam: Thầy Park đang giấu bài cho AFF Cup 2022?", "abstract": "Tuyển Việt Nam vẫn dùng sơ đồ chiến thuật cũ trong chiến thắng trước Singapore, phải chăng HLV Park Hang Seo vẫn giữ chiêu độc cho AFF Cup 2022?", "content_html": "<div>\n                                <p><strong>Chưa thay đổi</strong></p>\n<p>Trước khi bước vào giải giao hữu quốc tế trên sân Thống Nhất, giới chuyên môn và người hâm mộ rất kỳ vọng vào những thay đổi lớn của <a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo</a> cho tuyển Việt Nam, về chiến thuật lẫn nhân sự.</p>\n<p>Thực tế bước đầu, thuyền trưởng người Hàn Quốc đã tạo ra niềm tin khá lớn cho tất cả bằng một danh sách được coi có nhiều đổi mới về nhân sự khi gọi lên tới 6 tân binh, kèm theo những cái tên đang đạt phong độ cao ở V-League.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/tuyen-vietnam-2-1142.jpg\">\n<figcaption>Tuyển Việt Nam vẫn vận hành rất ổn với sơ đồ chiến thuật cũ, con người mới</figcaption>\n</figure>\n<p>Tuy nhiên ngoài sự thay đổi đó cộng thêm thử nghiệm những cầu thủ này, thuyền trưởng <a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a> chưa thay đổi cách vận hành sơ đồ chiến thuật trong trận thắng Singapore.</p>\n<p>Cụ thể, tuyển Việt Nam vẫn chơi với 3 trung vệ như trước đây, có chăng việc nắm một thế trận chủ động, trên chân… 2 cầu thủ chạy cánh gồm Tuấn Tài (sau đó là Thanh Nhân), Tấn Tài được đẩy lên chơi rất cao thay vì ở nhà phòng ngự.</p>\n<p>Nhìn tổng thể những gì diễn ra trong chiến thắng trước Singapore, sơ đồ 3 trung vệ mà HLV Park Hang Seo đưa ra cho tuyển Việt Nam vẫn vận hành ổn như thường thấy.</p>\n<p>Nhưng cũng cần nhắc lại rằng Singapore thực sự kém khá xa nếu nhìn diễn biến trên sân nên hơi khó khẳng định mọi thứ có thể ổn như thế hay không nếu gặp đối thủ khác mạnh hơn.</p>\n<p><strong>... thầy Park đang giấu bài?</strong></p>\n<p>Sau trận đấu, HLV Park Hang Seo nói rằng cả ông lẫn người đồng nghiệp Takayuki Nishigaya bên phía Singapore chưa tung hết mảng miếng và mọi thứ chỉ rõ ràng tới khi tái đấu ở AFF Cup 2022.</p>\n<p>Từ lời khẳng định này có thể thấy thuyền trưởng tuyển Việt Nam vẫn giữ cho mình một vài bất ngờ dành cho cuộc chơi diễn ra vào cuối năm mà ông cùng học trò đặt mục tiêu ẵm cúp.</p>\n<p>Nhưng có vẻ như ông Park sẽ không tạo ra sự đột biến lớn về cách vận hành sơ đồ chiến thuật cho tuyển Việt Nam vì nếu muốn hoàn toàn có thể thử nghiệm trong trận đấu gặp Singapore vào thời điểm đã đảm bảo chiến thắng.</p>\n<p>Sở dĩ nhận định điều này là vì ở cuộc đối đầu gặp Afganistan hồi tháng 6, thuyền trưởng tuyển Việt Nam từng thử nghiệm sơ đồ chơi với 4 hậu vệ trong khoảng 1/3 thời gian của trận đấu nhưng bất thành nên khả năng khó thay đổi nào thật sự lớn.</p>\n<p>Tất nhiên, nhận định này chỉ dựa vào 2 trận gần nhất của tuyển Việt Nam và cũng có khả năng HLV Park Hang Seo sẽ cho đội nhà thử nghiệm sơ đồ mới với những con người phù hợp ở cuộc đối đầu gặp Ấn Độ vào ngày 27/9 tới.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0041NU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}