{"url": "https://vietnamnet.vn/haaland-on-troi-phil-foden-cuoi-cung-da-chuyen-cho-toi-2054205.html", "title": "Haaland: Ơn trời, Phil Foden cuối cùng đã chuyền cho tôi!", "abstract": "Erling Haaland chói sáng với hat-trick giúp Man City thắng ngược Crystal Palace 4-2, trong đó có pha kiến tạo của Phil Foden, vòng 4 Premier League.", "content_html": "<div>\n                                <p><strong><a href=\"https://vietnamnet.vn/man-city-tag35500.html\">Man City</a></strong> của Pep Guardiola gây bất ngờ khi để cách vị khách Crystal Palace dẫn trước đến 2-0 ngay tại Etihad chỉ sau 21 phút, trong đó có bàn phản lưới của John Stones.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/haaland-hat-trick-137.jpg\">\n<figcaption>Haaland có trận đấu chói sáng với Man xanh</figcaption>\n</figure>\n<p>Tỷ số ấy được giữ nguyên cho đến hết hiệp 1, trước khi sự xuất sắc của Bernardo Silva khơi mào cho màn ngược dòng kịch tính của các nhà vô địch <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Ngoại hạng Anh</a></strong>.</p>\n<p>Tiền vệ người Bồ rút ngắn cách biệt xuống còn 1-2 cho Man City ở phút 53 và phần còn lại là màn trình diễn của <strong><a href=\"https://vietnamnet.vn/erling-haaland-tag233226.html\">Erling Haaland</a></strong> với cú hat-trick ấn tượng (60’, 72’, 81’) làm nên chiến thắng chung cuộc 4-2.</p>\n<p>Phil Fofen chính là người kiến tạo để Haaland ghi bàn đầu tiên và điều này khiến chân sút Na Uy vô cùng phấn khởi. Anh hóm hỉnh chia sẻ sau trận:</p>\n<p>“<em>Cuối cùng thì Phil Foden cũng chơi bóng với tôi. Cảm giác này thực sự rất tuyệt</em>”.</p>\n<p>Sở dĩ Haaland đề cập đến chuyện này, bởi trước đó người ta đã đặt ra về sự liên kết giữa Haaland và Phil Foden trên sân. Và điều đó chỉ ra ở trận đấu Man City đánh rơi 2 điểm trước Newcastle tại vòng 3 Premier League.</p>\n<p>Thời điểm Man City đang dẫn 1-0, Phil Foden đã đưa ra quyết định tồi tệ, anh không chuyền cho Haaland, thay vào đó quyết định dứt điểm về cầu môn Newcastle. Nếu làm ngược lại, tỷ số có thể đã là 2-0 cho đội nhà và kết quả chung cuộc có lẽ đã khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/haaland-phil-foden-138.jpg\">\n<figcaption>Chân sút Na Uy cảm thấy nhẹ cả người khi Phil Foden đã chuyền bóng cho anh</figcaption>\n</figure>\n<p>Cũng cần nói thêm, khi mới đến, Haaland đã thẳng thắn rằng, dù đồng đội mới Phil Foden giỏi thật đấy nhưng vẫn còn nhiều thứ để phấn đấu phát triển hơn nữa.</p>\n<p>Tuy nhiên, trong cảnh Man City bị đẩy vào tình thế khó như hôm qua, Phil Foden và Erling Haaland cũng như phần còn lại đã cho thấy sự đoàn kết và sức mạnh của nhà vô địch.</p>\n<p>Haaland cũng chia sẻ thêm về hat-trick ghi được cho Man City: “<em>Đó là khoảnh khắc đáng tự hào với tôi và gia đình. Tôi thực sự hạnh phúc. Cảm giác thật tuyệt khi ghi được 1 hat-trick</em>”.</p>\n<p>Chân sút Na Uy cũng nói về sức mạnh của đội nhà: “<em>Khi chơi trên sân nhà, chúng tôi không nên để thủng lưới sớm. Đó là lời cảnh báo Man City cần phải tốt hơn, phải làm việc chăm chỉ, nỗ lực hơn nữa.</em></p>\n<p><em>Man City chỉ cần cố gắng thực hiện những gì chúng tôi đang làm. HLV đã có những điều chỉnh nhỏ, chúng tôi thực hiện và mang lại kết quả, ghi được 4 bàn thắng. Điều đó thật tốt</em>”.</p>\n                            </div>"}