{"url": "https://vietnamnet.vn/nhan-dinh-keo-c1-liverpool-vs-rangers-lu-doan-do-trut-gian-2066409.html", "title": "Liverpool vs Rangers: Lữ đoàn đỏ trút giận", "abstract": "Bỏ lại đằng sau nỗi thất vọng tại Ngoại hạng Anh, Liverpool hướng đến chiến thắng thứ hai liên tiếp ở cúp châu Âu khi chạm trán Rangers.", "content_html": "<div>\n                                <p>Kể từ đầu mùa, Liverpool mất đi sự ổn định, đặc biệt dưới hàng thủ. Cuối tuần qua, họ suýt phơi áo trước Brighton ngay trên thánh địa Anfield.</p>\n<p>Trong ngày đấu mà Alexander-Arnold hay Van Dijk chơi dưới sức, Leandro Trossard được dịp tung hoành, 3 lần thoát xuống xé lưới Alisson.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/liverpool-1423.jpg\">\n<figcaption>Hậu tuyến Liverpool thi đấu không tốt thời gian gần đây</figcaption>\n</figure>\n<p>Rõ ràng, Liverpool có những vấn đề của riêng mình. Ngoài việc tuyến phòng ngự sa sút khó hiểu, các vị trí khác trên sân cũng không còn duy trì được phong độ đỉnh cao.</p>\n<p>Thật may cho The Kop là họ chỉ phải gặp Rangers ở lượt đấu thứ ba vòng bảng Champions League. Cơ hội giành trọn 3 điểm là rất lớn, bởi khoảng cách chênh lệch về đẳng cấp cũng như trình độ.</p>\n<p>Sau khi thua bẽ bàng Napoli, Lữ đoàn đỏ kịp lấy lại thể diện bằng chiến thắng quan trọng 2-1 trước Ajax. Hai cuộc chạm trán tiếp theo với Rangers, mục tiêu của thầy trò Klopp là ẵm trọn 6 điểm.</p>\n<p>Tân binh Darwin Nunez rất khát khao thể hiện mình sau quãng thời gian đầu khó khăn ở môi trường mới. Tiền đạo người Uruguay đang từng bước hòa nhập, tạo sự ăn ý với các đồng đội trên hàng công.</p>\n<p>Rangers sẽ trở thành \"quân xanh\" cho Nunez, Salah hay Luis Diaz tập dượt bắn phá. </p>\n<p>Đại diện Scotland vẫn chưa hết sốc khi trở lại vòng đấu bảng Champions League sau 12 năm. Ngày ra quân, họ phơi áo 0-4 trên sân Ajax. Lượt đấu kế tiếp, họ bị Napoli vùi dập 3 bàn không gỡ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/rangers-1424.jpg\">\n<figcaption>Rangers thau thảm 0-3 trên sân nhà trước Napoli</figcaption>\n</figure>\n<p>Hành quân đến Anfield, thầy trò van Bronckhorst hy vọng hạn chế bàn thua, trước khi nghĩ đến việc xé lưới The Kop bằng những pha phản công.</p>\n<p>Chuyến đi dự báo lành ít dữ nhiều với Rangers, trong bối cảnh Liverpool đang muốn trút giận vì chuỗi kết quả không như ý tại Ngoại hạng Anh. </p>\n<p><em>Tỷ lệ châu Á: Liverpool chấp 2 1/4 (0: 2 1/4)</em></p>\n<p><em>Dự đoán: Liverpool thắng 4-1</em></p>\n<p><strong>Thông tin lực lượng</strong></p>\n<p><strong>Liverpool: </strong>Robertson, Konate, Naby Keita, Oxlade-Chamberlain, Curtis Jones, Calvin Ramsay, Kaide Gordon và Kelleher tiếp tục vắng mặt vì chấn thương.</p>\n<p><strong>Rangers: </strong>Trung vệ Sands ngồi ngoài vì án treo giò. John Souttar, Tom Lawrence, Filip Helander, Jon McLaughlin, Nnamadi Ofoborth, Ianis Hagi cùng Kemar Roofe đang chấn thương.</p>\n<p><strong>Đội hình dự kiến</strong></p>\n<p><strong>Liverpool: </strong>Alisson; Alexander-Arnold, Matip, Van Dijk, Tsimikas; Elliott, Henderson, Thiago; Salah, Nunez, Diaz.</p>\n<p><strong>Rangers:</strong> McGregor; Tavernier, Goldson, Davies, Barisic; Lundstram, Davis, Jack; Tillman, Morelos, Kent.</p>\n                            </div>"}