{"url": "https://vietnamnet.vn/cha-haaland-thua-nhan-con-trai-khong-gan-bo-lau-voi-man-city-2067314.html", "title": "Cha Haaland thừa nhận con trai không gắn bó lâu với Man City", "abstract": "Pep Guardiola tuyên bố ‘chủ quyền’ Haaland nhưng cha của chân sút Na Uy thừa nhận, con trai ông khả năng không gắn bó lâu dài với Man City.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/erling-haaland-tag233226.html\"><strong>Erling Haaland</strong></a> vốn đã ‘rất nóng’ trên thị trường chuyển nhượng trước khi Man City công bố là người chiến thắng trong cuộc đua bằng hợp đồng 5 năm với tiền đạo này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/haaland-man-city-780.jpg\">\n<figcaption>Haaland được ví là con 'quái vật' trên sân cỏ</figcaption>\n</figure>\n<p>Phong độ khủng khiếp tại Etihad của tay săn bàn 22 tuổi càng khiến các ‘ông lớn’ châu Âu thèm muốn hơn: 19 bàn chỉ sau 11 trận, trong đó có 14 bàn (với 3 hat-trick tại <a href=\"https://vietnamnet.vn/premier-league-tag46821.html\"><strong>Premier League</strong></a> (8 trận) và 5 bàn ở Cúp C1 (3 trận).</p>\n<p>Pep Guardiola vừa lên tiếng nhắc lại ‘chủ quyền’ Haaland là của <a href=\"https://vietnamnet.vn/man-city-tag35500.html\"><strong>Man City</strong></a> và đang hạnh phúc cũng như hòa nhập hoàn hảo tại đây, không có chuyện ngôi sao 22 tuổi có điều khoản hợp đồng gia nhập Real Madrid (vào 2024) hay bất cứ đội nào khác như đồn thổi.</p>\n<p>Tuy nhiên, sau lời đanh thép, thuyền trưởng Man City không quên thêm rằng, <em>“tương lai là điều không ai biết trước được</em>”.</p>\n<p>Còn cha của tiền đạo này, Alf-Inge Haaland, thì không ngại ngần trước thiên hạ, con trai của ông có thể không gắn bó lâu với Man City:</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/haaland-cha-781.jpg\">\n<figcaption>Cha Haaland tuyên bố, con trai có thể chỉ chơi 2,5 năm cho Man City, tương tự như tại Dortmund rồi tìm kiếm thử thách khác</figcaption>\n</figure>\n<p>“<em>Tôi nghĩ Erling Haaland muốn chứng tỏ khả năng của mình ở tất cả các giải đấu hàng đầu châu Âu. </em></p>\n<p><em>Thằng bé có thế gắn bó với Man City nhiều nhất là 3-4 năm. Còn không thì có thể là 2,5 năm ở Anh, tương tự như thời gian ở Đức với Dortmund. Sau đó là ở Tây Ban Nha, Italy, Pháp”</em>.</p>\n<p>Man City hiện vẫn bất bại mọi đấu trường ở chiến dịch hiện tại, giành chức vô địch Premier League mùa trước mà không có 1 tiền đạo đúng nghĩa.</p>\n<p>Chiến thắng mới nhất của họ là màn hủy diệt 5-0 Copenhagen, trong đó Haaland ghi 2 bàn đầu tiên trước khi được Pep Guardiola cho nghỉ ngơi trong hiệp 2.</p>\n<p>Cuối tuần này, Man City sẽ gặp Southampton ở vòng 10 Premier League, đội họ không thể thắng mùa trước.</p>\n                            </div>"}