{"url": "https://vietnamnet.vn/nhan-dinh-bong-da-v-league-2022-da-nang-dau-hagl-2072555.html", "title": "Đà Nẵng đấu HAGL: Kỷ lục buồn cho quân bầu Đức?", "abstract": "HAGL đối diện với trận không thắng thứ 9 liên tiếp ở V-League 2022 trong chuyến làm khách trên sân của Đà Nẵng ở vòng 21.", "content_html": "<div>\n                                <p>HAGL đang trải qua những ngày vô cùng buồn và thất vọng. Đội bóng phố Núi có 8 trận liên tiếp không thắng, khiến họ hiện chỉ còn hơn đội cuối bảng TPHCM 5 điểm. Nếu không cải thiện được tình hình, Công Phượng và các đồng đội phải đua trụ hạng, và mọi thứ có thể xảy ra.</p>\n<p>HLV Kiatsuk thừa nhận tình cảnh của đội bóng hiện tại rất khó khăn, và làm thế nào để giúp <strong><a href=\"https://vietnamnet.vn/hagl-tag7937402526507091206.html\">HAGL </a></strong>vượt qua cơn bĩ cực không phải chuyện đơn giản. HAGL cần có chiến thắng để đổi vận, ít nhất tìm lại sự tự tin cho các học trò của Zico Thái.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/hagl-1-1221.jpg\">\n<figcaption>HAGL chưa biết thắng 8 trận liên tiếp</figcaption>\n</figure>\n<p>Sòng phẳng mà nói, càng về cuối mùa giải, cầu thủ HAGL càng mất động lực thi đấu. Nhiều ngôi sao của đội bóng phố Núi có dấu hiệu phân tâm bởi chuyện đi-ở, khi hợp đồng đáo hạn hay... còn là dấu hỏi to tướng.</p>\n<p>Thực tế, đã từ lâu người hâm mộ không quá quan tâm tới thành tích của HAGL, nhưng luôn mong muốn đội bóng phố Núi phải chơi đẹp, cống hiến. Nhưng giờ thì thành tích đi xuống, HAGL cũng chơi thiếu lửa, có những trận thua bạc nhược.</p>\n<p>Một chiến thắng sẽ giúp HAGL đứng dậy sau những thất bại, nhưng làm thế nào để có 3 điểm lúc này lại chẳng khác nào đánh đố đoàn quân của HLV Kiatisuk.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/danang-hagl-1219.jpg\">\n<figcaption>HAGL tiếp tục có chuyến làm khách khó khăn</figcaption>\n</figure>\n<p>SHB Đà Nẵng cũng có bộ mặt khá giống với HAGL với 7 trận liên tiếp toàn hòa và thua. Nhưng vòng đấu gần nhất thầy trò HLV Phan Thanh Hùng có chiến thắng quý giá trước Thanh Hóa. Đó là sự khác biệt lúc này giữa đội bóng sông Hàn và HAGL.</p>\n<p>Ở hai trận còn lại, trên sân nhà, <strong><a href=\"https://vietnamnet.vn/nam-dinh-fc-tag14219617889150150522.html\">Nam Định</a></strong> đang rất khát chiến thắng bởi vị trí hiện tại rất nguy hiểm, chỉ hơn đội cuối bảng 2 điểm. Dù vậy, đối thủ của thầy trò HLV Vũ Hồng Việt là Thanh Hóa không phải là dễ chơi.</p>\n<p>Trên sân Quy Nhơn, Bình Định cần 3 điểm để nuôi hy vọng đua vô địch, trong khi Sài Gòn cũng không được phép trắng tay hòng đào thoát khỏi vị trí không an toàn.</p>\n<p><em>Lịch thi đấu vòng 21 Night Wolf V-League 2022 (ngày 22/10):</em></p>\n<p>17h sân Hòa Xuân: SHB Đà Nẵng vs HAGL</p>\n<p>18h sân Thiên Trường: Nam Định vs Thanh Hóa</p>\n<p>18h sân Quy Nhơn: Bình Định vs Sài Gòn</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004GHT.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}