{"url": "https://vietnamnet.vn/thay-park-dan-dat-tuyen-viet-nam-do-suc-dortmund-o-my-dinh-2070980.html", "title": "Thầy Park dẫn dắt tuyển Việt Nam đọ sức Dortmund ở Mỹ Đình", "abstract": "HLV Park Hang Seo cùng tuyển Việt Nam có trận đấu rất đáng chờ đợi với đại diện đến từ Bundesliga - CLB Dortmund.", "content_html": "<div>\n                                <p>VFF, Next Media và Dortmund đạt được thỏa thuận về trận giao hữu quốc tế giữa <strong><a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a></strong> và CLB Borussia Dortmund. Trận giao hữu rất được chờ đợi này diễn ra vào ngày 30/11 trên SVĐ quốc gia Mỹ Đình.</p>\n<p><em>\"Dortmund chú trọng đào tạo cầu thủ trẻ. Những gương mặt nổi tiếng như Marco Reus, Pulisic đều từ Dortmund phát triển. Chúng tôi hy vọng tạo mối quan hệ bền vững với VFF. Dortmund có thể tạo điều kiện để cầu thủ Việt Nam sang Đức tập luyện”, </em>ông Benedikt - Giám đốc thương mại và kinh doanh quốc tế Dortmund nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/clb-dortmund-1539.jpg\">\n<figcaption>Trận đấu giữa tuyển Việt Nam gặp Dortmund diễn ra vào ngày 30/11 tới</figcaption>\n</figure>\n<p>Cũng theo ông Benedikt, CLB Dortmund sẽ mang tới Việt Nam một đội hình mạnh nhất có thể, danh sách sẽ được công bố trong thời gian tới.</p>\n<p><em>\"Tôi chưa thể nói rõ chính xác nào cái tên sang Việt Nam. Các bạn biết đấy, các ĐTQG chưa công bố danh sách tập trung cho World Cup. Vậy nên tôi chưa thể nói cụ thể đội hình sang Việt Nam được. Nhưng tôi chắc chắn lực lượng Dortmund sang đá giao hữu quốc tế với Việt Nam sẽ là mạnh nhất”,</em> ông Benedikt khẳng định.</p>\n<p>Thông tin thêm về trận đấu này, ông Nguyễn Trung Kiên - Tổng giám đốc Next Media nói: <em>“Dortmund đặt ra những tiêu chuẩn khắt khe. Lực lượng của Dortmund sang Việt Nam cũng gần 200 người, không chỉ là cầu thủ thủ mà còn là các đội ngũ chuyên gia”.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/dortmund-vietnam-1537.jpg\">\n<figcaption>Cơ hội cọ xát quý báu cho tuyển Việt Nam</figcaption>\n</figure>\n<p>Trận giao hữu giữa tuyển Việt Nam và Dortmund diễn ra vào thời điểm thầy trò <strong><a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo</a></strong> đang chuẩn bị cho chiến dịch AFF Cup 2022. Đây chính là cơ hội lớn cho tuyển Việt Nam cọ xát, chạy đà trước thềm giải đấu khu vực.</p>\n<p>Phó Chủ tịch phụ trách Truyền thông Cao Văn Chóng cho biết: <em>“Khi chọn tham gia sự kiện trận đấu, bên cạnh yếu tố hợp tác thì VFF cũng đề cao yếu tố chuyên môn cho tuyển Việt Nam. Chúng tôi cũng sớm nhận được sự đồng thuận của Ban huấn luyện, trong quá trình chọn điểm rơi về chuyên môn, lực lượng”.</em></p>\n<p>Sau trận giao hữu chất lượng với Dortmund, tuyển Việt Nam có quỹ thời gian khoảng 20 ngày chuẩn bị cho trận ra quân gặp Lào tại AFF Cup 2022. Đây là giải đấu cuối cùng của HLV Park Hang Seo trước khi ông thầy người Hàn Quốc hết hạn hợp đồng và chính thức chia tay vào ngày 31/1/2023.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0041NU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}