{"url": "https://vietnamnet.vn/guardiola-bat-mi-ve-tien-dao-hay-chang-kem-haaland-2055399.html", "title": "Guardiola bật mí về tiền đạo hay chẳng kém Haaland", "abstract": "Pep Guardiola sẽ không lo lắng nếu cất Erling Haaland trên băng ghế dự bị, bởi ông còn một quân bài trong tay áo vô cùng chất lượng là Julian Alvarez.", "content_html": "<div>\n                                <p>Kể từ đầu mùa, Erling Haaland thu hút sự chú ý của giới truyền thông với phong độ chói sáng trong màu áo mới Man \"xanh\", với 6 pha lập công sau 4 vòng đầu tiên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/haaland-guardiola-791.jpg\">\n<figcaption>Haaland liên tục ghi bàn kể từ đầu mùa</figcaption>\n</figure>\n<p>Tuy nhiên, Pep Guardiola thừa nhận, tiền đạo người Na Uy sẽ không đá chính tất cả các trận. Vắng Haaland, Pep cũng không quá lo lắng, bởi ông đang sở hữu quân bài dự bị chiến lược Julian Alvarez.</p>\n<p>Hồi đầu năm, Man City chi 16,5 triệu bảng để ký hợp đồng với Alvarez từ River Plate. Đến hè này, cầu thủ người Argentina mới bắt đầu tập cùng đồng đội mới.</p>\n<p>Chiến lược gia người Tây Ban Nha khá ấn tượng với tiềm năng chàng tiền đạo 22 tuổi đến từ xứ sở Tango.</p>\n<p>\"Tôi đã xem các video về Alvarez ở River Plate. Nhưng bản thân vẫn ngạc nhiên về trình độ chơi bóng rất cừ của cậu ấy.</p>\n<p>Julian Alvarez luôn khiêm tốn, tích cực trèn luyện và sẵn sàng cống hiến mọi thứ khi được trao cơ hội. Tôi thích mẫu cầu thủ như này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/julian-alvarez-789.jpg\">\n<figcaption>Julian Alvarez cũng gây ấn tượng mạnh với HLV Guardiola</figcaption>\n</figure>\n<p>Quả thật, Julian rất xuất chúng. Tôi và đội ngũ ban huấn luyện đều thích thú khi thấy năng lực và nhiều phẩm chất khác ở cậu ta\".</p>\n<p>Pep Guardiola nói thêm: \"Khi Haaland không thi đấu, chắc chắn Julian Alvarez sẽ ra sân. Tiền đạo người Argentina mạnh mẽ, nhanh nhẹn và có nhãn quan ghi bàn tốt.</p>\n<p>Alavrez cũng biết cách đọc trận đấu và sẽ cải thiện nhiều kỹ năng khác vì còn trẻ. Điều quan trọng là cậu ấy cởi mở, hòa đồng và cố gắng học hỏi các đàn anh trong đội.\"</p>\n                            </div>"}