{"url": "https://vietnamnet.vn/tin-chuyen-nhuong-aubameyang-den-chelsea-marcos-alonso-ve-barca-2055763.html", "title": "Aubameyang cập bến Chelsea, Marcos Alonso gia nhập Barca", "abstract": "Chelsea chi 14 triệu euro đưa Aubameyang từ Barca trở lại Premier League, đồng thời để Marcos Alonso gia nhập theo hướng ngược lại.", "content_html": "<div>\n                                <p>Chuyên gia chuyển nhượng Fabrizio Romano cho biết, <a href=\"https://vietnamnet.vn/chelsea-tag10752.html\"><strong>Chelsea</strong></a> đã đạt thỏa thuận với Barca về thương vụ Aubameyang.</p>\n<p>Cụ thể, cựu đội trưởng Arsenal sẽ trở lại London, chơi cho The Blues với hợp đồng có giá 14 triệu euro, đồng thời Marcos Alonso cập bến sân Nou Camp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/aubameyang-marcos-alonso-945.jpg\">\n<figcaption>Aubameyang sẽ trở lại Premier League, trong khi Marcos Alonso về quê nhà chơi cho Barca</figcaption>\n</figure>\n<p>Auabameyang sẽ có mặt ở thủ đô nước Anh vào chiều cuối ngày <a href=\"https://vietnamnet.vn/vn/the-thao/tin-chuyen-nhuong/\"><strong>phiên chợ</strong></a> hè để thực hiện kiểm tra y tế trước khi đặt bút ký 2 năm với Chelsea cùng tùy chọn thêm 12 tháng.</p>\n<p>Chân sút Gabon mới đến <a href=\"https://vietnamnet.vn/barcelona-tag4168.html\"><strong>Barca</strong></a> hồi tháng 1 và có hợp đồng đến hè 2024. Anh cũng đã góp sức để cùng đội bóng của Xavi đảm bảo suất dự Champions League, với vị trí thứ 2 La Liga mùa trước.</p>\n<p>Tuy nhiên, với sự có mặt của Robert Lewandowski, cộng thêm Barca gặp khó về tài chính nên sẵn sàng đẩy Aubameyang đi sớm.</p>\n<p>Nhà cầu thủ này cũng vừa bị cướp đột nhập và anh cảm thấy không được an toàn, cũng là lý do khiến tay săn bàn này muốn rời Tây Ban Nha.</p>\n<p>Trong khi đó, ở chiều ngược lại, Marcos Alonso đã có mặt ở Tây Ban Nha để kiểm tra y tế và sẽ ký 3 năm với Barca.</p>\n<p>Aubameyang đến Chelsea, Marcos Alonso gia nhập Barca được cho là cái kết vui vẻ cho tất cả các bên.</p>\n                            </div>"}