{"url": "https://vietnamnet.vn/binh-dinh-vs-binh-duong-van-lam-gap-van-den-2054018.html", "title": "Bình Định vs Bình Dương: Văn Lâm gặp vận đen", "abstract": "Bản hợp đồng 'bom tấn' Đặng Văn Lâm tiếp tục chưa thể ra mắt CLB Bình Định trong trận tiếp Bình Dương ở vòng 14 V-League do gặp chấn thương.", "content_html": "<div>\n                                <p>Sau khi ra mắt Bình Định, <strong><a href=\"https://vietnamnet.vn/dang-van-lam-tag10953682016036936299.html\">Đặng Văn Lâm </a></strong>rất háo hức được thi đấu cho đội bóng đất Võ. Tuy nhiên, thủ thành Việt kiều gặp chấn thương về cơ trong một buổi tập gần đây. Kết quả chụp chiếu cho thấy Văn Lâm phải nghỉ thi đấu 2-3 tuần.</p>\n<p>Trước đó, Văn Lâm không thể ra sân trong trận đấu giữa CLB Bình Định và CLB Thanh Hóa ở vòng 13 V-League. Anh bị sốt trước trận và sau đó có kết quả xét nghiệm mắc Covid-19.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/dang-van-lam-791.jpeg\">\n<figcaption>Văn Lâm đang gặp vận đen ở Bình Định</figcaption>\n</figure>\n<p>Việc Văn Lâm phải \"ngồi chơi, xơi nước\" là tin không vui với HLV Nguyễn Đức Thắng. Hiện tại, Bình Định chỉ có thủ môn Trần Đình Minh Hoàng có đủ sức khỏe, trong khi Vũ Tuyên Quang gặp chấn thương và vắng mặt ở vòng 13.</p>\n<p><em>\"Chúng tôi muốn Văn Lâm sớm được ra mắt khán giả nhưng chấn thương là điều không ai mong muốn. Cậu ấy đang được chăm sóc với điều kiện tốt nhất để hồi phục\", </em>HLV Đức Thắng chia sẻ.</p>\n<p>Trở lại trận Bình Định tiếp đón Bình Dương chiều 28/8, hai trận thắng liên tiếp giúp thầy trò HLV Đức Thắng giải tỏa được áp lực về thành tích. Nếu đánh bại Bình Dương, đội chủ sân Quy Nhơn chắc chắn lọt vào top 3 sau 14 vòng đấu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/binh-dinh-binh-duong-794.jpg\">\n<figcaption>Bình Định tự tin giành 3 điểm trên sân nhà</figcaption>\n</figure>\n<p>Vấn đề của <strong><a href=\"https://vietnamnet.vn/binh-dinh-fc-tag1079521968095293099.html\">Bình Định</a></strong> vẫn là sự ổn định và kết dính của các vị trí trên sân. HLV Đức Thắng có thừa ngôi sao, nhưng các cầu thủ vẫn chưa đạt phong độ tốt nhất ở giai đoạn lượt đi.</p>\n<p>Bên kia chiến tuyến, Bình Dương vừa nếm thất bại đầu tiên dưới thời HLV Lư Đình Tuấn, khi thúc thủ 0-3 trước Hà Nội. Gạt trận thua này sang một bên, Tiến Linh và các đồng đội quyết có điểm trong chuyến làm khách tại Quy Nhơn.</p>\n<p>Ở cặp đấu còn lại, Viettel đang tìm lại sự ổn định với thành tích tốt những vòng gần đây. Đội bóng áo lính được đánh giá cao hơn trong cuộc tiếp đón Thanh Hóa trên sân nhà Hàng Đẫy.</p>\n<p>Lịch thi đấu vòng 14 Night Wolf V-League 2022 (ngày 28/8):</p>\n<p>18h sân Quy Nhơn: Bình Định vs Bình Dương</p>\n<p>19h15 sân Hàng Đẫy: Viettel vs Thanh Hóa</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0039GB.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}