{"url": "https://vietnamnet.vn/tuyen-futsal-viet-nam-dau-saudi-arabia-mo-canh-cua-di-tiep-2065116.html", "title": "Tuyển futsal Việt Nam đấu Saudi Arabia: Mở cánh cửa đi tiếp", "abstract": "Tuyển futsal Việt Nam đặt mục tiêu đánh bại Saudi Arabia để rộng cửa vào tứ kết giải futsal châu Á 2022.", "content_html": "<div>\n                                <p>Sau lượt trận đầu tiên, cục diện bảng D trở nên khó lường khi Nhật Bản bất ngờ thua Saudi Arabia. Lợi thế lớn nhất đang thuộc tuyển futsal Việt Nam, bởi nếu giành chiến thắng ở lượt trận thứ 2, thầy trò HLV Diego Giustozzi gần như cầm chắc vé đi tiếp.</p>\n<p>Tuy nhiên, đối thủ của tuyển Việt Nam là Saudi Arabia lại không dễ bị bắt nạt, dù trên lý thuyết họ là đội có thứ hạng thấp nhất trong 4 đội (hạng 79 thế giới).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/saudi-japan-6868-1585.jpg\">\n<figcaption>Saudi Arabia tạo cú sốc ở trận ra quân</figcaption>\n</figure>\n<p>Ở trận ra quân, thực tế Saudi Arabia không quá xuất sắc, nhưng vẫn khiến Nhật Bản phải bại trận khi đội bóng xứ Mặt trời mọc chơi dưới sức và có phần chủ quan. Đây chính là điều mà tuyển futsal Việt Nam cần tránh mắc phải khi đối đầu với đối thủ đến từ Tây Á.</p>\n<p>Đó cũng là lý do mà HLV Diego Giustozzi sớm kéo các học trò trở lại mặt đất sau trận thắng tưng bừng 5-1 trước Hàn Quốc. Nhà cầm quân người Argentina nhấn mạnh: <em>\"Mỗi trận đấu là một cuộc chiến hoàn toàn khác. Saudi Arabia với một vị thuyền trưởng khác, những cầu thủ khác với Hàn Quốc\".</em></p>\n<p>Thuyền trưởng <strong><a href=\"https://vietnamnet.vn/tuyen-futsal-viet-nam-tag2709844389168638342.html\">tuyển futsal Việt Nam</a></strong> cũng nhắc nhở các cầu thủ về sự nguy hiểm của Saudi Arabia, bởi đội bóng này có thể quật ngã Nhật Bản thì rõ ràng là có thực lực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/tuyen-futsal-vietnam-3-1583.jpg\">\n<figcaption>Tuyển futsal Việt Nam quyết giành chiến thắng</figcaption>\n</figure>\n<p>Dành sự tôn trọng cao nhất dành cho Saudi Arabia, nhưng tuyển futsal Việt Nam không có gì phải e ngại. Dưới thời HLV Diego Giustozzi, các cầu thủ Việt Nam chơi mạnh mẽ hơn rất nhiều, trong đó đặc biệt là sự linh hoạt cả về tấn công lẫn phòng ngự.</p>\n<p>Ở trận này, Văn Vũ nhiều khả năng tiếp tục ngồi ngoài để chấn thương hoàn toàn bình phục. HLV Diego Giustozzi có sẵn những phương án về nhân sự để có thể chơi một trận theo tính toán của mình.</p>\n<p><em>\"Chúng tôi vẫn còn một số điểm hạn chế ở trận ra quân, nhưng điều quan trọng là toàn đội đang làm việc chăm chỉ và thể hiện như thế nào trong những trận tới. Toàn đội quyết tâm có kết quả tốt nhất trước Saudi Arabia chứ chưa vội nghĩ tới tấm vé đi tiếp\",</em> HLV Diego Giustozzi nói.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0047ZQ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/bangd-1587.jpg\">\n<figcaption>BXH bảng D</figcaption>\n</figure>\n<p><strong>Lịch thi đấu bảng D của tuyển futsal Việt Nam:</strong></p>\n<p>Ngày 28/9  </p>\n<p>18h00    Việt Nam 5–1 Hàn Quốc</p>\n<p>15h00    Nhật Bản 1–2 Saudi Arabia</p>\n<p>Ngày 30/9 </p>\n<p>15h00    Hàn Quốc – Nhật Bản</p>\n<p>18h00    Việt Nam – Saudi Arabia</p>\n<p>Ngày 2/10  </p>\n<p>15h00    Hàn Quốc – Saudi Arabia</p>\n<p>18h00    Việt Nam – Nhật Bản</p>\n                            </div>"}