{"url": "https://vietnamnet.vn/dong-doi-o-pau-noi-dieu-bat-ngo-ve-quang-hai-2077540.html", "title": "Cựu thần đồng Pháp nói điều bất ngờ về Quang Hải", "abstract": "Tiền vệ Henri Saivet khẳng định Quang Hải đang thích nghi rất nhanh với Pau và sẽ chơi tốt hơn trong phần còn lại của mùa giải.", "content_html": "<div>\n                                <p><em>\"Tôi không dám nói là Quang Hải đang thi đấu tốt hơn bởi vì bản thân cậu ấy vẫn là một cầu thủ giỏi. Điều quan trọng là Hải đã tự tin hơn trước rất nhiều. Đến thi đấu ở một đất nước xa lạ, không cùng ngôn ngữ là một thử thách không hề đơn giản\", </em>Henri Saivet nói về <strong><a href=\"https://vietnamnet.vn/quang-hai-tag2619546256897447371.html\">Quang Hải</a></strong> trước trận Pau gặp Amiens.</p>\n<p>Thời gian qua, Quang Hải tự tin giao tiếp và sinh hoạt cùng các đồng đội. Henri Saivet chính là một trong những cầu thủ Pau có sự giúp đỡ ngôi sao đến từ Việt Nam nhiều nhất.</p>\n<p><em>\"Cậu ấy đang hòa nhập tốt hơn, nói được chút tiếng Pháp và có thể trêu đùa trò chuyện với chúng tôi nhiều hơn thời gian đầu. Tôi nghĩ rằng Quang Hải sẽ thi đấu tốt hơn nữa ở nửa sau mùa giải\", </em>Henri Saivet khẳng định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/quang-hai-4-259.jpg\">\n<figcaption>Henri Saivet tin tưởng Quang Hải chơi tốt hơn trong thời gian tới</figcaption>\n</figure>\n<p><em>\"Dĩ nhiên là cậu ấy có thể giúp sức cho chúng tôi. Hải là một cầu thủ chất lượng và là người muốn được tham gia vào mọi pha bóng. Điều đó tốt cho đội và tôi hy vọng sắp tới, cậu ấy tự tin hơn để thi đấu hiệu quả hơn”,</em> tiền vệ sinh năm 1991 nhấn mạnh.</p>\n<p>Dù khen ngợi Quang Hải nhưng cựu thần đồng bóng đá Pháp cũng chỉ ra một số thách thức lớn với người đồng đội của mình: <em>\"Cậu ấy không được ra sân nhiều nên cũng rất khó thể hiện được tài năng. Bên cạnh đó, Quang Hải cần có thể lực thật tốt. </em></p>\n<p><em>Lúc này, tôi không dám chắc Quang Hải thi đấu đủ 90 phút nhưng tôi tin là cậu ấy có đủ sức mạnh, kỹ thuật để thi đấu trong thời gian ngắn hơn”.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/quang-hai-1-260.jpeg\">\n<figcaption>Quang Hải có 1 bàn thắng cho Pau</figcaption>\n</figure>\n<p>Quang Hải có 1 bàn thắng cho <strong><a href=\"https://vietnamnet.vn/quang-hai-tag2619546256897447371.html\">Pau</a></strong> kể từ đầu giải. Dù vậy, nhiều khả năng đội bóng nước Pháp sẽ không nhả Quang Hải về tuyển Việt Nam thi đấu ở AFF Cup 2022.</p>\n<p>Ở trận đấu với Amiens vào lúc 1h00 rạng sáng 6/11, Quang Hải tiếp tục xuất hiện trong danh sách đăng ký thi đấu của Pau. HLV Tholot tỏ ra rất kỳ vọng Quang Hải thể hiện tốt hơn trong những lần ra sân.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004U4F.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}