{"url": "https://vietnamnet.vn/thieu-huynh-nhu-chuong-thi-kieu-tphcm-i-van-thang-gion-2055109.html", "title": "Thiếu Huỳnh Như, Chương Thị Kiều, TPHCM I vẫn thắng giòn", "abstract": "Nhà ĐKVĐ TPHCM dễ dàng đả bại Hà Nội II 3 bàn không gỡ, dù trận ra quân ở giải bóng đá nữ VĐQG- Thái Sơn Bắc 2022 thiếu 2 trụ cột Huỳnh Như và Chương Thị Kiều.", "content_html": "<div>\n                                <p>ĐKVĐ TPHCM I bước vào mùa giải mới mà thiếu 2 trụ cột là <a href=\"https://vietnamnet.vn/huynh-nhu-tag8347366680218938463.html\">Huỳnh Như</a> (sang Bồ Đào Nha chơi bóng) và Chương Thị Kiều (chấn thương). Tuy nhiên, so với Hà Nội II, đội bóng của HLV Kim Chi vẫn tỏ ra quá mạnh, hoàn toàn lấn lướt về sức mạnh.</p>\n<p>Chỉ 19 phút sau khi nhập cuộc, Phan Thị Trang đã mở tỉ số cho TPHCM I bằng cú dứt điểm đẹp mắt trong vòng cấm. Sau đó 17 phút, sức ép từ pha tăng tốc, đột nhập vòng cấm cực nhanh của Ngọc Giàu khiến Nguyễn Thị Thuỷ lúng túng đốt lưới nhà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/nu-tphcm1-1037.jpg\">\n<figcaption>TPHCM I (áo vàng) có được 3 điểm, dù đang phải thích nghi với cuộc sống không có Huỳnh Như, Chương Thị Kiều</figcaption>\n</figure>\n<p>Trong hiệp 2, các học trò HLV Kim Chi vẫn duy trì được sức ép, kiểm soát hoàn toàn thế trận. Ngay cả khi HLV Kim Chi tận dụng cơ hội đối đầu đối thủ yếu nhất nhì giải cho nhiều cầu thủ trẻ thử sức, rèn kinh nghiệm trận mạc thì đội bóng Thành phố vẫn vượt trội. Tỷ số được ấn được ở phút 82 khi Nguyễn Thị Thuỷ một lần nữa lúng túng, không chịu được sức ép đốt lưới nhà lần thứ 2. </p>\n<p>Ở cuộc đối đầu Than KSVN vs Hà Nam, đội bóng đất Mỏ chật vật mới giành được 3 điểm. Than KSVN chủ động tấn công, gây sức ép nhưng trước hàng thủ được tổ chức tốt, Hà Nam đã gây nhiều khó khăn cho đối thủ. Tuy nhiên, phút 26, tiền vệ Đinh Thị Duyên có pha đá phản lưới nhà không may mắn khi cô xử lý không tốt trong tình huống phòng ngự. Bàn thắng bất ngờ này giúp Than KSVN thi đấu tốt hơn khá nhiều và họ là người làm chủ cuộc chơi trong phần lớn thời gian của hiệp 1.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/nu-tksvn-1038.jpeg\">\n<figcaption>Than KSVN thắng nghẹt thở Hà Nam</figcaption>\n</figure>\n<p>Hiệp 2, Hà Nam dâng cao tấn công, tìm bàn gỡ. Nỗ lực của đội bóng vùng chiêm trũng đã thành công ở phút 68, tận dụng pha phá bóng thiếu dứt khoát của hậu vệ Than KSVN, Tạ Thị Thuỷ thoát xuống và dứt điểm rất kĩ thuật quân bình tỉ số 1-1. </p>\n<p>Dù vậy, 2 phút trước khi hết giờ, Nguyễn Thị Thuý đã ghi bàn thắng quý như vàng, ấn định chiến thắng 2-1 cho Than KSVN bằng pha dứt điểm cận thành. </p>\n                            </div>"}