{"url": "https://vietnamnet.vn/hlv-pau-nhan-xet-bat-ngo-ve-quang-hai-2049617.html", "title": "HLV Pau nhận xét bất ngờ về Quang Hải", "abstract": "HLV Didier Tholot hài lòng và cho rằng tân binh Nguyễn Quang Hải đang có những khám phá mới mẻ ở Pau FC.", "content_html": "<div>\n                                <p>Trả lời trên La Republique des Pyrenees, HLV Didier Tholot đánh giá về màn thể hiện của các cầu thủ trên hàng công tại Pau FC, trong đó có Quang Hải: <em>\"Họ chơi tiến bộ. Tôi có nhiều cầu thủ mới cần thêm thời gian để hòa nhập và không phải ai cũng sẵn sàng. </em></p>\n<p><em>Tôi đang nghĩ đến Mayron George, người đang phải trả giá vì quá trình chuẩn bị không kỹ càng, hoặc <strong><a href=\"https://vietnamnet.vn/quang-hai-tag2619546256897447371.html\">Nguyễn Quang Hải</a></strong>, người đang khám phá một thứ bóng đá mới mẻ hoặc Henri Saivet, người đã không thi đấu trong suốt một năm\".</em></p>\n<p>Chiến lược gia người Pháp dường như hài lòng nhất với Quang Hải, dù tân binh đến từ Việt Nam chưa có bàn thắng ở Ligue 2. Số 19 được ra sân cả 3 trận vừa qua, trong đó có hai trận đá chính.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/quang-hai-1-186.jpg\">\n<figcaption>Quang Hải ra sân cả 3 trận đầu mùa giải</figcaption>\n</figure>\n<p>Ở trận đấu với Le Havre thuộc vòng 3 Ligue 2, trang Sofascore thống kê Quang Hải sở hữu 20 lần chạm bóng, thực hiện 14 đường chuyền chính xác, đạt tỷ lệ 71%, cao hơn trận gặp Dijon ở vòng 2 (chỉ 46%). Cầu thủ sinh năm 1997 được chấm 6.7 điểm, thuộc nhóm cầu thủ có điểm số khá của đội bóng.</p>\n<p>David Giorla – một cầu thủ từng có 15 năm chơi bóng ở Pau FC, đánh giá: <em>\"Xem Quang Hải thi đấu thật sự rất thú vị. Cậu ấy thường yêu cầu được cung cấp bóng và có phạm di chuyển rộng để đưa ra các giải pháp tối ưu cho các đồng đội. </em></p>\n<p><em>Thật không dễ dàng gì để yêu cầu Quang Hải làm quen nhanh với lối chơi thiên về cơ bắp như ở giải hạng 2 Pháp nhưng đến lúc này cậu ấy đang cho thấy sự thích nghi tốt ở môi trường hoàn toàn mới mẻ.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/quang-hai-445-189.jpeg\">\n<figcaption>Quang Hải để lại sự ấn tượng trong lối chơi</figcaption>\n</figure>\n<p><em>Từ những gì quan sát được, tôi tin rằng Quang Hải chắc chắn sẽ trở thành cầu thủ quan trọng với đội bóng. HLV Didier Tholot là người cởi mở, yêu bóng đá tấn công và không thường xuyên sử dụng một cầu thủ cố định. Đó là lý do để tin tưởng ông ấy sẽ trao cơ hội cho các tân binh mới đến. Quang Hải thường xuyên có mặt trong đội hình xuất phát không phải là điều bất ngờ\".</em></p>\n<p><em>\"Tôi cũng xem những video bàn thắng đá phạt của Quang Hải và nhận thấy ở Pau FC không ai có kỹ năng sút phạt tốt hơn cậu ấy. Đó cũng là điểm đặc biệt ở Quang Hải để tạo ra khác biệt so với đồng đội\", </em>David Giorla khẳng định.</p>\n<p>Tại vòng 4 Ligue 2, <strong><a href=\"https://vietnamnet.vn/pau-fc-tag14473338307317624464.html\">Pau</a></strong> có cuộc đối đầu với Sochaux, đội bóng đứng thứ 17 trên BXH. Trong 3 trận đầu tiên, Sochaux có một trận hòa và hai thất bại. Trận đấu này diễn ra vào lúc 0h ngày 21/8 (giờ Việt Nam).</p>\n                            </div>"}