{"url": "https://vietnamnet.vn/co-vo-xinh-dep-tiet-lo-chien-tich-phong-the-cua-sergio-ramos-2069652.html", "title": "Cô vợ xinh đẹp tiết lộ chiến tích phòng the của Sergio Ramos", "abstract": "Nàng mẫu kiêm người dẫn truyền hình xinh đẹp, Pilar Rubio hạnh phúc bên chồng kém 8 tuổi - trung vệ Sergio Ramos của PSG. Cô tiết lộ bí quyết giữ lửa hôn nhân chính là... làm chuyện đó mỗi ngày.", "content_html": "<div>\n                                <p><span style=\"font-size: large;\">Trong một cuộc phỏng vấn trên truyền hình mới đây, bà mẹ 4 con đã không ngần ngại chia sẻ về chuyện gối chăn của mình cũng như số... dư hiện có trong tài khoản ngân hàng.</span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/sergio-ramos-vo-pilar-rubio-3-820.jpg\">\n<figcaption>Cô vợ xinh đẹp hơn 8 tuổi của Sergio Ramos</figcaption>\n</figure>\n<p><span style=\"font-size: large;\">Pilar Rubio và <b> <a href=\"https://vietnamnet.vn/sergio-aguero-tag88957.html\">Sergio Ramos</a></b> kết hôn vào 3 năm trước sau 7 năm bên nhau. Cặp đôi có với nhau 4 nhóc tì và đều là trai. Bé lớn nhất 8 tuổi và nhỏ nhất tròn 2 tuổi hồi tháng 7. Tuy Sergio Ramos kém bà xã 8 tuổi nhưng cả 2 cho thấy không có sự chênh lệch vẻ ngoài và rất xứng đôi vừa lứa.</span></p>\n<p><span style=\"font-size: large;\">Kề từ khi Sergio Ramos rời Real Madrid <strong><a href=\"https://vietnamnet.vn/sergio-ramos-chinh-thuc-gia-nhap-psg-754138.html\" target=\"_blank\">chuyển đến PSG</a></strong> vào hè năm ngoái, Pilar Rubio cùng các con theo chồng sang Pháp nhưng vẫn tiếp tục các công việc tại quê nhà Tây Ban Nha.</span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/sergio-ramos-vo-pilar-rubio-821.jpg\">\n<figcaption>Cặp đôi có cuộc sống hôn nhân viên mãn</figcaption>\n</figure>\n<p><span style=\"font-size: large;\">Dù vậy, cuộc sống hôn nhân của cặp đôi không vì thể mà giảm đi sự nồng nhiệt. Bà mẹ 4 con tiết lộ chuyện gối chăn gây bất ngờ: <i>\"Chúng tôi làm chuyện đó mỗi ngày, ngoại trừ những hôm tôi ở Madrid. Ví dụ như hôm nay là không thể</i>\".</span></p>\n<p><span style=\"font-size: large;\">Khi được thắc mắc vì sao trong nhà luôn có 4 đứa trẻ thì họ làm điều đó như thế nào, Pilar Rubio cho biết: \"<i>Các con tôi đi ngủ lúc 9h30 tối. Với Sergio Ramos và tôi, tình dục là cuộc sống</i>\".</span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/sergio-ramos-vo-pilar-rubio-2-822.jpg\">\n<figcaption>Gia đình hạnh phúc nhà Sergio Ramos</figcaption>\n</figure>\n<p><span style=\"font-size: large;\">Vợ Sergio Ramos có tài sản ròng ước tính khoảng 8 triệu bảng, nhưng tiết lộ hiện trong tài khoản ngân hàng của cô chỉ có... 46.000 bảng (52.000 euro): \"<i>Tôi luôn hơi bối rối vì làm việc ở Tây Ban Nha và sống ở Pháp nhưng trong ngân hàng chỉ có 52.000 euro</i>\".</span></p>\n<p><span style=\"font-size: large;\">Về cựu đội trưởng Real Madrid, sau mùa giải đầu chủ yếu phải chiến đấu với chấn thương ở Paris, Sergio Ramos đang trải qua mùa thứ 2 đầy khí thế cùng PSG, là một phần quan trọng trong đội hình của HLV Galtier.</span></p>\n                            </div>"}