{"url": "https://vietnamnet.vn/ung-vien-pho-chu-tich-muon-dua-vff-vao-clb-nghin-ty-2074902.html", "title": "Ứng viên Phó Chủ tịch muốn tăng 50% nguồn thu mỗi năm cho VFF", "abstract": "Tổng giám đốc Next Media Nguyễn Trung Kiên, một trong 2 ứng viên ghế Phó Chủ tịch phụ trách tài chính của VFF khoá 9 cam kết tăng 50% nguồn thu mỗi năm cho VFF.", "content_html": "<div>\n                                <p><em>\"Tôi là người làm việc thật, vừa xây dựng chiến lược và trực tiếp làm. Bởi vậy tôi không màu mè, không vẽ ra cái gì. Nếu tôi trúng cử Phó chủ tịch tài chính VFF, tôi có thể có một số thứ làm tốt hơn cho bóng đá. Tôi sẽ giúp tăng trưởng 50% nguồn thu mỗi năm cho VFF so với giá trị hiện tại\",</em> ông Nguyễn Trung Kiên, Tổng giám đốc Next Media, một trong 2 ứng viên cho ghế Phó Chủ tịch phụ trách tài chính <a href=\"https://vietnamnet.vn/vff-tag17668205485083259149.html\">VFF </a>nhiệm kỳ 9 tự tin khẳng định chiều 28/10.</p>\n<p>Báo cáo tài chính năm 2021, VFF thu 268 tỷ đồng, đạt 95,4% kế hoạch. Năm 2022, mục tiêu của VFF đặt ra là thu 300 tỷ đồng. Vì thế, nếu đặt mục tiêu nâng 50% nguồn thu so với giá trị hiện tại, ứng viên cạnh tranh ghế Phó Chủ tịch tài chính VFF khoá 9 cần giúp đưa về thêm 150 tỷ đồng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/nguyentrungkien-1003.jpg\">\n<figcaption>Ứng viên Nguyễn Trung Kiên tự tin tăng 50% nguồn thu cho VFF nếu đắc cử ghế Phó Chủ tịch phụ trách tài chính</figcaption>\n</figure>\n<p><em>\"Bóng đá cần sự phát triển bền vững. Các doanh nghiệp không nói trước được. Tôi cần tìm những doanh nghiệp bền vững để họ đi sâu với bóng đá. Bóng đá VN vẫn còn bỏ sót. Như việc đưa bản quyền World Cup 2022 có 6 ngân hàng tài trợ, nhưng đội tuyển Việt Nam thì không có ngân hàng nào tài trợ. Tôi có lộ trình để đạt được tăng trưởng 50% mỗi năm\", </em>ông Kiên nói.</p>\n<p>Ông Kiên nêu ví dụ, chẳng hạn trường hợp lo lương cho <a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag2958663767237881185.html\">HLV Park Hang Seo</a>, thời gian qua VFF cần nguồn tài trợ của doanh nghiệp. Nhưng một khi tạo được nguồn thu bền vững, VFF có thể thuê HLV trên tinh thần chủ động, tự quyết thay vì phải dựa lớn vào nguồn kinh phí đến từ tài trợ lương cho chiến lược gia người Hàn Quốc từ doanh nghiệp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/nguyen-trung-kien-1004.jpeg\">\n<figcaption>Nếu ông Kiên thành công với mục tiêu tăng 50% nguồn thu mỗi năm, VFF có thể gia nhập \"CLB nghìn tỷ\" trong 5 năm tới</figcaption>\n</figure>\n<p>Ứng viên cho ghế Phó Chủ tịch VFF khẳng định, nếu vào VFF đảm đương nhiệm vụ trên sẽ minh bạch, công khai, công bằng bởi hiện Next Media sẽ hết hợp đồng bản quyền truyền hình với VFF, VPF vào cuối năm nay. <em>\"Tôi đứng ở vai trò của VFF chứ không phải Next Media khi tôi là phó chủ tịch tài chính. Tôi không ứng cử phó chủ tịch tài chính VFF để vào đó thâu tóm VFF, kiếm tiền từ VFF cho cá nhân tôi. Ai thì tôi không biết chứ tôi thì chỉ đem tiền cho bóng đá chứ không kiếm tiền của VFF cho mình.</em></p>\n<p><em>Bao nhiêu năm nay Next Media làm bản quyền truyền hình bóng đá không có lợi nhuận, V-League thì chỉ bù lỗ thôi. Nhưng từ bóng đá tạo được các giá trị, tạo quan hệ phục vụ tốt công việc kinh doanh, có kinh phí để nuôi bóng đá\".</em></p>\n<p><em>\"Nếu trúng cử, việc thực hiện đầu tiên tôi làm là mời đại diện các CLB: nữ, futsal, V-League, hạng nhất, nhì... sang Đức học hỏi cách vận hành, tổ chức, đào tạo, tổ chức giải ở bóng đá Đức. Đến học hỏi và xem bóng đá Đức họ làm thế nào, kiếm tiền ra sao. Tôi cũng sẽ tìm cách thu tiền nhiều hơn cho VFF và bóng đá Việt Nam như bán áo đấu, bán tượng cầu thủ...\", </em>ông Kiên nói</p>\n<p>Theo ứng viên ghế Phó Chủ tịch VFF này, trong thời gian gắn bó với bóng đá Việt Nam vừa qua, ông và Next Media có quan hệ tốt với các đối tác quốc tế, nhất là Liên đoàn bóng đá Đức, Pháp, Argentina... Vì vậy, nhằm tạo ra giá trị gia tăng cho các ĐTQG, cần mời các CLB lớn ở châu Âu sang Việt Nam đá giao hữu với <a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a>. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/u23-vietnam-1005.jpeg\">\n<figcaption>Tuyển Việt Nam cần nhiều trận đấu lớn để tăng quảng cáo, bán bản quyền truyền hình</figcaption>\n</figure>\n<p><em>\"Bản quyền truyền hình, tài trợ của VFF hiện rất bó hẹp, rất khó khai thác được từ quảng cáo, không bán được trên truyền hình. Nó không đủ hấp dẫn. Cho nên phải tổ chức những trận cầu chất lượng, hấp dẫn thì mới bán được bản quyền, khai thác được thêm quảng cáo. Trước đây, những giải đấu hiệu quả nhất thì AFC, AFF giữ mất, phần của VFF chỉ là những trận giao hữu vừa phải. Nếu trúng cử, tôi muốn VFF thay đổi\"</em>. </p>\n<p><em>\"Chúng tôi tiếp tục hỗ trợ đào tạo trẻ cho bóng đá Việt Nam, đưa cầu thủ trẻ của Việt Nam ra nước ngoài đào tạo. Ngoài ra, chúng tôi sẽ giúp nâng cao thu nhập cho các trọng tài để họ yên tâm làm việc, nâng chất lượng giải quốc gia. Với kinh nghiệm của Next Media, tôi có thể giúp các CLB tại Việt Nam xây dựng hệ thống truyền thông bài bản, chuyên nghiệp, thu hút tài trợ. Trước đây Next Media đã từng làm truyền thông cho các CLB như Hà Nội, HAGL. Bóng đá là sự kết nối, có thể tạo ra giá trị rất lớn</em>\", ông Kiên chốt lại.</p>\n<p>Hiện tại, ngoài ông Kiên có động thái \"tranh cử\" rõ ràng, đối thủ của ông là đương kim Phó Chủ tịch tài chính VFF Lê Văn Thành chưa đưa ra bất kỳ đề án tranh cử nào.</p>\n<p></p>\n<p></p>\n                            </div>"}