{"url": "https://vietnamnet.vn/mu-thua-man-city-3-6-mu-kem-trinh-man-city-2066074.html", "title": "MU thảm bại trước Man City: Kém trình độ, thua tâm lý", "abstract": "MU nhận thất bại thảm hại trong trận derby thành Manchester trước Man City, cuộc chiến mà họ thể hiện sự yếu kém về trình độ và Ten Hag cũng thua xa Guardiola.", "content_html": "<div>\n                                <p align=\"justify\">Man City giành thắng lợi 6-3 trong trận derby nhiều bàn thắng nhất lịch sử, với những cú hat-trick của Erling Haaland và Phil Foden, trong khi Cristiano Ronaldo ngồi dự bị và phản ứng về thất bại của đội nhà bằng cái bĩu môi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/man-city-mu-derby-6-3-215.jpg\">\n<figcaption>MU gục ngã ở Etihad</figcaption>\n</figure>\n<p align=\"justify\"><b>Choáng váng ở Etihad</b></p>\n<p align=\"justify\">Sau khởi đầu mùa giải tệ hại, MU có dấu hiệu ổn định trong giai đoạn trước lịch FIFA. Đội quân của Erik ten Hag có 2 chiến thắng ở Premier League vào cuối tháng Tám và 2 trận khác giành điểm tuyệt đối trong bốn ngày đầu tháng Chín.</p>\n<p align=\"justify\">Hai trong số những chiến thắng của MU diễn ra trước Liverpool và Arsenal, nhưng đối thủ thuộc nhóm \"Big 6\". Họ là CLB duy nhất khiến đội đầu bảng Arsenal phải nhận thất bại cho đến nay.</p>\n<p align=\"justify\">Mặc dù hoãn hai trận đấu trong tháng Chín, nhưng Erik ten Hag vẫn được chọn là huấn luyện viên xuất sắc nhất tháng. Đây là phần thưởng cho những thay đổi mà nhà cầm quân người Hà Lan thể hiện.</p>\n<p align=\"justify\">Tháng Mười đến, Man City xuất hiện và trận derby thành Manchester là sự khác biệt giữa đội bóng đã được xây dựng ổn định, với một đội khác mới đang bắt đầu tạo dựng nền móng. Sự khác biệt là rất rõ ràng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/foden-man-city-mu-218.jpg\">\n<figcaption>Foden khiêu vũ</figcaption>\n</figure>\n<p align=\"justify\">Dàn giáo công trình mới của MU sụp đổ trước các đợt tấn công liên tiếp từ đối thủ cùng thành phố.</p>\n<p align=\"justify\">Sự mạnh mẽ mà Man City thể hiện không cho phép MU có nhiều cơ hội di chuyển ở giữa sân trong hiệp một. Bất chấp việc không có bản lề lối chơi là Rodri (chấn thương), cũng như Ruben Dias và Aymeric Laporte ngồi dự bị, đội chủ nhà vẫn áp đảo toàn diện.</p>\n<p align=\"justify\">Đội hình Man City là những mảnh ghép có thể hoán đổi cho nhau, được ghép lại thành một cơ cấu chắc chắn. Từng khoảng sân, Pep Guardiola tạo ra các tam giác nhỏ hỗ trợ nhau với khả năng di chuyển nhịp nhàng và liên tục.</p>\n<p align=\"justify\">Man City không ngừng tấn công. Ngay khi MU vừa lấy bóng, các cầu thủ của Pep ngay lập tức dồn ép để buộc đối thủ trả lại bóng cho họ. Khi nhà đương kim vô địch Premier League xoay sở để luân chuyển bóng, họ là tập thể có một không hai.</p>\n<p align=\"justify\">Trong kịch bản như vậy, MU trở thành kẻ xấu số bị bóp nghẹt tại Etihad. Man City chỉ cần 8 phút để mở tỷ số, khi Bernardo Silva tìm thấy Phi Foden. Trước khi hiệp đầu khép lại, kết quả là 4-0. Erling Haaland và Foden chia đều số bàn thắng của đội nhà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/haaland-man-city-mu-219.jpg\">\n<figcaption>Haaland ghi 14 bàn ở Premier League, nhiều hơn cả đội MU cộng lại</figcaption>\n</figure>\n<p align=\"justify\"><b>Đẳng cấp chênh lệch</b></p>\n<p align=\"justify\">Phil Foden là cầu thủ có ít chất Anh nhất trong lịch sử vùng đất phát minh ra bóng đá hiện đại. Nhưng anh đang trên đường trở thành một trong những gương mặt vĩ đại nhất xứ sương mù dưới sự dẫn dắt của Pep Guardiola.</p>\n<p align=\"justify\">Trong hiệp hai trận derby đầu tiên của mùa giải 2022-23, Foden cùng Haaland có thêm mỗi người một bàn thắng. Tuyển thủ Anh, với 51 bàn, lập kỷ lục về đội tuổi trẻ nhất của Pep Guardiola đạt mốc 50 bàn cho một CLB trên các mặt trận.</p>\n<p align=\"justify\">Foden làm điều này khi 22 tuổi và 127 ngày, vượt qua kỷ lục cũ 22 tuổi và 164 ngày do Lionel Messi nắm giữ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/erik-ten-hag-man-city-mu-220.jpg\">\n<figcaption>HLV Ten Hag bất lực</figcaption>\n</figure>\n<p align=\"justify\">Khoảnh khắc lóe sáng của Antony, cùng với nỗ lực tạo khác biệt của Anthony Martial khi vào sân giúp MU có được 3 bàn thắng tại Etihad. Nhưng tỷ số 6-3 vẫn là một bữa tiệc khiến các CĐV Man City phát cuồng.</p>\n<p align=\"justify\">Thậm chí, nhiều người hâm mộ Man City còn ăn mừng khi Martial có bàn đầu tiên của anh, với cú đánh đầu cận thành. Sau đó, tiền đạo người Pháp dứt điểm chính xác cú sút phạt đền mà chính anh mang về.</p>\n<p align=\"justify\">Trên thực tế, cú đúp dành cho Martial chỉ xuất hiện sau khi Pep Guardiola thực hiện quá nhiều thay đổi khiến đội hình mất cân bằng. Hơn nữa, một số cầu thủ Man City trở nên hời hợt về thái độ thi đấu như thể họ xem thường đối thủ sau khi ghi được 6 bàn.</p>\n<p align=\"justify\"><i>\"Đội bóng thiếu niềm tin\"</i>, Erik ten Hag thẫn thờ sau khi kết thúc trận derby. <i>\"Tôi ngạc nhiên khi chúng tôi không mang điều đó ra sân. So với 4 tuần trước, tôi thấy một đội khác, với tinh thần và sức mạnh khác. Trận này, chúng tôi thiếu khát vọng và không có sự dũng cảm\"</i>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/man-city-6-3-mu-221.jpg\">\n<figcaption>MU thiếu động lực và thua xa Man City về trình độ</figcaption>\n</figure>\n<p align=\"justify\">MU vào trận với tâm lý yếu thế. Từ Diogo Dalot đến Tyrell Malacia, từ Raphael Varane đến McTominay, từ Bruno Fernandes đến Jadon Sancho và Marcus Rashford đều gây thất vọng lớn.</p>\n<p align=\"justify\">Như thường lệ, David de Gea cũng không tạo được niềm tin, dù anh có 3 pha cản phá trong 9 lần đối phương dứt điểm trúng đích.</p>\n<p align=\"justify\"><i>\"Tôi cần phải nói chuyện với cầu thủ của mình\"</i>, Erik ten Hag nhìn về phía trước. <i>\"Nếu bạn không chiến đấu - và chúng tôi đã không làm thế - bạn sẽ gặp khó khăn trước một đội bóng như Man City. Chúng tôi không tuân theo các nguyên tắc và kỷ luật, không có niềm tin\"</i>.</p>\n<p align=\"justify\">Ở Etihad, MU để hai cầu thủ Man City lập hat-trick, điều vốn chỉ xuất hiện 2 lần trong toàn bộ lịch sử derby Manchester trước đây. Một trận thua thảm để Ten Hag nghĩ đến sự thay đổi, bắt đầu từ việc tìm ra công thức để Casemiro đá chính.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/cham-diem-man-city-vs-mu-dinh-cao-erling-haaland-2066073.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/haaland-foden-man-city-mu-24.jpg\" alt=\"Chấm điểm Man City vs MU: Tuyệt đỉnh Haaland\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cham-diem-man-city-vs-mu-dinh-cao-erling-haaland-2066073.html\">Chấm điểm Man City vs MU: Tuyệt đỉnh Haaland</a></h3>\n<div class=\"insert-wiki-description\">Derby Manchester trở thành thế trận một chiều khi Man City vùi dập MU với tỷ số 6-3, trong thế trận mà Erling Haaland tham gia vào 5 bàn thắng của đội nhà.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/haaland-lap-them-ky-luc-dien-ro-premier-league-o-man-city-6-3-mu-2066050.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/haaland-man-city-mu-1-1195.jpg\" alt=\"Haaland hành hạ MU, lập thêm kỷ lục điên rồ ở Premier League\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/haaland-lap-them-ky-luc-dien-ro-premier-league-o-man-city-6-3-mu-2066050.html\">Haaland hành hạ MU, lập thêm kỷ lục điên rồ ở Premier League</a></h3>\n<div class=\"insert-wiki-description\">Haaland và Phil Foden khiến MU thua tối tăm mặt mũi Man City 3-6 ở Etihad, với hàng loạt kỷ lục mới được chân sút Na Uy thiết lập tại Premier League.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ket-qua-bong-da-man-city-6-3-mu-ket-qua-ngoai-hang-anh-2065974.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/feesyyexwaet3a4-1109.jpg\" alt=\"Haaland và Foden bùng nổ hat-trick, Man City vùi dập MU\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ket-qua-bong-da-man-city-6-3-mu-ket-qua-ngoai-hang-anh-2065974.html\">Haaland và Foden bùng nổ hat-trick, Man City vùi dập MU</a></h3>\n<div class=\"insert-wiki-description\">Erling Haaland và Phil Foden thi nhau lập hat-trick trong chiến thắng hoành tráng 6-3 của Man City trước kình địch MU, ở vòng 9 Ngoại hạng Anh.</div>\n</div>\n</article>\n</div>\n                            </div>"}