{"url": "https://vietnamnet.vn/rimario-bi-treo-gio-hlv-chu-dinh-nghiem-ke-tat-xau-cua-hoc-tro-2078601.html", "title": "Rimario bị treo giò, HLV Chu Đình Nghiêm kể tật xấu của học trò", "abstract": "Dù thắng Nam Định để chiếm ngôi đầu bảng V-League nhưng HLV Chu Đình Nghiêm tỏ ra không hài lòng về thái đội thi đấu của chân sút chủ lực Rimario.", "content_html": "<div>\n                                <p>Hải Phòng giành trọn 3 điểm trong chuyến làm khách trên sân của Nam Định với chiến thắng 1-0, nhưng niềm vui của đội khách không trọn vẹn khi chân sút chủ lực Rimario nhận thẻ vàng, đồng nghĩa với việc sẽ nghỉ trận cuối với SLNA.</p>\n<p>HLV Chu Đình Nghiêm cho biết: <em>“Đó là bản chất của Rimario. Khi còn ở Thanh Hóa, cậu ấy từng bị kỷ luật tới 8 trận. Khi đá các đội khác, cậu ấy cũng phải nhận rất nhiều thẻ đỏ. Tuy nhiên ở mùa giải năm nay, tính đến giờ cậu ấy mới bị kỷ luật 2 trận, nhận 6 thẻ vàng. Đó là một nỗ lực kiềm chế rất lớn”.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/chu-dinh-nghiem-5-1170.jpg\">\n<figcaption>HLV Chu Đình Nghiêm</figcaption>\n</figure>\n<p>Với việc mất Rimario vì nhận đủ 3 thẻ vàng, <strong><a href=\"https://vietnamnet.vn/hai-phong-fc-tag2866006155392684666.html\">Hải Phòng</a></strong> phải thay đổi phương án nhân sự trên hàng công khi tiếp SLNA ở lượt 25 Night Wolf V-League. Đó cũng là trận đấu cuối cùng của Hải Phòng ở mùa giải năm nay bởi đội bóng đất Cảng nghỉ vòng hạ màn.</p>\n<p>Có một chi tiết trùng hợp là ở trận lượt đi, Rimario cũng bị treo giò trong trận Hải Phòng gặp SLNA ở sân khách. Trận đấu đó, đội chủ sân Lạch Tray thua 0-3.</p>\n<p><em>“Những tấm thẻ của Rimario không đến từ sự trả đũa hay đá láo mà đa phần là vùng vằng, phản ứng, chứ cậu ấy không hề có ác ý với đối thủ. Tôi đã kiềm chế Rimario rất nhiều.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/rimario-1173.jpg\">\n<figcaption>Rimario vắng mặt trận cuối</figcaption>\n</figure>\n<p><em>Rimario rất quan trọng với CLB Hải Phòng, nên vắng cậu ấy rõ ràng là tổn thất lớn. So với trận lượt đi, chúng tôi giờ đã có Đặng Văn Tới để yên tâm đẩy Mpande Joseph lên đá tiền đạo và chắc chắn trận tới tôi sẽ làm vậy”, </em>HLV Chu Đình Nghiêm nói.</p>\n<p>Về phần CLB Nam Định, HLV Vũ Hồng Việt cho biết trận gặp Sài Gòn ở vòng 25 là trận “chung kết” của đội. Để chuẩn bị cho trận này, Nam Định cất vài trụ cột ở trận gặp Hải Phòng. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0057H1.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}