{"url": "https://vietnamnet.vn/danh-sach-tuyen-viet-nam-cong-phuong-xuan-truong-bi-gach-ten-2081775.html", "title": "Danh sách tuyển Việt Nam: Công Phượng, Xuân Trường bị gạch tên", "abstract": "HLV Park Hang Seo chốt xong danh sách tuyển Việt Nam với 31 cầu thủ chuẩn bị cho AFF Cup 2022, trong đó vắng 2 cái tên quen thuộc là Công Phượng và Xuân Trường.", "content_html": "<div>\n                                <p align=\"justify\">Chuẩn bị cho chiến dịch AFF Cup 2022, <a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\" target=\"_blank\"><strong>HLV Park Hang Seo</strong></a> vừa chính thức công bố danh sách tuyển Việt Nam với 31 cầu thủ. Chiến lược gia người Hàn Quốc đã chờ tới phút cuối với một số trường hợp gặp chấn thương.</p>\n<p>Tuyển Việt Nam trong đợt tập trung lần này không có tên Công Phượng và Xuân Trường. Hai cầu thủ của HAGL gặp chấn thương và phong độ không tốt thời gian qua. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/tuyen-viet-nam-6-707.jpg\">\n<figcaption>Công Phượng vắng mặt ở đợt tập trung tuyển Việt Nam sắp tới</figcaption>\n</figure>\n<p>Công Phượng và Xuân Trường đều là những cái tên quen thuộc thường xuyên được triệu tập dưới thời HLV Park Hang Seo. Tuy nhiên, lần này ông Park đã quyết định làm mới tuyển Việt Nam với những gương mặt trẻ, trong đó có Khuất Văn Khang, Phan Tuấn Tài, Phạm Đình Duy, Duy Cương, Thanh Nhân...</p>\n<p>Bên cạnh đó, ông Park gọi trở lại Hải Huy sau khi chứng kiến tiền vệ này chơi cực ấn tượng trong màu áo CLB Hải Phòng. Một cầu thủ của đội Á quân V-League khác cũng được triệu tập trong đợt tập trung lần này là Châu Ngọc Quang.</p>\n<p>Đáng chú ý, thầy Park gọi trở lại Trọng Hoàng, sau khi cầu thủ này bình phục chấn thương thoát vị đĩa đệm khiến anh phải nghỉ cả mùa giải 2022.</p>\n<p>Một trường hợp khác cũng mới được HLV Park Hang Seo điền tên vào danh sách là Quang Hải. Trong ngày 16/11, CLB Pau thông báo đồng ý \"nhả\" Quang Hải về nước khoác áo tuyển Việt Nam thi đấu tại <a href=\"https://vietnamnet.vn/the-thao/aff-cup\" target=\"_blank\"><strong>AFF Cup 2022</strong></a>. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/park-hang-seo-708.jpg\">\n<figcaption>HLV Park Hang Seo trao cơ hội cho nhiều cầu thủ trẻ</figcaption>\n</figure>\n<p>Ngoài những gương mặt trên, tuyển Việt Nam vẫn có những cầu thủ nổi bật như Đoàn Văn Hậu, Đỗ Hùng Dũng, Nguyễn Văn Quyết, Hoàng Đức, Bùi Tiến Dũng, Quế Ngọc Hải, Phan Văn Đức, Tiến Linh...</p>\n<p>Theo kế hoạch, <strong><a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">tuyển Việt Nam </a></strong>tập trung vào ngày 23/11 tại Hà Nội, ngay sau khi V-League 2022 kết thúc. Thầy trò HLV Park Hang Seo có 1 tuần tập luyện trước khi có trận giao hữu rất đáng chờ đợi với CLB Borussia Dortmund (Đức) trên sân Mỹ Đình vào ngày 30/11 và dự kiến đá \"tổng duyệt\" với Philippines trước khi chốt danh sách 23 cầu thủ dự AFF Cup 2022.</p>\n<p>Tại giải bóng đá số 1 khu vực, tuyển Việt Nam nằm ở bảng B cùng các đối thủ Lào, Myanmar, Malaysia và Singapore.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/danh-sach-dtvn-2022-718.png\">\n<figcaption>Danh sách tuyển Việt Nam</figcaption>\n</figure>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0041NU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}