{"url": "https://vietnamnet.vn/soc-muc-luong-man-city-tra-cho-haaland-bo-xa-ca-premier-league-2067588.html", "title": "Sốc mức lương Man City trả cho Haaland, bỏ xa cả Premier League", "abstract": "Man City được cho đang trả Erling Haaland mức lương cao ngất ngưởng, bỏ xa phần còn lại của Ngoại hạng Anh.", "content_html": "<div>\n                                <p><span style=\"font-size: large;\">Theo Mail Plus, Haaland có mức lương cơ bản tương đương với các cầu thủ khác ở Man City, nhưng các khoản thưởng trong thỏa thuận (đảm bảo đạt được bởi hiệu suất ghi bàn đáng sợ), sẽ mang lại cho anh con số thu nhập lên tới khoảng 865.000 bảng/tuần.</span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/haaland-wolves-0-3-man-city-304.jpg\">\n<figcaption>Haaland được cho đang hưởng lương cáo nhất Ngoại hạng Anh</figcaption>\n</figure>\n<p><span style=\"font-size: large;\">Đây là con số bỏ xa phần còn lại của Ngoại hạng Anh, cho dù đó là Ronaldo, Kevin de Bruyne hay Salah,... Trước đó, theo truyền thông Anh, Haaland hưởng lương 375.000 bảng/tuần, chỉ sau De Bruyne tại Etihad.</span></p>\n<p><span style=\"font-size: large;\">Tuyển thủ Na Uy gia nhập Man City từ Dortmund hồi mùa hè. Một sự cập bến khá ngoạn mục dành cho Man City, khi trước đó Haaland được loan báo thích đến La Liga, chơi cho Barca hoặc Real Madrid hơn.</span></p>\n<p><span style=\"font-size: large;\">Truyền thông khi ấy cũng chỉ ra, bất cứ đội bóng nào muốn có được Haaland cũng phải chi ra tầm hơn 200 triệu bảng, bởi khoản phí, lương, thưởng và tiền hoa hồng,...</span></p>\n<p><span style=\"font-size: large;\">Man City đúng là rất thành công dưới thời Pep Guardiola, nhưng xét về tầm cỡ, họ vẫn chưa thể so với Real Madrid, Barca, Bayern,... Có vẻ như khoản tiền lớn họ bỏ ra đã thuyết phục được Haaland đến Etihad.</span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/pep-guardiola-haaland-305.jpg\">\n<figcaption>nhưng hẳn Pep Guardiola mong Man City có thể trả dài dài cho chân sút Na Uy như thế bởi đồng nghĩa Haaland 'lên đồng' dài dài</figcaption>\n</figure>\n<p><span style=\"font-size: large;\">Bất kể lương duyên Man City và Haaland được kết thành nhờ đâu, hiện đều mang đến sự bùng nổ cho cả đôi bên. Haaland ngoại trừ trận cùng Man City đá Siêu cúp Anh trước Liverpool, chưa 'nóng máy', kể từ sau đó anh làm điên đảo cả Ngoại hạng Anh và làng bóng thế giới.</span></p>\n<p><span style=\"font-size: large;\">Chân sút 22 tuổi có một phong độ đến khó tin, ghi 19 bàn sau 11 trận mọi đấu trường, với 14 tại Premier League (8 trận) và 5 ở Champions League (3 trận).</span></p>\n<p><span style=\"font-size: large;\">Thế nên, cho dù phải tốn khoản lớn vào Man City thì họ cũng mong được... duy trì điều này, bởi đồng nghĩa là tin tốt trong cuộc chiến danh hiệu cho thầy trò Pep Guardiola ở mọi đấu trường.</span></p>\n<p><span style=\"font-size: large;\">Man City triều đại Pep Guardiola chỉ còn thiếu vinh quang Champions League và Haaland được trông đợi sẽ giúp họ làm điều đó.c</span></p>\n                            </div>"}