{"url": "https://vietnamnet.vn/tuyen-phap-nhan-tin-set-danh-kante-lo-world-cup-2022-2070238.html", "title": "Tuyển Pháp nhận tin sét đánh, Kante lỡ World Cup 2022", "abstract": "HLV Didier Deschamps sẽ không thể có N’Golo Kante cho chiến dịch bảo vệ ngai vàng World Cup 2022 của đội tuyển Pháp, sau khi ngôi sao Chelsea tái phát chấn thương gân kheo.", "content_html": "<div>\n                                <p>Kante mới chỉ trở lại hoạt động bước đầu vào tuần trước sau chấn thương gân kheo. Điều đó mang lại hy vọng cho <strong><a href=\"https://vietnamnet.vn/chelsea-tag10752.html\">Chelsea</a></strong> cũng như sắc áo Lam. Tuy nhiên, chưa kịp vui thì tin xấu lại ập đến khi ngôi sao 31 tuổi tái phát chấn thương trong lúc tập.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/kante-chan-thuong-1-160.jpg\">\n<figcaption>Pháp nhận cú đánh lớn khi mất Kante tại World Cup, Paul Pogba cũng bị nghi ngờ</figcaption>\n</figure>\n<p>HLV trưởng Graham Potter cho biết, Kante sẽ gặp chuyên gia tư vấn để xem mức độ nghiêm trọng của chấn thương ra sao.</p>\n<p>Theo tờ Athletic, Kante nhiều khả năng không kịp bình phúc cho <strong><a href=\"https://vietnamnet.vn/world-cup-tag181636.html\">World Cup 2022</a></strong> bởi chấn thương mới còn trầm trọng hơn trước và có thể khiến tiền vệ này ngồi ngoài khoảng 3 tháng.</p>\n<p>Tại Pháp, tờ L’Equipe cũng cập nhật, Kante sẽ lỡ World Cup 2022.</p>\n<p>Kante đã không ra sân chơi cho Chelsea kể từ khi dính chấn thương trong trận hòa 2-2 kịch tính Tottenham, tại vòng 2 Premier League.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/kante-deschamps-161.jpg\">\n<figcaption>Kante là lựa chọn hàng đầu của HLV Didier Deschamps</figcaption>\n</figure>\n<p>Việc Kante không có mặt tại Qatar cùng <strong><a href=\"https://vietnamnet.vn/tuyen-phap-tag97772.html\">tuyển Pháp</a></strong> sẽ là đòn giáng mạnh cho HLV trưởng Deschamps, nhất là trong bối cảnh Paul Pogba cũng bị nghi ngờ lớn. Điều này khiến tuyển Pháp nguy cơ mất cả 2 tiền vệ chủ chốt trong hành trình bảo vệ ngôi vương World Cup.</p>\n<p>Tiền vệ 31 tuổi đóng vai cho quan trọng trong vinh quang của tuyển Pháp tại World Cup 2018, anh đá chính tất cả các trận vòng bảng và vòng loại trực tiếp. Kante cũng là thành phần chủ chốt của Chelsea kể từ khi gia nhập từ Leicester City vào 2016.</p>\n<p>Deschamps sẽ công bố danh sách đội hình tuyển Pháp chính thức tham dự giải đấu vào ngày 9/11. Các nhà ĐKVĐ sẽ đối đầu với Australia trong trận mở màn World Cup 2022 vào ngày 22/11 trước khi gặp Đan Mạch và Tunisia ở bảng D.</p>\n                            </div>"}