{"url": "https://vietnamnet.vn/nguyen-nhan-dau-long-dan-den-tham-kich-cua-bong-da-indonesia-2065928.html", "title": "Nguyên nhân đau lòng dẫn đến thảm kịch của bóng đá Indonesia", "abstract": "Có 127 người thiệt mạng, 180 người khác nằm cấp cứu trong bệnh viện, thể thao Indonesia trải qua bi kịch lớn nhất với thảm họa trên sân Kanjuruhan, Malang.", "content_html": "<div>\n                                <p>Trận derby ở giải VĐQG Indonesia, giữa Arema FC và Persebaya tối 1/10 với 40.000 khán giả trên sân Kanjuruhan đã biến thành ngày đen tối nhất của thể thao nước này, sau khi Arema để thua với tỷ số 2-3.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/bi-kich-bong-da-indonesia-434.jpg\">\n<figcaption>Ngày 1/10 trở thành ngày đen tối nhất trong lịch sử thể thao Indonesia</figcaption>\n</figure>\n<p>Theo các tin tức cập nhật từ tờ VIVA Nasional, có tổng cộng 127 người thiệt mạng, 180 người khác vẫn đang được điều trị tại bệnh viện bởi cuộc bạo loạn kinh hoàng xảy ra sau tiếng còi mãn cuộc vang lên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/bi-kich-bong-da-indonesia-3-437.jpg\">\n<figcaption>Một khung cảnh hỗn loạn sau derby Đông Java</figcaption>\n</figure>\n<p>Theo Tổng thanh tra cảnh sát khu vực Đông Java, Nico Afinta, <strong>nguyên nhân ban đầu dẫn đến thảm kịch xuất phát từ sự thất vọng của người hâm mộ Arema FC, do kỷ lục 23 năm chưa từng thua Persebaya ở derby Đông Java đã bị phá vỡ.</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/bi-kich-bong-da-indonesia-4-438.jpg\">\n<figcaption>Cảnh sát bắn hơi cay tạo thêm sự hỗn loạn trên sân</figcaption>\n</figure>\n<p>“<em>Những người ủng hộ đã tràn xuống sân để hỏi các cầu thủ tại sao họ lại thua. Lực lượng an ninh đã bắn hơi cay để đối phó tình hình và cảnh dẫm đạp xảy ra sau đó</em>”.</p>\n<p>Trong số 127 người thiệt mạng bởi thảm kịch, có cả trẻ em và 2 cảnh sát đang làm nhiệm vụ. Ngoài ra có nhiều phương tiện bị hư hỏng nặng, với 10 chiếc xe của cảnh sát bị các VĐV quá khích đập nát.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/bi-kich-bong-da-indonesia-2-439.jpg\">\n<figcaption>Các CĐV chủ nhà không chấp nhận sự thật để thua ở derby Đông Java lần đầu sau 23 năm, đã lao xuống sân 'hỏi tội' các cầu thủ</figcaption>\n</figure>\n<p>Trước mức độ nghiêm trọng của thảm kịch, Tổng thống Indonesia, Joko Widodo đã ra lệnh cho Bộ trưởng Thanh niên và Thể thao, Zainuddin Amali và Cảnh sát trưởng Quốc gia Indonesia, Listyo Sigit Prabowo ngay lập tức đến Malang , Đông Java để điều tra nguyên nhân và khắc phục tình hình.</p>\n<p><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004QFY.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></p>\n                            </div>"}