{"url": "https://vietnamnet.vn/hlv-kiatisuk-bat-ngo-phu-nhan-gia-han-hop-dong-voi-hagl-2072196.html", "title": "HLV Kiatisuk bất ngờ phủ nhận gia hạn hợp đồng với HAGL", "abstract": "\"Zico Thái\" khẳng định mình chưa chốt chuyện tương lai ở HAGL khi bản hợp đồng 2 năm với đội bóng phố Núi sắp kết thúc.", "content_html": "<div>\n                                <p>Lần đầu tiên HLV Kiatisuk lên tiếng về chuyện tương lai của mình. Trước đó, nhiều thông tin cho rằng chiến lược gia người Thái Lan tiếp tục ở lại HAGL sau khi hết hạn hợp đồng vào cuối mùa này.</p>\n<p>Được biết, bầu Đức sẵn sàng đưa ra một mức lương và chế độ tốt hơn để giữ chân \"Zico Thái\". Hiện tại, HLV Kiatisuk được cho là nhận 600 triệu/tháng ở HAGL.</p>\n<p>Trả lời phỏng vấn tờ Daily News (Thái Lan), HLV Kiatisuk phủ nhận việc gia hạn hợp đồng với CLB HAGL. Cựu danh thủ người Thái Lan nói: <em>\"Chúng tôi vẫn chưa nói chuyện về bất kỳ điều gì. Mọi việc cần phải chờ xem kết quả của HAGL ở mùa giải này ra sao thì bầu Đức mới đưa ra quyết định\".</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/kiatisuk-2-1000.jpg\">\n<figcaption>HLV Kiatisuk để ngỏ khả năng chia tay HAGL</figcaption>\n</figure>\n<p><em>\"Nhiệm vụ của tôi lúc này là tập trung cùng <strong><a href=\"https://vietnamnet.vn/hagl-tag7937402526507091206.html\">CLB HAGL</a></strong> ở V-League và cúp quốc gia 2022. Tôi từng nói sẽ làm việc ở Việt Nam trong 2 năm, và bản hợp đồng chuẩn bị kết thúc. Tôi cần phải nói chuyện với bầu Đức và gia đình để đưa ra quyết định cuối cùng\", </em>thuyền trưởng CLB HAGL nói thêm.</p>\n<p>Với những phát biểu này, cho thấy HLV Kiatisuk đang để ngỏ khả năng chia tay HAGL. Đội bóng phố Núi dưới thời Kiatiusk chơi rất hay ở mùa giải đầu tiên (2021) nhưng mùa này lại rất kém, với 8 trận liên tiếp không biết thắng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/hagl-1-1003.jpg\">\n<figcaption>HAGL trải qua chuỗi trận thất vọng</figcaption>\n</figure>\n<p>HLV Kiatisuk thừa nhận ông chưa biết giúp các cầu thủ vượt qua khó khăn như thế nào, đồng thời cảnh báo HAGL có thể rơi vào nhóm phải đua trụ hạng (hiện chỉ hơn đội cuối bảng 5 điểm).</p>\n<p>Trong trường hợp HLV Kiatisuk chia tay HAGL cuối mùa này, tương lai của của \"Zico Thái\" được đồn đoán có thể là HLV trưởng ĐTQG Thái Lan hoặc <strong><a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a></strong>. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004GHT.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}