{"url": "https://vietnamnet.vn/nhan-dinh-keo-liverpool-vs-ajax-doi-khach-dai-nao-anfield-2059399.html", "title": "Liverpool vs Ajax: Đội khách đại náo Anfield", "abstract": "Với chuỗi phong độ cực cao kể từ đầu mùa, Ajax Amsterdam quyết tâm tạo nên bất ngờ trong chuyến làm khách trên sân của Liverpool.", "content_html": "<div>\n                                <p>Liverpool khởi đầu không thể tệ hơn ở Champions League khi thảm bại 1-4 trước Napoli. Việc hoãn vòng đấu Ngoại hạng cuối tuần qua cho thầy trò Jurgen Klopp thêm thời gian để nhìn lại lại đêm ác mộng ở Diego Armando Maradona.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/salah-napoli-1332.jpg\">\n<figcaption>Liverpool thua thảm 0-4 trước Napoli</figcaption>\n</figure>\n<p>Rõ ràng, nhà Á quân châu Âu đang mất phương hướng. Một phần nguyên do được lý giải bởi hàng loạt ca chấn thương. Tuy nhiên, mấu chốt nằm ở chỗ các trụ cột đồng loạt sa sút phong độ.</p>\n<p>Tiêu biểu là trường hợp của chủ công Mohamed Salah. Sau sự ra đi của Sadio Mane, \"hoàng tử Ai Cập\" trở nên lạc lõng ở tuyến trên. Salah tịt ngòi 7 trận gần nhất tại Champions League.</p>\n<p>Dưới hàng phòng ngự, Joe Gomez kém cỏi đã đành. Thủ lĩnh Van Dijk cũng đánh mất chất thép vốn có. Trung vệ người Hà Lan liên tục bị chấm điểm dưới trung bình ở các trận thua MU và Napoli.</p>\n<p>Điểm tựa lớn nhất của Lữ đoàn đỏ lúc này chính là thánh địa Anfield, nơi họ bất bại 10 trận gần nhất kể từ cuối mùa giải trước.</p>\n<p>Trái ngược đối thủ, Ajax đang có màn chạy đề-pa hoàn hảo, thắng 7/7 trận trên mọi đấu trường. Đáng chú ý, nhà ĐKVĐ Hà Lan thắng mà không để thủng lưới 5 trận vừa qua, ghi được 16 bàn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/ajax-amsterdam-1333.jpg\">\n<figcaption>Ajax đang thi đấu thăng hoa</figcaption>\n</figure>\n<p>Thành tích ấn tượng của đại diện Hà Lan khiến giới mộ điệu ngạc nhiên, bởi không chỉ mất thuyền trưởng Ten Hag, Ajax còn vừa bán đi hàng loạt trụ cột trong kỳ chuyển nhượng mùa hè.</p>\n<p>Nhân sự xáo trộn nhưng lối chơi và con người thay thế tốt giúp Ajax tiếp tục vận hành lối tấn công bắt mắt và hiệu quả. </p>\n<p>Steven Bergwijn từng bị thất sủng ở Tottenham nhưng đang đá cực cháy khi hồi hương cùng Ajax. Tiền đạo người Hà Lan 7 lần nổ súng trong 6 trận vừa qua.</p>\n<p>Ngày mở màn Champions League, Ajax xuất sắc đè bẹp Rangers 4-0. Tại châu Âu, đội bóng Hà Lan cũng chỉ thua 2/25 chuyến làm khách gần nhất. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/liverpool-ajax-1330.jpg\">\n<figcaption>Ajax không hề e ngại khi làm khách Anfield</figcaption>\n</figure>\n<p>Bởi vậy, thầy trò Alfred Schreuder tràn đầy tự tin hành quân đến Anfield với mục tiêu kiếm điểm trước chủ nhà Liverpool đang trồi sụt.</p>\n<p><em>Tỷ lệ châu Á: Liverpool chấp 1 hòa (0: 1)</em></p>\n<p><em>Dự đoán: Hòa 2-2</em></p>\n<p><strong>Thông tin lực lượng</strong></p>\n<p><strong>Liverpool</strong>: Jordan Henderson, Naby Keita, Alex Oxlade-Chamberlain, Curtis Jones, Ibrahima Konate, Calvin Ramsay và Andy Robertson vắng mặt vì chấn thương.</p>\n<p><strong>Ajax: </strong>Owen Wijndal chưa đủ thể lực ra sân. Trung vệ Bassey bị đau nhẹ nhưng vẫn sẵn sàng xung trận.</p>\n<p><strong>Đội hình dự kiến</strong></p>\n<p><strong>Liverpool: </strong>Alisson; Alexander-Arnold, Matip, Van Dijk, Tsimikas; Elliott, Fabinho, Thiago; Jota, Nunez, Diaz.</p>\n<p><strong>Ajax:</strong> Pasveer; Rensch, Timber, Bassey, Blind; Berghuis, Alvarez, Taylor; Tadic, Kudus, Bergwijn.</p>\n                            </div>"}