{"url": "https://vietnamnet.vn/vff-dam-phan-hop-dong-voi-hlv-park-hang-seo-2069786.html", "title": "VFF và HLV Park Hang Seo đàm phán hợp đồng: Khi tiền lương là rào cản", "abstract": "HLV Park Hang Seo và VFF rất dễ tìm được tiếng nói chung trong phần lớn điều khoản để tiếp tục đồng hành thêm vài ba năm nữa. Nhưng có vẻ như tiền lương lại đang khiến đôi bên… khó nói", "content_html": "<div>\n                                <p><strong>Tất cả đều dễ chốt...</strong></p>\n<p>Trong số nhiều đời HLV ngoại từ trước đến nay gắn bó cùng bóng đá Việt Nam, có lẽ mối lương duyên cùng thuyền trưởng người Hàn Quốc là êm ấm nhất.</p>\n<p>Êm ấm không chỉ là việc ông Park mang về cho bóng đá Việt Nam hay <a href=\"https://vietnamnet.vn/vff-tag17668205485083259149.html\">VFF </a>những thành công, chiến tích mà còn ở chỗ “chiều” được nhau trong suốt 5 năm qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/hlv-park-hang-seo-gia-han-hop-dong-thoi-dan-dat-u23-1649.jpeg\">\n<figcaption>HLV Park Hang Seo và VFF dễ tìm tiếng nói chung trong quan điểm về chiến lược, thành tích</figcaption>\n</figure>\n<p>Nói một cách rõ hơn, thuyền trưởng người Hàn Quốc hiểu VFF muốn gì và ngược lại phía bóng đá Việt Nam cũng đáp ứng tất cả những yêu cầu từ ông Park để cùng nhau hưởng thụ thành quả.</p>\n<p><a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo</a> có thể cá tính, nhưng cũng rất... Việt Nam vì biết ai quan trọng mà nhún mình. Đổi lại, VFF dành cho chiến lược gia người Hàn Quốc một niềm tin tuyệt đối nên mới có bản hợp đồng kéo dài tới 5 năm, một điều chưa từng xảy ra trong lịch sử bóng đá nước nhà.</p>\n<p>Cùng với cả việc hiểu và đồng nhất mục tiêu, quan điểm với bóng đá Việt Nam, nên HLV Park Hang Seo chắc chắn được VFF ưu tiên sẵn sàng cho bản hợp đồng kế tiếp, sau 2 lần ký trước đây.</p>\n<p><strong>… trừ tiền</strong></p>\n<p>HLV Park Hang Seo và VFF không quá khó để đạt được những mục tiêu, kế hoạch cũng như thành tích là điều chắc chắn. Tuy nhiên vấn đề lương thưởng lại khác, bởi đây là điều kiện không dễ dàng đàm phán.</p>\n<p>Có một thực tế nhìn thấy rõ rằng, trong suốt 5 năm qua tiền lương trả cho HLV Park Hang Seo không phải một mình VFF cáng đáng mà còn nhờ vào sự hỗ trợ của cá nhân lẫn doanh nghiệp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/park-hang-seo-1647.jpeg\">\n<figcaption>nhưng HLV Park Hang Seo lại không thể quyết...</figcaption>\n</figure>\n<p>Và theo lẽ thường tình, ký hợp đồng mới đồng nghĩa tiền lương cũng sẽ phải khác, tăng lên thay vì dậm chân tại chỗ. Mà rõ ràng VFF với tiềm lực tài chính vừa phải, thật không dễ gật ngay với yêu cầu từ phía HLV Park Hang Seo trong vấn đề này.</p>\n<p>Kể cả khi VFF cùng sự đồng hành của các doanh nghiệp quan tâm tới bóng đá nước nhà đảm bảo tài chính để đáp ứng cũng chẳng dễ đồng ý với yêu cầu có thể rất… cao từ phía chiến lược gia người Hàn Quốc.</p>\n<p>Cần biết rằng, HLV Park Hang Seo không trực tiếp đứng ra đàm phán hợp đồng với VFF và không chỉ liên quan đến quyền lợi của ông thầy người Hàn Quốc. Thay vào đó là quyền lợi còn đội ngũ kèm theo, cụ thể là công ty đại diện nên mọi thứ thêm khó hơn.</p>\n<p>Ở lần đàm phán hợp đồng trước, thuyền trưởng người Hàn Quốc từng khẳng định: “<em>Tiền chưa bao giờ là vấn đề\". </em>Nhưng khi chốt lại VFF vẫn đồng ý với mức đãi ngộ mới gấp đôi dành cho ông Park như một sự tương thưởng cho những gì đã làm, vì vậy lần này e cũng khó ngoại lệ.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0046HN.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}