{"url": "https://vietnamnet.vn/ung-vien-dua-ghe-nong-vff-lien-tuc-rut-lui-2076851.html", "title": "Ứng viên đua 'ghế nóng' VFF liên tục rút lui", "abstract": "Ít ngày trước khi Đại hội Liên đoàn bóng đá Việt Nam (VFF) khóa 9 diễn ra, vấn đề nhân sự liên tục có sự biến động.", "content_html": "<div>\n                                <p>Thông tin từ <strong><a href=\"https://vietnamnet.vn/vff-tag17668205485083259149.html\">VFF</a></strong>, ông Nguyễn Quốc Hội, Ủy viên BCH VFF khóa 8, Chủ tịch HĐQT Công ty CP Thể thao Hà Nội T&amp;T đã rút khỏi cuộc đua vào ghế Phó Chủ tịch VFF phụ trách truyền thông và đối ngoại ở Đại hội VFF khóa 9. </p>\n<p>Như vậy, chỉ trong 2 ngày, 2 ứng viên đua ghế Phó Chủ tịch phụ trách truyền thông và đối ngoại bất ngờ rút lui. Trước đó, bà Nguyễn Thị Hoàng Phương - Phó TGĐ Tổng Cty truyền hình Cáp Việt Nam, cũng không tham gia tranh cử tại Đại hội VFF khóa 9.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/vff-hoi-nghi-708.jpg\">\n<figcaption>Nhiều ứng viên rút lui trước thềm Đại hội VFF</figcaption>\n</figure>\n<p>Hiện tại, chỉ còn hai ứng viên tranh cử vào ghế Phó chủ tịch phụ trách truyền thông và đối ngoại là ông Cao Văn Chóng - Phó Chủ tịch đương nhiệm khóa 8 và ông Nguyễn Xuân Vũ - Chủ tịch CLB Phù Đổng. </p>\n<p>Ở vị trí Phó Chủ tịch phụ trách chuyên môn là cuộc chạy đua giữa hai ứng viên Dương Nghiệp Khôi và Trần Anh Tú. Phó Chủ tịch phụ trách tài chính và vận động tài trợ có 2 ứng viên là ông Nguyễn Trung Kiên và Lê Văn Thành.</p>\n<p>Trong khi đó, ở vị trí Chủ tịch VFF khóa 9, chỉ có một ứng viên là Quyền chủ tịch VFF khóa 8 Trần Quốc Tuấn. N<span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">ếu không có gì thay đổi phút chót, ông Tuấn sẽ là Chủ tịch VFF nhiệm kỳ 2022-2026.</span></p>\n<p>Đại hội VFF khóa 9 diễn ra vào ngày 6/11 tại Hà Nội. Ngoài các vị trí lãnh đạo chủ chốt, Đại hội bầu ra 17 thành viên Ban chấp hành.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0041NU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}