{"url": "https://vietnamnet.vn/huynh-nhu-noi-gi-truoc-khi-sang-bo-dao-nha-choi-bong-2052075.html", "title": "Huỳnh Như nói gì trước khi sang Bồ Đào Nha chơi bóng", "abstract": "Trước khi lên đường sang Bồ Đào Nha chơi bóng, Huỳnh Như đã tiết lộ kế hoạch cá nhân khi đầu quân cho CLB Lank.", "content_html": "<div>\n                                <p>Tiền đạo <a href=\"https://vietnamnet.vn/huynh-nhu-tag8347366680218938463.html\" target=\"_blank\">Huỳnh Như</a> vừa cùng CLB TPHCM I giành chức vô địch giải bóng đá Nữ Cúp Quốc gia 2022, sau khi cô cùng các đồng đội vượt qua Hà Nội I ở loạt luân lưu cân não.</p>\n<p>Hôm nay (22/8), Huỳnh Như sẽ đáp chuyến bay Bồ Đào Nha làm các thủ tục gia nhập CLB Lank. Nếu vượt qua buổi kiểm tra y tế, đội trưởng tuyển nữ Việt Nam sẽ ký hợp đồng 2 năm với đội bóng đang chơi ở giải đấu số 1 Bồ Đào Nha - Campeonato Nacional Feminino.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/nu-viet-nam-vs-nu-thailan-1-303.jpg\">\n<figcaption>Huỳnh Như (áo đỏ) sang châu Âu chơi bóng. Ảnh: SN</figcaption>\n</figure>\n<p>Về lý do sang Bồ Đào Nha thi đấu, Huỳnh Như cho biết: <em>\"Như mọi người cũng biết, hiện nay lực lượng của CLB TP Hồ Chí Minh I đang gặp rất nhiều khó khăn. Đồng đội của Như là Chương Thị Kiều cũng chuẩn bị phẫu thuật điều trị chấn thương. </em></p>\n<p><em>Chính vì vậy, Như muốn trước khi mình sang Bồ Đào Nha, giúp toàn đội vượt khó khăn, mong toàn đội có thêm động lực nhiều hơn để tiếp tục thi đấu tốt ở những chặng đường sắp tới.\"</em></p>\n<p>Nói về mục tiêu khi đầu quân cho CLB Lank, chân sút số 1 <a href=\"https://vietnamnet.vn/tuyen-nu-viet-nam-tag2745797150447605893.html\" target=\"_blank\">bóng đá nữ Việt Nam</a> tiết lộ:<em> \"Huỳnh Như là cầu thủ nữ đầu tiên ra nước ngoài thi đấu nên chắc chắn sẽ có nhiều bỡ ngỡ. Tuy nhiên, mục tiêu của Như là phải cố gắng nhiều hơn để thế giới biết đến bóng đá nữ Việt Nam. </em></p>\n<p><em>Như có một ước mơ Việt Nam sẽ ngày càng chuyên nghiệp hơn, có thêm nhiều đội bóng nữ tham gia các giải bóng đá trong nước. Môi trường nào cũng có khó khăn, bản thân Như khi bắt đầu chơi bóng ở Việt Nam cũng vậy. Tuy nhiên, Như đã xác định và đang rất sẵn sàng, rất hào hứng cũng như quyết tâm vượt qua khó khăn.\"</em></p>\n<p><em>\"Để dành được tình cảm của người hâm mộ là điều đáng quý và trân trọng. Như mọi người cũng biết, một số cầu thủ Việt Nam ra nước ngoài nhưng chưa đạt được kết quả như mong muốn. </em></p>\n<p><em>Mọi người cũng khuyên Như rút kinh nghiệm từ các cầu thủ nam để thành công hơn. Bản thân Như mong muốn hình ảnh của Như cũng như bóng đá nữ Việt Nam sẽ ngày càng vươn xa, sau này Việt Nam sẽ có thêm nhiều cầu thủ nữ được xuất ngoại thi đấu và ngày càng phát triển hơn.\"</em> - Huỳnh Như cho biết thêm.</p>\n<p>Video những pha xử lý khéo léo cùng những bàn thắng đẹp mắt của Huỳnh Như:</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003W79.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ly-do-khien-clb-bo-dao-nha-chieu-mo-huynh-nhu-2052049.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/huynh-nhu-232.jpg\" alt=\"Lý do khiến CLB Bồ Đào Nha chiêu mộ Huỳnh Như\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ly-do-khien-clb-bo-dao-nha-chieu-mo-huynh-nhu-2052049.html\">Lý do khiến CLB Bồ Đào Nha chiêu mộ Huỳnh Như</a></h3>\n<div class=\"insert-wiki-description\">Sở hữu kỹ thuật khéo léo cùng khả năng săn bàn cực đỉnh, đội trưởng đội tuyển nữ Việt Nam Huỳnh Như làm mê hoặc những tuyển trạch viên của CLB Lank (Bồ Đào Nha).</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/sau-quang-hai-huynh-nhu-tuyen-nu-viet-nam-ra-nuoc-ngoai-thi-dau-2052005.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/huynh-nhu-4-91.jpg\" alt=\"Nối gót Quang Hải, Huỳnh Như ra nước ngoài thi đấu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sau-quang-hai-huynh-nhu-tuyen-nu-viet-nam-ra-nuoc-ngoai-thi-dau-2052005.html\">Nối gót Quang Hải, Huỳnh Như ra nước ngoài thi đấu</a></h3>\n<div class=\"insert-wiki-description\">Tiền đạo Huỳnh Như chia tay CLB TPHCM, sang Bồ Đào Nha gia nhập CLB Lank Vilaverdense theo bản hợp đồng cho mượn có thời hạn hai năm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ghi-sieu-pham-vao-luoi-myanmar-huynh-nhu-lap-ky-luc-o-tuyen-nu-viet-nam-2040663.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/nu-viet-nam-vs-myanmar-425.jpg\" alt=\"Ghi siêu phẩm vào lưới Myanmar, Huỳnh Như lập kỷ lục ở tuyển nữ Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ghi-sieu-pham-vao-luoi-myanmar-huynh-nhu-lap-ky-luc-o-tuyen-nu-viet-nam-2040663.html\">Ghi siêu phẩm vào lưới Myanmar, Huỳnh Như lập kỷ lục ở tuyển nữ Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">Cú đúp bàn thắng vào lưới ĐT nữ Việt Nam giúp tiền đạo Huỳnh Như lập kỷ lục ghi bàn cho Đội tuyển nữ Việt Nam.</div>\n</div>\n</article>\n</div>\n                            </div>"}