{"url": "https://vietnamnet.vn/xavi-mang-dan-sao-barca-du-thang-lo-thua-inter-bi-loai-cup-c1-2068420.html", "title": "Xavi mắng dàn sao Barca dù thắng, lo thua Inter bị loại sớm Cúp C1", "abstract": "Barca thắng tối thiểu Celta Vigo 1-0, trở lại dẫn đầu La Liga nhưng Xavi tuyên bố đó là thắng may và nếu cứ chơi như hiệp 2, họ sẽ không thể đánh bại Inter Milan tại Champions League.", "content_html": "<div>\n                                <p><span style=\"font-size: large;\">Đoàn quân của Xavi có trận đấu tưởng dễ mà lại thành nhọc trên sân nhà, nhưng vẫn đạt mục tiêu 3 điểm nhờ pha làm bàn duy nhất của Pedri ghi ở phút 17. Kết quả đủ để <b> <a href=\"https://vietnamnet.vn/barcelona-tag4168.html\">Barca</a></b> lấy lại ngôi đầu từ tay <b><a href=\"https://vietnamnet.vn/real-madrid-tag48484.html\"> Real Madrid</a></b>, cũng cùng 22 điểm nhưng kém hiệu số.</span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/xavi-barca-inter-425.jpg\">\n<figcaption>Xavi cảnh báo dàn sao Barca, nếu cứ chơi như hiệp 2 trước Celta Vigo sẽ không thắng nổi Inter Milan</figcaption>\n</figure>\n<p><span style=\"font-size: large;\">Tuy nhiên, thuyền trưởng Xavi có nhiều điều để không hài lòng về đội bóng của mình, cho thấy họ cần phải làm tốt hơn nếu không muốn phải rời cuộc chơi sớm ở Champions League.</span></p>\n<p><span style=\"font-size: large;\">\"C<i>húng tôi đã giảm cường độ và không thể như vậy được. Đó là điều cơ bản cần phải có. Celta Vigo đã tận dụng điều đó để kiểm soát thế trận. </i></span></p>\n<p><i><span style=\"font-size: large;\">Barca đã may mắn không bị thủng lưới. Chúng tôi cần phải cải thiện và tự phê bình bản thân. </span></i></p>\n<p><span style=\"font-size: large;\"><i>Những gì xảy ra trong hiệp 2 là không thể chấp nhận được. Không gì có thể bào chữa cho điều này</i>\".</span></p>\n<p><span style=\"font-size: large;\">Sở dĩ Barca bảo toàn được tỷ số mong manh 1-0 đến hết trận là nhờ sự xuất sắc của thủ thành Ter Stegen. Nếu không Celta Vigo đã gỡ hòa, thậm chí giành chiến thắng.</span></p>\n<p><span style=\"font-size: large;\">Xavi cảnh báo gắt toàn đội: \"<i>Nếu Barca cứ chơi như những gì cho thấy trong hiệp 2, rất khó để đánh bại Inter Milan. Nếu chơi như hiệp 1 thì chúng tôi có thể giành chiến thắng\"</i>. </span></p>\n<p><span style=\"font-size: large;\">Vào đêm thứ Tư, Barca có trận tái đấu quan trọng với Inter Milan tại Nou Camp. Đây là trận đấu họ cần phải thắng, bởi nếu kết quả ngược lại thầy trò Xavi xem như tan cơ hội vượt qua vòng bảng <b> <a href=\"https://vietnamnet.vn/champions-league-tag198851.html\">Champions League</a></b>.</span></p>\n<p><span style=\"font-size: large;\">Barca hiện xếp thứ 3 bảng C với chỉ 3 điểm sau khi để thua cả Bayern Munich đang dẫn đầu với 9 điểm và Inter (6 điểm) ở lượt đi.</span></p>\n                            </div>"}