{"url": "https://vietnamnet.vn/u20-viet-nam-gap-qatar-australia-iran-tai-vck-u20-chau-a-2023-2074097.html", "title": "U20 Việt Nam gặp Qatar, Australia, Iran tại VCK U20 châu Á 2023", "abstract": "Lá phiếu bốc thăm đưa U20 Việt Nam rơi vào bảng đấu khó tại VCK U20 châu Á 2023, gặp các đối thủ mạnh Qatar, Australia và Iran.", "content_html": "<div>\n                                <p>Chiều 26/10, diễn ra lễ bốc thăm chia bảng và xếp lịch thi đấu VCK U20 châu Á 2023. 16 đội tranh tài ở giải U20 châu Á diễn ra tại Uzbekistan gồm: Uzbekistan, Saudi Arabia, Qatar, Nhật Bản, Jordan, Hàn Quốc, Indonesia, Oman, Tajikistan, Iran, Australia, Việt Nam, Kyrgyzstan, Trung Quốc, Iraq và Syria.</p>\n<p>Đông Nam Á chỉ có 2 đại diện góp mặt là <strong><a href=\"https://vietnamnet.vn/u20-viet-nam-tag988667856321090584.html\">U20 Việt Nam</a></strong> và U20 Indonesia. U20 Thái Lan đã bị loại đầy đáng tiếc khỏi giải đấu khi kém chỉ số fair-play với Syria và Iraq (dù có cùng điểm số, cùng hiệu số bàn thắng bại) khi xét thành tích của các đội nhì bảng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/vietnam-vs-u20-palestine-110-840.jpg\">\n<figcaption>U20 Việt Nam rơi vào bảng đấu khó tại VCK châu Á 2023</figcaption>\n</figure>\n<p>U20 Việt Nam nằm ở nhóm 3 với các đội bóng Jordan, Trung Quốc và Iraq. Trong khi đó, đội chủ nhà Uzbekistan nằm ở nhóm 1 với Saudi Arabia, Hàn Quốc và Qatar. Nhóm hạt giống số 2 gồm có U20 Indonesia, Nhật Bản, Tajikistan và Australia. Nhóm 4 với sự góp mặt của Iran, Oman, Syria và Kyrgyzstan.</p>\n<p>Theo kết quả bốc thăm, U20 Việt Nam vào bảng B, cùng các đối thủ mạnh gồm U20 Qatar, U20 Australia và U20 Iran. Đây là bảng đấu được đánh giá rất khó cho thầy trò HLV Đinh Thế Nam.</p>\n<p>VCK U20 châu Á 2023 diễn ra tại Uzbekistan vào tháng 8/2023. Các đội thi đấu vòng tròn một lượt tính điểm xếp hạng ở các bảng. Đội nhất và nhì tại mỗi bảng sẽ giành quyền vào tứ kết.</p>\n<p>Bốn đội vào bán kết giành vé dự U20 World Cup 2023 tại Indonesia. Do Indonesia là chủ nhà nên nếu đội bóng này vào bán kết U20 châu Á 2023, một đội thua ở tứ kết sẽ giành vé dự U20 World Cup 2023 (4 đội thua ở tứ kết đá play-off).</p>\n<article class=\"ck-cms-color-background-full type-3 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\">Kết quả bốc thăm VCK U20 châu Á 2023</span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Bảng A<strong>:</strong> Uzbekistan, Indonesia, Iraq, Syria.</p>\n<p>Bảng B: Qatar, Australia, Việt Nam, Iran.</p>\n<p>Bảng C: Hàn Quốc, Tajikistan, Jordan, Oman.</p>\n<p>Bảng D:  Saudi Arabia, Nhật Bản, Trung Quốc, Kyrgyzstan.</p>\n</div>\n</article>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003NWB.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}