{"url": "https://vietnamnet.vn/u20-viet-nam-vs-u20-indonesia-lay-ve-du-vck-u20-chau-a-2061138.html", "title": "U20 Việt Nam vs U20 Indonesia: Lấy vé dự VCK U20 châu Á", "abstract": "U20 Việt Nam đối đầu với đối thủ nhiều duyên nợ Indonesia, quyết giành chiến thắng để lấy vé vào VCK U20 châu Á 2023.", "content_html": "<div>\n                                <p>Trước trận quyết định tới tấm vé đi tiếp tại bảng F, U20 Việt Nam và U20 Indonesia có cùng 6 điểm và hiệu số 9-1. Theo thể thức thi đấu, nếu hai đội hòa nhau ở lượt cuối sẽ phân định ngôi nhất bảng bằng loạt sút luân lưu. </p>\n<p>Như vậy, cơ hội đang chia đều cho hai đội. Thậm chí nếu không giành chiến thắng ở cuộc đối đầu này, U20 Indonesia hoặc U20 Việt Nam vẫn có cơ hội rất lớn đi tiếp với tư cách là 1 trong 5 đội nhì có thành tích tốt nhất.</p>\n<p>Dĩ nhiên cả<a href=\"https://vietnamnet.vn/u20-viet-nam-tag988667856321090584.html\"><strong> U20 Việt Nam</strong></a><strong> </strong>và chủ nhà Indonesia đều muốn tự quyết định số phận của mình. Hai đội cho thấy sự chuẩn bị tốt nhất cho giải đấu lần này và đều dồn toàn lực cho trận đấu quyết định ở lượt cuối vòng bảng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/u20-vietnam-1-959.jpg\">\n<figcaption>U20 Việt Nam sẵn sàng cho trận quyết đấu với U20 Indonesia</figcaption>\n</figure>\n<p>U20 Indonesia có lợi thế sân nhà. Ở những giải trẻ gần đây được tổ chức ở Indonesia, sức ép từ các các CĐV rất lớn, khiến đối thủ đánh mất sự tập trung, tinh thần. </p>\n<p>Dẫu vậy, HLV Shin Tae Yong khả năng không có lực lượng mạnh nhất khi thủ môn số 1 gặp chấn thương nặng phải nhập viện cấp cứu ở trận thắng U20 Hong Kong (Trung Quốc) hôm 16/9.</p>\n<p>HLV Shin Tae Yong và HLV Đinh Thế Nam đều xoay tua đội hình ở 2 lượt đấu vừa qua. Việc giữ sức cho các trụ cột, tránh thẻ phạt và chấn thương là điều kiện cực quan trọng để hướng tới chiến thắng.</p>\n<p>Với chủ nhà, những ngôi sao đáng chú ý nhất là Marselino Ferdinan, Hokky Caraka, Ronaldo. Trong khi đó, U20 Việt Nam cũng sở hữu những cầu thủ rất chất lượng như Văn Khang, Đức Anh, Thái Sơn, Bảo Long...</p>\n<p>Một trận đấu được dự đoán cân tài cân sức, kịch tính và rất có thể sẽ rất quyết liệt bởi lối chơi rắn của đội chủ nhà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/u20-vietnam-2-962.jpg\">\n<figcaption>U20 Việt Nam quyết tâm chiến thắng</figcaption>\n</figure>\n<p>Hàng thủ của U20 Việt Nam cần phải càng tỉnh táo và được tổ chức tốt hơn, tránh để lộ ra những sai số như trong 2 trận đấu vừa qua.</p>\n<p>Nhưng <strong><a href=\"https://vietnamnet.vn/hlv-dinh-the-nam-tag13400148676074764057.html\">HLV Đinh Thế Nam</a></strong> chắc chắn cũng sẽ tập trung sức mạnh cho hàng công, với sự kỳ vọng được đặt lên những Vĩ Hào, Thanh Nhàn, Quốc Việt...</p>\n<p>Một chiến thắng là mục tiêu cao nhất mà U20 Việt Nam hướng tới. Dĩ nhiên ở những trận đấu cân sức như này, HLV Đinh Thế Nam cũng cần chuẩn bị nhiều phương án, trong đó có cả việc tập sút penalty.</p>\n<p>Trận đấu giữa U20 Việt Nam vs U20 Indonesia diễn ra lúc 20h00 ngày 18/9.</p>\n<p><strong>Đội hình dự kiến:</strong></p>\n<p><strong>U20 Indonesia:</strong> Cahya Supriadi, Rusadi, Sohor, Syayid, Fariz, Maulana, Pamungkas, Nico, Marselino Ferdinan, Hokky Caraka, Ronaldo Kwateh. </p>\n<p><strong>U20 Việt Nam:</strong> Huy Hoàng, Bảo Long, Ngọc Sơn, Đức Anh, Văn Cường, Xuân Tiến, Thái Sơn, Văn Khang, Vĩ Hào, Thanh Nhàn, Quốc Việt.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003B19.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xem-truc-tiep-bong-da-u20-viet-nam-vs-u20-indonesia-o-dau-kenh-nao-2061251.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/u20-vietnam-vs-u20-indonesia-121.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xem-truc-tiep-bong-da-u20-viet-nam-vs-u20-indonesia-o-dau-kenh-nao-2061251.html\">Xem trực tiếp bóng đá U20 Việt Nam vs U20 Indonesia ở đâu, kênh nào</a><span class=\"summary__content-desc\">Cung cấp kênh sóng phát trực tiếp trận đấu U20 Việt Nam vs U20 Indonesia, thuộc khuôn khổ lượt trận cuối bảng F vòng loại U20 châu Á 2023.</span></div>\n</article>\n                            </div>"}