{"url": "https://vietnamnet.vn/thuy-linh-gianh-chien-thang-lich-su-lan-dau-vo-dich-vietnam-open-2066019.html", "title": "Thuỳ Linh giành chiến thắng lịch sử, lần đầu vô địch Vietnam Open", "abstract": "Hoa khôi của làng cầu lông Việt Nam giành chức vô địch đơn nữ trong lần đầu lọt vào chung kết Vietnam Open khi đánh bại đối thủ Malaysia xếp trên 8 bậc.", "content_html": "<div>\n                                <p>Tay vợt Thuỳ Linh đã tạo ra khắc lịch sử của cầu lông Việt Nam khi lần đầu tiên đi đến trận cuối cùng nội dung đơn nữ tại giải Vietnam Open 2022. Đối thủ của Thuỳ Linh trong trận chung kết là tay vợt Malaysia Goh Jin Wei, hiện xếp trên 8 bậc trong bản xếp hạng của Liên đoàn cầu lông Thế giới</p>\n<p>Dưới sự chứng kiến của 3000 cổ động viên tại nhà thi đấu Nguyễn Du, Thuỳ Linh khởi đầu không tốt, đánh hỏng, mất 2 điểm đầu nhưng dần gỡ lại. Và màn giằng cođiểm số hấp dẫn trước khi bị đối thủ hơn 8 bậc xếp hạng thế giới dẫn trước 11-9.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/thuylinh-1088.jpg\">\n<figcaption>Thuỳ Linh vừa tạo kỳ tích cho cầu lông Việt Nam tại giải Vietnam Open</figcaption>\n</figure>\n<p>Tuy nhiên lợi thế sân nhà và sự cổ vũ nhiệt tình của người hâm mộ, Thuỳ Linh dần lấy lại thế trận cân bằng 13-13 và dùng chiến thuật đưa cầu ra hai gốc và kết thúc bằng những cú bỏ nhỏ đầy hiệu quả. Với chiến thuật hợp lý tay vợt chủ nhà dần vươn lên dẫn trước khi liên tục ghi liền 5 và 4 điểm để dẫn trước 16-13, 20-14 trước khi kết thúc set đấu với tỷ số 21-15.</p>\n<p>Bước vào set đấu thứ 2, tay vợt Malaysia với thứ bậc cao hơn nhanh chóng lấy lại cân bằng với Thuỳ Linh ở những điểm đầu set đấu. Tuy nhiên đối thủ của Thuỳ Linh không thể duy trì cân bằng lâu vì mất qua nhiều sức trong ngày thi đấu bán kết vất vả với Trần Thị Phương Thuý qua 3 set đấu. Tay vợt nữ chủ nhà dẫn vươn lên dẫn trước 11-6 rồi sau đó khép lại trận đấu với chiến thắng 21-13.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/thuylnh2-1086.jpg\">\n<figcaption>Khi trở thành tay vợt nữ Việt Nam đầu tiên vào chung kết và chiến thắng</figcaption>\n</figure>\n<p>Chiến thắng với tỷ số 2-0 trước tay vợt Malaysia, Thuỳ Linh giành chức vô địch đơn nữ Vietnam Open 2022 với giải thưởng 5625 đô la (hơn 120 triệu đồng). Ngoài ra, Liên đoàn cầu lông Việt Nam và Đồng Nai lần lượt thưởng thêm 20 và 10 triệu đồng. Với chiến thắng này, Thuỳ Linh dự kiến nhận được nhiều điểm thưởng và sẽ vượt qua top 50 thế giới.</p>\n<p>Sau chức vô địch tại Bỉ và Việt Nam, Thuỳ Linh chia sẻ về kế hoạch sắp tới: “Tôi sẽ trở về nhà nghỉ ngơi, trước lên đường sang Úc và New Zealand sau 10 ngày nữa”</p>\n<p></p>\n                            </div>"}