{"url": "https://vietnamnet.vn/hlv-chun-jae-ho-ha-noi-chua-nghi-den-chuc-vo-dich-2070393.html", "title": "HLV Chun Jae Ho: Hà Nội chưa nghĩ đến chức vô địch", "abstract": "HLV Chun Jae Ho khẳng định Hà Nội FC chưa nghĩ đến chức vô địch V-League 2022, bởi đơn giản thời điểm này là... quá sớm.", "content_html": "<div>\n                                <p>Thắng đậm Nam Định 5-2, Hà Nội tiếp tục tạo ra khoảng cách an toàn với các đối thủ đang bám đuổi phía sau là Hải Phòng và Bình Định. HLV Chun Jae Ho nói: <em>\"Nam Định trước đây chơi bóng dài, nhưng từ khi ông Vũ Hồng Việt đến, họ chuyển sang đá bóng ngắn khá ấn tượng. Tôi chỉ đạo học trò tăng cường pressing để khắc chế lối đá đó và các cầu thủ đã hoàn thành tốt nhiệm vụ. </em></p>\n<p><em>Tôi không nghĩ các hậu vệ Hà Nội mắc lỗi ở 2 bàn thua. Tôi thay đổi nhân sự là để chuẩn bị cho trận gặp TP.HCM ở vòng tới. Các cầu thủ lớn hay nhỏ tuổi, miễn là thể hiện tốt ở các buổi tập sẽ có cơ hội ra sân thi đấu. Triết lý dùng người của tôi đơn giản là như vậy. Tôi luôn tạo môi trường cạnh tranh công bằng\".</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/hlv-hanoi-1403.jpg\">\n<figcaption>HLV Chun Jae Ho </figcaption>\n</figure>\n<p>Trong chiến thắng đậm của đội nhà, Văn Hậu góp công với bàn thắng nâng tỷ số lên 2-0 ở hiệp 1. Đây là pha ghi bàn sau hơn 4 năm của Văn Hậu cho đội bóng Thủ đô.</p>\n<p><em>\"Chúng tôi có 28 cầu thủ, tất cả đều phát huy tốt khi được trao cơ hội. Đoàn Văn Hậu đảm bảo 100% thể lực sau chấn thương, nhưng cảm giác bóng thì chưa, nên những đường chuyền hoặc những pha xử lý cuối cùng của cậu ấy chưa thực sự hoàn hảo. </em></p>\n<p><em>Tôi tin Hậu vẫn là một cầu thủ đẳng cấp. Bàn thắng hôm nay giúp Hậu rất nhiều trong thời gian tới\", </em>HLV người Hàn Quốc động viên Đoàn Văn Hậu.</p>\n<p>Nói về cuộc đua vô địch, HLV Chun Jae Ho nhấn mạnh: <em>\"Tôi chưa dám nghĩ đến chức vô địch sớm. Với tôi, điều quan trọng là giành từng chiến thắng. Còn đấu trường châu lục thì phải vô địch đã tôi mới tính tiếp\".</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/hanoi-1-1404.jpg\">\n<figcaption>Hà Nội có chiến thắng tưng bừng</figcaption>\n</figure>\n<p>Trong khi đó, HLV Vũ Hồng Việt cho rằng, dù thua Hà Nội FC nhưng ông tin Nam Định sẽ trụ hạng:<em> \"Chúng tôi bị <strong><a href=\"https://vietnamnet.vn/ha-noi-fc-tag66904106904774487.html\">CLB Hà Nội </a></strong>tấn công và khoét liên tục ở cánh phải. Tôi đã điều chỉnh bằng việc thay 2 vị trí, đồng thời nói các cầu thủ phải bịt hết khe hở ở trung lộ vì CLB Hà Nội rất mạnh ở đây. Kết quả là chúng tôi chơi tốt hơn ở hiệp 2. </em></p>\n<p><em>Trước trận tôi cũng nghĩ có thể kiếm được 1 điểm nhưng thực tế thì Hà Nội quá mạnh. Các cầu thủ đã thiếu tập trung ở những tình huống bị Hà Nội gây sức ép. Do đó mà đội phải nhận những bàn thua rất dễ dàng.</em></p>\n<p><em> Đúng là từ khi đến Nam Định tôi có gặp phải những áp lực. Tuy nhiên tôi rất thích điều đó, vì có áp lực thì tôi và Nam Định mới tiến bộ. Tôi tin đội tôi có thể trụ hạng. Tôi nghĩ mùa này trụ hạng xong thì mùa sau lối đá của Nam Định mới rõ nét hơn được\".</em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004D1C.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe><em></em></figure>\n                            </div>"}