{"url": "https://vietnamnet.vn/ronaldo-ghi-ban-700-ky-luc-gia-cristiano-ronaldo-2068562.html", "title": "Ronaldo ghi bàn 700: Huyền thoại tái sinh", "abstract": "Ronaldo ghi bàn thắng thứ 700 cho các CLB trong sự nghiệp thi đấu bóng đá chuyên nghiệp, mang về chiến thắng 2-1 cho MU trước Everton và người hâm mộ kỳ vọng huyền thoại tái sinh.", "content_html": "<div>\n                                <p align=\"justify\">Không còn tiếng hét <i>\"siuuuu\"</i> và điệu nhảy ăn mừng quen thuộc, <a href=\"https://vietnamnet.vn/ronaldo-tag12538558841364303160.html\" target=\"_blank\"><strong>Cristiano Ronaldo</strong></a> chạy ra cuối sân và Marcus Rashford là người đầu tiên lao đến anh để cùng nhau chia vui với bàn thắng quan trọng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/ronaldo-everton-mu-1043.jpg\">\n<figcaption>Ronaldo tận hưởng sau bàn thắng thứ 700 cho các CLB</figcaption>\n</figure>\n<p align=\"justify\">Sau đó, anh đặt hai tay lên ngực, đôi mắt nhắm nhẹ, mặt hơi ngước đón gió và những hạt mưa nhẹ trên bầu trời hải cảng Liverpool. Ronaldo tận hưởng.</p>\n<p align=\"justify\">Ở bên cạnh, Antony cũng đến và làm động tác tương tự. Họ mới lần đầu tiên cùng nhau ghi bàn trong một trận đấu, nhưng có cảm giác như đã rất quen thuộc. Còn có Casemiro nữa, khi những người bạn sau nhiều năm kết hợp cùng nhau để tạo nên một bàn thắng.</p>\n<p align=\"justify\">Lần gần nhất Casemiro kiến tạo để Ronaldo ghi bàn? Đã 3 năm rưỡi trôi qua, kể từ trận thắng PSG 2-1 trên sân chơi Champions League hôm 6/3/2018, không lâu trước khi họ cùng Real Madrid đến Kiev và đăng quang.</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/chart/02YFL1.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p align=\"justify\"><i>\"Ronaldo chưa bao giờ rơi vào tình huống này trước đây. Nhưng cách anh ấy làm việc và tập luyện thật không thể tin nổi\"</i>, David de Gea lên tiếng sau trận đấu.</p>\n<p align=\"justify\">Khoảnh khắc ấy diễn ra ở phút 44 trên sân Goodison Park. Casemiro cắt bóng rồi tung đường chọc khe đẳng cấp để Ronaldo bứt lên. Sau khi di chuyển vào vòng cấm, anh sút vào góc gần đánh bại Jordan Pickford, thủ môn số 1 đội tuyển Anh và có nhiều pha cản phá nhất <a href=\"https://vietnamnet.vn/premier-league-tag9966464598526133616.html\" target=\"_blank\"><strong>Premier League</strong></a> mùa này (33 lần, ngang với Dean Henderson).</p>\n<p align=\"justify\">Như chưa hề có sự ồn ào nào, những đồng đội ở bên Ronaldo. Tất cả cùng nhau chiến đấu, chiến thắng và chứng kiến khoảnh khắc lịch sử: bàn thứ 700 trong sự nghiệp chuyên nghiệp của CR7 tính riêng với các câu lạc bộ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/ronaldo-casemiro-everton-mu-1044.jpg\">\n<figcaption>Đôi bạn ở Madrid giờ đây lại cùng nhau tạo nên bàn thắng</figcaption>\n</figure>\n<p align=\"justify\">Không ai đạt được con số này trước anh. Liên đoàn Thống kê và Lịch sử Bóng đá Quốc tế (IFFHS) xác nhận Ronaldo là duy nhất cho đến thời điểm này. Anh trải qua mùa thứ 20 liên tiếp lập công ở các giải VĐQG mà mình thi đấu.</p>\n<p align=\"justify\">FIFA công nhận kỷ lục trước đó thuộc về Josef Bican, cựu cầu thủ Áo - CH Séc, nhưng bao gồm cả các trận đấu hạng thấp. IFFHS tính Bican có 688 bàn chuyên nghiệp trong màu áo các CLB.</p>\n<p align=\"justify\">Nếu tính cả thành tích đội tuyển quốc gia, Ronaldo hiện đang giữ kỷ lục 817 bàn. Đứng sau anh lần lượt là Lionel Messi (781), Pele (762), Romaria (755), Ferenc Puskas (729). Bican xếp thứ 6 với 720 bàn chuyên nghiệp. Ngoài 6 người họ, không ai khác chạm đến mốc 700 bàn.</p>\n<p align=\"justify\">Quá nhiều những kỷ lục đã và đang được thiết lập bởi Ronaldo, người được giới yêu thích thống kê gọi là \"recordsman\".</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/chart/02YFL4.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p align=\"justify\"><b>Huyền thoại tái sinh</b></p>\n<p align=\"justify\">Hồi giữa tuần trước, Ronaldo có trận đấu đáng quên trước Omonia trên đất Síp. Anh bỏ lỡ cơ hội đưa bóng vào khung thành trống ở cự li gần sau đường kiến tạo dọn cỗ của Diogo Dalot.</p>\n<p align=\"justify\">Nhưng Ronaldo không chán nản. Ngôi sao 37 tuổi không bỏ cuộc và trình diễn gương mặt hoàn toàn khác trên sân Goodison Park, nơi anh từng ném chiếc điện thoại của một cổ động viên.</p>\n<p align=\"justify\"><i>\"Phong độ là nhất thời, đẳng cấp là quy tắc vĩnh cửu\"</i>, người hâm mộ <a href=\"https://vietnamnet.vn/mu-tag14758492395684540921.html\" target=\"_blank\"><strong>MU</strong></a> không quên những lời của Sir Alex Ferguson huyền thoại. Câu nói ấy một lần nữa được phản ánh với dấu ấn mà Ronaldo thể hiện trước Everton.</p>\n<p align=\"justify\">Ronaldo dứt điểm 3 lần sau khi được vào thay Anthony Martial chấn thương - lần thứ 3 kể từ khi trở lại sau thời gian cho mượn tại Sevilla, với 2 đi trúng đích (chiếm 50% những gì cả đội làm được) và mang về bàn thắng quyết định cho \"Quỷ đỏ\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/ronaldo-antony-everton-mu-1045.jpg\">\n<figcaption>MU chiến thắng với sự kết hợp giá trị mới và cũ</figcaption>\n</figure>\n<p align=\"justify\">Trước Everton, Ronaldo cũng chạy nhiều hơn, chiến đấu tích cực. Anh tạo ra 1 cơ hội dứt điểm nguy hiểm, 34 lần chạm bóng, thực hiện 23 đường chuyền với độ chính xác 78,3%.</p>\n<p align=\"justify\">Những lần chạm bóng của CR7 trải đều hai cánh và trung lộ, cho thấy tầm hoạt động của anh. 14 trong số này anh có bóng trên sân nhà, với 1 tình huống xuất hiện trong vòng cấm của De Gea để thực hiện pha đánh chặn.</p>\n<p align=\"justify\">Ronaldo có 6 chiến thắng tay đôi trong 8 lần tranh chấp. Anh thắng 3/4 pha không chiến với đối phương.</p>\n<p align=\"justify\">Lần đầu tiên kể từ ngày 2/5, sau 7 trận liên tiếp im lặng, Ronaldo ghi bàn trở lại tại Premier League.</p>\n<p align=\"justify\">Khi Ronaldo đã có được sự thư giãn cần thiết, Casemiro bắt đầu hòa nhập (sau sai lầm để Iwobi mở tỷ số, anh chơi tốt hơn rất nhiều), Antony tiếp tục chứng minh vì sao Erik ten Hag kéo anh về Old Trafford, người hâm mộ MU hy vọng giai đoạn mới tích cực hơn mở ra cùng đội nhà.</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/chart/02YFL9.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ket-qua-mu-vs-everton-erik-ten-hag-noi-ronaldo-phai-ghi-ban-2068390.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/ronaldo-antony-349.jpg\" alt=\"Erik ten Hag: Ronaldo giỏi đến đâu thì cứ phải ghi bàn đã!\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ket-qua-mu-vs-everton-erik-ten-hag-noi-ronaldo-phai-ghi-ban-2068390.html\">Erik ten Hag: Ronaldo giỏi đến đâu thì cứ phải ghi bàn đã!</a></h3>\n<div class=\"insert-wiki-description\">Ronaldo cuối cùng cũng có thể nở nụ cười, ghi bàn thắng đầu tiên tại Premier League mùa này giúp MU thắng 2-1 Everton. Erik ten Hag tuyên bố, cho dù anh là người giỏi nhất thì cứ phải có bàn thắng chứng tỏ đã.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mu-ha-everton-2-1-antony-va-ronaldo-lap-ky-luc-2068336.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/ronaldo-antony-everton-mu-87.jpg\" alt=\"MU thắng Everton, Antony và Ronaldo rủ nhau lập kỷ lục\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mu-ha-everton-2-1-antony-va-ronaldo-lap-ky-luc-2068336.html\">MU thắng Everton, Antony và Ronaldo rủ nhau lập kỷ lục</a></h3>\n<div class=\"insert-wiki-description\">Chiến thắng nghẹt thở 2-1 của MU trước chủ nhà Everton ở vòng 10 Premier League lần lượt ghi kỷ lục cá nhân cho Antony và Ronaldo.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ket-qua-bong-da-everton-1-2-mu-ket-qua-ngoai-hang-anh-2068210.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/ronaldo2-72.jpg\" alt=\"Ronaldo lập đại công, MU thắng nhọc Everton\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ket-qua-bong-da-everton-1-2-mu-ket-qua-ngoai-hang-anh-2068210.html\">Ronaldo lập đại công, MU thắng nhọc Everton</a></h3>\n<div class=\"insert-wiki-description\">Cristiano Ronaldo ghi bàn quyết định giúp MU giành chiến thắng 2-1 ngay trên sân của Everton.</div>\n</div>\n</article>\n</div>\n                            </div>"}