{"url": "https://vietnamnet.vn/chu-tich-vff-ong-tran-quoc-tuan-noi-ke-hoach-lay-ve-world-cup-2026-2077841.html", "title": "Ông Trần Quốc Tuấn: Bóng đá Việt Nam phấn đấu dự World Cup 2026", "abstract": "Chủ tịch VFF khóa 9 Trần Quốc Tuấn khẳng định bóng đá Việt Nam tiếp tục có sự đầu tư mạnh về mọi mặt để hướng tới mục tiêu giành vé dự World Cup 2026.", "content_html": "<div>\n                                <p><em>Cảm xúc của ông thế nào sau khi trúng cử ghế Chủ tịch VFF khóa 9 nhiệm kỳ 2022 - 2026?</em></p>\n<p><strong>Chủ tịch VFF Trần Quốc Tuấn</strong>: - Tôi xúc động và vinh dự khi được tín nhiệm cho vị trí Chủ tịch VFF. Đây là một trong vị trí quan trọng, chịu áp lực rất lớn. Bốn năm qua, bóng đá Việt Nam có bước chuyển mình mạnh mẽ, thu được những thành công ở nhiều cấp độ đội tuyển, nhiều lĩnh vực, khía cạnh.</p>\n<p>Điều mà chúng tôi vui mừng trong năm nay là việc các đội tuyển trẻ U20 và U17 đều giành quyền dự vòng chung kết châu Á. Đây là tín hiệu thuận lợi cho việc chuẩn bị lực lượng kế thừa cho đội tuyển nam trong giai đoạn 2022 – 2026.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/tran-quoc-tuan-603.jpeg\">\n<figcaption>Chủ tịch VFF khóa 9 Trần Quốc Tuấn</figcaption>\n</figure>\n<p><em>Ông chịu những áp lực thế nào khi ngồi vào chiếc ghế cao nhất ở VFF?</em></p>\n<p>-<strong> </strong>Việc đảm nhận vai trò Chủ tịch <a href=\"https://vietnamnet.vn/vff-tag17668205485083259149.html\">VFF </a>là vinh dự và thách thức lớn đối với tôi vì thời gian qua, bóng đá Việt Nam gặt hái nhiều thành công. Chúng ta cần tính toán, duy trì được sự đầu tư, duy trì được sự tiến bộ để từ đó có cơ sở hướng đến mức độ cao hơn là giành vé dự World Cup 2026.</p>\n<p><em>Ông có thể nói rõ hơn về mục tiêu tham dự World Cup của bóng đá Việt Nam?</em></p>\n<p>- Theo chiến lược phát triển bóng đá Việt Nam được Thủ tướng phê duyệt, đến năm 2030, bóng đá Việt Nam phải phấn đầu vào top 10 châu Á và dự World Cup. Nhiệm vụ này áp lực và đòi hỏi bộ máy mới của VFF cần có những quyết định mang tính đột phá.</p>\n<p>VFF có chuỗi chuẩn bị liên tục, gần đây là việc giúp tuyển Việt Nam có mặt ở vòng loại thứ ba World Cup 2022. Đây là cơ hội quý báu để chúng ta được thi đấu với những đội tuyển mạnh và thu được nhiều kinh nghiệm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/tuyen-viet-nam-1-604.jpeg\">\n<figcaption>Tuyển Việt Nam hướng tới sân chơi World Cup</figcaption>\n</figure>\n<p><em>Vấn đề tìm HLV trưởng thay ông Park Hang Seo sẽ được VFF triển khai thế nào, thưa ông?</em></p>\n<p>HLV Park vẫn còn hợp đồng, <strong><a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a></strong> cần sự tập trung cho AFF Cup 2022, thời điểm công bố HLV trưởng cần có thời điểm phù hợp.</p>\n<p>Trong thời gian tới, tuyển Việt Nam sẽ phát huy năng lực ở những giải đấu lớn. Việc chọn HLV trưởng là vấn đề quan trọng. Nếu chúng ta chọn đúng HLV phù hợp thì đội tuyển phát huy được sức mạnh tối đa. Với sự cống hiến của HLV Park Park Hang-seo, bóng đá Việt Nam đã có nhiều sự phát triển và thay đổi.</p>\n<p>Sau khi VFF hoàn thiện bộ máy, các thành viên phụ trách chuyên môn và quan hệ quốc tế sẽ bắt đầu nhiệm vụ tìm kiếm, lựa chọn HLV hướng tới SEA Games 32, vòng loại Asian Cup và World Cup. </p>\n<p><em>Xin cảm ơn ông!</em></p>\n<article class=\"ck-cms-color-background-full type-3 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\">Trả lương cao cho HLV trưởng tuyển Việt Nam </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Tân Phó Chủ tịch VFF phụ trách tài chính - vận động tài trợ Nguyễn Trung Kiên cho biết: <em>“Tôi sẽ cố gắng từng bước với thường trực VFF, BCH VFF, hướng tới cam kết ban đầu như đã đưa ra. Trước khi tranh cử, tôi cũng chia sẻ với giới truyền thông về việc doanh thu của VFF tăng trưởng 50%.</em></p>\n<p><em>Hôm nay, khi đã trúng cử, tôi sẽ xây dựng kế hoạch, phối hợp với Ban lãnh đạo, các bộ phận chuyên môn để hướng tới điều đó. Tôi cũng sẽ cùng thường trực VFF, BCH VFF và các bộ phận có liên quan để cùng nhau đưa ra và thực hiện kế hoạch cụ thể.</em></p>\n<p><em>Tôi không nghĩ cứ mỗi lần thay HLV thì lại phải xin tài trợ lương cho HLV. Chúng tôi sẽ cùng trao đổi với lãnh đạo trong Thường trực, BCH VFF để đưa ra những định hướng cụ thể, giải pháp bền vững cho bóng đá Việt Nam, giúp bóng đá Việt Nam phát triển chắc chắn hơn. Tôi nghĩ tôi hoàn toàn tự tin về việc trả lương cao cho một HLV đẳng cấp thay cho ông Park Hang Seo\".</em></p>\n</div>\n</article>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00199T.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p></p>\n<p style=\"text-align: center;\"><em><strong>Cập nhật <a href=\"https://vietnamnet.vn/lich-thi-dau-world-cup-2022-658302.html\" target=\"_blank\">lịch thi đấu bóng đá World Cup 2022</a> mới nhất</strong></em></p>\n                            </div>"}