{"url": "https://vietnamnet.vn/real-madrid-thua-tran-dau-tien-ancelotti-noi-mot-cau-day-gia-tri-2073969.html", "title": "Real Madrid thua trận đầu tiên, Ancelotti nói một câu đầy giá trị", "abstract": "Leipzig buộc Real Madrid chịu thất bại đầu tiên trong mùa giải, lượt trận thứ 5 vòng bảng Cúp C1. HLV Ancelotto phát biểu 1 câu giá trị hơn 10 trận thắng.", "content_html": "<div>\n                                <p>Hành quân đến nước Đức, các nhà vô địch <strong><a href=\"https://vietnamnet.vn/champions-league-tag198851.html\">Champions League</a></strong> để Leipzig dẫn 2-0 chỉ sau 18 phút.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/real-2-3-leipzig-309.jpg\">\n<figcaption>Theo Ancelotti, Real Madrid học được nhiều điều từ thất bại này hơn là 10 trận thắng liên tiếp</figcaption>\n</figure>\n<p>Cuối hiệp 1, Junior rút ngắn xuống còn 1-2 cho <strong><a href=\"https://vietnamnet.vn/real-madrid-tag48484.html\">Real Madrid</a></strong>, nhưng cách biệt 2 bàn trở lại vào phút 81 với pha lập công của Timo Werner.</p>\n<p>Ở phút bù giờ, Rodrygo sút thành công quả 11m nhưng thời gian không đủ để bầy Kền kền tránh được thất bại đầu tiên trong mùa giải sau tổng cộng 16 trận đã chơi.</p>\n<p>Với kết quả thua 2-3 Leipzig (9 điểm), Real Madrid (10 điểm) vẫn xếp nhất bảng F và có thể kết thúc ở vị trí này khi tiếp Celtic lượt cuối vào ngày 3/11 tới đây.</p>\n<p>HLV Ancelotti chia sẻ sau trận: “<em>Thất bại đầu tiên? Sớm muộn gì nó cũng phải xảy ra. Tôi không tức giận. Kết quả khiến chúng tôi khó chịu nhưng Real Madrid còn cơ hội khác để đảm bảo vị trí nhất bảng F</em>”.</p>\n<p>Thuyền trưởng Real Madrid nói thêm: <strong>“</strong><em><strong>Bạn học được nhiều điều từ một trận thua hơn là 10 chiến thắng liên tiếp.</strong> Tôi không thể chê trách một đội đã làm rất tốt cho đến nay”.</em></p>\n<p>Real Madrid đã bị sứt mẻ đội hình nghiêm trọng trong chuyến làm khách Leipzig, với một số cầu thủ chủ chốt vắng mặt như Luka Modric, Benzema, Valverde. Tuy nhiên, điều này không thể bào chữa cho việc đội chơi kém nhiệt, vật vờ trên đất Đức.</p>\n                            </div>"}