{"url": "https://vietnamnet.vn/tuyen-viet-nam-nhung-dau-hoi-voi-ong-park-2060429.html", "title": "Tuyển Việt Nam: Những dấu hỏi cho thầy Park", "abstract": "HLV Park Hang Seo đã công bố danh sách tuyển Việt Nam tham dự giải giao hữu tại TP.HCM với nhiều thay đổi. Dù vậy, còn đó những dấu hỏi dành cho chiến lược gia người Hàn Quốc.", "content_html": "<div>\n                                <p>1. So với những lần tập trung trước đây, rõ ràng đợt hội quân dịp FIFA Days lần này, trong đó có việc dự giải giao hữu quốc tế tại TP.HCM của <a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a> có rất nhiều sự khác biệt.</p>\n<p>Sự khác biệt lớn nhất nằm ở việc <a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo</a> mạnh dạn gọi rất nhiều cái tên không chỉ trẻ mà rất trẻ ở độ tuổi 19-20 lên để thử, học hỏi cùng các đàn anh.</p>\n<p>Thậm chí, chiến lược gia người Hàn Quốc còn sẵn sàng ưu ái cho những nhân tố trẻ như Khuất Văn Khang được tập trung muộn vì còn đang tham dự vòng loại U20 châu Á để thấy rằng đây là khác biệt rất lớn từ ông Park</p>\n<p>Bên cạnh đó, thuyền trưởng tuyển Việt Nam trao cơ hội lại (dù trên thực tế rất xứng đáng) cho Văn Quyết sau nỗ lực tới cả những gì mà đội trưởng Hà Nội FC thể hiện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/vanquyet-1340.jpg\">\n<figcaption>Văn Quyết và nhiều cầu thủ trẻ khác đã có cơ hội khi HLV Park Hang Seo đổi mới</figcaption>\n</figure>\n<p>2. Nhìn vào danh sách mà thuyền trưởng tuyển Việt Nam vừa công bố có vẻ như HLV Park Hang Seo đang dùng người dựa trên phong độ trong thời gian gần đây, nhưng thực tế lại không phải như vậy.</p>\n<p>Rất nhiều cái tên nằm trong danh sách 31 cầu thủ tham dự giải đấu quan trọng chuẩn bị cho AFF Cup 2022 thực sự chưa ổn cả về phong độ lẫn thể lực nhưng hơi khó hiểu khi thuyền trưởng tuyển Việt Nam vẫn trao cơ hội.</p>\n<p>Có thể kể đến Văn Toản, thủ thành đang khoác áo Hải Phòng là một sự khó hiểu đầu tiên vì từ đầu mùa giải đến lúc này vẫn chưa bắt bất cứ một phút nào tại V-League nhưng vẫn được triệu tập.</p>\n<p>Với trường hợp của Lương Xuân Trường khác một chút, tiền vệ thuộc biên chế HAGL hiện tại đang gặp vấn đề với đôi chân của mình và đã phải nghỉ những trận gần nhất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/vantoan-1341.jpg\">\n<figcaption>nhưng với Văn Toản thì khác </figcaption>\n</figure>\n<p>Chưa hết phong độ mà tiền vệ người Tuyên Quang thể hiện ở V-League cũng không tốt nhưng vẫn có chỗ ở lần tập trung sắp tới của tuyển Việt Nam khiến tất cả bất ngờ.</p>\n<p>3. Trên thực tế, trong bất cứ một cuộc cách mạng về nhân sự nào cũng rất khó để thay đổi toàn diện và ở tuyển Việt Nam cũng như thế. </p>\n<p>Nói vậy chỉ là thông cảm với các quyết định về nhân sự của HLV Park Hang Seo, còn lại vẫn buộc phải đưa ra những dấu hỏi hay lấn cấn ở danh sách tập trung lần này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/parkhangseo-1342.jpeg\">\n<figcaption>để phải đặt dấu hỏi với HLV Park Hang Seo</figcaption>\n</figure>\n<p>Rõ ràng, thuyền trưởng tuyển Việt Nam không thiếu người để phải triệu tập những cầu thủ được coi chưa thích hợp trong thời điểm hiện tại bởi còn đó rất nhiều cái tên đang chơi nổi bật tại V-League.</p>\n<p>Ví dụ như vị trí thủ môn việc bỏ qua Văn Hoàng (SLNA) và đặc biệt Đình Triệu (Hải Phòng) người đang chơi rất ổn định mùa này, vì vậy không thể không đặt ra dấu hỏi dành cho ông Park.</p>\n<p>Hay như vị trí tiền vệ của Xuân Trường, với những gì mà Xuân Mạnh (SLNA), Hải Huy (Hải Phòng) rõ ràng xứng đáng hơn so với cựu đội trưởng U23 Việt Nam.</p>\n<p>Thế nên hiểu cho ông Park cũng có nỗi khổ riêng, nhưng đáng lo khi bỏ qua cơ hội tốt để thử người mới hay chí ít rất xứng đáng được trao cơ hội như thế.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001YHX.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}