{"url": "https://vietnamnet.vn/bau-duc-noi-ve-tuong-lai-cong-phuong-xuan-truong-2059575.html", "title": "Bầu Đức tuyên bố nóng tương lai Công Phượng, Xuân Trường", "abstract": "Bầu Đức khẳng định tất cả thông tin về tương lai của Công Phượng, Xuân Trường, Tuấn Anh, Văn Toàn… đều không chính xác cũng như cho biết HAGL có rất nhiều tiền để giữ, nuôi quân.", "content_html": "<div>\n                                <p><em>“Tôi khẳng định rằng đến thời điểm hiện tại chỉ có anh Hùng ở CLB TP.HCM đặt vấn đề riêng với tôi về việc của Công Phượng, Văn Thanh, Xuân Trường thôi, còn lại đều không chính xác hết.</em></p>\n<p><em>Tôi vẫn chờ xem ý tụi nhỏ thế nào đã, còn cá nhân tôi thì ủng hộ bởi thường đi TP.HCM công việc sẽ có thể xem tụi nhỏ đá được…”</em> <a href=\"https://vietnamnet.vn/bau-duc-tag9432992788085194265.html\">bầu Đức</a> mở lời.</p>\n<p>Bầu Đức cho biết thêm “<em>Hợp đồng của các cầu thủ <a href=\"https://vietnamnet.vn/hagl-tag7937402526507091206.html\">HAGL</a> nào đã hết hạn đâu, còn lâu lắm nên đừng bàn tán giá cả làm rối thị trường. Kết thúc năm nay, Zico sẽ ngồi lại tính toán thiếu, đủ chỗ nào thì mới biết ai đi được. Và lúc đó phải đi trong trật tự không thể thích, hay muốn đi đâu thì đi đâu…</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/bau-duc-416.jpeg\">\n<figcaption>Bầu Đức khẳng định HAGL đủ tiền để lo cho các cầu thủ không kém ai</figcaption>\n</figure>\n<p><em>HAGL không thiếu tiền để giữ chân cầu thủ, ai ở lại thì tôi cũng đối xử đẹp, không thua ai hết. Ai ở lại cũng có tiền, đi cũng có tiền. Thậm chí, ở lại có khi còn có rất nhiều tiền hơn cả đi.</em></p>\n<p><em>Đây là câu chuyện tình cảm, cái tình còn về lý không ai muốn đi là đi được hết.</em></p>\n<p><em>Cuộc họp để bàn về tương lai bọn nhỏ chưa diễn ra, có lẽ sẽ là cuối mùa giải. Lúc đó mới biết cầu thủ nào đi, cầu thủ nào ở lại. Tất nhiên tôi khẳng định không giữ hết đâu, phải có người đi để tụi nhỏ khác lên chứ.</em></p>\n<p><em>Nhưng cũng phải đợi hết mùa khi các cầu thủ nơi khác đang cho mượn về đã rồi mới tính. Tôi luôn muốn tụi nhỏ có bến đỗ tốt nhất, có thu nhập tốt nhất thế nên muốn đi phải có sự đồng ý của tôi.</em></p>\n<p>Ông chủ đội bóng phố Núi cũng khẳng định, lúc này nhiều cầu thủ HAGL vẫn xác nhận tiếp tục cống hiến còn chưa có ai xin ra đi. </p>\n<p>Ngoài ra, bầu Đức còn tuyên bố: “<em>Văn Toàn làm sao mà giá 2 tỷ/mùa được. Giá của nó phải cao hơn, không dưới 4 tỷ, nên các đội bóng hay cò cầu thủ đừng làm loạn giá nữa…”</em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003GC9.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}