{"url": "https://vietnamnet.vn/canh-tay-phai-hlv-park-hang-seo-kho-o-lai-tuyen-viet-nam-2073988.html", "title": "Cánh tay phải thầy Park khó ở lại tuyển Việt Nam", "abstract": "Trợ lý Lee Young Jin và HLV thể lực Park Sung Gyun nhiều khả năng sẽ kết thúc hợp đồng với VFF và cùng HLV Park Hang Seo rời Việt Nam sau 5 năm làm việc.", "content_html": "<div>\n                                <p>Hợp đồng của <strong><a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo</a></strong> và VFF sẽ kết thúc vào ngày 31/1/2023. Như vậy, AFF Cup 2022 sẽ là giải đấu cuối cùng của HLV Park trên cương vị thuyền trưởng tuyển Việt Nam.</p>\n<p>Ngoài HLV Park Hang Seo, hai trợ lý thân cận Lee Young Jin và HLV thể lực Park Sung Gyun nhiều khả năng cũng sẽ chia tay tuyển Việt Nam sau nhiều năm gắn bó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/park-va-lee-169-550-1335-537.jpeg\">\n<figcaption>Cánh tay phải của HLV Park Hang Seo, trợ lý Lee Young Jin </figcaption>\n</figure>\n<p>Được biết, các trợ lý người Hàn Quốc nhận lương theo thỏa thuận ghi trong hợp đồng với VFF, được Tổng cục TDTT và VFF cùng chi trả. Sau khi HLV Park Hang Seo từ chối gia hạn hợp đồng với VFF, các trợ lý dù muốn ở lại cũng rất khó bởi tân thuyền trưởng tuyển Việt Nam sẽ cần một e-kip mới, trừ trường hợp người lên thay được chính HLV Park Hang Seo giới thiệu.</p>\n<p>Trong thành công của HLV Park Hang Seo, vai trò của trợ lý Lee Young Jin rất lớn. Ông Park từng nhận xét về cánh tay phải của mình: <em>\"Lee Young Jin là bộ não của tôi. Anh ấy nghĩ giúp tôi mọi thứ. Tôi chỉ cần chọn lựa và quyết định một trong nhiều lựa chọn mà anh ấy đề xuất cho tôi”.</em></p>\n<p>Như vậy, AFF Cup 2022 có thể sẽ là giải đấu cuối cùng của rất nhiều ông thầy Hàn Quốc. Tất cả xứng đáng được vinh danh khi cùng HLV Park Hang Seo tạo nên một chương lịch sử cho bóng đá Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/park-hang-seo-540.jpg\">\n<figcaption>HLV Park Hang Seo chia tay tuyển Việt Nam sau AFF Cup 2022</figcaption>\n</figure>\n<p>Liên quan tới vấn đề tìm người mới thay HLV Park Hang Seo, trao đổi với VietNamNet, Tổng thư ký VFF Lê Hoài Anh cho biết: <em>\"Trước mắt ông Park còn nhiệm vụ ở AFF Cup 2022. Ngoài ra, VFF cũng đang chuẩn bị cho Đại hội khóa 9. Việc tìm thuyền trưởng tuyển Việt Nam sẽ được chúng tôi xúc tiến trong thời gian sớm nhất\".</em></p>\n<p>Trước thông tin có nhiều HLV tên tuổi của châu Âu ứng cử dẫn dắt <strong><a href=\"https://vietnamnet.vn/tuyen-viet-nam-tag8013680640245068705.html\">tuyển Việt Nam</a></strong>, ông Lê Hoài Anh khẳng định: <em>\"Chúng tôi chưa làm việc với bất cứ ai ở thời điểm này\".</em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0041NU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}