{"url": "https://vietnamnet.vn/tuyen-viet-nam-chon-thuyen-truong-tuong-de-ma-kho-2072842.html", "title": "Tuyển Việt Nam chọn thuyền trưởng: Tưởng dễ mà khó", "abstract": "Không thiếu ứng viên cho chiếc ghế thuyền trưởng tuyển Việt Nam sau khi HLV Park Hang Seo chia tay vào đầu năm 2023. Nhưng để lựa chọn người phù hợp lại không dễ.", "content_html": "<div>\n                                <p>1. Dù phải sau tháng 11, thời điểm kết thúc và bầu ra các vị trí chủ chốt ở VFF khoá IX nhiệm kỳ 2022-2026, danh sách ứng viên chạy đua vào chiếc ghế thuyền trưởng tuyển Việt Nam mới chính thức được công bố.</p>\n<p>Tuy nhiên, ngay khi thông tin <a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo</a> và VFF không tái ký hợp đồng cuộc đua vào chiếc ghế thuyền trưởng tuyển Việt Nam đã rất nhộn nhịp, nóng bỏng.</p>\n<p>Hàng loạt ứng viên được truyền thông đề cử cũng như rất nhiều người tự ứng thí cho cuộc đua vào vị trí quyền lực nhất tuyển Việt Nam. Tất nhiên, tất cả đều sở hữu lý lịch, quá trình huấn luyện vô cùng hoành tráng.</p>\n<p>Dễ hiểu khi thành công trong 5 năm qua của tuyển Việt Nam đủ cuốn hút bất cứ HLV nào đang… rảnh việc, nhưng cũng chính vì số lượng ứng viên đông đảo ấy lại khiến <a href=\"https://vietnamnet.vn/vff-tag17668205485083259149.html\">VFF</a> đau đầu trong việc “chọn mặt gửi vàng” người dẫn dắt đội nhà nhằm tiếp tục hướng đến mục tiêu cao, xa hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/hlv-park-hang-seo-gia-han-hop-dong-thoi-dan-dat-u23-810.jpeg\">\n<figcaption>Không tái ký hợp đồng cùng HLV Park Hang Seo</figcaption>\n</figure>\n<p>2. Hơn 5 năm trước, khi ông Park Hang Seo được xác nhận trở thành tân thuyền trưởng tuyển Việt Nam thay cho HLV Nguyễn Hữu Thắng vốn từ chức trước đó, nhiều người tỏ ra bất ngờ lẫn hoài nghi.</p>\n<p>Điều này cũng dễ hiểu khi ông Park thời điểm được chọn lựa ngồi vào ghế thuyền trưởng tuyển Việt Nam đang thất nghiệp, đồng thời thành tích huấn luyện không có quá nhiều điểm đặc biệt, ngoài việc từng là trợ lý cho HLV nổi tiếng Guus Hiddink</p>\n<p>So với hàng loạt ứng viên khác, tân thuyền trưởng tuyển Việt Nam còn bị đánh giá… kém sang về ngoại hình nên sự hoài nghi thêm lớn, tới mức thời điểm đó VFF chỉ hy vọng HLV Park Hang Seo “qua” được 2 năm đầu tiên đã là mừng.</p>\n<p>Nhưng rồi, đi cùng vận son, ông Park trở thành HLV vĩ đại nhất trong lịch sử bóng đá Việt Nam. Và giờ khi ông rời ghế nóng, bỗng để lại thách thức lớn cho người kế nhiệm vì thành tích quá đồ sộ của mình.</p>\n<p>3. Nền móng mà HLV Park Hang Seo để lại cho bóng đá Việt Nam buộc VFF phải đặt ra những mục tiêu khác, nói nôm na cao hơn so với trước đây. Điều này đồng nghĩa, một thuyền trưởng mới danh tiếng, lý lịch tốt hơn so với ông thầy người Hàn Quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/park-hang-seo-shin-811.jpg\">\n<figcaption>nhiệm vụ của VFF là phải tìm người phù hợp nhất cho tuyển Việt Nam thay vì chỉ có danh tiếng</figcaption>\n</figure>\n<p>Nhưng áp quy chuẩn dành cho tân thuyền trưởng tuyển Việt Nam là tương đối, bởi nhìn từ chính người tiền nhiệm rõ ràng không phải cứ danh tiếng, sở hữu thành tích nhiều… đã tốt.</p>\n<p>Điều quan trọng nhất vẫn là phù hợp, từ mục tiêu đến lối chơi, đặc biệt nhất – điều HLV Park Hang Seo đã thành công: Văn hoá Việt Nam.</p>\n<p>Không nhiều ông thầy ngoại thành công vì khác biệt quá xa văn hoá sống (và ít chấp nhận thay đổi) khi tới Việt Nam làm việc chắc chắn là bài học để VFF nhìn vào đó để tính toán chọn lựa thầy mới cho “những chiến binh sao vàng” sau khi ông Park rời đi…</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004FEH.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}