{"url": "https://vietnamnet.vn/v-league-2022-nong-len-vi-tien-buon-hay-vui-2067840.html", "title": "V-League 2022 nóng lên vì… tiền: Buồn hay vui?", "abstract": "Đội vô địch chưa chắc đã nhận tiền thưởng nhiều hơn so với một tấm vé trụ hạng tại V-League 2022 khiến chẳng biết nên buồn hay vui với giải đấu cao nhất Việt Nam.", "content_html": "<div>\n                                <p><strong>V-League 2022 nóng lên vì… tiền</strong></p>\n<p>Ít ngày trước khi hành quân lên Pleiku gặp đội chủ nhà HAGL, <a href=\"https://vietnamnet.vn/clb-tphcm-tag15467842726728611632.html\">CLB TP.HCM</a> bên cạnh quyết định mời ông Vũ Tiến Thành về nắm quyền thay cho HLV Trương Việt Hoàng vừa từ chức còn đưa ra hàng loạt thông tin nóng khác.</p>\n<p>Cụ thể đội bóng này treo số tiền thưởng rất khủng cho 8 trận còn lại ở V-League khi mỗi chiến thắng sẽ nhận 1 tỷ đồng, bên cạnh khoản 3 tỷ nếu trụ hạng thành công.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/vutienthanh4-1438.jpg\">\n<figcaption>Từ khi HLV Vũ Tiến Thành về, CLB TP.HCM bơm tiền mạnh để trụ hạng</figcaption>\n</figure>\n<p>Cùng với đó, số tiền nợ nần trước đây khiến các cầu thủ phải đình công đòi quyền lợi cũng được giải quyết để toàn tâm toàn ý thi đấu trong phần còn lại của mùa bóng đầy biến động ở đội bóng này.</p>\n<p>Trước đó không lâu, <a href=\"https://vietnamnet.vn/sai-gon-fc-tag399727928766325034.html\">Sài Gòn FC</a> hay CLB Nam Định cũng treo thưởng hàng tỷ đồng cho mỗi chiến thắng hòng vượt qua khủng hoảng. Thậm chí, đội bóng vừa được chuyển giao cho tập đoàn Novaland là Sài Gòn FC còn treo thưởng 8 tỷ đồng nếu trụ hạng thành công.</p>\n<p>Cần biết rằng, nhà vô địch V-League cũng chỉ nhận 3 tỷ từ BTC nên những gì đang xảy ra ở cuộc đua trụ hạng trở nên sặc mùi kim tiền và vượt xa sự tưởng tượng của nhiều người.</p>\n<p><strong>Buồn hay vui?</strong></p>\n<p>Nhìn bề nổi, việc nhiều đội bóng và đặc biệt 2 đại diện ở Sài thành bơm tiền để trụ hạng rõ ràng mang đến những tín hiệu tương đối vui khi cuộc đua này thêm phần khốc liệt rồi cũng từ đó giải đấu thêm hấp dẫn.</p>\n<p>Bên cạnh đó, với điển hình là CLB TP.HCM việc giải quyết được nợ nần rồi bơm tiền nhằm hướng đến mục tiêu trụ hạng ít ra cũng giúp nhiều người thở phào khi tránh được vết xe đổ của nhiều đội bóng trước đây: Giản tán, xoá sổ và… chạy nợ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/tphcm-vs-saigon-1439.jpg\">\n<figcaption>Và cuộc đua trụ hạng giữa CLB TP.HCM (áo trắng), Sài Gòn FC hay Hồng Lĩnh Hà Tĩnh giờ được quyết định bởi chữ tiền để chẳng biết nên buồn hay vui cho V-League 2022</figcaption>\n</figure>\n<p>Nhưng niềm vui cũng chỉ có thế, còn lại sâu xa ra thực sự là khá đáng buồn cho V-League khi hoá ra để trụ hạng người ta phải dùng tới “doping tiền”, thay vì bằng nội lực, chuyên môn.</p>\n<p>Hẳn nhiên mấu chốt của bóng đá chuyên nghiệp, hoặc sự sống còn của các CLB thực tế không xa rời câu chuyện về kinh tế để các đội bóng bơm tiền hòng giải quyết vấn đề trụ hạng chẳng có gì sai.</p>\n<p>Thế nhưng sử dụng nguồn tiền ra sao là một sự khác biệt để thấy rằng những gì đang xảy ra tại V-League giống như quăng phao cho người sắp đuối nước hơn trang bị kỹ năng sinh tồn ngay từ lúc bắt đầu.</p>\n<p>Thực tế, nếu những đội bóng đang bơm “doping tiền” để trụ hạng chọn cách làm có căn cơ hơn mọi thứ chắc chắn phải khác và giải đấu cũng chẳng rơi vào cảnh “mạnh vì gạo, bạo vì tiền” ở cuộc chiến chống về hạng Nhất như bây giờ.</p>\n<p>Những gì đang xảy ra sẽ tiếp tục duy trì một tiền lệ đáng buồn ở V-League với việc các cầu thủ có thể sẽ chỉ nỗ lực hay đá thật nếu được treo thưởng lớn. </p>\n<p>Cần nhắc lại rằng, nếu trụ hạng có khi CLB TP.HCM hay Sài Gòn FC các cầu thủ còn nhận tiền thưởng lớn hơn cả chức vô địch. Và một giải đấu mà cuộc đua vô địch kém hấp dẫn hơn trụ hạng chắc gì đã là hay.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0049LT.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}