{"url": "https://vietnamnet.vn/var-o-v-league-bong-da-va-rao-can-chi-phi-2050282.html", "title": "VAR: Công nghệ đốt tiền trong bóng đá", "abstract": "Không phải giải bóng đá nào cũng áp dụng VAR (trợ lý trọng tài video), khi công nghệ này tốn chi phí rất cao và ảnh hưởng đến chính doanh thu các CLB.", "content_html": "<div>\n                                <p align=\"justify\"><b>Chi phí đắt đỏ</b></p>\n<p align=\"justify\">World Cup 2018 đánh dấu sự xuất hiện của <a href=\"https://vietnamnet.vn/var-tag9832972107997807009.html\" target=\"_blank\">VAR<strong></strong></a> (The Video Assistant Referee), bước ngoặt làm thay đổi mãi mãi bóng đá thế giới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/var-premier-league-1007.jpg\">\n<figcaption>VAR hiện rất phổ biến</figcaption>\n</figure>\n<p align=\"justify\">Ban đầu, rất nhiều ý kiến chỉ trích công nghệ trọng tài video. VAR thậm chí còn được mô tả như một <i>\"cái tát vào mặt những khán giả trả tiền lâu dài\"</i>, vì sự chậm trễ cùng những gián đoạn trong trận đấu làm ảnh hưởng đến trải nghiệm xem trực tiếp của người hâm mộ.</p>\n<p align=\"justify\">Theo thời gian, từ ảnh hưởng của FIFA, các liên đoàn bóng đá châu lục cũng áp dụng VAR vào những giải đấu chính thức. Từ đó, công nghệ này ngày càng mở rộng tại các giải vô địch quốc gia.</p>\n<p align=\"justify\">Nhưng không phải liên đoàn bóng đá quốc gia nào cũng đưa VAR vào hoạt động. Lý do: chi phí vận hành rất cao. </p>\n<p align=\"justify\">Tất nhiên, các giải đấu cũng có sự khác nhau về công nghệ VAR, tùy thuộc vào ngân sách. Nhiều liên đoàn sử dụng 8 camera siêu chậm, con số tối thiểu theo quy định. Hệ thống đường trường cho phép độ trễ tối đa 2 giây...</p>\n<p align=\"justify\">Các giải lớn nâng cấp chất lượng camera và phòng điều hành để đáp ứng kịp tốc độ trận đấu. Vì thế, chi phí cho VAR có sự chênh lệch rất lớn giữa các quốc gia.</p>\n<p align=\"justify\">Giải Premiership của Scotland vừa áp dụng VAR và chi phí mà các đội phải chịu là 1,44 triệu USD mỗi mùa (1,2 triệu bảng; tương đương 33,6 tỷ đồng).</p>\n<p align=\"justify\">Brazil cũng mới sử dụng VAR cho giải đấu quốc gia. Trước đó, khi mới có dự thảo về trọng tài video, phần lớn các CLB ở xứ samba đều phản đối.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/var-trong-tai-1008.jpg\">\n<figcaption>Công nghệ VAR rất đắt đỏ</figcaption>\n</figure>\n<p align=\"justify\">Khi ấy, LĐBĐ Brazil công bố chi phí để vận hành VAR vào khoảng 6,2 triệu USD/mùa và các CLB phải chịu khoản này. </p>\n<p align=\"justify\">Trong thời gian đầu công nghệ VAR được bóng đá Anh áp dụng tại FA Cup, chi phí mỗi trận vượt quá 11.000 USD (9.251 bảng). Đối với các đội bóng nhỏ, đây là con số rất cao. Mức phí này tương đương với tiền thưởng cho đội chiến thắng ở vòng 4.</p>\n<p align=\"justify\">Tại Championship, giải đấu hạng dưới của <a href=\"https://vietnamnet.vn/premier-league-tag9966464598526133616.html\" target=\"_blank\">Premier League<strong></strong></a>, số tiền phải trả cho VAR lên đến 14,74 triệu USD mỗi mùa. Con số này còn cao hơn quỹ lương của nhiều CLB tham dự giải đấu.</p>\n<p align=\"justify\">Khi bóng đá Romania xây dựng lộ trình đưa VAR vào hoạt động, mỗi CLB phải chịu phí trên 303.800 USD. Số tiền này quá cao đối với LĐBĐ nước này và các đội hạng nhất.</p>\n<p align=\"justify\"><b>Chi phí VAR châu Á</b></p>\n<p align=\"justify\">Công nghệ VAR sớm được đưa vào hoạt động ở châu Á, với các giải bóng đá Trung Quốc, Nhật Bản, Iran, Hàn Quốc, Saudi Arabia, UAE, Thái Lan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/var-thai-lan-1009.jpg\">\n<figcaption>Đội ngũ trọng tài VAR làm việc trong trận bóng đá Thái Lan</figcaption>\n</figure>\n<p align=\"justify\">Chỉ riêng giải hạng Nhì bóng đá Hàn Quốc đã tiêu tốn khoảng 6.000 USD mỗi trận cho VAR, nghĩa là trên 1,2 triệu USD/mùa.</p>\n<p align=\"justify\">Mức phí này là một trở ngại lớn với các giải bóng đá hạng hai châu Á, trong đó có <a href=\"https://vietnamnet.vn/the-thao/bong-da-viet-nam\" target=\"_blank\">Việt Nam</a> (V-League hiện xếp thứ 14 trên hệ thống tính điểm AFC).</p>\n<p align=\"justify\">Trong khi đó, giải đấu lớn nhất Hàn Quốc - K-League - trang bị VAR với 12 camera (có thể tăng thêm tùy vào các hãng truyền hình).</p>\n<p align=\"justify\">K-League trang bị VAR theo dạng xe tải để tiện di chuyển. Chi phí trung bình mỗi xe khoảng 176.500 USD (200 triệu won; khoảng 4,12 tỷ đồng).</p>\n<p align=\"justify\">Giải vô địch Thái Lan yêu cầu các CLB phải tự chịu chi phí VAR. Con số mà các đội phải bỏ ra cho mỗi trận đấu là hơn 2.300 USD (82.000 baht/trận; khoảng 54,9 triệu đồng).</p>\n<p align=\"justify\">Năm ngoái, bóng đá Malaysia từng nghiên cứu về việc sử dụng công nghệ trọng tài video tại Thái Lan. Theo tính toán, chi phí lắp đặt VAR trong một SVĐ thi đấu Super League lên tới 150.000 USD. Tổng chi phí cho 12 sân là 1,8 triệu USD.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/phong-var-1010.jpg\">\n<figcaption>Bên trong phòng VAR ở Premier League</figcaption>\n</figure>\n<p align=\"justify\">Công nghệ VAR hiện đang được sử dụng là sản phẩm của Hawk-Eye, một công ty thuộc tập đoàn Sony. Sử dụng các xe di động giúp tiết kiệm đáng kể so với việc xây dựng một trung tâm điều hành VAR, có khả năng kết nối với các SVĐ từ xa.</p>\n<p align=\"justify\">Trong trường hợp V-League áp dụng VAR, VPF phải thông qua bên thứ ba. Điều đó cũng đồng nghĩa chi phí sẽ đội lên rất nhiều.</p>\n<p align=\"justify\">Nếu V-League áp dụng điều kiện tối thiểu triển khai VAR cần mỗi sân 8 camera quay siêu chậm (super slowmotion); đường truyền độ trễ tối đa 2 giây; cung cấp đầy đủ yêu cầu màn hình, liên lạc, nhân sự; FIFA cấp phép. Mỗi sân phải trang bị công nghệ khoảng 15 tỷ. Với 13 đội dự V-League 2022 (đá tại 9 sân), áp dụng VAR tốn gần 150 tỷ đầu tư ban đầu đầu tư công nghệ. Số tiền này cao gấp... 2 lần khoản tài trợ chính của V-League 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/ngo-duy-lan-1091.jpg\">\n<figcaption>Sau trận cầu tại Hàng Đẫy, CĐV đòi VAR và muốn VAR triển khai tại V-League. Nhưng tiền và con người ở đâu để đưa VAR vào V-League?</figcaption>\n</figure>\n<p align=\"justify\">Cùng với chi phí cho công nghệ, việc áp dụng VAR còn tốn những khoản không nhỏ để đào tạo trọng tài. Một phòng VAR tiêu chuẩn cần có 3 người tham dự: trọng tài chính, trợ lý và một nhân viên phân tích công nghệ.</p>\n<p align=\"justify\">Chi phí không phải rào cản duy nhất để áp dụng VAR. Các trọng tài phải trải qua quá trình đào tạo khắt khe do FIFA tổ chức, trước khi FIFA phê duyệt việc sử dụng trợ lý video.</p>\n<p align=\"justify\">Theo FIFA, không phải trọng tài Việt Nam nào cũng đủ trình độ để làm việc với VAR. Đây cũng là thực trạng chung của nhiều nền bóng đá châu Á.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sep-ban-trong-tai-thua-nhan-hagl-mat-oan-penalty-tran-gap-ha-noi-2049728.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/ngo-duy-lan-517.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sep-ban-trong-tai-thua-nhan-hagl-mat-oan-penalty-tran-gap-ha-noi-2049728.html\">'Sếp' Ban trọng tài thừa nhận HAGL mất oan penalty</a><span class=\"summary__content-desc\">Trưởng Ban trọng tài Dương Văn Hiền nhận định, trọng tài FIFA Ngô Duy Lân đã mắc sai sót khi không cho HAGL được hưởng quả 11m trong trận gặp Hà Nội tối 14/8.</span></div>\n</summary>\n                            </div>"}