{"url": "https://vietnamnet.vn/ong-duong-van-hien-hagl-khong-mat-oan-penalty-2059986.html", "title": "Ông Dương Văn Hiền: Trọng tài đúng, HAGL không mất oan penalty", "abstract": "Trưởng Ban trọng tài VFF Dương Văn Hiền cho biết tổ trọng tài trận Bình Dương hòa HAGL 1-1 đã hoàn thành nhiệm vụ.", "content_html": "<div>\n                                <p><em>\"Tổ trọng tài đã có quyết định chính xác khi không thổi phạt penalty trong pha bóng Văn Toàn ngã ở vòng cấm. Đó không phải lỗi của thủ môn B.Bình Dương. Còn ở tình huống Văn Toàn ngã ở hiệp 2, thủ môn có tác động nhưng không đủ để đẩy ngã cầu thủ của HAGL. </em></p>\n<p><em>Trọng tài rất bản lĩnh khi đưa ra quyết định trong hai tình huống gây tranh cãi. Tổ trọng tài đã hoàn thành nhiệm vụ ở trận đấu này\", </em>Trưởng Ban trọng tài Dương Văn Hiền nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/van-toan-653.jpg\">\n<figcaption>Văn Toàn 2 lần ngã trong vòng cấm nhưng HAGL không được hưởng 11m</figcaption>\n</figure>\n<p>Trong trận Bình Dương tiếp đón <strong><a href=\"https://vietnamnet.vn/hagl-tag7937402526507091206.html\">HAGL </a></strong>ở vòng 16 V-League 2022, ở phút 42, khi tỷ số đang là 1-0 nghiêng về HAGL, Công Phượng đột phá giữa rừng cầu thủ Bình Dương rồi chọc khe cho Văn Toàn ở vị trí thuận lợi. <span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Tiền đạo số 9 đi bóng vượt qua thủ môn Sơn Hải bên phía Bình Dương trước khi bị ngã nhưng trọng tài không thổi penalty. </span></p>\n<p>Tình huống tranh cãi thứ hai xảy ra ở phút 59 khi tỷ số đang là 1-1. Thủ môn Sơn Hải xử lý lóng ngóng để cho Văn Toàn cướp được bóng trong vòng cấm.</p>\n<p>Người gác đền bên phía Bình Dương có tác động từ phía sau khiến Văn Toàn bị ngã nhưng trọng tài một lần nữa không thổi penalty cho HAGL. Trận đấu kết thúc với tỷ số hòa 1-1. Với 1 điểm, HAGL mất cơ hội rút ngắn khoảng cách với đội đầu bảng Hà Nội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/slna-2-2-shb-da-nang-656.jpeg\">\n<figcaption>Văn Long ở tư thế việt vị rất rõ</figcaption>\n</figure>\n<p>Trong khi đó, ở trận SLNA hòa SHB Đà Nẵng 2-2, bàn thắng của Phan Văn Long ở phút 32 cũng gây tranh cãi, khi cầu thủ của đội khách nhận bóng trong tư thế việt vị rõ ràng. Tuy nhiên, trọng tài chính Trần Đình Thịnh công nhận pha lập công của cựu cầu thủ U23 Việt Nam, sau khi quan sát trợ lý Trần Văn Hải không phất cờ báo việt vị.</p>\n<p>Về tình huống này, Trưởng Ban trọng tài Dương Văn Hiền cho biết mình chưa xem báo cáo nên không có bình luận gì.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003X4A.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}