{"url": "https://vietnamnet.vn/hagl-can-hlv-park-hang-seo-giai-cuu-cho-bau-duc-2073814.html", "title": "HAGL: HLV Park Hang Seo có 'giải cứu' cho bầu Đức", "abstract": "HAGL cần giải cứu, Kiatisuk có thể sẽ “bỏ chạy” khỏi đội bóng phố Núi khiến bầu Đức nhiều khả năng phải viện tới HLV Park Hang Seo. Nhưng, liệu có thành?", "content_html": "<div>\n                                <p><strong>Bầu Đức mời…</strong></p>\n<p>Ít ngày trước, Kiatisuk khẳng định chưa tái ký hợp đồng với HAGL để những đồn đoán một cuộc chia tay nữa giữa “Zico Thái Lan” và <a href=\"https://vietnamnet.vn/bau-duc-tag9432992788085194265.html\">bầu Đức</a> sẽ đến sau mùa giải 2022 kết thúc.</p>\n<p>Việc Kiatisuk có thể chia tay <a href=\"https://vietnamnet.vn/hagl-tag7937402526507091206.html\">HAGL</a> sau mùa giải 2022 rõ ràng không phải chuyện bất ngờ bởi đến thời điểm hiện tại HLV người Thái Lan vẫn chưa đáp ứng đủ yêu cầu từ bầu Đức và ngược lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/bauduc-1214.jpeg\">\n<figcaption>Bầu Đức có thể mời HLV Park Hang Seo</figcaption>\n</figure>\n<p>Từ thông tin này, cùng việc <a href=\"https://vietnamnet.vn/hlv-park-hang-seo-tag13301736263283001811.html\">HLV Park Hang Seo</a> sẽ là người tự do khi kết thúc hợp đồng với VFF vào cuối tháng 1/2023 dấy lên đồn đoán ông thầy người Hàn Quốc lên phố Núi dẫn dắt HAGL cho V-League mùa tới.</p>\n<p>Nếu như kịch bản này xảy ra cũng chẳng quá ngạc nhiên bởi ai cũng biết thuyền trưởng đương nhiệm tuyển Việt Nam với bầu Đức có mối thâm tình ra sao. Ông chủ đội bóng phố Núi là người đầu tiên mà HLV Park Hang Seo tôn trọng, nể nang lẫn biết ơn khi rời Hàn Quốc đến một quốc gia khác làm việc.</p>\n<p><strong>... ông Park dám không?</strong></p>\n<p>HLV Park Hang Seo từng khẳng định, bất cứ khi nào nếu bầu Đức cần sẽ hỗ trợ hết mình. Nhưng có lẽ thuyền trưởng đương nhiệm tuyển Việt Nam sẽ rút lại tuyên bố của mình khi nhìn vào HAGL lúc này.</p>\n<p>HAGL không là… đội bóng thực thụ, khi chơi bạc nhược và thiếu mục tiêu rõ ràng chẳng phải đích đến cho một HLV nhiều tham vọng như ông Park, người đã giành quá nhiều vinh quang, sự trọng vọng với người hâm mộ Việt Nam suốt 5 năm qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/bauduc-1212.jpeg\">\n<figcaption>nhưng ông thầy người Hàn Quốc sẽ từ chối</figcaption>\n</figure>\n<p>Không chỉ có vậy, HLV Park Hang Seo hoàn toàn dễ dàng lấy lý do khác như chuyện gia đình, thích đào tạo trẻ… để từ chối bầu Đức, nếu như ông chủ đội bóng phố Núi cậy nhờ đưa HAGL đua danh hiệu thời hậu Kiatisuk.</p>\n<p>Những lý do kể trên đủ giúp thuyền trưởng tuyển Việt Nam từ chối bầu Đức, nhưng điều quan trọng nhất vẫn là ở chuyện ông Park thật khó dám mạo hiểm nhận về giúp “ân nhân” của mình trong hoàn cảnh chưa… hiểu về V-League.</p>\n<p>Nói rõ hơn, dù kinh nghiệm huấn luyện ông Park từng dẫn dắt cả cấp CLB lẫn ĐTQG nhưng muốn thành công lại là chuyện khác. Với một đội bóng liên tục thi đấu hàng tuần, sự chuẩn bị cũng khác so với khi dẫn dắt ĐTQG (vốn được chăm bẵm từ A-Z) nên khả năng chiến thắng thấp hơn khá nhiều.</p>\n<p>Với một người cẩn trọng như HLV Park Hang Seo, thật khó nhận lời mời từ bầu Đức dù dành cho ông chủ đội bóng phố Núi sự tôn trọng rất cao.</p>\n<p>Thế nên, nếu Kiatisuk “bỏ chạy”, có lẽ bầu Đức phải tính khác để HAGL thăng hoa hoặc ít nhất thoát khỏi tình cảnh mùa nào cũng vậy, trụ hạng mới quan trọng còn vinh quang thì… quên đi như đang thấy.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004L1G.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}