{"url": "https://vietnamnet.vn/hinh-anh-khong-ai-muon-thay-ve-sadio-mane-2078646.html", "title": "Hình ảnh không ai muốn thấy về Sadio Mane", "abstract": "World Cup 2022 đang đến rất gần và Sadio Mane vừa khiến hàng triệu CĐV Senegal lo lắng khi tập tễnh rời sân vì chấn thương.", "content_html": "<div>\n                                <p>Trận Bayern Munich đại thắng 6-1 Bremen rạng sáng nay, Sadio Mane chỉ thi đấu khoảng 20 phút rồi bị thay ra sớm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/sadio-mane-44.jpg\">\n<figcaption>Sadio Mane dính chấn thương trong màu áo Bayern Munich</figcaption>\n</figure>\n<p>Tiền đạo người Senegal ngồi xuống sân đau đớn sau tình huống va chạm với cầu thủ đối phương. Sadio Mane cố gắng tiếp tục khi được các nhân viên y tế chăm sóc.</p>\n<p>Tuy nhiên, HLV trưởng Bayern quyết định rút cậu học trò ra và thay vào bằng Leroy Sane. Mane tập tễnh rời sân rồi đi thẳng vào đường hầm.</p>\n<p>Phát biểu sau trận, trợ lý HLV Bayern - ông Dino Toppmoller cho biết, Sadio Mane chỉ bị chèn ép dây thần kinh nhẹ và không ảnh hưởng đến cơ hội tham dự World Cup 2022.</p>\n<p>Dấu hiệu ban đầu được đánh giá là tích cực, nhưng cảnh Sadio Mane bị đau là nỗi lo lớn đối với người hâm mộ bóng đá Senegal.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/sadio-mane-47.jpg\">\n<figcaption>Anh không thể tiếp tục trận đấu ở Bundesliga</figcaption>\n</figure>\n<p>Đại diện châu Phi nằm ở bảng A và sẽ khởi đầu chiến dịch với trận ra quân đấu Hà Lan vào ngày 21/11. Tiếp đó, Senegal sẽ gặp chủ nhà Qatar và chạm trán Ecuador.</p>\n<p>Nếu Sadio Mane lỡ hẹn World Cup 2022, anh ấy sẽ gia nhập đội quân hùng hậu không thể góp mặt tại ngày hội bóng đá lớn nhất hành tinh vì lý do bất khả kháng.</p>\n<p>Trước đó, hàng loạt ngôi sao như Ben Chilwell, Reece James (Anh), N'Golo Kante và Paul Pogba (Pháp), Timo Werner (Đức) hay Diogo Jota (Bồ Đào Nha) đã vỡ mộng World Cup.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lich-thi-dau-world-cup-2022-658302.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/world-cup-2022-47.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lich-thi-dau-world-cup-2022-658302.html\">Lịch thi đấu World Cup 2022 giờ Việt Nam mới nhất</a><span class=\"summary__content-desc\">Cung cấp lịch thi đấu vòng chung kết World Cup 2022, Lịch VCK giải vô địch bóng đá thế giới diễn ra tại Qatar, từ ngày 20/11 đến 18/12/2022 đầy đủ và chính xác.</span></div>\n</article>\n                            </div>"}