{"url": "https://vietnamnet.vn/doi-tuyen-tay-ban-nha-cach-mang-voi-luis-enrique-2062341.html", "title": "Tây Ban Nha và cuộc cách mạng của Luis Enrique", "abstract": "Tây Ban Nha đang áp dụng công nghệ vào tập luyện, khi Luis Enrique muốn biến đội tuyển thành một CLB trên hành trình hướng đến World Cup 2022.", "content_html": "<div>\n                                <p align=\"justify\">Công nghệ không ngừng được đổi mới, nổi bật là việc đặt những chiếc loa mimi trên lưng các cầu thủ để họ nghe hướng dẫn, trong khi huấn luyện viên chỉ đạo bằng bộ đàm trên khu vực được lắp bằng giàn giáo, <a href=\"https://vietnamnet.vn/luis-enrique-tag5763510216738110574.html\" target=\"_blank\"><strong>Luis Enrique</strong></a> đang cải tiến đội tuyển của mình giống như một câu lạc bộ bóng đá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/tay-ban-nha-3-731.jpg\">\n<figcaption>Các cầu thủ Tây Ban Nha lắng nghe Enrique chỉ đạo</figcaption>\n</figure>\n<p align=\"justify\">Hai tháng trước World Cup, HLV người Gijon tập trung vào đợt tập thử nghiệm cuối cùng trước khi sang Qatar, và những gì ông áp dụng giống như khi quản lý một CLB.</p>\n<p align=\"justify\"><b>Những ưu tiên của Enrique</b></p>\n<p align=\"justify\"><i>\"Tôi đã đưa rất nhiều cầu thủ mà các bạn </i>[báo chí]<i> yêu cầu nhìn thấy ở đội tuyển quốc gia\"</i>, Luis Enrique giải thích tuần trước, sau khi công bố danh sách Tây Ban Nha. <i>\"Tôi đưa ra những yêu cầu với họ và sau đó tôi thấy kết quả. Họ có thể quay lại không? Tất nhiên họ có thể quay lại nếu tôi thấy những gì tôi yêu cầu ở họ một lần nữa\"</i>.</p>\n<p align=\"justify\">Theo lập luận này, sự hiện diện của những cầu thủ vốn chưa tìm thấy vị trí chính thức ở CLB của mình là chính đáng.</p>\n<p align=\"justify\">Trong danh sách 25 cầu thủ <a href=\"https://vietnamnet.vn/tuyen-tay-ban-nha-tag4363911061632909219.html\" target=\"_blank\"><strong>Tây Ban Nha</strong></a> được triệu tập cho hai trận đấu với Thụy Sĩ (24/9) và Bồ Đào Nha (27/9), Luis Enrique đã để lại manh mối về những cầu thủ quốc tế có khả năng đến World Cup mà không cần phải được sử dụng nhiều trong CLB của họ.</p>\n<p align=\"justify\">Cesar Azpilicueta đã đánh mất vị thế ở Chelsea vào thời điểm hiện tại, nhưng có một chỗ không thể chạm tới kể trong đội hình \"La Roja\" từ sau EURO 2020. Đối với Enrique, cầu thủ 33 tuổi này thể hiện sự tin cậy trong phòng ngự với tư cách là một hậu vệ phải hoặc một trung vệ giàu kinh nghiệm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/tay-ban-nha-2-732.jpg\">\n<figcaption>Luis Enrique ưu tiên một số gương mặt</figcaption>\n</figure>\n<p align=\"justify\">Ferran Torres và Pablo Sarabia, những người không được đá chính ở Barcelona và PSG, được Enrique tin tưởng vào khả năng ghi bàn, cùng với ưu điểm họ là những cầu thủ chạy cánh có thể di chuyển vào trung lộ.</p>\n<p align=\"justify\">Trường hợp của Jordi Alba rất đặc biệt. Mặc dù mất vị trí ở Barca, anh vẫn được Enrique được tán thành. Nhà cầm quân 52 tuổi này có những ý kiến riêng cho hậu vệ trái từng đóng vai trò quan trọng khi ông giúp đội chủ sân Nou Camp giành cú ăn 3 mùa 2014-15. Tương tự là Jose Gaya, người vừa trở lại với Valencia sau thời gian chấn thương.</p>\n<p align=\"justify\">Enrique cũng đảm bảo vị trí cho Carlos Soler người mới chỉ đá 11 phút kể từ khi chuyển từ Valencia sang PSG. Đây là mẫu tiền vệ đa năng, có tầm nhìn về trận đấu, tạo liên kết rộng cùng những pha dứt điểm chính xác từ tuyến hai.</p>\n<p align=\"justify\"><b>Mỗi người vì mọi người</b></p>\n<p align=\"justify\">Sự góp mặt của Marco Asensio là một bất ngờ, khi anh không cạnh tranh được với Rodrygo và Federico Valverde bên cánh phải Real Madrid.</p>\n<p align=\"justify\">Ansu Fati bị nghi ngờ về khả năng đến <a href=\"https://vietnamnet.vn/the-thao/world-cup\" target=\"_blank\"><strong>World Cup</strong></a>, cũng như chấn thương của Oyarzabal và Dani Olmo, mở ra cơ hội cho ngôi sao dự bị của nhà vô địch Champions League.</p>\n<p align=\"justify\">Luis Enrique sẽ đưa Asensio đến Qatar, một trong những vụ đặt cược lớn của ông, nếu cầu thủ này thể hiện được tự tin trong hai trận đấu sắp tới tại Nations League và đảm bảo thể chất của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/luis-enrique-733.jpg\">\n<figcaption>Luis Enrique muốn biến Tây Ban Nha thành mô hình CLB</figcaption>\n</figure>\n<p align=\"justify\"><i>\"Mục tiêu của chúng tôi là tìm kiếm những cầu thủ thành lập một đội. Có những người rất nổi bật ở CLB. Nhưng bối cảnh của đội tuyển rất khác, rất khác. Ở đây bạn không thi đấu vì một ai, mà chiến đấu với mọi người và vì mọi người\"</i>, Luis Enrique cảnh báo.</p>\n<p align=\"justify\">Đối với Enrique, đội bóng không hoàn toàn những tiền đạo ghi nhiều bàn thắng nhất. Điều chính là họ điều chỉnh để phù hợp với phong cách đội tuyển và những gì được yêu cầu.</p>\n<p align=\"justify\">Luis Enrique đã định hình những ý tưởng mà ông dự kiến sẽ thông báo vào ngày 10 hoặc 11/11 để đến Qatar. Trong khi đó, các cầu thủ lắng nghe với công nghệ hiện đại nhất từ chiếc loa mini trên lưng, và tự theo dõi kết quả tập luyện của mình thông qua màn hình khổng lồ mà vị HLV xuất sắc nhất thế giới 2015 lắp đặt.</p>\n<p align=\"justify\">Tham vọng của Enrique là một Tây Ban Nha chất lượng hơn so với những gì thể hiện tại EURO 2020.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0041AL.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/lich-thi-dau-uefa-nations-league-2022-23-moi-nhat-2060809.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/nations-league-2022-686.jpg\" alt=\"Lịch thi đấu UEFA Nations League 2022-23 mới nhất\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lich-thi-dau-uefa-nations-league-2022-23-moi-nhat-2060809.html\">Lịch thi đấu UEFA Nations League 2022-23 mới nhất</a></h3>\n<div class=\"insert-wiki-description\">Lịch thi đấu UEFA Nations League 2022-23 - Cung cấp lịch thi đấu UEFA Nations League 2022-23 nhanh, đầy đủ và chính xác nhất.</div>\n</div>\n</article>\n</div>\n                            </div>"}