{"url": "https://vietnamnet.vn/erik-ten-hag-noi-hang-cong-mu-khong-vung-thi-da-thang-chelsea-2072929.html", "title": "Erik ten Hag: Hàng công MU không vụng thì đã thắng Chelsea", "abstract": "Erik ten Hag ca ngợi tinh thần chiến đấu của MU nhưng thất vọng hàng công bỏ lỡ cơ hội đáng kể trong trận hòa 1-1 với Chelsea tại Stamford Bridge, vòng 13 Premier League.", "content_html": "<div>\n                                <p>Cú đánh đầu ở phút bù giờ của Casemiro đã giúp <a href=\"https://vietnamnet.vn/mu-tag37750.html\"><strong>MU</strong></a> gỡ hòa 1-1 sau quả phạt đền của Jorginho (phút 87) tưởng như giúp chủ nhà <a href=\"https://vietnamnet.vn/chelsea-tag10752.html\"><strong>Chelsea</strong></a> có trọn 3 điểm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/casemiro-chelsea-1-1-mu-217.jpg\">\n<figcaption>Casemiro đánh đầu 'cứu' MU ở phút bù giờ</figcaption>\n</figure>\n<p>Với kết quả này, MU kéo dài chuỗi trận bất bại lên con số 6 ở mọi đấu trường, tiếp tục bám đuổi cuộc đua top 4 <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Ngoại hạng Anh</a></strong>.</p>\n<p>Sau trận, Erik ten Hag cho biết, sẽ thật không công bằng nếu Quỷ đỏ phải trắng tay rời sân. Ông cũng nói thêm, nếu các cầu thủ mình tận dụng được thời cơ ghi bàn thì đã khác.</p>\n<p>“<em>Tôi phải có lời khen cho đội bóng của mình. Để chiến đấu trở lại cho trận thứ 4 trong 10 ngày, bạn sẽ thấy rõ hơn tinh thần và cách MU đối phó với thất bại, phải nói là thực sự tốt.</em></p>\n<p><em>Tôi nghĩ, hòa là kết quả công bằng. Tôi sẽ rất thất vọng nếu MU ra về mà không có 1 điểm, bởi chúng tôi không đáng phải thua.</em></p>\n<p><em>Chúng tôi làm chủ thế trận, tôi hài lòng với điều này. Tám phút trước khi hiệp 1 kết thúc, MU gặp một số khó khăn nhưng sau giờ nghỉ giải lao, hàng thủ của đội không gặp khó khăn. Hiệp 1, MU không thực sự tạo ra cơ hội nào đáng kể, nhưng Chelsea cũng vậy</em>”.</p>\n<p>Cựu thuyền trưởng Ajax chỉ ra cơ hội ghi bàn vượt trội của MU: “<em>Hiệp 1, Marcus Rashford có 2 cơ hội trông thấy, Antony 1 chọi 1. Bạn phải ghi được bàn thắng trong những tình huống như vậy.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/erik-ten-hag-chelsea-1-1-mu-218.jpg\">\n<figcaption>Erik ten Hag hài lòng chung về toàn đội nhưng thất vọng hàng công MU đã không biết tận dụng thời cơ ngon ăn</figcaption>\n</figure>\n<p><em>Bởi vì ở những trận đấu lớn, 3 cơ hội ấy là rất lớn. Bạn cần phải tận dụng triệt để có được bàn thắng. Nếu không, để bị dẫn bàn muộn, sẽ rất khó ngược dòng\".</em></p>\n<p>Về tình hình chấn thương của Raphael Varane (phải rời sân ở phút 60), Erik ten Hag cập nhật: “<em>Chúng tôi phải đợi trong vòng 24 giờ mới biết rõ hơn tình hình</em>”.</p>\n<p>Sau 11 trận đã chơi, MU đang xếp thứ 5 với 20 điểm, kém Chelsea xếp trên, 1 điểm.</p>\n                            </div>"}