{"url": "https://vietnamnet.vn/lo-trum-cuoi-phong-thay-do-mu-ai-cung-ram-rap-nghe-loi-2066937.html", "title": "Lộ ‘trùm cuối’ phòng thay đồ MU, ai cũng răm rắp nghe lời", "abstract": "MU vừa thua tủi hổ Man City 3-6, vòng 9 Premier League nhưng không có sự ủ rũ hay mất tinh thần. Sự khác biệt đến từ ‘trùm cuối’ trong phòng thay đồ Old Trafford.", "content_html": "<div>\n                                <p>Theo thống kê, <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong> là đội để bị dẫn trước đến 4 bàn chỉ sau hiệp 1, nhiều hơn bất cứ đội nào gần đây. Kể từ 2020, Quỷ đỏ có 4 lần để xảy ra điều tệ hại này, mà mới nhất là ở derby Manchester.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/haaland-man-city-mu-617.jpg\">\n<figcaption>MU vừa thua trận trước Man City không có gì phải bàn cãi khi đối thủ vượt trội</figcaption>\n</figure>\n<p>Thảm bại nặng nề ở một trận derby là điều không dễ gì nuốt trôi. Tuy nhiên, khác sự suy sụp như mùa trước, các cầu thủ MU mạnh mẽ đối diện, qua việc <a href=\"https://vietnamnet.vn/erik-ten-hag-tag205003.html\"><strong>Erik ten Hag</strong></a> họp cả đội vào hôm sau và để mọi người tự công khai phê bình, chê trách lẫn nhau.</p>\n<p>Bài học được rút ra. Chấm hết. Tất cả dồn sức cho trận đấu tiếp theo, không có thời gian để ủ rũ hay ấm ức khi suất đá chính được Erik ten Hag dựa vào phong độ trên sân tập.</p>\n<p>Theo James Ducker của Telegraph, Erik ten Hag đang nỗ lực thay đổi văn hóa trong phòng thay đồ Old Trafford, bước quan trọng để xoay chuyển tình thế MU trong khó khăn.</p>\n<p>Theo nguồn này, trọng tâm của cuộc cách mạng Ten Hag nhắm tới là dựa vào những thủ lĩnh trong đội, vốn đã có ảnh hưởng trong phòng thay đồ MU (gồm Bruno Fernandes, Harry Maguire,  Tom Heaton và De Gea).</p>\n<p>Tuy nhiên, thông tin nhấn mạnh, Erik ten Hag vẫn là ‘trùm cuối’, thúc đẩy sự chuyển mình ở Quỷ đỏ, khiến cầu thủ cũng như đội ngũ vừa biết sợ nhưng vẫn rất tôn trọng.</p>\n<p>“<em>Erik ten Hag là một HLV tử tế nhưng rất cứng rắn, nghiêm túc, có định hướng, tỉ mỉ từng chi tiết. Ông không tha thứ cho sự thiếu chuyên nghiệp, cầu thả hoặc thiếu nỗ lực.</em></p>\n<p><em>Vì vậy, đòi hỏi các cầu thủ cần phải hết sức năng động, làm tốt những gì ông ấy yêu cầu. Dù nghiêm nhưng nhưng Erik ten Hag khiến mọi người nể phục</em>”.</p>\n<p>Từ ngày MU có sự xuất hiện của cựu thuyền trưởng Ajax, mọi thứ dần vào nếp theo chiều hướng ngày một tốt lên. Ngoài 4 cầu thủ có ảnh hưởng trong phòng thay đồ như trên, những người mới cũng hòa nhập và tạo mối quan hệ tốt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/erik-ten-hag-man-city-6-3-mu-620.jpg\">\n<figcaption>Tuy nhiên, với 'trùm cuối' Erik ten Hag, các cầu thủ MU không bị mất tinh thần, mà nhanh chóng bắt tay vào chuẩn bị cho trận đấu ở Europa League</figcaption>\n</figure>\n<p>Như Lisandro Martinez được khen là người tỉ mỉ, điềm đạm, có thể tương tác dễ dàng với mọi nhóm cầu thủ và sẵn sàng giúp đỡ nếu cần.</p>\n<p>Còn Casemiro, Eriksen và Raphael Varane thì tạo ảnh hưởng theo kiểu thầm lặng, tạo sự đoàn kết chung trong đội, không còn cảnh chia phe cánh nhưng lúc còn Solskjaer hay Ralf Rangnick.</p>\n<p>Tờ Telegraph còn tiết lộ thêm, tân binh Tyrell Malacia thuộc nhóm cầu thủ cuối cùng rời sân tập mỗi ngày của MU, trong khi Antony cũng tập luyện với cường độ rất cao, luôn nỗ lực bởi được chơi cho đội bóng yêu thích.</p>\n<p>Phản ứng của MU sau trận thua thảm Man City cụ thể thế nào sẽ được thể hiện qua chuyến làm khách đến Đảo Síp, đấu Omonia Nicosia lúc 23h45 tối mai, ngày 6/10, vòng bảng Europa League.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/mu-don-tin-vui-sau-tham-bai-derby-manchester-2066580.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/varane-445.jpg\" alt=\"MU đón tin vui sau thảm bại derby Manchester\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mu-don-tin-vui-sau-tham-bai-derby-manchester-2066580.html\">MU đón tin vui sau thảm bại derby Manchester</a></h3>\n<div class=\"insert-wiki-description\">Chấn thương của Raphael Varane không quá nghiêm trọng và trung vệ người Pháp có thể tái xuất ngay cuối tuần này.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/erik-ten-hag-bi-chi-trich-voi-casemiro-gay-hai-cho-mu-2066562.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/casemiro-erik-ten-hag-366.jpg\" alt=\"Erik ten Hag bị chỉ trích với Casemiro, gây hại cho MU\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/erik-ten-hag-bi-chi-trich-voi-casemiro-gay-hai-cho-mu-2066562.html\">Erik ten Hag bị chỉ trích với Casemiro, gây hại cho MU</a></h3>\n<div class=\"insert-wiki-description\">Đồng hương Van der Vaart tuyên bố, Erik ten Hag phạm sai lầm ngu ngốc khi không đưa Casemiro vào đội hình đá chính MU.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mu-dung-dam-phan-hop-dong-8-sao-bu-co-ronaldo-de-gea-va-rashford-2066413.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/ronaldo-erik-ten-hag-de-gea-1456.jpg\" alt=\"MU dừng đàm phán hợp đồng 8 sao bự, có Ronaldo, De Gea và Rashford\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mu-dung-dam-phan-hop-dong-8-sao-bu-co-ronaldo-de-gea-va-rashford-2066413.html\">MU dừng đàm phán hợp đồng 8 sao bự, có Ronaldo, De Gea và Rashford</a></h3>\n<div class=\"insert-wiki-description\">HLV Erik ten Hag được cho đã nói với lãnh đạo MU, tạm dừng đàm phán hợp đồng với 8 sao cộm cán sẽ là cầu thủ tự do vào cuối mùa.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/erik-ten-hag-la-ke-doi-tra-khi-loai-ronaldo-derby-man-city-vs-mu-2066118.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/erik-ten-hag-mu-3-6-man-city-300.jpg\" alt=\"Erik ten Hag là kẻ dối trá khi loại Ronaldo ở derby MU với Man City\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/erik-ten-hag-la-ke-doi-tra-khi-loai-ronaldo-derby-man-city-vs-mu-2066118.html\">Erik ten Hag là kẻ dối trá khi loại Ronaldo ở derby MU với Man City</a></h3>\n<div class=\"insert-wiki-description\">Erik ten Hag vấp phải không ít chỉ trích khi thốt ra lý do để Ronaldo ngồi ngoài ở trận thua tủi nhục MU 3-6 Man City, vòng 9 Premier League.</div>\n</div>\n</article>\n</div>\n                            </div>"}