{"url": "https://vietnamnet.vn/sao-mai-u23-viet-nam-lan-dau-duoc-da-v-league-2050537.html", "title": "Thủ quân U19 Việt Nam sắp trình làng ở V-League", "abstract": "Tiền vệ Khuất Văn Khang được CLB Viettel điền tên vào danh sách thi đấu ở giai đoạn lượt về V-League 2022.", "content_html": "<div>\n                                <p>Sau màn trình diễn ấn tượng trong màu áo của U19 và U23 Việt Nam, tiền vệ trẻ Khuất Văn Khang lần đầu được CLB Viettel đăng ký vào danh sách thi đấu tại V-League 2022.</p>\n<p>Đây là phần thưởng xứng đáng với những nỗ lực của Văn Khang. Ở VCK U23 châu Á, giải U19 Đông Nam Á và giải U19 quốc tế 2022, Văn Khang thi đấu rất nổi bật.</p>\n<p>Đặc biệt ở giải U19 quốc tế 2022 diễn ra ở Bình Dương, thủ quân <strong><a href=\"https://vietnamnet.vn/u19-viet-nam-tag4283704589019139545.html\">U19 Việt Nam</a></strong> đóng góp công rất lớn vào chức vô địch của đội chủ nhà, được trao danh hiệu Cầu thủ xuất sắc nhất giải.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/van-khang-671.jpeg\">\n<figcaption>Văn Khang tiến bộ rất nhanh</figcaption>\n</figure>\n<p>Hiện tại, Văn Khang cùng tuyển U20 Việt Nam đang tập huấn tại Nhật Bản, chuẩn bị cho vòng loại U20 châu Á 2023. Việc Văn Trường phải vắng mặt vì chấn thương khiến Văn Khang càng nhận nhiều trọng trách. Anh tiếp tục được HLV Đinh Thế Nam giao cho băng đội trưởng.</p>\n<p>Dù được đôn lên đá V-League nhưng tiền vệ sinh năm 2003 vẫn chưa thể thi đấu cho Viettel do bận làm nhiệm vụ ở U20 Việt Nam. </p>\n<p>Tại Nhật Bản, Văn Khang cùng các đồng đội thi đấu 3 trận giao hữu chất lượng gặp U19 Nhật Bản (17/8), gặp U18 Cerezo Osaka (22/8) và gặp tuyển Đại học Osaka Sangyo (25/8).</p>\n<p>Ngày 26/8, U20 Việt Nam trở về nước hoàn thiện khâu chuẩn bị cuối cùng cho vòng loại U20 châu Á 2023, diễn ra tại Indonesia từ 14/9 đến 18/9. Đối thủ của thầy trò HLV Đinh Thế Nam tại bảng F là U20 Indonesia, U20 Hong Kong (Trung Quốc) và U20 Timor Leste.</p>\n<p>Do V-League nghỉ trong đợt FIFA Days giữa tháng 9 nên phải đến ngày 1/10 Văn Khang mới có cơ hội được ra sân trong màu áo <strong><a href=\"https://vietnamnet.vn/viettel-fc-tag8502368017682946183.html\">Viettel</a></strong>, tại vòng 17 V-League 2022 trong chuyến làm khách trên sân của SLNA.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0032GB.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}