{"url": "https://vietnamnet.vn/clb-tphcm-mot-dong-tro-tan-tru-hang-de-lam-gi-2066016.html", "title": "CLB TPHCM: Một đống tro tàn, trụ hạng để làm gì?", "abstract": "CLB TP.HCM vẫn chưa kết thúc những bất ổn ở mùa giải 2022 khi lần thứ 3 thay tướng khiến người hâm mộ Thành phố phải lắc đầu ngao ngán cho đội bóng được mệnh danh “chiến hạm đỏ”.", "content_html": "<div>\n                                <p><strong>CLB TPHCM, một đống tro tàn</strong></p>\n<p>Bước vào mùa giải 2022, dù bi quan đến đâu thì cũng thật khó nghĩ rằng <a href=\"https://vietnamnet.vn/clb-tphcm-tag15467842726728611632.html\">CLB TPHCM</a> lại rơi vào tình cảnh bi đát như đang thấy tại V-League.</p>\n<p>Không thể tin, vì đội bóng Thành phố vẫn có những con người tốt, một HLV tài năng, giàu kinh nghiệm như ông Trần Minh Chiến, tài chính cũng chẳng quá lo với hàng chục nhà tài trợ từ chính đến phụ.</p>\n<p>Nhìn vào mặt bằng chung tại V-League, có “bèo” đến mấy thì đội bóng từng giành ngôi á quân mùa 2019 cũng phải nằm trong top giữa của giải đấu nếu so về tài lực hay tiềm lực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/clbtphcm-1295.jpg\">\n<figcaption>Cuộc đình công vì đội nhà CLB TPHCM nợ lương, thưởng, lót tay </figcaption>\n</figure>\n<p>Và thực tế, đội bóng Thành phố cũng có sự khởi đầu mùa giải mới tương đối khả quan với 4 trận đấu bất bại trước khi V-League tạm dừng nhường sân cho SEA Games 31.</p>\n<p>Khi V-League quay trở lại cũng là lúc “chiếm hạm đỏ” đi vào tâm bão, không bởi thành tích mà nằm ở câu chuyện nội tại với những vấn đề lương, thưởng, lót tay hay nói đơn giản là: Tiền.</p>\n<p>Cầu thủ đình công, HLV Trần Minh Chiến chán nản xin nghỉ trước khi cố thêm đôi vòng vì tình nghĩa cũng như vướng mắc điều khoản trong hợp đồng. Và kể từ đây CLB TPHCM bắt đầu rơi vào tình cảnh hỗn loạn thực sự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/tphcm1-1293.jpg\">\n<figcaption>mới là nguyên nhân chính khiến CLB TP.HCM khủng hoảng, chìm sâu trong thất vọng</figcaption>\n</figure>\n<p>Đội bóng Thành phố hỗn loạn trên băng ghế huấn luyện tới mức Chủ tịch CLB Nguyễn Hữu Thắng phải xông ra cầm sa bàn chỉ đạo. Cho tới khi có cái gật đầu từ HLV Trương Việt Hoàng mọi chuyện cũng không khá hơn.</p>\n<p>Bây giờ, sau 2/3 chặng đường CLB TPHCM rơi xuống đáy bảng xếp hạng và đứng trước nhiều nguy cơ trở về giải hạng Nhất sau vài năm chơi ở V-League và khoác lên mình tấm áo rất đẹp.</p>\n<p><strong>... trụ hạng để làm gì?</strong></p>\n<p>HLV Trương Việt Hoàng vừa rời ghế, CLB TPHCM ngay lập tức tìm ra một người được coi phù hợp nhằm giúp đội nhà trụ hạng trong phần còn lại của giải đấu với cái tên quen thuộc: <a href=\"https://vietnamnet.vn/hlv-vu-tien-thanh-tag6773838207464408001.html\">Vũ Tiến Thành</a>.</p>\n<p>Việc HLV Vũ Tiến Thành ngồi ghế nóng và giải cứu ra sao thực ra chẳng mấy người quan tâm, nói cách khác tất cả đều… nản với những gì diễn ra ở CLB TPHCM vài năm qua nên số phận đội bóng này thế nào cũng xong.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/tphcm-1297.jpg\">\n<figcaption>Mất niềm tin với đội bóng Thành phố, nhưng nhiều người vẫn mong CLB này \"sống\" để các cầu thủ không rơi vào cảnh chợ vỡ </figcaption>\n</figure>\n<p>CLB TPHCM về hạng Nhất hay trụ hạng thành công như đã nói chẳng phải là vấn đề đáng quan tâm, nhưng thực tâm nhiều người đang mong đội bóng này sẽ ở lại V-League.</p>\n<p>Lý do chẳng phải là vì ủng hộ tân thuyền trưởng Vũ Tiến Thành, cũng chẳng bởi yêu CLB TPHCM mà đơn giản một điều đội bóng này cần phải sống để số phận vài chục con người nơi đây không rơi vào một kịch bản quen thuộc tại V-League: Xuống hạng là giải tán.</p>\n<p>Đây mới là điều rất nhiều người mong mỏi, còn giả như đội bóng Thành phố “chơi đẹp” và không “bùng nợ” thì xuống hạng để làm từ đầu một cách tử tế, căn cơ có khi lại hay thay vì sống mòn suốt vài mùa gần đây.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0049LT.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}