{"url": "https://vietnamnet.vn/fan-mu-tan-cong-ronaldo-tu-huy-su-nghiep-vi-cai-toi-lon-2080297.html", "title": "Fan MU 'tấn công\" Ronaldo, tự hủy sự nghiệp vì cái tôi lớn", "abstract": "Đông đảo CĐV MU phản ứng bức xúc, miêu tả Ronaldo là kẻ trơ trẽn khi chỉ trích CLB cũng như HLV Ten Hag trong cuộc phỏng vấn độc quyền Piers Morgan Uncensored.", "content_html": "<div>\n                                <p>Cristiano Ronaldo bất ngờ đăng đàn nói xấu MU cũng như thuyền trưởng Erik ten Hag, báo hiệu sự nghiệp tại Old Trafford gần như sẽ chấm dứt sau khi World Cup 2022 khép lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/ronaldo-226.jpg\">\n<figcaption>Ronaldo gây thất vọng mùa này</figcaption>\n</figure>\n<p>Ngôi sao Bồ Đào Nha cáo buộc HLV trưởng cùng các Giám đốc MU ép anh phải rời CLB hồi hè. Bản thân CR7 cảm thấy tổn thương do bị phản bội.</p>\n<p>Chia sẻ trong Piers Morgan Uncensored, Ronaldo nói:<em> \"Tôi không tôn trọng Erik ten Hag vì ông ấy không thể hiện sự tôn trọng đối với tôi.</em></p>\n<p><em>Một số người không muốn tôi tiếp tục cống hiến cho đội bóng. Không chỉ HLV trưởng mà còn hai ba vị Giám đốc khác. Họ cố đẩy tôi đi từ mùa giải trước.</em></p>\n<p><em>Quả thật, tôi không nên nói những điều này. Nhưng bản thân chẳng quan tâm. Mọi người cần biết sự thật. Vâng, tôi thấy mình như bị phản bội.\"</em></p>\n<p>Ronaldo lỡ hai trận gần nhất của MU trước thềm World Cup 2022 vì bị ốm. Với những lời nói nặng nề về CLB cũng như Ten Hag, cánh cửa tương lai của Ronaldo ở Old Trafford dường như đã đóng sập lại.</p>\n<p>Nhiều thành viên Quỷ đỏ thất vọng khi nghe những bình luận từ CR7. Họ tin rằng, tiền đạo 37 tuổi này ra đi khi kỳ chuyển nhượng mùa đông mở cửa là điều không tránh khỏi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/ronaldo-224.jpg\">\n<figcaption>Ronaldo không tôn trọng HLV Ten Hag</figcaption>\n</figure>\n<p>CĐV MU đăng dòng tweet phê phán huyền thoại đã bước sang bên kia sườn dốc sự nghiệp: <em>\"Ronaldo nên biến khỏi MU càng sớm càng tốt. Thực tế thì MU sẽ trở thành tập thể tốt hơn khi không có anh ta.</em>\"</p>\n<p>Người khác bức xúc:<em> \"Ronaldo hủy hoại di sản của tại Old Trafford dưới tư cách cầu thủ. Cái tôi của anh ấy phá hỏng mọi thứ. Thật tiếc khi sự nghiệp CR7 lại kết thúc như thế này.\"</em></p>\n<p>Một fan Quỷ đỏ khác cầu xin: \"<em>Làm ơn ai đó hay đưa Ronaldo đi ngay. Hành xử quá thiếu chuyên nghiệp. MU chơi hay hơn rất nhiều mỗi khi Ronaldo vắng mặt.\"</em></p>\n                            </div>"}