{"url": "https://vietnamnet.vn/hag-lam-vua-v-league-khong-duoc-danh-kiem-cup-hang-2-2057610.html", "title": "HAGL: Làm Vua V-League không được, đành 'vạc tới xương'", "abstract": "HAGL rất vất vả mới vào bán kết cúp Quốc gia 2022 sau khi vượt qua Sài Gòn FC ở loạt đấu súng để bầu Đức sống lại hy vọng có danh hiệu trong mong manh.", "content_html": "<div>\n                                <p><strong>HAGL nhọc nhằn vào bán kết cúp Quốc gia</strong></p>\n<p>HLV Phùng Thanh Phương và Sài Gòn FC đã giữ đúng lời hứa không buông cúp Quốc gia khi vẫn chơi đầy quyết tâm trước <a href=\"https://vietnamnet.vn/hagl-tag7937402526507091206.html\">HAGL</a> ở vòng bán kết.</p>\n<p>Tuy nhiên, việc đang vất vả với mục tiêu trụ hạng nên HLV Phùng Thanh Phương cùng người đàn anh Lê Huỳnh Đức buộc phải cất nhiều trụ cột trên băng ghế dự bị như Đỗ Merlo, Cao Văn Triền, thủ thành Văn Phong trong cuộc đối đầu với HAGL.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/hagl-sai-gon-839-1372.jpeg\">\n<figcaption>Công Phượng và HAGL rất vất vả mới vượt qua Sài Gòn FC trong loạt đấu súng để vào bán kết cúp Quốc gia</figcaption>\n</figure>\n<p>Trong khi đó, đội bóng phố Núi vẫn tung vào sân đội hình được coi mạnh nhất hòng có thành tích ở cúp Quốc gia sau khi giấc mơ vô địch tại V-League gần như không còn mấy cơ hội.</p>\n<p>Khát khao là thế, nhưng những gì mà HAGL để lại thực sự kém thuyết phục, thậm chí còn bị đối thủ dẫn bàn trước hay nhờ đến xà ngang cứu thua trong những giây cuối cùng mới có thể kéo trận đấu tới loạt đấu súng.</p>\n<p>Và một lần nữa Công Phượng cùng các đồng đội thể hiện được bản lĩnh, giành chiến thắng trước Sài Gòn FC trên loạt luân lưu với tỉ số 5-3.</p>\n<p>Cần nhắc lại, ở vòng 1/8 HAGL cũng phải nhờ đến loạt đấu súng mới có thể đi tiếp nên tấm vé bán kết cúp Quốc gia thực sự nhọc nhằn đối với đoàn quân phố Núi.</p>\n<p><strong>Bầu Đức lại hy vọng trong mong manh</strong></p>\n<p>Mùa giải 2022, mục tiêu cao nhất mà HAGL hay <a href=\"https://vietnamnet.vn/bau-duc-tag9432992788085194265.html\">bầu Đức</a> hướng đến vẫn nằm ở V-League, nhưng rồi số phận run rủi lại buộc đoàn quân phố Núi phải chinh phục cúp Quốc gia, giải đấu mà đội bóng này ít khi tiến xa trong vài năm trở lại đây.</p>\n<p>“<em>Không có nạc phải vạc tới xương”</em>, thế nên việc có mặt ở bán kết sẽ buộc HAGL phải đổi mục tiêu hòng mang về cho bầu Đức một danh hiệu vô địch, sau gần 20 năm chưa chạm tới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/bau-duc-1370.jpeg\">\n<figcaption>để bầu Đức có thể hy vọng một cách mong manh vào chức vô địch với lứa của Công Phượng</figcaption>\n</figure>\n<p>Vô địch cúp Quốc gia Baf Meat 2022 không đơn thuần là món qùa tặng bầu Đức mà còn là danh hiệu an ủi đối với Công Phượng cùng các đồng đội sau nhiều năm cống hiến nhưng trắng tay trong màu áo HAGL, trước khi có thể đến bến bờ mới sau mùa bóng này.</p>\n<p>Tuy nhiên, với những gì đã diễn ra về mặt chuyên môn thực sự để đội bóng phố Núi chạm tay vào chức vô địch cúp Quốc gia là không dễ dàng cũng như ít xứng đáng vì quá đỗi nhạt nhoà.</p>\n<p>Dù sao, một khi đã vào đến bán kết người hâm mộ và bầu Đức cũng phải hy vọng đội nhà sẽ làm được điều mình muốn, tức vô địch một giải đấu với lứa cầu thủ được coi tài năng nhất từ lò đào tạo của HAGL.</p>\n<p>Cần phải đăng quang thực sự chứ đừng để chỉ là “vô địch trong lòng người hâm mộ” và khi HAGL đang rất “son” ở cúp Quốc gia 2022, biết đâu bầu Đức lại có quà!</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003GZE.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n                            </div>"}