{"url": "https://vietnamnet.vn/ket-qua-bong-da-bordeaux-1-1-pau-doi-bong-cua-quang-hai-suyt-gay-dia-chan-2080047.html", "title": "Đội bóng của Quang Hải suýt gây địa chấn trước Bordeaux", "abstract": "Pau FC đã xuất sắc cầm hòa đội bóng đang xếp thứ 2 Ligue 2 Bordeaux ở vòng 15, trong ngày tiền vệ Quang Hải không ra sân.", "content_html": "<div>\n                                <p>Làm khách trên sân của ứng cử viên vô địch Bordeaux, HLV Tholot tiếp tục để tiền vệ <a href=\"https://vietnamnet.vn/quang-hai-tag2619546256897447371.html\" target=\"_blank\">Quang Hải</a> trên băng ghế dự bị.</p>\n<p>Đúng như dự đoán khi các cầu thủ chủ nhà là những người làm chủ cuộc chơi và liên tục gây sức ép lên phần sân của Pau FC.</p>\n<p>Thế nhưng bất ngờ đã xảy ra ở phút 23 khi đội khách là những người có bàn thắng vươn lên dẫn trước. Xuất phát từ pha phản công nhanh, Beusnard thoát xuống trống trải trước khi tung đường kiến tạo để Bassouamina dễ dàng thoát xuống đánh đầu ghi bàn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/pau-fc-100.jpg\">\n<figcaption>Niềm vui của các cầu thủ Pau với bàn mở tỉ số. Ảnh: Pau FC</figcaption>\n</figure>\n<p>Bàn thắng dẫn trước giúp đội bóng của Quang Hải thi đấu thêm phần tự tin hơn với lối chơi phòng ngự - phản công chắc chắn, đặc biệt là sự xuất sắc của thủ môn Alexandre Olliero.</p>\n<p>Qua giờ giải lao, các cầu thủ Bordeaux gia tăng sức tấn công, bóng hầu như chỉ lăn bên phần sân của <a href=\"https://vietnamnet.vn/pau-fc-tag14473338307317624464.html\" target=\"_blank\">Pau FC</a>. Các cơ hội cũng xuất ngày càng nhiều hơn về phía khung thành đội khách.</p>\n<p>Trước sức ép liên tục của đối thủ, sự xuất sắc của thủ môn Alexandre Olliero cũng chỉ giúp Pau cầm cự được đến phút 87. Tiền đạo trẻ vào sân thay người Lenny Pirringuel là người lập công với pha kết thúc cận thành để giữ lại 1 điểm cho Bordeaux.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/pau-fc-1-101.jpg\">\n<figcaption>Ảnh: Pau FC</figcaption>\n</figure>\n<p>Theo thống kê, thủ môn Alexandre Olliero có tới 8 pha cản phá thành công trước 9 cú sút trúng đích của các chân sút bên phía Bordeaux. Tổng cộng đội chủ nhà tung ra 20 pha dứt điểm trận này.</p>\n<p>Dù chỉ có được 1 điểm trước đội bóng chơi ở Ligue 1 mùa trước nhưng kết quả này cũng là một bất ngờ lớn ở vòng 15 Ligue 1.</p>\n<p>Sau đây, Ligue 2 và các giải đấu sẽ tạm nghỉ hơn một tháng để nhường chỗ cho World Cup 2022 tại Qatar.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lich-thi-dau-cua-quang-hai-tai-pau-fc-mua-giai-2022-23-moi-nhat-2035109.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/quang-hai-pau-fc-1-546.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lich-thi-dau-cua-quang-hai-tai-pau-fc-mua-giai-2022-23-moi-nhat-2035109.html\">Lịch thi đấu của Quang Hải tại Pau 2022/23 mới nhất: Quang Hải đi vào lịch sử</a><span class=\"summary__content-desc\">Tiền vệ Nguyễn Quang Hải chính thức đầu quân cho CLB Pau FC của Pháp. Xin gửi tới quý độc giả lịch thi đấu của Pau FC mùa giải 2022/23 tại Ligue 2.</span></div>\n</article>\n                            </div>"}