{"url": "https://vietnamnet.vn/mu-tu-bo-de-jong-tang-toc-ky-tien-dao-2051562.html", "title": "MU từ bỏ De Jong, tăng tốc ký tiền đạo", "abstract": "Chiêu mộ thành công Casemiro, MU sẽ khép lại thương vụ Frenkie de Jong sau ba tháng ròng rã theo đuổi.", "content_html": "<div>\n                                <p>Frenkie de Jong là mục tiêu chuyển nhượng số 1 của HLV Ten Hag hè này, trước khi MU đàm phán với Rabiot và Casemiro.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/www-thesun-co-uk-4f0ea0f9-8bf3-4f59-9f47-637c63a44d8b-1-72.jpg\">\n<figcaption>MU sẽ dừng theo đuổi De Jong</figcaption>\n</figure>\n<p>Đội bóng thành Manchester cũng đạt được thỏa thuận trị giá 74 triệu bảng với Barcelona để ký De Jong. Tuy nhiên, bản thân tiền vệ Hà Lan không muốn gia nhập đội chủ sân Old Trafford.</p>\n<p>Thương vụ kéo dài khiến lãnh đạo Quỷ đỏ mệt mỏi, cộng thêm áp lực từ hai thất bại đầu mùa khiến họ quay ngoắt sang Casemiro. MU \"chốt đơn\" tiền vệ Brazil nhanh chóng với tổng mức phí 70 triệu bảng.</p>\n<p>Nguồn tin từ The Athletic cho hay, giờ MU sẽ chấm dứt theo đuổi De Jong, mở cánh cửa cơ hội cho Chelsea trong những ngày cuối phiên chợ hè.</p>\n<p>HLV Thomas Tuchel là fan \"cứng\" của De Jong nhưng đội bóng thành London vẫn chưa thống nhất được mức giá chuyển nhượng với Barcelona.</p>\n<p>Nếu quyết ở lại sân Nou Camp, Frenkie de Jong phải chấp nhận yêu cầu giảm 50% lương mà đội bóng xứ Catalan đưa ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/www-thesun-co-uk-jf-comp-ajax-75.jpg\">\n<figcaption>Gakpo và Antony nằm trong tầm ngắm Quỷ đỏ</figcaption>\n</figure>\n<p>Về phần Quỷ đỏ, chiến dịch mua sắm vẫn chưa dừng lại. Trước khi thị trường chuyển nhượng hè 2022 đóng lại, HLV Ten Hag muốn tuyển thêm ít nhất một tiền đạo nữa.</p>\n<p>Hôm qua, MU gửi đề nghị trị giá 67,5 triệu bảng hỏi mua Antony nhưng bị Ajax từ chối. Cầu thủ chạy cánh Brazil quyết ra đi nên phản ứng bằng cách tập một mình.</p>\n<p>Một lựa chọn khác rẻ hơn mà đội chủ sân Old Trafford quan tâm là Cody Gakpo. PSV sẽ cho phép cầu thủ 23 tuổi này đến bến đỗ mới nếu nhận được khoản tiền 40 triệu bảng.</p>\n                            </div>"}