{"url": "https://vietnamnet.vn/casemiro-ra-mat-lay-hen-cho-mu-dau-liverpool-mac-so-ao-an-tuong-2052266.html", "title": "Casemiro ra mắt ‘lấy hên’ cho MU đấu Liverpool, mặc số áo ấn tượng", "abstract": "Tiền vệ Casemiro sẽ ra mắt Old Trafford ‘lấy hên’ cho MU trước đại chiến với Liverpool, vòng 3 Premier League với số áo Paul Scholes từng mặc.", "content_html": "<div>\n                                <p>Tờ Marca loan tin, bản hợp đồng mới Casemiro từ <a href=\"https://vietnamnet.vn/real-madrid-tag48484.html\"><strong>Real Madrid</strong></a> sẽ được giới thiệu ở Nhà hát của những giấc mơ trước khi diễn ra derby nước Anh, MU tiếp <a href=\"https://vietnamnet.vn/liverpool-tag34010.html\"><strong>Liverpool</strong></a>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/casemiro-ra-mat-mu-liverpool-851.jpg\">\n<figcaption>Casemiro sẽ được giới thiếu trước khán giả sân Old Trafford trước khi derby nước Anh, MU vs Liverpool diễn ra</figcaption>\n</figure>\n<p>Tinh thần <a href=\"https://vietnamnet.vn/mu-tag37750.html\"><strong>MU</strong></a> đang xuống thấp hơn bao giờ, trải qua kỷ lục tệ không mong muốn – xếp cuối bảng xếp hạng <a href=\"https://vietnamnet.vn/premier-league-tag46821.html\"><strong>Ngoại hạng Anh</strong></a> lần đầu tiên sau hơn 3 thập kỷ, nên Casemiro – cầu thủ của chiến thắng, được kỳ vọng có thể ‘đổi vận’ cho đội bóng mới.</p>\n<p>Anh sẽ ra mắt người hâm mộ Quỷ đỏ, sau đó có mặt trên khán đài để theo dõi đội nhà chiến Liverpool.</p>\n<p>HLV Erik ten Hag đã mong có được Casemiro ở trận đấu quan trọng này, nhưng do thủ tục giấy tờ không kịp nên ngôi sao 5 lần vô địch Champions League, phải đợi đến vòng đấu kế tiếp – MU gặp Southampton mới có thể lần đầu ra sân chơi ở giải đấu hấp dẫn nhất hành tinh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/casemiro-chia-tay-real-madrid-den-mu-854.jpg\">\n<figcaption>Casemiro rơi nước mắt trong khoảnh khắc nói lời tạm biệt Real Madrid</figcaption>\n</figure>\n<p>Thông tin cho hay, Casemiro sẽ mặc áo số 18 ở MU, số áo huyền thoại CLB, Paul Scholes từng mặc.</p>\n<p>Trước khi bay đến Anh, Casemiro đã nói lời tạm biệt những người thầy, các đồng đội, người hâm mộ Real Madrid trong buổi lễ diễn ra hôm nay (22/8). Tiền vệ 30 tuổi đã không kìm nén được xúc động, bật khóc trong khoảnh khắc chia tay.</p>\n<p>Trong 9 nắm gắn bóng với đội bóng áo trắng, Casemiro đã giành tổng cộng 18 danh hiệu, trong đó có 5 chức vô địch Champions League danh giá.</p>\n<p>HLV Ancelotti muốn giữ ngôi sao Brazil lại, nhưng tôn trọng lựa chọn của học trò khi muốn tìm thử thách mới trong màu áo MU.</p>\n                            </div>"}