{"url": "https://vietnamnet.vn/erik-ten-hag-noi-dieu-bat-ngo-mu-vs-west-ham-de-gea-ghi-diem-lon-2075517.html", "title": "Erik ten Hag nói điều bất ngờ về MU, De Gea ghi điểm lớn", "abstract": "Erik ten Hag hài lòng về tinh thần chiến đấu của MU, dành lời khen điểm 10 cho thủ thành De Gea sau chiến thắng ấn tượng 1-0 West Ham, ở vòng 14 Premier League.", "content_html": "<div>\n                                <p>MU đánh bại West Ham của David Moyes với bàn duy nhất từ pha đánh đầu trong hiệp 1 của Marcus Rashford. Đây cũng là bàn thứ 100 của chân sút tuyển Anh – sản phầm từ lò đào tạo Quỷ đỏ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/rashford-mu-229.jpg\">\n<figcaption>Rashford ghi bàn duy nhất cho MU</figcaption>\n</figure>\n<p>Pha lập công còn đánh dấu cột mốc đáng nhớ khác – kỷ niệm 85 năm, đội hình <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong> luôn cầu thủ ‘cây nhà lá vườn’ trên sân.</p>\n<p>Nhưng trước khi có thể niềm vui chiến thắng, MU đã phải chịu sức ép nặng nề từ <strong><a href=\"https://vietnamnet.vn/erik-ten-hag-tag205003.html\">West Ham</a></strong> trong 20 phút cuối trận.</p>\n<p><strong><a href=\"https://vietnamnet.vn/de-gea-tag18102.html\">De Gea</a></strong> đã chơi như ‘lên đồng’, thực hiện một số pha cứu thua khó tin, không cho Kurt Zouma và Declan Rice hưởng niềm vui, đến nỗi David Moyes phải thốt lên: anh ấy đã cứu MU!</p>\n<p>Erik ten Hag hạnh phúc nói về thủ thành số 1 của đội: “<em>Mỗi người đều có quan điểm và triết lý riêng của mình. Đối với tôi, điều đầu tiên của một thủ môn là bạn phải bảo vệ khung thành. Vì vậy, hãy đảm bảo rằng bạn không để thủng lưới và thực tế là De Gea rất tuyệt.</em></p>\n<p><em>Tôi thấy, De Gea cũng có khả năng chơi chân. Ở mùa giải này, anh ấy đang cải thiện điều đó qua từng trận. Chưa kể, để làm điều này không chỉ liên quan đến thủ môn mà còn là đồng đội ở phía trên. </em></p>\n<p><em>Tôi tin rằng, De Gea có thể làm được và anh ấy đã cho thấy điều này qua các trận đấu. Anh ấy sẽ còn cải thiện hơn nữa về khả năng chơi chân</em>”.</p>\n<p>Bên cạnh đó, Harry Maguire được trở lại đội hình xuất phát MU ở Premier League, cũng có trận đấu tốt, nhận được lời khen từ Erik ten Hag.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/erik-ten-hag-de-gea-227.jpg\">\n<figcaption>nhưng để có thể giành 3 điểm, Quỷ đỏ phải nhờ đến sự xuất sắc của thủ thành De Gea</figcaption>\n</figure>\n<p>Đánh giá chung về trận đấu, thuyền trưởng MU chia sẻ: “<em>Ở MU này, đó là sự cam kết và tinh thần chiến thắng. Bạn thấy đó, đội đã khởi đầu không tốt nhưng đã cải thiện rất nhiều. Chúng tôi phải giữ cho điều đó được tiếp tục”.</em></p>\n<p>Bất kể nhận nhiều lời khen từ bên ngoài, Erik ten Hag vẫn nhắn nhủ học trò, MU vẫn còn nhiều điều để cải thiện: “<em>Chúng tôi còn một chặng đường dài phía trước, còn rất nhiều chỗ để cải thiện. Chúng tôi cần tiếp tục duy trì và học hỏi từ những chiến thắng.</em></p>\n<p><em>MU đã có thể làm tốt hơn trong hiệp 2. Chúng tôi phải tự phê bình bản thân. Đừng hiểu sai, tôi hài lòng và hạnh phúc về đội nhưng với tinh thần chiến đấu như thế và phòng</em><em> ngự chắc chắn, khi bạn giữ bóng tốt hơn đối thủ thì bạn phải kiểm soát được thế trận hơn nữa</em>”.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/sociedad-thua-cay-dang-mat-top-4-la-liga-truoc-tran-tu-chien-mu-2075501.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/sociedad-0-2-betis-8-108.jpg\" alt=\"Sociedad thua cay đắng, mất top 4 La Liga trước trận tử chiến MU\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sociedad-thua-cay-dang-mat-top-4-la-liga-truoc-tran-tu-chien-mu-2075501.html\">Sociedad thua cay đắng, mất top 4 La Liga trước trận tử chiến MU</a></h3>\n<div class=\"insert-wiki-description\">Để Betis ghi liền hai bàn lúc cuối trận, Real Sociedad mất luôn vị trí thứ 4 vào tay chính đối thủ sau vòng 12 La Liga. Thất bại này khiến thầy trò HLV Imanol Alguacil bất an trước trận quyết định với MU ở vòng bảng Europa League, vào ngày 4/11 tới.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bang-xep-hang-bong-da-ngoai-hang-anh-vong-14-2075183.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/rashford-mu-222.jpg\" alt=\"Bảng xếp hạng Ngoại hạng Anh vòng 14: MU qua mặt Chelsea, áp sát top 4\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bang-xep-hang-bong-da-ngoai-hang-anh-vong-14-2075183.html\">Bảng xếp hạng Ngoại hạng Anh vòng 14: MU qua mặt Chelsea, áp sát top 4</a></h3>\n<div class=\"insert-wiki-description\">Bảng xếp hạng bóng đá Ngoại hạng Anh 2022-2023 - Cập nhật liên tục bảng xếp hạng bóng đá Ngoại hạng Anh mùa giải 2022-2023 nhanh và chính xác nhất.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ronaldo-lai-gay-on-ao-goi-su-tro-lai-mu-la-tham-hoa-2075452.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/ronaldo-mu-phat-1029.jpg\" alt=\"Ronaldo lại gây ồn ào, gọi sự trở lại MU là ‘thảm họa’\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ronaldo-lai-gay-on-ao-goi-su-tro-lai-mu-la-tham-hoa-2075452.html\">Ronaldo lại gây ồn ào, gọi sự trở lại MU là ‘thảm họa’</a></h3>\n<div class=\"insert-wiki-description\">Siêu sao người Bồ chê các đồng đội kém, cơ sở vật chất ở Carrington xuống cấp, HLV trưởng thì chẳng ra sao, gọi sự trở lại MU là “thảm họa”.</div>\n</div>\n</article>\n</div>\n                            </div>"}