{"url": "https://vietnamnet.vn/erik-ten-hag-se-dua-mu-tro-lai-vinh-quang-giam-doc-barca-tuyen-bo-2063563.html", "title": "Giám đốc bóng đá Barca: Ten Hag sẽ đưa MU trở lại vinh quang", "abstract": "Giám đốc bóng đá Barca, Jordi Cruyff đánh giá, MU không thiếu tài năng và Erik ten Hag chính xác sẽ là người đưa họ trở lại những ngày vinh quang rực rỡ.", "content_html": "<div>\n                                <p>“<em>Trong những năm qua, <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong> luôn có một đội hình tốt. Nếu bạn nhìn vào từng cầu thủ trong đội hình sẽ thấy rằng, họ chưa bao giờ thiếu tài năng</em>”, Jordi Cruyff nói với Sky Sports về đội bóng cũ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/eriksen-erik-ten-hag-1-442.jpg\">\n<figcaption>Erik ten Hag mang đến những thay đổi tích cực cho MU, với Eriksen nhận không ít lời khen</figcaption>\n</figure>\n<p>Và chỉ ra thêm vấn đề không chỉ MU gặp phải: “<em>Đôi khi những cầu thủ giỏi không tạo nên một đội chiến thắng. Trước kia bạn chỉ nói: anh ấy là cầu thủ giỏi, phù hợp với phong cách chơi, DNA của chúng tôi. Chúng tôi sẽ ký hợp đồng với anh ấy.</em></p>\n<p><em>Ngày này, không chỉ là về cầu thủ đó mà còn là việc kết hợp của anh ta với người bên cạnh, trước mặt và phía sau. Liệu họ có thể chơi cùng nhau không? Đó là một câu chuyện hoàn toàn khác và nó không giống như trò chơi trên máy tính</em>”.</p>\n<p>Jordi Cruyff tin rằng, MU đã tìm được đúng người đã đưa họ trở lại vinh quang:</p>\n<p>“<em>Tôi nghĩ với việc bổ nhiệm <strong><a href=\"https://vietnamnet.vn/erik-ten-hag-tag205003.html\">Erik ten Hag</a></strong>, MU đã có một người thừa kế mới. Cảm giác đó là một khởi đầu mới, tôi chỉ nói điều này từ những gì đọc được, theo dõi một chút và ở góc độ người ngoài nhìn vào.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/lisandro-martinez-mu-3-1-arsenal-445.jpg\">\n<figcaption>Đù thời gian và sự kiên nhẫn cùng bổ sung cần thiết trong đội hình, MU sẽ trở lại với các danh hiệu</figcaption>\n</figure>\n<p><em>Khởi đầu mới mang lại rất nhiều sự kỳ vòng và việc xoay sở điều đó luôn khó khăn, nhất là khi đó là Premier League luôn vô cùng khắc biệt. Vào đầu mùa giải rất khó đoán ai sẽ lọt vào top 4.</em></p>\n<p><em>Đó là một thử thách khó khăn nhưng với đủ thời gian và sự kiên nhẫn cùng với việc triển khai mua sắm cần thiết trong các kỳ chuyền nhượng, tôi chắc chắn MU sẽ trở lại nơi họ mong muốn</em>”.</p>\n<p>Jordi Cruyff, từng khoác áo MU nhưng không có sự nghiệp thành công trên sân cỏ bởi cái bóng quá lớn của người cha – huyền thoại Johan Cruyff. Anh hiện đã trở lại  Nou Camp trên cương vị mới: giám đốc bóng đá Barca.</p>\n                            </div>"}