{"url": "https://vietnamnet.vn/mu-cai-nhau-to-truoc-tran-thua-tham-brentford-2050153.html", "title": "MU cãi nhau to trước trận thua thảm Brentford", "abstract": "Phòng thay đồ MU ‘nổ tung’ vì mâu thuẫn, chỉ 2 ngày trước chuyến làm khách Brentford với kết quả thua thảm 0-4.", "content_html": "<div>\n                                <p>MU đang xuống rất thấp cả về kết quả lẫn tinh thần. Đội bóng của Erik ten Hag rơi xuống cuối xếp hạng <strong><a href=\"https://vietnamnet.vn/premier-league-tag46821.html\">Premier League</a></strong> với 2 trận toàn thua, hiệu số 1/6.</p>\n<p>Theo tiết lộ của nhà báo đáng tin cậy, Samuel Luckhurst tình hình của <strong><a href=\"https://vietnamnet.vn/mu-tag37750.html\">MU</a></strong> còn đáng báo động hơn thế, với việc những cuộc cãi vã, mâu thuẫn nội bộ vẫn chưa kết thúc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/mu-cai-nhau-brentford-583.jpg\">\n<figcaption>Erik ten Hag đang nắm một MU xuống thấp hơn bao giờ</figcaption>\n</figure>\n<p>Vị này cho biết, chỉ 48 giờ trước trận đấu với Brentford, phòng thay đồ MU nổ ra cuộc cãi vã nảy lửa mà nguyên nhân đến từ <strong><a href=\"https://vietnamnet.vn/ronaldo-tag48757.html\">Ronaldo</a></strong> và Harry Maguire.</p>\n<p>Các cầu thủ MU được cho không hài lòng với quyết định của Erik ten Hag khi vẫn để Harry Maguire làm đội trưởng, điều mà họ thấy không thuyết phục. Một số cho rằng, trung vệ tuyển Anh thậm chí còn không xứng được đá chính.</p>\n<p>Việc Ronaldo muốn ra đi cũng khiến tình hình trở nên tồi tệ hơn và một số cầu thủ MU muốn tay săn bàn 37 tuổi rời Old Trafford đi không khí ở Old Traffor ‘trong lành’ hơn.</p>\n<p>Thái độ của Ronaldo tạo sự tiêu cực khi siêu sao người Bồ tỏ rõ không ưa Harry Maguire và cũng chê khả năng cầm quân của Solskjaer.</p>\n<p>Anh cũng không tham gia tạo sự khích lệ cho các cầu thủ trẻ, trái lại còn tỏ ra bực bội, khó ở khi MU thua và bỏ thẳng vào đường hầm, không thèm chào người hâm mộ.</p>\n<p>Các fan Quỷ đỏ cảm thấy hoang mang cho đội nhà trước thông tin tiêu cực khi phía trước là màn đại chiến với Liverpool lúc 2h ngày 23/8, vòng 3 Premier League.</p>\n                            </div>"}