{"url": "https://vietnamnet.vn/cbnv-masterise-homes-chay-bo-lan-toa-tinh-than-song-khoe-vuot-moi-thu-thach-2065476.html", "title": "CBNV Masterise Homes chạy bộ lan tỏa tinh thần sống khỏe, vượt mọi thử thách", "abstract": "Đồng hành cùng giải chạy nhiều năm liên tiếp, Masterise Homes khuyến khích cán bộ nhân viên (Masteriser) cùng gia đình tham gia để lan tỏa lối sống lành mạnh, vượt qua mọi thử thách, góp phần vào mục tiêu chung của công ty “Phát triển bền vững”.", "content_html": "<div>\n                                <p>Về đích sau gần 6 tiếng chinh phục cự ly 42km, anh Nguyễn Vũ Hải - Masteriser tại Hà Nội chia sẻ, đối với anh quãng đường Marathon vừa chạy qua là hành trình vượt qua chính bản thân mình. “Tôi chạy để rèn luyện thể lực là chủ yếu, mỗi tuần chạy 2 lần với các cự ly ngắn. Dần dần nâng lên các cự ly lớn hơn”. Đây cũng là tinh thần chung của rất nhiều Masteriser khi đăng ký tham gia chạy trong khuôn khổ giải Hà Nội Marathon Techcombank diễn ra từ 23 - 25/9 vừa qua, thu hút hơn 6.000 vận động viên tham gia ở mọi lứa tuổi, bao gồm những cư dân thuộc các khu đô thị lớn, người đam mê chạy trong nước và quốc tế. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/marathon-1-1134.jpg\">\n<figcaption>Anh Nguyễn Vũ Hải vui mừng khi một lần nữa chinh phục được cự ly Marathon</figcaption>\n</figure>\n<p>Những cơn mưa nặng hạt vào sáng sớm không thể cản bước các runner đam mê rèn luyện thể thao, chinh phục thử thách. Anh Đỗ Trung Dũng - Masteriser đăng ký cự ly 21km cho biết: “Với tôi chạy marathon không phải để chiến thắng người khác mà để học cách chiến thắng chính bản thân mình\".</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/anh-2-1135.jpg\">\n<figcaption>Anh Đỗ Trung Dũng đã hoàn thành cự ly bán Marathon sau khi vượt qua sự khó chịu khi bị căng cơ trong lúc chạy</figcaption>\n</figure>\n<p>Trong quá trình chinh phục chặng đường 21km lần đầu tiên, khi còn cách đích 6km, anh Dũng cảm nhận thấy cơn đau do căng cơ nên đã phải nghỉ 1 lúc và thực hiện các bài tập giãn cơ, sau đó tiếp tục chạy chậm về đích. Anh Dũng còn khuyến khích thêm đội nhóm của mình cùng tham gia chạy hưởng ứng phong trào thể dục thể thao, tạo động lực cho những người xung quanh và rèn luyện sức khỏe chung. </p>\n<p>Trước đó, buổi chiều ngày 24/9, khi giải Kids Run bắt đầu, trời đổ cơn mưa lớn. Nhưng ngay khi tín hiệu xuất phát vang lên, các VĐV nhí đã ùa lên đầy phấn khích, sẵn sàng chinh phục đường chạy của mình. Anh Trần Thanh Tú - Masteriser có 2 con trai cùng chạy, đứng chung với các phụ huynh đang cổ động tinh thần cho các con, cho biết: “Mình cho các con tham gia chạy để giúp các con tự tin hơn trong giao tiếp và tạo lập thói quen tập luyện thể thao thường xuyên. Như vậy, các con sẽ có thêm 1 trải nghiệm đáng nhớ ở lứa tuổi này khi lần đầu tiên tham gia một giải chạy lớn, chinh phục được quãng đường mà từ trước đến nay chưa bao giờ thử.”</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/marathon-3-1136.jpg\">\n<figcaption>Niềm vui tỏa sáng trên gương mặt của Masteriser nhí khi về đích </figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/marathon-4-1137.jpg\">\n<figcaption>Masteriser nhí quyết tâm hoàn thành cự ly và hào hứng về đích trong trời mưa</figcaption>\n</figure>\n<p>Các Masterisers nhí đã tạo được những dấu ấn khó quên của mùa giải năm nay với nụ cười rạng rỡ trên suốt đường chạy, thu hút nhiều ống kính của các nhiếp ảnh gia, điển hình như hình ảnh của cặp VĐV Masteriser - bố con anh Khắc Kiên cùng nhau chạy cự ly 5km, cùng nhau dậy sớm, cùng nhau chinh phục thử thách để có cơ thể khỏe mạnh hơn. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/marathon-5-1138.jpg\">\n<figcaption> Hai bố con anh Kiên cùng nhau chinh phục cự ly 5km</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/marathon-6-1139.jpg\">\n<figcaption> Nụ cười rạng rỡ của Masteriser nhí trên suốt đường chạy</figcaption>\n</figure>\n<p>Ông Julian Wyatt - CEO của Masterise Property Management từng hoàn thành các cự ly Marathon và bán Marathon tại các giải ở London (Anh) và Hồng Kông (Trung Quốc), đánh giá cao lợi ích của chạy bộ và gửi lời động viên tới các VĐV: “Chạy bộ thường xuyên có thể góp phần mang lại thành công trong các lĩnh vực khác của cuộc sống. Việc lập kế hoạch, cam kết tập luyện chăm chỉ sẽ giúp cải thiện sự tập trung, giảm căng thẳng và tăng cường sức khỏe. Việc chạy bộ đều đặn giúp cải thiện các kỹ năng của bạn như lập mục tiêu, kỹ năng tổ chức và kỷ luật ở nơi làm việc và bên ngoài cuộc sống!” </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/marathon-7-1140.jpg\">\n<figcaption> Ngọc Đức - Masteriser coi việc chạy bộ như là một thử thách rèn luyện ý chí quyết tâm và kỷ luật bản thân. Đức tin rằng nếu có thể chạy bộ được thường xuyên thì anh có đủ sức khỏe để tạo tiền đề vững chắc gặt hái được những mục tiêu đề ra trong công việc và cuộc sống. Với việc chạy bộ buổi sớm thì Đức tìm thấy sự thư thả, sảng khoái và tràn đầy năng lượng cho một ngày mới</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/marathon-8-1141.jpg\">\n<figcaption>Masteriser Quang Thắng sung sướng khi hoàn thành cự ly 5km trong gần 35 phút, mặc dù trước đó anh khá lo lắng vì chỉ tập chạy mỗi ngày trên máy</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/marathon-9-1142.jpg\">\n<figcaption>Masteriser Anh Tú cũng xuất sắc nhận được huy chương hoàn thành cự ly chạy của mình, mặc dù anh phải dùng đai hỗ trợ xương đầu gối</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/marathon-10-1143.jpg\">\n<figcaption>Xuân Diễm tiết lộ đây là lần đầu tiên bạn chạy liên tục 10km trong 1 tiếng thay vì 6-7km như khi tập. Nhờ có sự cổ động của các tình nguyện viên nên bạn đã về đích sau 1 giờ 11 phút</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/anh-11-1144.jpg\">\n<figcaption>Tập thể CBNV Masterise Homes ủng hộ chạy bộ rèn luyện sức khỏe, cùng chung tay xây dựng cộng đồng phát triển bền vững</figcaption>\n</figure>\n<p><strong>Tấn Tài</strong></p>\n                            </div>"}