{"url": "https://vietnamnet.vn/gabriel-jesus-hut-real-madrid-va-bung-no-arsenal-2053459.html", "title": "Gabriel Jesus: Hụt bước Real Madrid và bùng nổ ở Arsenal", "abstract": "Gabriel Jesus hụt bước đến Real Madrid vì vấn đề liên quan đến tấm hộ chiếu của đồng hương Vinicius, và giờ anh đang bùng nổ để truyền cảm hứng cho Arsenal chiến thắng.", "content_html": "<div>\n                                <p align=\"justify\">Real Madrid xem <a href=\"https://vietnamnet.vn/gabriel-jesus-tag9280996240358116987.html\" target=\"_blank\"><strong>Gabriel Jesus</strong></a> là lựa chọn hàng đầu sau khi Kylian Mbappe \"quay xe\" ở lại PSG, nhưng sự chậm trễ trong vấn đề xin hộ chiếu EU của Vinicius khiến thương vụ chuyển nhượng không thể thành công. Anh chọn bến đỗ Arsenal và viết câu chuyện riêng của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/gabriel-jesus-852.jpg\">\n<figcaption>Gabriel Jesus bùng nổ cùng Arsenal</figcaption>\n</figure>\n<p align=\"justify\"><b>Hụt bước Real Madrid</b></p>\n<p align=\"justify\">Phút thứ 5 trận đấu giữa Bournemouth và Arsenal cuối tuần qua, Gabriel Jesus đứng gần giữa sân và quay lưng về phía khung thành đối phương, đón quả bóng đang rơi thẳng từ trên trời xuống bằng chân phải và quản lý gọn gàng chỉ bằng một lần chạm. Anh xoay người sang phải, đột phá đầy kỹ thuật đến sát vòng cấm.</p>\n<p align=\"justify\">Trên đường đi, những động tác ma thuật của Gabriel Jesus loại 3 hậu vệ chủ nhà. Anh hoàn toàn có thể tung cú sút chân phải, nhưng kiến tạo cho đồng đội Martinelli, người dứt điểm bị thủ môn Travers đẩy ra, rồi Odegaard xuất hiện kịp thời đá bồi. Bàn thắng cho Arsenal, ngay trong pha bóng đá chú ý đầu tiên trong trận.</p>\n<p align=\"justify\">Trận đấu thuộc vòng 3 Premier League. Khoảnh khắc ấy cũng là lời giải thích đơn giản nhất cho lý do tại sao tiền đạo người Brazil đang gây ấn tượng mạnh ở giai đoạn khởi đầu bóng đá Anh.</p>\n<p align=\"justify\">Arsenal là đội duy nhất toàn thắng, với 2 bàn thắng được ghi bởi Gabriel Jesus và 3 đường kiến ​​tạo. Liên kết, rê bóng và dứt điểm, anh nhanh chóng tạo được tiếng nói trong tập thể mà Mikel Arteta xây dựng và làm thay đổi bộ mặt đội bóng thành London, vốn trải qua nhiều mùa giải không giành vé Champions League.</p>\n<p align=\"justify\">Đó không phải một mùa hè dễ dàng với Gabriel Jesus. Việc Erling Haaland đến Man City mở ra cánh cửa thoát với anh tại sân Etihad, nơi anh ghi 58 bàn trong 5 mùa giải qua. Ở tuổi 25, tài năng của anh được công nhận phù hợp với những CLB thượng lưu châu Âu.</p>\n<p align=\"justify\">Đồng thời, <a href=\"https://vietnamnet.vn/real-madrid-tag2127706790451295976.html\" target=\"_blank\"><strong>Real Madrid</strong></a> đang lùng sục trên thị trường chuyển nhượng để tìm một cầu thủ tấn công đẳng cấp có thể hộ trợ và thay thế cho Karim Benzema. Họ cần một người có thể giữ vai trò \"số 9\", hoặc đảm nhận vị trí tiền đạo cánh tùy thuộc vào hoàn cảnh và thời điểm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/gabriel-jesus-leicester-850.jpg\">\n<figcaption>Gabriel Jesus không thể đến Real Madrid vì vấn đề hộ chiếu Vinicius</figcaption>\n</figure>\n<p align=\"justify\">Kylian Mbappe đã đến rất gần, khi trước đó Real Madrid sớm chủ động rút khỏi cuộc đua giành Haaland. Nhưng cầu thủ người Pháp bất ngờ nói \"không\" để ở lại PSG. Từ văn phòng ở Bernabeu, Chủ tịch Florentino và các cộng sự chuyển hướng sang Gabriel Jesus.</p>\n<p align=\"justify\">Ở trung tâm Valdebebas có không khí Brazil. Sau khi Marcelo ra đi, Madrid sở hữu những gương mặt tương lai của Selecao như Eder Militao, Vinicius và Rodrygo (có thể tính thêm Reinier Jesus, người vừa được cho muộn tại Girona). Môi trường đến từ quốc gia Nam Mỹ rất yêu thích và chào đón Gabriel xuất hiện.</p>\n<p align=\"justify\">Vinicius là người đầu tiên trong nhóm này đến Tây Ban Nha và đủ điều kiện cấp quốc tịch sau khi sống 4 năm liên tiếp. Real Madrid và Vini đã làm xong hết thủ tục, chờ đợi giấy thông hành trình nhiều tháng, nhưng Bộ Tư pháp biện minh rằng đại dịch Covid-19 gây ra chậm trễ.</p>\n<p align=\"justify\"><b>Thủ lĩnh của Arsenal trẻ trung</b></p>\n<p align=\"justify\">Với tình hình của Vinicius, bất chấp Man City bật đèn xanh và rất nhiều cuộc tiếp xúc thuận lợi với người đại diện của Gabriel Jesus, Real Madrid không thể hoàn thành chuyển nhượng. Bởi vì, nhà đương kim vô địch bóng đá châu Âu đã hết hạn ngạch đăng ký cầu thủ ngoài EU (La Liga cho phép 3 suất).</p>\n<p align=\"justify\">Cuộc đàm phán đến Madrid dừng lại và Gabriel Jesus chọn <a href=\"https://vietnamnet.vn/arsenal-tag2979337132087793564.html\" target=\"_blank\"><strong>Arsenal</strong></a>. Mọi thứ được hoàn thành nhanh chóng những ngày đầu tháng Bảy.</p>\n<p align=\"justify\">Chưa đầy hai tháng sau, cầu thủ người Brazil hoàn toàn chinh phục được tình cảm của các CĐV Arsenal. Anh mang đến những cảm xúc đặc biệt cho khán đài sân Etihad. Những bàn thắng của Jesus làm tăng thêm sự mơ mộng.</p>\n<p align=\"justify\">Trong khi Gabriel Jesus bùng nổ với Arsenal thì tấm hộ chiếu EU của Vinicius vẫn còn bị \"tắc đường\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/gabriel-jesus-arsenal-854.jpg\">\n<figcaption>Gabriel Jesus nhanh chóng là thủ lĩnh Arsenal trẻ trung</figcaption>\n</figure>\n<p align=\"justify\">Báo chí Tây Ban Nha tiết lộ, Vinicius nộp đơn xin quốc tịch từ năm ngoái. Hồ sơ của anh là một trong khoảng 300.000 hồ sơ bị tồn trong văn phòng Bộ Tư pháp, cơ quan chịu trách nhiệm quản lý vấn đề này. Nhiều đơn thậm chí từ 2016. Chỉ có 30 quan chức phụ trách thủ tịch quốc tịch, và mỗi năm họ phải xử lý 50.000-60.000 hồ sơ.</p>\n<p align=\"justify\">Sau danh hiệu Siêu Cúp châu Âu và hai vòng toàn thắng ở La Liga, Real Madrid vẫn đang tìm kiếm người hỗ trợ cho Benzema. Luka Jovic đã rời Bernabeu. Mariano Diaz cũng bị rao bán. Rodrygo và Asensio phù hợp đá cánh, đôi khi được sử dụng như \"số 9 ảo\".</p>\n<p align=\"justify\">Chỉ còn một vấn đề nhỏ của Benzema, \"cầu thủ xuất sắc nhất hiện nay và không thể thay thế\", như Ancelotti nhấn mạnh, Real Madrid sẽ gặp khó khăn. Mua hụt Gabriel Jesus khiến CLB không được xem là ứng viên sáng giá nhất cho chức vô địch Champions League.</p>\n<p align=\"justify\">Không thể đến Madrid, nhưng Gabriel Jesus thích thú với cuộc sống mới tại London. Mọi người phấn khích về anh, người không ngừng mang đến sự kinh ngạc trên sân cỏ.</p>\n<p align=\"justify\">Gabriel Jesus trở thành thủ lĩnh của một Arsenal trẻ trung vừa được đầu tư đáng kể về mặt chuyển nhượng.</p>\n<p align=\"justify\">Cầu thủ sinh ở Sao Paulo kết nối những con người còn trẻ như Odegaard (23 tuổi), Smith Rowe (21), Gabriel Martinelli (12), Bakayo Saka (20), Gabriel Magalhaes (24), Ben White (24), Saliba (21)... Với tuổi trung bình 24,4, trẻ nhất Premier League, Arsenal đầy lạc quan về mùa giải thành công nhờ sức mạnh Gabriel Jesus.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/arsenal-toan-thang-premier-league-3-chia-khoa-cua-mikel-arteta-2051903.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/arsenal-bournemouth-2-444.jpg\" alt=\"Arsenal toàn thắng Premier League: 3 chìa khóa của Mikel Arteta\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/arsenal-toan-thang-premier-league-3-chia-khoa-cua-mikel-arteta-2051903.html\">Arsenal toàn thắng Premier League: 3 chìa khóa của Mikel Arteta</a></h3>\n<div class=\"insert-wiki-description\">Arsenal khởi đầu mùa bóng mới ở Premier League với 3 trận toàn thắng, chuỗi kết quả giúp thầy trò Mikel Arteta đầy mơ mộng về cuộc đua tranh danh hiệu.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ket-qua-bong-da-bournemouth-0-3-arsenal-vong-3-ngoai-hang-anh-2051636.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/fan0b8vwyaaqceq-13.jpg\" alt=\"Arsenal thắng tưng bừng trận thứ 3 liên tiếp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ket-qua-bong-da-bournemouth-0-3-arsenal-vong-3-ngoai-hang-anh-2051636.html\">Arsenal thắng tưng bừng trận thứ 3 liên tiếp</a></h3>\n<div class=\"insert-wiki-description\">Đội trưởng Martin Odegaard chơi nổi bật với cú đúp, cùng siêu phẩm của Saliba giúp Arsenal vùi dập Bournemouth 3-0.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bang-xep-hang-bong-da-ngoai-hang-anh-2022-2023-2045665.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/fayphqlwaaiqlib-32.jpg\" alt=\"Bảng xếp hạng Ngoại hạng Anh 2022/23: MU nhảy vọt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bang-xep-hang-bong-da-ngoai-hang-anh-2022-2023-2045665.html\">Bảng xếp hạng Ngoại hạng Anh 2022/23: MU nhảy vọt</a></h3>\n<div class=\"insert-wiki-description\">Bảng xếp hạng bóng đá Ngoại hạng Anh 2022-2023 - Cập nhật liên tục bảng xếp hạng bóng đá Ngoại hạng Anh mùa giải 2022-2023 nhanh và chính xác nhất.</div>\n</div>\n</article>\n</div>\n                            </div>"}