{"url": "https://dantri.com.vn/suc-khoe/uong-2-ly-tra-sua-moi-ngay-co-gai-21-tuoi-vuot-100kg-20221014102425627.htm", "title": "Uống 2 ly trà sữa mỗi ngày, cô gái 21 tuổi vượt 100kg", "abstract": "(Dân trí) - Cô gái trẻ ăn rất ít tinh bột nhưng lại mê đồ ăn nhanh, đặc biệt nghiện trà sữa, ngày nào cũng uống 1-2 cốc cỡ lớn. Khi béo phì lên 115kg, cô bỗng nhiên tắt kinh nguyệt, năm mới có 1-2 lần.", "content_html": "<div class=\"singular-content\"> <p><strong>Vật lộn \"cuộc chiến\" giảm cân</strong></p> <p>Nữ sinh viên 21 tuổi ở Hà Nội mất 4 năm với trọng lượng cơ thể 115kg. Khi đến Bệnh viện Việt Đức khám, cô gái đã 4 năm bị rối loạn kinh nguyệt, có khi cả năm chỉ bị 1-2 lần.</p> <p>Với chiều cao 1,58m, cân nặng 115kg, xương khớp của cô phải chịu gánh nặng rất lớn từ trọng lượng cơ thể, khiến mọi vận động để giảm cân đều thất bại do di chuyển khó khăn, đau xương khớp.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Uống 2 ly trà sữa mỗi ngày, cô gái 21 tuổi vượt 100kg - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/e5ef0137340df353aa1c-1665717731621.jpg\" alt=\"Uống 2 ly trà sữa mỗi ngày, cô gái 21 tuổi vượt 100kg - 1\" data-width=\"2560\" data-height=\"1920\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/e5ef0137340df353aa1c-1665717731621.jpg\" data-photo-id=\"2176806\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176806\" data-content-target=\"/suc-khoe/uong-2-ly-tra-sua-moi-ngay-co-gai-21-tuoi-vuot-100kg-20221014102425627.htm\"> <figcaption> <p>Một bệnh nhân béo phì đang được bác sĩ khám trước khi quyết định phẫu thuật thu nhỏ dạ dày.</p> </figcaption></figure> <p>TS.BS Bùi Thanh Phúc, Phó trưởng Khoa Phẫu thuật cấp cứu tiêu hóa (Bệnh viện Việt Đức) cho biết, bệnh nhân này hằng ngày cô ăn rất ít tinh bột nhưng lại rất thích đồ ăn nhanh, đặc biệt là trà sữa, ngày nào cũng phải uống 1-2 cốc trà sữa lớn.</p> <p>Trong khi đó, một ly trà sữa size L (700ml) chứa khoảng 100g đường, đó là chưa tính đến các loại đồ đi kèm thường được gọi là topping như kem, phô mai, bánh pudding...</p> <p>Như vậy, tính chung một cốc sẽ cung cấp khoảng 400kcal. Trong khi theo khuyến nghị, người khỏe mạnh một ngày chỉ nên nạp vào cơ thể 40-50g đường. </p> <p>Uống quá nhiều trà sữa có thể gây rối loạn chuyển hóa, tăng cân, béo phì.</p> <p>\"Với chỉ số béo phì vượt quá lớn, các bác sĩ đã quyết định phẫu thuật cắt dạ dày để điều trị béo phì cho bệnh nhân. Sau hơn 2 tuần phẫu thuật, cô gái đã có kinh nguyệt trở lại. Đến nay, sau hơn 3 tuần phẫu thuật, cô gái đã giảm được 15kg\", TS Phúc nói.</p> <p>Một trường hợp khác, chị H.L. (37 tuổi ở TPHCM) tăng vọt lên 98kg. Suốt 5 năm, chị vật lộn tìm cách giảm cân, có khi nhịn ăn đến hoa mày chóng mặt, tập thể dục thở không ra hơi, đau xương khớp...</p> <p>Không chỉ đi lại khó khăn, chị L. xuất hiện nhiều bệnh lý khác như rối loạn mỡ máu, tiểu đường, đau khớp, rối loạn kinh nguyệt... Quá hoảng sợ, chị tìm đến Bệnh viện Việt Đức khám, đề nghị phẫu thuật thu nhỏ dạ dày.</p> <p>Sau khi thăm khám kĩ, bác sĩ quyết định tư vấn phẫu thuật thu nhỏ dạ dày cho người bệnh.</p> <p>\"Đến thời điểm này, bệnh nhân L. đã phẫu thuật được hơn 1 năm, giảm hơn 30kg. 8 tháng sau phẫu thuật, bệnh nhân giảm được 20 kg, tình trạng rối loạn kinh nguyệt cũng không còn, đường huyết trở về bình thường\", TS Phúc thông tin.</p> <p>Đặc biệt, cách đây 4 tháng chị L. thông báo có bầu đứa con thứ 3, cân nặng không tăng phi mã như lần mang thai trước đó, dù chị vẫn ăn uống phong phú để đủ chất cho thai nhi.</p> <p><strong>Nhiều bệnh tiểu đường, mỡ máu biến mất sau phẫu thuật thắt dạ dày</strong></p> <p>GS.TS Trần Bình Giang, Giám đốc Bệnh viện Việt Đức, cho biết, béo phì là một bệnh cần phải được điều trị bằng cách thay đổi lối sống, dinh dưỡng khoa học, tập luyện, thậm chí điều trị thuốc.</p> <p>Nhưng với những trường hợp các can thiệp trên không mang lại hiệu quả, tình trạng béo phì gây ảnh hưởng đến đời sống, sinh hoạt, sức khỏe, người bệnh xuất hiện nhiều các bệnh rối loạn chuyển hóa, thì sẽ được chỉ định phẫu thuật.</p> <p>Phẫu thuật điều trị béo phì là điều trị đa mô thức. Phương pháp này không phải chỉ có phẫu thuật mà kèm theo đó là các bài tập vật lý trị liệu cũng như sự theo dõi, hướng dẫn lâu dài của chuyên gia dinh dưỡng.</p> <p>Hiện có nhiều phương pháp phẫu thuật chữa béo phì như: nội soi đặt vòng thắt dạ dày, phẫu thuật nối cắt dạ dày... Tất cả đều dựa trên nguyên lý giảm hấp thu thức ăn vào cơ thể, song mỗi phương pháp có những ưu, nhược điểm riêng. Trong số những bệnh nhân béo phì điều trị tại Bệnh viện Việt Đức, phần lớn người bệnh lựa chọn phương pháp nội soi tạo hình dạ dày ống đứng.</p> <p>GS Giang cho biết, Bệnh viện Việt Đức là cơ sở đầu tiên trong cả nước thực hiện phẫu thuật điều trị béo phì từ năm 2005. Đến nay, bệnh viện đã phẫu thuật hơn 200 ca béo phì.</p> <p>\"Cân nặng trung bình của mỗi người sau phẫu thuật một năm giảm khoảng 35 kg. Đặc biệt, có trường hợp từ 160kg giảm xuống còn 78kg sau một năm. Nhiều người sau phẫu thuật giảm béo cũng thoát khỏi các bệnh phối hợp như đái tháo đường, cao huyết áp, mỡ máu, rối loạn kinh nguyệt… Một số bệnh nhân nữ bị béo phì lập gia đình nhiều năm không có con nhưng đã được làm mẹ sau 2 năm phẫu thuật điều trị béo phì\", GS Giang thông tin.</p> <p>TS Bùi Thanh Phúc cho biết nội soi tạo hình dạ dày ống đứng tức là cắt bỏ một phần dạ dày theo chiều dọc để giảm nhu cầu ăn uống, giảm cảm giác đói.</p> <p>Nhờ đó, người bệnh không chỉ giảm cân, mà các bệnh liên quan chuyển hóa đi kèm như cao huyết áp, tiểu đường, đau khớp, gan nhiễm mỡ cũng được cải thiện.</p> <p>Đặc biệt, đây là phương pháp phẫu thuật nội soi nên vết mổ rất nhỏ, không chảy máu, tránh nguy cơ nhiễm trùng so với mổ mở, thời gian nằm viện ngắn và nhanh phục hồi.</p> <p>Để người dân hiểu rõ hơn về bệnh lý béo phì, các phương pháp điều trị, ngày 29/10, Bệnh viện Việt Đức sẽ khám, tư vấn miễn phí bệnh lý thừa cân béo phì. Bệnh nhân đến khám cũng sẽ được xét nghiệm và siêu âm ổ bụng miễn phí.</p> </div>"}