{"url": "https://dantri.com.vn/suc-khoe/cach-phong-ngua-ung-thu-dai-trang-20221024145022582.htm", "title": "Cách phòng ngừa ung thư đại tràng", "abstract": "(Dân trí) - Ung thư đại tràng nếu được phát hiện ở giai đoạn sớm thì tỷ lệ được chữa khỏi lên tới 90%. Kiểm tra đại trực tràng thường xuyên là một trong những cách tốt nhất để phòng tránh loại ung thư này.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p>TS.BS Phạm Văn Bình, Phó giám đốc Bệnh viện K Trung ương cho biết <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/cach-phong-ngua-ung-thu-dai-trang-20221024145022582.htm\">ung thư</a> đại tràng thường bắt đầu lành tính (polyp). Polyp không phải là u nhưng là một tổn thương có hình dạng giống như một khối u, có cuống hoặc không, do niêm mạc đại tràng và tổ chức dưới niêm mạc tăng sinh tạo thành. Polyp có thể phát triển thành ung thư sau một thời gian dài.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cách phòng ngừa ung thư đại tràng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2020/07/02/ungthudaitrang-1593682647363.jpg\" alt=\"Cách phòng ngừa ung thư đại tràng - 1\" data-width=\"500\" data-height=\"276\" data-original=\"https://icdn.dantri.com.vn/2020/07/02/ungthudaitrang-1593682647363.jpg\" data-photo-id=\"989127\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_989127\" data-content-target=\"/suc-khoe/cach-phong-ngua-ung-thu-dai-trang-20221024145022582.htm\"></figure> <p>Kiểm tra đại trực tràng thường xuyên là một trong những cách tốt nhất để phòng tránh ung thư. Polyp tiền ung thư thường không biểu hiện triệu chứng, có thể được tìm thấy qua nội soi đại tràng vài năm trước khi ung thư xâm lấn phát triển. Kiểm tra sàng lọc cũng tìm thấy được polyp tiền ung thư và cắt bỏ trước khi nó trở thành ung thư. Đây được xem là cách phòng bệnh cụ thể nhất.</p> <p>Hiệp hội Ung thư Hoa Kỳ khuyến nghị nên bắt đầu tầm soát ở tuổi 45 đối với những người có nguy cơ mắc bệnh trung bình.</p> <p>Ung thư đại tràng có thể phòng tránh được thông qua thói quen ăn uống lành mạnh. Có nhiều yếu tố nguy cơ mà mọi người có thể phòng tránh được như:</p> <p>- Hạn chế ăn các loại thịt đỏ, các loại đồ chiên, nướng, thịt xông khói...</p> <p>- Bổ sung các thức ăn chứa nhiều chất xơ (rau xanh, trái cây) giúp làm giảm nguy cơ mắc ung thư vì chất xơ giúp gia tăng tiêu thụ acid folic, gia tăng kết hợp chất xơ với các yếu tố sinh ung thư dẫn đến việc loại khỏi lòng ruột sớm vì giảm thời gian ứ đọng phân. Ngoài ra, chất xơ làm giảm pH trong lòng đại tràng và tăng sản xuất các acid béo chuỗi ngắn và yếu tố vi lượng chống hiện tượng oxy hóa.</p> <p>- Hạn chế các loại nước uống chứa cồn, rượu bia, thuốc lá để giảm nguy cơ ung thư đại tràng. Sử dụng rượu có liên quan đến nguy cơ ung thư đại trực tràng cao hơn. Tốt nhất bạn không nên uống rượu. Nếu uống, bạn không quá 2 ly mỗi ngày đối với nam giới và 1 ly mỗi ngày đối với phụ nữ. </p> <p>- Hoạt động thể lực, vận động hay luyện tập thể dục sẽ làm giảm nguy cơ mắc ung thư đại tràng. Nếu bạn không hoạt động thể chất, bạn có thể có nhiều khả năng bị ung thư đại tràng. Việc tích cực vận động hơn có thể giúp giảm nguy cơ mắc bệnh. </p> <p>- Kiểm soát cân nặng</p> <p>Thừa cân hoặc béo phì làm tăng nguy cơ mắc và tử vong do ung thư đại tràng. Ăn uống lành mạnh hơn và tăng cường hoạt động thể chất có thể giúp bạn kiểm soát cân nặng.</p> <p>- Đừng hút thuốc</p> <p>Những người đã hút thuốc trong một thời gian dài có nhiều khả năng phát triển ung thư đại tràng hơn những người không hút thuốc. </p> <p>Nghiên cứu cho thấy các thói quen liên quan đến chế độ ăn uống, cân nặng và tập thể dục có liên quan chặt chẽ đến nguy cơ ung thư đại tràng. Thay đổi một số thói quen lối sống này có thể khó. Nhưng thực hiện những thay đổi cũng có thể làm giảm nguy cơ mắc nhiều loại ung thư khác, cũng như các bệnh nghiêm trọng khác như bệnh tim và tiểu đường.</p> </div>"}