{"url": "https://dantri.com.vn/suc-khoe/bac-si-tu-vong-vi-benh-nguy-hiem-nhat-the-gioi-sau-khi-who-canh-bao-nong-20221002125335321.htm", "title": "Bác sĩ tử vong vì \"bệnh nguy hiểm nhất thế giới\" sau khi WHO cảnh báo \"nóng\"", "abstract": "Anh Mohammed Ali, 37 tuổi, đã trở thành bác sĩ đầu tiên và là nhân viên y tế thứ hai thiệt mạng trong đợt dịch Ebola ở Uganda mà Tổ chức Y tế thế giới (WHO) mô tả là \"bùng phát trong chớp mắt\".", "content_html": "<div class=\"singular-content\"> <p>Theo hãng tin <em>Reuters,</em> hôm 1/10 Bộ trưởng Bộ Y tế Uganda Jane Ruth Aceng viết trên Twitter: \"Tôi rất tiếc phải thông báo rằng chúng tôi đã mất bác sĩ đầu tiên của mình - bác sĩ Mohammed Ali, quốc tịch Tanzania, 37 tuổi\".</p> <p>Theo bộ trưởng - bác sĩ Aceng, bác sĩ Ali đã có kết quả xét nghiệm dương tính với Ebola vào ngày 26/9 và vừa qua đời khi đang được điều trị tại bệnh viện ở Fort Portal, một thị trấn cách thủ đô Kampala của Uganda khoảng 300 km về phía Tây.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Bác sĩ tử vong vì bệnh nguy hiểm nhất thế giới sau khi WHO cảnh báo nóng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/02/bac-si-tu-vong-vi-benh-nguy-hiem-nhat-the-gioi-sau-khi-who-canh-bao-nong-1-1664689740376.jpg\" alt=\"Bác sĩ tử vong vì bệnh nguy hiểm nhất thế giới sau khi WHO cảnh báo nóng - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/02/bac-si-tu-vong-vi-benh-nguy-hiem-nhat-the-gioi-sau-khi-who-canh-bao-nong-1-1664689740376.jpg\" data-photo-id=\"2159801\" data-width=\"684\" data-height=\"384\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2159801\" data-content-target=\"/suc-khoe/bac-si-tu-vong-vi-benh-nguy-hiem-nhat-the-gioi-sau-khi-who-canh-bao-nong-20221002125335321.htm\"> <figcaption> <p>Bác sĩ Mohammed Ali đã qua đời ở tuổi 37 sau khi nhiễm Ebola chủng Sudan \"tử thần\" - Ảnh: COURTESY</p> </figcaption></figure> <p>Theo <em>The East Afican, </em>bác sĩ Ali hiện đang theo học thạc sĩ về lĩnh vực phẫu thuật tại Đại học Quốc tế Kampala. Quá trình truy vết đã xác định 65 nhân viên y tế khác tiếp xúc với bác sĩ Ali và họ đang được cách ly.</p> <p>\"Bác sĩ Ali là bác sĩ đầu tiên và nhân viên y tế thứ hai không thể chống lại Ebola. Người đầu tiên là một nữ hộ sinh từ Phòng khám St Florence, một trường hợp nghi nhiễm, vì cô ấy đã chết trước khi xét nghiệm\" - <em>The East Afican</em> dẫn lời bác sĩ Aceng.</p> <p>Theo thống kê cuối cùng vào hôm 30/9 của Bộ Y tế Uganda, hiện có tổng cộng 35 bệnh nhân đã được xét nghiệm khẳng định là mắc Ebola. 7 người trong số đó đã tử vong.</p> <p>Tuy nhiên theo thông báo báo chí của WHO về đợt bùng phát này, từ ngày 25/9 trở về trước đã có 18 trường hợp nghi ngờ tử vong do Ebola khác, là những người có triệu chứng lâm sàng rõ ràng nhưng chưa kịp thực hiện xét nghiệm.</p> <p>Uganda đã công bố sự bùng phát dịch Ebola vào ngày 20/9 vừa qua sau khi ca bệnh đầu tiên được xét nghiệm khẳng định sau khi đã có hàng chục ca nghi nhiễm và nhiều người tử vong.</p> <p>Chủng Ebola gây nên đợt dịch mà WHO mô tả là \"bùng phát trong chớp mắt\" này là chủng Sudan, hiện chưa có vắc-xin để phòng ngừa. Cũng theo WHO, tỉ lệ tử vong do Ebola chủng Sudan đã tăng lên từ 41% đến 100% trong các đợt bùng phát gần đây nhất.</p> </div>"}