{"url": "https://dantri.com.vn/suc-khoe/an-nham-trung-coc-3-bo-con-nhap-vien-20221020172851661.htm", "title": "Ăn nhầm trứng cóc, 3 bố con nhập viện", "abstract": "(Dân trí) - Trong khi đi làm nương, người bố phát hiện chùm trứng bên suối, nghĩ là trứng ếch nên vớt về nấu ăn. Sau bữa cơm, 3 bố con bị ngộ độc nặng được đưa đi cấp cứu.", "content_html": "<div class=\"singular-content\"> <p>Ngày 20/10, thông tin từ Trung tâm Y tế huyện Quỳ Châu, Nghệ An, đơn vị này vừa tiếp nhận và điều trị cho 3 bố con bị ngộ độc do ăn phải trứng cóc. Sau khi được điều trị, <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/an-nham-trung-coc-3-bo-con-nhap-vien-20221020172851661.htm\">sức khỏe</a> 2 người con đã dần ổn định, không còn nguy kịch.</p> <p>Riêng người bố là ông Lữ Văn Thái (47 tuổi, trú tại bản Lìm, xã Châu Phong, huyện Quỳ Châu) còn nôn nhiều, có dấu hiệu suy thận cấp nên được chuyển lên bệnh viện tuyến trên để điều trị, lọc máu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ăn nhầm trứng cóc, 3 bố con nhập viện - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/20/an-nham-trung-coc-3-bo-con-nhap-vien-1-edited-1666268373093.jpeg\" alt=\"Ăn nhầm trứng cóc, 3 bố con nhập viện - 1\" data-width=\"1440\" data-height=\"960\" data-original=\"https://icdn.dantri.com.vn/2022/10/20/an-nham-trung-coc-3-bo-con-nhap-vien-1-edited-1666268373093.jpeg\" data-photo-id=\"2185705\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2185705\" data-content-target=\"/suc-khoe/an-nham-trung-coc-3-bo-con-nhap-vien-20221020172851661.htm\"> <figcaption> <p>Ông Thái được điều trị tại bệnh viện (Ảnh: Q.C).</p> </figcaption></figure> <p>Qua khai thác thông tin từ bệnh nhân, sáng 19/10, ông Lữ Văn Thái vào nương rẫy làm việc. Khi đến bờ suối, ông Thái bắt được ít chạch và thấy một chùm trứng cóc, nhầm tưởng là trứng ếch nên mang về nấu chung với chạch để các con ăn cơm.</p> <p>Sau bữa cơm trưa, ông Thái cùng các con xuất hiện triệu chứng ngộ độc như nôn mửa, đau bụng dữ dội nên được đưa vào bệnh viện cấp cứu.</p> <p>Được biết, hoàn cảnh gia đình ông Thái rất khó khăn. Cả gia đình sống trong túp lều tạm, 2 người con út hiện vẫn chưa làm khai sinh nên không có bảo hiểm y tế.</p> <p>Chiều 20/10, ông Lương Văn Năm, Chủ tịch UBND xã Châu Phong, cho biết, gia cảnh ông Thái rất khó khăn.</p> <p>\"Ông Thái lấy vợ về xã Diên Lãm và sinh sống trên đó. Thời gian gần đây ông ấy cùng vợ con về lại địa bàn xã để làm trang trại, sinh sống thì xảy ra sự việc. Gia đình ông ấy thuộc vào hộ khó khăn của xã\", ông Năm nói.</p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#e6e6fa;width:100%\"> <p>Cóc thuộc họ Bufonidae, phổ biến ở Việt Nam là loại Bufomelanosticus. Dưới da cóc xù xì có nhiều tuyến chứa nọc độc (bufotoxin) rất mạnh. Gan cóc, trứng cóc cũng chứa nhiều bufotoxin.</p> <p>Chất bufotoxin gây rối loạn nhịp tim, ức chế nhịp tim làm ngừng tim, ức chế hô hấp làm ngừng thở. Ngoài ra còn gây tổn thương thận, suy thận cấp, viêm ống thận cấp, rối loạn thần kinh gây ảo giác.</p> <p>Khi ăn phải chất độc của cóc, vài giờ sau nạn nhân thấy chóng mặt, đau ở đầu ngón tay, ngón chân, tiếp theo là ói dữ dội kéo dài, tiêu chảy, đau bụng, nhịp tim chậm lại, tụt huyết áp. Phần lớn tử vong do rối loạn dẫn truyền thần kinh tim không hồi phục.</p> </div> </div>"}