{"url": "https://dantri.com.vn/suc-khoe/mac-ung-thu-da-co-the-dieu-tri-bang-nhung-phuong-phap-nao-20221114075214825.htm", "title": "Mắc ung thư da có thể điều trị bằng những phương pháp nào?", "abstract": "(Dân trí) - Ung thư da là loại ung thư phổ biến nhất và thường phát triển ở vùng da tiếp xúc với ánh nắng mặt trời. Tỷ lệ mắc bệnh cao nhất là người lao động ngoài trời.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p><a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/mac-ung-thu-da-co-the-dieu-tri-bang-nhung-phuong-phap-nao-20221114075214825.htm\">Ung thư</a> da là sự phát triển bất thường của các tế bào da, thường phát triển trên vùng da tiếp xúc với ánh nắng mặt trời. Tuy nhiên, nó cũng có thể phát triển ở những vùng cơ thể không thường xuyên tiếp xúc với ánh sáng mặt trời.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"ung_thu_da_2\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/types-of-skin-cancer-pictures-1560292088-1668386914385.png\" alt=\"ung_thu_da_1\" data-width=\"2560\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/types-of-skin-cancer-pictures-1560292088-1668386914385.png\" data-photo-id=\"2217704\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2217704\" data-content-target=\"/suc-khoe/mac-ung-thu-da-co-the-dieu-tri-bang-nhung-phuong-phap-nao-20221114075214825.htm\"></figure> <p><strong>Ba loại ung thư da chính</strong></p> <p><em>- Ung thư biểu mô tế bào đáy:</em> Ung thư biểu mô tế bào đáy là một loại ung thư da thường xảy ra ở những người có làn da trắng. Nó xuất hiện như một vết sưng hơi trong suốt trên da và trên những vùng da tiếp xúc với ánh nắng mặt trời như đầu và cổ của bạn.</p> <p><em>- Ung thư biểu mô tế bào vảy:</em> Ung thư biểu mô tế bào vảy phát triển trong các tế bào vảy tạo nên lớp giữa và lớp ngoài của da, theo Mayo Clinic. Loại ung thư da này được đặc trưng bởi một vết sưng cứng màu đỏ, mảng vảy hoặc vết loét lành và sau đó loét lại.</p> <p><em>- Ung thư tế bào hắc tố:</em> Ung thư tế bào hắc tố là loại ung thư da nghiêm trọng nhất, phát triển trong tế bào hắc tố, tế bào tạo ra sắc tố melanin. Nó có thể phát triển trong một nốt ruồi hoặc xuất hiện đột ngột trên da của bạn như một đốm đen.</p> <p><strong>Điều trị ung thư da như thế nào?</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"ung_thu_da_2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20942%20628'%2F%3E\" alt=\"ung_thu_da_2\" data-width=\"942\" data-height=\"628\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/skindoctorsenior-1200x628-facebook-edited-1668386959042.jpeg\" data-photo-id=\"2217706\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2217706\" data-content-target=\"/suc-khoe/mac-ung-thu-da-co-the-dieu-tri-bang-nhung-phuong-phap-nao-20221114075214825.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/skindoctorsenior-1200x628-facebook-edited-1668386959042.jpeg\"></figure> <p><em>Đông lạnh</em></p> <p>Người ta có thể phá hủy các tế bào dày sừng hoặc các ung thư nhỏ giai đoạn sớm bằng cách làm đông lạnh chúng với nitơ lỏng. Mô chết sẽ bị tróc ra sau khi giải đông. Biện pháp này cũng có thể dùng để điều trị các vết sẹo trắng nhỏ.</p> <p><em>Phẫu thuật</em></p> <p>Áp dụng cho tất cả các loại ung thư da. Bác sĩ cắt bỏ mô ung thư và bao phủ vùng bị cắt bởi mô da bình thường. Ung thư tế bào hắc tố thường phải khoét rộng hơn do mô ung thư ăn sâu hơn. Phẫu thuật viên cần phải có kinh nghiệm phục hình da để tránh sẹo xấu nhất là vùng da mặt.</p> <p><em>Điều trị bằng laser</em></p> <p>Chùm sáng năng lượng cao và được điều khiển rất chính xác có thể ngăn chặn, phá hủy vùng mô bệnh và một khu vực nhỏ mô bao quanh với khả năng chảy máu, sưng tấy cũng như sẹo xấu rất thấp.</p> <p><em>Phẫu thuật Moh</em></p> <p>Dùng cho các tổn thương ung thư da lớn hơn, tái phát hoặc khó điều trị, cho cả loại ung thư tế bào đáy và tế bào sừng. Phẫu thuật cắt bỏ từng lớp da bị ung thư, kiểm tra dần từng lớp bên dưới cho đến lớp tế bào lành. Phương pháp này không gây nhiều tổn thương cho vùng da bình thường xung quanh.</p> <p><em>Xạ trị</em></p> <p>Dùng tia phóng xạ điều trị mỗi ngày, thường kéo dài khoảng 1 - 4 tuần, có thể phá hủy các tế bào đáy hoặc sừng ung thư nếu không có chỉ định phẫu thuật.</p> <p><em>Hóa trị liệu</em></p> <p>Trong phương pháp này, các bác sĩ sẽ dùng thuốc để tiêu diệt tế bào ung thư mà không gây nguy hại cho tế bào bình thường. Thuốc có thể dùng thoa tại chỗ hoặc dùng đường uống, chích tĩnh mạch.</p> </div>"}