{"url": "https://dantri.com.vn/suc-khoe/bac-si-pierre-jaillot-chuyen-gia-giai-ma-nhung-tam-phim-20221110132724836.htm", "title": "Bác sĩ Pierre Jaillot - chuyên gia \"giải mã\" những tấm phim", "abstract": "(Dân trí) - Gần 40 năm kinh nghiệm trong lĩnh vực chẩn đoán hình ảnh, bác sĩ Pierre Jaillot - Trưởng khoa Chẩn đoán hình ảnh, Bệnh viện FV - đóng vai trò quan trọng trong việc chẩn đoán bệnh và đưa ra những chỉ dẫn mang tính sống còn trước khi phẫu thuật.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <figure class=\"video\" contenteditable=\"false\"> <div class=\"video-wrapper\"><iframe src=\"https://www.youtube.com/embed/FptvYxYkxc8?rel=0\" width=\"480\" height=\"270\" frameborder=\"0\" allowfullscreen></iframe></div><figcaption> <p>40 năm gắn bó công việc chẩn đoán hình ảnh của bác sĩ Pierre Jaillot</p> </figcaption></figure> <p><strong>''Thám tử hình ảnh'' thầm lặng cho những ca phẫu thuật cân não</strong></p> <p>Gần 1 giờ sáng, bác sĩ Pierre Jaillot vẫn ngồi trầm ngâm nơi phòng làm việc. Trên bàn là bệnh án của một nam bệnh nhân người Campuchia bị chấn thương cột sống và đau không thuyên giảm. Bệnh nhân được chẩn đoán gãy đốt sống và được chỉ định phẫu thuật tại khoa Ngoại thần kinh.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Bác sĩ Pierre Jaillot - chuyên gia giải mã những tấm phim - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/20221108docx-1668061263869.png\" alt=\"Bác sĩ Pierre Jaillot - chuyên gia giải mã những tấm phim - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/20221108docx-1668061263869.png\" data-photo-id=\"2213009\" data-width=\"977\" data-height=\"550\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213009\" data-content-target=\"/suc-khoe/bac-si-pierre-jaillot-chuyen-gia-giai-ma-nhung-tam-phim-20221110132724836.htm\"> <figcaption>Bác sĩ Pierre Jaillot - Trưởng khoa Chẩn đoán hình ảnh, Bệnh viện FV (Ảnh: FV).</figcaption></figure> <p>Tuy nhiên, khi xem xét các hình ảnh trước ca phẫu thuật, bác sĩ Pierre nhận thấy có điểm bất thường. Ông dành thời gian đọc lại bệnh sử và nghiền ngẫm hình ảnh tổn thương ở các góc độ khác nhau. Cuối cùng, bác sĩ kết luận bệnh nhân có một ổ áp xe nhỏ do vết thương bị nhiễm trùng.</p> <p>Khi đã chắc chắn với kết luận của mình, ông nhấc điện thoại gọi cho vị bác sĩ điều trị chính. Một cuộc hội chẩn đa chuyên khoa nhanh chóng được tổ chức vào sáng hôm sau. Bệnh nhân sau đó được điều trị bệnh lý phình động mạch chủ do nấm bên cạnh phẫu thuật xử lý tổn thương cột sống. Việc phát hiện ra ổ nhiễm trùng đã giúp cho ca điều trị thành công mỹ mãn, bệnh nhân xuất viện trong niềm hạnh phúc của người thân.</p> <p>\"Chỗ nhiễm trùng đó đầu tiên ảnh hưởng đến đĩa đệm, khiến bệnh nhân đau nhiều. Sau đó, nó tác động đến động mạch chủ, làm phình động mạch chủ do nấm. Lúc này, bệnh nhân đối diện với nguy cơ tử vong lên đến 50% nếu không được điều trị đúng cách kịp thời\", bác sĩ Pierre giải thích.</p> <p>Gần 40 năm gắn bó với công việc của một bác sĩ chẩn đoán hình ảnh, bác sĩ Pierre Jaillot không thể nhớ nổi bao nhiêu lần những phát hiện của mình đã giúp bệnh nhân thoát cửa tử như thế. Nhưng ông nhớ rõ cảm giác hạnh phúc mỗi lần \"giải mã\" thành công những bức ảnh, góp phần quan trọng trong công tác khám chữa bệnh thành công.</p> <p><strong>Từ đam mê đặc biệt với những bức ảnh X-quang</strong></p> <p>Ngay từ khi còn là học sinh, cậu bé Pierre Jaillot đã tỏ ra hào hứng đặc biệt với những bức ảnh X-quang chụp cơ thể người. Thời đó, các bức ảnh đen trắng này gần như là công cụ duy nhất các bác sĩ có thể trông cậy để \"nhìn thấy\" những vấn đề bên trong cơ thể bệnh nhân. Cậu có thể ngồi hàng giờ lặng nhìn những bức ảnh và say mê theo dõi mỗi khi được thực hành phân tích, tìm hiểu ý nghĩa đằng sau mỗi tấm ảnh. Niềm đam mê trở thành một chuyên gia chẩn đoán hình ảnh đã hình thành trong cậu thanh niên từ ngày ấy.</p> <p>Năm 1986, ông tốt nghiệp bác sĩ chuyên khoa Chẩn đoán hình ảnh tại Đại học Claude Bernard, Lyon, Pháp. Nhưng 4 năm trên ghế giảng đường, ông gần như chỉ được tiếp cận với kỹ thuật \"đọc hình ảnh\" X-quang cơ bản. Các phương pháp chẩn đoán hình ảnh khác như cắt lớp vi tính (CT: computed tomography), cộng hưởng từ (MRI: magnetic resonance imaging), thậm chí là siêu âm (ultrasound) vẫn chưa xuất hiện hoặc chưa phổ biến.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Bác sĩ Pierre Jaillot - chuyên gia giải mã những tấm phim - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20977%20550'%2F%3E\" alt=\"Bác sĩ Pierre Jaillot - chuyên gia giải mã những tấm phim - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/20221108docx-1668061264074.png\" data-photo-id=\"2213010\" data-width=\"977\" data-height=\"550\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213010\" data-content-target=\"/suc-khoe/bac-si-pierre-jaillot-chuyen-gia-giai-ma-nhung-tam-phim-20221110132724836.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/20221108docx-1668061264074.png\"> <figcaption>Từ niềm đam mê những tấm phim X-quang từ nhỏ, bác sĩ Pierre Jaillot đã trở thành một chuyên gia chẩn đoán hình ảnh (Ảnh: FV).</figcaption></figure> <p>Để có thêm kiến thức và kinh nghiệm, bác sĩ Pierre - lúc đó đã là Trưởng khoa Chẩn đoán hình ảnh, Trung tâm Bệnh viện Valence, Drome, Pháp - không tiếc thời gian lặn lội từ thành phố này sang thành phố khác, thậm chí là qua Mỹ, để tham gia các hội thảo chuyên ngành, hay các khóa đào tạo quốc tế chuyên sâu.</p> <p>Ông lần lượt nhận các chứng chỉ quan trọng như chẩn đoán hình ảnh xương khớp, giải phẫu thần kinh, chẩn đoán hình ảnh tiêu hóa, chẩn đoán hình ảnh thần kinh, cộng hưởng từ, chẩn đoán hình ảnh can thiệp, cắt lớp vi tính, siêu âm tổng quát… Cùng với kinh nghiệm làm việc thực tế, dần dần ông Pierre trở thành một bác sĩ đầu ngành, chuyên gia nổi tiếng trong lĩnh vực chẩn đoán hình ảnh tại Pháp.</p> <p>\"Những tiến bộ của các phương pháp chẩn đoán bằng hình ảnh không chỉ đóng vai trò quan trọng trong việc đánh giá tình trạng của bệnh nhân mà còn tham gia trực tiếp vào khâu chữa bệnh. Chẳng hạn, với các bệnh lý về mạch máu não, trước đây chỉ có giải pháp duy nhất là phẫu thuật. Nhưng với sự chỉ dẫn của CT scan hoặc MRI, các bác sĩ có thể thực hiện các thủ thuật như sinh thiết, dẫn lưu mà không cần xâm lấn\", bác sĩ chia sẻ.</p> <p>Từ năm 2003, bác sĩ Pierre được Bệnh viện FV mời về cộng tác với vai trò là bác sĩ luân phiên làm việc định kỳ một số tháng tại FV mỗi năm. Đến năm 2015, ông quyết định chuyển đến sống tại TPHCM và đảm nhận vai trò Trưởng khoa Chẩn đoán hình ảnh tại Bệnh viện FV.</p> <p>\"Tôi thích môi trường làm việc ở đây, mọi người đều thân thiện, sẵn sàng chia sẻ. Có rất nhiều bộ phận như kỹ thuật viên, thư ký, các bác sĩ đa chuyên khoa… nhưng chúng tôi luôn phối hợp với nhau để đưa ra một kết quả hài lòng nhất cho bệnh nhân. Hơn nữa, khi làm việc tại đây, tôi được gặp bệnh nhân ở nhiều lứa tuổi, đến từ các quốc gia khác nhau, giúp mở mang thêm nguồn kiến thức và gia tăng năng lực chẩn đoán bệnh của bản thân\", ông bày tỏ.</p> <p><strong>Đến những cống hiến không thể đo đếm</strong></p> <p>Ths. BS CK II Phan Văn Thái - Trưởng khoa Ngoại tổng quát Bệnh viện FV, người đã làm việc với bác sĩ Pierre từ những ngày đầu tiên sang Việt Nam - cho biết, ông không những giỏi về chuyên môn mà còn là một người luôn dốc toàn tâm toàn lực cho công việc cứu người. Ở tuổi ngoài sáu mươi, ông vẫn luôn có mặt tại phòng làm việc từ 7 giờ sáng và thường xuyên ngồi lại đến 1-2 giờ sáng hôm sau để xem xét các ca bệnh.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Bác sĩ Pierre Jaillot - chuyên gia giải mã những tấm phim - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20977%20550'%2F%3E\" alt=\"Bác sĩ Pierre Jaillot - chuyên gia giải mã những tấm phim - 3\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/20221108docx-1668061264245.png\" data-photo-id=\"2213011\" data-width=\"977\" data-height=\"550\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213011\" data-content-target=\"/suc-khoe/bac-si-pierre-jaillot-chuyen-gia-giai-ma-nhung-tam-phim-20221110132724836.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/20221108docx-1668061264245.png\"> <figcaption>Bác sĩ Pierre Jaillot hội ý cùng đồng nghiệp trước một ca phẫu thuật (Ảnh: FV).</figcaption></figure> <p>\"Sự tiến bộ của máy móc giúp ích rất nhiều trong công việc khám chữa bệnh, nhưng chưa thể thay thế con người. Với những dữ liệu hình ảnh, bác sĩ Pierre có thể phân tích và đọc những dấu hiệu của bệnh với độ chính xác lên đến 95% - tỷ lệ rất cao trong chẩn đoán hình ảnh. Chúng tôi rất tự hào về những chẩn đoán bệnh chính xác nhờ khoa Chẩn đoán hình ảnh, trong đó vai trò của bác sĩ Pierre cực kỳ cao. Bệnh viện FV được nâng tầm vì có bác sĩ Pierre\", bác sĩ Thái nhấn mạnh.</p> <p>Còn với các bác sĩ tại khoa Chẩn đoán hình ảnh, bác sĩ Pierre không chỉ là một vị trưởng khoa với chuyên môn cao mà còn là người thầy lớn. Ông dành nhiều tâm sức để nâng cao năng lực chẩn đoán bệnh cho khoa cũng như đào tạo thế hệ kế tiếp.</p> <p>Bác sĩ Nguyễn Quang Trọng nói về trưởng khoa của mình: \"Bác sĩ Pierre là người rất giỏi về chuyên môn, đồng thời tận tâm với bệnh nhân. Ông cũng là một người thầy sẵn lòng chia sẻ và huấn luyện cho các bác sĩ trong khoa nhiều kiến thức và kỹ năng thực hành đồng thời luôn mong muốn các bác sĩ chẩn đoán hình ảnh của khoa cùng nhau làm việc hiệu quả, nâng cao uy tín cho FV\".</p> <p>Ngoài các khóa đào tạo, hội thảo diễn ra thường xuyên, bác sĩ Pierre còn tổ chức một cuộc họp hằng tuần với các bác sĩ trong khoa. Trong cuộc họp đó, ông hoặc các bác sĩ khác có thể chia sẻ về kinh nghiệm chẩn đoán bệnh khi gặp một ca thú vị hoặc hiếm gặp, để mọi người có thêm nguồn kiến thức mới, cái nhìn mới.</p> <p>\"Điều đáng tự hào nhất mà tôi đã làm được cho khoa chẩn đoán hình ảnh là tạo ra nguồn năng lượng tích cực cho các đồng nghiệp. Họ cảm thấy tò mò, hào hứng khi biết thêm một điều gì đó mới mẻ và có động lực để đi làm mỗi ngày. Công việc này không hề buồn chán, lặp đi lặp lại mà luôn có sự khác biệt, thú vị. Tôi lúc nào cũng tò mò về nó\", vị Trưởng khoa Chẩn đoán hình ảnh chia sẻ.</p> <p style=\"text-align:right\"><strong>Ánh Thúy</strong></p> </div>"}