{"url": "https://dantri.com.vn/suc-khoe/sarcoma-tu-cung-trieu-chung-va-dau-hieu-nhan-biet-20221029143929744.htm", "title": "Sarcoma tử cung: Triệu chứng và dấu hiệu nhận biết", "abstract": "(Dân trí) - Sarcoma tử cung rất hiếm, chỉ chiếm 3đến 7% trong số tất cả các trường hợp ung thư tử cung. Triệu chứng của bệnh tương tự như ung thư nội mạc tử cung, u xơ tử cung.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p><strong>Sarcoma tử cung là gì?</strong></p> <p>Sarcoma tử cung là một loại <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/sarcoma-tu-cung-trieu-chung-va-dau-hieu-nhan-biet-20221029143929744.htm\">ung thư</a> tử cung thường hình thành trong lớp cơ của tử cung. Hầu hết các bệnh ung thư tử cung hình thành trong niêm mạc tử cung (nội mạc tử cung) và được gọi là ung thư nội mạc tử cung hoặc ung thư biểu mô. Mặt khác, sarcoma ít phổ biến hơn nhiều.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sarcoma tử cung: Triệu chứng và dấu hiệu nhận biết - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/sarcomatcucung-1667029030427.jpeg\" alt=\"Sarcoma tử cung: Triệu chứng và dấu hiệu nhận biết - 1\" data-width=\"800\" data-height=\"866\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/sarcomatcucung-1667029030427.jpeg\" data-photo-id=\"2197091\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197091\" data-content-target=\"/suc-khoe/sarcoma-tu-cung-trieu-chung-va-dau-hieu-nhan-biet-20221029143929744.htm\"></figure> <p><strong>Độ ác tính của sarcoma tử cung </strong></p> <p>Theo <em>Cleveland Clinic</em>, sarcoma tử cung thường phát triển nhanh và lây lan nhanh hơn các loại ung thư nội mạc tử cung phổ biến. Tuy nhiên, không phải tất cả các sarcoma tử cung đều hung hãn như nhau. Bác sĩ sẽ xem xét vị trí của sarcoma và loại sarcoma để xác định mức độ nguy hiểm của nó.</p> <p>Bác sĩ cũng có thể phân giai đoạn ung thư của bạn để xem liệu nó có di căn hay không.</p> <p><em>Giai đoạn ung thư là gì?</em></p> <p>Một trong những mối quan tâm lớn nhất về chẩn đoán ung thư là liệu nó có di căn (lây lan) ra ngoài vị trí ban đầu của nó hay không. Để xác định sự lây lan của ung thư, bác sĩ phân loại từ I đến IV, con số này càng cao, ung thư càng lan rộng khắp cơ thể của bạn. Bác sĩ sẽ sử dụng thông tin này để lập kế hoạch điều trị.</p> <p><em>Các giai đoạn của sarcoma tử cung </em></p> <p>Các giai đoạn của sarcoma tử cung là:</p> <p>- Giai đoạn I: Ung thư chỉ ở trong tử cung của bạn.</p> <p>- Giai đoạn II: Ung thư đã lan rộng ra xương chậu.</p> <p>- Giai đoạn III: Ung thư đã lan đến các khu vực trong ổ bụng bên ngoài khung chậu, bao gồm cả các hạch bạch huyết.</p> <p>- Giai đoạn IV: Ung thư đã lan đến các khu vực xa bên ngoài ổ bụng hoặc liên quan đến bàng quang hoặc trực tràng.</p> <p><strong>Ai có nguy cơ mắc bệnh sarcoma tử cung?</strong></p> <p>Hầu hết những người được chẩn đoán mắc bệnh sarcoma tử cung đều trên 40 tuổi, nhưng cũng có những ở độ tuổi 20. Độ tuổi chẩn đoán trung bình là khoảng 60 tuổi.</p> <p>Một số yếu tố có thể khiến bạn có nguy cơ bị sarcoma tử cung cao hơn.</p> <p>- Điều trị bức xạ vùng chậu</p> <p>Điều trị bức xạ ở vùng xương chậu có thể làm tăng nguy cơ phát triển sarcoma tử cung dù ít. Chúng thường xuất hiện từ 5 đến 25 năm sau bức xạ.</p> <p>- Tamoxifen</p> <p>Sử dụng tamoxifen lâu dài để điều trị <a href=\"https://dantri.com.vn/tim-kiem/ung+th%C6%B0+v%C3%BA.htm\" data-auto-link-id=\"5ff31128b00b7a0012bca23c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff31128b00b7a0012bca23c\" data-content-target=\"/suc-khoe/sarcoma-tu-cung-trieu-chung-va-dau-hieu-nhan-biet-20221029143929744.htm\">ung thư vú</a> (từ 5 năm trở lên) làm tăng nguy cơ phát triển sarcoma tử cung.</p> <p>- Di truyền học</p> <p>Sở hữu gen gây ung thư mắt được gọi là u nguyên bào võng mạc làm tăng nguy cơ phát triển một số loại sarcoma tử cung.</p> <p><strong>Những dấu hiệu và triệu chứng của sarcoma tử cung </strong></p> <p>Các triệu chứng chính của sarcoma tử cung tương tự như ung thư nội mạc tử cung và các khối u không phải ung thư, chẳng hạn như u xơ tử cung. Điều quan trọng là bạn hãy đi khám nếu nhận thấy bất kỳ dấu hiệu nào sau đây:</p> <p>- Chảy máu bất thường từ âm đạo không liên quan đến chu kỳ kinh nguyệt hoặc xảy ra sau khi mãn kinh.</p> <p>- Chảy máu âm đạo kèm theo tiết dịch có mùi hôi.</p> <p>- Một khối u trong âm đạo hoặc xương chậu của bạn.</p> <p>- Cảm giác đầy bụng.</p> <p>- Đau vùng xương chậu.</p> <p>- Thường xuyên phải đi tiểu.</p> <p>- Táo bón.</p> <p>Bạn có thể không nhận thấy các triệu chứng cho đến khi sarcoma tử cung đã chuyển sang giai đoạn nặng hơn. Trong một số trường hợp hiếm hoi, những người bị sarcoma tử cung không có triệu chứng.</p> </div>"}