{"url": "https://dantri.com.vn/suc-khoe/an-hat-oc-cho-co-giup-tre-thong-minh-20221105070329555.htm", "title": "Ăn hạt óc chó có giúp trẻ thông minh?", "abstract": "(Dân trí) - \"Ăn óc chó cho thông minh\" là một trong những câu nói quen thuộc được nhiều gia đình truyền tai nhau. Điều đó có thật sự đúng và ăn như thế nào mới đúng?", "content_html": "<div class=\"singular-content\"> <p><strong>Tác dụng của hạt óc chó với <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/an-hat-oc-cho-co-giup-tre-thong-minh-20221105070329555.htm\">sức khỏe</a></strong></p> <p>Quả óc chó giàu protein, chất béo có lợi như axit béo omega 3, chất xơ cùng nhiều chất dinh dưỡng và khoáng chất khác mang lại vô số lợi ích cho sức khỏe.</p> <p>- <em>Nguồn cung cấp năng lượng</em></p> <p>Theo Viện Dinh dưỡng Quốc gia, Bộ Y tế, chất béo chiếm đến 65% trọng lượng của hạt óc chó. Nhờ lượng chất béo dồi dào mà hạt óc chó là người bạn đắc lực cung cấp cho trẻ nguồn năng lượng mỗi ngày. Cụ thể, cứ mỗi 30g óc chó, trẻ sẽ tích lũy 185 calo cho cơ thể. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ăn hạt óc chó có giúp trẻ thông minh? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/quaoccho12-1667606490311.jpg\" alt=\"Ăn hạt óc chó có giúp trẻ thông minh? - 1\" data-width=\"664\" data-height=\"471\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/quaoccho12-1667606490311.jpg\" data-photo-id=\"2206130\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206130\" data-content-target=\"/suc-khoe/an-hat-oc-cho-co-giup-tre-thong-minh-20221105070329555.htm\"></figure> <p>Nếu trẻ đang muốn giảm cân, quả óc chó là một trong những lựa chọn tốt nhất. Quả óc chó chứa các chất béo không bão hòa giúp trẻ cảm thấy no lâu và giảm nhu cầu ăn.</p> <p>- <em>Duy trì sức khỏe tim mạch</em></p> <p>Trong óc chó còn có các hợp chất thực vật như catechin và melatonin. Đây là những chất giúp giảm viêm, giảm nguy cơ mắc bệnh tim và duy trì tim khỏe mạnh, hoạt động tốt, đặc biệt cực kỳ quan trọng với những trẻ hiếu động, thích thể thao.</p> <p>Quả óc chó giàu axit béo omega 3, axit béo không bão hòa đơn giúp tăng mức cholesterol tốt và giảm cholesterol xấu. Đây là một trong những thực phẩm tốt cho tim mạch.</p> <p>- <em>Tăng cường trí nhớ</em></p> <p>Quả óc chó giàu các axit béo thiết yếu giúp cho não bộ luôn khỏe mạnh, ngăn ngừa các vấn đề sức khỏe liên quan đến não bộ.</p> <p>Cả chất béo không bão hòa, vitamin E và polyphenol trong hạt óc chó đều nhằm cải thiện chức năng của não bộ. Từ đó, giúp trẻ xử lý với tốc độ nhanh hơn, linh hoạt trong tình huống, tăng hiểu biết, ghi nhớ lâu.</p> <p>- <em>Cải thiện tiêu hóa</em></p> <p>Ăn hạt óc chó cũng là cách để bổ sung thêm vi khuẩn butyric. Khi vào cơ thể, loại vi khuẩn này sẽ hỗ trợ hoạt động của đường ruột, cải thiện chức năng tiêu hóa.</p> <p>Như vậy, trẻ em thông minh hay không do nhiều yếu tố như chế độ dinh dưỡng của người mẹ trước và trong thời gian mang thai, yếu tố di truyền, môi trường sống và giáo dục sau này... chứ không phụ thuộc vào ăn nhiều một loại thực phẩm nào đó. Dù vậy hạt óc chó vẫn là một thực phẩm giàu dinh dưỡng, cha mẹ nên thêm vào trong chế độ ăn hằng ngày của trẻ. </p> <p><strong>Sử dụng hạt óc chó đúng cách </strong></p> <p>- <em>Không dùng cho trẻ bị dị ứng</em></p> <p>Bổ dưỡng là thế nhưng không phải trẻ nào cũng có thể ăn óc chó. Đây là một trong tám thực phẩm dinh dưỡng dễ gây dị ứng cho trẻ nhất. Những biểu hiện dị ứng thường gặp là nổi mề đay, ngứa miệng, ngứa toàn thân, sưng họng. </p> <p>Vì thế, cha mẹ nên cho trẻ thử một lượng nhỏ trước, nếu gặp triệu chứng dị ứng thì nhanh chóng đưa trẻ đến bệnh viện.</p> <p>- <em>Ăn quá nhiều sẽ làm giảm hấp thu khoáng</em></p> <p>Óc chó là thực phẩm dinh dưỡng tốt cho sức khỏe. Tuy nhiên, trong óc chó lại có nhiều axit phytic và phytate. Khi nạp quá nhiều hai chất này sẽ làm giảm hấp thu các chất khoáng tốt khác như kẽm, sắt. </p> <p>Bởi thế, chỉ cho trẻ ăn với lượng vừa đủ, phù hợp để không ảnh hưởng đến quá trình nạp những dinh dưỡng khác.</p> <p>- <em>Bảo quản kỹ sau mỗi lần sử dụng</em></p> <p>Hàm lượng chất béo cao trong hạt là nguyên nhân khiến hạt dễ bị hôi dầu. Do đó, mỗi lần sau khi sử dụng, bố mẹ nên hướng dẫn trẻ để nguyên hạt, không đập vỏ và đặt lọ đựng hạt óc chó tại nơi khô ráo, thoáng mát. </p> <p>Hoặc bạn có thể bảo quản trong tủ lạnh dưới 4 độ C hoặc tủ đông dưới -17 độ C. Như vậy óc chó sẽ có thể kéo dài thời gian sử dụng lên đến một năm mà vẫn giữ nguyên dinh dưỡng.</p> </div>"}