{"url": "https://dantri.com.vn/suc-khoe/hai-dau-hieu-lien-quan-tieu-tien-canh-bao-ung-thu-nguy-hiem-20221026092142644.htm", "title": "Hai dấu hiệu liên quan tiểu tiện cảnh báo ung thư nguy hiểm", "abstract": "(Dân trí) - Khi xuất hiện 2 triệu chứng dưới đây, nhất định bạn phải đến viện khám sớm nhất vì có thể cảnh báo nguy cơ ung thư bàng quang, căn bệnh nguy hiểm gặp ở cả nam và nữ.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p>BS Đồng Chí Kiên, Khoa Nội 5, bệnh viện K cho biết, <a href=\"https://dantri.com.vn/tim-kiem/ung+th%C6%B0+b%C3%A0ng+quang.htm\" data-auto-link-id=\"5ff311dab00b7a0012bca23e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff311dab00b7a0012bca23e\" data-content-target=\"/suc-khoe/hai-dau-hieu-lien-quan-tieu-tien-canh-bao-ung-thu-nguy-hiem-20221026092142644.htm\">ung thư bàng quang</a> là bệnh lý ác tính phổ biến nhất trong ung thư hệ thống tiết niệu, đứng vị trí thứ 9 trong các loại ung thư trên thế giới.</p> <p>Bệnh thường gặp ở người già với tuổi trung bình 69 ở nam và 71 ở nữ. Ở nam giới tuổi trung niên và người già, <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/hai-dau-hieu-lien-quan-tieu-tien-canh-bao-ung-thu-nguy-hiem-20221026092142644.htm\">ung thư</a> bàng quang là bệnh hay gặp nhất sau ung thư tiền liệt tuyến. Bệnh hiếm gặp ở trẻ em và người trẻ tuổi, thường gặp ở nam cao gấp 3 lần ở nữ.</p> <p>Theo ghi nhận ung thư Hà Nội giai đoạn 2001-2004, tỷ lệ mắc ung thư bàng quang (ASR) ở nam là 3,5/100.000 dân.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Hai dấu hiệu liên quan tiểu tiện cảnh báo ung thư nguy hiểm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/kbangquang1docx-1666748508994.jpeg\" alt=\"Hai dấu hiệu liên quan tiểu tiện cảnh báo ung thư nguy hiểm - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/kbangquang1docx-1666748508994.jpeg\" data-photo-id=\"2192165\" data-width=\"660\" data-height=\"410\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192165\" data-content-target=\"/suc-khoe/hai-dau-hieu-lien-quan-tieu-tien-canh-bao-ung-thu-nguy-hiem-20221026092142644.htm\"></figure> <p>Theo BS Kiên, các triệu chứng của <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"6139c534fb044100119a1490\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6139c534fb044100119a1490\" data-content-target=\"/suc-khoe/hai-dau-hieu-lien-quan-tieu-tien-canh-bao-ung-thu-nguy-hiem-20221026092142644.htm\">bệnh ung thư</a> bàng quang thường khó nhận biết, dễ nhầm lẫn với bệnh thông thường.</p> <p>Tuy nhiên, nếu xuất hiện các dấu hiệu liên quan đến tiểu tiện dưới đây cần phải đi khám ngay:</p> <p><strong>Tiểu lẫn máu</strong>: là triệu chứng thường gặp nhất. Tiểu lẫn máu điển hình trong ung thư bàng quang có đặc điểm: tiểu máu từng đợt, tiểu máu đại thể, toàn bãi, không đau. Dựa vào đặc điểm của tiểu máu đại thể có thể khu trú vị trí tổn thương trên đường tiết niệu. Đi tiểu lẫn máu (đầu lần tiểu) thường có nguyên nhân từ niệu đạo. Đi tiểu lẫn máu (cuối lần tiểu) thông thường xuất phát từ cổ bàng quang hoặc niệu đạo tiền liệt tuyến. Đi tiểu lẫn máu (cả lần tiểu) thì có thể do tổn thương từ bất kể nơi nào trên đường tiết niệu: thận, niệu quản, bàng quang.</p> <p>Đi tiểu lẫn máu cũng có thể xuất hiện ở người bình thường hoặc người có tổn thương lành tính. Theo nghiên cứu 1.930 bệnh nhân tiểu lẫn máu cho thấy: 60% không có bất thường, ung thư bàng quang 12%, nhiễm trùng đường tiết niệu 13%, bệnh của thận 10%, sỏi tiết niệu 4%, ung thư thận 0,6% và ung thư tiền liệt tuyến 0,4%. Ung thư bàng quang gặp phổ biến hơn ở người già, chỉ có 7 bệnh nhân dưới 40 tuổi với biểu hiện đái máu vi thể.</p> <p>Khi tiểu lẫn máu xảy ra ở nam giới trên 40 tuổi mà không tìm được nguyên nhân khác phải nghĩ ngay đến ung thư biểu mô đường niệu và phải tiến hành đánh giá toàn bộ hệ thống tiết niệu.</p> <p><strong>Tiểu rắt, tiểu khó, tiểu không tự chủ, nước tiểu sẫm màu</strong>: do bàng quang bị kích thích hoặc bị giảm thể tích. Các triệu chứng này thường xuất hiện đầu tiên, trước khi xuất hiện triệu chứng tiểu có lẫn máu, khi có những dấu hiệu này bạn cũng không nên bỏ qua suy nghĩ đến ung thư bàng quang tại chỗ. Đặc biệt là khi thấy nước tiểu của mình có màu sậm hơn bình thường, dù bạn đã uống đủ lượng nước cần thiết thì nên đi xét nghiệm xem có phải mình đã mắc bệnh ung thư bàng quang hay không.</p> <p>Ngoài ra bạn có thể gặp các triệu chứng viêm nhiễm đường tiết niệu; tắc nghẽn đường tiết niệu do u xâm lấn hoặc do cục máu đông.</p> </div>"}