{"url": "https://dantri.com.vn/suc-khoe/7-dau-hieu-canh-bao-ung-thu-o-tre-em-20220928073421222.htm", "title": "7 dấu hiệu cảnh báo ung thư ở trẻ em", "abstract": "(Dân trí) - Ung thư không đồng nghĩa với tử vong. Hiện nay, kết quả điều trị ung thư nói chung đã được cải thiện rõ rệt, trong đó nhiều loại ung thư có tỉ lệ khỏi cao, bệnh nhân sống khỏe mạnh.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p><a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/7-dau-hieu-canh-bao-ung-thu-o-tre-em-20220928073421222.htm\">Ung thư</a> là một nhóm các bệnh liên quan đến việc phân chia tế bào một cách vô tổ chức và những tế bào đó có khả năng xâm lấn những mô khác bằng cách phát triển trực tiếp vào mô lân cận hoặc di chuyển đến nơi xa (di căn). Di căn là nguyên nhân gây tử vong chính của ung thư.</p> <p>Ung thư không đồng nghĩa với tử vong. Hiện nay, kết quả điều trị ung thư nói chung đã được cải thiện rõ rệt, trong đó nhiều loại ung thư có tỉ lệ khỏi cao, bệnh nhân sống khỏe mạnh, phát triển bình thường và thành công trong cuộc sống sau này.</p> <p>Việc phát hiện bệnh sớm, chẩn đoán đúng và kế hoạch điều trị thích hợp sẽ mang lại kết quả điều trị ung thư cho trẻ em tốt hơn rất nhiều.</p> <p><strong>Nguyên nhân gây ung thư ở trẻ em</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"7 dấu hiệu cảnh báo ung thư ở trẻ em - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/15711885829244-1603900383008-1664325028179.jpg\" alt=\"7 dấu hiệu cảnh báo ung thư ở trẻ em - 1\" data-width=\"640\" data-height=\"479\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/15711885829244-1603900383008-1664325028179.jpg\" data-photo-id=\"2152944\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2152944\" data-content-target=\"/suc-khoe/7-dau-hieu-canh-bao-ung-thu-o-tre-em-20220928073421222.htm\"></figure> <p>Theo Bệnh viện Nhi Trung ương, nguyên nhân gây bệnh của nhiều loại ung thư chưa được xác định rõ. Các bác sĩ hiếm khi biết tại sao người này bị ung thư và người kia thì không. Tuy nhiên, các nghiên cứu đã chỉ ra một số yếu tố làm tăng nguy cơ gây ung thư. Ở người lớn, yếu tố nguy cơ bao gồm hút thuốc, béo phì và các yếu tố môi trường.</p> <p>Ở trẻ em, yếu tố nguy cơ rất khác nhau và thay đổi tùy loại bệnh, ít khi do một nguyên nhân cụ thể nào mà có sự tương tác phức tạp giữa biến đổi di truyền và các yếu tố môi trường.</p> <p>Người tiếp xúc với tia xạ liều cao, hóa chất như benzen… có nguy cơ bị ung thư cao hơn.</p> <p>Một người có một hoặc nhiều yếu tố nguy cơ không có nghĩa là người đó sẽ mắc bệnh ung thư. Đa số mọi người có nhiều các yếu tố nguy cơ nhưng không tiến triển thành bệnh.</p> <p><strong>7 dấu hiệu cảnh báo ung thư ở trẻ</strong></p> <p>- Xanh xao, bầm tím hoặc chảy máu, nhức xương toàn thân.</p> <p>- Khối u hoặc hạch to, không đau, không sốt hoặc có các dấu hiệu nhiễm trùng khác.</p> <p>- Sụt cân không rõ lý do hay ho, sốt dai dẳng hoặc khó thở, ra mồ hôi trộm vào ban đêm.</p> <p>- Có những thay đổi về mắt - đồng tử có màu trắng, lác mắt, mất thị giác, bầm tím da hoặc sưng quanh mắt.</p> <p>- Chướng bụng.</p> <p>- Đau đầu, đặc biệt nếu đau dai dẳng bất thường hoặc đau dữ dội, nôn (nhất là lúc sáng sớm hay ngày càng tiến triển nặng hơn).</p> <p>- Đau nhức xương hoặc tứ chi, sưng không phải do chấn thương hoặc các dấu hiệu nhiễm trùng.</p> <p>Bệnh viện Nhi Trung ương khuyến cáo, nếu trẻ xuất hiện các dấu hiệu này, gia đình cần đưa trẻ đến bệnh viện để được khám và tư vấn kịp thời.</p> </div>"}