{"url": "https://dantri.com.vn/suc-khoe/nguoi-bi-tang-huyet-ap-nen-an-gi-kieng-gi-20221110094048620.htm", "title": "Người bị tăng huyết áp nên ăn gì, kiêng gì?", "abstract": "(Dân trí) - Người bị tăng huyết áp cần duy trì cân nặng lý tưởng và chỉ số khối cơ thể (BMI) trong giới hạn cho phép. Chỉ số khối cơ thể (BMI) của bạn càng cao, khả năng béo phì, mắc bệnh cao huyết áp càng lớn.", "content_html": "<div class=\"singular-content\"> <p>Tăng huyết áp là một trong những bệnh lý phổ biến thường gặp của những người mắc các bệnh máu. Tăng huyết áp là khi chỉ số huyết áp lớn hơn hoặc bằng 140/90 mmHg.</p> <p>Theo Viện Huyết học - Truyền máu Trung ương, người bệnh cần lưu ý chế độ ăn và luyện tập cũng như một số thói quen khi bị tăng huyết áp.</p> <p><strong>Người bị tăng huyết áp nên ăn gì, kiêng gì?</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"huyet_ap\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/che-do-an-health-food-edited-1668047811266.jpeg\" alt=\"huyet_ap\" data-width=\"747\" data-height=\"498\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/che-do-an-health-food-edited-1668047811266.jpeg\" data-photo-id=\"2212587\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212587\" data-content-target=\"/suc-khoe/nguoi-bi-tang-huyet-ap-nen-an-gi-kieng-gi-20221110094048620.htm\"></figure> <p><strong><em>Nên</em></strong></p> <p>- Ăn nhạt (lượng muối dưới 5g/ngày), giảm lượng muối trong khẩu phần ăn</p> <p>- Ăn tăng cường rau xanh.</p> <p>- Uống nhiều nước, lượng nước khuyến nghị là 40ml/kg cân nặng/ngày, trường hợp cao tuổi hơn thì cần 30 - 35ml/kg cân nặng/ngày.</p> <p>- Uống các loại thảo mộc hỗ trợ hạ huyết áp: trà xanh, trà quế, trà hoa dâm bụt, tâm sen, trà hoa cúc, gạo lứt rang, trà hoa hòe.</p> <p><strong><em>Không nên</em></strong></p> <p>- Ăn nhiều muối, đồ ăn đóng hộp, chế biến sẵn như giò chả, thịt hun khói, dưa cà muối… khiến cơ thể giữ nước.</p> <p>- Ăn nhiều đường dễ tăng cân, béo phì gây cao huyết áp.</p> <p>- Ăn đồ chế biến nhiều dầu mỡ, thịt mỡ và nội tạng động vật, nước ninh xương.</p> <p>- Ăn các thực phẩm chứa nhiều đường.</p> <p>- Uống rượu, bia, cà phê, nước có gas và các chất kích thích (nguyên nhân: tim đập nhanh hơn, mạch máu co lại và huyết áp tăng cao).</p> <p>Trong khẩu phần ăn hàng ngày, bệnh nhân tăng huyết áp cũng cần lưu ý:</p> <p><strong><em>Chất xơ</em></strong></p> <p>Duy trì khẩu phần 30 - 40g/ngày. Khẩu phần này tương đương với: 300 - 500g rau củ mỗi ngày hoặc 300 - 400g quả mỗi ngày</p> <p>Ưu tiên các loại rau lá màu xanh đậm, cải xoăn, măng tây, cải bó xôi, súp lơ xanh, bắp cải, thì là, cần tây, đậu hà lan, rau diếp, bí ngò, cà chua, củ cải, tỏi...</p> <p>Các loại trái cây tốt cho người cao huyết áp có thể kể đến như: chuối, cam, bưởi, dưa lưới, dưa lê, dưa hấu, quả bơ, thanh long, mơ, lựu, kiwi, mận, nước dừa. Bên cạnh đó, nên ăn trái cây nguyên quả hơn dạng ép nước.</p> <p><strong><em>Chất đạm</em></strong></p> <p>Khẩu phần ăn mỗi ngày của chất đạm 0,8 - 1g cho mỗi kg trọng lượng cơ thể.</p> <p>Người bệnh nên ưu tiên đạm thực vật: đậu nành, các loại đậu, đỗ, lạc, vừng; cân đối với đạm động vật: Thịt nạc bỏ da, cá, tôm, cua, trứng (tối đa 3 quả/tuần).</p> <p>Bên cạnh đó, sữa đậu nành, sữa làm từ các loại hạt, sữa tách béo, sữa chua ít đường hoặc không đường cũng là những nguồn cung cấp đạm được chuyên gia khuyến nghị.</p> <p><strong><em>Chất béo</em></strong></p> <p>Người bệnh nên nạp 20 - 25 g chất béo/ngày. Ưu tiên sử dụng các loại chất béo tốt như dầu thực vật không chất béo bão hòa (dầu ô liu, hạt cải, đậu nành).</p> <p><strong><em>Tinh bột</em></strong></p> <p>Khẩu phần tinh bột nên duy trì ở mức 300 - 320g/ngày.</p> <p>Ưu tiên sử dụng ngũ cốc nguyên hạt, gạo nguyên cám như: gạo lứt, gạo xay xát rối, yến mạch, bánh mì nguyên cám, ngô, khoai lang, khoai sọ, khoai tây.</p> <p><strong>Những thói quen tốt cho người tăng huyết áp</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"huyet_ap2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20877%20585'%2F%3E\" alt=\"huyet_ap2\" data-width=\"877\" data-height=\"585\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/7-exercises-to-do-everyday-edited-1668047899103.jpeg\" data-photo-id=\"2212591\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212591\" data-content-target=\"/suc-khoe/nguoi-bi-tang-huyet-ap-nen-an-gi-kieng-gi-20221110094048620.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/7-exercises-to-do-everyday-edited-1668047899103.jpeg\"></figure> <p>Người bị tăng huyết áp cần duy trì cân nặng lý tưởng và chỉ số khối cơ thể (BMI) trong giới hạn cho phép. Chỉ số khối cơ thể (BMI) của bạn càng cao, khả năng béo phì, mắc bệnh cao huyết áp càng lớn.</p> <p>Thường xuyên theo dõi huyết áp và ghi chép nhật ký, đặc biệt nếu trên 40 tuổi, bị thừa cân, ít vận động hoặc có tiền sử gia đình có người mắc các bệnh tim hoặc huyết áp cao.</p> <p>Nhận biết các dấu hiệu cảnh báo khi huyết áp quá cao: Trong hầu hết các trường hợp, tình trạng này không có triệu chứng, nhưng cũng có thể có các dấu hiệu cảnh báo nguy hiểm như: bị ù tai, chóng mặt, nhức đầu, chảy máu cam, ngứa ran hoặc tê ở bàn tay và bàn chân, buồn ngủ hoặc lú lẫn.</p> <p>Không hút thuốc lá: Chất nicotin trong thuốc lá kích thích hệ thần kinh giao cảm, làm co mạch máu và cao huyết áp</p> <p>Thư giãn bằng nhiều cách như: nghe nhạc, tập yoga , tập thiền , ngủ đủ giấc, lên kế hoạch, phân bổ thời gian thực hiện các hoạt động hàng ngày hợp lý</p> <p>Uống thuốc theo đúng chỉ định của bác sĩ. Đối với những người được chẩn đoán đã bị huyết áp cao, mục tiêu là giữ huyết áp dưới 140/90 mmHg. (Đối với những người mắc bệnh tiểu đường hoặc bệnh thận mãn tính, mục tiêu có thể là 130/80 mmHg.).</p> </div>"}