{"url": "https://dantri.com.vn/suc-khoe/vi-sao-an-nhieu-dua-muoi-lam-tang-nguy-co-ung-thu-da-day-20221031171548625.htm", "title": "Vì sao ăn nhiều dưa muối làm tăng nguy cơ ung thư dạ dày?", "abstract": "(Dân trí) - Dưa muối là món ăn quen thuộc của nhiều người Việt, nhưng các chuyên gia khuyến cáo nên ăn ở mức vừa phải, vì nó có 2 yếu tố làm tăng nguy cơ mắc ung thư dạ dày.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p>Trong dưa muối, đặc biệt là dưa muối xổi có chứa nhiều nitrat và hàm lượng muối cao, đây là hai yếu tố gây hại cho dạ dày.</p> <p>Các loại rau dùng để muối dưa khi trồng được bón bằng phân đạm urê nên vẫn còn tồn dư một lượng nitrat đáng kể. Khi muối dưa, nitrat trong rau sẽ bị vi sinh vật chuyển hóa thành nitrit.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vì sao ăn nhiều dưa muối làm tăng nguy cơ ung thư dạ dày? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/dua-muoi-crop-1667211182863.jpeg\" alt=\"Vì sao ăn nhiều dưa muối làm tăng nguy cơ ung thư dạ dày? - 1\" data-width=\"472\" data-height=\"315\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/dua-muoi-crop-1667211182863.jpeg\" data-photo-id=\"2199633\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199633\" data-content-target=\"/suc-khoe/vi-sao-an-nhieu-dua-muoi-lam-tang-nguy-co-ung-thu-da-day-20221031171548625.htm\"> <figcaption> <p>Dưa muối xổi có nhiều muối là món ăn rất hại cho dạ dày (Ảnh minh họa: Internet).</p> </figcaption></figure> <p>Hàm lượng nitrit đặc biệt tăng cao trong mấy ngày đầu rồi giảm đi và mất hẳn khi dưa đã chua vàng. Như vậy, trong dưa muối xổi chứa nhiều nitrit, khi chúng ta ăn vào cơ thể, axit trong dạ dày sẽ tạo điều kiện cho nitrit tác động vào các axit amin từ các thực phẩm khác như thịt, cá… để tạo thành hợp chất nitrosamine.</p> <p>Thức ăn chế biến qua các khâu lên men như rượu, bia, cá muối, dưa muối, nước mắm có chứa nhiều nitrosamine có liên quan đến nguy cơ ung thư, trong đó có ung thư vòm họng, ung thư dạ dày. Đáng chú ý, các loại dưa muối xổi được chuyên gia cảnh báo là có nguy cơ cao hơn dưa muối nén truyền thống.</p> <p>Trong <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/vi-sao-an-nhieu-dua-muoi-lam-tang-nguy-co-ung-thu-da-day-20221031171548625.htm\">ung thư</a> dạ dày, vi khuẩn Helicobacter pylori (viết tắt là HP) là yếu tố nguy cơ chính, do loại vi khuẩn này gây nên viêm mạn tính ở dạ dày và tạo thành những ổ loét, dẫn tới ung thư hóa.</p> <p>Muối là yếu tố thúc đẩy hoạt động của vi khuẩn HP này. Muối làm vi khuẩn  HP phát triển nhanh hơn và hoạt động mạnh hơn, do đó làm tăng nguy cơ ung thư dạ dày. Muối đồng thời còn hoạt động như một yếu tố kích thích viêm trên thành dạ dày, làm thành dạ dày nhạy cảm hơn với các yếu tố gây ung thư khác.</p> <p>Vì thế, dù là dưa muối truyền thống, các chuyên gia khuyến cáo không nên ăn quá nhiều vì dưa muối thường mặn, sẽ làm tăng nguy cơ ung thư dạ dày.</p> <p>Để hạn chế quá trình hình thành nitrosamine trong cơ thể, chúng ta nên tránh ăn dưa, cà muối xổi, hoặc những loại dưa muối còn chưa đủ thời gian, dưa chưa vàng, ăn hãy còn cay.</p> </div>"}