{"url": "https://dantri.com.vn/suc-khoe/nghien-xem-sex-va-lam-chuyen-ay-nam-thanh-nien-phai-di-kham-tam-than-20220920183943945.htm", "title": "Nghiện xem sex và làm chuyện ấy, nam thanh niên phải đi khám tâm thần", "abstract": "(Dân trí) - Khi ở một mình, bệnh nhân thường thủ dâm. Những suy nghĩ và việc làm trên nhiều khi gây gián đoạn các hoạt động và công việc trong ngày. Bạn gái cũ hay phàn nàn vì bệnh nhân có nhu cầu quá cao.", "content_html": "<div class=\"singular-content\"> <p><strong>Nghiện thủ dâm, làm chuyện ấy vì rối loạn tình dục</strong></p> <p>Nam thanh niên 24 tuổi (sống tại Quảng Bình) được gia đình đưa vào Viện <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/nghien-xem-sex-va-lam-chuyen-ay-nam-thanh-nien-phai-di-kham-tam-than-20220920183943945.htm\">sức khỏe</a> Tâm thần, Bệnh viện Bạch Mai (Hà Nội) thăm khám trong tình trạng hưng phấn, cáu gắt.</p> <p>Theo chia sẻ của gia đình, bệnh nhân là con cả có tiền sử khỏe mạnh. Bệnh nhân làm nghề tự do, chưa lấy vợ và sống cùng bố mẹ, được mọi người đánh giá là vui vẻ hòa đồng.</p> <p>Bệnh nhân có tiền sử sử dụng chất gây nghiện (MDMA, ketamine) thường xuyên trong một năm trở lại đây, mỗi tuần sử dụng một lần. Lần gần nhất cách thời điểm vào viện 3 ngày.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nghiện xem sex và làm chuyện ấy, nam thanh niên phải đi khám tâm thần - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/20/z37371948835094109a0b4c1f8359209aab041fc125b9a-1663677478193.jpg?watermark=true\" alt=\"Nghiện xem sex và làm chuyện ấy, nam thanh niên phải đi khám tâm thần - 1\" data-width=\"4095\" data-height=\"2730\" data-original=\"https://icdn.dantri.com.vn/2022/09/20/z37371948835094109a0b4c1f8359209aab041fc125b9a-1663677478193.jpg?watermark=true\" data-photo-id=\"2142903\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2142903\" data-content-target=\"/suc-khoe/nghien-xem-sex-va-lam-chuyen-ay-nam-thanh-nien-phai-di-kham-tam-than-20220920183943945.htm\"> <figcaption> <p>ThS Bùi Văn Lợi - Phòng M3, Viện Sức khỏe tâm thần.</p> </figcaption></figure> <p>ThS Bùi Văn Lợi - Phòng M3, Viện Sức khỏe tâm thần thông tin, bệnh nhân vào viện vì hưng phấn, nói nhiều, hay có hành vi trêu đùa người khác, đặc biệt là các bạn nữ, cáu gắt vô cớ với người nhà, sau đó đi lang thang nhiều ngày không rõ lý do, không ăn uống cùng gia đình, lười vệ sinh cá nhân, đi lại nhón chân, hay ngồi thần người, phải hỏi nhiều lần mới trả lời.</p> <p>\"Bệnh nhân nhập viện với chẩn đoán: Rối loạn tâm thần và hành vi do sử dụng đa chất (MDMA, ketamine) với triệu chứng hỗn hợp\", BS Lợi cho hay.</p> <p>Khai thác sâu bệnh sử, được biết, nhiều năm nay bệnh nhân hay có các tưởng tượng, suy nghĩ về tình dục. Nam thanh niên này đòi hỏi tình dục cao đối với bạn gái, thường xuyên xem phim khiêu dâm.</p> <p>Khi ở một mình, bệnh nhân thường thủ dâm. Những suy nghĩ và việc làm trên nhiều khi gây gián đoạn các hoạt động và công việc trong ngày. Bệnh nhân cũng chia sẻ rằng, thỉnh thoảng cảm thấy khó chịu, lo lắng về điều này nhưng chưa từng đi khám để điều trị.</p> <p>\"Bạn gái cũ hay phàn nàn về việc bệnh nhân có nhu cầu tình dục quá cao, cũng như việc xem phim khiêu dâm, từ đó có những xích mích, cãi vã sau đó chia tay. Bệnh nhân đang có người yêu mới khoảng 3 tháng trước vào viện\", BS Lợi chia sẻ.</p> <p>Theo BS Lợi, sau một tuần điều trị bằng thuốc tiêm, bệnh nhân đỡ hưng phấn, bớt cáu gắt, tuy nhiên vẫn ít giao tiếp, lười vệ sinh cá nhân.</p> <p>Từ tuần thứ hai trở đi bệnh nhân giao tiếp, hoạt động nhiều hơn, chủ động chia sẻ về tình trạng sử dụng chất, hợp tác kể bệnh.</p> <p>\"Tuy nhiên giai đoạn này, bệnh nhân vẫn có những hành vi trêu đùa các bệnh nhân nữ cùng phòng, lấy nhiều lý do để có những hành vi đụng chạm không thích hợp. Mặc dù các bệnh nhân nữ bày tỏ thái độ khó chịu và đối mặt trực tiếp nhưng bệnh nhân vẫn tiếp tục trêu đùa, có những lời lẽ không thích hợp với người khác giới\", BS Lợi chia sẻ.</p> <p>Sau quá trình điều trị, cảm xúc, hành vi của người bệnh đã ổn định hơn. Tuy nhiên, vì không được gặp người yêu khiến bệnh nhân trở nên bức bối. Bệnh nhân luôn có những suy nghĩ và những tưởng tượng tình dục và thèm muốn tình dục.</p> <p>Bên cạnh điều trị thuốc, bệnh nhân được kết hợp điều trị tâm lý cá nhân với mục đích giúp nhận thức rõ ràng hơn về triệu chứng của mình và cải thiện những sai lệch về tư duy cũng như hành vi liên quan đến tình dục.</p> <p>\"Sau một tháng điều trị, các triệu chứng của bệnh nhân thuyên giảm. Bệnh nhân đỡ các triệu chứng hưng phấn, nói nhiều, tuy nhiên những tưởng tượng và hành vi tình dục không phù hợp vẫn còn dù thuyên giảm. Người bệnh được ra viện và hẹn tái khám\", BS Lợi thông tin.</p> <p><strong>31% nam giới mắc rối loạn tình dục</strong></p> <p>Về tình trạng này, TS.BS Nguyễn Thị Phương Mai - Phòng Điều trị Rối loạn liên quan Stress và Sức khỏe Tình dục nhận định, tỷ lệ rối loạn tình dục trong dân số chung rất cao. 43% nữ, 31% nam mắc ít nhất một loại rối loạn tình dục.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nghiện xem sex và làm chuyện ấy, nam thanh niên phải đi khám tâm thần - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202635%201756'%2F%3E\" alt=\"Nghiện xem sex và làm chuyện ấy, nam thanh niên phải đi khám tâm thần - 2\" data-width=\"2635\" data-height=\"1756\" data-original=\"https://icdn.dantri.com.vn/2022/09/20/4-1663677613324.jpeg\" data-photo-id=\"2142911\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2142911\" data-content-target=\"/suc-khoe/nghien-xem-sex-va-lam-chuyen-ay-nam-thanh-nien-phai-di-kham-tam-than-20220920183943945.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/20/4-1663677613324.jpeg\"> <figcaption> <p>TS.BS Nguyễn Thị Phương Mai - Phòng Điều trị Rối loạn liên quan Stress và Sức khỏe tình dục.</p> </figcaption></figure> <p>Xu hướng tình dục quá mức (cuồng dâm) có thể xuất hiện ở cả 2 giới, thường cuối tuổi thanh thiếu niên, đầu tuổi thành niên. Cuồng dâm phổ biến hơn ở nam, dao động từ 3,9-30%, so với 2,1-25% ở nữ.</p> <p>\"Cuồng dâm là hành vi tình dục cưỡng bức, bao hàm một mô hình dai dẳng về việc không kiểm soát được các xung động hoặc thúc giục tình dục dữ dội, dẫn đến hành vi tình dục lặp đi lặp lại\", BS Mai phân tích.</p> <p>Cũng theo chuyên gia này, khi có các tình trạng bất thường nghi ngờ liên quan đến rối loạn tình dục, bệnh nhân cần đến các cơ sở chuyên khoa để được thăm khám và điều trị kịp thời, thay vì chấp nhận \"sống chung\" vì có thể dẫn đến những hậu quả đáng tiếc.</p> </div>"}