{"url": "https://dantri.com.vn/suc-khoe/phu-hung-life-dong-hanh-cai-thien-va-cham-soc-suc-khoe-khach-hang-20220927150742645.htm", "title": "Phú Hưng Life đồng hành cải thiện và chăm sóc sức khỏe khách hàng", "abstract": "(Dân trí) - Trong hơn 9 năm hoạt động, Phú Hưng Life luôn ưu tiên hiện thực hóa sứ mệnh mang lại sự thịnh vượng vững bền cho người dân Việt Nam. Bên cạnh đó, Công ty ngày càng chú trọng mục tiêu đồng hành cùng khách hàng cải thiện và chăm sóc sức khỏe toàn diện.", "content_html": "<div class=\"singular-content\"> <p><strong>\"Khỏe cùng Phú Hưng Life\"</strong></p> <p>Thấu hiểu rằng sức khỏe là nền tảng quan trọng nhất để xây dựng cuộc sống khỏe mạnh hơn, Phú Hưng Life với sứ mệnh \"Vì bạn, vì cuộc sống vững bền\" luôn mong muốn lan tỏa tinh thần sống khỏe một cách trọn vẹn về thể chất lẫn tinh thần.</p> <p>Theo đó, Phú Hưng Life thường xuyên phối hợp với các đơn vị y tế uy tín để tổ chức và duy trì thực hiện chuỗi sự kiện \"Ngày hội Khỏe cùng Phú Hưng Life\" nhằm tạo điều kiện chăm sóc, tư vấn sức khỏe cho khách hàng và gia đình.</p> <p>Cụ thể, ngày 25/9 vừa qua, Phú Hưng Life đã tổ chức chương trình Ngày hội Khỏe, chủ đề \"Bệnh hiểm nghèo và cách phòng ngừa\" với sự tham gia của hơn 120 khách hàng tại khu vực TPHCM.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Phú Hưng Life đồng hành cải thiện và chăm sóc sức khỏe khách hàng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/27/final-dan-tri-phu-hung-life-ngay-hoi-suc-khoe-2609-edit-lan-2-00000002docx-1664265785950.jpeg\" alt=\"Phú Hưng Life đồng hành cải thiện và chăm sóc sức khỏe khách hàng - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/27/final-dan-tri-phu-hung-life-ngay-hoi-suc-khoe-2609-edit-lan-2-00000002docx-1664265785950.jpeg\" data-photo-id=\"2151765\" data-width=\"1074\" data-height=\"716\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2151765\" data-content-target=\"/suc-khoe/phu-hung-life-dong-hanh-cai-thien-va-cham-soc-suc-khoe-khach-hang-20220927150742645.htm\"> <figcaption> <p>Thạc sĩ.Bác sĩ Đặng Ngọc Hùng chia sẻ tại sự kiện \"Ngày hội Khỏe cùng Phú Hưng Life\".</p> </figcaption></figure> <p>Sự kiện được thiết kế với nhiều hoạt động đa dạng, từ chương trình thăm khám đến tư vấn các phương pháp chăm sóc và bảo vệ sức khỏe, đặc biệt là phòng chống bệnh hiểm nghèo từ các bác sĩ chuyên khoa nhiều năm kinh nghiệm. Tại sự kiện, các khách hàng còn có cơ hội gặp gỡ và trao đổi cùng Thạc sĩ.Bác sĩ Đặng Ngọc Hùng với hơn 10 năm hoạt động trong lĩnh vực y khoa, để được cập nhật thêm nhiều thông tin, lời khuyên hữu ích trước nhu cầu sở hữu \"sức khỏe vàng\".</p> <p>Ông Nguyễn Khắc Thành Đạt - Phó Tổng Giám đốc Phát triển Kinh doanh của Phú Hưng Life chia sẻ: <em>\"Sự kiện \"Ngày hội Khỏe cùng Phú Hưng Life\" nằm trong khuôn khổ chuỗi các hoạt động kỷ niệm 9 năm thành lập Phú Hưng Life tại thị trường Việt Nam. Tại sự kiện này, quý khách hàng tham gia sẽ được khám tổng quát cũng như được chúng tôi chia sẻ thông tin về một số sản phẩm, giải pháp bảo vệ mới của Phú Hưng Life với nhiều quyền lợi vượt trội\". </em></p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Phú Hưng Life đồng hành cải thiện và chăm sóc sức khỏe khách hàng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201307%20980'%2F%3E\" alt=\"Phú Hưng Life đồng hành cải thiện và chăm sóc sức khỏe khách hàng - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/27/final-dan-tri-phu-hung-life-ngay-hoi-suc-khoe-2609-edit-lan-2-00000002docx-1664265786125.jpeg\" data-photo-id=\"2151766\" data-width=\"1307\" data-height=\"980\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2151766\" data-content-target=\"/suc-khoe/phu-hung-life-dong-hanh-cai-thien-va-cham-soc-suc-khoe-khach-hang-20220927150742645.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/27/final-dan-tri-phu-hung-life-ngay-hoi-suc-khoe-2609-edit-lan-2-00000002docx-1664265786125.jpeg\"> <figcaption>Ông Nguyễn Khắc Thành Đạt - Phó Tổng Giám đốc Phát triển Kinh doanh chia sẻ những nỗ lực hiện thực hóa sứ mệnh mang lại sự thịnh vượng vững bền cho người dân Việt Nam của Phú Hưng Life.</figcaption></figure> <p>Ông Hồng Khánh Hưng, Giám đốc Kinh doanh miền, miền Hồ Chí Minh 3 của Phú Hưng Life cũng nhấn mạnh: \"<em>Hiểu được giá trị về sức khỏe cho khách hàng, Phú Hưng Life tổ chức hội thảo này nhằm mang lại những thông tin hữu ích cho khách hàng và người thân. Trong thời gian tới, Phú Hưng Life sẽ tiếp tục tổ chức các chuỗi sự kiện tương tự với nhiều chủ đề đa dạng, giúp người dân nâng cao ý thức về sức khỏe, hướng tới một cộng đồng khỏe mạnh</em>\".</p> <p>Sự thành công của sự kiện đã khẳng định nỗ lực của Phú Hưng Life trong hành trình mang đến những giá trị bền vững cho đất nước và con người Việt Nam.</p> <p><strong>Nỗ lực mang đến nhiều giải pháp tối ưu và vượt trội</strong></p> <p>Nhằm mang đến các giải pháp bảo vệ và tích lũy tài chính trước những rủi ro từ bệnh hiểm nghèo, có kế hoạch tài chính tốt nhất bảo vệ bản thân và gia đình, Phú Hưng Life đã luôn nỗ lực mang đến các sản phẩm và dịch vụ tối ưu dành cho khách hàng. Nổi bật nhất trong số đó là Phú Hưng Đại Phát và Phú Hưng Đại Phúc. Tìm hiểu thêm về sản phẩm <a contenteditable=\"false\" href=\"https://www.phuhunglife.com/vn/san-pham/phu-hung-dai-phat/\" target=\"_blank\" rel=\"nofollow noopener\">tại đây</a>.</p> <p>Với sản phẩm Phú Hưng Đại Phát, việc kéo dài thời hạn bảo vệ khách hàng đến năm 99 tuổi là điểm nổi trội so với nhiều sản phẩm bảo hiểm tương tự trên thị trường. Điều này giúp Phú Hưng Đại Phát không chỉ mang lại những quyền lợi bảo vệ tối ưu mà còn trao tặng sự an tâm tuyệt đối cho khách hàng.</p> <p>Với Phú Hưng Đại Phúc, sỡ hữu ưu thế \"Đóng phí ngắn hạn, cam kết dài lâu\", thời gian cam kết đóng phí ngắn hạn (1 lần hoặc ít nhất 3 năm đầu), nhưng thời gian bảo vệ lên tới 10 hoặc 15 năm.</p> <p>Trong thời gian tới, Phú Hưng Life sẽ tiếp tục nâng cao chất lượng dịch vụ, nghiên cứu và cho ra mắt các gói sản phẩm tích hợp nhiều tiện ích cho khách hàng. Bên cạnh đó, công ty cũng sẽ tiếp tục thúc đẩy phát triển đội ngũ đại lý then chốt, nhằm hiện thực hóa \"Sứ mệnh 50 - M50\", cùng đồng hành, tạo dựng sự tin tưởng và mang đến những giá trị tốt nhất cho khách hàng trên mọi vùng miền. Dự kiến trong năm 2022, đội ngũ kinh doanh Phú Hưng Life sẽ đạt con số 50.000 tư vấn tài chính.</p> <p>Ông Nguyễn Đằng Giao, Giám đốc Kinh doanh miền, miền Hồ Chí Minh 2 của Phú Hưng Life cho biết: \"<em>Đội ngũ kinh doanh tại TPHCM của Phú Hưng Life được đào tạo bài bản, chuyên nghiệp, áp dụng những công nghệ hiện đại trong việc tư vấn, chăm sóc và phục vụ khách hàng, giúp khách hàng chọn lựa những chương trình hỗ trợ về tài chính tốt nhất cho bản thân và gia đình\".</em></p> <p><strong>PHÚ HƯNG LIFE - VÌ BẠN, VÌ CUỘC SỐNG VỮNG BỀN</strong></p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>Công ty Cổ phần Bảo hiểm Nhân thọ Phú Hưng (Phú Hưng Life) </strong></p> <p><strong><em>Trụ sở chính</em></strong></p> <p>Tầng 5, CR3-05A, 109 Tôn Dật Tiên, Phường Tân Phú, Quận 7, TPHCM</p> <p>Điện thoại: (028) 5413 7199</p> <p>Website: <a contenteditable=\"false\" href=\"https://www.phuhunglife.com\" target=\"_blank\" rel=\"nofollow noopener\"> www.phuhunglife.com</a></p> <p>Email: vn.customercare@phuhunglife.com  </p> </div> </div>"}