{"url": "https://dantri.com.vn/suc-khoe/can-benh-hanh-ha-hoa-hau-huong-giang-nhieu-thang-troi-20220928152531966.htm", "title": "Căn bệnh hành hạ hoa hậu Hương Giang nhiều tháng trời", "abstract": "(Dân trí) - Theo bác sĩ, căn bệnh mà hoa hậu Hương Giang mắc phải là tình trạng phổ biến với những ai ngồi làm việc hay thường sử dụng điện thoại sai tư thế trong thời gian dài.", "content_html": "<div class=\"singular-content\"> <p>Hoa hậu Hương Giang (Miss World Việt Nam 2009) bị chứng đau nhức cổ, vai, gáy làm mất ngủ nhiều đêm, không tập trung, hiệu suất công việc suy giảm, ảnh hưởng nhiều đến <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/can-benh-hanh-ha-hoa-hau-huong-giang-nhieu-thang-troi-20220928152531966.htm\">sức khỏe</a> thể chất và tinh thần.</p> <p><strong>Căn bệnh gây mất ngủ, cáu gắt<br></strong></p> <p>Lúc đầu, cô nghĩ là triệu chứng nhẹ nên dùng một số biện pháp giảm đau tạm thời, nhưng kết quả không mấy khả quan. Sau vài tháng chịu đựng, cơn đau ngày càng xuất hiện thường xuyên và tăng dần, khiến cô nhận thấy cần phải tìm đến bác sĩ để được can thiệp.</p> <p>Hương Giang chia sẻ, lúc đầu cô có cảm giác thấy hơi khó chịu ở lưng, lâu dần gây nên cảm giác đau nhức nhiều vùng khác. Cô nghĩ do mình không nghỉ ngơi đủ thời gian nên cơ thể mới thường xuyên mệt mỏi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Căn bệnh hành hạ hoa hậu Hương Giang nhiều tháng trời - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/screen-shot-2022-09-28-at-25405-pm-1664352982608.png\" alt=\"Căn bệnh hành hạ hoa hậu Hương Giang nhiều tháng trời - 1\" data-width=\"1413\" data-height=\"942\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/screen-shot-2022-09-28-at-25405-pm-1664352982608.png\" data-photo-id=\"2153942\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2153942\" data-content-target=\"/suc-khoe/can-benh-hanh-ha-hoa-hau-huong-giang-nhieu-thang-troi-20220928152531966.htm\"> <figcaption> <p>Hoa hậu Hương Giang có nhiều tháng chịu đựng những cơn đau nhức cổ, vai gáy (Ảnh: BT).</p> </figcaption></figure> <p>Tương tự hoa hậu Hương Giang, cựu người mẫu Thủy Anh -  vợ ca sĩ Đăng Khôi gặp phải tình trạng đau, căng cứng cổ vai gáy trong khoảng thời gian hơn 1 năm. Cơn đau khiến Thủy Anh liên tục bị mất ngủ, cáu gắt, choáng váng, không thể tập trung cho công việc và gia đình, sức khỏe giảm sút rõ rệt.</p> <p>Tận mắt chứng kiến cơn đau cột sống hành hạ vợ mình, ca sĩ Đăng Khôi kể: \"Lúc đầu vợ chỉ hơi nhăn nhó một chút, nhưng sau đó cơn đau ngày càng triền miên hơn, nặng hơn làm mình thật sự lo lắng. Nhìn vợ đau mà thương xót vô cùng\".</p> <p>Suốt khoảng thời gian vợ bệnh, Đăng Khôi đã đưa vợ thăm khám và điều trị ở một số cơ sở y tế, kết hợp cả việc trị liệu bằng phương pháp tiêm xâm lấn và dùng thuốc giảm đau nhưng tình trạng vẫn không có nhiều chuyển biến tích cực.</p> <p>Sau đó, cả 2 trường hợp trên đều tìm đến một sơ sở y tế chuyên khoa trị liệu thần kinh cột sống tại TPHCM, với hy vọng có thể điều trị tận gốc cơn đau.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Căn bệnh hành hạ hoa hậu Hương Giang nhiều tháng trời - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201419%20946'%2F%3E\" alt=\"Căn bệnh hành hạ hoa hậu Hương Giang nhiều tháng trời - 2\" data-width=\"1419\" data-height=\"946\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/screen-shot-2022-09-28-at-31120-pm-1664352982634.png\" data-photo-id=\"2153943\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2153943\" data-content-target=\"/suc-khoe/can-benh-hanh-ha-hoa-hau-huong-giang-nhieu-thang-troi-20220928152531966.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/screen-shot-2022-09-28-at-31120-pm-1664352982634.png\"> <figcaption> <p>Vợ chồng ca sĩ Đăng Khôi được bác sĩ thăm khám, giải thích nguyên nhân gây ra những cơn đau (Ảnh: BT).</p> </figcaption></figure> <p><strong>6 lưu ý để bảo vệ cột sống khi làm việc</strong></p> <p>Bác sĩ tiếp nhận các bệnh nhân cho biết, sau khi thăm khám, chụp chiếu cột sống và khai thác bệnh sử, ông xác định tình trạng của hoa hậu Hương Giang thường gặp ở dân văn phòng, do ngồi làm việc sai tư thế và thiếu vận động lâu ngày.</p> <p>Trong khi đó ở trường hợp của vợ ca sĩ Đăng Khôi, cơn đau hình thành do các dây thần kinh vùng cổ đang bị chèn ép quá mức, khiến máu không thể lưu thông tốt lên não. Đây là tình trạng khá phổ biến với những ai hay thường xuyên sử dụng điện thoại, máy tính, thiết bị điện tử… sai tư thế trong suốt thời gian dài.</p> <p>Kể cả ca sĩ Đăng Khôi, vì thường xuyên làm việc trên máy tính, điện thoại và lái xe đường dài nên vùng hông và lưng cũng thường xuyên chịu những cơn đau đớn. Tiến hành chụp X-quang, bác sĩ chẩn đoán xương hông bên phải của Đăng Khôi lệch 2cm. Từ đó dây thần kinh vùng hông, lưng dưới bị chèn ép. Ngoài ra, dây chằng của anh cũng đang trong tình trạng bị vôi hóa.</p> <p>Các bệnh nhân được đề ra phác đồ điều trị bằng phương pháp nắn chỉnh cột sống, kết hợp cùng liệu pháp châm cứu, vật lý trị liệu và kéo giãn giảm áp cột sống để giải quyết tận gốc cơn đau mà không phải dùng thuốc hay can thiệp xâm lấn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Căn bệnh hành hạ hoa hậu Hương Giang nhiều tháng trời - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201454%20969'%2F%3E\" alt=\"Căn bệnh hành hạ hoa hậu Hương Giang nhiều tháng trời - 3\" data-width=\"1454\" data-height=\"969\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/screen-shot-2022-09-28-at-25911-pm-1664352982647.png\" data-photo-id=\"2153944\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2153944\" data-content-target=\"/suc-khoe/can-benh-hanh-ha-hoa-hau-huong-giang-nhieu-thang-troi-20220928152531966.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/screen-shot-2022-09-28-at-25911-pm-1664352982647.png\"> <figcaption> <p>Ca sĩ Đăng Khôi được bác sĩ thực hiện nắn chỉnh cột sống (Ảnh: BT).</p> </figcaption></figure> <p>Sau 19 lần trị liệu, cơn đau của Thủy Anh gần như thuyên giảm hoàn toàn. Hiện tại, cô chỉ còn duy trì thăm khám định kỳ mỗi tháng để tránh bệnh quay trở lại. Đăng Khôi cũng hết đau qua 2 lần điều trị.</p> <p>Còn với Hương Giang, nhờ tuân thủ lịch trình điều 2-3 ngày mỗi tuần cùng bác sĩ, cô nhận thấy tình trạng đau giảm đáng kể, linh hoạt và thoải mái hơn rất nhiều sau một tháng can thiệp.</p> <p>Bác sĩ khuyến cáo, nếu muốn giữ cột sống khỏe mạnh lâu dài và không để tình trạng đau cổ vai gáy tái phát, người dân cần thay đổi một số thói quen, tư thế làm việc, sinh hoạt, đồng thời chế độ sinh hoạt và tập luyện đúng cách, thường xuyên.</p> <p>Bác sĩ lưu ý người dân khi làm việc, hãy ghi nhớ các nguyên tắc sau:</p> <p>- Bố trí không gian làm việc hợp lý;</p> <p>- Luôn giữ lưng thẳng;</p> <p>- Đặt màn hình máy tính ngang với tầm mắt;</p> <p>- Hạn chế sử dụng điện thoại ở tư thế cúi đầu thường xuyên;</p> <p>- Đứng dậy thư giãn 5 phút sau mỗi 30 phút làm việc;</p> <p>- Tập luyện căng giãn cơ hoặc thể dục nhẹ nhàng hàng ngày.</p> </div>"}