{"url": "https://dantri.com.vn/suc-khoe/muon-ngua-mo-mau-bo-sung-ngay-nhung-duong-chat-nay-vao-bua-an-20220928061702539.htm", "title": "Muốn ngừa mỡ máu, bổ sung ngay những dưỡng chất này vào bữa ăn", "abstract": "(Dân trí) - Bên cạnh tập luyện, tình trạng thừa cholesterol trong máu - mỡ máu cao hoàn toàn có thể kiểm soát được thông qua chính những bữa ăn hàng ngày trong gia đình.", "content_html": "<div class=\"singular-content\"> <p><strong>Tỷ lệ thừa cholesterol trong máu của người thành thị: Cao nhưng lại bị thờ ơ </strong></p> <p>Vợ chồng chị T. Mai (39 tuổi, quận 7) lên TPHCM học rồi ở lại, họ cùng xây dựng tổ ấm, có được 2 cô con gái, bé lớn nay đã bước qua cấp 3. Chồng sở hữu công ty riêng, chị là trưởng phòng kế toán. Cuộc sống viên mãn, ổn định cho đến ngày chồng chị đi khám có chỉ số mỡ máu cao, rồi đột quỵ không lâu sau đó sau một buổi tiếp khách…</p> <p>Tháng 8 vừa qua, trong danh sách 20 người khám sức khỏe tổng quát định kỳ vào đợt 2 năm 2022 cho cán bộ, nhân viên, người lao động của một công ty ở Hà Nội thì có đến 12 người (7 nam, 5 nữ) có chỉ số cholesterol trong máu vượt ngưỡng tham chiếu. Nhiều người ngỡ ngàng khi bác sĩ kết luận bị mỡ máu cao, cần bắt đầu uống thuốc điều trị kết hợp chế độ ăn uống, vận động nghiêm ngặt hơn.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Muốn ngừa mỡ máu, bổ sung ngay những dưỡng chất này vào bữa ăn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/mau-caodocx-1664320288664.png\" alt=\"Muốn ngừa mỡ máu, bổ sung ngay những dưỡng chất này vào bữa ăn - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/mau-caodocx-1664320288664.png\" data-photo-id=\"2152788\" data-width=\"1442\" data-height=\"816\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2152788\" data-content-target=\"/suc-khoe/muon-ngua-mo-mau-bo-sung-ngay-nhung-duong-chat-nay-vao-bua-an-20220928061702539.htm\"> <figcaption>Hội thảo khoa học \"Báo động thực trạng thừa cholesterol - Hệ lụy và giải pháp\" diễn ra cuối tháng 8/2022 đã cảnh báo về tỷ lệ người trưởng thành thành thị bị mỡ máu cao đáng báo động, lên đến gần 50% với nguyên nhân chính là thừa cholesterol trong máu do chế độ ăn uống, vận động không hợp lý.</figcaption></figure> <p>Một người trong số này là anh T.Q.S. cho biết, bản thân cũng ý thức tác hại của việc uống nhiều rượu bia, đâu là thực phẩm gây hại, làm tăng cholesterol, mỡ máu nhưng do tính chất công việc buộc phải thường xuyên gặp gỡ mọi người trên bàn tiệc nên cũng đành \"phó mặc\". Ngoài ra, anh cũng lười tập thể dục, ăn uống không đúng giờ và nhiều lúc ăn vội vàng, đại khái.</p> <p>Còn chị L.T.T. (27 tuổi, ngụ TPHCM) rất bất ngờ khi kết quả khám cho thấy lượng cholesterol lên đến 6,9 mmol/l (trong khi chỉ số này trong tham chiếu là 3,9 - 5,2 mmol/l).</p> <p>Chị T. cho biết với cân nặng 49kg, chiều cao 1m56 thì chỉ số BMI của chị nằm trong khoảng bình thường. Chị cũng chú trọng về ăn uống, thậm chí có thời gian loại bỏ hoàn toàn chất béo ra khỏi khẩu phần ăn. Chị thật sự bất ngờ khi biết sự \"kiêng kỵ\" này của mình lại là sai lầm.</p> <p><strong>Kiểm soát thừa cholesterol, mỡ máu cao: Đơn giản hơn nhiều nếu chúng ta biết cách</strong></p> <p>TS.BS Trương Hồng Sơn - Phó Tổng thư ký Tổng hội Y học Việt Nam, Viện trưởng Viện Y học ứng dụng Việt Nam lý giải về tình trạng người trưởng thành thành thị đang có tỷ lệ thừa cholesterol, mỡ máu rất cao là do khu vực thành thị tập trung phát triển kinh tế, nên người sống ở đây thường dành nhiều thời gian cho công việc. Cộng với đó là lối sống \"công nghiệp\": Ăn nhanh, vội, thường xuyên ăn fastfood (thức ăn nhanh), không có hoặc ít dành thời gian cho việc tập luyện, vận động… Đặc biệt hơn là nhiều người vẫn còn quan điểm sai lầm trong chế biến, chọn lựa thực phẩm. Chẳng hạn như cho rằng để ngăn ngừa mỡ máu cao thì cần loại bỏ hoàn toàn chất béo ra khỏi khẩu phần ăn. Quan niệm này không đúng, gây ra mất cân bằng dinh dưỡng và làm cho tình trạng này càng phức tạp hơn.</p> <p>TS.BS Sơn cho hay, nếu lối sống \"công nghiệp\" là điều không tránh khỏi thì bản thân mỗi cá nhân và gia đình nên trang bị thêm kiến thức để chủ động kiểm soát, phòng tránh tình trạng này bằng dinh dưỡng từ chính bữa cơm nhà. \"Đó là điều chúng ta hoàn toàn có thể làm được và sẽ làm rất tốt\" - TS.BS Sơn nhấn mạnh.</p> <p>Cụ thể, ngoài khuyến cáo xây dựng thực đơn chuẩn LIGHT dựa trên 5 nguyên tắc: L - Lựa chọn chất béo có lợi; I - Ít tiêu thụ da mỡ, nội tạng động vật; G - Giảm muối khi nấu nướng; H - Hạn chế rượu, bia; T - Tăng cường rau xanh, ngũ cốc; TS.BS Sơn nhấn mạnh đến việc chủ động lựa chọn chất béo có lợi để nạp vào cơ thể.</p> <p>Hạn chế sử dụng nguồn chất béo từ da mỡ, nội tạng động vật, thức ăn nhanh, đồ đóng hộp… Thay vào đó cần tăng cường bổ sung nguồn chất béo có lợi thường được tìm thấy nhiều trong các loại cá biển sâu như cá hồi, cá trích; trong quả bơ, ô liu, trong các loại dầu thực vật như dầu gạo lứt, dầu đậu nành, dầu hướng dương… Đây là những nguồn chất béo giàu omega 3-6-9.</p> <p>Đặc biệt, cần ưu tiên và tạo ra thói quen sử dụng các loại dầu ăn có chứa dưỡng chất Gamma-Oryzanol và Phytosterol trong nấu nướng thực phẩm hàng ngày vì hai dưỡng chất này còn có khả năng giảm hấp thụ cholesterol từ thực phẩm, phòng ngừa mỡ máu cao. Đây cũng là cách thức bổ sung chất béo có lợi tiện dụng, dễ dàng.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Muốn ngừa mỡ máu, bổ sung ngay những dưỡng chất này vào bữa ăn - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201534%202048'%2F%3E\" alt=\"Muốn ngừa mỡ máu, bổ sung ngay những dưỡng chất này vào bữa ăn - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/mau-caodocx-1664320288984.jpeg\" data-photo-id=\"2152789\" data-width=\"1534\" data-height=\"2048\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2152789\" data-content-target=\"/suc-khoe/muon-ngua-mo-mau-bo-sung-ngay-nhung-duong-chat-nay-vao-bua-an-20220928061702539.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/mau-caodocx-1664320288984.jpeg\"> <figcaption>Lan Phương ưu ái chọn chất béo có lợi từ dầu thực vật Neptune Light.</figcaption></figure> <p>Cũng luôn quẩn quanh với câu hỏi \"hôm nay ăn gì\" như bao chị em, cùng trăn trở làm sao để tạo ra những món ăn vừa ngon lại tốt cho sức khỏe cho từng thành viên của gia đình với quỹ thời gian eo hẹp, diễn viên Lan Phương luôn tin tưởng chọn dầu ăn Neptune Light cho mọi bữa cơm nhà.</p> <p>Lan Phương chia sẻ: \"<em>Lina luôn thích mê những món chiên giòn trong khi 2 vợ chồng cũng thích đó nhưng ăn gì cũng hơi e dè vấn đề mỡ máu cao (tuổi này bắt đầu sợ rồi). Nhưng Phương rất yên tâm khi sử dụng dầu ăn Neptune Light để xào nấu hoặc chiên rán cho gia đình.</em> <em>Đây cũng là sản phẩm đầu tiên được Viện Y học ứng dụng Việt nam nghiên cứu và chứng nhận công dụng</em>.<em> Hơn nữa</em> <em>Neptune còn là nhãn hiệu mang lại sự yên tâm vì dầu ông vua đã quá thân thuộc với các căn bếp gia đình người Bắc suốt nhiều năm liền. Sử dụng Neptune Light trong nấu nướng, như là cách mà Phương học hỏi từ mẹ trong truyền thống chăm sóc gia đình\". </em></p> <p>Cô còn nhắn nhủ, mong rằng những người đã, đang yêu quý Neptune Light như Phương sẽ vẫn mãi giữ tình yêu đó, để cả nhà tiếp tục được thưởng thức những \"món ngon vẫn khỏe\", để nhẹ những nỗi lo về sức khỏe khi câu chuyện \"thừa cholesterol, mỡ máu cao\" đang trở thành nỗi \"ám ảnh\" của nhiều người, để những bữa ăn sẽ luôn vui - khỏe và đầm ấm với những tiếng cười giòn tan.</p> <p>Viện Y học ứng dụng Việt Nam cũng đã triển khai nghiên cứu về hiệu quả của dầu thực vật có chứa Gamma-Oryzanol và Phytosterol trên nhóm đối tượng bị mỡ máu cao. Kết quả sau 60 ngày sử dụng, nhóm đối tượng tham gia khảo sát đã cải thiện được nhiều chỉ số rất khả quan, trong đó có các chỉ số về mỡ máu.</p> </div>"}