{"url": "https://dantri.com.vn/suc-khoe/tuoi-nao-nen-tam-soat-ung-thu-co-tu-cung-20221017103646113.htm", "title": "Tuổi nào nên tầm soát ung thư cổ tử cung?", "abstract": "(Dân trí) - Nhiều người quan niệm, từ 40-50 tuổi mới cần phải tầm soát ung thư cổ tử cung. Tuy nhiên, các chuyên gia khuyến cáo, việc thực hiện tầm soát nên bắt đầu từ 21 tuổi, khi đã có quan hệ tình dục.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p>Theo bác sĩ Bệnh viện K Trung ương, mọi phụ nữ đã có quan hệ tình dục đều có nguy cơ mắc <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/tuoi-nao-nen-tam-soat-ung-thu-co-tu-cung-20221017103646113.htm\">ung thư</a> cổ tử cung. Vì thế, dù căn bệnh gặp phổ biến nhất ở độ tuổi 35-44, nhưng các bác sĩ vẫn khuyến cáo thực hiện tầm soát ung thư cổ tử cung cho mọi phụ nữ. </p> <p>Độ tuổi nên bắt đầu thực hiện sàng lọc là từ tuổi 21 trở lên, khi đã có quan hệ tình dục...</p> <p>Bởi virus HPV được biết đến là thủ phạm chính gây ung thư cổ tử cung (99,7%), lây truyền qua đường tình dục. </p> <p>HPV có hơn 100 type nhưng 14 type có nguy cơ cao gây ra loại ung thư này, trong đó, có 2 type nguy cơ cao nhất là type 16 và type 18.</p> <p>Việc tầm soát sẽ cho biết bạn có nhiễm các type HPV nguy cơ cao này không để chủ động theo dõi chặt, kịp thời phát hiện nguy cơ ngay khi có biểu hiện ban đầu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tuổi nào nên tầm soát ung thư cổ tử cung? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2021/09/13/kcotucung-crop-1631505721429.jpeg\" alt=\"Tuổi nào nên tầm soát ung thư cổ tử cung? - 1\" data-width=\"750\" data-height=\"500\" data-original=\"https://icdn.dantri.com.vn/2021/09/13/kcotucung-crop-1631505721429.jpeg\" data-photo-id=\"1597280\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1597280\" data-content-target=\"/suc-khoe/tuoi-nao-nen-tam-soat-ung-thu-co-tu-cung-20221017103646113.htm\"></figure> <p>Việc tầm soát cũng thực hiện xét nghiệm Pap cho phép phát hiện sự xuất hiện của các tế bào bất thường.</p> <p>Ung thư cổ tử cung là loại ung thư có tỉ lệ điều trị thành công cao, vượt 90% khi bệnh phát hiện ở giai đoạn sớm.</p> <p>Phụ nữ sau khi thực hiện tầm soát ung thư hoàn toàn có thể vận động đi lại, ăn uống như bình thường. Có một số trường hợp âm đạo sẽ bị chảy máu sau khi xét nghiệm xong. Tuy nhiên đây là hiện tượng bình thường nên chị em không cần quá lo lắng. Chỉ khi máu chảy quá nhiều thì cần thông báo với bác sĩ để được kiểm tra.</p> <p><em>Dấu hiệu cảnh báo ung thư cổ tử cung</em></p> <p>Ngay khi thấy dấu hiệu bất thường dưới đây, chị em nên đến cơ sở chuyên khoa phụ khoa để thăm khám sớm:</p> <p>- Ra máu âm đạo bất thường.</p> <p>- Ra máu âm đạo sau quan hệ tình dục.</p> <p>- Ra khí hư âm đạo màu vàng, có mùi khó chịu hoặc khí hư có nhầy máu.</p> <p>- Đau tức vùng bụng dưới, tiểu nhiều lần, khó chịu khi đi tiểu.</p> <p>- Đi tiểu, đi ngoài ra máu khi ung thư xâm lấn bàng quang, trực tràng.</p> <p>- Kinh nguyệt kéo dài, không đều.</p> <p>- Mệt mỏi và sút cân không rõ nguyên nhân.</p> </div>"}