{"url": "https://dantri.com.vn/suc-khoe/dang-bi-dinh-chi-tham-my-vien-o-tphcm-van-lam-dep-chui-cho-khach-20220920135354530.htm", "title": "Đang bị đình chỉ, thẩm mỹ viện ở TPHCM vẫn làm đẹp chui cho khách", "abstract": "(Dân trí) - Ngày 20/9, Thanh tra Sở Y tế TPHCM cho biết, những ngày gần đây đã liên tiếp nhận được nhiều thông tin phản ánh, tố cáo liên quan đến hoạt động tại thẩm mỹ viện Pasteur (phường Võ Thị Sáu, quận 3).", "content_html": "<div class=\"singular-content\"> <p>Theo đó, Thanh tra Sở Y tế TPHCM liên tiếp nhận được tố cáo Thẩm mỹ viện Pasteur (Pasteur Institute Clinic, địa chỉ số 4-4B Lê Quý Đôn, phường Võ Thị Sáu, quận 3, TPHCM) vẫn tiếp tục có dấu hiệu hoạt động trong lĩnh vực khám bệnh, chữa bệnh dù cơ quan chức năng đã tước giấy phép hoạt động khám bệnh, chữa bệnh và đình chỉ hoạt động.</p> <p>Ngoài ra, cơ sở này đặt tên là \"Viện Pasteur\" gây nhầm lẫn cho khách hàng, bị phản ánh quảng cáo không đúng sự thật, chiếm đoạt tiền khách hàng đã đóng, có hành vi lừa dối xâm phạm lợi ích hợp pháp và ảnh hưởng <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/dang-bi-dinh-chi-tham-my-vien-o-tphcm-van-lam-dep-chui-cho-khach-20220920135354530.htm\">sức khỏe</a> của khách hàng...</p> <p>Từ các thông tin trên, ngày 19/9, Thanh tra Sở Y tế tiếp tục phối hợp với các lực lượng Công an TPHCM, Phòng Y tế quận 3, UBND phường Võ Thị Sáu và Công an phường Võ Thị Sáu (quận 3) kiểm tra tại địa chỉ 4-4B Lê Quý Đôn, phường Võ Thị Sáu, quận 3.</p> <p>Thời điểm kiểm tra, đoàn công tác ghi nhận phòng khám chuyên khoa Thẩm mỹ được Sở Y tế cấp giấy phép hoạt động khám bệnh, chữa bệnh ngày 11/7 đang tạm ngưng hoạt động để thi hành Quyết định xử phạt vi phạm hành chính.</p> <p>Phòng khám chuyên khoa Da liễu được Sở Y tế cấp giấy phép hoạt động khám bệnh, chữa bệnh ngày 12/9 không có mặt người chịu trách chuyên môn.</p> <p>Hộ kinh doanh Pasteur Việt Nam (có ngành, nghề kinh doanh chăm sóc da, bán lẻ mỹ phẩm, sơn sửa móng tay, móng chân) đang bị đình chỉ hoạt động trong lĩnh vực y tế.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đang bị đình chỉ, thẩm mỹ viện ở TPHCM vẫn làm đẹp chui cho khách - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/20/tham-my-vien-pasteur-1663656309235.png\" alt=\"Đang bị đình chỉ, thẩm mỹ viện ở TPHCM vẫn làm đẹp chui cho khách - 1\" data-width=\"488\" data-height=\"326\" data-original=\"https://icdn.dantri.com.vn/2022/09/20/tham-my-vien-pasteur-1663656309235.png\" data-photo-id=\"2142528\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2142528\" data-content-target=\"/suc-khoe/dang-bi-dinh-chi-tham-my-vien-o-tphcm-van-lam-dep-chui-cho-khach-20220920135354530.htm\"> <figcaption> <p>Thẩm mỹ viện Pasteur, số 4-4B Lê Quý Đôn, phường Võ Thị Sáu, quận 3 (Ảnh: Thanh tra Sở Y tế TPHCM).</p> </figcaption></figure> <p>Tuy nhiên, tại thời điểm kiểm tra, có 2 khách hàng phản ánh về việc thực hiện dịch vụ điều trị nám và tiêm tinh chất tại cơ sở. Tại một phòng ở tầng 4, tổ công tác phát hiện nhân viên cơ sở có dấu hiệu tiêm tinh chất cho khách hàng.</p> <p>Ngoài ra, cơ sở thực hiện đăng tải các nội dung quảng cáo các dịch vụ khám bệnh, chữa bệnh chưa đúng với nội dung Giấy xác nhận nội dung quảng cáo được Sở Y tế cấp.</p> <p>Trước đó, khi kiểm tra vào tháng 8, Thanh tra Sở Y tế TPHCM xác định Công ty Cổ phần Pasteur Việt Nam (số 4-4B Lê Quý Đôn, phường Võ Thị Sáu, quận 3, TPHCM) có 5 vi phạm gồm: </p> <p>Cung cấp dịch vụ khám bệnh, chữa bệnh vượt quá phạm vi chuyên môn; Không niêm yết giá dịch vụ khám bệnh, chữa bệnh; Hoạt động không có biển hiệu theo quy định của pháp luật; Không lập sổ khám bệnh, chữa bệnh đầy đủ theo quy định của pháp luật; Không bảo đảm đủ điều kiện sau khi đã được cấp giấy phép hoạt động khám bệnh, chữa bệnh.</p> <p>Thanh tra Sở Y tế TPHCM đã ra quyết định xử phạt Công ty Cổ phần Pasteur Việt Nam 110 triệu đồng, tước giấy phép hoạt động 3 tháng. Ngoài ra, 6 cá nhân làm việc ở phòng khám trên bị phạt tổng số tiền hơn 200 triệu đồng, tước quyền sử dụng chứng chỉ hành nghề khám bệnh, chữa bệnh trong thời hạn từ 2-23 tháng.</p> <p>Đồng thời, Thanh tra Sở Y tế cũng đã ban hành hình thức phạt bổ sung, đình chỉ hoạt động trong lĩnh vực y tế của cơ sở trong thời hạn 18 tháng và Quyết định xử phạt vi phạm hành chính số 187, 188, 189, 190/QĐ-XPVPHC đối với các cá nhân liên quan.</p> <p>Đối với các sai phạm hiện tại, Thanh tra Sở Y tế cho biết sẽ tiếp tục phối hợp các cơ quan chức năng xác minh, làm rõ các nội dung phản ánh và xử lý nghiêm theo quy định.</p> </div>"}