{"url": "https://dantri.com.vn/suc-khoe/vong-luan-quan-cua-nganh-y-te-khi-phai-chon-gia-thap-nhat-20221024120617376.htm", "title": "Vòng luẩn quẩn của ngành y tế khi phải chọn giá thấp nhất", "abstract": "(Dân trí) - Đại biểu Phạm Khánh Phong Lan cho rằng mục tiêu của xã hội hóa là nâng cao chất lượng khám chữa bệnh, nhưng chúng ta đang loay hoay làm thế nào để mức giá thanh toán theo BHYT là thấp nhất.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vòng luẩn quẩn của ngành y tế khi phải chọn giá thấp nhất - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/3012226846450618636755869052632929059227719n-1666589366141.jpg\" alt=\"Vòng luẩn quẩn của ngành y tế khi phải chọn giá thấp nhất - 1\" data-width=\"2048\" data-height=\"1398\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/3012226846450618636755869052632929059227719n-1666589366141.jpg\" data-photo-id=\"2189811\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189811\" data-content-target=\"/suc-khoe/vong-luan-quan-cua-nganh-y-te-khi-phai-chon-gia-thap-nhat-20221024120617376.htm\"> <figcaption> <p>Sáng 24/10, Quốc hội thảo luận hội trường về dự thảo Luật Khám bệnh, chữa bệnh (Ảnh: Quốc Chính).</p> </figcaption></figure> <p>Sáng 24/10, Quốc hội thảo luận hội trường về dự thảo Luật Khám bệnh, chữa bệnh (sửa đổi). Phát biểu thảo luận tại hội trường nhiều đại biểu cho rằng còn nhiều nội dung cần bàn thêm, nghiên cứu thêm. Chẳng hạn, việc phân cấp theo chuyên môn kỹ thuật với 3 cấp: ban đầu, cơ bản và chuyên sâu thay vì phân theo tuyến trước là trung ương-tỉnh-huyện-xã. Đây là nội dung mới nhưng nhiều nội dung chưa rõ, chưa làm rõ mối quan hệ giữa 3 cấp. </p> <p>Đại biểu Tạ Văn Hạ, Quảng Nam lấy ví dụ: \"Nhà tôi ở gần bệnh viện chuyên sâu nhưng tôi khám thông thường thì tôi phải đến cuối tỉnh để khám cơ bản, rồi khi đi khám tôi có phải tuần tự từ ban đầu đến cơ bản, chuyên sâu hay như thế\". </p> <p>Nội dung cũng nhận được nhiều ý kiến đóng góp của các đại biểu là về vấn đề xã hội hóa y tế, tự chủ bệnh viện.</p> <p>Đại biểu Phạm Khánh Phong Lan (TPHCM) cho rằng những phân tích, đánh giá, giải pháp đưa ra trong dự thảo luật chưa thể giải quyết vấn đề về xã hội hóa, cơ chế tự chủ của các bệnh viện. </p> <p>\"Mục tiêu của xã hội hóa là chúng ta làm sao phát huy được năng lực của cán bộ y tế để tăng cường chất lượng, đó mới là mục tiêu chính. Nhưng do hoàn cảnh quy định của pháp luật cho tới trình độ quản lý, chúng ta chỉ đang loay hoay làm thế nào để mức giá thanh toán theo bảo hiểm y tế là thấp nhất. Cái này tùy thuộc vào khả năng của bảo hiểm y tế nên cứ như một vòng luẩn quẩn. Giá làm sao thấp nhất, từ giá thuốc cho tới giá vật tư y tế trang thiết bị y tế. Tất cả mọi chuyện nảy sinh, đặt máy như thế nào… đều từ chuyện bảo hiểm y tế thanh toán như thế nào, thanh toán làm sao thật thấp\".</p> <p>Thời gian qua, nhiều bệnh viện đầu ngành với lượng chất xám, cán bộ, cơ sở vật chất khang trang đồ sộ nhưng phải rút khỏi tự chủ vì thực chất chưa có tự chủ. </p> <p>\"Hàng chục năm chúng ta tiến hành xã hội hóa và tự chủ về bệnh viện nhưng tới giờ chúng ta chưa có tổng kết, đánh giá chính thức về mô hình này, không mổ xẻ thì làm sao biết được nó yếu chỗ nào, làm sao để đề ra giải pháp. Chúng ta mới chỉ chạy theo sự cố, nay nó bị thế này mai nó bị thế kia\", đại biểu Lan nhấn mạnh. </p> <p>Hậu quả hiện nay là bệnh viện thiếu thuốc, thiếu trang thiết bị vật tư y tế, nhân viên y tế sợ hãi không dám làm, chủ động sáng tạo, xin nghỉ, nhiều bệnh viện xin rút tự chủ. </p> <p>Về nội dung này, đại biểu Nguyễn Tri Thức (TPHCM) đề xuất thêm cụm từ mua sắm trang thiết bị y tế, bổ sung thêm hình thức mượn máy… Lý do vì bệnh viện không đủ năng lực để trang bị các hệ thống xét nghiệm hiện đại chất lượng cao. </p> <p><strong>Cơ chế quản lý đang trói buộc các bệnh viện</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vòng luẩn quẩn của ngành y tế khi phải chọn giá thấp nhất - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202560%201706'%2F%3E\" alt=\"Vòng luẩn quẩn của ngành y tế khi phải chọn giá thấp nhất - 2\" data-width=\"2560\" data-height=\"1706\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/gscuong-1666587733132.jpg\" data-photo-id=\"2189760\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189760\" data-content-target=\"/suc-khoe/vong-luan-quan-cua-nganh-y-te-khi-phai-chon-gia-thap-nhat-20221024120617376.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/gscuong-1666587733132.jpg\"> <figcaption> <p>GS Hoàng Văn Cường (Hiệu phó Đại học Kinh tế quốc dân (Ảnh: Quốc Chính).</p> </figcaption></figure> <p>Về <strong>tình trạng nhân viên y tế bỏ việc</strong>, Đại biểu Hoàng Văn Cường (Hà Nội) cho biết tình trạng này xảy ra ở cả bệnh viện lớn. Nhiều người cũng thấy ngỡ ngàng khi nghe tin Bệnh viện Bạch Mai, K là những bệnh lớn, có đủ điều kiện, thế mạnh để thực hiện tự chủ lại xin thôi tự chủ. Trong khi rất nhiều cơ sở y tế bấy lâu nay mong chờ tự chủ và thực tế cơ chế tự chủ đã thực hiện khá thành công ở các trường học. </p> <p>Theo đại biểu, phần lớn các y bác sĩ đều mong muốn bệnh viện có đầy đủ các trang thiết bị hiện đại, thuốc và vật tư đúng chủng loại để thầy thuốc được toàn quyền lựa chọn thực hiện các phác đồ điều trị hữu ích nhất, không bị giới hạn bởi các ràng buộc, khống chế chi phí danh mục các loại thuốc và thiết bị. Trong điều kiện làm việc như thế nếu được hưởng mức thù lao thỏa đáng xứng đáng với công sức và đóng góp của họ, thì họ sẽ toàn tâm toàn ý dành hết năng lực cho công tác khám chữa bệnh tại bệnh viện mà không phải chân trong chân ngoài, lo tất bật với phòng khám tư. </p> <p>\"Cơ chế quản lý đang trói buộc, chưa cho phép các bệnh viện khai thác phát huy hết tiềm năng lợi thế vốn có của mình. Cơ chế để bệnh viện công thực hiện quyền tự chủ trong tổ chức quản lý hoạt động vẫn còn là một khoảng trống trong dự thảo luật\", GS Cường nói.</p> <p>Đại biểu Nguyễn Văn An (Thái Bình) cũng cho rằng thời gian gần đây có tình trạng nhân viên y tế xin nghỉ việc do đời sống khó khăn nên cần sự quan tâm, đầu tư của nhà nước cả về vật chất và tinh thần. Đề nghị bổ sung vào trong dự thảo luật cụ thể hóa chính sách đãi ngộ đặc biệt với hành nghề- chính sách tiền lương, chế độ đặc thù với người hành nghề…</p> <p>Kết thúc phiên thảo luận buổi sáng Bộ trưởng Bộ Y tế Đào Hồng Lan trình báo cáo giải trình cụ thể một số vấn đề như hoạt động của hội đồng y khoa, vấn đề dinh dưỡng trong khám chưa bệnh, phân tuyến theo 3 cấp chuyên môn…</p> <p>\"Do đây là lần đầu tiên Việt Nam áp dụng mô hình Hội đồng Y khoa Quốc gia thực hiện việc đánh giá năng lực hành nghề, nên dự thảo luật chỉ quy định nguyên tắc về vị trí pháp lý, nhiệm vụ và giao Chính phủ quy định cụ thể là phù hợp\", Bộ trưởng Lan nói.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vòng luẩn quẩn của ngành y tế khi phải chọn giá thấp nhất - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201017%20678'%2F%3E\" alt=\"Vòng luẩn quẩn của ngành y tế khi phải chọn giá thấp nhất - 3\" data-width=\"1017\" data-height=\"678\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/qhoi2410-1666587732641.jpg\" data-photo-id=\"2189758\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189758\" data-content-target=\"/suc-khoe/vong-luan-quan-cua-nganh-y-te-khi-phai-chon-gia-thap-nhat-20221024120617376.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/qhoi2410-1666587732641.jpg\"></figure> <p>Trình bày báo cáo tiếp thu, giải trình và chỉnh lý, Chủ nhiệm Ủy ban các vấn đề xã hội Nguyễn Thúy Anh cho biết, nhiều nội dung của dự thảo luật vẫn còn có ý kiến khác nhau như xã hội hóa y tế, giá khám chữa bệnh… Cụ thể, về xã hội hóa trong hoạt động y tế, đa số ý kiến lựa chọn phương án 2 là quy định rõ các hình thức xã hội hóa, đặc biệt chỉ rõ hình thức đầu tư theo phương thức đối tác công tư chỉ áp dụng trong việc thành lập cơ sở khám bệnh, chữa bệnh, xây dựng cơ sở hạ tầng và giao Chính phủ quy định chi tiết.Với các hành vi bị nghiêm cấm, tiếp thu ý kiến của đại biểu, dự thảo Luật đã chỉnh lý tên và bổ sung hành vi cấm nhũng nhiễu, lợi dụng uy tín của cá nhân, đăng tải thông tin mang tính quy kết về trách nhiệm của người hành nghề, cơ sở khám bệnh, chữa bệnh khi xảy ra sự cố y khoa mà chưa có kết luận của cơ quan có thẩm quyền.<br>Về kiểm tra, đánh giá năng lực khám bệnh, chữa bệnh để cấp giấy phép hành nghề, tiếp thu ý kiến của đại biểu, dự thảo quy định việc kiểm tra đánh giá năng lực hành nghề sau khi thực hành và do Hội đồng Y khoa thực hiện.</p> </div> </div>"}