{"url": "https://dantri.com.vn/suc-khoe/tai-sao-tre-an-nhieu-hoa-qua-van-beo-phi-20221107205900929.htm", "title": "Tại sao trẻ ăn nhiều hoa quả vẫn béo phì?", "abstract": "(Dân trí) - Hoa quả là những loại thực phẩm bổ sung vitamin và khoáng chất rất tốt cho sức khỏe. Tuy nhiên, cho trẻ ăn hoa quả thay cơm không phải là cách giúp con giảm mỡ, thậm chí còn khiến trẻ tăng cân.", "content_html": "<div class=\"singular-content\"> <p>Có 2 lý do chính khiến trẻ ăn hoa quả nhiều mà vẫn tăng cân. Thứ nhất, do trẻ ăn các loại hoa quả chứa nhiều đường. Những loại hoa quả chín giàu chất dinh dưỡng nhưng cũng chứa hàm lượng đường rất cao. Khi ăn nhiều sẽ cung cấp năng lượng và khiến mỡ thừa tích tụ dần.</p> <p>Thứ 2 là trẻ ăn hoa quả không đúng cách. Việc chỉ ăn hoa quả để giảm cân sẽ khiến cơ thể thiếu hụt các dưỡng chất khác, gây nên tình trạng mệt mỏi, ù lì, không muốn vận động. Nếu kéo dài, điều này sẽ là lý do gây thừa cân, béo phì, ngoài ra còn ảnh hưởng đến <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/tai-sao-tre-an-nhieu-hoa-qua-van-beo-phi-20221107205900929.htm\">sức khỏe</a> tổng thể.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tại sao trẻ ăn nhiều hoa quả vẫn béo phì? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2019/11/20/benhnhanungthunenantraicaygi-1574264052265.jpg\" alt=\"Tại sao trẻ ăn nhiều hoa quả vẫn béo phì? - 1\" data-width=\"618\" data-height=\"410\" data-original=\"https://icdn.dantri.com.vn/2019/11/20/benhnhanungthunenantraicaygi-1574264052265.jpg\" data-photo-id=\"741404\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_741404\" data-content-target=\"/suc-khoe/tai-sao-tre-an-nhieu-hoa-qua-van-beo-phi-20221107205900929.htm\"></figure> <p><strong>Các loại hoa quả dễ tăng cân</strong></p> <p>Có nhiều loại hoa quả mà bố mẹ nên tránh cho trẻ ăn quá nhiều nếu không muốn trẻ nhanh tăng cân, tích tụ mỡ thừa. Đó là chuối tiêu, xoài chín, na, mít, nhãn, vải, sầu riêng…</p> <p>Những loại quả này có vị ngọt thơm khiến nhiều trẻ yêu thích và ăn được rất nhiều nhưng chúng lại chứa lượng đường cao, sinh năng lượng dồi dào. Càng ăn nhiều, trẻ càng dễ bị tăng cân, béo phì. </p> <p><strong>Các loại hoa quả giúp giảm béo</strong></p> <p>Nếu muốn cho trẻ giảm béo, giảm hàm lượng mỡ thừa thì cha mẹ nên cho con ăn dưa chuột, củ đậu, cam, quýt, bưởi, lê, thanh long…</p> <p>Những loại quả này rất giàu chất xơ, vitamin, khoáng chất và nước, đồng thời rất ít chất béo hay năng lượng. Chúng tạo cảm giác no lâu, giảm lượng mỡ thừa trong máu. Không chỉ thế, nhờ hàm lượng chất xơ dồi dào mà những loại trái cây nói trên còn giúp nhuận tràng, cải thiện hệ tiêu hóa cho trẻ.</p> <p>Bố mẹ nên cho trẻ ăn các loại quả này như món ăn vặt hàng ngày. Lưu ý là thay đổi thường xuyên cho đỡ ngán và ăn với liều lượng phù hợp.</p> <p><strong>Chế độ dinh dưỡng cho trẻ bị béo phì</strong></p> <p>Theo TS.BS Nguyễn Trọng Hưng, Viện Dinh dưỡng Quốc gia, điều chỉnh chế độ ăn uống kết hợp các hoạt động thể lực là cách điều trị béo phì tốt nhất. Trẻ nên ăn theo thực đơn dinh dưỡng của bác sĩ chuyên khoa dinh dưỡng. </p> <p>Cụ thể:</p> <p>- Ăn thịt nạc, cá, thịt gia cầm bỏ da, tôm, đậu phụ...</p> <p>- Nếu uống sữa nên uống sữa không đường, trẻ lớn nên uống sữa gầy (sữa bột tách bơ), không nên uống sữa đặc có đường.</p> <p>- Bữa sáng nên ăn nhiều để tránh trẻ ăn vặt ở trường, giảm ăn về chiều và tối. </p> <p>- Nên ăn nhiều rau xanh, quả chín ít ngọt. </p> <p>- Giảm bớt gạo thay bằng khoai, ngô là những thực phẩm cơ bản giàu chất xơ.</p> <p>- Khi chế biến thức ăn hạn chế các món xào, rán, nên ăn các món luộc, hấp. </p> <p>- Nên ăn đều đặn, không bỏ bữa, không để trẻ quá đói, vì nếu quá đói trẻ sẽ ăn nhiều các bữa sau sẽ gây tích lũy mỡ nhanh hơn. </p> <p>- Nhai kỹ và chậm khi ăn.</p> <p>- Kết hợp khẩu phần ăn ít chất béo, uống nhiều nước lọc và ăn vừa đủ không quá no.</p> <p>Bên cạnh việc cải thiện chế độ dinh dưỡng thì các hoạt động thể lực cũng là một trong những yếu tố góp phần giảm cân và hạn chế thừa cân, béo phì. Cần khuyến khích, tạo điều kiện cho trẻ tham gia các trò chơi vận động như nhảy dây, đá bóng, cầu lông, bơi lội, đi bộ, leo cầu thang...</p> <p>Cha mẹ cần khuyến khích trẻ đi bộ hoặc đi xe đạp đến trường thay vì đưa đón, làm việc nhà như dọn dẹp, lau chùi nhà cửa... Không cho trẻ xem tivi quá nhiều, cũng không nên bắt trẻ ngồi học nhiều.</p> </div>"}