{"url": "https://dantri.com.vn/suc-khoe/dieu-tri-cuom-kho-bang-tia-laser-giup-hoi-phuc-thi-luc-nhanh-20220930171024396.htm", "title": "Điều trị cườm khô bằng tia laser giúp hồi phục thị lực nhanh", "abstract": "(Dân trí) - Tăng độ chính xác trong phẫu thuật, hạn chế biến chứng và có thể kết hợp điều trị các tật khúc xạ mắt, phương pháp mổ bằng tia laser năng lượng thấp femtosecond đang trở thành chọn lựa mới để điều trị đục thủy tinh thể.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <figure class=\"video\" contenteditable=\"false\"> <div class=\"video-wrapper\"><iframe src=\"https://www.youtube.com/embed/T95GBAKWof0?rel=0\" width=\"480\" height=\"270\" frameborder=\"0\" allowfullscreen></iframe></div><figcaption> <p>Điều trị đục thủy tinh thể bằng laser</p> </figcaption></figure> <p>Đục thủy tinh thể (còn gọi là cườm đá, cườm khô) là căn bệnh thường gặp ở người lớn tuổi. Đây là tình trạng rối loạn thị lực do cấu trúc protein của thủy tinh thể bị thay đổi, dưới tác động của các chất có hại sinh ra từ bên trong cơ thể hoặc từ môi trường bên ngoài.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Điều trị cườm khô bằng tia laser giúp hồi phục thị lực nhanh - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/20220929fvkittybuoc-tien-moi-tri-duc-thuy-tinh-thefinaldocx-1664532334894.jpeg\" alt=\"Điều trị cườm khô bằng tia laser giúp hồi phục thị lực nhanh - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/20220929fvkittybuoc-tien-moi-tri-duc-thuy-tinh-thefinaldocx-1664532334894.jpeg\" data-photo-id=\"2157759\" data-width=\"1430\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2157759\" data-content-target=\"/suc-khoe/dieu-tri-cuom-kho-bang-tia-laser-giup-hoi-phuc-thi-luc-nhanh-20220930171024396.htm\"> <figcaption> <p>Phẫu thuật đục thủy tinh thể bằng tia femtosecond laser còn đồng thời giúp điều chỉnh các bệnh về khúc xạ (Ảnh: FV).</p> </figcaption></figure> <p>Theo bác sĩ Hoàng Chí Tâm - <a contenteditable=\"false\" href=\"https://www.fvhospital.com/dich-vu-chuyen-khoa/khoa-mat-va-phau-thuat-khuc-xa/\" target=\"_blank\" rel=\"nofollow noopener\">Chuyên khoa Mắt và Phẫu thuật khúc xạ</a>, Bệnh viện FV - đục thủy tinh thể là nguyên nhân hàng đầu gây mù lòa, chiếm đến 65% số ca mù và suy giảm thị lực.</p> <p>Có nhiều nguyên nhân gây đục thủy tinh thể, bao gồm: Di truyền, chấn thương, viêm trong mắt, mắc bệnh lý đau mắt đỏ, sử dụng thuốc nhỏ mắt không đúng… Nhưng đến 99% số ca đục thủy tinh thể là do tuổi tác, chủ yếu ở người trên 60 tuổi.</p> <p><strong>Mổ đục thủy tinh thể bằng tia laser năng lượng thấp femtosecond: Hiệu quả cao</strong></p> <p>Với trường hợp đục thủy tinh thể nhẹ, bệnh nhân thường được điều chỉnh bằng cách đeo kính. Khi bệnh nhân có dấu hiệu suy giảm thị lực không thể hồi phục bằng đeo kính, phẫu thuật là phương pháp duy nhất được chỉ định để điều trị đục thủy tinh thể hiện nay.</p> <p>Những năm gần đây, FV là một trong những bệnh viện quốc tế tiên phong ứng dụng tia laser năng lượng thấp femtosecond trong phẫu thuật điều trị đục thủy tinh thể. Ở phương pháp này, một số thao tác thủ công của phẫu thuật viên - như tạo đường mổ, xé bao trước thủy tinh thể và chẻ nhỏ thủy tinh thể - được thực hiện bằng tia laser năng lượng thấp femtosecond, cho kết quả chính xác, an toàn và tốc độ phục hồi sau mổ nhanh hơn.</p> <p>Hơn nữa, do nhân thủy tinh thể đã được tia laser tách thành nhiều mảnh, nên công đoạn sử dụng sóng năng lượng có thể giảm đến 50%. Femtosecond laser còn có thể kết hợp điều chỉnh độ loạn thị của người bệnh ngay trong ca phẫu thuật đục thủy tinh thể mà không cần thực hiện thêm một ca phẫu thuật tật khúc xạ khác.</p> <p>\"Phẫu thuật đục thủy tinh thể bằng femtosecond laser không đơn thuần là mổ cườm mà còn là phẫu thuật khúc xạ nữa. Bằng cách sử dụng laser để điều chỉnh, sau ca phẫu thuật, bệnh nhân gần như hết độ lão thị, hết độ loạn thị, thậm chí có thể hết cận thị luôn\", bác sĩ Tâm cho biết.</p> <p>Điển hình như trường hợp một bệnh nhân nữ (60 tuổi) vừa mổ đục thủy tinh thể bằng femtosecond laser tại <a contenteditable=\"false\" href=\"https://www.fvhospital.com/vi/trang-chu/\" target=\"_blank\" rel=\"nofollow noopener\">Bệnh viện FV</a> cách đây khoảng 3 tháng. Qua thăm khám, các bác sĩ Khoa Mắt và Phẫu thuật khúc xạ đánh giá, bệnh nhân không chỉ bị đục thủy tinh thể mà còn bị cận thị đến 24 độ, loạn thị 2,5 độ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Điều trị cườm khô bằng tia laser giúp hồi phục thị lực nhanh - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201431%201073'%2F%3E\" alt=\"Điều trị cườm khô bằng tia laser giúp hồi phục thị lực nhanh - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/20220929fvkittybuoc-tien-moi-tri-duc-thuy-tinh-thefinaldocx-1664532335078.jpeg\" data-photo-id=\"2157760\" data-width=\"1431\" data-height=\"1073\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2157760\" data-content-target=\"/suc-khoe/dieu-tri-cuom-kho-bang-tia-laser-giup-hoi-phuc-thi-luc-nhanh-20220930171024396.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/20220929fvkittybuoc-tien-moi-tri-duc-thuy-tinh-thefinaldocx-1664532335078.jpeg\"> <figcaption> <p>Phẫu thuật điều trị đục thủy tinh thể bằng tia laser năng lượng thấp femtosecond tại Bệnh viện FV (Ảnh: FV).</p> </figcaption></figure> <p>Với các trường hợp như vậy, bác sĩ thường chỉ định thay phần thủy tinh thể đã bị đục bằng thủy tinh thể nhân tạo (thấu kính nội nhãn) có điều chỉnh khúc xạ. Nhưng với bệnh nhân này, độ cận thị quá cao kết hợp với loạn thị, gần như không có sẵn loại kính phù hợp trên thị trường. Các bác sĩ phải đặt các hãng sản xuất chế tạo riêng và có thể phải chờ đợi 2-6 tháng. Trong khi bệnh nhân đã cao tuổi và thị lực rất kém, tầm nhìn chỉ còn 2-3 m nên nguy cơ té ngã, chấn thương rất lớn.</p> <p>Do đó, bác sĩ Tâm đã chỉ định mổ bằng tia laser năng lượng thấp femtosecond cho bệnh nhân. Trong quá trình phẫu thuật, bác sĩ dùng tia laser tạo 2 đường rãnh ở giác mạc để điều chỉnh độ loạn thị cho bệnh nhân.</p> <p>Sau phẫu thuật, thị lực của bệnh nhân đạt 9/10 cho cả 2 mắt, độ loạn chỉ còn 0,5. Bà rất hạnh phúc vì có thể tự sinh hoạt và giúp đỡ con cháu. Mới đây, bà đưa một người bạn cũng bị đục thủy tinh thể đến khám tại FV để được điều trị bằng tia laser năng lượng thấp femtosecond.</p> <p><strong>Lưu ý gì để ca phẫu thuật đục thủy tinh thể an toàn và hiệu quả cao?</strong></p> <p>Theo bác sĩ Tâm, phương pháp điều trị đục thủy tinh thể bằng femtosecond laser đã được ứng dụng rộng rãi tại các quốc gia có nền y học tiên tiến như Singapore, Malaysia, Mỹ hay châu Âu. Tại Việt Nam, ông cho biết, một số bệnh viện đã trang bị máy móc và mời bác sĩ <a contenteditable=\"false\" href=\"https://www.fvhospital.com/dich-vu-chuyen-khoa/khoa-mat-va-phau-thuat-khuc-xa/#trang-thiet-bi\" target=\"_blank\" rel=\"nofollow noopener\">Bệnh viện FV</a> đến tập huấn vận hành. Bác sĩ tin rằng trong tương lai, kỹ thuật này sẽ ngày càng phổ biến, mang đến những lợi ích tốt hơn cho người bệnh.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Điều trị cườm khô bằng tia laser giúp hồi phục thị lực nhanh - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203848%202906'%2F%3E\" alt=\"Điều trị cườm khô bằng tia laser giúp hồi phục thị lực nhanh - 3\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/20220929fvkittybuoc-tien-moi-tri-duc-thuy-tinh-thefinaldocx-1664532335331.jpeg\" data-photo-id=\"2157761\" data-width=\"3848\" data-height=\"2906\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2157761\" data-content-target=\"/suc-khoe/dieu-tri-cuom-kho-bang-tia-laser-giup-hoi-phuc-thi-luc-nhanh-20220930171024396.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/20220929fvkittybuoc-tien-moi-tri-duc-thuy-tinh-thefinaldocx-1664532335331.jpeg\"> <figcaption> <p>Bệnh viện FV là một trong những bệnh viện quốc tế tiên phong ứng dụng tia laser năng lượng thấp femtosecond để điều trị đục thủy tinh thể (Ảnh: FV).</p> </figcaption></figure> <p>\"Sự phát triển của khoa học kỹ thuật luôn mang lại cơ hội điều trị những bệnh khó, cũng như giúp quá trình điều trị nhanh chóng hơn và thời gian phục hồi tốt hơn. Trước đây không ai nghĩ có thể sử dụng laser để mổ đục thủy tinh thể, nhưng bây giờ điều đó đã thành hiện thực\", bác sĩ Tâm chia sẻ.</p> <p>Tuy nhiên, bác sĩ Hoàng Chí Tâm cũng khuyến cáo, các thủ thuật xâm lấn cơ thể đều có nguy cơ nhiễm trùng. Với phẫu thuật đục thủy tinh thể, dù nguy cơ nhiễm trùng thấp, song bệnh nhân vẫn nên lựa chọn cơ sở khám chữa bệnh tuân thủ tuyệt đối các tiêu chuẩn về phòng chống nhiễm khuẩn, sử dụng các trang thiết bị chỉ dùng một lần trong quá trình phẫu thuật.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Điều trị cườm khô bằng tia laser giúp hồi phục thị lực nhanh - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201431%201073'%2F%3E\" alt=\"Điều trị cườm khô bằng tia laser giúp hồi phục thị lực nhanh - 4\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/20220929fvkittybuoc-tien-moi-tri-duc-thuy-tinh-thefinaldocx-1664532335889.jpeg\" data-photo-id=\"2157762\" data-width=\"1431\" data-height=\"1073\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2157762\" data-content-target=\"/suc-khoe/dieu-tri-cuom-kho-bang-tia-laser-giup-hoi-phuc-thi-luc-nhanh-20220930171024396.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/20220929fvkittybuoc-tien-moi-tri-duc-thuy-tinh-thefinaldocx-1664532335889.jpeg\"> <figcaption> <p>Phẫu thuật đục thủy tinh thể bằng tia laser năng lượng thấp femtosecond tại Bệnh viện FV được thực hiện trong môi trường phòng mổ đạt chuẩn quốc tế JCI (Ảnh: FV).</p> </figcaption></figure> <p>Tại FV, các phương pháp chuyên khoa đều được thực hiện tại phòng thủ thuật đảm bảo an toàn trong kiểm soát nhiễm khuẩn theo chuẩn y tế quốc tế JCI - một trong những tiêu chuẩn cao nhất thế giới về chất lượng y tế. Đội ngũ phẫu thuật viên là những bác sĩ nhiều năm kinh nghiệm được huấn luyện, hướng dẫn trực tiếp từ các chuyên gia nước ngoài của Thụy Sĩ, tăng tính hiệu quả và an toàn trong điều trị.</p> <p>Bạn có thể gọi vào số (028) 54 11 33 33, máy nhánh 2000 để được tư vấn phẫu thuật đục thủy tinh thể tại Bệnh viện FV.</p> </div>"}