{"url": "https://dantri.com.vn/suc-khoe/thong-tin-moi-nhat-ve-benh-nhan-dau-mua-khi-dau-tien-o-viet-nam-20221013170820751.htm", "title": "Thông tin mới nhất về bệnh nhân đậu mùa khỉ đầu tiên ở Việt Nam", "abstract": "(Dân trí) - Chiều 13/10, Bệnh viện Bệnh Nhiệt đới TPHCM đã cung cấp tình trạng sức khỏe hiện tại cũng như thông báo ngày xuất viện dự kiến của nữ bệnh nhân đậu mùa khỉ đầu tiên tại Việt Nam.", "content_html": "<div class=\"singular-content\"> <p>Bệnh viện Bệnh Nhiệt đới TPHCM cho biết, dự kiến ngày 14/10, nữ bệnh nhân 35 tuổi nhiễm bệnh <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/lanh-dao-bo-y-te-tham-benh-nhan-dau-mua-khi-dau-tien-o-viet-nam-20221006171915689.htm\">đậu mùa khỉ</a> đầu tiên của Việt Nam sẽ được xuất viện sau 3 tuần điều trị và cách ly tại đây.</p> <p>Hiện bệnh nhân đã khỏe mạnh, sinh hoạt bình thường, các sang thương da đã lành hoàn toàn. Mẫu phết các sang thương làm xét nghiệm PCR đậu mùa khỉ đã cho kết quả âm tính 13/10. Ngoài ra, những trường hợp tiếp xúc gần với bệnh nhân khi về Việt Nam hiện vẫn chưa có triệu chứng nghi ngờ nhiễm bệnh.</p> <p>Bác sĩ Huỳnh Thị Thúy Hoa, Trưởng khoa Nội A của bệnh viện nhận định, bệnh nhân đậu mùa khỉ đầu tiên có nguồn lây là từ nước ngoài, cụ thể là nơi bệnh nhân đi du lịch. Bệnh chưa lây ra cộng đồng khi người phụ nữ về Việt Nam. Sau thời gian điều trị, <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/thong-tin-moi-nhat-ve-benh-nhan-dau-mua-khi-dau-tien-o-viet-nam-20221013170820751.htm\">sức khỏe</a> bệnh nhân hồi phục tốt và sẽ sinh hoạt bình thường sau khi xuất viện.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thông tin mới nhất về bệnh nhân đậu mùa khỉ đầu tiên ở Việt Nam - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/benh-nhan-dau-mua-khi-1665655359467.jpg\" alt=\"Thông tin mới nhất về bệnh nhân đậu mùa khỉ đầu tiên ở Việt Nam - 1\" data-width=\"1730\" data-height=\"1153\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/benh-nhan-dau-mua-khi-1665655359467.jpg\" data-photo-id=\"2176162\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176162\" data-content-target=\"/suc-khoe/thong-tin-moi-nhat-ve-benh-nhan-dau-mua-khi-dau-tien-o-viet-nam-20221013170820751.htm\"> <figcaption> <p>Nữ bệnh nhân đậu mùa khỉ đầu tiên tại Việt Nam đã khỏe mạnh hoàn toàn (Ảnh: Bệnh viện cung cấp).</p> </figcaption></figure> <p>Theo bác sĩ Hoa, đa số các trường hợp bệnh đậu mùa khỉ khỏi sau 10-14 ngày với cơ địa có miễn dịch bình thường, và hết lây lan sau 21 ngày. Để an toàn cho bản thân và cộng đồng, người dân cần thực hiện các biện pháp phòng ngừa bệnh đậu mùa khỉ được ngành y tế khuyến cáo.</p> <p>Trước đó theo thông tin từ Bộ Y tế, bệnh nhân trên khởi phát triệu chứng từ ngày 18/9 khi đang <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/suc-khoe/thong-tin-moi-nhat-ve-benh-nhan-dau-mua-khi-dau-tien-o-viet-nam-20221013170820751.htm\">du lịch</a> tại Dubai từ tháng 7.</p> <p>Đến ngày 23/9, khi trở về Việt Nam, bệnh nhân đã đến khám tại Bệnh viện Từ Dũ, sau đó được chuyển sang Bệnh viện Da liễu TPHCM. Tại đây, các bác sĩ nghi ngờ <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/suc-khoe-benh-nhan-mac-dau-mua-khi-dau-tien-tai-viet-nam-hien-ra-sao-20221004152731873.htm\">bệnh nhân mắc đậu mùa khỉ</a>, nên cho cách ly và lấy mẫu xét nghiệm.</p> <p>Ngày 25/9, người phụ nữ có kết quả ban đầu dương tính với bệnh đậu mùa khỉ và được chuyển sang Bệnh viện Bệnh nhiệt đới TPHCM. Bệnh nhân tiếp tục được lấy mẫu giải trình tự gen, cho kết quả khẳng định mắc bệnh đậu mùa khỉ chủng Monkeypox virus, thuộc biến thể clade IIb.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Đại diện Bệnh viện Da liễu TPHCM cho biết, hiện nay, bệnh đậu mùa khỉ chủ yếu lây qua đường tiếp xúc, giọt bắn. Do đó, các phương pháp để phòng chống lây nhiễm là tránh tiếp xúc trực tiếp da với da với người có triệu chứng nghi ngờ; thường xuyên vệ sinh tay, dụng cụ, các bề mặt; đeo khẩu trang và găng tay khi phải tiếp xúc với người có triệu chứng nghi ngờ.</p> <p>Bệnh đậu mùa khỉ khởi phát dễ lầm với các bệnh ngoài da khác như thủy đậu, tay chân miệng hoặc bệnh lý herpes lan tỏa. Để chẩn đoán phân biệt bệnh, sẽ dựa vào các đặc điểm của phát ban, tiến triển của ban và các triệu chứng kèm theo, đặc biệt là khai thác các yếu tố dịch tễ.</p> <p>Bác sĩ khuyến cáo, khi có các dấu hiệu nghi ngờ như sốt, đau đầu, đau cơ, phát ban mụn nước, mụn mủ, nổi hạch, người dân cần đến bệnh viện để các bác sĩ khám và tư vấn, đeo khẩu trang và tránh tiếp xúc gần với những người xung quanh nếu vẫn còn nghi ngờ.</p> </div> </div>"}