{"url": "https://dantri.com.vn/suc-khoe/tham-my-vien-tai-sinh-da-tang-o-tphcm-bi-bat-qua-tang-hut-mo-trai-phep-20220924164557664.htm", "title": "Thẩm mỹ viện \"tái sinh đa tầng\" ở TPHCM bị bắt quả tang hút mỡ trái phép", "abstract": "(Dân trí) - Thẩm mỹ viện Venus By Asian (quận 3, TPHCM) bị Thanh tra Sở Y tế TPHCM phát hiện đang cắt mí mắt, hút mỡ, giảm béo, điện di mắt... mà chưa được cấp giấy phép.", "content_html": "<div class=\"singular-content\"> <p>Ngày 24/9, Thanh tra Sở Y tế TPHCM cho biết, vừa tiến hành kiểm tra và phát hiện sai phạm tại <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/co-gai-keu-cuu-sau-khi-tai-sinh-da-tang-tai-mot-tham-my-vien-20220223160313329.htm\">thẩm mỹ viện Venus By Asian</a> (địa chỉ 2B-2C, Hồ Xuân Hương, phường Võ Thị Sáu, quận 3), sau phản ánh của người dân.</p> <p>Theo đó, ngày 23/9, Thanh tra Sở Y tế đã phối hợp với Phòng Quản lý hành chính về Trật tự xã hội (PC06, Công an TPHCM) và cơ quan chức năng quận 3 tiến hành kiểm tra hoạt động của phòng khám trên.</p> <p>Đoàn kiểm tra xác nhận, cơ sở có Giấy chứng nhận đăng ký Hộ kinh doanh lần đầu ngày 2/6, do phòng Kinh tế UBND quận 3 cấp.</p> <p>Thời điểm kiểm tra, Đoàn ghi nhận ở lầu 4 và lầu 5 có trang bị giường, đèn và trang thiết bị dụng cụ phẫu thuật, thuốc và dụng cụ vật tư y tế nhưng chưa xuất trình hồ sơ nguồn gốc xuất xứ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thẩm mỹ viện tái sinh đa tầng ở TPHCM bị bắt quả tang hút mỡ trái phép - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/24/tham-my-vien-venus1-1664012496610.jpg\" alt=\"Thẩm mỹ viện tái sinh đa tầng ở TPHCM bị bắt quả tang hút mỡ trái phép - 1\" data-width=\"1880\" data-height=\"1254\" data-original=\"https://icdn.dantri.com.vn/2022/09/24/tham-my-vien-venus1-1664012496610.jpg\" data-photo-id=\"2148280\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148280\" data-content-target=\"/suc-khoe/tham-my-vien-tai-sinh-da-tang-o-tphcm-bi-bat-qua-tang-hut-mo-trai-phep-20220924164557664.htm\"> <figcaption> <p>Bên trong thẩm mỹ viện Venus By Asean, quận 3, TPHCM (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Đoàn phát hiện cơ sở có các phiếu thu dịch vụ, phiếu thu tiền, đơn thuốc có thông tin về việc thực hiện các dịch vụ khám bệnh, chữa bệnh trong lĩnh vực thẩm mỹ.</p> <p>Cơ sở có dấu hiệu thực hiện các dịch vụ thẩm mỹ (cắt mí mắt, hút mỡ, giảm béo, điện di mắt... ) cho khách hàng, tuy nhiên chưa được Sở Y tế cấp giấy phép hoạt động theo quy định. Trên website venusbyasian.vn của cơ sở có thực hiện quảng cáo các dịch vụ khám bệnh, chữa bệnh trong lĩnh vực thẩm mỹ như dịch vụ trị rạn da, giảm béo, tái sinh đa tầng...</p> <p>Đoàn kiểm tra đã tiến hành niêm phong một số trang thiết bị, vật tư y tế và các chứng từ liên quan đến hoạt động khám bệnh, chữa bệnh, đồng thời yêu cầu hộ kinh doanh ngừng ngay việc cung cấp các dịch vụ trái phép. Đồng thời, cơ sở cũng phải ngưng ngay việc quảng cáo các dịch vụ khám bệnh, chữa bệnh không đúng quy định.</p> <p>Thanh tra Sở Y tế cho biết đang tổng hợp hồ sơ và tiến hành xử lý vi phạm hành chính đối với cơ sở này.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Trước đó vào tháng 3, Dân trí từng đăng tải bài viết phản ánh việc một cô gái tên T.L.H. tố cáo thẩm mỹ viện Venus By Asian (quận 3) thực hiện dịch vụ làm đẹp \"tái sinh đa tầng\" không đúng như cam kết, khiến khách mất tiền nhưng bị biến chứng ở da.</p> <p>Vào tháng 6/2020 phòng khám thẩm mỹ Venus by Asean (số 2B-2C Hồ Xuân Hương, quận 3) cũng từng bị UBND TPHCM ra quyết định xử phạt 85 triệu đồng, buộc đóng cửa trong thời gian 9 tháng vì cung cấp dịch vụ khám bệnh, chữa bệnh mà không có giấy phép hoạt động; Kinh doanh mỹ phẩm không rõ nguồn gốc, xuất xứ; Quảng cáo các sản phẩm, hàng hóa, dịch vụ đặc biệt mà không được cơ quan nhà nước có thẩm quyền xác nhận nội dung trước khi thực hiện quảng cáo theo quy định.</p> <p>Quyết định xử phạt này được đưa ra sau khi một nữ khách hàng tên H.V., ngụ TP Thủ Đức (quận 2 cũ) đến đây điều trị rạn da, phải trả tổng số tiền 50 triệu đồng, nhưng sau đó khắp người bị đỏ rát và phát hiện 10 lọ tế bào gốc bôi lên da không có số công bố, nguồn gốc xuất xứ.</p> </div> </div>"}