{"url": "https://dantri.com.vn/suc-khoe/lai-xe-may-di-lam-them-be-trai-13-tuoi-o-tphcm-bi-tai-nan-nguy-kich-20221106182814623.htm", "title": "Lái xe máy đi làm thêm, bé trai 13 tuổi ở TPHCM bị tai nạn nguy kịch", "abstract": "(Dân trí) - Khi chạy xe máy gần đến chỗ làm thêm, bé trai 13 tuổi bị tai nạn đa chấn thương, nhập viện trong tình trạng nguy kịch.", "content_html": "<div class=\"singular-content\"> <p>Ngày 6/11, bác sĩ Vũ Hiệp Phát, Trưởng khoa Cấp cứu, Bệnh viện Nhi đồng 2 (TPHCM) cho biết, trong tuần qua, bệnh viện đã tiếp nhận hai trường hợp trẻ em tự lái xe bị <a contenteditable=\"false\" href=\"https://dantri.com.vn/tam-long-nhan-ai/me-ngheo-nen-noi-dau-thau-troi-mat-con-ut-lo-tien-cuu-con-lon-nguy-kich-20220418180419937.htm\">tai nạn giao thông</a>, chấn thương nặng.</p> <p>Trường hợp thứ nhất là bé gái D.M.T. (11 tuổi) tự lái xe đạp điện đến trường khi bố mẹ đi làm xa. Ngày xảy ra tai nạn, em được đưa đến bệnh viện địa phương trong tình trạng đa chấn thương, tụ khí nội sọ, dập phổi, gãy xương và phải chuyển lên tuyến trên điều trị.</p> <p>Trường hợp thứ hai là em L.C.T. (13 tuổi) nhập viện trong tình trạng đa chấn thương nặng. Theo lời kể của người nhà, do hoàn cảnh khó khăn, em xin đi làm thêm để phụ giúp cha mẹ. Sau đó, T. lái xe máy và gặp tai nạn giao thông gần chỗ làm.</p> <p>Theo bác sĩ, đối với các tai nạn gây chấn thương ở nội tạng hoặc gãy xương, bệnh nhi vẫn có cơ hội phục hồi. Tuy nhiên, với các tổn thương về thần kinh, nguy cơ để lại các di chứng nặng, như gây yếu liệt tay, chân là rất lớn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lái xe máy đi làm thêm, bé trai 13 tuổi ở TPHCM bị tai nạn nguy kịch - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/anh-chup-man-hinh-2022-11-06-luc-203112-edited-1667741668355.jpeg\" alt=\"Lái xe máy đi làm thêm, bé trai 13 tuổi ở TPHCM bị tai nạn nguy kịch - 1\" data-width=\"1830\" data-height=\"1220\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/anh-chup-man-hinh-2022-11-06-luc-203112-edited-1667741668355.jpeg\" data-photo-id=\"2207904\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2207904\" data-content-target=\"/suc-khoe/lai-xe-may-di-lam-them-be-trai-13-tuoi-o-tphcm-bi-tai-nan-nguy-kich-20221106182814623.htm\"> <figcaption> <p>Khoa Cấp cứu, Bệnh viện Nhi đồng 2, TPHCM (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Từ các trường hợp trẻ em gặp tai nạn khi tự điều khiển phương tiện, bác sĩ Phát khuyến cáo phụ huynh nên dành thời gian đưa đón con, hạn chế để trẻ em tự lái xe, dù là xe phân khối thấp, xe đạp điện...</p> <p>Bác sĩ nhấn mạnh, trẻ em thiếu kinh nghiệm xử lý tình huống, dễ mất tập trung khi đi cùng với bạn hoặc sau các buổi liên hoan, tiệc tùng… Trong khi đó, đường phố có nhiều phương tiện khác nhau và yếu tố thời tiết (mưa, đường sá trơn trượt) cũng ảnh hưởng quá trình lưu thông, dễ xảy ra va quẹt….</p> <p>\"Cả nhà hãy cẩn thận khi quyết định giao phương tiện cho con trẻ tự điều khiển, để tránh các trường hợp tai nạn đau lòng xảy ra\" - bác sĩ Phát nói.</p> </div>"}