{"url": "https://dantri.com.vn/suc-khoe/chi-em-cu-cai-nhau-voi-chong-lai-tang-xong-bac-si-chi-ra-benh-nguy-hiem-20221020065513057.htm", "title": "Chị em cứ cãi nhau với chồng lại \"tăng xông\": Bác sĩ chỉ ra bệnh nguy hiểm", "abstract": "(Dân trí) - Dù chỉ là một xung đột thoáng qua trong hôn nhân cũng có thể làm cơ thể tăng huyết áp. Nếu kéo dài liên tục, chúng ta sẽ tăng nguy cơ mắc các bệnh tim mạch.", "content_html": "<div class=\"singular-content\"> <p><strong>Mỗi lần cãi nhau với chồng là nhức đầu, choáng váng</strong></p> <p>Chị Trang (tên nhân vật đã được thay đổi), 46 tuổi, nhân viên văn phòng tại quận Cầu Giấy (Hà Nội) đã trải qua cuộc hôn nhân kéo dài hơn 20 năm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chị em cứ cãi nhau với chồng lại tăng xông: Bác sĩ chỉ ra bệnh nguy hiểm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/20/fighting-for-love-edited-1666223266559.jpeg\" alt=\"Chị em cứ cãi nhau với chồng lại tăng xông: Bác sĩ chỉ ra bệnh nguy hiểm - 1\" data-width=\"800\" data-height=\"533\" data-original=\"https://icdn.dantri.com.vn/2022/10/20/fighting-for-love-edited-1666223266559.jpeg\" data-photo-id=\"2184434\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2184434\" data-content-target=\"/suc-khoe/chi-em-cu-cai-nhau-voi-chong-lai-tang-xong-bac-si-chi-ra-benh-nguy-hiem-20221020065513057.htm\"> <figcaption> <p>Cứ mỗi lần cãi nhau với chồng là chị Trang lại nhức đầu, choáng váng (Ảnh minh họa: Houseofwellness).</p> </figcaption></figure> <p>Một trong những vấn đề lớn nhất mà vợ chồng chị Trang gặp phải là hay cãi nhau vì bất đồng quan điểm, điển hình là trong vấn đề dạy con hay phân công việc nhà.</p> <p>\"Mỗi lần cãi nhau người tôi lại như \"tăng xông\": nóng bừng, tim đập nhanh và đầu hơi choáng kèm theo buồn nôn và chóng mặt, sau đó là rất mệt. Điều này xảy ra ngay cả khi chỉ là những cuộc cãi vặt không quá gay gắt. Ngoài ra, càng lớn tuổi tình trạng này của tôi lại càng nghiêm trọng. Điều này khiến tôi rất lo ngại về <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/chi-em-cu-cai-nhau-voi-chong-lai-tang-xong-bac-si-chi-ra-benh-nguy-hiem-20221020065513057.htm\">sức khỏe</a> của mình\", chị Trang chia sẻ.</p> <p><strong>Hôn nhân không hạnh phúc gây ra nhiều vấn đề sức khỏe </strong></p> <p>Chị Trang là một trường hợp được ThS.BS Phan Chí Thành - Chánh văn phòng Trung tâm Đào tạo và Chỉ đạo tuyến, Bệnh viện Phụ sản Trung ương tiếp nhận thăm khám trong thời gian gần đây.</p> <p>Theo BS Thành, vấn đề của chị Trang xuất phát từ tình trạng tăng huyết áp trong mỗi lần cãi vã với chồng.</p> <p>\"Dù chỉ là một xung đột thoáng qua trong hôn nhân cũng có thể làm cơ thể tăng huyết áp. Nếu kéo dài liên tục, chúng ta sẽ tăng nguy cơ mắc các bệnh tim mạch\", BS Thành thông tin.</p> <p>Chuyên gia này cũng chỉ rõ, tăng huyết áp thường xuyên gây nên nhiều hệ lụy như làm tổn thương mạch máu và sau đó là cơ tim.</p> <p>Một nghiên cứu năm 2005 đã cho thấy sự nguy hiểm của một mối quan hệ không hạnh phúc. Theo đó, các nhà khoa học phát hiện tranh cãi nhiều có thể làm chậm liền vết thương.</p> <p>\"Nguyên nhân có thể do sự thay đổi nồng độ trong một thời gian dài của một loại protein có vai trò làm liền vết thương. Thiếu hụt protein này kéo dài đã được chứng minh có mối tương quan với bệnh tim, cũng như ung thư, viêm khớp, đái tháo đường type 2 và trầm cảm\", BS Thành chia sẻ.</p> <p>Ngoài các vấn đề về tim mạch, theo BS Thành, hôn nhân không hạnh phúc kéo dài có thể gây nhiều hậu quả nghiêm trọng khác cho sức khỏe.</p> <p>Chuyên gia này dẫn chứng một nghiên cứu của các nhà khoa học từ Đại học Pittsburgh và Đại học Bang San Diego, đã khảo sát hơn 400 phụ nữ khỏe mạnh, được theo dõi tổng cộng 13 năm trước và sau mãn kinh.</p> <p>Nhóm tác giả phát hiện ra bất mãn trong hôn nhân có thể làm tăng gấp 3 lần nguy cơ mắc hội chứng chuyển hóa, một nhóm trong các yếu tố nguy cơ tim mạch.</p> <p>Chỉ có phụ nữ góa chồng mới có nguy cơ cao hơn các bà vợ không hạnh phúc; kể cả phụ nữ ly dị và độc thân cũng có ít nguy cơ hơn họ.</p> <p>Sự bất hạnh trong cuộc sống gia đình thậm chí có thể gây chết người sau một cơn đau tim. Một nghiên cứu ở Thụy Điển phát hiện phụ nữ có bệnh mạch vành có nguy cơ tái phát cao hơn nếu họ có căng thẳng nghiêm trọng trong cuộc sống hôn nhân hoặc với những người ở cùng.</p> <p>Các nhà khoa học nói rằng, căng thẳng cảm xúc và thiếu hỗ trợ tinh thần từ bạn đời có thể khiến phụ nữ khó từ bỏ các hành vi có hại cho tim mạch và không tìm kiếm sự trợ giúp về y tế.</p> <p>Ở chiều hướng ngược lại, BS Thành cho biết, nhiều nghiên cứu đã chỉ ra hôn nhân hạnh phúc khiến phụ nữ khỏe mạnh hơn. Nguyên nhân không chỉ do không có căng thẳng trong mối quan hệ (mặc dù đó chắc chắn là một yếu tố).</p> <p>\"Phụ nữ trong một cuộc hôn nhân hạnh phúc nhận được hỗ trợ về mặt tinh thần và xã hội, nhìn chung sự hỗ trợ này sẽ khuyến khích các hành vi có lợi cho sức khỏe. Thực tế, các nhà khoa học đã phát hiện phụ nữ trong các mối quan hệ tích cực sẽ được hưởng lợi từ việc dành nhiều thời gian hơn cho bạn đời\", BS Thành nhấn mạnh.</p> </div>"}