{"url": "https://dantri.com.vn/suc-khoe/thong-ke-khan-so-tre-tu-6-thang-den-duoi-5-tuoi-tren-toan-quoc-20220924073925022.htm", "title": "Thống kê khẩn số trẻ từ 6 tháng đến dưới 5 tuổi trên toàn quốc", "abstract": "(Dân trí) - Để chuẩn bị kế hoạch mở rộng đối tượng tiêm vaccine phòng Covid-19 cho trẻ em, Bộ Y tế đề nghị các địa phương rà soát, thống kê số lượng trẻ từ 6 tháng đến dưới 5 tuổi.", "content_html": "<div class=\"singular-content\"> <p>Bộ Y tế vừa có công văn khẩn gửi các địa phương về việc rà soát, thống kê số lượng trẻ em trên địa bàn. </p> <p>Theo đó, thời gian qua các tỉnh, thành phố đã tích cực, chủ động triển khai tiêm vaccine phòng <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/suc-khoe/thong-ke-khan-so-tre-tu-6-thang-den-duoi-5-tuoi-tren-toan-quoc-20220924073925022.htm\">Covid-19</a> đảm bảo an toàn, hiệu quả. Đến nay, cả nước đã tiêm hơn 259 triệu vaccine cho đối tượng từ 5 tuổi trở lên. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thống kê khẩn số trẻ từ 6 tháng đến dưới 5 tuổi trên toàn quốc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2021/10/30/tiemvaccinehailongquangminh-1635580960051.jpg\" alt=\"Thống kê khẩn số trẻ từ 6 tháng đến dưới 5 tuổi trên toàn quốc - 1\" data-width=\"2048\" data-height=\"1373\" data-original=\"https://icdn.dantri.com.vn/2021/10/30/tiemvaccinehailongquangminh-1635580960051.jpg\" data-photo-id=\"1673754\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1673754\" data-content-target=\"/suc-khoe/thong-ke-khan-so-tre-tu-6-thang-den-duoi-5-tuoi-tren-toan-quoc-20220924073925022.htm\"> <figcaption> <p>(Ảnh minh họa: Hải Minh).</p> </figcaption></figure> <p>Trong đó, tỷ lệ bao phủ đủ liều cơ bản cho người từ 12 tuổi trở lên đạt xấp xỉ 100%, mũi 3 cho người từ 12 tuổi trở lên đạt 75%; mũi 4 cho các đối tượng theo hướng dẫn của Bộ Y tế đạt 77%. Ngoài ra, mũi 1, mũi 2 cho trẻ từ 5 đến dưới 12 tuổi đạt 88% và 60%. </p> <p>Để chuẩn bị kế hoạch mở rộng đối tượng tiêm vaccine phòng Covid-19 cho trẻ em tại Việt Nam khi đủ căn cứ, cơ sở khoa học theo chỉ đạo của Thủ tướng Chính phủ, Bộ Y tế đề nghị UBND các tỉnh, thành phố trực thuộc Trung ương chỉ đạo Sở Y tế và các đơn vị liên quan tổ chức rà soát, thống kê số lượng trẻ em trên địa bàn thuộc nhóm tuổi từ 6 tháng đến dưới 5 tuổi. </p> <p>Đồng thời, các địa phương đề xuất nhu cầu sử dụng vaccine cho những nhóm tuổi này. Kết quả tổng hợp đề nghị gửi về các Viện Vệ sinh dịch tễ/Viện Pasteur khu vực trước ngày 30/9. </p> <p>Các Viện Vệ sinh dịch tễ/Viện Pasteur tổng hợp gửi về Viện Vệ sinh dịch tễ Trung ương trước ngày 10/10 để tổng hợp. Viện Vệ sinh dịch tễ Trung ương tổng hợp số liệu gửi Bộ Y tế (Cục Y tế dự phòng) trước ngày 15/10. </p> <p>Đây là nhiệm vụ quan trọng và cấp bách, Bộ Y tế đề nghị UBND các tỉnh, thành phố quan tâm, chỉ đạo thực hiện.</p> </div>"}