{"url": "https://dantri.com.vn/suc-khoe/tham-kich-dem-halloween-154-nguoi-chet-giam-dap-co-phai-nguyen-nhan-chinh-20221031085817383.htm", "title": "Thảm kịch đêm Halloween 154 người chết: Giẫm đạp có phải nguyên nhân chính?", "abstract": "(Dân trí) - Theo bác sĩ, có nhiều rủi ro khi tụ tập đám đông vui chơi Halloween hay tại các lễ hội, khiến nạn nhân dễ bị ngạt thở, ngưng tim khi xảy ra thảm họa, dù bị giẫm đạp hay không.", "content_html": "<div class=\"singular-content\"> <p>Đến sáng 31/10, Bộ Nội vụ và An toàn Hàn Quốc cho biết, số người thiệt mạng trong <a contenteditable=\"false\" href=\"https://dantri.com.vn\">vụ giẫm đạp ở quận Itaewon, thủ đô Seoul</a> đã tăng lên 154 trường hợp, chủ yếu là người trẻ độ tuổi từ 20-30, trong đó ít nhất có 22 công dân nước ngoài. Khoảng 133 người khác bị thương, bao gồm 37 người nguy kịch.</p> <p>Theo thông tin ban đầu, tối 29/10, biển người đã đổ về một con hẻm dốc chỉ rộng chưa đầy 4m, dài khoảng 40m gần khách sạn Hamilton để hòa mình vào lễ hội hóa trang Halloween. Tính trên toàn quận Itaewon, ước tính thời điểm trên có khoảng 100.000 người đổ ra đường.</p> <p>Sự việc gây rúng động dư luận toàn cầu, khi là thảm kịch giẫm đạp kinh hoàng nhất lịch sử Hàn Quốc. Câu hỏi lớn nhất được đặt ra lúc này, là vì sao số nạn nhân thiệt mạng lại cao đến như vậy, và người dân cần làm gì nếu chẳng may gặp thảm họa?</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thảm kịch đêm Halloween 154 người chết: Giẫm đạp có phải nguyên nhân chính? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/giam-dap-o-han-quoc-edited-1667180030944.jpeg\" alt=\"Thảm kịch đêm Halloween 154 người chết: Giẫm đạp có phải nguyên nhân chính? - 1\" data-width=\"573\" data-height=\"382\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/giam-dap-o-han-quoc-edited-1667180030944.jpeg\" data-photo-id=\"2198685\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2198685\" data-content-target=\"/suc-khoe/tham-kich-dem-halloween-154-nguoi-chet-giam-dap-co-phai-nguyen-nhan-chinh-20221031085817383.htm\"> <figcaption> <p>Các nhân viên cứu hộ chuẩn bị cáng để đón thi thể các nạn nhân xấu số trong vụ giẫm đạp kinh hoàng ở Hàn Quốc. (Ảnh: REUTERS/Yonhap).</p> </figcaption></figure> <p><strong>Những nguy hiểm rình rập tại đám đông</strong></p> <p>Trao đổi với <em>Dân trí</em>, bác sĩ Nguyễn Thị Thảo, khoa Hồi sức tích cực - Chống độc, Bệnh viện Nhi đồng 2 (TPHCM) cho biết, trong lĩnh vực cấp cứu, việc giẫm đạp lên nhau gây thương tích được xếp chung vào nhóm đa chấn thương, vì lúc ngã sẽ không biết đám đông giẫm lên vị trí nào của cơ thể.</p> <p>Giẫm vào đầu sẽ gây chấn thương đầu, chấn thương sọ não, giẫm vào ngực, vào bụng là chấn thương ngực bụng (nếu có). Với vị trí bị giẫm đạp là các chi có thể khiến nạn nhân bị gãy tay, chân. Trong đó, những chấn thương gây ngưng tim, ngưng thở đa phần do chấn thương vùng đầu và ngực.</p> <p>\"Nếu nạn nhân bị người nặng cân hoặc nhiều người cùng giẫm vào ngực có thể bị dập phổi, xuất huyết phổi, gãy xương sườn, tràn khí màng phổi... Những thương tích này đều có thể khiến bệnh nhân tử vong\" - bác sĩ Thảo phân tích.</p> <p>Về việc có nguy cơ xảy ra ngạt thở vì thiếu oxy ở đám đông không, bác sĩ Thảo cho biết, trừ những trường hợp cao tuổi, có bệnh nền tăng huyết áp hay nhồi máu cơ tim, tai biến, nếu người dân đứng yên một chỗ và không bị xô đẩy, giẫm đạp lên nhau thì chủ yếu chỉ bị ngộp nhẹ.</p> <p>Tuy nhiên nếu bị dồn ép, tức là bị người phía trước, người đằng sau ép chặt lại, sẽ khiến lồng ngực nạn nhân không di động được để thở, dẫn đến chết ngạt.</p> <p>Ngoài ra, một số trường hợp có thể \"chết vì sợ\". Nghĩa là đang di chuyển, nhưng nghe có tin không tốt khiến nỗi sợ hãi kéo đến, nghĩ mình có thể bị kẹt lại vĩnh viễn, làm tăng nhịp tim, thở nhanh, gây cảm giác khó thở và dẫn đến bất tỉnh. Sau đó nạn nhân mới bị giẫm lên người và gặp nạn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thảm kịch đêm Halloween 154 người chết: Giẫm đạp có phải nguyên nhân chính? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%205000%203333'%2F%3E\" alt=\"Thảm kịch đêm Halloween 154 người chết: Giẫm đạp có phải nguyên nhân chính? - 2\" data-width=\"5000\" data-height=\"3333\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/giam-dap-o-han-quoc3-1667181098995.jpg\" data-photo-id=\"2198717\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2198717\" data-content-target=\"/suc-khoe/tham-kich-dem-halloween-154-nguoi-chet-giam-dap-co-phai-nguyen-nhan-chinh-20221031085817383.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/giam-dap-o-han-quoc3-1667181098995.jpg\"> <figcaption> <p>Hàng trăm người cần hồi sức tim phổi ngay trên đường phố trong thảm kịch Itaewon tối 29/10 (Ảnh: AFP).</p> </figcaption></figure> <p><strong>Rất cần trang bị kiến thức sơ cấp cứu</strong></p> <p>Cũng theo bác sĩ Thảo, khi phát hiện có người bất tỉnh trong thảm họa đám đông, chưa thể xác định bị chấn thương chỗ nào, việc cấp cứu sẽ áp dụng theo nguyên tắc \"ABCDE\". Cụ thể:</p> <p>A (Airway - Đánh giá và bảo đảm đường thở): Nạn nhân sẽ được đảm bảo đường thở thông thoáng và bất động cột sống cổ thẳng trục, thở oxy.</p> <p>B (Breathing - Thông khí): Nạn nhân được đánh giá thở, phát hiện và xử trí các chấn thương ngực nguy hiểm tính mạng.</p> <p>C (Circulation - Tuần hoàn): Nạn nhân có tim chảy máu ngoài và trong, được đánh giá nhịp tim, mạch, huyết áp, thời gian tái hồng mao mạch.</p> <p>D (Disability - Thần kinh):  Nạn nhân được đánh giá tình trạng thần kinh qua thang điểm Glasgow và đồng tử.</p> <p>E (Exposure Enviroment - Môi trường, thân nhiệt): Nạn nhân được cởi bỏ quần áo, thăm khám toàn bộ bề mặt cơ thể để tìm tổn thương và che phủ để phòng việc hạ thân nhiệt.</p> <p>Bác sĩ nhận định, tùy từng tình huống mà phải phân loại nạn nhân cụ thể. Trong đó, nhóm còn tim, còn thở sẽ được tìm cách đưa đi bệnh viện sớm. Còn ở những người ngừng tim, ngừng thở sẽ phải tiến hành kỹ thuật hồi sinh tim phổi, nhồi tim và thổi ngạt (CPR). Đây là các kỹ thuật cơ bản, bất cứ ai đã được trang bị kiến thức đều có thể thực hiện.</p> <p>Bác sĩ Trần Bá Lân, khoa Cấp cứu tổng hợp, Bệnh viện Nhân dân 115 (TPHCM) cho biết thêm, thảm họa xảy ra là điều không thể lường trước, nên các lực lượng cứu hộ không thể tiếp cận ngay.</p> <p>Do đó, giai đoạn ban đầu chủ yếu thực hiện bằng cách tự cứu chữa lẫn nhau. Người dân cần biết các kiến thức sơ cấp cứu cơ bản, như hồi sinh tim phổi, cầm máu, cố định xương gãy... đảm bảo bản thân an toàn trước khi hỗ trợ người khác. Tuyệt đối không hoảng loạn, vì càng hoảng loạn càng làm mất năng lượng, nhanh đuối sức, không tìm ra được cách tự cứu mình và giúp người xung quanh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thảm kịch đêm Halloween 154 người chết: Giẫm đạp có phải nguyên nhân chính? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201590%201059'%2F%3E\" alt=\"Thảm kịch đêm Halloween 154 người chết: Giẫm đạp có phải nguyên nhân chính? - 3\" data-width=\"1590\" data-height=\"1059\" data-original=\"https://icdn.dantri.com.vn/2022/09/07/chay-kara7-1662530826714.jpeg\" data-photo-id=\"2124650\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2124650\" data-content-target=\"/suc-khoe/tham-kich-dem-halloween-154-nguoi-chet-giam-dap-co-phai-nguyen-nhan-chinh-20221031085817383.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/07/chay-kara7-1662530826714.jpeg\"> <figcaption> <p>Nạn nhân bị ngạt thở, gãy cột sống trong một thảm họa xảy ra gần đây, được đưa đi cấp cứu (Ảnh minh họa: Hoàng Lê).</p> </figcaption></figure> <p>Trong trường hợp ở trung tâm vụ thảm họa và không thấy lối thoát, hãy tìm nơi trú tạm để tránh bị giẫm đạp, sử dụng nước và lương thực duy trì năng lượng chờ lực lượng cứu hộ.</p> <p>Nếu ở vùng an toàn, cố gắng cảnh báo cho người đến sau không đi vào khu vực thảm họa và lựa chọn hỗ trợ các nạn nhân dựa theo kinh nghiệm bản thân, đưa người đang kiệt sức ra khỏi khu vực nguy hiểm, cung cấp chăn ấm và thực phẩm. Sau đó, nhanh chóng tìm cách thông báo cho các lực lượng chức năng đến giải cứu.</p> <p>Các bác sĩ khuyến cáo, trong giai đoạn cuối năm, dịp Tết là lúc có nhiều sự kiện, lễ hội, người dân nên hạn chế đến những địa điểm tập trung quá đông người. Nếu bất ngờ gặp sự cố, cần tìm cách nép vào tường, góc cột hay những vị trí tương tự. Nếu vẫn không có chỗ an toàn, hãy ngồi xuống, co người lại ôm đầu để bảo vệ vùng đầu, cổ và các vị trí dễ gây nguy hiểm.</p> </div>"}