{"url": "https://dantri.com.vn/suc-khoe/test-sot-xuat-huyet-am-tinh-gia-tre-o-tphcm-nguy-kich-vi-vao-vien-tre-20220921151450223.htm", "title": "Test sốt xuất huyết âm tính giả, trẻ ở TPHCM nguy kịch vì vào viện trễ", "abstract": "(Dân trí) - Trong thời điểm dịch sốt xuất huyết vẫn đang hoành hành tại TPHCM, bác sĩ cảnh báo có những trường hợp trẻ được xét nghiệm cho kết quả âm tính giả, đến khi bệnh nặng mới được đưa vào viện.", "content_html": "<div class=\"singular-content\"> <p>Ngày 21/9, trao đổi với phóng viên Dân trí, bác sĩ Nguyễn Đình Qui, phụ trách khoa Truyền nhiễm, Bệnh viện Nhi đồng 2 (TPHCM) cho biết, khoa đang điều trị cho 84 bệnh nhi nhiễm sốt xuất huyết, có hạ nhiệt nhẹ so với một số tuần cao điểm dịch trước đó.</p> <p><strong>Chủ quan vì test sốt xuất huyết âm tính giả</strong></p> <p>Mỗi ngày, có khoảng 30 ca sốt xuất huyết nhập viện tại Bệnh viện Nhi đồng 2. Trong đó, có khoảng 20% là các trường hợp nặng, lâm vào sốc sốt xuất huyết, tổn thương gan, suy hô hấp. </p> <p>Mới nhất vào đầu tháng 9, có một trường hợp trẻ chuyển từ bệnh viện ở TP Thủ Đức đến trong tình trạng sốc xuất huyết nặng, trên cơ địa béo phì. Dù các bác sĩ đã cố gắng hết sức, cho lọc máu, thở máy và dùng thuốc trợ tim, tuy nhiên tình trạng bệnh nhi quá nặng, nhiều lần tái sốc, tổn thương đa cơ quan. Bệnh nhi tử vong sau hơn 10 ngày điều trị tích cực.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Test sốt xuất huyết âm tính giả, trẻ ở TPHCM nguy kịch vì vào viện trễ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/21/dscf9347-1663747269653.jpeg\" alt=\"Test sốt xuất huyết âm tính giả, trẻ ở TPHCM nguy kịch vì vào viện trễ - 1\" data-width=\"4416\" data-height=\"2944\" data-original=\"https://icdn.dantri.com.vn/2022/09/21/dscf9347-1663747269653.jpeg\" data-photo-id=\"2144050\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2144050\" data-content-target=\"/suc-khoe/test-sot-xuat-huyet-am-tinh-gia-tre-o-tphcm-nguy-kich-vi-vao-vien-tre-20220921151450223.htm\"> <figcaption> <p>Bệnh nhân sốt xuất huyết điều trị tại Bệnh viện Nhi đồng 2 vẫn còn cao (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Dự kiến, Sở Y tế TPHCM sẽ sớm tiến hành kiểm thảo để rút kinh nghiệm về việc điều trị cho bệnh nhi tử vong trên và các trường hợp khác tử vong vì <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/cha-me-theo-doi-khong-sat-nhieu-tre-thua-can-nguy-kich-vi-sot-xuat-huyet-20220718005213424.htm\">sốt xuất huyết</a> gần đây tại Bệnh viện Nhi đồng 1 và Bệnh viện Chợ Rẫy.</p> <p>Theo bác sĩ Qui, hầu hết các trường hợp nhiễm sốt xuất huyết nặng đang điều trị tại khoa là trẻ lớn (trên 5 tuổi). Đáng chú ý, có những trường hợp cha mẹ tự xét nghiệm nhanh sốt xuất huyết cho trẻ bằng test NS1 Ag, cho kết quả âm tính giả, dẫn đến tâm lý chủ quan, đến khi trẻ có triệu chứng nặng mới được đưa vào bệnh viện.</p> <p>\"Kể cả ở bệnh viện, nhiều trường hợp chúng tôi làm test NS1 cho trẻ, trong 3 ngày đầu cũng âm tính, cần làm thêm các xét nghiệm máu mới tìm được sốt xuất huyết. Nếu chỉ dựa vào xét nghiệm âm tính giả ban đầu mà nghĩ là cảm cúm, siêu vi bình thường rất dễ bỏ sót bệnh\" - bác sĩ Qui nói. </p> <p>Còn bác sĩ Nguyễn Trần Nam, Phó Giám đốc Bệnh viện Nhi đồng Thành phố (huyện Bình Chánh) cho biết, bệnh viện hiện đang điều trị cho hơn 60 trường hợp nhiễm sốt xuất huyết.</p> <p>Từ tuần thứ 32, lượng bệnh có giảm so với thời gian trước nhưng số ca nặng vẫn còn khá cao. Cụ thể, hiện có hơn 30 bệnh nhi thuộc trường hợp nặng, phải truyền dịch. May mắn là không còn trường hợp nào phải chạy ECMO. Đa số các trường hợp nặng đều từ 6-15 tuổi.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Test sốt xuất huyết âm tính giả, trẻ ở TPHCM nguy kịch vì vào viện trễ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203334%202223'%2F%3E\" alt=\"Test sốt xuất huyết âm tính giả, trẻ ở TPHCM nguy kịch vì vào viện trễ - 2\" data-width=\"3334\" data-height=\"2223\" data-original=\"https://icdn.dantri.com.vn/2022/09/21/dscf9372-1663746747624.jpeg\" data-photo-id=\"2144044\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2144044\" data-content-target=\"/suc-khoe/test-sot-xuat-huyet-am-tinh-gia-tre-o-tphcm-nguy-kich-vi-vao-vien-tre-20220921151450223.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/21/dscf9372-1663746747624.jpeg\"> <figcaption> <p>Trẻ điều trị sốt xuất huyết tại bệnh viện nhi đồng ở TPHCM (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Ngoài dịch sốt xuất huyết còn hiện hữu, các bệnh nhiễm trùng đường hô hấp liên quan đến siêu vi, cúm cũng có dấu hiệu tăng.</p> <p>\"Năm nay, ca mắc sốt xuất huyết tăng rất cao và hơn 20 năm rồi ca tử vong cả nước mới lên đến 3 con số. Hiện tại, ca bệnh đang giảm dần nhưng thông thường đến dịp cuối năm có thể trở lại đỉnh, nên vẫn cần cảnh giác\" - bác sĩ Nam chia sẻ.</p> <p><strong>Bệnh nhân sốt xuất huyết gấp 6,5 lần năm ngoái</strong></p> <p>Tại Bệnh viện Bệnh Nhiệt đới TPHCM, đại diện khoa Cấp cứu - Hồi sức tích cực - Chống độc người lớn (ICU) thông tin, cách đây khoảng 2-3 tuần số ca bệnh sốt xuất huyết nặng có giảm, tuy nhiên gần đây tăng trở lại.</p> <p>Hiện tại, khoa đang điều trị cho 10 trường hợp bệnh nhân sốt xuất huyết người lớn nặng, biến chứng tổn thương đa cơ quan, phải lọc máu, thay huyết tương. Có trường hợp đã nằm điều trị hơn 2 tuần, với viện phí rất cao. Đặc biệt, 50% bệnh nhân là người trẻ dưới 30 tuổi.</p> <p>\"Sốt xuất huyết diễn tiến nặng thường xuất hiện ở ngày bệnh thứ 4 đến thứ 6. Một số trường hợp có cơ địa đặc biệt, bệnh có thể biến chứng sớm hơn. Những ngày đầu tiên mắc bệnh là thời điểm quan trọng để bác sĩ theo dõi và điều trị kịp thời\" - bác sĩ phân tích.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Test sốt xuất huyết âm tính giả, trẻ ở TPHCM nguy kịch vì vào viện trễ - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201157%20771'%2F%3E\" alt=\"Test sốt xuất huyết âm tính giả, trẻ ở TPHCM nguy kịch vì vào viện trễ - 3\" data-width=\"1157\" data-height=\"771\" data-original=\"https://icdn.dantri.com.vn/2022/09/21/sot-xuat-huyetbv-bnd-1663747498183.jpeg\" data-photo-id=\"2144067\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2144067\" data-content-target=\"/suc-khoe/test-sot-xuat-huyet-am-tinh-gia-tre-o-tphcm-nguy-kich-vi-vao-vien-tre-20220921151450223.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/21/sot-xuat-huyetbv-bnd-1663747498183.jpeg\"> <figcaption> <p>Bệnh nhân sốt xuất huyết điều trị tại Bệnh viện Bệnh Nhiệt đới TPHCM (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Theo Trung tâm Kiểm soát bệnh tật TPHCM (HCDC), số ca mắc sốt xuất huyết trong tuần 38 của năm đã giảm 2,8%. Trong tuần, TPHCM ghi nhận thêm 1 ca tử vong do sốt xuất huyết và bổ sung thêm 3 ca từ các tuần trước, nâng tổng số ca tử vong tại địa phương lên 23 trường hợp.</p> <p>Tính đến tuần 38, TPHCM ghi nhận 56.870 trường hợp mắc sốt xuất huyết, tăng hơn 6,5 lần với cùng kỳ năm 2021. Tổng số mắc sốt xuất huyết nặng là hơn 1.200 ca, chiếm tỷ lệ hơn 2% và tăng hơn 3,7 lần so với cùng kỳ năm ngoái. </p> <p>Các bác sĩ dự đoán, phải đến tháng 11-12 mới có thể hy vọng kết thúc mùa dịch sốt xuất huyết năm nay, vì hiện tại vẫn còn mưa. Do đó, bác sĩ khuyến cáo phụ huynh vẫn cần chú ý những dấu hiệu cảnh báo mắc bệnh của trẻ.</p> <p>Dù đã cho trẻ xét nghiệm và có kết quả âm tính, đã giảm sốt nhưng nếu vẫn bị ói, đau bụng nhiều, mệt và lừ đừ, cần thận trọng đưa con em đi khám để được kiểm tra lại tình trạng, xác định xem trẻ có nhiễm sốt xuất huyết hay không để có hướng can thiệp điều trị phù hợp.</p> </div>"}