{"url": "https://dantri.com.vn/suc-khoe/benh-nhi-15-tuoi-tu-vong-do-nhiem-vi-khuan-whitmore-20221112210920251.htm", "title": "Bệnh nhi 15 tuổi tử vong do nhiễm vi khuẩn Whitmore", "abstract": "(Dân trí) - Tối 12/11, Bệnh viện Nhi Trung ương xác nhận, bệnh nhi 15 tuổi điều trị tại đây đã tử vong đêm qua, do suy đa tạng, hoại tử ruột vì nhiễm vi khuẩn Whitmore.", "content_html": "<div class=\"singular-content\"> <p>Lãnh đạo Bệnh viện Nhi TW cho biết, đây là bệnh nhi 15 tuổi trú tại Nghi Sơn, tỉnh Thanh Hóa. </p> <p>Trước đó, bệnh nhi được chuyển đến Bệnh viện Nhi TW vào ngày thứ 12 sau khi khởi phát bệnh. Trẻ nhập viện trong tình trạng nặng gồm: phổi tổn thương, suy hô hấp, vẫn còn ban sẩn xuất huyết ở 2 bàn tay. Bệnh nhi tiếp tục được thở máy, duy trì vận mạch, điều trị tích cực, lọc máu... và xét nghiệm tìm căn nguyên. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bệnh nhi 15 tuổi tử vong do nhiễm vi khuẩn Whitmore - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/whitmore-crop-1668261375530.jpeg\" alt=\"Bệnh nhi 15 tuổi tử vong do nhiễm vi khuẩn Whitmore - 1\" data-width=\"640\" data-height=\"336\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/whitmore-crop-1668261375530.jpeg\" data-photo-id=\"2216318\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2216318\" data-content-target=\"/suc-khoe/benh-nhi-15-tuoi-tu-vong-do-nhiem-vi-khuan-whitmore-20221112210920251.htm\"> <figcaption> <p>Một trường hợp nhiễm Whitmore với các biểu hiện tổn thương hoại tử trên da.</p> </figcaption></figure> <p>Kết quả cấy máu sau đó cho thấy trẻ nhiễm vi khuẩn gram âm Burkholderia pseudomallei. Các bác sĩ đã chẩn đoán trẻ bị shock nhiễm khuẩn/suy đa tạng/Whitmore.</p> <p>Qua khai thác bệnh sử, trước khi khởi phát bệnh, trẻ đi học về gặp mưa, bị sốt cao liên tục 4 ngày, ho, nổi sẩn ban kèm đau tức ngực phải, đau bụng...</p> <p>Sau khi được điều trị tại địa phương, tình trạng không tiến triển, trẻ được chuyển lên Bệnh viện Nhi TW vào ngày thứ 12 của bệnh, trong tình trạng rất nặng, đã không thể qua khỏi.</p> <p>Bộ Y tế cho biết, theo báo cáo của Bệnh viện Nhi TW và của hệ thống giám sát bệnh truyền nhiễm đã ghi nhận 3 trường hợp mắc bệnh Whitmore, trong đó có 2 trường hợp là trẻ em tại thị xã Nghi Sơn, huyện Nông Cống, tỉnh Thanh Hóa, 1 trường hợp là người lớn tại huyện Krông Pắc, tỉnh Đắk Lắk.</p> <p>Bệnh Whitmore là một bệnh nhiễm trùng ở người và động vật do vi khuẩn Burkholderia Pseudomalle gây ra. Vi khuẩn B. pseudomallei sống trong đất, nước bị nhiễm khuẩn, xâm nhập vào cơ thể chủ yếu qua da khi có vết thương hở tiếp xúc trực tiếp với đất, nước bị nhiễm khuẩn B. pseudomallei. Hiện chưa có bằng chứng về việc lây truyền vi khuẩn từ người sang người hoặc từ động vật sang người.</p> <p>Đây tuy là bệnh không thường gặp, không gây thành dịch, nhưng bệnh cảnh thường tiến triển nặng, có tỷ lệ tử vong cao, nhất là ở những đối tượng có nguy cơ cao. Điều kiện vệ sinh môi trường bị ô nhiễm sẽ tạo điều kiện thuận lợi cho vi khuẩn sinh sôi, phát triển, nên có thể tiếp tục ghi nhận thêm nhiều trường hợp mắc bệnh Whitmore.</p> <p>Bộ Y tế yêu cầu các địa phương tăng cường giám sát chặt chẽ tình hình bệnh Whitmore, thực hiện lấy mẫu xét nghiệm các trường hợp nghi ngờ, các đối tượng nguy cơ cao để phát hiện sớm các trường hợp mắc và xử lý điều trị trên địa bàn tỉnh, nhất là tại các vùng nguy cơ cao, đã có bệnh nhân mắc bệnh Whitmore.</p> <p>Bộ Y tế khuyến cáo chủ động thực hiện 7 giải pháp dưới đây để phòng bệnh Whitmore:</p> <p>1. Đảm bảo vệ sinh cá nhân, thường xuyên rửa tay với xà phòng và nước sạch, đặc biệt là trước, sau khi chế biến thức ăn, sau khi đi vệ sinh, sau khi đi làm ruộng, trước khi ăn.</p> <p>2. Thực hiện ăn chín, uống nước đun sôi để nguội, đảm bảo vệ sinh an toàn thực phẩm; không giết mổ, ăn thịt động vật, gia súc, gia cầm bị ốm chết.</p> <p>3. Hạn chế tiếp xúc trực tiếp với đất, nước bẩn, đặc biệt tại những nơi bị ô nhiễm nặng. Không tắm gội, bơi, ngụp lặn ở các ao, hồ, sông tại/gần nơi bị ô nhiễm.</p> <p>4. Sử dụng đồ bảo hộ lao động (giày, ủng, găng tay…) đối với những người thường xuyên việc ngoài trời, tiếp xúc với đất và nước bẩn.</p> <p>5. Khi có vết thương hở, vết loét hoặc vết bỏng cần tránh tiếp xúc với đất hoặc nước có khả năng bị ô nhiễm. Nếu bắt buộc phải tiếp xúc thì sử dụng băng chống thấm và cần được rửa sạch đảm bảo vệ sinh.</p> <p>6. Những người có bệnh nền như tiểu đường, bệnh gan, thận, phổi mạn tính, suy giảm miễn dịch... cần được chăm sóc, bảo vệ các tổn thương để ngăn ngừa nhiễm khuẩn.</p> <p>7. Khi nghi ngờ nhiễm bệnh cần đến cơ sở y tế để được tư vấn, khám phát hiện, điều trị kịp thời.</p> </div>"}