{"url": "https://dantri.com.vn/suc-khoe/indonesia-cam-tat-ca-cac-loai-thuoc-dang-siro-sau-khi-99-tre-tu-vong-20221020155757155.htm", "title": "Indonesia cấm tất cả các loại thuốc dạng siro sau khi 99 trẻ tử vong", "abstract": "(Dân trí) - Lệnh cấm này được đưa ra sau khi các cơ quan y tế nhận thấy sự gia tăng không rõ nguyên nhân các trẻ bị tổn thương thận cấp trong năm nay.", "content_html": "<div class=\"singular-content\"> <p>\"Cho đến hôm nay, chúng tôi đã nhận được báo cáo về 206 trường hợp từ 20 tỉnh với 99 trường hợp tử vong\", ông Muhammad Syahril Mansyur, người phát ngôn của Bộ Y tế nói trong một cuộc họp báo.</p> <p>Theo <em>Aljazeera</em>, để đề phòng, Bộ Y tế nước này đã yêu cầu tất cả nhân viên y tế tại các cơ sở y tế tạm thời không kê đơn thuốc dạng nước hoặc siro… Đồng thời, cũng yêu cầu các cửa hàng thuốc tạm ngừng bán thuốc dạng siro cho đến khi có kết luận điều tra. </p> <p>Hãng tin <em>Reuters</em> dẫn lời Bộ trưởng Y tế Indonesia Budi Gunadi Sadikin cho biết tại nhà của một số trẻ em tổn thương thận cấp, họ đã tìm thấy một số loại siro chứa ethylene glycol và diethylene glycol. Hai chất này vốn đã bị cấm hoặc chỉ được sử dụng với lượng rất nhỏ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Indonesia cấm tất cả các loại thuốc dạng siro sau khi 99 trẻ tử vong - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/20/siroho-1666256189247.jpeg\" alt=\"Indonesia cấm tất cả các loại thuốc dạng siro sau khi 99 trẻ tử vong - 1\" data-width=\"600\" data-height=\"315\" data-original=\"https://icdn.dantri.com.vn/2022/10/20/siroho-1666256189247.jpeg\" data-photo-id=\"2185410\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2185410\" data-content-target=\"/suc-khoe/indonesia-cam-tat-ca-cac-loai-thuoc-dang-siro-sau-khi-99-tre-tu-vong-20221020155757155.htm\"></figure> <p>Trước đó, Chính phủ Gambia tiến hành điều tra cái chết của 70 trẻ do tổn thương thận cấp. Theo đó nguyên nhân có thể do các loại siro trị ho, cảm lạnh chứa hàm lượng quá mức các chất diethylene glycol và ethylene glycol. 4 sản phẩm bị cảnh báo là Promethazine Oral Solution, Kofexmalin Baby Cough Syrup, Makoff Baby Cough Syrup và Magrip N Cold Syrup, được sản xuất tại Ấn Độ.</p> <p>Trong khi đó, cơ quan y tế của Indonesia xác định các sản phẩm được bán ở Gambia không có sẵn tại địa phương và các thành phần này hiện đã bị cấm trong tất cả các loại thuốc dạng siro dành cho trẻ em được bán ở nước này.</p> <p>Ông Mansyur cho biết, sự gia tăng các trường hợp tổn thương thận cấp tại Indonesia bắt đầu từ tháng 1 và còn tăng nhanh hơn nữa kể từ cuối tháng 8. Hầu hết các trường hợp liên quan là trẻ em dưới 18 tuổi, chủ yếu là trẻ dưới 5 tuổi.</p> <p>Indonesia cũng đã thành lập một nhóm chuyên gia để xem xét sự gia tăng các trường hợp tổn thương thận cấp ở trẻ em, bao gồm các quan chức y tế, bác sĩ nhi khoa địa phương và đại diện của Tổ chức Y tế Thế giới (WHO).</p> <p>Theo <em>Reuters</em>, cơ quan y tế Indonesia cũng đã yêu cầu các bệnh viện thu thập tất cả các loại thuốc mà các gia đình đã cho những trẻ em bị tổn thương thận cấp sử dụng, để các xét nghiệm độc chất. </p> <p>Giới chức y tế nước này đang làm việc để xác định nguyên nhân của sự gia tăng đột biến các trường hợp tổn thương thận cấp này. Việc tiêu thụ thuốc có chứa ethylene glycol cũng đang được điều tra.</p> </div>"}