{"url": "https://dantri.com.vn/suc-khoe/vu-lay-ten-579-y-bac-si-khong-cho-con-tiem-vaccine-co-phai-ep-tiem-20221005162138925.htm", "title": "Vụ lấy tên 579 y bác sĩ không cho con tiêm vaccine: Có phải \"ép\" tiêm?", "abstract": "(Dân trí) - Nhiều ý kiến cho rằng, việc Sở Y tế TPHCM yêu cầu cung cấp tên, nơi công tác của 579 nhân viên y tế không đồng thuận cho con tiêm vaccine là chưa phù hợp, khiến người dân cảm thấy như bị ép buộc tiêm.", "content_html": "<div class=\"singular-content\"> <p>Sau khi thông tin Sở Y tế TPHCM ra văn bản đề nghị Sở Giáo dục và Đào tạo cung cấp danh sách tất cả phụ huynh là <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/so-y-te-tphcm-de-nghi-cung-cap-ten-579-y-bac-si-khong-cho-con-tiem-vaccine-20221005100437143.htm\">nhân viên y tế không đồng thuận cho con tiêm vaccine</a> phòng Covid-19, đặc biệt là 579 nhân viên y tế tại quận 1 được Dân trí đăng tải sáng 5/10, nhiều độc giả đã bày tỏ quan điểm khác nhau về vấn đề này.</p> <p>Độc giả A Phùng bày tỏ: Việc tiêm vaccine <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/suc-khoe/vu-lay-ten-579-y-bac-si-khong-cho-con-tiem-vaccine-co-phai-ep-tiem-20221005162138925.htm\">Covid-19</a> hay không là quyền lựa chọn, sao lại yêu cầu cung cấp danh tính? Tương tự, anh Trương Ngo Ty đặt câu hỏi: \"Tiêm hay không tiêm đó là quyền công dân. Tại sao phải truy tìm?\".</p> <p>Phân tích cụ thể hơn, chị Phạm Khánh Linh nói: \"Tiêm chủng là tự nguyện của người dân, và cha mẹ có quyền bảo hộ cho con cái của họ. Nhân viên y tế hay các ngành nghề khác đều như nhau. Họ đều là cha mẹ, chịu trách nhiệm trước những gì liên quan đến con cái của mình\".</p> <p>Còn anh Quang Trần, anh Phát lại đặt nghi vấn, văn bản trên đang có dấu hiệu \"ép\" người trong danh sách tìm tên, nơi công tác phải chấp nhận tiêm ngừa.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ lấy tên 579 y bác sĩ không cho con tiêm vaccine: Có phải ép tiêm? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/04/20/tiem-vaccine-1650451557185.jpeg\" alt=\"Vụ lấy tên 579 y bác sĩ không cho con tiêm vaccine: Có phải ép tiêm? - 1\" data-width=\"2754\" data-height=\"1836\" data-original=\"https://icdn.dantri.com.vn/2022/04/20/tiem-vaccine-1650451557185.jpeg\" data-photo-id=\"1921469\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1921469\" data-content-target=\"/suc-khoe/vu-lay-ten-579-y-bac-si-khong-cho-con-tiem-vaccine-co-phai-ep-tiem-20221005162138925.htm\"> <figcaption> <p>Trẻ từ 5 đến dưới 12 tuổi làm thủ tục tiêm vaccine Covid-19 tại TPHCM (Ảnh: PA).</p> </figcaption></figure> <p>Trước nhiều ý kiến không đồng tình với nội dung văn bản trên, ngày 5/10 lãnh đạo Sở Y tế TPHCM đã có những lý giải chi tiết xoay quanh sự việc.</p> <p>Đại diện Sở Y tế cho biết, Công văn 6890 do Sở này ban hành ngày 29/9 về việc phối hợp truyền thông tiêm vaccine phòng Covid-19 là để phản hồi Công văn 3410 ban hành ngày 20/9 của Sở Giáo dục và Đào tạo TPHCM.</p> <p>Theo Công văn 3410, Sở Giáo dục và Đào tạo cho biết, qua khảo sát tại các trường học trên địa bàn quận 1 đã ghi nhận 579/879 phụ huynh là nhân viên y tế không đồng thuận cho con tiêm vaccine ngừa Covid-19, gây ảnh hưởng đến tỷ lệ tiêm chủng của địa phương.</p> <p>Thông tin này rất nguy hiểm, bởi con số 579 nhân viên y tế không đồng thuận tiêm chỉ trên địa bàn quận 1 là không nhỏ. Trong khi đó, nhân viên y tế là đối tượng hiểu biết rõ tầm quan trọng của việc tiêm vaccine Covid-19 cho trẻ.</p> <p>Do đó, Sở Y tế TPHCM ra văn bản với mong muốn Sở Giáo dục và Đào tạo hỗ trợ cung cấp danh sách cụ thể các trường hợp trên, từ đó để ngành y tế thuận tiện trong việc tuyên truyền, vận động, thuyết phục tiêm ngừa. Mục đích cuối cùng là hoàn thành công tác tiêm chủng cho trẻ theo chỉ đạo của UBND TPHCM.</p> <p>Đại diện Sở Y tế TPHCM khẳng định, văn bản trên không có ý nghĩa áp đặt con của nhân viên y tế bắt buộc phải tiêm vaccine.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Trước đó, Sở Y tế TPHCM đã ra văn bản đề nghị Sở Giáo dục và Đào tạo cung cấp danh sách tất cả trẻ có phụ huynh là nhân viên y tế chưa cho con tiêm hoặc tiêm chưa đủ mũi vaccine Covid-19, đặc biệt là danh sách 579 nhân viên y tế tại quận 1 (như khảo sát của Sở Giáo dục và Đào tạo). Danh sách cần đính kèm các thông tin cụ thể, bao gồm họ tên trẻ, tên trường trẻ học, tên phụ huynh, số điện thoại, nơi phụ huynh công tác.</p> <p>Sở Y tế cho biết, trong thời gian qua đã có nhiều văn bản nhắc nhở, yêu cầu các nhân viên y tế, người lao động trong toàn ngành y tế phải gương mẫu trong phòng, chống dịch bệnh. Tất cả nhân viên y tế phải tiêm vaccine Covid-19 đầy đủ và đưa con, em từ 5 đến dưới 18 tuổi tiêm vaccine Covid-19 đủ liều, đúng lịch. Tuyệt đối không tuyên truyền những thông tin phản khoa học, không đúng với chủ trương của Đảng và Nhà nước về tiêm vaccine.</p> </div> </div>"}