{"url": "https://dantri.com.vn/suc-khoe/duoc-pham-hoa-linh-ra-mat-trung-tam-nghien-cuu-duoc-my-pham-20221110091238702.htm", "title": "Dược phẩm Hoa Linh ra mắt trung tâm nghiên cứu dược mỹ phẩm", "abstract": "(Dân trí) - Dược phẩm Hoa Linh ra mắt trung tâm nghiên cứu dược mỹ phẩm nhân kỷ niệm 21 năm đồng hành cùng người tiêu dùng Việt.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Dược phẩm Hoa Linh ra mắt trung tâm nghiên cứu dược mỹ phẩm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/123docx-1668046153781.jpeg\" alt=\"Dược phẩm Hoa Linh ra mắt trung tâm nghiên cứu dược mỹ phẩm - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/123docx-1668046153781.jpeg\" data-photo-id=\"2212547\" data-width=\"806\" data-height=\"504\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212547\" data-content-target=\"/suc-khoe/duoc-pham-hoa-linh-ra-mat-trung-tam-nghien-cuu-duoc-my-pham-20221110091238702.htm\"></figure> <p>Từ năm 2001, với truyền thống dược học, y học của gia đình, những nhà sáng lập của Dược phẩm Hoa Linh đã cùng nhau nghiên cứu, phát triển nhiều sản phẩm chăm sóc sức khỏe - sắc đẹp đến người tiêu dùng Việt Nam và đạt được nhiều thành tựu. Những sản phẩm chủ lực như dung dịch vệ sinh phụ nữ Dạ Hương, dầu gội dược liệu được yêu thích Nguyên Xuân hay kem đánh răng dược liệu Ngọc Châu… thu hút sự quan tâm của nhiều gia đình Việt.</p> <p>Sự thành công của những sản phẩm này là nền tảng để Dược phẩm Hoa Linh phát triển nhiều hơn nữa các sản phẩm chăm sóc sắc đẹp từ các dược liệu, thảo dược quý của Việt Nam. Từ đó, Dược phẩm Hoa Linh đã theo đuổi hướng phát triển gắn bó với tinh hoa y dược cổ truyền phương Đông trong hơn hai thập kỷ qua để đem lại vẻ đẹp tự nhiên, cân bằng cho người dùng.</p> <p>Đại diện trung tâm nghiên cứu chia sẻ: \"Trung tâm Nghiên cứu Dược mỹ phẩm Hoa Linh thành lập để tìm lời giải cho bài toán: Muốn tạo nên sản phẩm tốt thì không thể chỉ rập khuôn công thức mà phải kết hợp có chọn lọc giữa thành tựu khoa học quốc tế với những hiểu biết đặc thù về con người; hiện đại hóa các lý thuyết y dược cổ truyền phương Đông\".</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Dược phẩm Hoa Linh ra mắt trung tâm nghiên cứu dược mỹ phẩm - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201381%20935'%2F%3E\" alt=\"Dược phẩm Hoa Linh ra mắt trung tâm nghiên cứu dược mỹ phẩm - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/123docx-1668046153894.png\" data-photo-id=\"2212548\" data-width=\"1381\" data-height=\"935\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212548\" data-content-target=\"/suc-khoe/duoc-pham-hoa-linh-ra-mat-trung-tam-nghien-cuu-duoc-my-pham-20221110091238702.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/123docx-1668046153894.png\"></figure> <p>Với phương châm lấy chuyên môn là giá trị cốt lõi, mỗi dự án nghiên cứu của trung tâm đều thực hiện bởi các dược sĩ chuyên ngành bào chế, được đào tạo bài bản trong lĩnh vực nghiên cứu sản xuất mỹ phẩm, có kinh nghiệm lâu năm và nhiệt huyết với nghề. Bên cạnh đó, các dự án của trung tâm cũng có sự tham vấn của các lương y, chuyên gia da liễu đến từ bệnh viện trong và ngoài nước.</p> <p>Nhiệm vụ đầu tiên của trung tâm là nghiên cứu nhu cầu, hành vi, thói quen sử dụng mỹ phẩm, kinh nghiệm chăm sóc da của người Việt Nam. Bằng việc tìm hiểu bí quyết chăm sóc sức khỏe phương Đông và tiếp thu tinh hoa khoa học thế giới, những sản phẩm của Dược phẩm Hoa Linh được kỳ vọng sẽ bắt kịp xu hướng chăm sóc sức khỏe, sắc đẹp, mang lại trải nghiệm tốt nhất có thể cho người tiêu dùng Việt.</p> <p>Cùng với đó, trung tâm còn nghiên cứu khí hậu, thổ nhưỡng có tác động đến đặc điểm làn da Á Đông, từ đó, tạo ra mỹ phẩm phù hợp với sinh lý làn da. Điều này góp phần giải quyết các vấn đề da mà phụ nữ Á Đông thường hay gặp phải, giúp chăm sóc, nuôi dưỡng da từ gốc, tỏa sáng khí chất, tôn vinh vẻ đẹp cho phái đẹp.</p> <p>Trung tâm Nghiên cứu Dược mỹ phẩm Hoa Linh mong muốn đẩy mạnh việc nghiên cứu và phát triển các dòng mỹ phẩm. Trung tâm đang tích cực nghiên cứu các hoạt chất từ thiên nhiên, nhất là các thảo dược quý của Việt Nam, kết hợp tinh hoa và công nghệ tiên tiến của thế giới, hướng tới chăm sóc bền vững, cân bằng giữa vẻ đẹp bên ngoài và sức khỏe bên trong.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Dược phẩm Hoa Linh ra mắt trung tâm nghiên cứu dược mỹ phẩm - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201287%20741'%2F%3E\" alt=\"Dược phẩm Hoa Linh ra mắt trung tâm nghiên cứu dược mỹ phẩm - 3\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/123docx-1668046154201.jpeg\" data-photo-id=\"2212549\" data-width=\"1287\" data-height=\"741\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212549\" data-content-target=\"/suc-khoe/duoc-pham-hoa-linh-ra-mat-trung-tam-nghien-cuu-duoc-my-pham-20221110091238702.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/123docx-1668046154201.jpeg\"> <figcaption>Các chuyên gia của Dược phẩm Hoa Linh nghiên cứu và phát triển nhiều sản phẩm mới (Ảnh: Dược phẩm Hoa Linh).</figcaption></figure> <p>Với triết lý kinh doanh \"là công ty tốt trước khi trở thành công ty lớn\", Hoa Linh chăm chút, kiên trì để xây đắp một nền tảng doanh nghiệp thực chất và vững bền. Những sản phẩm được công ty nghiên cứu và phát triển không chỉ quen thuộc với người tiêu dùng trong nước mà còn trở thành những sản phẩm được quan tâm tại nhiều quốc gia và vùng lãnh thổ như Đài Loan (Trung Quốc), Hàn Quốc, Lào, Malaysia,…</p> <p>Đây là nền tảng giúp Hoa Linh đóng góp sức lực vào việc xây dựng thương hiệu quốc gia, tăng cường uy tín hàng Việt Nam trên thị trường quốc tế. Trong kế hoạch phát triển sắp tới, Dược phẩm Hoa Linh hướng đến những mục tiêu mới để nâng tầm thương hiệu vươn ra thế giới.</p> <p>Tiếp nối những thành công đã đạt được, Dược phẩm Hoa Linh tiếp tục cho ra mắt dầu gội dược liệu cao cấp Nguyên Vương dành cho nam giới và sữa tắm dược liệu cao cấp Ngọc Thảo. Những sản phẩm mới của công ty sẽ góp phần tiếp tục hành trình kiến tạo nên hệ sinh thái chăm sóc sức khỏe, nâng cao chất lượng sống người Việt.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Dược phẩm Hoa Linh ra mắt trung tâm nghiên cứu dược mỹ phẩm - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%201200'%2F%3E\" alt=\"Dược phẩm Hoa Linh ra mắt trung tâm nghiên cứu dược mỹ phẩm - 4\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/123docx-1668046154268.jpeg\" data-photo-id=\"2212550\" data-width=\"1200\" data-height=\"1200\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212550\" data-content-target=\"/suc-khoe/duoc-pham-hoa-linh-ra-mat-trung-tam-nghien-cuu-duoc-my-pham-20221110091238702.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/123docx-1668046154268.jpeg\"></figure> <p>Nằm trong kế hoạch phát triển dài hạn, đại diện của Dược phẩm Hoa Linh cho biết, việc thành lập Trung tâm Nghiên cứu Dược mỹ phẩm Hoa Linh là bước đầu hiện thực hóa kế hoạch đổi mới sáng tạo, kiến tạo nên các sản phẩm của công ty trong tương lai, mang sứ mệnh tôn vinh vẻ đẹp Á Đông.</p> <p>Dung dịch vệ sinh phụ nữ Dạ Hương có giấy xác nhận nội dung quảng cáo số 091/2022/XNQCMP-YTHN do Sở Y tế Hà Nội cấp ngày 26/5/2022.</p> <p>Kem đánh răng dược liệu Ngọc Châu có giấy xác nhận nội dung quảng cáo số 10/2022/XNQC-YTHNa do Sở Y tế Hà Nam cấp ngày 28/7/2022.</p> <p>Sữa tắm dược liệu Ngọc Thảo có giấy xác nhận nội dung quảng cáo số 14/2019/XNQC-YTHNa do Sở Y tế Hà Nam cấp ngày 24/6/2019.</p> <p>Dầu gội dược liệu Nguyên Vương có giấy xác nhận nội dung quảng cáo số 15/2022/XNQC-YTHNa do Sở Y tế Hà Nam cấp ngày 4/10/2022.</p> <p>Đọc kỹ hướng dẫn sử dụng trước khi dùng.</p> </div>"}