{"url": "https://dantri.com.vn/suc-khoe/giam-doc-benh-vien-phai-ngoai-giao-de-co-phan-mem-cuu-nguoi-dot-quy-20221027152231467.htm", "title": "Giám đốc bệnh viện phải \"ngoại giao\" để có phần mềm cứu người đột quỵ", "abstract": "(Dân trí) - Phần mềm đã có từ năm 2018 nhưng cơ chế để mang về rất khó. Giám đốc bệnh viện qua ngoại giao đã mang phần mềm về, \"cứu\" hơn 1.000 bệnh nhân đột quỵ sau giờ vàng.", "content_html": "<div class=\"singular-content\"> <p>Ngày 27/10, Ban văn hóa xã hội, Hội đồng nhân dân TPHCM (HĐND) đã có buổi khảo sát tình hình triển khai đề án Y tế thông minh giai đoạn 2021-2025 và tầm nhìn 2030 tại Bệnh viện Nhân dân 115.</p> <p><strong>Trí tuệ nhân tạo \"cứu\" hơn 1.000 bệnh nhân đột quỵ sau giờ vàng</strong></p> <p>Tiến sĩ, bác sĩ Phan Văn Báu, Giám đốc bệnh viện cho biết, nơi này hiện có quy mô 1.600 giường, với 2.000 người lao động, khám và điều trị từ 3.700 đến 4.000 lượt bệnh nhân/ngày.</p> <p>Bệnh viện xác định, triển khai đề án y tế thông minh là một trong những trọng tâm của việc cải cách chất lượng dịch vụ khám chữa bệnh, thông qua việc tăng cường và nâng cao năng lực của hệ thống công nghệ thông tin (CNTT).</p> <p>Do đó, nơi này đã tăng cường công tác số hóa, chuyển đổi thanh toán điện tử, ứng dụng công nghệ thông tin để đơn giản hóa thủ tục hành chính. Bệnh viện còn triển khai các phần mềm quản lý chất lượng và phát triển các phân hệ phần mềm chuyên sâu để nâng cao chất lượng dịch vụ khám chữa bệnh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giám đốc bệnh viện phải ngoại giao để có phần mềm cứu người đột quỵ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/nha-thuoc-benh-vien-nhan-dan-115-edited-1666857953848.jpeg\" alt=\"Giám đốc bệnh viện phải ngoại giao để có phần mềm cứu người đột quỵ - 1\" data-width=\"1280\" data-height=\"854\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/nha-thuoc-benh-vien-nhan-dan-115-edited-1666857953848.jpeg\" data-photo-id=\"2194482\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194482\" data-content-target=\"/suc-khoe/giam-doc-benh-vien-phai-ngoai-giao-de-co-phan-mem-cuu-nguoi-dot-quy-20221027152231467.htm\"> <figcaption> <p>Người dân chờ lấy thuốc tại Bệnh viện Nhân dân 115 (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Đáng chú ý là việc ứng dụng trí tuệ nhân tạo trong chẩn đoán và điều trị bệnh nhân <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/nguoi-phu-nu-khoe-manh-bi-dot-quy-nao-sau-mot-giac-ngu-20220923150326485.htm\">đột quỵ</a>, bằng việc đưa vào hoạt động phần mềm RAPID của Đại học Standford, Hoa Kỳ phát triển.</p> <p>Theo bác sĩ Báu, trước đây bệnh nhân đột quỵ tắc mạch máu não chỉ được cứu thành công nếu đến viện sớm, trong thời gian vàng 6 giờ. Ngược lại, người bệnh sẽ tử vong hoặc tàn phế suốt đời, vì qua giờ vàng thì bác sĩ không đánh giá được tình trạng chính xác của bệnh nhân để xử lý.</p> <p>Từ năm 2019, khi Bệnh viện Nhân dân 115 áp dụng phần mềm RAPID, đã có trên 1.000 bệnh nhân đột quỵ tắc mạch máu não đến sau giờ vàng được can thiệp thành công, phục hồi trở về với gia đình.</p> <p><strong>Giám đốc bệnh viện trực tiếp \"ngoại giao\" để có phần mềm</strong></p> <p>Bác sĩ Nguyễn Đức Khang, Trưởng khoa Chẩn đoán hình ảnh của bệnh viện chia sẻ thêm mỗi năm, bệnh viện tiếp nhận khoảng 14.000 ca đột quỵ não.</p> <p>Năm 2005, khuyến cáo của thế giới về cửa sổ thời gian để can thiệp đột quỵ não là trước 3 giờ, sau đó tăng lên 4,5 giờ rồi 6 giờ. Vài năm trở lại đây, cửa sổ thời gian vàng để xử trí đột quỵ đã lên đến 24 giờ.</p> <p>Sau khi tìm hiểu nguyên nhân, các bác sĩ xác định, y khoa thế giới làm được điều này là nhờ phần mềm trí tuệ nhân tạo RAPID. Cụ thể, phần mềm này giúp định lượng được vùng nhồi máu, thiếu máu, định vị được vùng não hoại tử, từ đó bác sĩ sẽ xác định có thể can thiệp được cho bệnh nhân hay không.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giám đốc bệnh viện phải ngoại giao để có phần mềm cứu người đột quỵ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201126%20751'%2F%3E\" alt=\"Giám đốc bệnh viện phải ngoại giao để có phần mềm cứu người đột quỵ - 2\" data-width=\"1126\" data-height=\"751\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/phan-mem-rapid-1666857667000.jpg\" data-photo-id=\"2194469\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194469\" data-content-target=\"/suc-khoe/giam-doc-benh-vien-phai-ngoai-giao-de-co-phan-mem-cuu-nguoi-dot-quy-20221027152231467.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/phan-mem-rapid-1666857667000.jpg\"> <figcaption> <p>Bác sĩ định lượng vùng não chết và vùng não cần cứu chữa, tái thông sớm thông qua phần mềm RAPID (Ảnh: Bệnh viện cung cấp).</p> </figcaption></figure> <p>Trước lợi ích trên, Bệnh viện Nhân dân 115 đã tìm mọi cách để đưa được phần mềm RAPID về phục vụ điều trị.</p> <p>\"Năm 2018, chúng tôi đã biết phần mềm RAPID này nhưng cơ chế để mang về rất khó. Chính giám đốc bệnh viện phải đi kiếm nguồn và thông qua ngoại giao mới có và đưa vào áp dụng từ năm 2019\" - bác sĩ Khang nói.</p> <p>Hiện tại, mỗi ngày có ít nhất 2 bệnh nhân đột quỵ đến sau giờ vàng được Bệnh viện Nhân dân 115 áp dụng phần mềm RAPID, với tỷ lệ điều trị thành công, trở về cuộc sống bình thường là 50%. Đây cũng là đơn vị đầu tiên trên cả nước ứng dụng phần mềm RAPID để can thiệp bệnh nhân nhồi máu não nhập viện sau 6 giờ.</p> <p>Bác sĩ Trần Văn Sóng, Phó giám đốc Bệnh viện Nhân dân 115 chia sẻ, phần mềm RAPID đã tạo ra bước ngoặt, cơ hội sống mới cho bệnh nhân đột quỵ quá giờ vàng, tuy nhiên đòi hỏi phải có đủ chi phí và con người vận hành.</p> <p>Giống như nhiều bệnh viện khác, việc thực hiện y tế thông minh của Bệnh viện Nhân dân 115 gặp khó ở nguồn nhân lực. \"Mức lương CNTT bên ngoài rất cao, do đó anh em làm trong bệnh viện không bền. Bệnh viện mong có chính sách đãi ngộ nhân sự CNTT để thu hút người tài\" - bác sĩ Sóng bày tỏ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giám đốc bệnh viện phải ngoại giao để có phần mềm cứu người đột quỵ - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201280%20854'%2F%3E\" alt=\"Giám đốc bệnh viện phải ngoại giao để có phần mềm cứu người đột quỵ - 3\" data-width=\"1280\" data-height=\"854\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/khoa-cap-cuu-benh-vien-nhan-dan-115-edited-1666858173553.jpeg\" data-photo-id=\"2194488\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194488\" data-content-target=\"/suc-khoe/giam-doc-benh-vien-phai-ngoai-giao-de-co-phan-mem-cuu-nguoi-dot-quy-20221027152231467.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/khoa-cap-cuu-benh-vien-nhan-dan-115-edited-1666858173553.jpeg\"> <figcaption> <p>Khu vực tiếp nhận và hỗ trợ bệnh nhân tại khoa Cấp cứu, Bệnh viện Nhân dân 115 (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Khó khăn của bệnh viện còn ở việc hạ tầng phát triển riêng rẽ, thiếu đồng bộ nên khó tích hợp và liên thông, khó tìm được đơn vị viết phần mềm tổng thể. Ngoài ra, phía Bệnh viện Nhân dân 115 cho rằng, hiện vẫn chưa có hướng dẫn áp dụng kết cấu chi phí CNTT vào phí dịch vụ y tế, nên không có nguồn để tái đầu tư, phát triển thêm.</p> <p>Vì vậy, bệnh viện đề xuất bổ sung thêm ngân sách chi cho đầu tư hạ tầng và ứng dụng các phần mềm, hướng dẫn lựa chọn nhà cung cấp dịch vụ trong đề án y tế thông minh,</p> <p>PGS.TS.BS Hoàng Thị Diễm Tuyết, Giám đốc Bệnh viện Hùng Vương, thành viên Ban văn hóa xã hội, HĐND TPHCM đồng tình với các đề xuất của Bệnh viện Nhân dân 115. Bà hy vọng thời gian tới, HĐND có kiến nghị cụ thể với UBND TPHCM để có lời giải cho các bài toán nêu trên.</p> </div>"}