{"url": "https://dantri.com.vn/suc-khoe/giam-doc-so-y-te-tphcm-kien-nghi-mien-hoc-phi-cho-ai-hoc-dieu-duong-20221014171037925.htm", "title": "Giám đốc Sở Y tế TPHCM: Kiến nghị miễn học phí cho ai học điều dưỡng", "abstract": "(Dân trí) - Ông Tăng Chí Thượng, Giám đốc Sở Y tế TPHCM, chia sẻ, hiện nay có một số bệnh viện bác sĩ còn nhiều hơn cả điều dưỡng. Thực trạng trên khiến chất lượng chăm sóc bệnh nhân bị ảnh hưởng nhiều.", "content_html": "<div class=\"singular-content\"> <p>Chiều 14/10, Sở Y tế TPHCM tổ chức Hội nghị trực tuyến sơ kết hoạt động của ngành y tế 9 tháng đầu năm và hoạt động trọng tâm quý IV.</p> <p>Phó giáo sư Tăng Chí Thượng, Giám đốc Sở Y tế TPHCM, cho biết, Sở đã soạn thảo và trình cho Thành ủy, UBND TPHCM về những khó khăn, thách thức của ngành giai đoạn sau dịch Covid-19.</p> <p><strong>Có bệnh viện bác sĩ nhiều hơn điều dưỡng</strong></p> <p>Theo ông Thượng, khó khăn thứ nhất là việc một số cơ sở y tế không có nguồn kinh phí thực hiện Nghị quyết 03 để chi thu nhập tăng thêm cho nhân viên y tế, khiến tình hình nghỉ việc gia tăng. Thống kê chỉ sau 9 tháng đầu năm đã có hơn 1.000 nhân viên y tế nghỉ việc.</p> <p>Thứ hai, tình hình nghỉ việc trong hệ thống công lập có chiều hướng gia tăng, đặc biệt đáng lo ngại là <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/giam-66-nguoi-dang-ky-hoc-tphcm-doi-mat-voi-thieu-hut-dieu-duong-20220930092101394.htm\">điều dưỡng</a>. Ông Thượng chia sẻ, có một thực tế rất đau lòng hiện nay, là một số bệnh viện lại có bác sĩ nhiều hơn điều dưỡng. Điều này sẽ khiến chất lượng chăm sóc bệnh nhân sẽ bị ảnh hưởng. Vấn đề đáng lo khác là việc tuyển nhân sự mới lại rất khó. Sâu xa hơn nữa, số học sinh đăng ký học ngành điều dưỡng trong các trường đào tạo cũng giảm mạnh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giám đốc Sở Y tế TPHCM: Kiến nghị miễn học phí cho ai học điều dưỡng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/05/30/dieu-duong4-1653888601612.jpeg\" alt=\"Giám đốc Sở Y tế TPHCM: Kiến nghị miễn học phí cho ai học điều dưỡng - 1\" data-width=\"1280\" data-height=\"853\" data-original=\"https://icdn.dantri.com.vn/2022/05/30/dieu-duong4-1653888601612.jpeg\" data-photo-id=\"1981241\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1981241\" data-content-target=\"/suc-khoe/giam-doc-so-y-te-tphcm-kien-nghi-mien-hoc-phi-cho-ai-hoc-dieu-duong-20221014171037925.htm\"> <figcaption> <p>Một điều dưỡng bệnh viện công lập đang chăm sóc trẻ sơ sinh (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Thứ ba, số thuốc tại các trạm y tế khác nhau, chưa đáp ứng được yêu cầu khám chữa bệnh, nên chưa thực sự thu hút người dân đến khám.</p> <p>Thứ tư, các bệnh viện công lập gặp nhiều khó khăn trong việc cung cấp các dịch vụ tiện ích phục vụ người bệnh, như xây việc căn tin, vì bị kiểm soát chặt chẽ về quy định.</p> <p>Thứ năm, người dân TPHCM khi mắc các bệnh tâm thần, truyền nhiễm, chấn thương chỉnh hình còn gặp nhiều khó khăn khi để khám chữa bệnh, vì các bệnh viện chuyên khoa đã xuống cấp, quá tải. Hệ thống các cơ sở y tế của TP Thủ Đức chưa xứng tầm với mô hình \"thành phố trong thành phố\".</p> <p>Thứ sáu, tình hình tự chủ tài chính của các bệnh viện càng lúc càng khó khăn, khi giá viện phí chưa được tính đúng, tính đủ. Một số bệnh viện bị mất cân đối thu chi.</p> <p>Thứ bảy, nhiều bệnh viện chưa được cơ quan bảo hiểm xã hội thanh toán chi phí điều trị vượt tổng mức thanh toán.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giám đốc Sở Y tế TPHCM: Kiến nghị miễn học phí cho ai học điều dưỡng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201280%20854'%2F%3E\" alt=\"Giám đốc Sở Y tế TPHCM: Kiến nghị miễn học phí cho ai học điều dưỡng - 2\" data-width=\"1280\" data-height=\"854\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/benh-vien-benh-nhiet-doi-tphcm-edited-1665741759736.jpeg\" data-photo-id=\"2177336\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177336\" data-content-target=\"/suc-khoe/giam-doc-so-y-te-tphcm-kien-nghi-mien-hoc-phi-cho-ai-hoc-dieu-duong-20221014171037925.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/benh-vien-benh-nhiet-doi-tphcm-edited-1665741759736.jpeg\"> <figcaption> <p>Bệnh viện Bệnh Nhiệt đới TPHCM đã xuống cấp (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p><strong>Kiến nghị hỗ trợ, miễn học phí cho ai học điều dưỡng</strong></p> <p>Từ các khó khăn trên, ông Thượng kiến nghị, từ năm 2022 trở đi, TPHCM có thể cấp kinh phí cho các đơn vị sự nghiệp y tế để thực hiện Nghị quyết 03. TPHCM cũng cần có cơ chế, chính sách tăng thu nhập cho đội ngũ điều dưỡng. Trước mắt, ưu tiên giải quyết thu nhập tăng thêm cho tất cả điều dưỡng hiện đang công tác tại các cơ sở công lập, kể cả diện hợp đồng.</p> <p>Sở Y tế TPHCM cũng kiến nghị có chính sách hỗ trợ, hoặc miễn học phí cho ai đăng ký học điều dưỡng, đồng thời cho phép tiếp tục đào tạo hệ điều dưỡng trung cấp, kéo dài thời gian sử dụng điều dưỡng hệ trung cấp đến năm 2030. Kiến nghị có thêm loại hình trợ lý điều dưỡng, phụ giúp hỗ trợ điều dưỡng làm việc.</p> <p>\"Bắt những người trình độ đại học chăm sóc, lo vệ sinh bệnh nhân 24/24h thì anh em không chịu đâu\", ông Thượng nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giám đốc Sở Y tế TPHCM: Kiến nghị miễn học phí cho ai học điều dưỡng - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201017%20678'%2F%3E\" alt=\"Giám đốc Sở Y tế TPHCM: Kiến nghị miễn học phí cho ai học điều dưỡng - 3\" data-width=\"1017\" data-height=\"678\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/giam-doc-so-y-te-tphcm-edited-1665742170119.jpeg\" data-photo-id=\"2177359\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177359\" data-content-target=\"/suc-khoe/giam-doc-so-y-te-tphcm-kien-nghi-mien-hoc-phi-cho-ai-hoc-dieu-duong-20221014171037925.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/giam-doc-so-y-te-tphcm-edited-1665742170119.jpeg\"> <figcaption> <p>Giám đốc Sở Y tế TPHCM kiến nghị có chính sách hỗ trợ, hoặc miễn học phí cho ai đăng ký học điều dưỡng (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Ngoài ra, Giám đốc Sở Y tế kiến nghị được mở rộng danh mục đấu thầu, cho triển khai mở rộng danh mục thuốc cho trạm y tế, kiến nghị cho tự chủ làm các dịch vụ tiện ích trong bệnh viện. Sở Y tế cũng mong muốn sớm được triển khai các dự án xây mới Bệnh viện Chấn thương chỉnh hình, Bệnh viện Tâm thần, khoa Khám bệnh của Bệnh viện Nhiệt đới….</p> <p>Ông Thượng cũng đề nghị TPHCM sớm thành lập Tổ tư vấn lập Đề án tự chủ tài chính cho các đơn vị sự nghiệp y tế công lập, bao gồm các thành viên có nhiều chuyên môn trong các lĩnh vực; kiến nghị phát triển Ban Chỉ đạo giải quyết vướng mắc trong thực hiện chính sách, pháp luật về bảo hiểm xã hội.</p> </div>"}