{"url": "https://dantri.com.vn/suc-khoe/bi-ong-mat-quy-dot-khi-di-hoc-ve-nam-sinh-soc-phan-ve-phai-cap-cuu-20221102073003072.htm", "title": "Bị ong mặt quỷ đốt khi đi học về, nam sinh sốc phản vệ phải cấp cứu", "abstract": "(Dân trí) - Trên đường đi học về, nam sinh không may bị ong mặt quỷ đốt nhiều nốt vào đầu và cổ gây tình trạng khó thở, vã nhiều mồ hôi.", "content_html": "<div class=\"singular-content\"> <p>Vừa qua phòng Cấp cứu của Khoa Khám bệnh và Hồi sức cấp cứu, Bệnh viện Công an tỉnh Tuyên Quang đã tiếp nhận trường hợp bệnh nhi nam 12 tuổi rơi vào tình trạng sốc phản vệ, khó thở, tức ngực,… do bị ong mặt quỷ đốt nhiều nốt vào phần đầu và cổ.</p> <p>Bệnh nhân là cháu G.Đ.T.M., 12 tuổi, có địa chỉ tại Tổ 4, Tân Hà, Tuyên Quang. Qua khai thác tiền sử bệnh, trên đường đi học về M. không may bị ong mặt quỷ đốt nhiều nốt vào đầu và cổ. Sau khi bị ong đốt bệnh nhân bị khó thở, vã nhiều mồ hôi và được người nhà đưa vào Bệnh viện Công an tỉnh Tuyên Quang cấp cứu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bị ong mặt quỷ đốt khi đi học về, nam sinh sốc phản vệ phải cấp cứu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/3129014778381089773640786230773442113567496n-edited-1667348780600.jpeg\" alt=\"Bị ong mặt quỷ đốt khi đi học về, nam sinh sốc phản vệ phải cấp cứu - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/3129014778381089773640786230773442113567496n-edited-1667348780600.jpeg\" data-photo-id=\"2201936\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201936\" data-content-target=\"/suc-khoe/bi-ong-mat-quy-dot-khi-di-hoc-ve-nam-sinh-soc-phan-ve-phai-cap-cuu-20221102073003072.htm\"> <figcaption> <p>Bác sĩ thăm khám cho bệnh nhi (Ảnh: BVCC).</p> </figcaption></figure> <p>Bệnh nhân nhập viện trong tình trạng gọi hỏi đáp phản ứng chậm, da toàn thân mẩn đỏ, vã mồ hôi, da lạnh, môi tím tái.</p> <p>Ngay lập tức, ekip trực của bệnh viện đã xử trí nhanh, chính xác, kịp thời dùng các thuốc vận mạch, chống sốc cứu bệnh nhân thoát cơn nguy kịch.</p> <p>BSCKI Trần Văn Long - Trưởng khoa Khám bệnh và Hồi sức cấp cứu chia sẻ: \"Nọc của ong mặt quỷ rất độc và nguy hiểm. Cụ thể, khi bị đốt, nọc độc của ong mặt quỷ có thể gây ra tình trạng sốc phản vệ, tan máu, vỡ hồng cầu, rối loạn đông máu, tổn thương cơ, tổn thương thận nặng… Nếu không xử trí kịp thời rất dễ nguy hiểm đến tính mạng\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bị ong mặt quỷ đốt khi đi học về, nam sinh sốc phản vệ phải cấp cứu - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Bị ong mặt quỷ đốt khi đi học về, nam sinh sốc phản vệ phải cấp cứu - 2\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/3120777238381090840307348013499080279865614n-edited-1667348807604.jpeg\" data-photo-id=\"2201937\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201937\" data-content-target=\"/suc-khoe/bi-ong-mat-quy-dot-khi-di-hoc-ve-nam-sinh-soc-phan-ve-phai-cap-cuu-20221102073003072.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/3120777238381090840307348013499080279865614n-edited-1667348807604.jpeg\"> <figcaption> <p>Bệnh nhân nhập viện trong tình trạng gọi hỏi đáp phản ứng chậm, da toàn thân mẩn đỏ, vã mồ hôi, da lạnh, môi tím tái (Ảnh: BVCC).</p> </figcaption></figure> <p>Cũng theo chuyên gia này, trường hợp bị ong mặt quỷ đốt nếu có dấu hiệu nặng như sưng đau, người thấy khó chịu, mệt mỏi hoặc các nốt đốt ở những vị trí ở đầu, mặt cổ… cần phải đưa đến cơ sở y tế gần nhất gần nhất để các bác sĩ khám và cấp cứu kịp thời.</p> <p>Ong mặt quỷ có nguồn gốc từ Ấn Độ, khu vực Đông Nam Á và miền nam Trung Quốc. Cơ thể chúng được đặc trưng bởi khuôn ngực màu nâu sẫm, đen. Phần đầu có màu vàng nâu với hai chiếc râu phân đốt màu nâu đen. Ở phần bụng, chúng có sự xen kẽ giữa các dải màu sắc khác nhau, trong đó, ở dải rộng đầu tiên gần với phần ngực có màu nâu sẫm, tiếp tục đan xen giữa các dải màu vàng, nâu vàng hoặc màu nâu đỏ ở cuối bụng.</p> <p>Khác với các loài ong mật, ong mặt quỷ có thể làm tổ được cả ở dưới đất và trên cây. Đặc biệt, đây là loại côn trùng có nọc độc cực mạnh, có thể tái tạo nọc nhiều lần.</p> <p>Nọc của loài ong này độc giống như nọc rắn, do vậy nếu không may bị tấn công phải khẩn trương đến cơ sở y tế gần nhất để giải độc.</p> </div>"}