{"url": "https://dantri.com.vn/suc-khoe/so-y-te-ca-mau-de-nghi-khong-tuyen-dung-bac-si-bo-viec-lieu-co-dung-20220930112548634.htm", "title": "Sở Y tế Cà Mau đề nghị không tuyển dụng bác sĩ bỏ việc: Liệu có đúng?", "abstract": "(Dân trí) - Sở Y tế Cà Mau mới đây ra công văn yêu cầu các cơ sở y tế trên toàn quốc không tiếp nhận, tuyển dụng với một bác sĩ vì nghỉ việc khi chưa đủ thời gian phục vụ theo cam kết sau khi được cử đi đào tạo.", "content_html": "<div class=\"singular-content\"> <p>Theo đó, ngày 27/9, Sở Y tế tỉnh Cà Mau có công văn số 3574/SYT-TCHC đề nghị các bệnh viện, đơn vị trực thuộc Bộ Y tế, Sở Y tế các tỉnh, TP trực thuộc các cơ sở y tế trong và ngoài công lập trên toàn quốc… không tiếp nhận, hợp đồng, tuyển dụng đối với bác sĩ y đa khoa T.C.K. (27 tuổi, thường trú tại huyện Trần Văn Thời, tỉnh Cà Mau).</p> <p>Lý do, bác sĩ K. được UBND tỉnh Cà Mau cử đi đào tạo theo địa chỉ sử dụng nhưng không thực hiện đúng cam kết.</p> <p>Cụ thể, bác sĩ K. được cử đi học từ năm 2013, cam kết sau khi ra trường sẽ trở về địa phương phục vụ ít nhất 5 năm. Sau khi tốt nghiệp, bác sĩ K. về làm việc tại Bệnh viện Đa khoa Trần Văn Thời được 3 năm 1 tháng thì nghỉ việc, chưa đủ thời gian phục vụ theo cam kết.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sở Y tế Cà Mau đề nghị không tuyển dụng bác sĩ bỏ việc: Liệu có đúng? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/img-2018082014043441569556272226-1573959852274-1664511736313.jpg\" alt=\"Sở Y tế Cà Mau đề nghị không tuyển dụng bác sĩ bỏ việc: Liệu có đúng? - 1\" data-width=\"640\" data-height=\"436\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/img-2018082014043441569556272226-1573959852274-1664511736313.jpg\" data-photo-id=\"2157004\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2157004\" data-content-target=\"/suc-khoe/so-y-te-ca-mau-de-nghi-khong-tuyen-dung-bac-si-bo-viec-lieu-co-dung-20220930112548634.htm\"> <figcaption> <p>Nhiều ý kiến cho rằng công văn của Sở Y tế Cà Mau có phần hơi nặng (Ảnh minh họa: Huỳnh Hải).</p> </figcaption></figure> <p>Sau khi công văn trên lan truyền trên mạng, nhiều người cho rằng Sở Y tế tỉnh Cà Mau làm quá mạnh tay.</p> <p>Về vấn đề này, TS Nguyễn Huy Quang, nguyên Vụ trưởng Vụ Pháp chế (Bộ Y tế), Trưởng ban Tư vấn, phản biện và giám định xã hội (Tổng hội Y học Việt Nam) cho biết về nguyên tắc việc Sở Y tế Cà Mau ra công văn như trên là chưa đúng. Nhưng ở đây cũng cần phải có một cái nhìn toàn cục mang tính xây dựng và có lẽ việc ra văn bản này cũng là \"vạn bất đắc dĩ\". </p> <p>\"Bác sĩ muốn đi học phải có nơi cử đi với mục đích là sau này nơi đó sẽ có bác sĩ chuyên môn để phục vụ  người bệnh và nếu nơi đó không cử, bác sĩ này cũng không được đi học. Thế nhưng ai học xong cũng bỏ luôn cơ quan cũ hoặc làm chưa đủ thời gian cam kết đã chuyển chỗ khác lên các thành phố lớn như TPHCM, Hà Nội… thì làm sao chấp nhận được\", TS Quang phân tích. </p> <p>Theo ông đây là nỗi lo chung và là vấn nạn của nhiều đơn vị khi cứ cử người nào đi là phần lớn mất người đấy. Nếu cứ như thế sẽ thiếu triền miên, thiếu trầm trọng nguồn nhân lực. Trong khi đó, một người được cử đi học ít là 2 năm, nhiều là 5-6 năm, trong thời gian đấy đơn vị sẽ bị khuyết biên chế này và lại phải có người khác làm thay. </p> <p>\"Có ý kiến cho rằng bác sĩ có đi đâu mà lo, nhưng theo tôi điều này là chưa đúng. Trong hệ thống y tế, đây được coi là sự dịch chuyển nguồn nhân lực từ khu vực y tế công sang khu vực tư hoặc sang các khu vực khác, nhưng trong từng cơ sở khám chữa bệnh, đây thật sự là chảy máu chất xám\", TS Quang nói. </p> <p>Lý giải điều này, chuyên gia cho rằng ở bệnh viện huyện một kíp mổ có 4 người nhưng 2 người xin chuyển công việc khác thì coi như không còn kíp mổ đấy nữa và việc tuyển dụng không phải một sớm một chiều là có được.</p> <p>Vấn đề ở đây không phải chỉ cần có bác sĩ thay thế là đủ mà là bác sĩ có kinh nghiệm, có chuyên môn, có kỹ năng thực hành y khoa thì chất lượng khám chữa bệnh mới bảo đảm. Việc tuyển dụng bác sĩ trẻ vào cũng có thời gian đào tạo tập sự mới có thể đảm đương công việc.</p> <p><strong>Pháp luật quy định như thế nào trong những trường hợp này?</strong></p> <p>Luật sư Cấn Cao Quyền, Trưởng Văn phòng luật sư Phụng Hiến, Đoàn luật sư TP Hà Nội, cũng cho biết việc ra công văn của Sở Y tế Cà Mau như trên là chưa phù hợp. </p> <p>Thứ nhất về vấn đề tuyển dụng, đã có những quy định cụ thể của pháp luật về các điều kiện đăng ký dự tuyển viên chức. Trong đó quy định những trường hợp không được đăng ký dự tuyển viên chức là người mất năng lực hành vi dân sự hoặc bị hạn chế năng lực hành vi dân sự; đang bị truy cứu trách nhiệm hình sự; đang chấp hành bản án, quyết định về hình sự của Tòa án; đang bị áp dụng biện pháp xử lý hành chính đưa vào cơ sở chữa bệnh, cơ sở giáo dục, trường giáo dưỡng.</p> <p>Như vậy, không có quy định nào về việc những trường hợp vi phạm hợp đồng thì không được tuyển dụng. </p> <p>Thứ 2, nếu bác sĩ K. được cử đi đào tạo bằng ngân sách của nhà nước hoặc của đơn vị thì khi đơn phương chấm dứt hợp đồng làm việc hoặc tự ý bỏ việc phải đền bù chi phí đào tạo theo quy định. Công việc này do Hội đồng xét đền bù quyết định. Trong trường hợp không thống nhất việc đền bù chi phí đào tạo, các bên liên quan có quyền khiếu nại hoặc khởi kiện theo quy định của pháp luật.</p> <p>Trong trường hợp bác sĩ tự trả học phí thì sẽ không thuộc diện phải đền bù chi phí đào tạo.</p> </div>"}