{"url": "https://dantri.com.vn/suc-khoe/nhieu-tre-viem-mo-te-bao-nhap-vien-o-tphcm-vi-cha-me-tu-y-dap-la-thuoc-20221020102724232.htm", "title": "Nhiều trẻ viêm mô tế bào nhập viện ở TPHCM vì cha mẹ tự ý \"đắp lá thuốc\"", "abstract": "(Dân trí) - Bác sĩ nhắn nhủ phụ huynh không nên coi thường vết thương nhỏ mà tự ý đắp lá thuốc điều trị, khi đã có nhiều trường hợp nhập viện vì viêm mô tế bào biến chứng nặng nhập viện tại TPHCM.", "content_html": "<div class=\"singular-content\"> <p>Ngày 20/10, đại diện Bệnh viện Nhi đồng 2 (TPHCM) cho biết, thời gian qua nơi đây đã tiếp nhận nhiều trường hợp nhập viện vì viêm mô tế bào, áp-xe da. </p> <p>ThS.BS Nguyễn Diệu Vinh, khoa Nội Tổng hợp của bệnh viện thông tin với Dân trí, hiện tại khoa đang điều trị một trường hợp bệnh nhi 3 tuổi, bị viêm mô tế bào vùng má. Bệnh nhi phải chích kháng sinh để gom vùng tụ mủ lại, sau đó tiến hành rạch tháo mủ. Dự kiến, bé phải nằm viện từ 7-10 ngày.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhiều trẻ viêm mô tế bào nhập viện ở TPHCM vì cha mẹ tự ý đắp lá thuốc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/20/benh-vien-nhi-dong-2-edited-1666235799837.jpeg\" alt=\"Nhiều trẻ viêm mô tế bào nhập viện ở TPHCM vì cha mẹ tự ý đắp lá thuốc - 1\" data-width=\"1280\" data-height=\"853\" data-original=\"https://icdn.dantri.com.vn/2022/10/20/benh-vien-nhi-dong-2-edited-1666235799837.jpeg\" data-photo-id=\"2184807\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2184807\" data-content-target=\"/suc-khoe/nhieu-tre-viem-mo-te-bao-nhap-vien-o-tphcm-vi-cha-me-tu-y-dap-la-thuoc-20221020102724232.htm\"> <figcaption> <p>Phụ huynh đưa con đến điều trị tại Bệnh viện Nhi đồng 2 (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Theo bác sĩ Vinh, viêm mô tế bào, áp-xe da là tình trạng nhiễm khuẩn cấp tính ở da, hầu hết do vi khuẩn tụ cầu hoặc liên cầu gây ra.</p> <p>Khi bị viêm mô tế bào, người mắc sẽ có các dấu hiệu như sưng, nóng, đỏ, đau vùng da sang thương, thường là một bên của tay hoặc chân. Trong khi đó, nếu là áp-xe da, bệnh nhân sẽ có khối tụ mủ trong da hoặc khoang dưới da. Biểu hiện của tình trạng này là một khối sưng đỏ, đau, phồng lên xẹp xuống ở giữa. Người bị áp-xe da có thể kèm viêm mô tế bào vùng xung quanh.</p> <p>Trường hợp biến chứng nặng, bệnh nhân có thể bị sốt và các hạch bạch huyết khu vực có thể sưng to, thậm chí là nhiễm khuẩn huyết.</p> <p>Bác sĩ Vinh chia sẻ, bệnh nhi viêm mô tế bào xuất hiện rải rác mọi thời điểm trong năm. Phần lớn, trẻ sẽ đáp ứng tốt với điều trị bằng kháng sinh, khi được nhập viện kịp thời. Trong nhiều nguyên nhân gây biến chứng nặng, có việc người nhà <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/be-5-tuoi-nhiem-trung-nang-non-ra-mau-khi-dap-la-thuoc-chua-bong-20220919115508799.htm\">tự ý đắp lá thuốc lên vết thương</a> cho con (như lá ổi, lá lục bình, lá thuốc nam…)., đặc biệt là các gia đình ở tỉnh, vùng quê xa, thiếu kiến thức chăm sóc sức khỏe.</p> <p>\"Trường hợp đến viện trễ do phụ huynh đắp lá trên vùng da sưng đỏ, sẽ khiến cho tổn thương sưng tấy, làm cho tình trạng nhiễm trùng ở trẻ nặng hơn\" - bác sĩ Vinh nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhiều trẻ viêm mô tế bào nhập viện ở TPHCM vì cha mẹ tự ý đắp lá thuốc - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20617%20411'%2F%3E\" alt=\"Nhiều trẻ viêm mô tế bào nhập viện ở TPHCM vì cha mẹ tự ý đắp lá thuốc - 2\" data-width=\"617\" data-height=\"411\" data-original=\"https://icdn.dantri.com.vn/2022/10/20/dap-la-thuoc-1666235561758.jpg\" data-photo-id=\"2184805\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2184805\" data-content-target=\"/suc-khoe/nhieu-tre-viem-mo-te-bao-nhap-vien-o-tphcm-vi-cha-me-tu-y-dap-la-thuoc-20221020102724232.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/20/dap-la-thuoc-1666235561758.jpg\"> <figcaption> <p>Một bé gái bị viêm mô tế bào nặng, phải rạch một đường dài tháo mủ cánh tay do gia đình tự ý đắp lá thuốc lên vết thương (Ảnh: Bác sĩ cung cấp).</p> </figcaption></figure> <p>Vào năm 2020, một bé gái 4 tuổi đã được chuyển đến Bệnh viện Nhi đồng 2 trong tình trạng sốt cao, sưng bóng cánh tay trái do gia đình tự ý tháo bột để đắp lá thuốc lên vết thương, vì nghĩ rằng phương pháp điều trị dân gian sẽ giúp bé nhanh lành.</p> <p>Hậu quả, bé bị viêm mô tế bào nặng, nhiễm trùng lan tỏa, phải rạch một đường dài toàn bộ cánh tay để phẫu thuật. Dù bảo toàn được mạng sống, bệnh nhi phải chịu những di chứng tổn thương thần kinh và ảnh hưởng nghiêm trọng đến chức năng vận động cánh tay.</p> <p>Bác sĩ nhắn nhủ phụ huynh không nên coi thường vết thương nhỏ, đặc biệt là đối với các chấn thương, tổn thương hở. Không nên tự ý sử dụng bất cứ loại thuốc gì khi chưa có chỉ định của bác sĩ. Đặc biệt là không đắp các loại lá cây trên vùng tổn thương vì tiềm ẩn rất nhiều nguy cơ, có thể gây bội nhiễm, hoại tử, thậm chí nguy hiểm đến tính mạng.</p> </div>"}