{"url": "https://dantri.com.vn/suc-khoe/bat-ngo-voi-phan-gia-tri-nhat-cua-qua-gac-20221020070242730.htm", "title": "Bất ngờ với phần giá trị nhất của quả gấc", "abstract": "(Dân trí) - Phần thịt quả gấc rất giàu lycopene, beta-carotene và các chất chống oxy hóa khác. Tuy nhiên, phần lớn giá trị dinh dưỡng lại nằm ở màng đỏ bao quanh hạt.", "content_html": "<div class=\"singular-content\"> <p>Trái gấc vốn chứa nhiều dinh dưỡng nhưng lại ít được biết đến. Phần thịt quả gấc rất giàu lycopene, beta-carotene và các chất chống oxy hóa khác. Chất chống oxy hóa là vitamin, khoáng chất và chất phytochemical giúp phục hồi cơ thể bạn ở cấp độ tế bào. Chế độ ăn giàu chất chống oxy hóa giúp giảm nguy cơ ung thư, sa sút trí tuệ, bệnh tim và trầm cảm. </p> <p>Lycopene là một chất phytochemical được tìm thấy tự nhiên trong trái cây và rau quả. Nó mang lại những lợi ích <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/bat-ngo-voi-phan-gia-tri-nhat-cua-qua-gac-20221020070242730.htm\">sức khỏe</a> thần kỳ, giúp giảm nguy cơ đột quỵ, cháy nắng và ung thư. </p> <p>Lycopene được tìm thấy trong các loại thực phẩm có màu đỏ tự nhiên. Gấc có thể có lượng lycopene gấp 70 lần so với cà chua.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bất ngờ với phần giá trị nhất của quả gấc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/20/quagac1-1666224045203.jpg\" alt=\"Bất ngờ với phần giá trị nhất của quả gấc - 1\" data-width=\"600\" data-height=\"443\" data-original=\"https://icdn.dantri.com.vn/2022/10/20/quagac1-1666224045203.jpg\" data-photo-id=\"2184453\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2184453\" data-content-target=\"/suc-khoe/bat-ngo-voi-phan-gia-tri-nhat-cua-qua-gac-20221020070242730.htm\"></figure> <p>Gấc cũng rất giàu beta-carotene, một chất phytochemical khác. Beta-carotene hỗ trợ sức khỏe của mắt, trí nhớ và trí não. Và, mặc dù nó không thể thay thế cho kem chống nắng, beta-carotene và các chất chống oxy hóa khác giúp bảo vệ làn da của chúng ta khỏi tác hại của ánh nắng mặt trời. Bạn cũng có thể tìm thấy beta-carotene trong cà rốt, bí ngô và bí ngô. Chúng ta không cần phải nấu chín những thực phẩm này để thu được lợi ích của beta carotene.</p> <p><strong>Đừng bỏ màng đỏ quanh hạt khi chế biến</strong></p> <p>Phần thịt mềm của quả chứa nhiều chất béo lành mạnh, tương tự như quả bơ. Tuy nhiên, một điều cần lưu ý là phần lớn giá trị dinh dưỡng nằm ở phần màng đỏ bao quanh hạt.</p> <p>Cũng tương tự như dừa, trái gấc có thể sử dụng từ rễ, trái cho đến lá. Nhưng hiện nay, chỉ còn trái gấc là được ưa chuộng. Nếu hạt gấc là một liều thuốc bổ trong Đông y thì màng bao hạt là nơi tập trung đầy đủ chất dinh dưỡng tốt cho sức khỏe như caroten, polyphenol, lycopene. </p> <p>Màng gấc chứa rất nhiều vitamin E chống oxy hóa, chống lão hóa tế bào, được sử dụng nhiều trong sản xuất dược mỹ phẩm như kem dưỡng da, son môi, cho làn da mịn màng, chống sạm da, khô da, rụng tóc. Màng gấc nhân dân ta còn dùng đồ xôi, ăn cả xôi và màng.</p> <p>Do đó, khi chế biến thức ăn, bạn đừng vội lấy phần thịt và bỏ hoàn toàn hạt mà lấy thêm cả lớp màng quanh hạt nữa.</p> <p><strong>Giá trị dinh dưỡng của trái gấc</strong></p> <p>- Duy trì thị lực tốt</p> <p>Theo <em>Viện Dinh dưỡng Quốc gia</em>, lượng vitamin C trong quả gấc cao gấp 40 lần so với cam, beta carotene cao gấp 10 lần so với cà rốt và zeaxanthin cao gấp 40 lần so với ngô. Trong đó, lutein và zeaxanthin là các chất giúp cải thiện cũng như duy trì thị lực của trẻ. Đồng thời, nó cũng chống lại những tác động tiêu cực của tia UV, bảo vệ đôi mắt dưới ánh sáng mặt trời hay màn hình điện thoại, máy tính. </p> <p>- Tăng cường tiêu hóa</p> <p>Nguồn dưỡng chất trong trái gấc được đánh giá là tốt cho sức khỏe vì tăng sinh lợi khuẩn cho đường ruột, từ đó sẽ thúc đẩy quá trình bài tiết, cải thiện táo bón.</p> <p>- Hỗ trợ điều trị thiếu máu</p> <p>Sự kết hợp của sắt, vitamin C và axit folic có trong trái gấc có tác dụng rất nhiều trong việc hỗ trợ chống lại cũng như điều trị bệnh thiếu máu. </p> <p>- Cân bằng lượng cholesterol</p> <p>Cholesterol cần thiết cho sự phát triển của trẻ nhưng chỉ nên giới hạn ở mức khuyến nghị. Do đó, bổ sung trái gấc lúc này sẽ làm giảm cholesterol, mang hàm lượng này trở về mức cân bằng và đảm bảo không làm ảnh hưởng đến sức khỏe của trẻ.</p> <p><strong>Lưu ý cho trẻ ăn gấc đúng cách</strong></p> <p>Bạn không nên cho trẻ ăn quá nhiều gấc. Chất dinh dưỡng nếu như được dung nạp quá nhiều cũng gây ra tình trạng thừa, khiến cơ thể buộc phải đào thải liên tục và làm việc quá sức. Lâu dần, cơ thể không thể loại bỏ hết chất thừa dẫn đến tình trạng lưu lại trong gan, làm vàng da và có thể dẫn đến ngộ độc.</p> </div>"}