{"url": "https://dantri.com.vn/suc-khoe/ha-noi-3-ca-tu-vong-vi-sot-xuat-huyet-va-62-o-dich-moi-chi-trong-mot-tuan-20221103164625813.htm", "title": "Hà Nội: 3 ca tử vong vì sốt xuất huyết và 62 ổ dịch mới chỉ trong một tuần", "abstract": "(Dân trí) - Tính từ đầu năm đến nay, số bệnh nhân sốt xuất huyết đã tăng gấp 3-4 lần cùng kỳ năm 2021.", "content_html": "<div class=\"singular-content\"> <p>Theo báo cáo của Trung tâm Kiểm soát bệnh tật Hà Nội, trong tuần 43, thành phố đã ghi nhận 1.205 ca mắc sốt xuất huyết.</p> <p>Như vậy, so với tuần 42, số ca mắc sốt xuất huyết giảm 15,1% (1.420 ca).</p> <p>Bệnh nhân ghi nhận tại 30 quận/huyện/thị xã. Trong đó bệnh nhân tập trung chủ yếu tại một số khu vực như: Đan Phượng (144), Hoàng Mai (92), Thường Tín (91), Thanh Oai (87).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Nội: 3 ca tử vong vì sốt xuất huyết và 62 ổ dịch mới chỉ trong một tuần - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/sotxuathuyet-1667468192058.png\" alt=\"Hà Nội: 3 ca tử vong vì sốt xuất huyết và 62 ổ dịch mới chỉ trong một tuần - 1\" data-width=\"933\" data-height=\"342\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/sotxuathuyet-1667468192058.png\" data-photo-id=\"2204233\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204233\" data-content-target=\"/suc-khoe/ha-noi-3-ca-tu-vong-vi-sot-xuat-huyet-va-62-o-dich-moi-chi-trong-mot-tuan-20221103164625813.htm\"> <figcaption> <p>Phân bố số ca mắc/nghi mắc sốt xuất huyết Dengue theo tuần (Ảnh: CDC Hà Nội).</p> </figcaption></figure> <p>Trong tuần 43, thành phố cũng ghi nhận thêm 62 ổ dịch mới tại: Thanh Oai (10), Hà Đông (10), Đống Đa (8), Bắc Từ Liêm (4), Hoàng Mai (4), Nam Từ Liêm (3), Thanh Xuân (3), Tây Hồ (3), Long Biên (3), Hoài Đức (2), Ba Đình (2), Quốc Oai (2), Thường Tín (2), Mê Linh (2), Thạch Thất (1), Phúc Thọ (1), Chương Mỹ (1), Thanh Trì (1).</p> <p>Đáng chú ý, trong tuần 43, Hà Nội đã ghi nhận 3 ca tử vong vì sốt xuất huyết.</p> <p>Một thực trạng đáng cảnh báo là nhiều người bệnh mắc sốt xuất huyết vì chủ quan, bỏ qua những dấu hiệu cảnh báo khi tự điều trị tại nhà, dẫn đến vào viện trong tình trạng đã chuyển nặng, thậm chí nguy kịch.</p> <p>Ghi nhận thực tế tại Bệnh viện Đa khoa Đống Đa, không ít ca bệnh sốt xuất huyết nặng là các bệnh nhân sau vài ngày điều trị tại nhà thấy hạ sốt, nghĩ rằng bệnh đã khỏi nên chủ quan, không theo dõi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Nội: 3 ca tử vong vì sốt xuất huyết và 62 ổ dịch mới chỉ trong một tuần - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%205985%203990'%2F%3E\" alt=\"Hà Nội: 3 ca tử vong vì sốt xuất huyết và 62 ổ dịch mới chỉ trong một tuần - 2\" data-width=\"5985\" data-height=\"3990\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/va01976-1666068703388.jpg?watermark=true\" data-photo-id=\"2181985\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2181985\" data-content-target=\"/suc-khoe/ha-noi-3-ca-tu-vong-vi-sot-xuat-huyet-va-62-o-dich-moi-chi-trong-mot-tuan-20221103164625813.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/va01976-1666068703388.jpg?watermark=true\"> <figcaption> <p>Điều trị bệnh nhân sốt xuất huyết nặng (Ảnh: Minh Nhân).</p> </figcaption></figure> <p>Tuy nhiên, với sốt xuất huyết, sau từ 2 đến 5 ngày, tức là vào giai đoạn hạ sốt, một số bệnh nhân có thể chuyển nặng với biểu hiện hạ tiểu cầu và cô đặc máu.</p> <p>Tính từ đầu năm đến nay, số bệnh nhân sốt xuất huyết đã tăng gấp 3,4 lần cùng kỳ năm 2021. Bệnh nhân phân bố tại 30/30 quận, huyện; 559/579 xã, phường, thị trấn, với số ca mắc ghi nhận tại các huyện ngoại thành chiếm 58,4%, nội thành chiếm 41,6%. Túyp virus Dengue lưu hành là DENV1 và DENV2, DENV4.</p> <p>Mặc dù số ca mắc sốt xuất huyết giảm nhẹ so với tuần trước, nhưng Trung tâm Kiểm soát Bệnh tật nhận định vẫn đang ở mức cao.</p> <p>Đặc biệt, theo CDC Hà nội, bệnh nhân sốt xuất huyết có thể tiếp tục gia tăng trong thời gian tới do đang trong cao điểm mùa dịch.</p> <p>Để kiểm soát dịch, thành phố sẽ tăng cường công tác kiểm tra, giám sát, hỗ trợ hoạt động phòng chống sốt xuất huyết, đặc biệt tại các xã, phường, thị trấn đã xuất hiện ổ dịch, những nơi có khu vực ổ dịch cũ phức tạp hoặc nhiều yếu tố nguy cơ cao.</p> <p>Lực lượng chức năng cũng tăng cường giám sát các chỉ số bọ gậy, muỗi truyền bệnh sốt xuất huyết tại các khu vực xuất hiện ca bệnh, ổ dịch, các khu vực nguy cơ cao, từ đó triển khai các hoạt động đáp ứng phù hợp và kịp thời.</p> <p>Ngoài Hà Nội, dịch sốt xuất huyết cũng đang bùng phát mạnh ở nhiều địa phương trên cả nước, đặc biệt là các tỉnh thành miền Nam.</p> <p>Theo số liệu của Cục Y tế dự phòng, trong tuần 42, cả nước ghi nhận 9.677 trường hợp mắc sốt xuất huyết. So với tuần trước (11.260), số ca mắc giảm 14,1%.</p> <p>Trong đó, số nhập viện là 7.668 ca, so với tuần trước (9.062) số bệnh nhân nhập viện giảm 15,4%.</p> <p>Tích lũy từ đầu năm đến nay cả nước ghi nhận 270.278 trường hợp mắc sốt xuất huyết, 108 ca tử vong. So với cùng kỳ năm 2021 (56.240/21) số ca mắc tăng 4,8 lần, tử vong tăng 87 trường hợp.</p> <p>Dự báo trong thời gian tới, số ca mắc tiếp tục ở mức cao do cao điểm mùa dịch hàng năm từ tháng 7 đến hết năm.</p> </div>"}