{"url": "https://dantri.com.vn/suc-khoe/sai-lam-thuong-gap-khi-chua-kien-ba-khoang-de-gay-bien-chung-de-lai-seo-20221024070321550.htm", "title": "Sai lầm thường gặp khi chữa kiến ba khoang dễ gây biến chứng, để lại sẹo", "abstract": "(Dân trí) - Bất ngờ xuất hiện tổn thương dạng phỏng nước đau rát trên tay sau một đêm, chị Hà, 30 tuổi, sống tại Hà Nội tìm đến quầy thuốc gần nhà theo thói quen.", "content_html": "<div class=\"singular-content\"> <p>Sau khi xem qua vết thương, nhân viên quầy thuốc ngay lập tức chẩn đoán chị Hà bị zona thần kinh và kê cho 4 - 5 loại thuốc, bao gồm cả thuốc uống và thuốc bôi vết thương để tự điều trị.</p> <p>Tuy nhiên, sau 2 ngày sử dụng thuốc, tình trạng bệnh của chị Hà không những không thuyên giảm, mà thậm chí vết thương còn đau rát hơn và bắt đầu xuất hiện tổn thương tương tự ở mặt.</p> <p>\"Vì lo lắng nên tôi tìm đến Bệnh viện Da liễu Trung ương để thăm khám. Bất ngờ là tại đây, tôi được bác sĩ chẩn đoán viêm da tiếp xúc do kiến ba khoang. Sau khi dùng đợt thuốc mới, bệnh hồi phục nhanh chóng\", chị Hà chia sẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"kien_ba_khoang_\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/dsf4806censored-1666569227916.jpg\" alt=\"kien_ba_khoang_\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/dsf4806censored-1666569227916.jpg\" data-photo-id=\"2189384\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189384\" data-content-target=\"/suc-khoe/sai-lam-thuong-gap-khi-chua-kien-ba-khoang-de-gay-bien-chung-de-lai-seo-20221024070321550.htm\"> <figcaption> <p>Một bệnh nhân bị viêm da tiếp xúc do kiến ba khoang đang điều trị tại Bệnh viện Da liễu Trung ương.</p> </figcaption></figure> <p>Theo BS Nguyễn Thùy Linh - Phó trưởng khoa Điều trị bệnh da phụ nữ và trẻ em, thời gian vừa qua, có rất nhiều bệnh nhân bị viêm da tiếp xúc do kiến ba khoang, đến viện trong tình trạng đã trải qua một vài điều trị trước đó nhưng không đỡ.</p> <p>\"Bệnh nhân thường có thói quen ra quầy thuốc mô tả tình trạng bệnh để nhân viên tự kê đơn. Tuy nhiên, nhiều trường hợp, tổn thương do kiến ba khoang lại bị nhân viên quầy thuốc nhầm thành zona thần kinh, dẫn đến chữa nhầm bệnh\", BS Linh cho hay.</p> <p>Theo BS Linh tổn thương dạng phỏng nước khi bị dính chất độc của kiến ba khoang khá giống với triệu chứng của zona thần kinh (bệnh do virus gây ra). Tuy nhiên, phỏng nước của zona thần kinh xuất hiện ở những vị trí điển hình do dây thần kinh chi phối. Trong khi đó, viêm da tiếp xúc do kiến ba khoang có thể gặp ở bất kỳ vị trí nào.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"kien_ba_khoang_2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%206000%204000'%2F%3E\" alt=\"kien_ba_khoang_2\" data-width=\"6000\" data-height=\"4000\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/dsf4906-1666569363589.jpg?watermark=true\" data-photo-id=\"2189385\" data-watermark=\"true\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189385\" data-content-target=\"/suc-khoe/sai-lam-thuong-gap-khi-chua-kien-ba-khoang-de-gay-bien-chung-de-lai-seo-20221024070321550.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/dsf4906-1666569363589.jpg?watermark=true\"> <figcaption> <p>Bệnh viện Da liễu Trung ương mỗi ngày tiếp nhận 5 - 6, thậm chí có ngày lên đến 10 bệnh nhân bị viêm da tiếp xúc do kiến ba khoang.</p> </figcaption></figure> <p>Khi điều trị bằng các thuốc chữa zona thần kinh do chẩn đoán nhầm, điển hình như thuốc bôi Acyclovir, vốn không phải là những điều trị chỉ định viêm da tiếp xúc do kiến ba khoang tình trạng bệnh sẽ không cải thiện.</p> <p>\"Nguy hiểm hơn, khi bôi sai thuốc như vậy, tay của người bệnh tiếp xúc với vùng da bị tổn thương sau đó là chạm vào các vùng da khác, vô tình giúp các chất độc gây viêm da tiếp xúc lan rộng ra. Một số trường hợp có thể bị nhiễm khuẩn ở khu vực tổn thương, để lại hậu quả xấu như sẹo hoặc các tổn thương kéo dài trên vùng da đó như loét da\", BS Linh nhấn mạnh.</p> <p>Hiện tại là thời điểm kiến ba khoang vào mùa. Tại Bệnh viện Da liễu Trung ương, mỗi ngày tiếp nhận 5 - 6, thậm chí có ngày lên đến 10 bệnh nhân bị viêm da tiếp xúc do kiến ba khoang.</p> <p>Do đó, BS Linh khuyến cáo, trường hợp người bệnh thấy xuất hiện vết thương chỉ khu trú ở vùng da nhỏ, hơi rát nhẹ có thể tự theo dõi, làm sạch vùng da đó, bôi kem dưỡng ẩm.</p> <p>Nếu vùng da tổn thương bị nóng rát nhiều, có nổi các phản ứng mạnh như bọng nước to ở trên da, ta phải khám ngay để được chẩn đoán và điều trị bệnh kịp thời. Việc chậm điều trị, điều trị sai cách có thể dẫn đến các biến chứng, để lại sẹo hoặc nhiễm khuẩn gây các tổn thương da lâu dài.</p> <p>\"Độ nặng của viêm da tiếp xúc do kiến ba khoang sẽ phụ thuộc vào nồng độ của các chất gây viêm da tiếp xúc, thời gian chất đó tồn tại trên da, bệnh nhân có điều trị kịp thời, đúng bệnh hay không. Ngoài ra các bệnh nhân cơ địa mẫn cảm thường sẽ bị nặng hơn người bình thường\", BS Linh nhấn mạnh.</p> </div>"}