{"url": "https://dantri.com.vn/suc-khoe/tphcm-chong-ta-hoa-phat-hien-vo-nguy-kich-vi-uong-mot-ngum-thuoc-co-chay-20221110113352373.htm", "title": "TPHCM: Chồng tá hỏa phát hiện vợ nguy kịch vì uống một ngụm thuốc \"cỏ cháy\"", "abstract": "(Dân trí) - Phát hiện vợ khó thở, gọi không tiếp xúc vì uống thuốc \"cỏ cháy\" tự tử, người chồng đã tìm cách cho vợ ói rồi cấp tốc đưa nạn nhân đi bệnh viện cấp cứu khi đã không thể tiếp xúc được.", "content_html": "<div class=\"singular-content\"> <p>Ngày 10/11, đại diện Bệnh viện Lê Văn Thịnh (TP Thủ Đức, TPHCM) cho biết, các bác sĩ nơi đây vừa tiếp nhận điều trị cho một bệnh nhân nguy kịch vì uống thuốc diệt cỏ <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/tphcm-trien-khai-cap-cuu-tram-cam-hau-covid-19-20220722145345171.htm\">tự tử</a>.</p> <p>Bệnh nhân là một phụ nữ 33 tuổi, được chồng đưa vào bệnh viện trong tình trạng mệt và khó thở, kích thích, lơ mơ, gọi không tiếp xúc, nôn ói liên tục.</p> <p>Theo lời kể từ gia đình, một giờ trước nhập viện, bệnh nhân đã uống thuốc \"cỏ cháy\" (một loại thuốc diệt cỏ có thành phần diquat, cùng nhóm với chất độc paraquat). Nguyên nhân ban đầu được cho rằng do làm ăn thua lỗ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"TPHCM: Chồng tá hỏa phát hiện vợ nguy kịch vì uống một ngụm thuốc cỏ cháy - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/tu-tu2-edited-1668054446956.jpeg\" alt=\"TPHCM: Chồng tá hỏa phát hiện vợ nguy kịch vì uống một ngụm thuốc cỏ cháy - 1\" data-width=\"1531\" data-height=\"1021\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/tu-tu2-edited-1668054446956.jpeg\" data-photo-id=\"2212833\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212833\" data-content-target=\"/suc-khoe/tphcm-chong-ta-hoa-phat-hien-vo-nguy-kich-vi-uong-mot-ngum-thuoc-co-chay-20221110113352373.htm\"> <figcaption> <p>Nữ bệnh nhân nguy kịch sau khi uống thuốc \"cỏ cháy\" (Ảnh: Bệnh viện cung cấp).</p> </figcaption></figure> <p>Phát hiện sự việc, người chồng đã sơ cứu ban đầu, đưa vào nhà tắm tìm cách cho vợ ói, rồi cấp tốc chuyển nạn nhân đi bệnh viện cấp cứu khi đã không thể tiếp xúc được.</p> <p>Tại bệnh viện, qua khám và kiểm tra, các bác sĩ ước lượng bệnh nhân đã uống một ngụm thuốc cỏ cháy khoảng 10ml, nằm ở mức ngộ độc nặng, nguy cơ tử vong cao.</p> <p>Bác sĩ Liêu Thị Trúc Thanh, khoa Thận - Nội tiết, Bệnh viện Lê Văn Thịnh cho biết, khi nhập viện, chỉ số SpO2 trong máu của bệnh nhân xuống thấp hơn bình thường, có hiện tượng toan máu, men gan cao và suy thận.</p> <p>Theo bác sĩ Thanh, đặc điểm của nhóm chất độc paraquat là phải lọc máu cấp cứu sớm để kịp \"thời gian vàng\". Nếu cho thở oxy ngay, bệnh nhân sẽ tăng nguy cơ tổn thương phổi, xơ phổi và tử vong rất nhanh.</p> <p>Bệnh nhân được tiến hành lọc máu hấp phụ liên tục. Trong ngày đầu tiên, tình trạng nôn ói có lẫn lượng lớn máu vẫn diễn ra. Ekip điều trị lập tức phải nội soi cấp cứu và cầm máu trực tiếp trong lúc nội soi. Bệnh nhân tiếp tục có cảm giác loét vùng hầu họng khi tỉnh dậy, suy gan thận.</p> <p>Sau 5 ngày thực hiện lọc máu hấp phụ đúng phác đồ, bệnh nhân dần ổn định, chức năng gan hồi phục, chức năng thận có cải thiện. Dự kiến, bệnh nhân sẽ tiếp tục được theo dõi 1-3 tháng sau khi xuất viện.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"TPHCM: Chồng tá hỏa phát hiện vợ nguy kịch vì uống một ngụm thuốc cỏ cháy - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20770%20514'%2F%3E\" alt=\"TPHCM: Chồng tá hỏa phát hiện vợ nguy kịch vì uống một ngụm thuốc cỏ cháy - 2\" data-width=\"770\" data-height=\"514\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/tu-tu-1668054432040.png\" data-photo-id=\"2212832\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212832\" data-content-target=\"/suc-khoe/tphcm-chong-ta-hoa-phat-hien-vo-nguy-kich-vi-uong-mot-ngum-thuoc-co-chay-20221110113352373.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/tu-tu-1668054432040.png\"> <figcaption> <p>Số ca cấp cứu tại Bệnh viện Lê Văn Thịnh vì ngộ độc, tự tử trong năm 2022 tăng cao (Ảnh: Bệnh viện cung cấp).</p> </figcaption></figure> <p>Bác sĩ Thanh chia sẻ, với ngộ độc các chất diquat, paraquat, thông thường bệnh nhân sẽ tổn thương đa cơ quan, xơ phổi, suy gan cấp suy thận cấp và loét dạ dày, xuất huyết tiêu hóa, dẫn đến tử vong. Ngoài ra khi được cứu sống, người bệnh có thể đối mặt với các di chứng lâu dài.</p> <p>Thống kê từ đầu năm 2022 đến nay, mỗi tuần, Bệnh viện Lê Văn Thịnh đều tiếp nhận từ 3-5 ca ngộ độc. Trong khi đó, trước đây mỗi tháng bệnh viện chỉ tiếp nhận từ 1-2 ca. Riêng với ngộ độc paraquat, dù số ca bệnh không nhiều nhưng nếu uống lượng lớn, tỷ lệ tử vong lên đến 90%. Ngoài ra còn có <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/cap-cuu-thanh-cong-ca-ngo-doc-thuoc-paracetamol-20220511103622306.htm\">ngộ độc do uống paracetamol</a>, thuốc an thần...</p> <p>Bác sĩ khuyến cáo người dân khi phát hiện có người ngộ độc, cần phải cho ói ra chất độc, rồi đưa đến bệnh viện gần nhất càng sớm càng tốt, để tận dụng thời gian vàng cứu sống nạn nhân.</p> </div>"}