{"url": "https://dantri.com.vn/suc-khoe/nghe-loi-tham-my-vien-nan-mu-nguc-vua-nang-co-gai-bi-bien-chung-nang-ne-20220922164921722.htm", "title": "Nghe lời thẩm mỹ viện \"nặn mủ\" ngực vừa nâng, cô gái bị biến chứng nặng nề", "abstract": "(Dân trí) - Nghe khách hàng phản ánh bị rỉ dịch ngực vừa nâng, phía thẩm mỹ viện nói tình trạng này cứ \"nặn mủ ra thì sẽ hết\", khiến cô gái nghe theo và gánh hậu quả nặng nề.", "content_html": "<div class=\"singular-content\"> <p>Ngày 22/9, TS.BS Trần Văn Dương, Phó khoa Tạo hình Thẩm mỹ, Bệnh viện Chợ Rẫy, cho biết thời gian gần đây, nơi này liên tiếp phải cấp cứu nhiều trường hợp <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/tiem-chat-la-de-nang-cap-vong-1-nguoi-phu-nu-phai-mo-nguc-6-tieng-20220915173552416.htm\">biến chứng nặng do phẫu thuật thẩm mỹ</a> không an toàn.</p> <p>Điển hình là trường hợp của chị N.T.T. (Cần Thơ). Khai thác bệnh sử, trước đó qua lời giới thiệu của bạn, chị T. đã đi nâng ngực bằng mỡ tự thân tại một cơ sở làm đẹp. Khoảng 2 tháng sau phẫu thuật, vết thương ở ngực bắt đầu rỉ dịch.</p> <p>Lúc này khi nghe khách hàng phản ánh, phía thẩm mỹ viện lại nói tình trạng này cứ \"nặn mủ ra thì sẽ hết\", nên cô gái nghe theo và để vết thương kéo dài suốt 5 tháng. Đến khi tình trạng ngày một nặng nề hơn, nạn nhân mới đến Bệnh viện Chợ Rẫy cầu cứu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nghe lời thẩm mỹ viện nặn mủ ngực vừa nâng, cô gái bị biến chứng nặng nề - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/22/nang-nguc1-1663839749442.jpg\" alt=\"Nghe lời thẩm mỹ viện nặn mủ ngực vừa nâng, cô gái bị biến chứng nặng nề - 1\" data-width=\"1520\" data-height=\"1014\" data-original=\"https://icdn.dantri.com.vn/2022/09/22/nang-nguc1-1663839749442.jpg\" data-photo-id=\"2145735\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2145735\" data-content-target=\"/suc-khoe/nghe-loi-tham-my-vien-nan-mu-nguc-vua-nang-co-gai-bi-bien-chung-nang-ne-20220922164921722.htm\"> <figcaption> <p>Bác sĩ kiểm tra sức khỏe cho người phụ nữ biến chứng nặng sau khi nâng ngực (Ảnh: Bệnh viện cung cấp).</p> </figcaption></figure> <p>Tại đây sau khi thăm khám, các bác sĩ xác định bệnh nhân bị nhiễm trùng ở vùng ngực và mô tuyến vú. Ekip điều trị đã tiến hành phẫu thuật khẩn, bóc tách lớp mỡ tự thân được cấy vào để xử lý biến chứng cho bệnh nhân.</p> <p>Tương tự bệnh nhân trên, chị L.T.K.M. (ngụ quận 4, TPHCM) đi phẫu thuật làm đẹp quầng ngực. Sau đó không lâu, vết thương của chị rỉ dịch liên tục. Để cơ sở thẩm mỹ tìm cách khắc phục hơn 1 tháng nhưng vẫn không cải thiện, chị K.M.  quyết định vào bệnh viện. Tại Bệnh viện Chợ Rẫy, các bác sĩ chẩn đoán chị M. bị hoại tử vùng phẫu thuật, phải phẫu thuật để tái tạo lại vùng hoại tử.</p> <p>Hậu phẫu, tình trạng <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/nghe-loi-tham-my-vien-nan-mu-nguc-vua-nang-co-gai-bi-bien-chung-nang-ne-20220922164921722.htm\">sức khỏe</a> của chị M. đã ổn định nên được xuất viện trong ngày 22/9. Riêng bệnh nhân T. vẫn đang tiếp tục được theo dõi vết thương.</p> <figure class=\"image align-right\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Nghe lời thẩm mỹ viện nặn mủ ngực vừa nâng, cô gái bị biến chứng nặng nề - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201366'%2F%3E\" alt=\"Nghe lời thẩm mỹ viện nặn mủ ngực vừa nâng, cô gái bị biến chứng nặng nề - 2\" data-width=\"2048\" data-height=\"1366\" data-original=\"https://icdn.dantri.com.vn/2022/09/22/nang-nguc2-1663839749340.jpg\" data-photo-id=\"2145734\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2145734\" data-content-target=\"/suc-khoe/nghe-loi-tham-my-vien-nan-mu-nguc-vua-nang-co-gai-bi-bien-chung-nang-ne-20220922164921722.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/22/nang-nguc2-1663839749340.jpg\"> <figcaption> <p>Nhiều bệnh nhân phải phẫu thuật để xử lý biến chứng ở ngực (Ảnh: Bệnh viện cung cấp).</p> </figcaption></figure> <p>Theo TS.BS Dương, ngoài các ca nâng ngực biến chứng, khoa Tạo hình Thẩm mỹ cũng thường xuyên tiếp nhận các trường hợp hút mỡ bụng, tạo hình mũi gây mê kéo dài, gây nên tình trạng sốc nặng.</p> <p>Có những trường hợp, bệnh nhân sốc phản vệ ngay sau khi thực hiện phẫu thuật thẩm mỹ không an toàn.</p> <p>Gần đây nhất, khoa đã kịp thời cứu sống 1 trường hợp bị biến chứng thẩm mỹ nguy kịch tính mạng. Tuy nhiên, không phải trường hợp nào cũng may mắn như vậy, bởi hầu hết bệnh nhân khi vào đến Bệnh viện Chợ Rẫy đều trong tình trạng nặng và rất nặng.</p> <p>TS.BS Trần Văn Dương cũng cảnh báo, hiện nay có không ít bệnh nhân nhầm lẫn, vào các cơ sở phẫu thuật thẩm mỹ có gắn tên giống Bệnh viện Chợ Rẫy, trong khi nơi này không có bất cứ hoạt động liên quan hay hợp tác với cơ sở nào bên ngoài về phẫu thuật thẩm mỹ.</p> <p>Các bác sĩ khuyên mọi người, đặc biệt là chị em phụ nữ nên tìm hiểu và cân nhắc thật kỹ trước khi tiến hành làm đẹp. Tránh đến các cơ sở thẩm mỹ không an toàn (không có kiểm định chất lượng, sử dụng vật liệu không an toàn, con người không đảm bảo) nếu không muốn tự hủy hoại cơ thể và sức khỏe của mình.</p> </div>"}