{"url": "https://dantri.com.vn/suc-khoe/5-dau-hieu-nhan-dien-adenovirus-o-tre-em-khi-nao-can-den-vien-20221006135344833.htm", "title": "5 dấu hiệu nhận diện Adenovirus ở trẻ em, khi nào cần đến viện?", "abstract": "(Dân trí) - Trẻ mắc Adenovirus thường có 5 biểu hiện: Sốt; ho, khò khè; viêm kết mạc; rối loạn tiêu hóa, nặng hơn có thể khó thở. Vậy thời điểm nào cần đưa trẻ nhập viện để phòng nguy cơ biến chứng nặng?", "content_html": "<div class=\"singular-content\"> <p>Bệnh do Adenovirus là bệnh truyền nhiễm đã lưu hành từ lâu, không phải là bệnh mới nổi. Virus này có khả năng gây ra nhiều bệnh khác nhau như viêm phổi, đau mắt đỏ... nhưng chỉ là tác nhân đứng thứ 6 trong các tác nhân thường gặp viêm phổi do virus gây bệnh ở trẻ em.</p> <p>PGS.TS Trần Minh Điển- Giám đốc BV Nhi TW cho biết, từ đầu năm đến nay, bệnh viện ghi nhận hơn 3.130 ca mắc virus Adeno, 9 ca tử vong. Bệnh nhân chủ yếu trong độ tuổi 1-3 tuổi.</p> <p>Đến nay, Bệnh viện Nhi Trung ương còn khoảng 300 ca mắc virus Adeno đang điều trị, với 40 ca nặng, trong đó có 6 bệnh nhân thở máy, 2 ca ECMO (tim phổi ngoài lồng ngực); 2 ca lọc máu, 35 ca thở oxy.</p> <p>Theo PGS Điển, bệnh nhi nhiễm virus Adeno có triệu chứng sốt cao liên tục từ 3-4 ngày, kém đáp ứng thuốc hạ sốt. Những trẻ có bệnh lý suy giảm miễn dịch, bệnh nền có nguy cơ viêm phổi, suy hô hấp.</p> <p>Dưới đây là 5 dấu hiệu nhận diện bệnh, các dấu hiệu cảnh báo cần đưa trẻ nhập viện:</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"5 dấu hiệu nhận diện Adenovirus ở trẻ em, khi nào cần đến viện? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/07/5-dau-hieu-nhan-dien-adenovirus-o-tre-em-khi-nao-can-den-vien-1-edited-1665108970231.jpeg\" alt=\"5 dấu hiệu nhận diện Adenovirus ở trẻ em, khi nào cần đến viện? - 1\" data-width=\"900\" data-height=\"2136\" data-original=\"https://icdn.dantri.com.vn/2022/10/07/5-dau-hieu-nhan-dien-adenovirus-o-tre-em-khi-nao-can-den-vien-1-edited-1665108970231.jpeg\" data-photo-id=\"2166704\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2166704\" data-content-target=\"/suc-khoe/5-dau-hieu-nhan-dien-adenovirus-o-tre-em-khi-nao-can-den-vien-20221006135344833.htm\"></figure> <p>PGS Điển cũng khuyến cáo không xét nghiệm Adenovirus tràn lan khi không cần thiết, lãng phí. </p> <p>\"Việc xét nghiệm phải có chỉ định của bác sĩ chứ không phải theo nhu cầu của người dân. Chỉ định này phải tùy theo từng đặc điểm lâm sàng như ho, sốt, viêm đường hô hấp, tổn thương phổi, bệnh lý nền, đặc biệt là có yếu tố dịch tễ, nguồn lây… của bệnh nhi thì mới nên làm\" - PGS Điển nói.</p> </div>"}