{"url": "https://dantri.com.vn/suc-khoe/5-dau-hieu-ung-thu-dai-truc-trang-giai-doan-dau-20221114170458163.htm", "title": "5 dấu hiệu ung thư đại trực tràng giai đoạn đầu", "abstract": "(Dân trí) - Ở giai đoạn đầu của ung thư đại trực tràng, đôi khi chỉ biểu hiện là tình trạng rối loạn tiêu hóa, khi thì táo bón, khi thì xì xoẹt...", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p>TS.BS Phạm Văn Bình, Phó Giám đốc Bệnh viện K cho biết, có tới 70-80% bệnh nhân <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/5-dau-hieu-ung-thu-dai-truc-trang-giai-doan-dau-20221114170458163.htm\">ung thư</a> đại trực tràng ở Việt Nam được phát hiện bệnh ở giai đoạn muộn.</p> <p>Do những dấu hiệu ban đầu của ung thư đại trực tràng rất mơ hồ, dễ nhầm lẫn với bệnh đường tiêu hóa thông thường. Ở giai đoạn đầu ung thư đại trực tràng, bệnh nhân có thể xuất hiện những triệu chứng sau:</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"5 dấu hiệu ung thư đại trực tràng giai đoạn đầu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2021/07/13/daubung-1626141821489.jpeg\" alt=\"5 dấu hiệu ung thư đại trực tràng giai đoạn đầu - 1\" data-width=\"800\" data-height=\"531\" data-original=\"https://icdn.dantri.com.vn/2021/07/13/daubung-1626141821489.jpeg\" data-photo-id=\"1480303\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1480303\" data-content-target=\"/suc-khoe/5-dau-hieu-ung-thu-dai-truc-trang-giai-doan-dau-20221114170458163.htm\"> <figcaption> <p>Các dấu hiệu đau tức vùng bụng, co thắt dạ dày... có thể cảnh báo bệnh ung thư đại trực tràng nguy hiểm (Ảnh minh họa: Internet).</p> </figcaption></figure> <p>- Rối loạn tiêu hóa: Ban đầu có thể là ợ chua, sau đó đau tức vùng bụng, co thắt dạ dày trước hoặc sau khi ăn.</p> <p>- Táo bón: Nếu đi ngoài ít hơn 3 lần/tuần nên chú ý theo dõi.</p> <p>- Đi ngoài phân nhỏ, phân dẹt: Có nguy cơ ruột gặp phải những vật cản như các khối u, polyp to khiến hình dạng và kích thước phân thay đổi.</p> <p>- Đi ngoài ra máu: Đây là triệu chứng khá phổ biến ở các bệnh nhân ung thư đại trực tràng. Nguyên do khối u trong lòng ruột gây chảy máu.</p> <p>- Giảm cân bất thường, mệt mỏi: Hầu hết các trường hợp mắc ung thư đều có dấu hiệu giảm cân nhanh và nhiều trong thời gian ngắn dù không ăn kiêng hay tập luyện gì gắng sức. </p> <p>Nếu có một trong các dấu hiệu trên, đừng trì hoãn việc đi khám. Có thể, đó chỉ là dấu hiệu bệnh thông thường, nhưng cũng có thể là dấu hiệu của bệnh lý ung thư nguy hiểm, càng phát hiện sớm, cơ hội chữa trị càng cao.</p> <p><strong>Nên tầm soát ung thư đại trực tràng từ tuổi 40</strong></p> <p>Theo TS Bình, việc đi khám <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/5-dau-hieu-ung-thu-dai-truc-trang-giai-doan-dau-20221114170458163.htm\">sức khỏe</a> định kỳ, tầm soát phát hiện sớm để điều trị kịp thời ung thư đại trực tràng rất quan trọng.</p> <p>Trước đây, bác sĩ khuyến cáo sau 50 cần thực hiện nội soi đại trực tràng, nhưng nay, lứa tuổi cần tầm soát đã sớm hơn. Theo đó, sau 40 tuổi, cần thực hiện tầm soát theo định kỳ.</p> <p>Việc khám sàng lọc và nội soi đại trực tràng giúp giảm tỷ lệ tử vong do ung thư đại trực tràng, đặc biệt cắt polyp qua nội soi giúp giảm tới 80% tỷ lệ mắc ung thư đại trực tràng. </p> <p>Chuyên gia Bệnh viện K cho biết, sở dĩ ung thư đại trực tràng ở nước ta cũng như nhiều nước đang phát triển tăng nhanh do liên quan trực tiếp đến lối sống, chế độ ăn. Người dân dần thích nghi với lối sống của phương Tây, trong đó béo phì, ít vận động, tiêu thụ nhiều thịt đỏ, ăn ít trái cây và rau xanh, nạp nhiều chất béo, thức ăn nhanh, uống nhiều rượu, hút thuốc lá... là những yếu tố nguy cơ gia tăng tỉ lệ mắc bệnh.</p> <p>Chế độ ăn uống thiếu lành mạnh là một trong những yếu tố nguy cơ làm tăng tỉ lệ mắc ung thư đại trực tràng. Tại Việt Nam, 57% người trưởng thành ăn thiếu rau và trái cây so với khuyến nghị của WHO, trong khi lại ăn nhiều thịt. Một nửa nam giới uống rượu bia ở mức nguy hại; béo phì tăng nhanh, tỉ lệ hút thuốc lá còn cao...là những yếu tố làm tăng nguy cơ mắc căn bệnh này.</p> </div>"}