{"url": "https://dantri.com.vn/suc-khoe/ly-do-tre-bieng-an-keo-dai-20221024185750785.htm", "title": "Lý do trẻ biếng ăn kéo dài", "abstract": "(Dân trí) - Ép con ăn, dụ trẻ bằng cách cho đồ chơi, dùng bột ăn dặm sớm hay các loại thực phẩm chế biến sẵn có nhiều gia vị, chất bảo quản… dễ gây rối loạn vị giác ở trẻ, khiến tình trạng biếng ăn kéo dài.", "content_html": "<div class=\"singular-content\"> <p>Theo nghiên cứu của TS. Wolstenholme, ĐH Quốc Gia Ireland (năm 2020), cứ 2 trẻ có 1 trẻ xuất hiện các dấu hiệu biếng ăn sau thời kỳ ăn dặm, thậm chí kéo dài lên đến 18 tháng tuổi, thậm chí khoảng 22% trẻ kéo dài lâu hơn lên đến 30 tháng.</p> <p>Trong các lý do gây biếng ăn ở trẻ, có nguyên nhân đến từ cách chăm sóc của phụ huynh.</p> <p><strong>Trẻ ăn bột ăn dặm chế biến sẵn, tiếp xúc với gia vị từ sớm</strong></p> <p>Theo các chuyên gia dinh dưỡng, chỉ nên cho bé ăn dặm khởi đầu với bột, cháo gạo nấu rây nhuyễn, việc cho trẻ ăn bột ăn dặm hay các loại thực phẩm chế biến sẵn như giò, chả, bim bim, bánh kẹo chứa nhiều gia vị, chất bảo quản có thể gây rối loạn vị giác ở trẻ và khiến tình trạng biếng ăn kéo dài.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Lý do trẻ biếng ăn kéo dài - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/dantri-bai-pr-di-bao-appetito-thang-10docx-1666612474773.jpeg\" alt=\"Lý do trẻ biếng ăn kéo dài - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/dantri-bai-pr-di-bao-appetito-thang-10docx-1666612474773.jpeg\" data-photo-id=\"2190374\" data-width=\"1000\" data-height=\"667\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2190374\" data-content-target=\"/suc-khoe/ly-do-tre-bieng-an-keo-dai-20221024185750785.htm\"> <figcaption>Bé tiếp xúc với gia vị quá sớm, dễ có nguy cơ gây rối loạn vị giác (Ảnh minh họa: Shutterstock).</figcaption></figure> <p><strong>Trao đổi sự ăn uống của trẻ bằng đồ chơi</strong></p> <p>Vì sợ con đói, có cha mẹ nghĩ ra mọi cách để dụ con ăn. Mỗi bữa ăn, cha mẹ đều nói với bé rằng: \"Con ăn ngoan rồi lát bố, mẹ cho kẹo, bim bim\" hay \"Bố, mẹ bật điện thoại cho con ăn nhé\"… Đây lỗi sai thường gặp. Trẻ con vốn ham chơi và dễ bị sao nhãng. Điều này khiến trẻ không phân biệt được giờ ăn với giờ chơi và gây ra tâm lý \"có vui thì mới ăn\".</p> <p><strong>Ép trẻ ăn </strong></p> <p>Có ông bố bà mẹ cho rằng trẻ ăn càng nhiều càng tốt nên thường xuyên ép con ăn. Một số mẹ lại muốn trẻ ăn hết tất cả những thức ăn mình chuẩn bị mà không để ý đến nhu cầu năng lượng của con. Tuy nhiên, mỗi trẻ đều có nhu cầu nạp năng lượng với mức độ khác nhau, việc ép trẻ sẽ khiến trẻ có tâm lý sợ ăn, lâu dần trở nên biếng ăn.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Lý do trẻ biếng ăn kéo dài - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201000%20667'%2F%3E\" alt=\"Lý do trẻ biếng ăn kéo dài - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/dantri-bai-pr-di-bao-appetito-thang-10docx-1666612475023.jpeg\" data-photo-id=\"2190375\" data-width=\"1000\" data-height=\"667\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2190375\" data-content-target=\"/suc-khoe/ly-do-tre-bieng-an-keo-dai-20221024185750785.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/dantri-bai-pr-di-bao-appetito-thang-10docx-1666612475023.jpeg\"> <figcaption>Ép trẻ ăn có thể gây biếng ăn tâm lý (Ảnh minh họa: Shutterstock).</figcaption></figure> <p><strong>Cha mẹ cần làm gì khi trẻ biếng ăn?</strong></p> <p>Nếu cha mẹ vô tình mắc một trong số những lỗi trên khiến trẻ bị rối loạn vị giác, mất tập trung khi ăn uống, biếng ăn kéo dài... thì cha mẹ cần phải kiên nhẫn trong thời gian dài vì trẻ bị rối loạn vị giác thường khó phục hồi nhanh chóng.</p> <p>Các mẹ cần giảm dần hoặc bớt hẳn lượng gia vị cho vào thức ăn dặm của bé để cân bằng lại vị giác và cung cấp các umami tự nhiên từ thực phẩm, xây dựng bữa ăn với đa dạng thực phẩm cho trẻ. Không chỉ vậy, cha mẹ cần xây dựng một môi trường ăn dặm để trẻ nhận ra \"đây là thời gian ăn\" thì khi đó trẻ mới phát triển các hành vi ăn uống tốt.</p> <p>Ngoài ra, trong giai đoạn trẻ biếng ăn kéo dài, cha mẹ có thể bổ sung thêm các sản phẩm hỗ trợ giúp trẻ lấy lại cảm giác ngon miệng, hỗ trợ tăng cường tiêu hóa, hấp thu tốt hơn, đồng thời bổ sung các vi chất dinh dưỡng để phục hồi năng lượng.</p> <p>Thực phẩm bảo vệ sức khỏe Fitobimbi Appetito là siro ăn ngon 3 tác động, hỗ trợ trẻ ăn ngon, hỗ trợ tăng cường tiêu hóa hấp thu, hỗ trợ bổ sung vi chất dinh dưỡng. Sản phẩm chiết xuất từ thảo dược châu Âu như hạt cỏ Cari, ngọn centaury, phấn hoa và mầm lúa mì, bổ sung 22 loại acid amin, 18 loại vitamin, 11 loại men thiên nhiên, 27 nguyên tố vi lượng.</p> <p>Fitobimbi Appetito đạt các chứng nhận về sự an toàn và chất lượng như: GMP, ISO, Ivegan,… Sản phẩm có dạng siro. Mẹ có thể dùng trực tiếp hoặc pha loãng với nước, đồ uống khác.</p> <p>Fitobimbi Appetito ra đời cách đây hơn 20 năm tại Pharmalife Research - công ty dược phẩm tại Ý và được Công ty Cổ phần Dược phẩm Delap nhập khẩu nguyên chai về Việt Nam. Fitobimbi Appetito được nhiều bà mẹ ở 60 quốc gia trên thế giới và Việt Nam tin dùng cho con.</p> <p>Từ 20/10-10/11/2022, khi mẹ mua 1 sản phẩm Fitobimbi Appetito sẽ được tặng 1 túi rút cho trẻ trị giá 80.000 đồng. Quà tặng của chương trình được tặng cùng hộp sản phẩm khi mua trên website, fanpage, các nhà thuốc và các cửa hàng mẹ và bé có tham gia chương trình khuyến mại của nhãn hàng trên toàn quốc.</p> <p>Liên hệ thông tin chương trình khuyến mại:</p> <p>Fanpage: Fitobimbi vi chất</p> <p>Website:https://fitobimbi.vn/tin-tuc/khuyen-mai-dac-biet-mua-1-tang-1-voi-fitobimbi-appetito/</p> <p>Giấy xác nhận nội dung quảng cáo của thực phẩm bảo vệ sức khỏe Fitobimbi Appetito số 1847/2020/XNQC-ATTP do Cục An toàn Thực phẩm, Bộ Y tế cấp ngày 11/6/2020. Thực phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Lý do trẻ biếng ăn kéo dài - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20600%201000'%2F%3E\" alt=\"Lý do trẻ biếng ăn kéo dài - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/dantri-bai-pr-di-bao-appetito-thang-10docx-1666612475270.jpeg\" data-photo-id=\"2190376\" data-width=\"600\" data-height=\"1000\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2190376\" data-content-target=\"/suc-khoe/ly-do-tre-bieng-an-keo-dai-20221024185750785.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/dantri-bai-pr-di-bao-appetito-thang-10docx-1666612475270.jpeg\"></figure> </div>"}