{"url": "https://dantri.com.vn/suc-khoe/lap-6-doan-kiem-tra-cong-tac-phong-chong-benh-dau-mua-khi-20221101143544077.htm", "title": "Lập 6 đoàn kiểm tra công tác phòng chống bệnh đậu mùa khỉ", "abstract": "(Dân trí) - Bộ Y tế cho biết không chỉ ở châu Âu, Mỹ, bệnh đậu mùa khỉ đã xuất hiện tại nhiều nước trong khu vực như Australia, New Zealand, Thái Lan… Việt Nam chưa có ổ dịch trong nước mà nguồn xâm nhập là từ nước ngoài về.", "content_html": "<div class=\"singular-content\"> <p>Một trong những vấn đề ưu tiên chỉ đạo trong công tác phòng chống dịch của Bộ Y tế hiện nay là phòng chống bệnh đậu mùa khỉ. Vì thế, Bộ Y tế vừa thành lập 6 đoàn kiểm tra, chỉ đạo công tác chuyên môn về giám sát, đáp ứng, thu dung điều trị, truyền thông về phòng chống bệnh đậu mùa khỉ tại một số tỉnh thành (TPHCM, Hà Nội, Quảng Ninh, Hải Phòng, Bình Dương, Tây Ninh, Khánh Hòa, Đà Nẵng, Gia Lai…). </p> <p>Sáng 1/11, đoàn công tác của Bộ Y tế đã đến kiểm tra công tác phòng chống dịch bệnh tại sân bay Nội Bài và 2 bệnh viện chuyên khoa về da liễu gồm Da liễu Trung ương và Da liễu Hà Nội. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lập 6 đoàn kiểm tra công tác phòng chống bệnh đậu mùa khỉ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/img5163-1667287971101.jpg\" alt=\"Lập 6 đoàn kiểm tra công tác phòng chống bệnh đậu mùa khỉ - 1\" data-width=\"4032\" data-height=\"3024\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/img5163-1667287971101.jpg\" data-photo-id=\"2200962\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200962\" data-content-target=\"/suc-khoe/lap-6-doan-kiem-tra-cong-tac-phong-chong-benh-dau-mua-khi-20221101143544077.htm\"> <figcaption> <p>Đoàn công tác của Bộ Y tế kiểm tra các hoạt động phòng chống bệnh đậu mùa khỉ tại Bệnh viện Da liễu Trung ương.</p> </figcaption></figure> <p>Ông Vương Ánh Dương, Phó Cục trưởng Cục Khám chữa bệnh, Bộ Y tế cho biết Việt Nam chưa có ổ dịch đậu mùa khỉ trong nước mà nguồn xâm nhập từ nước ngoài về. Hiện nay không chỉ có các nước châu Âu, Mỹ mà nhiều nước trong khu vực cũng đã có ca bệnh như Australia 40 ca, New Zealand hơn 20, Thái Lan cũng ghi nhận hơn 10 ca. Vì thế, nguồn bệnh xâm nhập đầu tiên là từ sân bay, sau đó là các bệnh viện, phòng khám chuyên khoa da liễu. </p> <p>Đánh giá cao công tác chuẩn bị của Bệnh viện Da liễu Trung ương về việc bố trí đường đi, giám sát truy vết bệnh nhân nếu có ca nghi ngờ, kiểm soát nhiễm khuẩn, xử lý rác thải…, ông Dương đề nghị bệnh viện cần thường xuyên tổ chức các tập huấn, đào tạo về bệnh nhằm phát hiện sớm ca bệnh nếu có. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lập 6 đoàn kiểm tra công tác phòng chống bệnh đậu mùa khỉ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202231%201565'%2F%3E\" alt=\"Lập 6 đoàn kiểm tra công tác phòng chống bệnh đậu mùa khỉ - 2\" data-width=\"2231\" data-height=\"1565\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/cuckhamchuabenh-1667287895001.jpg\" data-photo-id=\"2200957\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200957\" data-content-target=\"/suc-khoe/lap-6-doan-kiem-tra-cong-tac-phong-chong-benh-dau-mua-khi-20221101143544077.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/cuckhamchuabenh-1667287895001.jpg\"> <figcaption> <p>Ông Vương Ánh Dương, Phó Cục trưởng Cục Khám chữa bệnh, Bộ Y tế.</p> </figcaption></figure> <p>Đại diện Viện Vệ sinh dịch tễ Trung ương cũng lưu ý bác sĩ bệnh viện cần chẩn đoán phân biệt với các căn nguyên khác. </p> <p>Bệnh viện Da liễu Trung ương hiện dành một phòng container để cách ly ca nghi ngờ. Vì thế, thành viên đoàn kiểm tra đề nghị bệnh viện cần có phương án cho tình huống có nhiều ca nghi ngờ hơn. Đồng thời, cần có các poster, tờ rơi truyền thông về bệnh đậu mùa khỉ. </p> <p>BS Bùi Quang Hào, Trưởng khoa Kiểm soát Nhiễm khuẩn, Bệnh viện Da liễu Trung ương cho biết mỗi ngày tại bệnh viện có 1.000-1.500 bệnh nhân đến khám. Đến nay, bệnh viện có tiếp nhận một số trường hợp từ nước ngoài đến khám, chủ yếu là bệnh viêm da cơ địa, chưa có trường hợp nghi ngờ mắc đậu mùa khỉ. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lập 6 đoàn kiểm tra công tác phòng chống bệnh đậu mùa khỉ - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202927%202022'%2F%3E\" alt=\"Lập 6 đoàn kiểm tra công tác phòng chống bệnh đậu mùa khỉ - 3\" data-width=\"2927\" data-height=\"2022\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/benhviendalieutrunguong-1667287895254.jpg\" data-photo-id=\"2200958\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200958\" data-content-target=\"/suc-khoe/lap-6-doan-kiem-tra-cong-tac-phong-chong-benh-dau-mua-khi-20221101143544077.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/benhviendalieutrunguong-1667287895254.jpg\"> <figcaption> <p>BS Bùi Quang Hào, Trưởng khoa Kiểm soát Nhiễm khuẩn, Bệnh viện Da liễu Trung ương.</p> </figcaption></figure> <p>\"Bệnh đậu mùa khỉ có các dấu hiệu về da như nhiều bệnh lý về da thông thường khác. Vì thế, bệnh viện đã lưu ý các bác sĩ khi thấy các triệu chứng về lâm sàng mà không giải thích được bằng các bệnh herpes, thủy đậu, giang mai, tay chân miệng… thì cần cảnh giác với bệnh đậu mùa khỉ. Đặc biệt, khi người bệnh có thêm biểu hiện sốt, mệt mỏi toàn thân hoặc có tiền sử đi từ nước ngoài về thì cần chuyển xuống phòng khám cách ly\", BS Hào cho biết. </p> <p>Đến nay, nước ta ghi nhận 2 trường hợp mắc bệnh đậu mùa khỉ, đều là ca bệnh xâm nhập, là người Việt trở về từ Dubai. </p> </div>"}