{"url": "https://dantri.com.vn/suc-khoe/tphcm-phat-hien-2800-ca-hiv-trong-6-thang-73-thuoc-nhom-dong-tinh-nam-20220927161511032.htm", "title": "TPHCM phát hiện 2.800 ca HIV trong 6 tháng: 73% thuộc nhóm đồng tính nam", "abstract": "(Dân trí) - Theo lãnh đạo Sở Y tế TPHCM, trong 6 tháng đầu năm 2022, TPHCM phát hiện gần 2.800 ca nhiễm HIV, trong đó có 73% ca nhiễm thuộc nhóm nam quan hệ tình dục đồng giới (MSM).", "content_html": "<div class=\"singular-content\"> <p>Tại buổi khởi động triển khai thí điểm điều trị dự phòng trước phơi nhiễm HIV từ xa (TelePrEP) ở TPHCM, diễn ra ngày 27/9, ông Nguyễn Hữu Hưng, Phó giám đốc Sở Y tế TPHCM cho biết, theo hệ thống báo cáo ca bệnh, trong 6 tháng đầu năm 2022, TPHCM phát hiện gần 2.800 ca nhiễm HIV.</p> <p>Thống kê cho thấy, số bệnh nhân không có hộ khẩu tại địa phương chiếm khoảng 2/3 tổng số ca bệnh. 92% tổng số ca nhiễm là nam giới và 73% số bệnh nhân thuộc nhóm nam quan hệ tình dục đồng giới (MSM). Về độ tuổi, có 26% ca nhiễm ở khoảng từ 22 tuổi trở xuống (độ tuổi sinh viên - học sinh), 62% ca nhiễm nằm trong độ tuổi từ 23-40 tuổi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"TPHCM phát hiện 2.800 ca HIV trong 6 tháng: 73% thuộc nhóm đồng tính nam - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/27/dieu-tri-prep1-edited-1664269146227.jpeg\" alt=\"TPHCM phát hiện 2.800 ca HIV trong 6 tháng: 73% thuộc nhóm đồng tính nam - 1\" data-width=\"1356\" data-height=\"906\" data-original=\"https://icdn.dantri.com.vn/2022/09/27/dieu-tri-prep1-edited-1664269146227.jpeg\" data-photo-id=\"2151893\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2151893\" data-content-target=\"/suc-khoe/tphcm-phat-hien-2800-ca-hiv-trong-6-thang-73-thuoc-nhom-dong-tinh-nam-20220927161511032.htm\"> <figcaption> <p>6 tháng đầu năm 2022, TPHCM phát hiện gần 2.800 ca nhiễm HIV (Ảnh minh họa: HCDC cung cấp).</p> </figcaption></figure> <p>Theo ông Hưng, trước tình hình dịch HIV có xu hướng tập trung trên nhóm MSM, ngành y tế TPHCM xác định, bên cạnh các biện pháp đã và đang thực hiện như tăng cường truyền thông, tư vấn xét nghiệm HIV, điều trị dự phòng trước phơi nhiễm HIV (PrEP), điều trị ARV trong ngày, điều trị các rối loạn tâm thần, các bệnh lây truyền qua đường tình dục…, TPHCM cần triển khai các giải pháp mới để phù hợp với tình hình mới.</p> <p>Trong đó có việc thí điểm mô hình điều trị dự phòng trước phơi nhiễm HIV từ xa.</p> <p>Việc điều trị dự phòng trước phơi nhiễm HIV (PrEP) được triển khai thí điểm tại TPHCM lần đầu tiên vào tháng 3/2017. Kết quả thí điểm đã cho thấy tính an toàn, hiệu quả, việc điều trị dự phòng trước phơi nhiễm HIV trên các nhóm MSM, chuyển giới và bạn tình dị nhiễm cũng khả thi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"TPHCM phát hiện 2.800 ca HIV trong 6 tháng: 73% thuộc nhóm đồng tính nam - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201152%20768'%2F%3E\" alt=\"TPHCM phát hiện 2.800 ca HIV trong 6 tháng: 73% thuộc nhóm đồng tính nam - 2\" data-width=\"1152\" data-height=\"768\" data-original=\"https://icdn.dantri.com.vn/2022/09/27/dieu-tri-prep4-1664269123462.png\" data-photo-id=\"2151887\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2151887\" data-content-target=\"/suc-khoe/tphcm-phat-hien-2800-ca-hiv-trong-6-thang-73-thuoc-nhom-dong-tinh-nam-20220927161511032.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/27/dieu-tri-prep4-1664269123462.png\"> <figcaption> <p>Một chương trình tư vấn, hỗ trợ điều trị PrEP tại khu vực Đông Nam Bộ (Ảnh: HAIVN).</p> </figcaption></figure> <p>Đến cuối tháng 6/2022, TPHCM đã mở rộng điều trị PrEP tại 33 cơ sở y tế công và tư. Tính từ khi triển khai, chương trình đã điều trị lũy tích cho hơn 23.500 khách hàng nguy cơ vào điều trị PrEP, trong đó khách hàng thuộc nhóm MSM chiếm 83%.</p> <p>Ông Hưng chia sẻ, thời gian qua, do tác động của dịch Covid-19, nhiều  bệnh nhân HIV nói chung và người sử dụng dịch vụ PrEP nói riêng đã không tiếp cận được dịch vụ. Đồng thời, vẫn còn tình trạng kỳ thị phân biệt đối xử, dẫn đến tình trạng người nhiễm HIV và nhóm sử dụng PrEP ngại đến các cơ sở y tế để can thiệp dự phòng lây nhiễm HIV.</p> <p>Do đó, việc triển khai điều trị PrEP từ xa phù hợp cho những người có nhu cầu nhưng vì nhiều lí do khác nhau họ chưa thể tiếp cận với phòng khám. Đồng thời, mô hình này hoàn toàn phù hợp với các định hướng về khám, chữa bệnh từ xa của Bộ Y tế cũng như chương trình chuyển đổi số của quốc gia.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"TPHCM phát hiện 2.800 ca HIV trong 6 tháng: 73% thuộc nhóm đồng tính nam - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201352%20901'%2F%3E\" alt=\"TPHCM phát hiện 2.800 ca HIV trong 6 tháng: 73% thuộc nhóm đồng tính nam - 3\" data-width=\"1352\" data-height=\"901\" data-original=\"https://icdn.dantri.com.vn/2022/09/27/dieu-tri-prep2-edited-1664269340294.jpeg\" data-photo-id=\"2151905\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2151905\" data-content-target=\"/suc-khoe/tphcm-phat-hien-2800-ca-hiv-trong-6-thang-73-thuoc-nhom-dong-tinh-nam-20220927161511032.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/27/dieu-tri-prep2-edited-1664269340294.jpeg\"> <figcaption> <p>Việc triển khai điều trị PrEP từ xa sẽ được thực hiện qua thiết bị và công nghệ thông tin (Ảnh minh họa: HCDC cung cấp).</p> </figcaption></figure> <p>Từ ngày 1/8 khi bắt đầu triển khai thí điểm TelePrEP, khách hàng không cần tới trực tiếp phòng khám. Thay vào đó, việc khám, tư vấn và điều trị dự phòng trước phơi nhiễm với HIV (PrEP) sẽ được thực hiện qua thiết bị và công nghệ thông tin. Việc cấp phát thuốc sẽ thông qua một đơn vị vận chuyển, khách hàng sẽ không cần đến trực tiếp phòng khám để nhận thuốc.</p> <p>Lãnh đạo Sở Y tế nhận định, với mô hình này, các phòng khám có thể mở rộng, đa dạng hóa các mô hình điều trị, cung cấp dịch vụ PrEP; đảm bảo sự linh hoạt, thuận tiện, dễ tiếp cận, bảo mật thông tin, hướng đến chăm sóc <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/tphcm-phat-hien-2800-ca-hiv-trong-6-thang-73-thuoc-nhom-dong-tinh-nam-20220927161511032.htm\">sức khỏe</a> toàn diện; dự phòng HIV kịp thời, góp phần giúp TPHCM đạt được mục tiêu chấm dứt dịch bệnh AIDS vào năm 2030.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>8 dự án hỗ trợ điều trị PrEP tại 3 tỉnh Đông Nam Bộ</strong></p> <p>Ngày 26/9, Health Advancement in Vietnam (HAIVN), tổ chức được hỗ trợ bởi Chương trình cứu trợ HIV/AIDS khẩn cấp của Tổng thống Hoa Kỳ (PEPFAR) đã tổng kết 8 dự án truyền thông tư vấn, hỗ trợ điều trị PrEP tại 3 tỉnh Long An, Bà Rịa Vũng Tàu và Bình Dương, sau gần 5 tháng thực hiện.</p> <p>Kết quả cho thấy, có gần 2000 người được tiếp cận trực tiếp nhằm cung cấp thông tin, kiến thức, tạo cầu sử dụng PrEP, xóa bỏ được sự kỳ thị liên quan đến PrEP, HIV/AIDS. Hơn 128.000 người tiếp cận và tương tác thông qua mạng xã hội. Sự tác động của những hoạt động này có thể thấy được ngay lập tức, khi một số dự án đã thu hút 32% tổng số người tham dự <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/suc-khoe/tphcm-phat-hien-2800-ca-hiv-trong-6-thang-73-thuoc-nhom-dong-tinh-nam-20220927161511032.htm\">sự kiện</a> đăng ký PrEP. Ngoài ra, các dự án cũng tiếp cận được nhóm học sinh, MSM trẻ, công nhân viên tại các khu công nghiệp bằng việc cung cấp thông tin kiến thức quan trọng không chỉ về PrEP, HIV/AIDS mà còn là sức khỏe tình dục, đậu mùa khỉ và nhiều chủ đề khác.</p> <p>Tại buổi tổng kết, Tiến sĩ Đoàn Thị Thùy Linh, Cục Phòng chống HIV/AIDS cho biết, hiện nay đối với chương trình hỗ trợ PrEP không chỉ cho người trên 16 tuổi, mà còn là trẻ từ 13 đến dưới 15 tuổi, với 75 trường hợp đang sử dụng PrEP trên toàn quốc.</p> <p>\"Các em ở trong độ tuổi mới lớn vẫn còn e dè, lo sợ gia đình phát hiện nên chưa thể tiếp cận. Thời gian tới, chúng tôi sẽ tập trung hơn để tiếp cận, hỗ trợ kịp thời cho các em\" - bà Linh nói.</p> </div> </div>"}