{"url": "https://dantri.com.vn/suc-khoe/phan-hoi-cua-bo-y-te-ve-viec-8-thang-van-kho-mua-sam-trang-thiet-bi-y-te-20221023183509366.htm", "title": "Phản hồi của Bộ Y tế về việc 8 tháng vẫn khó mua sắm trang thiết bị y tế", "abstract": "(Dân trí) - Thảo luận tại tổ về tình hình kinh tế xã hội mới đây, nhiều đại biểu ngành y lên tiếng về vướng mắc trong việc đấu thầu vẫn tồn tại. Các máy móc cao cấp ở nhiều bệnh viện bị hư hỏng nhưng khó sửa.", "content_html": "<div class=\"singular-content\"> <p>Cụ thể, theo ông Nguyễn Tri Thức, Giám đốc Bệnh viện Chợ Rẫy TPHCM, đã 8 tháng nhưng vẫn chưa có thay đổi nào về chính sách để giải quyết tình trạng thiếu thuốc, trang thiết bị, vật tư y tế. </p> <p>Chẳng hạn, các máy cao cấp như máy xạ trị, CT phải mua của các hãng độc quyền. Vì thế, khi máy hỏng cần thay bóng đèn hoặc các linh kiện kèm theo máy thì buộc phải mua đúng loại của hãng đó mới sử dụng được. Tuy nhiên, nếu ghi rõ là mua bóng đèn của hãng cụ thể, thì sẽ bị coi là vi phạm chỉ định thầu. Chính vì vậy, máy móc cao cấp ở nhiều bệnh viện hư hỏng nhưng rất khó sửa chữa. </p> <p>Trả lời vấn đề này, đại diện của Bộ Y tế cho biết nội dung này đã được quy định tại điểm c khoản 1 điều 22 luật Đấu thầu. Cụ thể, trong các trường hợp được quy định về việc chỉ định đầu đối với nhà thầu có nội dung \"mua sắm hàng hóa phải mua từ nhà thầu đã thực hiện trước đó do phải bảo đảm tính tương thích về công nghệ, bản quyền mà không thể mua được từ nhà thầu khác\". </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phản hồi của Bộ Y tế về việc 8 tháng vẫn khó mua sắm trang thiết bị y tế - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/23/chupnhuanhtuyenvu1-edited-1666524805180.jpeg\" alt=\"Phản hồi của Bộ Y tế về việc 8 tháng vẫn khó mua sắm trang thiết bị y tế - 1\" data-width=\"600\" data-height=\"374\" data-original=\"https://icdn.dantri.com.vn/2022/10/23/chupnhuanhtuyenvu1-edited-1666524805180.jpeg\" data-photo-id=\"2188994\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2188994\" data-content-target=\"/suc-khoe/phan-hoi-cua-bo-y-te-ve-viec-8-thang-van-kho-mua-sam-trang-thiet-bi-y-te-20221023183509366.htm\"> <figcaption> <p>Máy móc cao cấp tại bệnh viện bị hỏng nhưng hiện khó sửa chữa vì quy định trong luật (Ảnh minh họa).</p> </figcaption></figure> <p>Như vậy, căn cứ quy định nêu trên, việc mua sắm sinh phẩm, linh kiện, phụ kiện thay thế được sử dụng duy nhất đi theo trang thiết bị y tế được áp dụng chỉ định thầu.</p> <p>Về quy định khi đấu thầu phải tham khảo 3 giá, Bộ Y tế cho biết theo quy định tại Thông tư số 58/2016/TT-BTC thì khi lập và xác định giá gói thầu trong kế hoạch lựa chọn nhà thầu cần căn cứ vào ít nhất một trong các tài liệu sau:</p> <p>Thứ nhất, giá hàng hóa cần mua của ít nhất 3 đơn vị cung cấp hàng hóa khác nhau trên địa bàn để làm căn cứ xác định giá gói thầu. Trong trường hợp không đủ 3 đơn vị trên địa bàn có thể tham khảo trên địa bàn khác đảm bảo đủ 3 báo giá. </p> <p>Thứ 2, dự toán mua sắm đã được cơ quan có thẩm quyền phê duyệt (gồm chủng loại tài sản, hàng hóa, dịch vụ, số lượng, đơn giá hoặc toàn bộ dự toán được bố trí để mua sắm một loại tài sản, hàng hóa, dịch vụ trong năm). </p> <p>Thứ 3, kết quả thẩm định giá của cơ quan nhà nước có thẩm quyền thực hiện thẩm định giá tài sản, <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/suc-khoe/phan-hoi-cua-bo-y-te-ve-viec-8-thang-van-kho-mua-sam-trang-thiet-bi-y-te-20221023183509366.htm\">doanh nghiệp</a> thẩm định giá đối với các loại tài sản, hàng hóa, dịch vụ phải thẩm định giá theo quy định của luật Giá. </p> <p>Thứ 4, giá thị trường tại thời điểm mua sắm được tham khảo từ thông tin chính thống do các nhà cung cấp theo quy định của pháp luật Việt Nam công bố được khai thác qua mạng Internet. </p> <p>Thứ 5, giá của gói thầu mua sắm loại hàng hóa tương tự trong thời gian trước đó gần nhất, tối đa không quá 30 ngày.</p> <p>Như vậy, cơ sở khi đấu thầu không chỉ có một sự lựa chọn duy nhất để tham khảo ít nhất mà có thể kết hợp tham khảo một hoặc các tài liệu khác còn lại để xây dựng giá kế hoạch.</p> <p>Theo Bộ Y tế, về cơ bản đã có đủ các quy định pháp lý để phục vụ hoạt động mua sắm, đấu thầu. Tuy nhiên, ngoài việc tiếp tục hoàn thiện hành lang pháp lý, Bộ Y tế sẽ tiếp tục tổ chức các buổi làm việc trực tiếp với các đơn vị để xác định cụ thể vướng mắc ở khâu nào. Mục đích là cùng các đơn vị nghiên cứu, đề xuất, tổ chức triển khai các giải pháp tháo gỡ các khó khăn, vướng mắc trong quá trình thực hiện nhằm đạt mục tiêu phục vụ tốt nhất cho người bệnh.</p> <p>Trong thời gian qua để tháo gỡ khó khăn, vướng mắc trong mua sắm, đấu thầu, Bộ Y tế đã phối hợp cùng Bộ Kế hoạch và Đầu tư xây dựng dự án luật Đấu thầu (sửa đổi). Trong đó đã bổ sung các quy định mang tính đặc thù của lĩnh vực y tế như quy định cụ thể việc chỉ định thầu mua thuốc cấp cứu, sinh phẩm, linh kiện thay thế đi kèm máy; cho phép áp dụng xuất xứ để phân loại chất lượng…</p> <p>Bộ cũng xây dựng Nghị quyết của Chính phủ về bảo đảm thuốc, trang thiết bị y tế và thanh toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế (đang tổng hợp ý kiến góp ý của các thành viên Chính phủ). </p> <p>Bộ cũng tiến hành sửa đổi các văn bản quy phạm pháp luật liên quan đến cấp phép lưu hành và đấu thầu thuốc, trang thiết bị y tế, đẩy nhanh tiến độ cấp phép lưu hành đối với thuốc và trang thiết bị y tế.</p> </div>"}