{"url": "https://dantri.com.vn/suc-khoe/nam-sinh-12-tuoi-o-ha-noi-kho-tho-co-giat-sau-hut-thuoc-la-dien-tu-20221109095515401.htm", "title": "Nam sinh 12 tuổi ở Hà Nội khó thở, co giật sau hút thuốc lá điện tử", "abstract": "(Dân trí) - Nam sinh 12 tuổi đang học tại một trường Trung học cơ sở ở Hà Nội được đưa đến Bệnh viện Nhi Trung ương trong tình trạng khó thở, co giật.", "content_html": "<div class=\"singular-content\"> <p>TS.BS Ngô Anh Vinh, Phó trưởng khoa <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/nam-sinh-12-tuoi-o-ha-noi-kho-tho-co-giat-sau-hut-thuoc-la-dien-tu-20221109095515401.htm\">Sức khỏe</a> vị thành niên, Bệnh viện Nhi Trung ương cho biết, qua khai thác thông tin từ gia đình, bệnh nhi là học sinh ngoan, học giỏi. Tuy nhiên, do bố đi làm xa, mẹ bận công việc nên không dành thời gian quan tâm, giám sát trẻ.</p> <p>Gần đây, N.A. hay tụ tập với các anh lớp trên ở trường học, các anh đã rủ em sử dụng thuốc lá điện tử.</p> <p>Sau lần tập \"làm người lớn\" ấy, N.A. tò mò, có lần còn tự mua trên mạng về để được tự do hút.</p> <p>Đặc biệt kỳ nghỉ hè vừa qua, khi lên Hòa Bình ở với bà nội, bệnh nhi sử dụng thuốc lá điện tử thường xuyên mà bà không hay biết. Gần đây, sau khi hút thuốc lá điện tử, trẻ xuất hiện cơn run tay chân, chóng mặt, hoảng sợ, khó thở và xuất hiện cơn co giật. Trẻ được gia đình đưa đến Bệnh viện Nhi Trung ương và được theo dõi, điều trị tại Khoa Sức khỏe vị thành niên.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nam sinh 12 tuổi ở Hà Nội khó thở, co giật sau hút thuốc lá điện tử - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/thuoc-la-1667962419314.jpeg\" alt=\"Nam sinh 12 tuổi ở Hà Nội khó thở, co giật sau hút thuốc lá điện tử - 1\" data-width=\"650\" data-height=\"293\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/thuoc-la-1667962419314.jpeg\" data-photo-id=\"2211347\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211347\" data-content-target=\"/suc-khoe/nam-sinh-12-tuoi-o-ha-noi-kho-tho-co-giat-sau-hut-thuoc-la-dien-tu-20221109095515401.htm\"> <figcaption> <p>Thuốc lá điện tử có nhiều hình dạng khác nhau, hấp dẫn trẻ em.</p> </figcaption></figure> <p>Các bác sĩ đã lấy mẫu thuốc lá điện tử bệnh nhi sử dụng gửi đến Viện Pháp Y Quốc Gia để tìm độc chất và kết quả cho thấy có thành phần của một số chất gây nghiện.</p> <p>Theo TS Vinh, việc sử dụng các chất kích thích, chất gây nghiện ở học đường hiện nay đang là hiện tượng đáng báo động, nhất là thuốc lá điện tử ngày càng xâm nhập vào trường học.</p> <p>Thuốc lá điện tử là thiết bị chạy bằng pin dùng để làm nóng dung dịch lỏng (thường chứa nicotine), biến dung dịch này thành hơi cùng những luồng khói có hương thơm để người hút có thể hít vào phổi. Hầu hết các mẫu thuốc lá điện tử hiện nay sử dụng ống chứa dung dịch - loại dùng một lần hoặc có thể bơm dịch vào để dùng tiếp.</p> <p>\"Một số thành phần chất ma túy cũng có thể được cho vào dưới dạng chất lỏng để tăng cảm giác của người dùng, không rõ nguồn gốc và nồng độ, vì thế gây ra những hệ lụy khôn lường cho học sinh\", TS Vinh cảnh báo.</p> <p>Ngoài ra, hiện thuốc lá điện tử được thiết kế đa dạng với hình dáng bắt mắt, có thể giống điếu thuốc lá truyền thống hoặc giống như bút, ổ đĩa, hình thỏi son… nên học sinh mang đến trường mà không bị phát hiện. Sự \"mới lạ\" của thuốc lá điện tử với hương thơm hấp dẫn (kẹo, trái cây..) cùng những lời quảng cáo không gây hại, \"văn hóa hút thuốc lành mạnh\", sành điệu... đã khiến nhiều trẻ tò mò sử dụng.</p> <p>\"Ngoài nguy cơ bị trộn ma túy, thì chất nicotine trong thuốc lá là chất gây nghiện, vì thế trẻ có thể vật vã khó chịu khi sử dụng. Nicotine còn gây hại cho sự phát triển não bộ ở trẻ em, gây suy giảm trí nhớ, ảnh hưởng đến trí tuệ do não bộ của trẻ chưa hoàn thiện. Thậm chí, có thể gây ra nguy cơ đau thắt ngực, suy tim, đột quỵ, suy giảm miễn dịch, giảm sức đề kháng\", TS Vinh nói.</p> <p>Vì thế, khi trẻ xuất hiện các biểu hiện hô hấp như ho, hụt hơi, khó thở; Có biểu hiện thay đổi hành vi như lo âu, cáu gắt, thậm chí trẻ có xu hướng tham gia các hành vi mạo hiểm; tìm thấy những vật lạ trong nhà (thuốc lá điện tử đa dạng về kích thước và hình dáng, do vậy có thể xuất hiện dưới dạng ống, USB...); Xuất hiện mùi lạ (thuốc lá điện tử thường có mùi hoa quả phổ biến là mùi cam, bạc hà, chanh… ) cảnh báo nguy cơ trẻ đang dùng thuốc lá điện tử.</p> </div>"}