{"url": "https://dantri.com.vn/suc-khoe/benh-nhan-ngung-tim-o-tphcm-song-lai-khi-ve-lo-hau-su-benh-vien-noi-gi-20221104185828137.htm", "title": "Bệnh nhân ngừng tim ở TPHCM \"sống lại\" khi về lo hậu sự: Bệnh viện nói gì?", "abstract": "(Dân trí) - Thông tin một bệnh nhân ngừng tim, đã bị bệnh viện ở TPHCM trả về lo hậu sự bất ngờ được cứu sống tại Bệnh viện đa khoa Quảng Nam khiến dư luận xôn xao.", "content_html": "<div class=\"singular-content\"> <p>Tối 4/11, lãnh đạo Bệnh viện Nguyễn Tri Phương (TPHCM) đã thông tin chính thức về trường hợp nam bệnh nhân ngừng tim mà nơi này <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/benh-nhan-ngung-tim-tren-duong-dua-ve-nha-lo-hau-su-thi-duoc-cuu-song-20221103213545371.htm\">trả về nhà chờ lo hậu sự</a>, nhưng sau đó bất ngờ Bệnh viện Đa khoa Quảng Nam đã cứu sống, gây xôn xao dư luận.</p> <p>Bác sĩ Võ Đức Chiến, Giám đốc Bệnh viện Nguyễn Tri Phương cho biết, lúc 22 giờ 34 phút ngày 22/10, bệnh viện có tiếp nhận bệnh nhân N.Đ.K. (47 tuổi) từ Bệnh viện huyện Bình Chánh chuyển với chẩn đoán nhồi máu cơ tim.</p> <p>Trên đường chuyển viện, bệnh nhân đã bị ngừng tim, ngừng thở, đã hồi sức tim phổi ngay trên xe cấp cứu. Tại Bệnh viện Nguyễn Tri Phương, bệnh nhân tiếp tục được hồi sức tim phổi nâng cao với 5 lần phải sốc điện chuyển nhịp. Sau khoảng 1 giờ hồi sức tích cực, tim bệnh nhân đập lại, huyết áp đo được nhưng rất thấp, phải sử dụng nhiều loại thuốc hỗ trợ tim và nâng huyết áp với liều rất cao.</p> <p>Qua thăm khám, các bác sĩ chẩn đoán xác định đây là một trường hợp nhồi máu cơ tim cấp mức độ nặng đã có biến chứng ngừng tim ngoại viện. Phía Bệnh viện Nguyễn Tri Phương đã chuẩn bị ekip để sẵn sàng can thiệp động mạch vành cấp cứu. Trước đây, nhiều bệnh nhân đã được cứu sống nếu động mạch vành được can thiệp tái thông kịp thời.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bệnh nhân ngừng tim ở TPHCM sống lại khi về lo hậu sự: Bệnh viện nói gì? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/nhoi-mau-co-tim1-edited-1667562722139.jpeg\" alt=\"Bệnh nhân ngừng tim ở TPHCM sống lại khi về lo hậu sự: Bệnh viện nói gì? - 1\" data-width=\"1280\" data-height=\"853\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/nhoi-mau-co-tim1-edited-1667562722139.jpeg\" data-photo-id=\"2205819\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205819\" data-content-target=\"/suc-khoe/benh-nhan-ngung-tim-o-tphcm-song-lai-khi-ve-lo-hau-su-benh-vien-noi-gi-20221104185828137.htm\"> <figcaption> <p>Một trường hợp nhồi máu cơ tim được cấp cứu tại Bệnh viện Nguyễn Tri Phương, TPHCM (Ảnh: Bệnh viện cung cấp).</p> </figcaption></figure> <p>Theo bác sĩ Chiến, đây là một trường hợp nhồi máu cơ tim cấp diễn tiến nặng, đã ngừng tim thời gian dài ngoài bệnh viện. Về mặt chuyên môn, với bệnh nhân đã được hồi sinh tim phổi, vấn đề can thiệp tái thông động mạch vành sau đó là không quá khó khăn.</p> <p>Tuy nhiên, bệnh nhân đã ngừng tim và phải hồi sức tim phổi kéo dài, có khả năng tổn thương não do thiếu máu nuôi. Trong một số trường hợp, dù can thiệp tái thông mạch vành thành công nhưng bệnh nhân vẫn không hồi phục và tử vong.</p> <p>Do đó, trước khi thực hiện thủ thuật, bác sĩ đã giải thích rõ ràng cho gia đình những vấn đề trên, tư vấn về các lợi ích cũng như tiên lượng của bệnh nhân sau khi thực hiện can thiệp. Tuy nhiên gia đình không đồng ý ký giấy xác nhận để bác sĩ tiến hành can thiệp điều trị mà kiên quyết xin đưa bệnh nhân về.</p> <p>Theo thông tin ghi nhận sau đó, trên đường về gia đình đã quyết định can thiệp cho bệnh nhân tại Bệnh viện Đa khoa Quảng Nam và người đàn ông được cứu sống.</p> <p>Như Dân trí đã đăng tải, vào ngày 23/10, ông K. được gia đình đưa từ Bệnh viện Nguyễn Tri Phương (TPHCM) về quê trong tình trạng ngừng tim, toàn thân tím tái, chuẩn bị lo hậu sự. Tuy nhiên khi về đến gần nhà, người vợ phát hiện chồng còn cử động chân tay nên đưa thẳng vào bệnh viện tỉnh. Sau đó, người đàn ông được cấp cứu và thoát chết ngoạn mục.</p> </div>"}