{"url": "https://dantri.com.vn/suc-khoe/cao-ho-cot-co-phai-than-duoc-chua-xuong-khop-va-ca-benh-nan-y-20221112204357417.htm", "title": "Cao hổ cốt có phải thần dược chữa xương khớp và cả bệnh nan y?", "abstract": "(Dân trí) - Cao hổ cốt được truyền tai như thần dược có tác dụng tráng dương, tiêu trừ ung nhọt, thậm chí chữa được bệnh nan y. Các sản phẩm từ hổ cũng đang được rao bán tràn lan, trái phép tại Việt Nam.", "content_html": "<div class=\"singular-content\"> <p>Tại hội thảo khoa học Y Dược cổ truyền toàn quốc năm 2022 do Bộ Y tế tổ chức vừa diễn ra ở Viện Y Dược học dân tộc TPHCM, tổ chức TRAFFIC (Mạng lưới giám sát buôn bán động vật hoang dã phi chính phủ) cho biết, tại Việt Nam, nhiều dược liệu được khai thác và bào chế theo sách của Trung Quốc truyền sang hoặc do chính các lương y khám phá và đúc kết.</p> <p>Tuy nhiên theo thời gian, có nhiều <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/nhieu-tre-viem-mo-te-bao-nhap-vien-o-tphcm-vi-cha-me-tu-y-dap-la-thuoc-20221020102724232.htm\">phương thuốc dân gian</a> \"truyền tai\" như sừng tê giác, cao hổ cốt... được coi là thần dược có tác dụng bổ thận, tráng dương, sát khuẩn, tiêu trừ ung nhọt, chữa xương khớp, thậm chí là chữa khỏi bệnh nan y.</p> <p>6% trong số 1.120 người tham gia khảo sát của TRAFFIC tại Hà Nội và TPHCM thừa nhận đã từng sử dụng hoặc từng mua sản phẩm từ hổ, và 64% trong số họ nói sẽ khuyến khích người khác sử dụng các sản phẩm này. Trong đó, có đến 83% người tham gia khảo sát thừa nhận đã từng mua và sử dụng cao hổ cốt.</p> <p>Báo cáo mới nhất của TRAFFIC chỉ ra rằng, từ năm 2000 đến nay Việt Nam đã bắt giữ 135 vụ, tịch thu gần 312 cá thể hổ, đứng thứ 5 trong số 13 quốc gia ghi nhận có hổ hoang dã sinh sống.</p> <p>Không những vậy, các bộ phận, sản phẩm từ hổ còn được rao bán sôi nổi trên các nền tảng trực tuyến. Qua thống kê, có 75% trong số 675 tài khoản mạng xã hội buôn bán, quảng cáo trái pháp luật các sản phẩm từ hổ trong khoảng thời gian từ tháng 1/2000 đến tháng 6/2022, được xác định đến từ Việt Nam.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cao hổ cốt có phải thần dược chữa xương khớp và cả bệnh nan y? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/13/cao-ho-cot-2-1668276042424.jpg\" alt=\"Cao hổ cốt có phải thần dược chữa xương khớp và cả bệnh nan y? - 1\" data-width=\"694\" data-height=\"452\" data-original=\"https://icdn.dantri.com.vn/2022/11/13/cao-ho-cot-2-1668276042424.jpg\" data-photo-id=\"2216475\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2216475\" data-content-target=\"/suc-khoe/cao-ho-cot-co-phai-than-duoc-chua-xuong-khop-va-ca-benh-nan-y-20221112204357417.htm\"> <figcaption> <p>Cao hổ cốt được nấu từ xương hổ (Ảnh: Bệnh viện cung cấp).</p> </figcaption></figure> <p>Nhiều năm qua, Chính phủ Việt Nam đã nỗ lực tìm kiếm các giải pháp nhằm kiểm soát tình hình buôn bán, tiêu thụ trái pháp luật động vật hoang dã, quý hiếm, như tăng mức hình phạt, đình chỉ hoạt động từ có thời hạn đến vĩnh viễn đối với pháp nhân. Ngoài ra, còn tăng cường việc tư vấn từ bác sỹ để người dân hiểu rõ bệnh trước khi sử dụng thuốc.</p> <p>Về dược tính của sản phẩm, đến nay chưa có bất kỳ một công trình nghiên cứu khoa học chính thức nào khẳng định hiệu quả của cao hổ cốt trong điều trị các bệnh lý xương khớp, cả về lâm sàng và thực nghiệm. Phía TRAFFIC khẳng định, các tác dụng \"thần kỳ\" của cao hổ cốt chỉ là lời đồn đại.</p> <p>Không những thế, các chuyên gia cảnh báo thói quen tiêu thụ động vật hoang dã có thể mang lại những hệ quả nhất định, như tạo điều kiện cho nhiều virus lạ lây nhiễm từ động vật hoang dã sang người và gây ra những đại dịch với sức tàn phá khủng khiếp.</p> <p>Tổ chức TRAFFIC đề cao sự tham gia và đồng hành của các cơ quan có thẩm quyền, các cá nhân, tổ chức hoạt động trong lĩnh vực y học cổ truyền, để thay đổi hành vi và định hướng người tiêu dùng trong việc sử dụng các dược liệu an toàn, bền vững, và hợp pháp. Từ đó, có thể tạo ra những chuyển biến tích cực đối với tương lai của loài hổ.</p> </div>"}