{"url": "https://dantri.com.vn/suc-khoe/co-benh-vien-tai-tphcm-bac-si-nhan-thu-nhap-tang-them-39-trieu-dongthang-20221112005429810.htm", "title": "Có bệnh viện tại TPHCM, bác sĩ nhận thu nhập tăng thêm 39 triệu đồng/tháng", "abstract": "(Dân trí) - Theo Sở Y tế TPHCM, tổng thu nhập tăng thêm trung bình của các nhân viên y tế bệnh viện công tại địa phương dao động từ 7 triệu đồng đến 39 triệu đồng/tháng.", "content_html": "<div class=\"singular-content\"> <p>Chiều tối 11/11, Sở Y tế TPHCM cho biết, đơn vị vừa phân bổ nguồn kinh phí từ Ngân sách Thành phố hỗ trợ 17 bệnh viện đang gặp khó khăn trong chi trả thu nhập tăng thêm đặc thù cho nhân viên y tế theo Nghị quyết 03/2018 của HĐND TPHCM. Trong số này có Bệnh viện Trưng Vương, nơi đang gặp rất nhiều khó khăn và đã có <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/vi-sao-138-nhan-vien-y-te-benh-vien-hang-1-o-tphcm-nghi-viec-20221110194117010.htm\">138 nhân viên y tế nghỉ việc</a>.</p> <p>Những khó khăn của các bệnh viện trong chi trả thu nhập tăng thêm là hệ quả của tự chủ chưa bền vững, đặc biệt là sau giai đoạn dịch Covid-19, khi số lượt khám chữa bệnh giảm sâu kéo theo nguồn thu của bệnh viện giảm sút tương ứng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Có bệnh viện tại TPHCM, bác sĩ nhận thu nhập tăng thêm 39 triệu đồng/tháng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/thu-nhap-tang-them-edited-1668187928743.jpeg\" alt=\"Có bệnh viện tại TPHCM, bác sĩ nhận thu nhập tăng thêm 39 triệu đồng/tháng - 1\" data-width=\"1280\" data-height=\"854\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/thu-nhap-tang-them-edited-1668187928743.jpeg\" data-photo-id=\"2215397\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2215397\" data-content-target=\"/suc-khoe/co-benh-vien-tai-tphcm-bac-si-nhan-thu-nhap-tang-them-39-trieu-dongthang-20221112005429810.htm\"> <figcaption> <p>Nhân viên y tế tại bệnh viện công trực thuộc Sở Y tế TPHCM chăm sóc cho trẻ (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Theo Sở Y tế TPHCM, sau 20 năm chuyển đổi sang cơ chế tự chủ chi thường xuyên, bên cạnh một số kết quả đạt được, còn rất nhiều bệnh viện gặp khó khăn. Đồng thời, đã xuất hiện những khoảng cách giữa các cơ sở y tế công lập với nhau.</p> <p>Khoảng cách thứ nhất là tỷ trọng nguồn thu từ khám chữa bệnh bảo hiểm y tế (KCB BHYT). Bệnh viện đa khoa có tỷ trọng nguồn thu chủ yếu từ KCB BHYT là (trên 70%), còn nguồn thu từ KCB theo yêu cầu chỉ chiếm tỷ trọng thấp (dưới 30%). Trong khi đó, bệnh viện chuyên khoa có tỷ trọng ngược lại. Do đó, nếu cơ chế thanh toán KCB BHYT chưa ổn định thì các bệnh viện đa khoa luôn chịu tác động nhiều hơn.</p> <p>Thứ hai, khoảng cách về quỹ phát triển sự nghiệp. Một số bệnh viện chuyên khoa có số dư quỹ phát triển sự nghiệp ngày càng lớn, trong khi nhiều bệnh viện đa khoa gặp rất nhiều khó khăn trong việc trích lập quỹ này. Thậm chí, có bệnh viện không còn nguồn để trích lập, nên gặp khó trong việc nâng cấp cơ sở hạ tầng, mua sắm, sửa chữa trang thiết bị, đào tạo nhân viên...</p> <p>Thứ ba, khoảng cách về mức <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/tru-thu-nhap-tang-them-4-bac-si-o-tphcm-qua-mat-benh-vien-di-kham-tu-20221012181259811.htm\">thu nhập tăng thêm</a>. Thống kê cho thấy, tổng thu nhập tăng thêm trung bình của nhân viên y tế đang công tác tại các bệnh viện công lập trực thuộc Sở Y tế TPHCM dao động từ 7 triệu đồng đến 39 triệu đồng/tháng. Trong đó, các bệnh viện đa khoa thường có mức thu nhập tăng thêm bình quân thấp hơn bệnh viện chuyên khoa.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Có bệnh viện tại TPHCM, bác sĩ nhận thu nhập tăng thêm 39 triệu đồng/tháng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201366'%2F%3E\" alt=\"Có bệnh viện tại TPHCM, bác sĩ nhận thu nhập tăng thêm 39 triệu đồng/tháng - 2\" data-width=\"2048\" data-height=\"1366\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/benh-vien-nhan-dan-115-edited-1668188483685.jpeg\" data-photo-id=\"2215402\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2215402\" data-content-target=\"/suc-khoe/co-benh-vien-tai-tphcm-bac-si-nhan-thu-nhap-tang-them-39-trieu-dongthang-20221112005429810.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/benh-vien-nhan-dan-115-edited-1668188483685.jpeg\"> <figcaption> <p>Nhân viên y tế làm việc tại khoa Cấp cứu, Bệnh viện Nhân dân 115 (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Thứ tư, khoảng cách về tần suất nghỉ việc. Theo đó, bệnh viện đa khoa có tần suất nhân viên y tế nghỉ việc cao gấp 2 lần các bệnh viện chuyên khoa. Đây là hệ quả của sự chênh lệch về thu nhập tăng thêm. Chính vì thu nhập không đủ trang trải cho cuộc sống gia đình, buộc nhân viên y tế chuyển từ hệ thống công sang tư, hoặc chuyển nghề.</p> <p>Sở Y tế TPHCM cho rằng, trong tình hình hiện nay rất cần các giải pháp về cơ chế chính sách để rút ngắn các khoảng cách trên, tạo sự công bình về sự phát triển, về thu nhập tăng thêm cho nhân viên y tế công lập, để giúp họ an tâm công tác.</p> <p>Trước mắt trong hai năm 2022 và 2023, ngành Y tế TPHCM mong Nghị quyết 03 được duy trì, giữ thu nhập cho nhân viên y tế của các bệnh viện đang gặp khó khăn về chênh lệch thu chi. Về lâu dài, Sở Y tế kiến nghị cần sớm điều chỉnh giá viện phí theo hướng tính đúng, tính đủ, giúp ổn định chênh lệch thu chi cho các bệnh viện.</p> </div>"}