{"url": "https://dantri.com.vn/suc-khoe/tuc-nguc-hung-hang-ho-di-kham-phat-hien-mac-ung-thu-phoi-20221012154412521.htm", "title": "Tức ngực, húng hắng ho đi khám phát hiện mắc ung thư phổi", "abstract": "(Dân trí) - Khoảng một tháng trước, ông Minh (62 tuổi, Quảng Ninh) thấy bị tức ngực, thỉnh thoảng húng hắng ho. Tưởng chỉ là bệnh của người già nhưng đi khám ông được chẩn đoán bị ung thư phổi.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p>Các bác sĩ khoa Phẫu thuật - Can thiệp Tim mạch và Lồng ngực, Bệnh viện Việt Nam -Thụy Điển Uông Bí (Quảng Ninh) vừa phẫu thuật cắt 2 thùy phổi cho bệnh nhân. </p> <p>Trước đó, trong một lần đi khám, bác sĩ phát hiện ông có khối u thùy trên phổi phải kích thước 3,5x3,9cm. Kết quả sinh thiết cho thấy ông bị <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/tuc-nguc-hung-hang-ho-di-kham-phat-hien-mac-ung-thu-phoi-20221012154412521.htm\">ung thư</a> phổi biểu mô tuyến. </p> <p>Nhận được kết quả, ông và gia đình rất bất ngờ bởi trước khi vào viện khoảng một tháng ông chỉ có cảm giác tức ngực và thi thoảng có húng hắng ho. Ông chỉ nghĩ bệnh lý người già chứ không hề nghĩ mình mắc ung thư.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tức ngực, húng hắng ho đi khám phát hiện mắc ung thư phổi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2021/05/09/ungthuphoi-98-1620515975109.jpeg\" alt=\"Tức ngực, húng hắng ho đi khám phát hiện mắc ung thư phổi - 1\" data-width=\"600\" data-height=\"400\" data-original=\"https://icdn.dantri.com.vn/2021/05/09/ungthuphoi-98-1620515975109.jpeg\" data-photo-id=\"1366943\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1366943\" data-content-target=\"/suc-khoe/tuc-nguc-hung-hang-ho-di-kham-phat-hien-mac-ung-thu-phoi-20221012154412521.htm\"> <figcaption> <p>Ảnh minh họa: H.K.</p> </figcaption></figure> <p>Sau khi hội chẩn các bác sĩ thống nhất phương án phẫu thuật cắt thùy trên kèm nạo vét hạch. Theo ThS.BS Nguyễn Quang Toản, ung thư phổi là một trong những ung thư có tỷ lệ mắc và tỷ lệ tử vong đứng hàng đầu trong các loại ung thư. Đối với người bệnh ở giai đoạn III A trở xuống, phẫu thuật cắt thùy hoặc phân thùy cùng nạo vét hạch rất quan trọng trong điều trị ung thư phổi không tế bào nhỏ. </p> <p>Trong trường hợp này người bệnh được phẫu thuật với đường mổ nhỏ (khoảng 8cm) kết hợp nội soi hỗ trợ. Việc kết hợp phẫu thuật như vậy sẽ giúp người bệnh giảm đau đớn hơn so với việc phẫu thuật mổ mở lớn. Qua đó sẽ giúp giảm đau sau mổ, thời gian bình phục ngắn, người bệnh sớm được xuất viện.</p> <p>Khi tiến hành phẫu thuật, các bác sĩ nhận thấy tổn thương u dính chặt vào thùy giữa ở rãnh liên thùy nên đã quyết định cắt cả thùy trên và thùy giữa kèm nạo vét hạch vùng để đảm bảo lấy bỏ hết tổn thương cho người bệnh.</p> <p>Ca phẫu thuật kéo dài 3 giờ. <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/tuc-nguc-hung-hang-ho-di-kham-phat-hien-mac-ung-thu-phoi-20221012154412521.htm\">Sức khỏe</a> bệnh nhân ổn định, phục hồi tốt và đã được xuất viện sau 8 ngày điều trị. Sau khi ra viện, bệnh sẽ tái khám theo hẹn để có thể triển khai phác đồ điều trị bằng hóa trị, xạ trị.</p> <p><strong>Các triệu chứng của ung thư phổi</strong></p> <p>Sau đây là 5 triệu chứng hay gặp nhất mà bạn cần đi khám ngay:</p> <p>- Ho kéo dài không rõ nguyên nhân: Tất cả trường hợp ho kéo dài trên 2 tuần, đã điều trị nhưng không có hiệu quả nên đi khám tầm soát. </p> <p>- Ho máu: Là một dấu hiệu nguy hiểm cần phải được phát hiện sớm và xử trí ngay. Thường được mô tả là ho ra đờm nhuốm ít máu đỏ tươi, trong vài ngày liên tiếp, thậm chí số lượng máu tăng dần theo thời gian.</p> <p>- Đau ngực: Đôi khi chỉ đau âm ỉ, đau tăng lên khi ho, thường đau 1 bên ngực hoặc có thể lan lên vai, lan ra sau lưng.</p> <p>- Khó thở: là triệu chứng khá thường gặp trong ung thư phổi. Mới đầu có thể khi vận động mạnh, leo cầu thang, khi bệnh tiến triển gây khó thở liên tục, ngay cả khi nghỉ ngơi.</p> <p>- Gầy sút cân, mệt mỏi: Đôi khi những người mắc ung thư phổi thường không ho hay đau ngực, mà chỉ thấy xuất hiện cảm giác chán ăn, ăn không ngon kéo dài, gầy sút từ vài kg tới 5-6kg trong 1,2 tháng.</p> <p><em>* Tên nhân vật đã được thay đổi.  </em></p> </div>"}