{"url": "https://dantri.com.vn/suc-khoe/duoc-hau-giang-cung-nganh-duoc-tang-toc-sau-dich-20220921061135925.htm", "title": "Dược Hậu Giang cùng ngành dược tăng tốc sau dịch", "abstract": "(Dân trí) - Một chặng đường mới sáng rõ và nhiều triển vọng đang mở ra cho ngành công nghiệp dược nước nhà sau đại dịch. Song hành với tương lai đó chính là Dược Hậu Giang một trong những doanh nghiệp dược hàng đầu Việt Nam.", "content_html": "<div class=\"singular-content\"> <p>Trong giai đoạn 2020-2021, do chịu sự tác động của đại dịch Covid-19, ngành dược Việt Nam từng gặp không ít khó khăn do đứt gãy chuỗi cung ứng, giá nguyên liệu đầu vào và vận chuyển tăng cao. Cùng với đó, các đợt giãn cách chống dịch cũng khiến thị trường phần nào trì trệ.</p> <p>Tuy nhiên, thị trường dần khởi sắc khi bước sang năm 2022, lúc dịch bệnh dần qua đi. Theo nghiên cứu của Công ty Cổ phần Chứng khoán KIS, dữ liệu thu thập từ 29 công ty niêm yết trong ngành vào quý đầu năm cho thấy, dù doanh thu ngành có giảm nhưng lợi nhuận ròng vẫn tăng trưởng tích cực 25,4% so với cùng kỳ 2021.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Dược Hậu Giang cùng ngành dược tăng tốc sau dịch - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/21/b5-docx-1663714669777.jpeg\" alt=\"Dược Hậu Giang cùng ngành dược tăng tốc sau dịch - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/21/b5-docx-1663714669777.jpeg\" data-photo-id=\"2143213\" data-width=\"1429\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2143213\" data-content-target=\"/suc-khoe/duoc-hau-giang-cung-nganh-duoc-tang-toc-sau-dich-20220921061135925.htm\"> <figcaption>Ông Masashi Nakaura - Tổng Giám đốc Dược Hậu Giang đại diện phát biểu tại Lễ khởi công nhà máy Betalactam.</figcaption></figure> <p>Bước sang quý II/2022, sự phục hồi của ngành tuy vẫn duy trì ở nhịp độ chậm nhưng cũng có các doanh nghiệp đã sẵn sàng trở lại đường đua. Trong đó, điểm sáng góp phần đáng kể vào động lực cho thị trường là Dược Hậu Giang. Tính đến nửa đầu năm, Công ty đạt 2.184 tỷ đồng doanh thu và 490 tỷ đồng lợi nhuận, tăng lần lượt hơn 11% và 21% so với cùng kỳ năm trước.</p> <p>Không chỉ phục hồi trong năm nay, ngành dược được dự báo sẽ duy trì đà phát triển trong liên tiếp các năm tới. Theo dự báo của Fitch Solutions, doanh thu ngành dược Việt Nam năm nay có thể đạt 155,8 nghìn tỷ đồng, tăng 9,03% so với năm 2021. Đến năm 2026, doanh thu có thể đạt hơn 216 nghìn tỷ đồng, với mức tăng hàng năm duy trì đều đặn trên 8%.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Dược Hậu Giang cùng ngành dược tăng tốc sau dịch - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201430%20803'%2F%3E\" alt=\"Dược Hậu Giang cùng ngành dược tăng tốc sau dịch - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/21/b5-docx-1663714669944.jpeg\" data-photo-id=\"2143214\" data-width=\"1430\" data-height=\"803\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2143214\" data-content-target=\"/suc-khoe/duoc-hau-giang-cung-nganh-duoc-tang-toc-sau-dich-20220921061135925.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/21/b5-docx-1663714669944.jpeg\"> <figcaption> <p>Hàng năm, Dược Hậu Giang thực hiện nhiều chương trình, hoạt động dành cho cộng đồng.</p> </figcaption></figure> <p>\"Được thúc đẩy bởi một lượng lớn dân số và nỗ lực triển khai chăm sóc sức khỏe toàn dân, thị trường chăm sóc sức khỏe của Việt Nam sẽ phát triển mạnh mẽ tăng trưởng trong những năm tới\", Fitch Solutions nhận định. Đơn vị này dự báo chi tiêu cho chăm sóc sức khỏe tại Việt Nam năm nay có thể đạt 22,4 tỷ USD. Đến năm 2031, con số này có thể đạt 37,7 tỷ USD, với tăng trưởng hàng năm khoảng 7,8%.</p> <p>Đồng hành cùng sự phát triển của ngành và nhu cầu chi tiêu cho y tế, chăm sóc sức khỏe của người dân, Dược Hậu Giang đã nhanh chóng tăng tốc, nỗ lực không ngừng từ khâu sản xuất đến phân phối sản phẩm ngay khi giãn cách được dỡ bỏ. Trong đó, nhiều dấu ấn quan trọng lần lượt được xác lập trong năm nay.</p> <p>Không dừng lại ở 2 dây chuyền sản xuất dược phẩm đạt tiêu chuẩn JAPAN GMP, vào tháng 7, Dược Hậu Giang khởi công xây dựng nhà máy betalactam mới tiêu chuẩn GMP quốc tế, dự kiến đi vào hoạt động năm 2024, giúp tăng công suất hiện tại lên gấp đôi.</p> <p>Ở mảng phân phối, không chỉ tiếp tục phát huy các sản phẩm thuốc chiến lược và chủ lực như Hapacol, Klamentin, Medlon, Bocalex… Dược Hậu Giang gần đây còn phân phối những sản phẩm chăm sóc sức khỏe chất lượng cao như collagen nước ALFE từ Nhật Bản…</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Dược Hậu Giang cùng ngành dược tăng tốc sau dịch - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201362%201816'%2F%3E\" alt=\"Dược Hậu Giang cùng ngành dược tăng tốc sau dịch - 3\" data-original=\"https://icdn.dantri.com.vn/2022/09/21/b5-docx-1663714670072.jpeg\" data-photo-id=\"2143215\" data-width=\"1362\" data-height=\"1816\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2143215\" data-content-target=\"/suc-khoe/duoc-hau-giang-cung-nganh-duoc-tang-toc-sau-dich-20220921061135925.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/21/b5-docx-1663714670072.jpeg\"> <figcaption>Dược Hậu Giang gần đây còn phân phối những sản phẩm chăm sóc sức khỏe chất lượng cao như Collagen nước ALFE từ Nhật Bản…</figcaption></figure> <p>Với những uy tín và đóng góp của mình, Công ty liên tục nhận được các giải thưởng, danh hiệu như \"Top 50 công ty niêm yết tốt nhất\" (Forbes Việt Nam) trong 10 năm liền, \"Top 50 công ty kinh doanh hiệu quả nhất Việt Nam\" (báo Nhịp cầu đầu tư) giai đoạn 2011-2020, 6 năm liên tiếp được Vietnamreport xếp hạng \"Top 10 công ty Dược uy tín nhất Việt Nam\".</p> <p>Với thị trường triển vọng, năng lực cải thiện, cùng với tâm và tầm của một doanh nghiệp đầu ngành, Dược Hậu Giang đang có một kiềng ba chân vững chắc để bước vào giai đoạn mới của ngành dược hậu Covid-19. Nơi đó, uy tín, chất lượng và tính bao trùm của các doanh nghiệp nội địa sẽ ngày một cải thiện, từng bước ghi dấu ấn trên thị trường trong nước lẫn quốc tế.</p> </div>"}