{"url": "https://dantri.com.vn/suc-khoe/tphcm-phat-hien-ca-benh-dau-mua-khi-dau-tien-20221003094451224.htm", "title": "TPHCM phát hiện ca bệnh đậu mùa khỉ đầu tiên", "abstract": "(Dân trí) - Sáng 3/10, ông Tăng Chí Thượng, Giám đốc Sở Y tế TPHCM cho biết, địa phương này đã phát hiện ca bệnh đậu mùa khỉ đầu tiên.", "content_html": "<div class=\"singular-content\"> <p>Tại buổi giao ban của Sở Y tế TPHCM về tình hình dịch bệnh và hoạt động trọng tâm quý IV, diễn ra sáng 3/10, ông Tăng Chí Thượng cho biết, qua công tác kiểm soát và sàng lọc giám sát, địa phương này phát hiện một ca bệnh đậu mùa khỉ. Sở Y tế TPHCM sẽ sớm có thông tin về ca bệnh trên.</p> <p>Giám đốc Sở Y tế TPHCM chia sẻ, một trong những nhiệm vụ trọng tâm của ngành y tế TP là kiểm soát dịch bệnh đậu mùa khỉ mới nổi. Ngành y tế đang phối hợp với các đơn vị liên quan siết chặt công tác phòng chống bệnh đậu mùa khỉ.</p> <p>Đối với công tác kiểm dịch y tế tại các cửa khẩu, Sở Y tế giao Trung tâm Kiểm soát bệnh tật TPHCM (HCDC) triển khai giám sát người nhập cảnh qua các cửa khẩu nhằm phát hiện sớm trường hợp nghi ngờ.</p> <p>Khi người nhập cảnh được xác định là trường hợp có thể nhiễm bệnh sẽ được hướng dẫn đến Bệnh viện Bệnh Nhiệt đới TPHCM hoặc các bệnh viện đa khoa có khu cách ly để được kiểm tra, theo dõi.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"TPHCM phát hiện ca bệnh đậu mùa khỉ đầu tiên - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/01/15/bv-benh-nhiet-doihl-1642251267866.jpeg\" alt=\"TPHCM phát hiện ca bệnh đậu mùa khỉ đầu tiên - 1\" data-width=\"1656\" data-height=\"1104\" data-original=\"https://icdn.dantri.com.vn/2022/01/15/bv-benh-nhiet-doihl-1642251267866.jpeg\" data-photo-id=\"1792174\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1792174\" data-content-target=\"/suc-khoe/tphcm-phat-hien-ca-benh-dau-mua-khi-dau-tien-20221003094451224.htm\"> <figcaption> <p>Bệnh viện Bệnh Nhiệt đới là bệnh viện tuyến cuối tiếp nhận điều trị đậu mùa khỉ tại TPHCM (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Bệnh viện Bệnh Nhiệt đới là đơn vị tuyến cuối tiếp nhận các trường hợp xác định mắc bệnh đậu mùa khỉ, có thể kèm triệu chứng nặng, hoặc các trường hợp có thể mắc nhưng không đủ điều kiện cách ly tại nhà, bệnh viện. Nơi này cũng được giao phối hợp với đơn vị nghiên cứu lâm sàng - Đại học Oxford (OUCRU) để nghiên cứu ca lâm sàng đối với các trường hợp có thể.</p> <p>Sở Y tế TPHCM khuyến cáo, khi người dân có triệu chứng nghi ngờ, cần đến bệnh viện quận, huyện gần nhất để được tư vấn, khám sàng lọc và xét nghiệm chẩn đoán.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Theo Bộ Y tế, các triệu chứng thường thấy của bệnh đậu mùa khỉ là sốt, đau đầu, đau cơ, đau lưng, sưng hạch bạch huyết, ớn lạnh, mệt mỏi, phát ban có thể nhìn giống như mụn nước xuất hiện trên mặt, bên trong miệng hoặc ở các bộ phận khác của cơ thể như bàn tay, bàn chân, ngực, bộ phận sinh dục hoặc hậu môn.</p> <p>Bệnh đậu mùa khỉ có thể tự khỏi trong vòng 2-3 tuần, tuy nhiên hay gặp tổn thương da toàn thân và có hạch to kéo dài 2-3 tuần. Bệnh thường nặng ở trẻ em, phụ nữ có thai hoặc người suy giảm miễn dịch.</p> <p>Các biến chứng có thể xảy ra của đậu mùa khỉ gồm nhiễm trùng thứ phát, viêm phế quản phổi, nhiễm trùng huyết, viêm não và nhiễm trùng giác mạc kèm theo mất thị lực. Bệnh có tỷ lệ tử vong dao động 0-11%. </p> </div> </div>"}