{"url": "https://dantri.com.vn/suc-khoe/benh-ung-thu-ca-si-nguyet-thu-mac-truoc-khi-qua-doi-nguy-hiem-the-nao-20210726121048968.htm", "title": "Bệnh ung thư ca sĩ Nguyệt Thu mắc trước khi qua đời nguy hiểm thế nào?", "abstract": "(Dân trí) - Trên thực tế, ung thư gan hiện nay vẫn là nỗi ám ảnh với nhiều người vì tiên lượng khó hơn các bệnh ung thư khác và đặc biệt đây là căn bệnh đang gia tăng ở Việt Nam.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p>Ca sĩ Nguyệt Thu đã trút hơi thở cuối cùng vào 12h trưa 8/11. Ca sĩ Nguyệt Thu sinh năm 1973, từng là MC, ca sĩ tự do ở Hà Nội. Năm 2001, cô cùng chồng là nghệ sĩ saxophone Tuấn Lộc chuyển vào sinh sống và giảng dạy âm nhạc tại TPHCM.</p> <p>Trao đổi với PV Dân trí, MC - ca sĩ Châu Tuấn, người bạn thân thiết của Nguyệt Thu, cho biết cô qua đời tại TPHCM sau thời gian chiến đấu với bệnh <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/benh-ung-thu-ca-si-nguyet-thu-mac-truoc-khi-qua-doi-nguy-hiem-the-nao-20210726121048968.htm\">ung thư</a> gan.</p> <p>Trên thực tế, <a href=\"https://dantri.com.vn/tim-kiem/ung+th%C6%B0+gan.htm\" data-auto-link-id=\"5fe0217ab00b7a0012bca1a7\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe0217ab00b7a0012bca1a7\" data-content-target=\"/suc-khoe/benh-ung-thu-ca-si-nguyet-thu-mac-truoc-khi-qua-doi-nguy-hiem-the-nao-20210726121048968.htm\">ung thư gan</a> hiện nay vẫn là nỗi ám ảnh với nhiều người vì tiên lượng khó hơn các bệnh ung thư khác và đặc biệt đây là căn bệnh đang gia tăng ở Việt Nam.</p> <p><strong>Ung thư gan nguy hiểm và khó phát hiện</strong></p> <p>Tỷ lệ tử vong do ung thư gan cao, vì bệnh thường phát hiện ở giai đoạn giữa và cuối khi đã có những biểu hiện bệnh rõ ràng. </p> <p>Chuyên gia gan mật chỉ ra rằng, vì không có cảm giác đau ở gan nên ngay cả khi khối u phát triển bên trong người bệnh cũng khó lòng phát hiện.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bệnh ung thư ca sĩ Nguyệt Thu mắc trước khi qua đời nguy hiểm thế nào? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/protection-covid-vaccine-less-sustained-cancer-patients-edited-1667912808303.jpeg\" alt=\"Bệnh ung thư ca sĩ Nguyệt Thu mắc trước khi qua đời nguy hiểm thế nào? - 1\" data-width=\"589\" data-height=\"393\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/protection-covid-vaccine-less-sustained-cancer-patients-edited-1667912808303.jpeg\" data-photo-id=\"2210723\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210723\" data-content-target=\"/suc-khoe/benh-ung-thu-ca-si-nguyet-thu-mac-truoc-khi-qua-doi-nguy-hiem-the-nao-20210726121048968.htm\"></figure> <p>Khi khối u phát triển đến mức đau bụng, chướng bụng, da và tròng trắng mắt chuyển vàng, chán ăn, sụt cân, buồn nôn, hôn mê thì thường có nghĩa là tế bào ung thư đã tăng sinh đáng kể. Ung thư gan đã tiến triển đến giai đoạn giữa hoặc giai đoạn cuối và chức năng gan đã suy giảm trầm trọng.</p> <p>Ung thư gan phát triển rất nhanh và có thể tăng gấp đôi kích thước trong 3 tháng. Mất khoảng 6 đến 9 tháng để bệnh tiến triển từ giai đoạn đầu tiên lên giai đoạn thứ hai.</p> <p>Sẽ mất thêm 6 đến 9 tháng nữa để kết thúc giai đoạn này. Nếu phát hiện ở giai đoạn giữa và cuối, thường bệnh có thể gây tử vong trong vòng nửa năm hoặc một năm.</p> <p>Trong khi đó, bệnh ung thư gan nếu được phát hiện ở giai đoạn đầu thì sẽ có nhiều phương án điều trị hơn và cơ hội chữa khỏi sẽ tăng lên. </p> <p><strong>Những dấu hiệu cảnh báo ung thư gan</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bệnh ung thư ca sĩ Nguyệt Thu mắc trước khi qua đời nguy hiểm thế nào? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20800'%2F%3E\" alt=\"Bệnh ung thư ca sĩ Nguyệt Thu mắc trước khi qua đời nguy hiểm thế nào? - 2\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/liver-cancer-symptoms-1667912547439.jpg\" data-photo-id=\"2210716\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210716\" data-content-target=\"/suc-khoe/benh-ung-thu-ca-si-nguyet-thu-mac-truoc-khi-qua-doi-nguy-hiem-the-nao-20210726121048968.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/liver-cancer-symptoms-1667912547439.jpg\"></figure> <p><em><strong>Một khối hoặc cục ở bụng</strong></em></p> <p>Theo Verywell Health, bạn có thể cảm thấy một khối u rất cứng hoặc sưng ở vùng ngay dưới khung xương sườn bên phải. Thông thường, khối này không đau.</p> <p>Đôi khi ung thư gan cũng làm cho lá lách to ra, có thể dẫn đến đau hoặc cảm thấy một khối ở bụng trên bên trái.</p> <p><em><strong>Đau bụng bên phải</strong></em></p> <p>Đau, khó chịu hoặc nhức ở bên phải của bụng ngay dưới xương sườn có thể xảy ra do áp lực của khối u gan lên các cấu trúc hoặc dây thần kinh khác ở vùng này.</p> <p><em><strong>Đau bả vai phải</strong></em></p> <p>Đau bả vai có thể là một triệu chứng cảnh báo ung thư gan. Khối u có thể kích thích các dây thần kinh báo cho não biết cơn đau đang đến từ xương bả vai, trong khi cơn đau thực sự đến từ gan.</p> <p>Cơn đau này thường cảm thấy ở vai phải, mặc dù nó có thể xảy ra ở cả hai bên. Cơn đau cũng có thể kéo dài đến lưng.</p> <p>Nếu bạn gặp phải tình trạng này, đặc biệt nếu bạn không tham gia bất kỳ hoạt động thể chất nào gần đây có thể giải thích được điều này, hãy đến gặp bác sĩ. </p> <p><em><strong>Vàng da</strong></em></p> <p>Dấu hiệu ung thư gan phổ biến nhất trong giai đoạn đầu đó là tình trạng vàng da. Nguyên nhân chính gây nên tình trạng này xuất phát từ:</p> <p>- Yếu tố thứ nhất: Hàm lượng bilirubin hay còn gọi là chỉ số mật trong cơ thể bị tăng nhanh, do các tế bào ung thư tác động, phá hủy và hình thành nên những tổn thương ở gan.</p> <p>- Yếu tố thứ hai: Các khối ung thư phát triển gây tắc ống mật, tích tụ dịch mật kéo dài làm thay đổi sắc tố da.</p> <p><em><strong>Đầy hơi và khó thở</strong></em></p> <p>Chất lỏng tích tụ trong bụng được gọi là cổ trướng có thể là dấu hiệu của bệnh ung thư gan. Ban đầu bạn có thể cảm thấy như đầy hơi. Theo thời gian, chất lỏng tích tụ trong bụng có thể đẩy lên phổi gây khó thở.</p> <p><em><strong>Mệt mỏi kéo dài không thuyên giảm</strong></em></p> <p>Cơ thể rơi vào trạng thái mệt mỏi kéo dài, không có dấu hiệu thuyên giảm ngay cả khi đã nghỉ ngơi, điều chỉnh chế độ ăn uống hợp lý là dấu hiệu cảnh báo nguy cơ suy giảm sức khỏe nói chung và chức năng gan nói riêng.</p> </div>"}