{"url": "https://dantri.com.vn/suc-khoe/loai-qua-nu-hoang-la-khac-tinh-cua-ung-thu-va-tieu-duong-20220921103232446.htm", "title": "Loại quả \"nữ hoàng\" là khắc tinh của ung thư và tiểu đường", "abstract": "(Dân trí) - Không chỉ bổ dưỡng, quả việt quất còn giúp ngừa nhiều bệnh tật, trong đó có cả ung thư, bệnh tim mạch. Nó cũng được gọi là \"nữ hoàng\" trong các loại trái cây vì những giá trị mang lại.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p>Gốc tự do là những nguyên tử hay phân tử bị mất đi một điện tử ở lớp vỏ ngoài cùng. Chúng sinh ra liên tục trong quá trình trao đổi chất của cơ thể hoặc dưới tác động của các yếu tố ngoại cảnh như ô nhiễm môi trường, stress, rượu bia, thuốc lá…</p> <p>Gốc tự do là nguyên nhân gây ra quá trình lão hóa và hơn 60 loại bệnh khác nhau, đặc biệt trong đó có ung thư: Các gốc tự do tạo ra chuỗi phản ứng trao đổi điện tử liên tục tấn công và gây tổn thương các bộ phận của tế bào. Trong trường hợp một số gen cụ thể bị hư tổn, tế bào sẽ nhân đôi một cách không kiểm soát, từ đó hình thành ung thư.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Loại quả nữ hoàng là khắc tinh của ung thư và tiểu đường - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/21/7-loi-ich-cua-qua-viet-quat-doi-voi-suc-khoe1578736194-1663730942075.jpeg\" alt=\"Loại quả nữ hoàng là khắc tinh của ung thư và tiểu đường - 1\" data-width=\"615\" data-height=\"410\" data-original=\"https://icdn.dantri.com.vn/2022/09/21/7-loi-ich-cua-qua-viet-quat-doi-voi-suc-khoe1578736194-1663730942075.jpeg\" data-photo-id=\"2143572\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2143572\" data-content-target=\"/suc-khoe/loai-qua-nu-hoang-la-khac-tinh-cua-ung-thu-va-tieu-duong-20220921103232446.htm\"></figure> <p>Việt quất có chứa một loại chất chống oxy hóa đặc biệt có tên anthocyanin. Anthocyanin cũng chính là sắc tố giúp tạo ra màu sắc đặc trưng của loại quả này.</p> <p>Anthocyanin đã được nhiều công trình khoa học chứng minh về các giá trị <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/loai-qua-nu-hoang-la-khac-tinh-cua-ung-thu-va-tieu-duong-20220921103232446.htm\">sức khỏe</a> đáng kinh ngạc như: giúp tăng tuổi thọ, hỗ trợ sức khỏe tim mạch, phòng ngừa bệnh ung thư, chứng mất trí…</p> <p>Do đó, việc ăn việt quất có thể giúp dọn dẹp các gốc tự do từ đó hạn chế tối đa các ảnh hưởng tiêu cực của chúng cho cơ thể, trong đó có gây ung thư.</p> <p>Một nghiên cứu đã phát hiện ra rằng kết hợp liệu pháp xạ trị với chiết xuất quả việt quất có thể giúp tăng hiệu quả điều trị <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/loai-qua-nu-hoang-la-khac-tinh-cua-ung-thu-va-tieu-duong-20220921103232446.htm\">ung thư</a> cổ tử cung.</p> <p>Các nhà nghiên cứu từ Đại học Missouri-Columbia, Mỹ đã giải thích rằng một trong những phương pháp điều trị phổ biến nhất đối với ung thư cổ tử cung là liệu pháp xạ trị và nó không chỉ phá hủy các tế bào ung thư, mà còn tiêu diệt các tế bào khỏe mạnh gần đó.</p> <p>Vì vậy liệu pháp này cũng tiềm ẩn nhiều nguy cơ. Đối với một số bệnh ung thư, như ung thư cổ tử cung giai đoạn cuối, xạ trị là một lựa chọn điều trị tốt.</p> <p>Bên cạnh hàm lượng cao anthocyanin, quả việt quất chứa đầy đủ các loại dinh dưỡng thiết yếu để cơ thể hoạt động khỏe mạnh như vitamin K ,E, C, A, các khoáng chất và chất xơ.</p> <p>Đặc biệt loại quả này chứa vitamin B-complex, tức là B-6, pantothenic acid, riboflavin, niacin và acid folic giúp cơ thể chuyển hóa protein, chất béo, carbohydrate.</p> <p>Một số nghiên cứu nhấn mạnh lợi ích tiềm năng của quả mọng, đặc biệt là quả việt quất, đối với chuyển hóa glucose ở bệnh nhân đái tháo đường type 2. Anthocyanins trong quả việt quất có tác dụng tốt đối với sự nhạy cảm với insulin và chuyển hóa glucose. </p> <p>Ngoài ra, quả việt quất cũng là một nguồn giàu vitamin K, cùng với canxi giúp đảm bảo xương của bạn khỏe mạnh. Vitamin K cũng có vai trò duy trì lưu thông máu và giúp tim khỏe mạnh.</p> </div>"}