{"url": "https://dantri.com.vn/suc-khoe/giam-doc-bv-hung-vuong-bac-si-bi-danh-van-phai-dieu-tri-benh-nhan-vi-y-duc-20221007114821050.htm", "title": "Giám đốc BV Hùng Vương: Bác sĩ bị đánh vẫn phải điều trị bệnh nhân vì y đức", "abstract": "(Dân trí) - Giám đốc Bệnh viện Hùng Vương (TPHCM) cho rằng pháp luật chưa đủ sức để ngăn chặn việc bạo hành nhân viên y tế, bởi về y đức, bác sĩ không thể chấm dứt việc cứu bệnh nhân đang gặp nguy hiểm.", "content_html": "<div class=\"singular-content\"> <p>Tại buổi làm việc Đoàn đại biểu Quốc hội TPHCM với Sở Y tế TPHCM và 25 bệnh viện, các Sở ngành liên quan về việc thực hiện cơ chế tự chủ và đấu thầu mua sắm thuốc, trang thiết bị, vật tư y tế, diễn ra ngày 7/10, PGS Tăng Chí Thượng, Giám đốc Sở Y tế TPHCM nhận định, sau Covid-19, ngành y tế địa phương chưa kịp phục hồi hoàn toàn đã đối mặt với rất nhiều khó khăn thách thức. Biến động nhân sự trong khối công lập hiện rất nóng và chưa thấy điểm dừng.</p> <p>Ông Thượng cho biết, quan điểm của Sở Y tế TPHCM là ủng hộ việc xã hội hóa y tế. Bởi nếu không có sự giúp đỡ của xã hội, sẽ khó đáp ứng được sự phát triển của ngành y tế. Ông Thượng dùng hình ảnh một chiếc máy bay để ví von việc xã hội hóa, là phải làm sao để 2 nhóm người giàu, người nghèo cùng được di chuyển trên một chiếc máy bay hiện đại.</p> <p>\"Người giàu ngồi ghế trên, người nghèo ngồi ghế dưới\", Giám đốc Sở Y tế TPHCM nói.</p> <p>Tiến sĩ, bác sĩ Nguyễn Anh Dũng, Phó giám đốc Sở Y tế TPHCM cho biết, Sở Y tế khuyến khích tư nhân xây dựng ngày càng nhiều bệnh viện tư để đáp ứng nhu cầu của người dân, đồng thời thu hút khối tư nhân đầu tư trong hoạt động khám chữa bệnh tại cơ sở khám chữa bệnh của nhà nước.</p> <p>Tuy nhiên, cần làm thế nào để xã hội hóa phải bảo đảm nguyên tắc công khai, minh bạch, bình đẳng, bền vững, hiệu quả, hài hòa lợi ích giữa Nhà nước, nhà đầu tư, người sử dụng và cộng đồng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giám đốc BV Hùng Vương: Bác sĩ bị đánh vẫn phải điều trị bệnh nhân vì y đức - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/10/cap-cuubv-le-van-thinh2-1660140682130.jpeg\" alt=\"Giám đốc BV Hùng Vương: Bác sĩ bị đánh vẫn phải điều trị bệnh nhân vì y đức - 1\" data-width=\"1173\" data-height=\"782\" data-original=\"https://icdn.dantri.com.vn/2022/08/10/cap-cuubv-le-van-thinh2-1660140682130.jpeg\" data-photo-id=\"2089350\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2089350\" data-content-target=\"/suc-khoe/giam-doc-bv-hung-vuong-bac-si-bi-danh-van-phai-dieu-tri-benh-nhan-vi-y-duc-20221007114821050.htm\"> <figcaption> <p>Bác sĩ Bệnh viện Lê Văn Thịnh cấp cứu bệnh nhân trong đêm (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Theo ông Dũng, vấn đề cốt lõi là giá dịch vụ khám chữa bệnh dịch vụ y tế không phân biệt người bệnh của công lập và xã hội hóa. Nếu ví cơ sở khám chữa bệnh là chiếc máy bay, thì giá vé cơ bản phải là như nhau. Nhưng trên máy bay vẫn có ghế hạng thương gia. Ngoài những phục vụ cơ bản, ai có nhu cầu về dịch vụ cao hơn có thể chọn thêm tùy theo khả năng.</p> <p>Về việc thiếu hụt, biến động nhân sự, Phó Giám đốc Sở Y tế TPHCM đề xuất bổ sung chức danh trợ lý điều dưỡng. Đây là vị trí sẽ làm các công việc như hỗ trợ người bệnh vệ sinh cá nhân, làm sạch chăn drap, giường bệnh, hỗ trợ người bệnh ăn uống, di chuyển để giảm tải cho điều dưỡng.</p> <p>\"Có những nơi, một buổi tối có khoảng 70 bệnh nhân nhưng cao nhất chỉ có 3 điều dưỡng, rất vất vả\", ông Dũng phân tích về tính cần thiết của vị trí trợ lý điều dưỡng.</p> <p>Đóng góp về dự thảo luật mới, PGS Hoàng Thị Diễm Tuyết, Giám đốc Bệnh viện Hùng Vương nêu ý kiến, hiện nay trong luật Khám chữa bệnh có Điều 37 quy định về quyền từ chối khám chữa bệnh, từ chối cung cấp dịch vụ khi nhân viên y tế bị xúc phạm về mặt danh dự, bị xâm hại tính mạng, sức khỏe.</p> <p>Bà Tuyết cho rằng điều này chưa đủ sức để ngăn chặn việc bạo hành nhân viên y tế. Bởi về y đức, bác sĩ không thể chấm dứt việc khám chữa bệnh khi bệnh nhân đang gặp nguy hiểm, cho dù có bị làm hại. Do đó, cần có thêm nhiều biện pháp đã hạn chế, phòng ngừa tối đa việc bị bạo hành.</p> <p>Bà Tuyết cũng băn khoăn trong vấn đề thẩm định quyền cấp và đình chỉ, thu hồi giấy phép hành nghề khám chữa bệnh Thực tế hiện nay, cả Bộ Y tế, Sở Y tế cùng được cấp phép, và theo quy định pháp luật thì đơn vị nào cấp phép thì đơn vị đó thu hồi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giám đốc BV Hùng Vương: Bác sĩ bị đánh vẫn phải điều trị bệnh nhân vì y đức - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201065%20710'%2F%3E\" alt=\"Giám đốc BV Hùng Vương: Bác sĩ bị đánh vẫn phải điều trị bệnh nhân vì y đức - 2\" data-width=\"1065\" data-height=\"710\" data-original=\"https://icdn.dantri.com.vn/2022/10/07/giam-doc-benh-vien-hung-vuong-edited-1665121752982.jpeg\" data-photo-id=\"2167067\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2167067\" data-content-target=\"/suc-khoe/giam-doc-bv-hung-vuong-bac-si-bi-danh-van-phai-dieu-tri-benh-nhan-vi-y-duc-20221007114821050.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/07/giam-doc-benh-vien-hung-vuong-edited-1665121752982.jpeg\"> <figcaption> <p>Bà Hoàng Thị Diễm Tuyết, Giám đốc Bệnh viện Hùng Vương (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Tuy nhiên TPHCM là địa phương có rất nhiều cơ sở y tế hoạt động. Khi Bộ Y tế là đơn vị cấp phép nhưng lại ở xa thì khó mà ngăn chặn, thu hồi kịp thời. Điều này gây khó khăn trong việc xử lý, nhất là với phòng khám có yếu tố nước ngoài. Hiện nay, có những phòng khám Trung Quốc đang lợi dụng, gây xâm hại <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/giam-doc-bv-hung-vuong-bac-si-bi-danh-van-phai-dieu-tri-benh-nhan-vi-y-duc-20221007114821050.htm\">sức khỏe</a> của nhân dân.</p> <p>Về công tác đấu thầu, bà Tuyết đặt câu hỏi: Liệu có nghĩ đến phương án bỏ đấu thầu không, khi các nước châu Âu đã làm rồi. Chúng ta đang loay hoay đấu thầu, trong khi đó chỉ cần quản lý giá ban đầu và áp dụng theo là được.</p> <p>\"Chúng tôi được đào tạo là y tế, bác sĩ, điều dưỡng, y tá... chứ không được đào tạo kinh tế. Có những sai sót trong thời gian vừa qua của ngành y tế khiến chúng ta đã mất đi nhiều người tài. Nếu chúng ta tập trung vào công tác chăm sóc sức khỏe người dân thì phù hợp hơn\" - bác sĩ Tuyết kiến nghị.</p> </div>"}