{"url": "https://dantri.com.vn/suc-khoe/vi-sao-nhieu-tre-thuong-thieu-ca-sat-va-kem-cung-luc-20221014081108925.htm", "title": "Vì sao nhiều trẻ thường thiếu cả sắt và kẽm cùng lúc?", "abstract": "(Dân trí) - Tại nước ta, tỷ lệ trẻ bị thiếu kẽm và sắt vẫn còn tương đối cao. Cụ thể, có 58% trẻ dưới 5 tuổi thiếu kẽm, cứ 3 trẻ có 1 trẻ thiếu sắt.", "content_html": "<div class=\"singular-content\"> <p>Vi chất dinh dưỡng bao gồm các vitamin như vitamin A, D, E, K, C, các vitamin nhóm B và các khoáng chất như sắt, kẽm, iod, selen... Việc thiếu một số vi chất dinh dưỡng quan trọng như iod, vitamin A, folate, sắt, kẽm, mặc dù rất khó phát hiện, song có thể đưa đến những hậu quả to lớn. </p> <p>Theo thạc sĩ - bác sĩ Lê Thị Hải, nguyên Giám đốc Trung tâm khám tư vấn dinh dưỡng trẻ, Viện Dinh dưỡng Quốc gia, Chủ tịch Chi hội Dinh dưỡng Nhi khoa Việt Nam, việc bổ sung đầy đủ các vi chất dinh dưỡng đặc biệt là sắt và kẽm đóng vai trò vô cùng quan trọng với <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/vi-sao-nhieu-tre-thuong-thieu-ca-sat-va-kem-cung-luc-20221014081108925.htm\">sức khỏe</a> và sự phát triển toàn diện của trẻ nhỏ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vì sao nhiều trẻ thường thiếu cả sắt và kẽm cùng lúc? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/vichatdinhduong-1665709071668.jpg\" alt=\"Vì sao nhiều trẻ thường thiếu cả sắt và kẽm cùng lúc? - 1\" data-width=\"828\" data-height=\"726\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/vichatdinhduong-1665709071668.jpg\" data-photo-id=\"2176640\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176640\" data-content-target=\"/suc-khoe/vi-sao-nhieu-tre-thuong-thieu-ca-sat-va-kem-cung-luc-20221014081108925.htm\"> <figcaption> <p>Vi chất dinh dưỡng đóng vai trò quan trọng với sự phát triển của trẻ.</p> </figcaption></figure> <p>Sắt là nguyên tố cấu tạo nên hồng cầu mang oxy tới các cơ quan. Khi trẻ bị thiếu sắt sẽ dẫn đến thiếu máu, cơ thể mệt mỏi, xanh xao, ăn không ngon miệng, chậm tăng cân, miễn dịch suy giảm, dễ mắc bệnh, khả năng tập trung chú ý kém.</p> <p>Trong khi đó, kẽm tham gia vào thành phần 300 loại enzyme của các phản ứng trong cơ thể cũng như quá trình tiêu hóa thức ăn trong cơ thể. Kẽm vừa là thành phần cũng vừa là xúc tác tăng cường sản xuất ra các yếu tố miễn dịch. </p> <p>Đồng thời, kẽm cũng tham gia vào tăng sinh các hormon tăng trưởng giúp dài xương. Trẻ thiếu kẽm dẫn tới nhẹ cân, suy dinh dưỡng, thấp còi và nguy cơ mắc các bệnh nhiễm trùng, các bệnh do virus tăng cao hơn. </p> <p>Theo BS Hải, thiếu sắt thường đi đôi với thiếu kẽm và ngược lại. Nhiều nghiên cứu đã chứng minh, kẽm làm tăng sự hấp thu sắt, đồng thời là chất xúc tác trong quá trình chuyển hóa. Sắt tham gia vào quá trình tổng hợp, cấu tạo nên hồng cầu. </p> <p>\"Sau 6 tháng, tỷ lệ thiếu kẽm và sắt ở trẻ tăng cao và thường thiếu cùng nhau. Bởi lúc này trẻ mới bắt đầu tập ăn dặm, thường ăn tinh bột trước, ăn đạm rất ít, ăn thăm dò do hệ tiêu hóa của trẻ còn non nớt và có thể dị ứng với đạm dẫn tới tiêu chảy\", BS Hải cho biết.  </p> <p>Bên cạnh đó, kẽm và sắt chủ yếu có trong đạm động vật như trứng, thịt bò, ghẹ, hàu… Tuy nhiên, tỷ lệ hấp thu sắt kẽm từ thức ăn khá thấp. Trong chế độ ăn hằng ngày, cơ thể chỉ hấp thu được 5-15% lượng sắt và 10-30% kẽm của thực phẩm.</p> <p>Trẻ dễ bị nhiễm giun sán, rối loạn tiêu hóa thường xuyên cũng là nguyên nhân không nhỏ gây giảm hấp thu sắt, kẽm.</p> <p>Thực tế, cha mẹ rất khó nhận biết được tình trạng thiếu kẽm và thiếu sắt ở trẻ. Vì thế, muốn trẻ không bị thiếu 2 vi chất này, cha mẹ cần thường xuyên cung cấp sắt và kẽm trong chế độ dinh dưỡng hằng ngày cho trẻ. Cụ thể, trẻ cần được uống bổ sung vi chất dinh dưỡng, việc bổ sung kẽm và sắt đồng thời không \"đánh nhau\" như nhiều người nghĩ. Đồng thời, đa dạng hóa bữa ăn sử dụng nhiều loại thực phẩm giàu sắt kẽm trong bữa ăn hàng ngày, BS Hải cho biết. </p> <p>Kẽm có nhiều trong các loại thực phẩm nguồn gốc động vật như trai, ngao, sò, hàu; khá nhiều trong thịt nạc đỏ (heo, bò), sữa, trứng... Cá, rau củ, rau lá xanh và trái cây cũng chứa kẽm nhưng ít. Thực phẩm có nguồn gốc thực vật thường chứa ít kẽm và có giá trị sinh học thấp do khó được hấp thu.</p> <p>Sắt có nhiều trong các loại thực phẩm như tiết bò, gan lợn - bò - gà, bầu dục lợn - bò, lòng đỏ trứng gà, tim gà, mộc nhĩ, nấm hương khô, cùi dừa già… </p> </div>"}