{"url": "https://dantri.com.vn/suc-khoe/me-bau-nhiem-adenovirus-thai-nhi-bi-anh-huong-the-nao-20220926063214988.htm", "title": "Mẹ bầu nhiễm adenovirus, thai nhi bị ảnh hưởng thế nào?", "abstract": "(Dân trí) - Adenovirus là tác nhân virus phổ biến nhất được xác định khi chị em mang thai. Loại virus này có thể gây ảnh hưởng lên sức khỏe mẹ bầu và thai nhi.", "content_html": "<div class=\"singular-content\"> <p>Dịch do adenovirus đã khiến hàng trăm trẻ em phải nhập viện. Đáng chú ý, trẻ em không phải là đối tượng duy nhất trở thành mục tiêu của loại virus này.</p> <p>Cụ thể, adenovirus có thể gây bệnh ở mọi đối tượng và mọi lứa tuổi (trẻ em hay gặp ở độ tuổi từ 6 tháng - 5 tuổi). Trong đó, các đối tượng như trẻ em, người lớn tuổi, người bị bệnh mạn tính… thường có nguy cơ cao nhiễm virus này do có sức đề kháng kém.</p> <p>Bên cạnh đó, theo các chuyên gia, bà bầu cũng cần đặc biệt cảnh giác với loại virus này vì nó có thể ảnh hưởng trực tiếp đến <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/me-bau-nhiem-adenovirus-thai-nhi-bi-anh-huong-the-nao-20220926063214988.htm\">sức khỏe</a> của mẹ và bé.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mẹ bầu nhiễm adenovirus, thai nhi bị ảnh hưởng thế nào? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/img4947-edited-1664148514106.jpeg\" alt=\"Mẹ bầu nhiễm adenovirus, thai nhi bị ảnh hưởng thế nào? - 1\" data-width=\"3779\" data-height=\"2519\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/img4947-edited-1664148514106.jpeg\" data-photo-id=\"2149519\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2149519\" data-content-target=\"/suc-khoe/me-bau-nhiem-adenovirus-thai-nhi-bi-anh-huong-the-nao-20220926063214988.htm\"> <figcaption> <p>ThS.BS Phan Chí Thành - Chánh văn phòng Trung tâm đào tạo - Chỉ đạo tuyến, Bệnh viện Phụ sản Trung ương</p> </figcaption></figure> <p>Theo ThS.BS Phan Chí Thành - Chánh văn phòng Trung tâm đào tạo - Chỉ đạo tuyến, Bệnh viện Phụ sản Trung ương, bà bầu hoàn toàn có thể bị nhiễm adenovirus.</p> <p>Thậm chí, adenovirus là tác nhân virus phổ biến nhất được xác định khi chị em mang thai. Loại virus này có thể gây ảnh hưởng lên sức khỏe mẹ bầu cũng như có thể xâm nhập vào khoang ối gây nên một số nguy cơ cho thai nhi.</p> <p>Theo một số nghiên cứu, mẹ bầu khi mang thai dễ bị nhiễm adenovirus và có thể gây các biến chứng như viêm kết mạc, viêm phổi ở mẹ bầu. Bởi khi mang thai, hệ miễn dịch bị suy yếu, nội tiết tố nữ thay đổi nên cơ thể dễ bị nhiễm các loại virus, cũng như dễ bị các biến chứng nặng hơn do mẹ bầu dễ tổn thương hơn.</p> <p>\"Các bằng chứng y khoa không cho thấy việc nhiễm adenovirus trong quá trình mang thai là tác nhân trực tiếp gây bất thường thai nhi. Tuy nhiên khi mẹ bầu bị sốt hay viêm phổi nặng có thể ảnh hưởng tới thai kỳ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mẹ bầu nhiễm adenovirus, thai nhi bị ảnh hưởng thế nào? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20600%20400'%2F%3E\" alt=\"Mẹ bầu nhiễm adenovirus, thai nhi bị ảnh hưởng thế nào? - 2\" data-width=\"600\" data-height=\"400\" data-original=\"https://icdn.dantri.com.vn/2022/09/25/bau-nang-edited-1664065889947.jpeg\" data-photo-id=\"2148712\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148712\" data-content-target=\"/suc-khoe/me-bau-nhiem-adenovirus-thai-nhi-bi-anh-huong-the-nao-20220926063214988.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/25/bau-nang-edited-1664065889947.jpeg\"></figure> <p>Gần đây một số bằng chứng cũng cho thấy mẹ bầu nhiễm cúm, hoặc adenovirus có nguy cơ gia tăng một số dị tật như: dị tật ống thần kinh, sứt môi hở hàm và một số tổn thương ở gan. Do đó, khi mẹ bầu có các biểu hiện nhiễm virus như cúm hay adenovirus thì cần được khám và theo dõi sát bởi các bác sĩ sản khoa\", BS Thành cho biết.</p> <p>Theo Cục Y tế dự phòng, adenovirus lây truyền do tiếp xúc trực tiếp giữa người với người qua đường hô hấp; có thể lây qua niêm mạc do bơi lội hoặc nguồn nước rửa bị ô nhiễm dịch tiết từ mắt, mũi, phân của bệnh nhân hoặc tiếp xúc gián tiếp qua đồ dùng của bệnh nhân bị nhiễm adenovirus.</p> <p>Các nhân viên y tế dễ bị lây bệnh và từ đó có thể là nguồn lây truyền sang những thành viên khác trong gia đình và những người xung quanh. Bệnh cũng có thể lây truyền qua giọt nước bọt như những hạt khí dung (aerosol) bằng đường hô hấp hoặc lây truyền qua bể bơi bị nhiễm adenovirus.</p> <p>Để phòng ngừa lây nhiễm adenovirus, các chuyên gia khuyến cáo sản phụ nói riêng cũng như người dân ở tất cả lứa tuổi nói chung cần tuân thủ các biện pháp:</p> <p>- Rửa tay thường xuyên bằng xà phòng.</p> <p>- Hạn chế đưa tay lên mắt, mũi, miệng.</p> <p>- Thường xuyên vệ sinh các vật dụng trong gia đình.</p> <p>- Tránh để bị nhiễm lạnh, nhất là vào thời điểm giao mùa.</p> <p>- Hạn chế đến những nơi công cộng, đông người khi xảy ra dịch bệnh.</p> <p>- Cách ly với người nhiễm/nghi nhiễm.</p> </div>"}