{"url": "https://dantri.com.vn/suc-khoe/cac-tac-dung-phu-thuong-gap-cua-hoa-tri-la-gi-20221107141255677.htm", "title": "Các tác dụng phụ thường gặp của hóa trị là gì?", "abstract": "(Dân trí) - Các tác dụng phụ mà bạn gặp phải khi điều trị hóa chất phụ thuộc vào loại thuốc bác sĩ chỉ định. Các loại thuốc khác nhau gây ra các tác dụng phụ khác nhau. Và sự trải nghiệm của mỗi người là khác nhau.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p>Đó là lý do tại sao điều quan trọng là bạn phải thường xuyên nói chuyện với bác sĩ về các tác dụng phụ mà bạn đang lo lắng hoặc đang gặp phải. Có thể hữu ích nếu theo dõi các tác dụng phụ theo thời gian và chia sẻ thông tin đó với các bác sĩ.</p> <p>Các tác dụng phụ thường gặp của hóa trị liệu bao gồm:</p> <p>- Mệt mỏi</p> <p>Mệt mỏi là cảm giác mệt mỏi hoặc kiệt sức ngay cả khi bạn ngủ đủ giấc. Đây là tác dụng phụ phổ biến nhất của hóa trị liệu.</p> <p>Để kiểm soát triệu chứng mệt mỏi bệnh nhân có thể thử các hoạt động thư giãn, chẳng hạn như đi bộ, nghe nhạc, đọc sách hoặc đi chơi với bạn bè hoặc gia đình.</p> <p>Và ngay cả khi bạn cảm thấy mệt mỏi, cố gắng tập thể dục sẽ giúp cải thiện hơn là nằm cả ngày trên giường bệnh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Các tác dụng phụ thường gặp của hóa trị là gì? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2021/06/27/hoatri11-1624795256712.jpg\" alt=\"Các tác dụng phụ thường gặp của hóa trị là gì? - 1\" data-width=\"2121\" data-height=\"1414\" data-original=\"https://icdn.dantri.com.vn/2021/06/27/hoatri11-1624795256712.jpg\" data-photo-id=\"1454470\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1454470\" data-content-target=\"/suc-khoe/cac-tac-dung-phu-thuong-gap-cua-hoa-tri-la-gi-20221107141255677.htm\"></figure> <p>- Rụng tóc</p> <p>Một số thuốc hóa chất, nhưng không phải tất cả, đều gây rụng tóc. Rụng tóc thường bắt đầu sau vài tuần hóa trị đầu tiên. Nó có xu hướng tăng từ 1 đến 2 tháng sau khi hóa trị. Bác sĩ có thể dự đoán nguy cơ rụng tóc dựa trên các loại thuốc và liều lượng bạn đang nhận.</p> <p>Tóc giả có thể được sử dụng song cần lưu ý đến chất lượng tóc cũng như thường xuyên vệ sinh đúng cách tóc giả và da đầu, tránh đội tóc giả quá lâu, đặc biệt trong thời tiết nắng nóng nhiều mồ hôi. Chú ý nếu sau đội tóc giả da đầu có dấu hiệu viêm, sẩn, ngứa phải báo ngay cho bác sĩ để được điều trị đúng cách.</p> <p>- Đau đớn</p> <p>Hóa trị đôi khi gây đau. Điều này có thể bao gồm: nhức đầu, đau cơ, đau bụng…</p> <p>Hầu hết các loại đau liên quan đến hóa trị liệu sẽ thuyên giảm hoặc biến mất giữa các đợt điều trị riêng lẻ. Tuy nhiên, tổn thương thần kinh thường trở nên tồi tệ hơn với mỗi liều thuốc. Đôi khi phải ngừng thuốc gây tổn thương thần kinh. Có thể mất vài tháng hoặc vài năm để tổn thương thần kinh do hóa trị liệu cải thiện hoặc biến mất. Ở một số người, nó có thể gây ra tổn thương vĩnh viễn.</p> <p>Điều trị bất kỳ cơn đau nào liên quan đến <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/cac-tac-dung-phu-thuong-gap-cua-hoa-tri-la-gi-20221107141255677.htm\">ung thư</a> sẽ bắt đầu bằng cách xem xét nguyên nhân. Điều quan trọng là phải nói chuyện với bác sĩ về mức độ đau của bạn trong quá trình hóa trị. Có thể có những lý do khác gây ra cơn đau ngoài hóa trị liệu. Nếu cơn đau liên quan đến hóa trị, bác sĩ có thể điều trị bằng cách: cho thuốc giảm đau, chặn tín hiệu đau từ dây thần kinh đến não bằng phương pháp điều trị cột sống hoặc chặn dây thần kinh, điều chỉnh liều lượng thuốc cụ thể của bạn.</p> <p>- Miệng và họng lở loét</p> <p>Hóa trị có thể làm hỏng các tế bào bên trong miệng và cổ họng. Điều này gây ra các vết loét đau ở những khu vực này. Loét miệng thường xảy ra từ 5 đến 14 ngày sau khi điều trị. Điều quan trọng là phải để ý nhiễm trùng ở những vết loét này.</p> <p>Ăn một chế độ ăn uống lành mạnh và giữ cho miệng và răng của bạn sạch sẽ có thể làm giảm nguy cơ bị loét miệng. Các vết loét miệng thường khỏi hoàn toàn khi điều trị kết thúc.</p> <p>- Tiêu chảy</p> <p>Một số thuốc gây ra tình trạng tiêu chảy. Ngăn ngừa tiêu chảy hoặc điều trị sớm giúp bạn không bị mất nước. Nó cũng giúp ngăn ngừa các vấn đề <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/cac-tac-dung-phu-thuong-gap-cua-hoa-tri-la-gi-20221107141255677.htm\">sức khỏe</a> khác.</p> <p>- Táo bón</p> <p>Hóa trị có thể gây táo bón. Các loại thuốc khác, chẳng hạn như thuốc giảm đau, cũng có thể gây táo bón. Bạn có thể giảm nguy cơ bị táo bón bằng cách uống đủ nước, ăn các bữa ăn cân bằng và tập thể dục thường xuyên.</p> <p>- Buồn nôn và nôn</p> <p>Hóa trị có thể gây buồn nôn và nôn. Có những loại thuốc được dùng trước và sau mỗi liều hóa trị thường có thể ngăn ngừa buồn nôn và nôn.</p> <p>Hãy cho bệnh nhân ăn ít hơn trong ngày hoặc có một số đồ ăn nhẹ đơn giản có thể ăn ngay khi cảm thấy đói. Khuyến khích bệnh nhân ngậm nước bằng cách cho uống một ít nước, nước táo, hoặc các chất lỏng trong, mát khác. Nếu buồn nôn nhiều, nên báo cho bác sĩ điều trị để được hướng dẫn sử dụng thuốc chống nôn hiệu quả.</p> <p>- Mất cảm giác ngon miệng</p> <p>Bạn có thể ăn ít hơn bình thường, không cảm thấy đói hoặc cảm thấy no sau khi ăn một lượng nhỏ. Nếu điều này kéo dài qua quá trình điều trị, bạn có thể bị sụt cân và không nhận được dinh dưỡng cần thiết. Bạn cũng có thể mất khối lượng cơ và sức mạnh. Tất cả những điều này làm cho việc phục hồi sau hóa trị khó hơn.</p> </div>"}