{"url": "https://dantri.com.vn/suc-khoe/moi-nguy-cua-cum-mua-20221101054440549.htm", "title": "Mối nguy của cúm mùa", "abstract": "(Dân trí) - Bệnh cúm diễn biến nặng dễ dẫn đến viêm phổi, suy hô hấp, co giật…, có thể phòng tránh bằng cách tiêm vaccine cúm hàng năm nhằm bảo vệ bản thân, gia đình.", "content_html": "<div class=\"singular-content\"> <p>Bệnh cúm là bệnh do virus cúm chứ không phải bệnh \"cảm cúm\" dân gian thông thường. Bệnh do virus cúm được mô tả từ thời của ông tổ ngành y (Hippocrates) và tồn tại đến nay. Lịch sử thế giới cũng nhắc nhiều đến các đại dịch do virus cúm và đối với xứ lạnh là một gánh nặng phải ứng phó hàng năm nên có từ gọi là \"cúm mùa\".</p> <p>Ở Bắc bán cầu, mùa cúm có thể bắt đầu sớm nhất vào tháng 10 và có thể kéo dài vào cuối tháng 4 hoặc tháng 5. Ở vùng ôn đới của Nam bán cầu, hoạt động của cúm thường xảy ra vào khoảng tháng 4 đến tháng 9.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Mối nguy của cúm mùa - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/chotdocx-1667255592167.jpeg\" alt=\"Mối nguy của cúm mùa - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/chotdocx-1667255592167.jpeg\" data-photo-id=\"2200194\" data-width=\"1430\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200194\" data-content-target=\"/suc-khoe/moi-nguy-cua-cum-mua-20221101054440549.htm\"> <figcaption>Tiêm vaccine cúm để tăng cường miễn dịch phòng, chống cúm (Ảnh: Shutterstock).</figcaption></figure> <p><strong>Tình hình cúm trong năm nay trên thế giới</strong></p> <p>Mùa cúm ở Úc năm nay là mùa cúm tồi tệ nhất trong vòng 5 năm, sau khi dỡ bỏ các biện pháp giãn cách xã hội do Covid-19.</p> <p>Gần 40.000 trường hợp đã được báo cáo trong cả nước kể từ đầu năm, 26.000 trong số đó đến vào tuần thứ hai và thứ ba của tháng Năm. Số người nhập viện tăng ở bang Queensland, trong khi tỷ lệ nhập viện trên toàn quốc cao ở những người trẻ tuổi.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Mối nguy của cúm mùa - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20990%20646'%2F%3E\" alt=\"Mối nguy của cúm mùa - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/chotdocx-1667255592365.png\" data-photo-id=\"2200195\" data-width=\"990\" data-height=\"646\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200195\" data-content-target=\"/suc-khoe/moi-nguy-cua-cum-mua-20221101054440549.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/chotdocx-1667255592365.png\"></figure> <p>Tại vùng nhiệt đới như Đông Nam Á, cúm thường xảy ra trong suốt cả năm. Năm 2022, các nước ghi nhận số ca mắc cúm tăng cao từ tháng 7 với chủng cúm A chiếm ưu thế.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Mối nguy của cúm mùa - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201430%20779'%2F%3E\" alt=\"Mối nguy của cúm mùa - 3\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/chotdocx-1667255594440.png\" data-photo-id=\"2200196\" data-width=\"1430\" data-height=\"779\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200196\" data-content-target=\"/suc-khoe/moi-nguy-cua-cum-mua-20221101054440549.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/chotdocx-1667255594440.png\"></figure> <p><strong>Sự trở lại của cúm sau Covid-19 tại Việt Nam</strong></p> <p>Từ tháng 7/2022, các bệnh viện trên địa bàn TP Hà Nội ghi nhận số ca mắc cúm A tăng, gồm cả trẻ em và người trong độ tuổi lao động. Một trong những lý do khiến cúm bùng phát trong thời gian qua là người dân không tiêm vaccine cúm trong giai đoạn đại dịch Covid-19, dẫn đến miễn dịch với cúm suy giảm đồng thời các biện pháp phòng bệnh như giãn cách, đeo khẩu trang, rửa tay… cũng giảm.</p> <p>Tại Bệnh viện Bệnh Nhiệt đới Trung ương, đầu tháng 7 ghi nhận hơn 100 ca mắc cúm A thăm khám và nhập viện điều trị. Có ngày tiếp nhận cùng lúc 20 bệnh nhân tại khu công nghiệp cùng nhập viện do cúm A.</p> <p>Bệnh viện Nhi Trung ương thời gian qua tiếp nhận điều trị cho nhiều bệnh nhi mắc cúm, tăng so với cùng kỳ các năm trước. Trong đó có nhiều trẻ bị viêm phổi, suy hô hấp, 45% trẻ mắc cúm A vào viện có hiện tượng co giật, 6% biểu hiện viêm não.</p> <p><strong>Biến chứng nguy hiểm của cúm A</strong></p> <p>Hầu hết người bệnh mắc cúm A có thể hồi phục trong vòng một tuần mà không cần phải chăm sóc y tế. Tuy nhiên, trong một số trường hợp, bệnh cúm A có thể gây ra các biến chứng nặng, đặc biệt ở những người trên 65 tuổi, người mắc bệnh mạn tính như bệnh phổi tắc nghẽn mạn tính (COPD), hen phế quản, bệnh tim bẩm sinh, suy tim, bệnh mạch vành, đái tháo đường, suy giảm miễn dịch, và trẻ em.</p> <p>Cụ thể các trường hợp đến thăm khám và điều trị tại Bệnh viện Nhi Trung Ương có nhiều trẻ bị viêm phổi, suy hô hấp, 45% trẻ mắc cúm A vào viện có hiện tượng co giật, 6% biểu hiện viêm não.</p> <p><strong>Khuyến cáo của WHO về cập nhật chủng trong vaccine cúm</strong></p> <p>Có 3 loại virus gây cúm là virus cúm A, B và C, trong đó cúm A và B có nguy cơ cao nhất vì có khả năng gây thành dịch, đại dịch.</p> <p>Virus cúm A có khoảng 191 chủng khác nhau, các virus này có khả năng tái tổ hợp với nhau tạo thành chủng virus cúm mới. Điều này lý giải tại sao phải tiêm phòng cúm hằng năm cũng như phải có giám sát hằng năm, để biết đó là virus cúm đang lưu hành hay virus cúm mới. Với mỗi virus cúm mới đều có nguy cơ tiến triển trở thành đại dịch.</p> <p>Tổ chức Y tế Thế giới (WHO) khuyến cáo các nhà sản xuất vaccine cập nhật 4 chủng cúm có khả năng lưu hành trong mùa cúm Bắc bán cầu 2022/2023. Đó là cúm A/Victoria/2570/2019 (H1N1)pdm09-like virus; cúm A/Darwin/9/2021 (H3N2)-like virus; cúm B/Austria/1359417/2021 (B/Victoria lineage)-like virus; cúm B/Phuket/3073/2013 (B/Yamagata lineage)-like virus.</p> <p><strong>Các loại vaccine cúm hiện có ở Việt Nam</strong></p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Mối nguy của cúm mùa - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201430%20953'%2F%3E\" alt=\"Mối nguy của cúm mùa - 4\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/chotdocx-1667255594578.jpeg\" data-photo-id=\"2200197\" data-width=\"1430\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200197\" data-content-target=\"/suc-khoe/moi-nguy-cua-cum-mua-20221101054440549.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/chotdocx-1667255594578.jpeg\"> <figcaption>Vaccine giúp hỗ trợ phòng ngừa cúm (Ảnh: Shutterstock).</figcaption></figure> <p>Hiện nay, tại Việt Nam đã có vaccine cúm tứ giá cập nhật chủng mới mùa bắc bán cầu 2022/2023 có thể phòng ngừa 4 chủng virus cúm theo khuyến cáo của WHO. Vaccine cúm tại Việt Nam đều là các loại vaccine cúm bất hoạt không gây ra bệnh cúm mà chỉ tạo kháng thể khi được tiêm vào cơ thể, bao gồm vaccine phân mảnh và vaccine tiểu đơn vị.</p> <p>Vaccine tiểu đơn vị chứa các thành phần kháng nguyên chọn lọc của virus cúm nhằm hạn chế các tác dụng ngoại ý như sốt, đau tại chỗ tiêm.</p> <p>Vaccine có hiệu quả phòng bệnh cúm khoảng 2-3 tuần sau tiêm. Thời gian duy trì miễn dịch thường kéo dài 6-12 tháng, vì vậy cần tiêm vaccine cúm nhắc lại hàng năm để luôn được bảo vệ tốt nhất.</p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#e6e6fa;width:100%\"> <p>Trẻ em từ 6 tháng tuổi, người lớn, đặc biệt là người cao tuổi và người có bệnh nền, nên đến các trung tâm tiêm chủng, trung tâm y tế dự phòng gần nhất để tiêm phòng cúm hàng năm với vaccine cập nhật chủng mới nhằm bảo vệ bản thân và gia đình.</p> <p>Xem thêm tại: <a contenteditable=\"false\" href=\"https://www.acare.abbott.vn/hoi-dap-ve-cum-phan-1/?utm_source=PR+&amp;utm_medium=dantri&amp;utm_campaign=flu_phase3_2022\" target=\"_blank\" rel=\"nofollow noopener\">acare.abbott.vn</a></p> </div> </div>"}