{"url": "https://dantri.com.vn/suc-khoe/hon-70-ca-tu-vong-do-benh-khong-lay-nhiem-20220920195401353.htm", "title": "Hơn 70% ca tử vong do bệnh không lây nhiễm", "abstract": "(Dân trí) - Theo Thứ trưởng Bộ Y tế Nguyễn Trường Sơn, các bệnh không lây nhiễm như tim mạch, bệnh thận, đái tháo đường, ung thư... đang chiếm tới 77% nguyên nhân gây tử vong hiện nay.", "content_html": "<div class=\"singular-content\"> <p>Thông tin trên được Thứ trưởng Bộ Y tế cho biết tại Lễ kí biên bản ghi nhớ hợp tác chương trình củng cố hệ thống chăm sóc <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/hon-70-ca-tu-vong-do-benh-khong-lay-nhiem-20220920195401353.htm\">sức khỏe</a> bệnh lý tim mạch - thận - chuyển hóa tại Việt Nam diễn ra chiều 20/9.</p> <p>Theo đó, trong khi các bệnh lý nhiễm trùng, suy dinh dưỡng đang dần được kiểm soát, thì các bệnh lý không lây nhiễm như bệnh tim mạch, bệnh thận, đái tháo đường... lại gia tăng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hơn 70% ca tử vong do bệnh không lây nhiễm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/20/dba00399554b9115c85a-1663677733272.jpeg\" alt=\"Hơn 70% ca tử vong do bệnh không lây nhiễm - 1\" data-width=\"3390\" data-height=\"1622\" data-original=\"https://icdn.dantri.com.vn/2022/09/20/dba00399554b9115c85a-1663677733272.jpeg\" data-photo-id=\"2142913\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2142913\" data-content-target=\"/suc-khoe/hon-70-ca-tu-vong-do-benh-khong-lay-nhiem-20220920195401353.htm\"> <figcaption> <p>Thông qua các hoạt động giáo dục sức khỏe và tầm soát các yếu tố nguy cơ của bệnh, chương trình dự kiến sẽ tiếp cận ít nhất 500.000 người dân trên cả nước trong 3 năm.</p> </figcaption></figure> <p>Trước đó, dự báo được sự chuyển đổi mô hình bệnh tật này, Bộ Y tế đã đề xuất và được Thủ tướng Chính phủ phê duyệt Chiến lược Quốc gia về phòng, chống bệnh ung thư, tim mạch, đái tháo đường, bệnh phổi tắc nghẽn mãn tính, hen phế quản và các bệnh không lây nhiễm khác cho giai đoạn 2015-2025.</p> <p>Trong số các bệnh lý không lây nhiễm, thì các bệnh lý tim mạch-thận  và chuyển hóa có tỷ lệ lưu hành cao và có mối quan hệ chặt chẽ qua lại, đặt gánh nặng lớn lên hệ thống y tế.</p> <p>Tại sự kiện, GS.TS Trần Hữu Dàng, Chủ tịch Hội Nội tiết - Đái tháo đường Việt Nam cho biết, cả nước có 5,7% dân số mắc đái tháo đường, tương đương khoảng 5 triệu bệnh nhân.</p> <p>Đáng nói, trong số này, chỉ có khoảng 50% được chẩn đoán, điều trị. Trong tổng số bệnh nhân đái tháo đường được điều trị, chỉ có 30% là điều trị thực sự chất lượng. Vì vậy, có đến 50% bệnh nhân đái tháo đường lúc phát hiện đã có biến chứng tim mạch.</p> <p>Tại lễ ký kết, PGS. TS Lương Ngọc Khuê - Phó Chủ tịch Hội đồng y khoa quốc gia - Cục trưởng Cục Quản lý Khám, chữa bệnh nhận định: \"Trước gánh nặng từ các bệnh có liên hệ mật thiết như tim mạch - thận - chuyển hóa, việc xây dựng mô hình quản lý bệnh và các yếu tố nguy cơ một cách toàn diện là rất cần thiết, có ý nghĩa và bền vững, góp phần giảm nhẹ gánh nặng của các bệnh này\".</p> <p>Theo Thứ trưởng Bộ Y tế, sáng kiến chương trình Yêu lấy mình - CAREME giai đoạn 2022-2025 với mục tiêu góp phần \"Củng cố hệ thống chăm sóc sức khỏe  bệnh nhân Tim mạch - Thận -  Chuyển hóa tại Việt Nam\" có ý nghĩa đặc biệt quan trọng, góp phần hiện thực hóa và đạt được mục tiêu chung của Chiến lược quốc gia về phòng chống bệnh không lây nhiễm đã được Thủ Tướng Chính Phủ phê duyệt.</p> <p>Với thông điệp \"Yêu lấy mình\", chương trình kêu gọi người dân chủ động phòng ngừa và chăm sóc sức khỏe sớm hơn. Thông qua các hoạt động giáo dục sức khỏe và tầm soát các yếu tố nguy cơ của bệnh, chương trình dự kiến sẽ tiếp cận ít nhất 500.000 người dân trên cả nước trong 3 năm.</p> </div>"}