{"url": "https://dantri.com.vn/suc-khoe/benh-vien-tham-my-o-tphcm-bi-buoc-lo-toan-bo-phi-chua-benh-cho-khach-hang-20221013013606234.htm", "title": "Bệnh viện thẩm mỹ ở TPHCM bị buộc lo toàn bộ phí chữa bệnh cho khách hàng", "abstract": "(Dân trí) - Thanh tra Sở Y tế TPHCM vừa tiến hành phạt tiền và tước chứng chỉ hành nghề bác sĩ tại Bệnh viện thẩm mỹ Korean Star - Sao Hàn vì hàng loạt sai phạm.", "content_html": "<div class=\"singular-content\"> <p>Ngày 12/10, Thanh tra Sở Y tế TPHCM đã công bố danh sách xử phạt vi phạm hành chính của bộ phận khám chữa bệnh trên địa bàn từ ngày 5/10 đến ngày 11/10, với tổng cộng 9 tổ chức và cá nhân.</p> <p>Trong đó có <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/mot-phu-nu-o-tphcm-tu-vong-sau-khi-hut-mo-bung-tai-benh-vien-tham-my-20211019190328842.htm\">Bệnh viện thẩm mỹ</a> Korean Star - Sao Hàn (nằm ở số 781/C9 đường Lê Hồng Phong, phường 12, quận 10). Bệnh viện này bị phát hiện 4 sai phạm.</p> <p>Thứ nhất, người hành nghề chịu trách nhiệm chuyên môn kỹ thuật không có mặt tại bệnh viện trong thời gian đăng ký hoạt động mà không ủy quyền cho người khác theo quy định. </p> <p>Thứ hai, không báo cáo cơ quan nhà nước có thẩm quyền trong trường hợp thay đổi người hành nghề.</p> <p>Thứ ba, lập hồ sơ, bệnh án nhưng không ghi rõ, đầy đủ các mục có trong hồ sơ bệnh án theo mẫu. </p> <p>Thứ tư, không hội chẩn khi đã điều trị nhưng bệnh nhân không có tiến triển tốt hoặc có diễn biến xấu đi.</p> <p>Với các sai phạm trên, Bệnh viện thẩm mỹ Korean Star - Sao Hàn bị phạt 42 triệu đồng. Bác sĩ Lê Ngô Khánh Huy - người chịu trách nhiệm chuyên môn kỹ thuật của cơ sở bị tước chứng chỉ hành nghề khám, chữa bệnh trong 2 tháng. Đồng thời, bệnh viện phải chi trả toàn bộ chi phí khám, chữa bệnh cho khách hàng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bệnh viện thẩm mỹ ở TPHCM bị buộc lo toàn bộ phí chữa bệnh cho khách hàng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/screen-shot-2022-10-13-at-10255-am-1665598353637.png\" alt=\"Bệnh viện thẩm mỹ ở TPHCM bị buộc lo toàn bộ phí chữa bệnh cho khách hàng - 1\" data-width=\"1431\" data-height=\"954\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/screen-shot-2022-10-13-at-10255-am-1665598353637.png\" data-photo-id=\"2175091\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2175091\" data-content-target=\"/suc-khoe/benh-vien-tham-my-o-tphcm-bi-buoc-lo-toan-bo-phi-chua-benh-cho-khach-hang-20221013013606234.htm\"> <figcaption> <p>Bệnh viện thẩm mỹ Korean Star - Sao Hàn, phường 12, quận 10, TPHCM (Ảnh: TLN).</p> </figcaption></figure> <p>Trước đó vào ngày 23/2, một phụ nữ tên T.T.P.A. (44 tuổi, ngụ Bình Dương) đã đến Bệnh viện thẩm mỹ Korean Star - Sao Hàn để phẫu thuật chỉnh hình mũi. Sau khi được làm tiền mê, nữ bệnh nhân bất ngờ ngưng tim, ngưng thở. Các nhân viên y tế tại đây đã tiến hành hồi sức tim phổi cho bệnh nhân.</p> <p>Tuy nhiên sau 6 giờ đồng hồ, bệnh nhân vẫn không tỉnh và rơi vào tình trạng hôn mê sâu nên phía Bệnh viện Korean Star - Sao Hàn đã chuyển bệnh nhân đến Bệnh viện Chợ Rẫy để cấp cứu trong tình trạng đã ngưng hô hấp tuần hoàn. Đến ngày 14/6, bà A. tử vong sau gần 4 tháng điều trị.</p> <p>Trong danh sách xử phạt đợt này còn có phòng khám thẩm mỹ Kangzin (số 6 đường Hoa Đào, phường 2, quận Phú Nhuận), bị phạt 61 triệu đồng vì hoạt động không có biển hiệu, người hành nghề khám chữa bệnh không đăng ký, không niêm yết giá dịch vụ và quảng cáo không được cơ quan chức năng xác nhận nội dung.</p> <p>Phòng khám chuyên khoa da liễu Q CLINIC (đường Trần Quang Diệu, phường 14, quận 3) bị phạt 50 triệu đồng, đình chỉ hoạt động 4,5 tháng vì sử dụng thuốc, các chất, thiết bị để can thiệp, làm thay đổi các bộ phận trên cơ thể; xăm, phun, thêu trên da có sử dụng thuốc gây tê dạng tiêm trái phép.</p> <p>Bà Hoàng Thị Loan (phường 5, quận 3) bị phạt 125 triệu đồng, bà Nguyễn Thị Thanh Tâm (phường 13, quận Tân Bình) bị phạt 35 triệu đồng vì khám chữa bệnh khi chưa được cấp chứng chỉ hành nghề.</p> <p>Ngoài ra, bác sĩ tại phòng khám Phước Thịnh (số 297 Hà Huy Giáp, phường Thạnh Xuân, quận 12), bác sĩ tại cơ sở thẩm mỹ ở số 16 Đinh Tiên Hoàng (phường Đa Kao, quận 1) cũng bị phạt tiền hàng chục triệu đồng và tước giấy phép hoạt động khám chữa bệnh vì nhiều sai phạm.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>Viện thẩm mỹ 304 bị phát hiện cắt bọng mắt trái phép</strong></p> <p>Ngày 10/10, Thanh tra Sở Y tế phối hợp Phòng Cảnh sát Quản lý hành chính về Trật tự xã hội (PC06) - Công an TPHCM cùng các cơ quan chức năng quận 10 tiến hành kiểm tra địa chỉ 343/27 Tô Hiến Thành, phường 12, quận 10.</p> <p>Đoàn kiểm tra ghi nhận, tại cơ sở có treo biển hiệu \"Viện thẩm mỹ 304\". Cơ sở có Giấy chứng nhận đăng ký <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/suc-khoe/benh-vien-tham-my-o-tphcm-bi-buoc-lo-toan-bo-phi-chua-benh-cho-khach-hang-20221013013606234.htm\">doanh nghiệp</a> do Sở Kế hoạch và Đầu tư TPHCM cấp ngày 4/4.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bệnh viện thẩm mỹ ở TPHCM bị buộc lo toàn bộ phí chữa bệnh cho khách hàng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20700%20468'%2F%3E\" alt=\"Bệnh viện thẩm mỹ ở TPHCM bị buộc lo toàn bộ phí chữa bệnh cho khách hàng - 2\" data-width=\"700\" data-height=\"468\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/tham-my-vien-304-1665598921565.png\" data-photo-id=\"2175093\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2175093\" data-content-target=\"/suc-khoe/benh-vien-tham-my-o-tphcm-bi-buoc-lo-toan-bo-phi-chua-benh-cho-khach-hang-20221013013606234.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/tham-my-vien-304-1665598921565.png\"> <figcaption> <p>Bên trong thẩm mỹ viện 304 (Ảnh: Thanh tra Sở Y tế TPHCM).</p> </figcaption></figure> <p>Thời điểm kiểm tra, Đoàn phát hiện tại cơ sở có thực hiện hoạt động khám bệnh, chữa bệnh cho khách hàng nhưng chưa được Sở Y tế cấp phép hoạt động theo quy định.</p> <p>Tại cơ sở bố trí 1 phòng tư vấn, 1 phòng mổ có trang bị các dụng cụ, vật tư, trang thiết bị y tế. Tại khu vực lầu 2 có khách hàng đang được chăm sóc sau khi phẫu thuật cắt bọng mắt tại cơ sở.</p> <p>Ngoài ra, Đoàn còn phát hiện tại cơ sở có các phiếu thu tiền dịch vụ khám bệnh, chữa bệnh và các toa thuốc cho khách hàng sau khi thực hiện các dịch vụ cắt mí, nâng cung mày, căng da…</p> <p>Đoàn kiểm tra đã tiến hành niêm phong và tạm giữ các dụng cụ, vật tư, trang thiết bị y tế để xử lý theo quy định, yêu cầu Công ty TNHH thẩm mỹ viện một thành viên 304 và các cá nhân ngưng ngay hoạt động khám bệnh, chữa bệnh khi chưa có đầy đủ giấy phép theo quy định.</p> </div> </div>"}