{"url": "https://dantri.com.vn/suc-khoe/trieu-chung-bao-dong-do-chi-diem-ung-thu-xuong-20221025081823841.htm", "title": "Triệu chứng \"báo động đỏ\" chỉ điểm ung thư xương", "abstract": "(Dân trí) - Ung thư xương xuất phát từ các thành phần của xương: tế bào tạo xương, tế bào tạo sụn và tế bào liên kết của mô xương. Bệnh có độ ác tính cao, di căn sớm.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p>Là bộ khung nâng đỡ của cơ thể, xương cung cấp cấu trúc và hình dạng cho cơ thể, đóng vai trò là thanh giằng cho các cơ tạo ra chuyển động và bảo vệ các cơ quan nội tạng.</p> <p>Hầu hết các xương đều rỗng và bao gồm một phần cứng bên ngoài (nơi chứa muối canxi), một mô xốp bên trong có chứa tủy xương (tạo ra và lưu trữ các tế bào máu) và sụn ở mỗi đầu xương (đóng vai trò như một đệm giữa các xương).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"ung_thu_1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/800wm-1666660487123.jpg\" alt=\"ung_thu_1\" data-width=\"800\" data-height=\"579\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/800wm-1666660487123.jpg\" data-photo-id=\"2190836\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2190836\" data-content-target=\"/suc-khoe/trieu-chung-bao-dong-do-chi-diem-ung-thu-xuong-20221025081823841.htm\"></figure> <p>Mặc dù có vẻ ngoài rắn chắc, xương là một mô hoạt động, liên tục thay đổi và tu sửa. Bản thân xương chứa ba loại tế bào chính kiểm soát quá trình này: nguyên bào xương (tạo xương mới), tế bào hủy xương (giúp duy trì xương) và tế bào hủy xương (phân hủy xương).</p> <p><a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/trieu-chung-bao-dong-do-chi-diem-ung-thu-xuong-20221025081823841.htm\">Ung thư</a> xương xuất phát từ các thành phần của xương: tế bào tạo xương, tế bào tạo sụn và tế bào liên kết của mô xương. Bệnh có độ ác tính cao, di căn sớm. Ung thư xương có thể nguyên phát hoặc do di căn từ nơi khác đến (chủ yếu từ vú, phổi..).</p> <p><strong>Triệu chứng cảnh báo ung thư xương</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"ung_thu_2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20801'%2F%3E\" alt=\"ung_thu_2\" data-width=\"1200\" data-height=\"801\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/collage-maker-01-sep-2022-1211-pm-1666660408905.jpg\" data-photo-id=\"2190835\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2190835\" data-content-target=\"/suc-khoe/trieu-chung-bao-dong-do-chi-diem-ung-thu-xuong-20221025081823841.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/collage-maker-01-sep-2022-1211-pm-1666660408905.jpg\"></figure> <p>Theo Bệnh viện Ung bướu Nghệ An, tổn thương do ung thư xương chủ yếu ở đầu dưới xương đùi và trên đầu xương chày, nghĩa là hai đầu xương chi dưới gần khớp gối. Vị trí ít gặp hơn là đầu trên xương đùi và đầu trên xương cánh tay. Các xương dẹt hay bị ung thư là xương chậu và xương bả vai.</p> <p>Dưới đây là các triệu chứng thường gặp của ung thư xương:</p> <p><em>- </em>Đau: đau là triệu chứng khởi đầu hay gặp nhất. Đau mơ hồ ở xương rồi sớm thể hiện đau rõ từng đợt ngắn, rất khó chịu. Giai đoạn muộn đau liên tục, bệnh nhân kêu rên, kém ăn, mất ngủ, dùng thuốc giảm đau thông thường và một số thuốc kháng viêm giảm đau hầu như không có tác dụng. Một số bệnh nhân lúc đầu từ chối điều trị, sau đành phải chấp nhận phẫu thuật vì đau dữ dội không thể chịu nổi</p> <p>- Khối u: Có thể xuất hiện trước, đồng thời hoặc sau triệu chứng đau, lúc đầu u là một đám chắc, đẩy lùi bề mặt da, bờ không rõ, sờ nắn không đau, về sau to nhanh làm biến dạng vùng có u. U xâm lấn nhiều tổ chức phần mềm, nổi rõ các mạch máu dưới da và tân tạo các mạch máu nhỏ, màu sắc da trở nên hồng và ấm hơn những nơi khác, mật độ mềm, nơi chắc, nơi căng do máu tụ.</p> <p>Ở giai đoạn này, hình ảnh lâm sàng rất giống với viêm xương tủy cấp, nếu không thận trọng dễ chỉ định mổ nhầm, ở giai đoạn muộn u có thể xâm lấn nhiều phá vỡ bề mặt da, chảy máu làm cho người bệnh bị bội nhiễm thiếu máu, thể trạng xấu do mất ngủ, ăn uống kém và đau đớn.</p> <p>- Gãy xương bệnh lý: Ung thư tiêu hủy xương nên có hiện tượng tự gãy xương, một số trường hợp nhầm với gãy xương thông thường.</p> </div>"}