{"url": "https://dantri.com.vn/suc-khoe/khi-nao-polyp-dai-trang-la-ac-tinh-20220929080616123.htm", "title": "Khi nào polyp đại tràng là ác tính?", "abstract": "(Dân trí) - Rất nhiều người có polyp đại tràng. Đa số polyp đại tràng là lành tính, nhưng có nguy cơ tiến triển thành ung thư đại trực tràng.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p>BSCKI Trần Thu Hạnh, Trung tâm Y học hạt nhân và Ung bướu - Bệnh viện Bạch Mai cho biết, polyp là một trong các tổn thương hay gặp ở các bệnh nhân được nội soi đại trực tràng. Có một số đặc điểm hình ảnh trên nội soi có thể gợi ý phần nào polyp đại trực tràng lành tính hay ác tính nhưng câu trả lời mang tính chất quyết định vẫn là kết quả giải phẫu bệnh khi sinh thiết các polyp đó.</p> <p>Có một số trường hợp sau khi bệnh nhân đã được cắt polyp qua nội soi kết quả mô bệnh học trả lời là ác tính. </p> <p>Theo hướng dẫn của nhiều hiệp hội chuyên khoa, polyp đại trực tràng được định nghĩa là ác tính khi tổn thương đã xâm lấn ít nhất tới lớp dưới niêm mạc (được ký hiệu là pT1 trên kết quả mô bệnh học).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khi nào polyp đại tràng là ác tính? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/29/polyp-1664412696099.jpeg\" alt=\"Khi nào polyp đại tràng là ác tính? - 1\" data-width=\"429\" data-height=\"334\" data-original=\"https://icdn.dantri.com.vn/2022/09/29/polyp-1664412696099.jpeg\" data-photo-id=\"2154780\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2154780\" data-content-target=\"/suc-khoe/khi-nao-polyp-dai-trang-la-ac-tinh-20220929080616123.htm\"> <figcaption> <p>Hình ảnh polyp trực tràng kích thước 2,0x2,5cm (mũi tên màu vàng) ở bệnh nhân nam, 68 tuổi. Kết quả giải phẫu bệnh sau khi cắt polyp là ung thư biểu mô tuyến biệt hóa vừa.</p> </figcaption></figure> <p>GS.TS Đào Văn Long, nguyên Giám đốc Đại học Y cho biết, bản chất của polyp đại tràng không phải u, mà là một tổn thương có hình dạng giống như một khối u, có cuống hoặc không, tổn thương này do niêm mạc đại tràng và tổ chức dưới lớp niêm mạc tăng sinh tạo thành.</p> <p>Polyp đại trực tràng bệnh lý tương đối phổ biến, đa phần không gây hại. Chỉ có một số loại polyp có khả năng phát triển thành <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/khi-nao-polyp-dai-trang-la-ac-tinh-20220929080616123.htm\">ung thư</a> nếu không được phát hiện kịp thời.</p> <p>Vì thế, trong quá trình nội soi đại trực tràng, phát hiện polyp bác sĩ sẽ thường cắt bỏ polyp để ngăn ngừa nguy cơ.</p> <p>Hầu hết những người bị polyp đại tràng không gặp bất kỳ triệu chứng nào, bạn có thể không biết mình bị polyp cho đến khi bác sĩ phát hiện ra nó trong quá trình kiểm tra đại tràng.</p> <p>Tuy nhiên, một số người bị polyp đại tràng có thể gặp phải một số dấu hiệu sau:</p> <p>- Chảy máu trực tràng: Đây có thể là dấu hiệu của bệnh polyp đại tràng hoặc ung thư hoặc các bệnh lý khác, chẳng hạn như bệnh trĩ hoặc vết rách nhỏ ở hậu môn.</p> <p>- Thay đổi màu phân: Máu có thể xuất hiện dưới dạng vệt đỏ trong phân của bạn hoặc làm cho phân có màu đen. Sự thay đổi màu sắc cũng có thể do một số loại thực phẩm, thuốc hoặc thực phẩm chức năng gây ra.</p> <p>- Thay đổi thói quen đi tiêu: Táo bón hoặc tiêu chảy kéo dài hơn một tuần có thể cho thấy sự hiện diện của một khối u hoặc ung thư đại tràng. Tuy nhiên, một số tình trạng khác cũng có thể gây ra những thay đổi trong thói quen đi tiêu.</p> <p>- Đau: Polyp đại tràng có thể làm tắc nghẽn một phần ruột của bạn, dẫn đến đau bụng quặn thắt.</p> <p>- Thiếu máu do thiếu sắt: Chảy máu do polyp có thể xảy ra từ từ theo thời gian, ngay cả khi không có máu trong phân. Thiếu máu do thiếu sắt có thể khiến bạn cảm thấy mệt mỏi và khó thở.</p> <p>GS Long khuyến cáo, những người có tiền sử polyp đại tràng dù đã cắt bỏ vẫn cần tái khám định kỳ, bởi khả năng polyp tiếp tục mọc lại kể từ lần cắt đầu tiên là 30%.</p> <p>Quan trọng hơn, việc tái khám định kỳ bằng nội soi cũng là phương pháp quan trọng để phát hiện nguy cơ tiến triển ung thư của polyp đại tràng.</p> </div>"}