{"url": "https://dantri.com.vn/suc-khoe/so-ca-tu-vong-do-sot-xuat-huyet-tang-tphcm-phan-tang-dieu-tri-nhu-covid-19-20221005065242923.htm", "title": "Số ca tử vong do sốt xuất huyết tăng, TPHCM phân tầng điều trị như Covid-19", "abstract": "(Dân trí) - TPHCM đã ghi nhận hơn 62.000 trường hợp mắc sốt xuất huyết, trong đó có 26 ca tử vong, tăng cao so với cùng kỳ các năm. Sở Y tế cho biết, tình hình dịch vẫn còn diễn biến phức tạp.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Số ca tử vong do sốt xuất huyết tăng, TPHCM phân tầng điều trị như Covid-19 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/12/dscf9390-1655047747802.jpeg\" alt=\"Số ca tử vong do sốt xuất huyết tăng, TPHCM phân tầng điều trị như Covid-19 - 1\" data-width=\"1500\" data-height=\"1000\" data-original=\"https://icdn.dantri.com.vn/2022/06/12/dscf9390-1655047747802.jpeg\" data-photo-id=\"2010200\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2010200\" data-content-target=\"/suc-khoe/so-ca-tu-vong-do-sot-xuat-huyet-tang-tphcm-phan-tang-dieu-tri-nhu-covid-19-20221005065242923.htm\"> <figcaption> <p>Trẻ điều trị sốt xuất huyết tại Bệnh viện Nhi đồng 1 (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Ngày 4/10, ông Tăng Chí Thượng, Giám đốc Sở Y tế TPHCM đã ban hành công văn về việc tăng cường nguồn lực và phối hợp triển khai các giải pháp nhằm hạn chế thấp nhất bệnh nhân tử vong do <a href=\"https://dantri.com.vn/suc-khoe/test-sot-xuat-huyet-am-tinh-gia-tre-o-tphcm-nguy-kich-vi-vao-vien-tre-20220921151450223.htm\" contenteditable=\"false\">sốt xuất huyết Dengue</a> (SXHD).</p> <p>Theo công văn, từ giữa tháng 7, Sở Y tế đã chỉ đạo về phân tuyến quản lý điều trị người bệnh SXHD theo hướng dẫn của Bộ Y tế, đồng thời tổ chức tập huấn tất cả các bệnh viện trực thuộc trên địa bàn nhằm nâng cao hiệu quả điều trị. Tuy nhiên đến nay, tình hình dịch vẫn còn diễn biến phức tạp, số ca mắc và tử vong tăng cao so với cùng kỳ các năm.</p> <p>Theo thống kê, TPHCM đã có 26 trường hợp tử vong (bao gồm 17 người lớn và 9 trẻ em).</p> <p>Từ bài học kinh nghiệm từ công tác phòng chống dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/suc-khoe/so-ca-tu-vong-do-sot-xuat-huyet-tang-tphcm-phan-tang-dieu-tri-nhu-covid-19-20221005065242923.htm\">Covid-19</a> để hạn chế thấp nhất ca tử vong, Sở Y tế yêu cầu tất cả các cơ sở khám chữa bệnh khẩn trương triển khai bổ sung 3 hoạt động.</p> <p>Thứ nhất, vận dụng mô hình phân tầng vào công tác thu dung điều trị SXHD, cụ thể:</p> <p>Tầng 1: là các phòng khám tại các Trung tâm y tế, trạm y tế, phòng khám đa khoa, chuyên khoa. Sở Y tế yêu cầu tất cả nhân viên y thuộc tầng 1 phải được tập huấn hướng dẫn chẩn đoán điều trị SXHD, đảm bảo không bỏ sót các trường hợp đến khám nghi ngờ mắc SXHD.</p> <p>Tất cả các trường hợp nghi ngờ phải được hướng dẫn cách chăm sóc tại nhà, cách phát hiện sớm các dấu hiệu chuyển nặng. Tuyệt đối không lạm dụng chỉ định truyền dịch trong điều trị mà cần chuyển người bệnh sớm đến các bệnh viện thuộc tầng 2-3 khi người bệnh có dấu hiệu cảnh báo nặng.</p> <p>Tầng 2: là các bệnh viện tuyến huyện, tuyến thành phố, các bệnh viện đa khoa khu vực và tư nhân có điều trị bệnh lý nhiễm. Sở Y tế yêu cầu các bệnh viện tầng 2 chịu trách nhiệm phát hiện sớm các trường hợp có dấu hiệu cảnh báo đến khám hoặc được chuyển đến từ tầng 1, điều trị tích cực theo hướng dẫn của Bộ Y tế, sớm chuyển đến bệnh viện tầng 3 khi không đáp ứng điều trị. Tuy nhiên, tuyệt đối không chuyển viện khi người bệnh đang trong tình trạng nguy kịch.</p> <p>Tầng 3: là các bệnh viện chuyên khoa Nhiễm (Bệnh viện Bệnh Nhiệt đới) và các bệnh viện tuyến cuối trong điều trị SXHD (Bệnh viện Nhân dân 115, Nhân dân Gia Định, Trưng Vương, Nguyễn Tri Phương, Bệnh viện Chợ Rẫy, Bệnh viện Quân Y 175, Bệnh viện Nhi đồng 1, Nhi đồng 2, Nhi đồng Thành phố).</p> <p>Các bệnh viện tầng 3 cần thành lập các đơn vị khoa hồi sức SXHD, chịu trách nhiệm tiếp nhận điều trị bệnh nhân SXHD nặng từ tầng 1 và tầng 2 chuyển đến. Ngoài ra, bệnh viện tầng 3 cử nhân sự tham gia Tổ chuyên gia điều trị SXHD thuộc Sở Y tế, tham gia quy trình báo động đỏ liên viện khi được yêu cầu.</p> <p>Sở Y tế lưu ý, việc áp dụng phân tầng trong điều trị SXHD có điểm khác với điều trị Covid-19 là không chuyển ngược người bệnh về tầng thấp hơn.</p> <p>Thứ hai, các bệnh viện tăng cường kết nối với Tổ chuyên gia điều trị sốt xuất huyết Dengue của Sở Y tế để được tư vấn và hỗ trợ kịp thời cho công tác điều trị SXHD. Trong đó, tổ chức rút kinh nghiệm điều trị đối với từng trường hợp tử vong do SXHD nặng.</p> <p>Thứ ba, các bệnh viện phải lập kho dữ liệu theo dõi các trường hợp SXHD nặng đang được điều trị, giúp chủ động trong công tác quản lý ca nặng.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Theo Trung tâm Kiểm soát bệnh tật TPHCM (HCDC), tính đến tuần 40, TPHCM ghi nhận hơn 62.000 trường hợp mắc bệnh SXH, tăng hơn 7 lần với cùng kỳ năm 2021. Trong đó, có 1.360 ca nặng. Tỷ lệ ca nặng trên tổng số ca mắc SXH đến tuần 40 là 2,2%, tăng hơn 3,6 lần so với cùng kỳ năm 2021.</p> <p>Trong tuần 40 (từ ngày 26/9 đến 2/10), địa phương ghi nhận thêm 2.320 ca bệnh SXH, giảm gần 14% so với trung bình 4 tuần trước. Số bệnh nhân nội trú và ngoại trú đều giảm.</p> </div> </div>"}