{"url": "https://dantri.com.vn/suc-khoe/vo-tre-suot-6-nam-so-chuyen-ay-bac-si-chi-nguyen-nhan-nhieu-chi-em-gap-20220905231644247.htm", "title": "Vợ trẻ suốt 6 năm sợ \"chuyện ấy\", bác sĩ chỉ nguyên nhân nhiều chị em gặp", "abstract": "(Dân trí) - Mỗi lần quan hệ, người phụ nữ lại có cảm giác rất đau và rát vùng kín. Tình trạng này kéo dài khiến chị ngày càng chán và thậm chí là sợ mỗi khi chiều chồng.", "content_html": "<div class=\"singular-content\"> <p><strong>Mỗi lần quan hệ với chồng đều là cực hình</strong></p> <p>Suốt 6 năm qua, việc gần gũi chồng được chị Thu (tên nhân vật đã được thay đổi), 35 tuổi, một nhân viên văn phòng tại Hà Nội ví như cực hình thay vì cảm giác thăng hoa.</p> <p>Chị Thu cho biết, trước đó, đời sống tình dục của 2 vợ chồng rất mặn nồng. Tuy nhiên, cách đây gần 6 năm, sau khi mang thai và sinh con, chị Thu bắt đầu sợ làm chuyện ấy.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vợ trẻ suốt 6 năm sợ chuyện ấy,  bác sĩ chỉ nguyên nhân nhiều chị em gặp - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/am-dao-cua-phu-nu-sau-khi-sinh111-1652548908632627231661-1662394256814.jpg\" alt=\"Vợ trẻ suốt 6 năm sợ chuyện ấy,  bác sĩ chỉ nguyên nhân nhiều chị em gặp - 1\" data-width=\"860\" data-height=\"573\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/am-dao-cua-phu-nu-sau-khi-sinh111-1652548908632627231661-1662394256814.jpg\" data-photo-id=\"2122513\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2122513\" data-content-target=\"/suc-khoe/vo-tre-suot-6-nam-so-chuyen-ay-bac-si-chi-nguyen-nhan-nhieu-chi-em-gap-20220905231644247.htm\"></figure> <p>Mỗi lần quan hệ, chị Thu cảm giác rất đau và rát vùng kín. Lúc đầu chị Thu nghĩ rằng đây là vấn đề nhất thời, bản thân sẽ cố chịu đau để chiều lòng chồng.</p> <p>Tuy nhiên, sau đó tình trạng vẫn kéo dài khiến chị ngày càng chán và thậm chí là sợ mỗi khi chiều chồng. Điều này cũng khiến chị không thiết tha gì với chuyện phòng the mà xem như nghĩa vụ, luôn tìm cách trốn tránh.</p> <p>Chị Thu là một trường hợp được BS Phan Chí Thành - Chánh văn phòng Trung tâm Đào tạo và Chỉ đạo tuyến, Bệnh viện Phụ sản Trung ương tiếp nhận điều trị trong thời gian gần đây.</p> <p>Qua thăm khám, BS Thành phát hiện vùng cửa mình của bệnh nhân có những vùng xước nhỏ, khi dùng que tăm bông tiếp xúc nhẹ cũng gây đau nhói.</p> <p>\"Do đó, mỗi khi bệnh nhân quan hệ, cậu nhỏ của chồng sẽ tiếp xúc vào các vùng tổn thương này gây đau\", BS Thành phân tích.</p> <p>Nguyên nhân của những vùng trầy xước ở âm hộ, theo BS Thành, xuất phát từ việc chị bị mất kinh hoàn toàn sau khi sinh con. Điều này khiến, nội tiết tố sụt giảm, làm mô sinh dục mỏng manh và dễ tổn thương.</p> <p>Khi đó càng cố quan hệ, càng gây tổn thương và đau rát rất khó chịu. Do đó, mỗi lần cố quan hệ là một nỗi ám ảnh, căng thẳng tột độ với chị Thu. Chỉ cần cậu nhỏ của chồng chạm vào vùng âm hộ xước là chị đã sợ co cứng toàn bộ vùng cơ sàn chậu bao quanh âm đạo. Chính việc co cứng kéo dài lại càng làm gây thiếu máu, thiểu dưỡng niêm mạc cơ quan sinh dục, làm các vết trầy xước càng khó lành.</p> <p>\"Từ những trường hợp như bệnh nhân này mới thấy phụ nữ sau sinh sẽ có những sang chấn tâm lý lẫn thay đổi về cơ thể. Trong đó, việc khô rát âm đạo ảnh hưởng đến đời sống vợ chồng nhiều nhất, tình trạng này có thể kéo dài nhiều năm\", BS Thành phân tích.</p> <p>BS Thành nhấn mạnh rằng, có một điều cần cảnh báo đó là mặc dù thời kỳ cho con bú là mãn kinh tạm thời, sau khi hết cho con bú, nhiều chị em đã có kinh trở lại. Tuy nhiên tình trạng tổn thương xước ở âm hộ vẫn tồn tại kéo dài nhiều năm gây đau ám ảnh cho các chị em mỗi khi quan hệ.</p> <p><strong>Bí quyết giúp chị em lấy lại cảm giác yêu</strong></p> <p>Để khắc phục tình trạng này, theo BS Thành, bệnh nhân cần được điều trị khỏi hoàn toàn các vết xước ở âm hộ do thiếu hụt nội tiết trước khi bắt đầu quan hệ trở lại. Bởi càng cố quan hệ, thì các vết xước càng khó liền hơn.</p> <p>Việc thứ hai rất quan trọng là giúp bệnh nhân thư giãn, giúp các cơ sàn chậu giãn ra khi quan hệ, bởi tình trạng tăng trương lực cơ sàn chậu do đau khi quan hệ sẽ làm cho các tình trạng trầy xước cơ quan sinh dục nữ ngày càng nghiêm trọng.</p> <p>\"Do đó sau khi hồi phục hoàn toàn, bệnh nhân cần được làm quen từng bước để tránh nỗi lo lắng ám ảnh đau khi mỗi lần quan hệ. Chỉ khi nào bệnh nhân tin tưởng giao hợp không đau nữa thì mới bắt đầu được giao hợp trở lại\", BS Thành khuyến cáo.</p> <p>Đau khi giao hợp rất phổ biến và đây chính là nguyên nhân khiến chị em thờ ơ và mất ham muốn đối với chuyện vợ chồng. Do đó, các chị em nếu đau rát khi quan hệ, cần được khám bởi các bác sĩ chuyên khoa để có các giải pháp kịp thời.</p> </div>"}