{"url": "https://dantri.com.vn/suc-khoe/6-dau-hieu-canh-bao-benh-o-tuyen-giap-20221002075237550.htm", "title": "6 dấu hiệu cảnh báo bệnh ở tuyến giáp", "abstract": "(Dân trí) - Bạn đang tăng cân hoặc cảm thấy cáu kỉnh?, hoặc có lẽ khó ngủ? Dưới đây là cách để biết tuyến giáp của bạn có phải là nguyên nhân.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p><strong>Bạn đang tăng cân, nhưng không tìm ra lý do tại sao</strong></p> <p>Theo <em>Prevention</em>, tuyến giáp là cơ quan điều khiển quá trình trao đổi chất của cơ thể. Khi nó không hoạt động, động cơ đốt cháy calo của bạn sẽ hoạt động. Điều này cũng có thể làm mất cân bằng chất lỏng dẫn đến đầy hơi. </p> <p>\"Các bệnh nhân sẽ cảm thấy nhẹ nhõm khi biết rằng không phải tất cả những gì tăng cân đều là chất béo, một phần trong số đó là trọng lượng nước\", TS Minisha Sood, Bệnh viện Lenox Hill (New York, Mỹ) cho biết.</p> <p>Khi tuyến giáp của bạn hoạt động quá mức, quá trình trao đổi chất cũng diễn ra, đôi khi không phải lúc nào cũng dẫn đến giảm cân. Thay vào đó, bạn có thể cảm thấy đói dữ dội, điều này có thể dẫn đến ăn nhiều và tăng cân.</p> <figure class=\"image align-center\" style=\"width:80%\" contenteditable=\"false\"><img title=\"6 dấu hiệu cảnh báo bệnh ở tuyến giáp - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/02/thyroid-cancer-royalty-free-image-1660240130-1664670976572.jpg\" alt=\"6 dấu hiệu cảnh báo bệnh ở tuyến giáp - 1\" data-width=\"1200\" data-height=\"1201\" data-original=\"https://icdn.dantri.com.vn/2022/10/02/thyroid-cancer-royalty-free-image-1660240130-1664670976572.jpg\" data-photo-id=\"2159428\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2159428\" data-content-target=\"/suc-khoe/6-dau-hieu-canh-bao-benh-o-tuyen-giap-20221002075237550.htm\"> <figcaption> <p>Ảnh: Prevention.</p> </figcaption></figure> <p>Điều bạn cần làm là hãy nhìn lại một cách trung thực về chế độ ăn uống và thói quen tập thể dục. Đồng thời xem xét các yếu tố khác có thể ảnh hưởng đến sự thèm ăn và cân nặng của bạn như ngủ kém hoặc căng thẳng mất kiểm soát. Nếu sự thay đổi cân nặng của bạn là một điều bí ẩn, hãy đi khám kiểm tra tuyến giáp. </p> <p>Theo TS Sood cho biết thuốc điều trị tuyến giáp không phải là ma thuật, nhưng có thể giúp ổn định cân nặng của bạn.</p> <p><strong>Bạn tỏ ra cáu kỉnh hơn bình thường</strong></p> <p>Nếu bạn trở nên cáu gắt hơn bình thường thì có thể bạn gặp vấn đề về nội tiết. \"Với tuyến giáp hoạt động kém, bạn có thể cảm thấy ì ạch và chán nản. Một người tuyến giáp hoạt động quá mức có thể dẫn đến lo lắng, bơ phờ và hoảng loạn\", TS James Hennessey, Trung tâm Y tế Beth Israel Deaconess (Boston, Mỹ) giải thích.</p> <p>Có rất nhiều lý do dẫn đến tâm trạng ủ rũ, nhưng nếu đó là triệu chứng duy nhất thì khả năng cao là tuyến giáp của đang gặp trục trặc. Tuy nhiên, nếu bạn có khuynh hướng gặp các vấn đề về tâm trạng, thì việc tuyến giáp hoạt động kém có thể là điểm khởi đầu cho chứng trầm cảm toàn phát, TS Sood cho biết. Vì vậy, bạn cần đi khám để loại trừ nó. </p> <p><strong>Bạn thường nóng hơn hoặc lạnh hơn mọi người</strong></p> <p>Tuyến giáp hoạt động như trung tâm kiểm soát nhiệt độ của cơ thể. Khi nó kém hoạt động, các mạch máu trên bề mặt da co lại, khiến bạn cảm thấy ớn lạnh. Tiến sĩ Sood cho biết nếu bạn bị cường giáp, quá trình trao đổi chất diễn ra nhanh hơn sẽ tạo ra nhiều nhiệt hơn và cho phép các mạch máu mở ra, làm ấm da và khiến bạn đổ mồ hôi.</p> <p><strong>Bạn khó ngủ</strong></p> <p>\"Với một tuyến giáp hoạt động kém, bạn thường ngủ muộn, cảm thấy buồn và mệt mỏi\", Tiến sĩ Kim nói. Với tuyến giáp hoạt động quá mức, bạn không thể bình tĩnh và trạng thái bồn chồn tổng thể khiến bạn khó ngủ.</p> <p><strong>Bạn đang rụng tóc, tóc và da bị khô</strong></p> <p>Tiến sĩ Kim cho biết: \"Nếu tuyến giáp hoạt động không hiệu quả, nó sẽ gây ra những tác động lên trên toàn bộ cơ thể, bao gồm cả tóc và da. Cả cường giáp và suy giáp đều gây ra rụng tóc telogen effluvium (TE), khi các nang tóc chuyển sang giai đoạn \"nghỉ ngơi\" và tóc rụng. Vì vậy bạn sẽ rụng nhiều cùng một lúc\".</p> <p>Nếu da của bạn khô, có vảy và nhợt nhạt, tuyến giáp kém vận động có thể đang làm chậm hoạt động của các tuyến mồ hôi, giúp giữ cho da căng mọng và đủ nước.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"6 dấu hiệu cảnh báo bệnh ở tuyến giáp - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20615%20410'%2F%3E\" alt=\"6 dấu hiệu cảnh báo bệnh ở tuyến giáp - 2\" data-width=\"615\" data-height=\"410\" data-original=\"https://icdn.dantri.com.vn/2021/05/24/ungthutuyengiap-11-crop-1621862373277.jpeg\" data-photo-id=\"1395731\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1395731\" data-content-target=\"/suc-khoe/6-dau-hieu-canh-bao-benh-o-tuyen-giap-20221002075237550.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2021/05/24/ungthutuyengiap-11-crop-1621862373277.jpeg\"></figure> <p><strong>Bạn đang bị táo bón hoặc ngược lại</strong></p> <p>Tiến sĩ Kim cho biết, điều này liên quan đến tác động của tuyến giáp đối với sự trao đổi chất của bạn. Suy giáp gây táo bón, trong khi cường giáp gây ra phân lỏng và tiêu chảy.</p> <p>Bên cạnh đó, bạn cũng cần lưu ý đến bệnh lý ác tính ở tuyến giáp. <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/6-dau-hieu-canh-bao-benh-o-tuyen-giap-20221002075237550.htm\">Ung thư</a> tuyến giáp thường không có triệu chứng lâm sàng điển hình, xét nghiệm chức năng của tuyến giáp vẫn trong giới hạn bình thường. Nhân tuyến giáp chủ yếu được phát hiện tình cờ trên siêu âm hoặc CT khi đi khám những bệnh khác không mấy liên quan đến tuyến giáp. Đôi khi, bệnh nhân tự phát hiện thấy u vùng cổ khi soi gương, đóng khuy cổ áo hoặc đeo dây truyền.</p> <p>Rất hiếm khi ung thư hoặc nhân tuyến giáp có thể gây triệu chứng. Tuy nhiên cũng có một vài trường hợp có biểu hiện đau cổ, hàm hoặc tai.</p> <p>Nếu nhân tuyến giáp đủ lớn thì nó có thể chèn ép vào thực quản hoặc khí quản gây ra cảm giác nuốt vướng, khó thở hoặc cảm giác \"mắc ở cổ họng''. Ít gặp hơn bệnh nhân có thể bị khàn tiếng do u chèn ép vào dây thần kinh điều khiển giọng nói. </p> </div>"}