{"url": "https://dantri.com.vn/suc-khoe/can-benh-lam-nguoi-phu-nu-lien-tuc-bi-kich-thich-o-vung-kin-20221016004709627.htm", "title": "Căn bệnh làm người phụ nữ liên tục bị kích thích ở \"vùng kín\"", "abstract": "(Dân trí) - Khi mắc phải căn bệnh này, bệnh nhân sẽ có những tác động tiêu cực về tâm lý, đến mức có thể nghĩ đến tự sát, xuất hiện hành vi gây hấn và bạo lực.", "content_html": "<div class=\"singular-content\"> <p>Tại hội nghị khoa học diễn ra trung tuần tháng 10, nhóm báo cáo viên tại Bệnh viện và Đại học Y khoa Phạm Ngọc Thạch, Đại học Y Dược TPHCM đã thông tin về một ca bệnh Akathisia rất hiếm gặp trong điều trị tâm lý - tâm thần.</p> <p><strong>Bệnh nhân có lúc nghĩ đến cái chết vì thấy khó chịu</strong></p> <p>Bệnh nhân là một phụ nữ 63 tuổi. Bà đến bệnh viện cầu cứu vì cảm giác khó chịu ở cơ quan sinh dục.</p> <p>Khai với bác sĩ, bệnh nhân cho biết \"vùng kín\" liên tục có cảm giác \"thốn\" khiến bà không thể ngồi yên được, phải đi tới đi lui cho đỡ. Con trai bệnh nhân chia sẻ, khoảng 2 tháng nay mẹ anh bị trầm buồn, ít nói, không muốn giao tiếp, mệt mỏi chán nản.</p> <p>Sau khi khám Sản - Phụ khoa, bệnh nhân được chẩn đoán sa sinh dục độ 2 và thực hiện tiểu phẫu. Tuy nhiên sau đó, bệnh nhân thấy cảm giác co bóp tăng thêm, khó chịu đến mức đêm không ngủ được và bồn chồn dữ dội. Lúc này, bệnh nhân được giới thiệu sang chuyên khoa Tâm thần.</p> <p>Qua trao đổi, bác sĩ được biết người phụ nữ đang điều trị đái tháo đường, viêm gan siêu vi B. Khoảng 10 năm nay, bà thường có các đợt mất ngủ khoảng 1-2 tháng, phải uống thuốc điều trị mất ngủ và <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/tphcm-trien-khai-cap-cuu-tram-cam-hau-covid-19-20220722145345171.htm\">rối loạn lo âu - trầm cảm</a>.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Căn bệnh làm người phụ nữ liên tục bị kích thích ở vùng kín - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/27/tam-than3-1658896742367.jpeg\" alt=\"Căn bệnh làm người phụ nữ liên tục bị kích thích ở vùng kín - 1\" data-width=\"700\" data-height=\"467\" data-original=\"https://icdn.dantri.com.vn/2022/07/27/tam-than3-1658896742367.jpeg\" data-photo-id=\"2069908\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2069908\" data-content-target=\"/suc-khoe/can-benh-lam-nguoi-phu-nu-lien-tuc-bi-kich-thich-o-vung-kin-20221016004709627.htm\"> <figcaption> <p>Một bệnh nhân điều trị tâm thần tại TPHCM (Ảnh minh họa: Hoàng Lê)</p> </figcaption></figure> <p>Tại buổi khám chuyên khoa Tâm thần đầu tiên, bệnh nhân có biểu hiện căng thẳng rõ rệt, cứ đi tới đi lui trong phòng khám. Bệnh nhân liên tục than phiền và cho rằng khối sa sinh dục không được mổ đúng chỗ khiến bà lo lắng mất ăn mất ngủ, có lúc nghĩ đến cái chết vì thấy quá khó chịu.</p> <p>Sau quá trình thăm khám, làm các xét nghiệm và chụp MRI sọ não, bệnh nhân được chẩn đoán rối loạn lo âu trầm cảm hỗn hợp và rối loạn triệu chứng cơ thể. Bệnh nhân được kê thuốc và điều chỉnh trong 2 tuần nhưng cảm giác trầm buồn, lo âu nhiều, chán ăn, mất ngủ không cải thiện.</p> <p>Sau khi xem xét lại thang đánh giá trầm cảm (PHQ-9), bệnh nhân được chẩn đoán mắc hội chứng Akathisia và tiếp tục được điều chỉnh thuốc phù hợp.</p> <p>Sau 4 tháng điều trị tích cực, tình trạng bệnh nhân dần ổn định, cảm giác co bóp vùng sinh dục giảm nhiều. Bà có tâm trạng vui vẻ, thoải mái, quay trở lại với cuộc sống bình thường.</p> <p><strong>Căn bệnh dễ bị chẩn đoán nhầm, làm nặng thêm</strong></p> <p>Nhóm báo cáo cho biết, Akathisia là biểu hiện thường gặp nhất của hội chứng ngoại tháp. Bệnh nhân có các biểu hiện bồn chồn, bứt rứt, không thể ở yên, dễ gây nhầm lẫn với rối loạn lo âu hay các triệu chứng loạn thần. Việc chẩn đoán nhầm có thể dẫn đến điều trị sai hướng và làm bệnh nặng thêm do tăng liều thuốc chống loạn thần, trầm cảm.</p> <p>Trong các dạng của Akathisia, dạng biểu hiện ở vùng sinh dục từng được ghi nhận nhưng hiếm gặp. Bệnh nhân sẽ có cảm giác đau rát, khó chịu \"vùng kín\", có các biểu hiện về lời nói như nhại lời, rên rỉ, lầm bầm âm thanh vô nghĩa lặp đi lặp lại. Các triệu chứng này thường bị chẩn đoán nhầm là lo âu dai dẳng hoặc bứt rứt, kích động.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Căn bệnh làm người phụ nữ liên tục bị kích thích ở vùng kín - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20567%20378'%2F%3E\" alt=\"Căn bệnh làm người phụ nữ liên tục bị kích thích ở vùng kín - 2\" data-width=\"567\" data-height=\"378\" data-original=\"https://icdn.dantri.com.vn/2022/10/16/benh-vien-tam-than1-1665855617761.jpg\" data-photo-id=\"2179224\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2179224\" data-content-target=\"/suc-khoe/can-benh-lam-nguoi-phu-nu-lien-tuc-bi-kich-thich-o-vung-kin-20221016004709627.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/16/benh-vien-tam-than1-1665855617761.jpg\"> <figcaption> <p>Việc chẩn đoán nhầm, tăng liều thuốc chống loạn thần, trầm cảm có thể khiến tình trạng bệnh nhân nặng thêm (Ảnh minh họa: Hoàng Lê).</p> </figcaption></figure> <p>Hội chứng Akathisia gây tác động tiêu cực đến chất lượng cuộc sống của bệnh nhân, tạo gánh nặng cho người chăm sóc. Thậm chí, bệnh nhân có thể gia tăng ý tưởng tự sát, có nguy cơ xuất hiện hành vi gây hấn và bạo lực.</p> <p>Theo các bác sĩ, việc điều trị đúng hướng sẽ giúp người mắc bệnh Akathisia không bị nặng lên, đồng thời giảm các nguy cơ về ý tưởng tự sát, hành vi kích động, làm tăng niềm tin của bệnh nhân đối với điều trị thuốc tâm thần. Tuy nhiên, để chẩn đoán được bệnh vẫn là một thách thức lớn trong thực hành lâm sàng, vì mức độ biểu hiện triệu chứng đa dạng, chồng lấp.</p> <p>Do đó, người điều trị phải có cách tiếp cận thích hợp, tránh bỏ sót các trường hợp biểu hiện khu trú, ít gặp của hội chứng Akathisia. Về phía người dân, nếu có các triệu chứng nghi ngờ như trên cần nhập viện để được kiểm tra, can thiệp sớm.</p> </div>"}