{"url": "https://dantri.com.vn/suc-khoe/nhung-loi-canh-bao-tu-nguc-chi-em-khong-duoc-bo-qua-20221029064948649.htm", "title": "Những \"lời cảnh báo\" từ ngực chị em không được bỏ qua", "abstract": "(Dân trí) - Ung thư vú là một trong những căn bệnh phổ biến nhất ở phụ nữ Việt. Tuy nhiên, vẫn còn nhiều chị em phớt lờ những dấu hiệu cảnh báo như có khối u, sưng đau tại ngực, tiết dịch núm vú, núm vú bị tụt…", "content_html": "<div class=\"singular-content\"> <p>Theo Bộ Y tế, <a href=\"https://dantri.com.vn/tim-kiem/ung+th%C6%B0+v%C3%BA.htm\" data-auto-link-id=\"5ff31128b00b7a0012bca23c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff31128b00b7a0012bca23c\" data-content-target=\"/suc-khoe/nhung-loi-canh-bao-tu-nguc-chi-em-khong-duoc-bo-qua-20221029064948649.htm\">ung thư vú</a> là một trong những bệnh phổ ung thư biến nhất ở phụ nữ Việt Nam và trên thế giới. Trong khi nhiều quốc gia đã thành công trong việc nâng cao nhận thức của nữ giới về bệnh, tại Việt Nam tầm soát ung thư sớm vẫn chưa thực sự được chú trọng.</p> <p>Thống kê của Ghi nhận <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/nhung-loi-canh-bao-tu-nguc-chi-em-khong-duoc-bo-qua-20221029064948649.htm\">ung thư</a> năm 2020 cho thấy mỗi năm Việt Nam phát hiện 182.000 ca mới ung thư, trong đó ung thư vú là 21.555 ca (chiếm 11,8%). Xu hướng mắc ung thư vú có chiều hướng gia tăng qua các năm. Năm 2013, tỷ lệ ung thư vú khoảng 25/100.000 phụ nữ, đến năm 2018 tăng lên 26,4.</p> <p>Một số nguy cơ làm tăng tỷ lệ ung thư vú ở nữ giới là tuổi tác, di truyền, lối sống sinh hoạt, chế độ dinh dưỡng. Nhiều nghiên cứu khác cũng cho thấy, phụ nữ có thói quen hút thuốc, uống rượu bia trong vòng 5 năm kể từ khi bắt đầu chu kỳ kinh nguyệt có đến 70% khả năng phát triển ung thư trước tuổi 50, cao hơn những người không hút thuốc.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những lời cảnh báo từ ngực chị em không được bỏ qua - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/ungthuvu-1667000667663.jpg\" alt=\"Những lời cảnh báo từ ngực chị em không được bỏ qua - 1\" data-width=\"5472\" data-height=\"3648\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/ungthuvu-1667000667663.jpg\" data-photo-id=\"2196668\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196668\" data-content-target=\"/suc-khoe/nhung-loi-canh-bao-tu-nguc-chi-em-khong-duoc-bo-qua-20221029064948649.htm\"> <figcaption> <p>Bắt đầu từ tuổi 40 chị em nên bắt đầu tầm soát ung thư vú.</p> </figcaption></figure> <p>Những năm gần đây, các hoạt động, chương trình về tầm soát ung thư vú sớm đã được triển khai với quy mô bài bản và thường xuyên hơn. Tuy nhiên, nhận thức của phụ nữ Việt về căn bệnh này vẫn chưa thực sự cao và đồng đều giữa các địa phương. </p> <p>Hậu quả, nhiều người chưa quan tâm đến các dấu hiệu và phớt lờ những \"lời cảnh báo\" của ngực như có khối u, sưng đau tại vùng ngực, nách, chảy máu, tiết dịch núm vú, thay đổi da vùng vú, hay núm vú bị tụt, lõm vào trong... Khi phát hiện, bệnh thường đã đi đến những giai đoạn cuối và chuyển biến nghiêm trọng khiến công tác cũng như hiệu quả chữa trị gặp nhiều khó khăn.</p> <p><strong>Khám tầm soát ung thư vú miễn phí cho 3.400 phụ nữ Việt</strong></p> <p>Điều trị kịp thời và đúng phương pháp, phát hiện càng sớm thì việc điều trị càng đơn giản, hiệu quả, tỷ lệ chữa khỏi cao và chi phí thấp. Tỷ lệ sống thêm sau 5 năm của bệnh nhân ung thư vú có thể đạt tới 100% nếu được phát hiện ở giai đoạn tiền lâm sàng (giai đoạn 0). Tỷ lệ này giảm xuống còn 95% ở giai đoạn I, 80% ở giai đoạn II, 72% ở giai đoạn III và chỉ còn 25% ở giai đoạn IV.</p> <p>Điều này cho thấy việc tầm soát và phát hiện sớm ung thư vú ngay khi phụ nữ sang độ tuổi có nguy cơ mắc bệnh cao (từ độ tuổi 40 trở lên) là rất quan trọng.</p> <p>Vì thế, trong khuôn khổ tháng phòng chống ung thư vú thế giới năm nay, Quỹ hỗ trợ bệnh nhân ung thư - Ngày mai tươi sáng triển khai chiến dịch Nâng cao nhận thức và khám sàng lọc miễn phí ung thư vú \"Chung tay vì người phụ nữ tôi yêu\" 2022  với thông điệp \"Bưởi hay chanh, khỏe tươi xanh mới đẹp\".</p> <p>Cụ thể, chương trình khám sàng lọc miễn phí ung thư vú (gồm khám lâm sàng, siêu âm vú cho 100% phụ nữ tới khám và chụp nhũ ảnh các trường hợp nghi ngờ ác tính) sẽ được quỹ triển khai cho 3.400 phụ nữ tại 5 bệnh viện trên toàn quốc gồm: Bệnh viện K, Bệnh viện Bạch Mai, Bệnh viện Ung bướu Hà Nội, Bệnh viện Chợ Rẫy và Bệnh viện Ung bướu TPHCM và 3 điểm khám cộng đồng từ ngày 18/10 đến ngày 20/11. </p> <p>Danh sách các bệnh viện tầm soát ung thư vú đợt này: </p> <p>- Bệnh viện K cơ sở Phan Chu Trinh: các ngày 23/10 và 6/11.</p> <p>- Bệnh viện K cơ sở Tân Triều: các ngày 22, 29/10.</p> <p>- Bệnh viện Bạch Mai: ngày 5, 6/11. </p> <p>- Bệnh viện Ung bướu Hà Nội: ngày 12/11. </p> <p>- Bệnh viện Chợ Rẫy: 22, 29/10. </p> <p>- Bệnh viện Ung bướu TPHCM: ngày 22, 23, 29, 30/10. </p> <p>.</p> </div>"}