{"url": "https://dantri.com.vn/suc-khoe/co-nen-cho-tre-an-toi-song-20221010204131114.htm", "title": "Có nên cho trẻ ăn tỏi sống?", "abstract": "(Dân trí) - Tỏi là một gia vị thiết yếu trong món ăn giúp tăng mùi vị, kích thích sự thèm ăn cho trẻ. Nó cũng chứa rất nhiều chất dinh dưỡng tốt cho sức khỏe, giảm nguy cơ mắc nhiều bệnh mãn tính.", "content_html": "<div class=\"singular-content\"> <p>Những lợi ích <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/co-nen-cho-tre-an-toi-song-20221010204131114.htm\">sức khỏe</a> của tỏi bao gồm: </p> <p>- Chống lại các gốc tự do. </p> <p>- Chống cholesterol cao và huyết áp cao. </p> <p>- Có khả năng kháng virus và kháng khuẩn. </p> <p>- Tỏi già có thể làm giảm nguy cơ ung thư tuyến tiền liệt. </p> <p>Tỏi cũng rất tốt cho việc làm sạch gan thông qua việc kích hoạt các enzyme trong gan giúp loại bỏ độc tố. Tỏi cũng chứa hai hợp chất tự nhiên gọi là allicin và selenium, hỗ trợ quá trình làm sạch gan và bảo vệ gan khỏi các yếu tố độc hại. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Có nên cho trẻ ăn tỏi sống? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2020/10/10/toi-1-1602286205335.jpg\" alt=\"Có nên cho trẻ ăn tỏi sống? - 1\" data-width=\"3995\" data-height=\"2996\" data-original=\"https://icdn.dantri.com.vn/2020/10/10/toi-1-1602286205335.jpg\" data-photo-id=\"1101422\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1101422\" data-content-target=\"/suc-khoe/co-nen-cho-tre-an-toi-song-20221010204131114.htm\"> <figcaption> <p>Tỏi sống chứa nhiều chất dinh dưỡng tốt cho sức khỏe (Ảnh minh họa: H.U).</p> </figcaption></figure> <p>Nhược điểm duy nhất của loại gia vị này là ảnh hưởng của nó đối với hơi thở. Tỏi có chứa các hợp chất lưu huỳnh mang lại cho loại cây này nhiều lợi ích cho sức khỏe nhưng chúng cũng là nguyên nhân gây hôi miệng. </p> <p><strong>Lợi ích của tỏi sống với sức khỏe của trẻ</strong></p> <p><em>Phòng ngừa và điều trị bệnh cảm cúm</em></p> <p>Theo Viện Dinh dưỡng Quốc gia (Bộ Y tế), tỏi sống có chứa hợp chất sulfur giúp kháng khuẩn, tiêu viêm. Khi ăn hàng ngày, cơ thể sẽ tạo ra cơ chế phòng ngừa cảm cúm cũng như các bệnh khác do vi khuẩn gây ra, tốt cho sức khỏe của trẻ.</p> <p>Theo nghiên cứu, ăn tỏi sống làm giảm 63% nguy cơ mắc các bệnh về cảm. Ngoài ra, với các trẻ đang bệnh, ăn tỏi sống cũng rút ngắn đến 70% thời gian các trẻ bị cảm, giúp trẻ hồi phục nhanh hơn.</p> <p><em>Tăng khả năng hấp thu canxi</em></p> <p>Các chất trong tỏi sống có khả năng ngăn chặn hình thành các mô liên kết và chuyển hóa xương. Nhờ vậy, cơ thể sẽ được nâng cao khả năng hấp thụ canxi, tạo ra hệ thống xương chắc khỏe.</p> <p><em>Cung cấp vitamin cùng khoáng chất</em></p> <p>Tỏi sống chứa rất nhiều vitamin và khoáng chất như các vitamin B, C, K, mangan, kali, sắt, kẽm, đồng… Từ đó, ăn tỏi sống giúp cơ thể sản xuất năng lượng, sản sinh ra các chất chống oxy hóa giúp duy trì trạng thái khỏe mạnh.</p> <p><strong>Cách ăn tỏi tốt cho sức khỏe của trẻ</strong></p> <p><em>Băm nhuyễn tỏi</em></p> <p>Nên ăn tỏi ở dạng tươi. Khi chế biến tỏi chúng ta nên đập dập, cắt nhỏ và để ngoài không khí từ 10 đến 15 phút trước khi sử dụng. Lúc này, enzym ở trong không khí có thể tăng cường các khoáng chất có ích trong tỏi.</p> <p>Khi băm nhuyễn, enzyme sẽ làm tỏi tạo ra allicin. Đây là thành phần chính tham gia vào hoạt động cơ bắp, giúp trẻ loại bỏ tình trạng mệt mỏi, nạp lại năng lượng cũng như nâng cao thể lực, tốt cho sức khỏe.</p> <p><em>Không cho trẻ ăn lúc đói</em></p> <p>Bụng đói là lúc dạ dày của trẻ nhạy cảm nhất, đồng nghĩa với việc không nên cho trẻ ăn các thực phẩm có tính phân hủy, kích thích mạnh đến dạ dày -ruột như tỏi. Nếu không, trẻ sẽ dễ bị đau dạ dày và dẫn đến viêm loét tá tràng.</p> <p><em>Nhớ súc miệng sau ăn</em></p> <p>Tỏi sống luôn có một hương hắc. Vì vậy, sau khi ăn tỏi, bố mẹ nên hướng dẫn trẻ cách loại bỏ mùi hôi trong miệng, giúp trẻ thêm tự tin khi giao tiếp cùng bạn bè và cũng như khiến trẻ không ngại ăn tỏi sống vào lần sau.</p> <p>Tỏi sống chứa nhiều chất dinh dưỡng tốt cho sức khỏe hơn hẳn so với tỏi chín. Tuy nhiên, nếu trẻ không hứng thú với việc ăn tỏi, bố mẹ đừng ép con.</p> </div>"}