{"url": "https://dantri.com.vn/suc-khoe/ung-thu-phoi-co-the-sang-loc-phat-hien-som-khong-20221109165406530.htm", "title": "Ung thư phổi có thể sàng lọc, phát hiện sớm không?", "abstract": "(Dân trí) - Ung thư phổi được biết đến là căn bệnh có tỷ lệ tử vong hàng đầu, do phát hiện khó, bệnh nhân thường được chẩn đoán khi bệnh đã ở giai đoạn di căn, xâm lấn. Có phương pháp nào có thể sàng lọc, phát hiện sớm căn bệnh này không?", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p>Sàng lọc <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/ung-thu-phoi-co-the-sang-loc-phat-hien-som-khong-20221109165406530.htm\">ung thư</a> nói chung là biện pháp giúp phát hiện ung thư tiềm ẩn hay thương tổn tiền ung thư để điều trị sớm, với mục tiêu giảm tỷ lệ tử vong do ung thư.</p> <p>Theo đó, có nhiều loại ung thư có phương pháp sàng lọc rất hiệu quả. Như với ung thư vú, sàng lọc, phát hiện sớm bằng khám lâm sàng và chụp X-quang tuyến vú. Với ung thư cổ tử cung, có thể phát hiện sớm bệnh nhờ làm phiến đồ cổ tử cung...</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ung thư phổi có thể sàng lọc, phát hiện sớm không? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/kphoi-crop-crop-crop-1667886837029.jpeg\" alt=\"Ung thư phổi có thể sàng lọc, phát hiện sớm không? - 1\" data-width=\"943\" data-height=\"629\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/kphoi-crop-crop-crop-1667886837029.jpeg\" data-photo-id=\"2210069\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210069\" data-content-target=\"/suc-khoe/ung-thu-phoi-co-the-sang-loc-phat-hien-som-khong-20221109165406530.htm\"></figure> <p>Trong bệnh lý ung thư phổi, để sàng lọc - phát hiện sớm ung thư phổi, chụp cắt lớp vi tính đa dãy liều thấp (low-dose CT scan) giúp giảm tới 20% tỷ lệ tử vong do ung thư phổi.</p> <p>Đây là hình thức chụp cắt lớp vi tính đa dãy không tiêm thuốc, với liều thấp (mức liều 1.5 mSv so với chụp cắt lớp vi tính thông thường là 8mSv) đảm bảo giảm phơi nhiễm với tia X, đồng thời có thể phát hiện được các tổn thương nhỏ trong nhu mô phổi.</p> <p>Tuy nhiên, phương pháp này cũng không được chỉ định rộng ngoài cộng đồng. Chuyên gia khuyến cáo, các đối tượng nguy cơ cao dưới đây nên sàng lọc ung thư phổi: Lứa tuổi từ 55-74, có thể trạng tốt và đang hút thuốc lá (hoặc mới bỏ thuốc lá chưa đến 15 năm) và tiền sử hút thuốc lá lâu năm, tần suất lặp lại nhiều như 1 bao/ngày.</p> <p>Ngoài phương án chụp CT liều thấp được liệt kê phía trên, thì tất cả các phương án khác bao gồm: chụp X-quang, làm xét nghiệm trên đờm, xét nghiệm các chỉ điểm ung thư trong máu,… đều chưa chứng minh được lợi ích trong việc sàng lọc ung thư phổi cũng như giảm tỷ lệ tử vong do ung thư phổi</p> <p>Ung thư phổi là một trong 3 ung thư thường gặp nhất và là nguyên nhân gây tử vong hàng đầu do ung thư ở phạm vi toàn cầu. Nguyên nhân chủ yếu của ung thư phổi là liên quan đến thuốc lá chiếm 80-90%.</p> </div>"}