{"url": "https://dantri.com.vn/suc-khoe/loai-ung-thu-pho-bien-nhat-o-tre-duoi-1-tuoi-20221105080845024.htm", "title": "Loại ung thư phổ biến nhất ở trẻ dưới 1 tuổi", "abstract": "(Dân trí) - U nguyên bào thần kinh bắt đầu với sự phát triển bất thường của các nguyên bào thần kinh của thai nhi. Vì thế, nó là loại ung thư phổ biến nhất ở trẻ em dưới 1 tuổi.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p>U nguyên bào thần kinh là loại khối u đặc ác tính ngoài sọ, chiếm khoảng 8-10% trong tổng số các <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/loai-ung-thu-pho-bien-nhat-o-tre-duoi-1-tuoi-20221105080845024.htm\">ung thư</a> trẻ em, với tần suất mắc bệnh là 10,3/1 triệu trẻ em. Tuổi thường gặp dưới 10 tuổi, trong đó 50% dưới 2 tuổi.</p> <p>U nguyên bào thần kinh là do sự phát triển bất thường của các tế bào thần kinh chưa trưởng thành và thường hình thành ở tuyến thượng thận được gọi là nguyên bào thần kinh. Tuy nhiên khối u cũng có thể phát triển ở cổ, ngực, lưng, xương chậu và tủy sống.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Loại ung thư phổ biến nhất ở trẻ dưới 1 tuổi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/unguyenbaothankinh1-1667610401949.jpeg\" alt=\"Loại ung thư phổ biến nhất ở trẻ dưới 1 tuổi - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/unguyenbaothankinh1-1667610401949.jpeg\" data-photo-id=\"2206179\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206179\" data-content-target=\"/suc-khoe/loai-ung-thu-pho-bien-nhat-o-tre-duoi-1-tuoi-20221105080845024.htm\"> <figcaption> <p>U nguyên bào thần kinh là loại ung thư phổ biến nhất ở trẻ dưới 1 tuổi.</p> </figcaption></figure> <p>Khi bào thai phát triển, hầu hết các tế bào thần kinh phát triển và cuối cùng trở thành các tế bào thần kinh trưởng thành trước khi sinh hoặc trong vài tháng đầu sau sinh. Tuy nhiên một số trường hợp, các nguyên bào thần kinh không phát triển chính xác. Thay vì trở thành các tế bào thần kinh trưởng thành, chúng tiếp tục phát triển và phân chia.</p> <p>Trong một số trường hợp, những nguyên bào thần kinh bất thường này đơn giản là chết đi, tuy nhiên trong một số trường hợp hiếm hoi, chúng phát triển thành u nguyên bào thần kinh.</p> <p>Vì thế, đây là loại ung thư phổ biến nhất ở trẻ em dưới 1 tuổi. Khi trẻ lớn lên từ thời thơ ấu, những nguyên bào thần kinh bất thường này sẽ ít có khả năng phát triển bình thường hoặc chết đi và nhiều khả năng biến thành u nguyên bào thần kinh.</p> <p>Cho đến nay, các nhà khoa học vẫn chưa tìm được nguyên nhân chính xác của việc tại sao một số nguyên bào thần kinh phát triển bình thường, còn những nguyên bào khác thì không. Các nghiên cứu đang bắt đầu chỉ ra mối quan hệ giữa sự phát triển của u nguyên bào thần kinh và những thay đối bất thường với ADN trong nguyên bào thần kinh.</p> <p>Những đột biến ADN này làm cho các tế bào nguyên bào thần kinh có cấu trúc nhiễm sắc thể bất thường (quá nhiều hoặc quá ít nhiễm sắc thể). Cấu trúc nhiễm sắc thể bất thường có thể làm cho các nguyên bào thần kinh phát triển thành u nguyên bào thần kinh và nó cũng có thể ảnh hướng đến tốc độ tăng trưởng và phát triển của các u nguyên bào thần kinh.</p> <p>Trong một số trường hợp hiếm hoi, ADN bất thường này được di truyền từ cha mẹ. Tuy nhiên, trong hầu hết các trường hợp đó là kết quả của những thay đổi gen ngẫu nhiên xảy ra tại một số thời điểm trong quá trình phát triển của trẻ.</p> <p>Với trẻ mắc u nguyên bào thần kinh nguy cơ thấp, tỷ lệ sống thêm bệnh không tiến triển trong 2 năm là 90% và sống thêm toàn bộ là 95%. Tuy nhiên, có tới 2/3 số trẻ mắc u nguyên bào thần kinh được chẩn đoán sau khi đã có di căn hạch hoặc di căn tới các phần khác của cơ thể.</p> </div>"}