{"url": "https://dantri.com.vn/suc-khoe/hoan-co-con-5-nam-de-lam-giau-nguoi-vo-bang-hoang-khi-mat-co-hoi-lam-me-20221004093635348.htm", "title": "Hoãn có con 5 năm để làm giàu, người vợ bàng hoàng khi mất cơ hội làm mẹ", "abstract": "(Dân trí) - Khi kinh tế đã ổn định, đôi vợ chồng quyết định \"thả\" để đón đứa con đầu lòng. Tuy nhiên, đến lúc này buồng trứng của người vợ đã gần như cạn kiệt.", "content_html": "<div class=\"singular-content\"> <p><strong>Nhiều phụ nữ trẻ mất cơ hội làm mẹ vì \"kho trứng\" cạn kiệt</strong></p> <p>Sau khi kết hôn, chị Dương (tên nhân vật đã được thay đổi), sống tại Cầu Giấy (Hà Nội) và chồng xác định sẽ tập trung cho sự nghiệp, rồi mới tính chuyện sinh con.</p> <p>Sau 5 năm kết hôn, khi kinh tế dư dả, công việc thuận lợi, đôi vợ chồng nghĩ đến việc \"thả\" để sinh đứa con đầu lòng.</p> <p>Được một vài tháng, người phụ nữ 30 tuổi này nhận thấy mình bị chậm kinh. Với tâm lý vui mừng vì nghĩ rằng mình đã mang thai, chị Dương quyết định đi khám sản khoa. Tuy nhiên, người phụ nữ này lại như chết đứng trước chẩn đoán của bác sĩ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hoãn có con 5 năm để làm giàu, người vợ bàng hoàng khi mất cơ hội làm mẹ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/z-16118251762161431914207-1664850200182.png\" alt=\"Hoãn có con 5 năm để làm giàu, người vợ bàng hoàng khi mất cơ hội làm mẹ - 1\" data-width=\"634\" data-height=\"415\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/z-16118251762161431914207-1664850200182.png\" data-photo-id=\"2162229\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2162229\" data-content-target=\"/suc-khoe/hoan-co-con-5-nam-de-lam-giau-nguoi-vo-bang-hoang-khi-mat-co-hoi-lam-me-20221004093635348.htm\"> <figcaption> <p>Nhiều phụ nữ trẻ mất cơ hội làm mẹ vì suy buồng trứng (Ảnh: istoe).</p> </figcaption></figure> <p>Trực tiếp thăm khám cho chị Dương, BS Phan Chí Thành, Chánh văn phòng Trung tâm đào tạo - Chỉ đạo tuyến, Bệnh viện Phụ sản Trung ương cho hay, việc mất kinh ở người phụ nữ này không phải là dấu hiệu thụ thai mà xuất phát từ bệnh suy buồng trứng.</p> <p>\"Bệnh nhân bị suy giảm buồng trứng sớm ở tuổi đôi mươi, gần như không còn khả năng làm mẹ. Kết quả xét nghiệm nồng độ AMH và siêu âm đếm số nang noãn thứ cấp trên 2 buồng trứng gần như không còn\", BS Thành phân tích.</p> <p>Theo chuyên gia này, suy giảm dự trữ buồng trứng cũng như chất lượng trứng là nguyên nhân vô sinh thường gặp ở phụ nữ sau 35 tuổi, đặc biệt ở độ tuổi 40-50.</p> <p>Ngày nay, nhiều phụ nữ tuổi 30, thậm chí mới hơn 20 đã bị suy buồng trứng chưa rõ nguyên nhân.</p> <p>Trên thế giới, khoảng 9-24% phụ nữ bị suy giảm buồng trứng trong số các trường hợp cần hỗ trợ sinh sản.</p> <p>Ở Việt Nam, theo BS Thành, hiện không có thống kê tỷ lệ người bị suy giảm buồng trứng. Tuy nhiên, gần đây bệnh viện tiếp nhận nhiều bệnh nhân suy giảm buồng trứng hơn so với những năm trước.</p> <p>\"Đa phần họ đến bệnh viện khám vì rối loạn kinh nguyệt, kết hôn lâu không có con, hoặc đã có một con muốn sinh con thứ hai nhưng không thể thụ thai\", BS Thành thông tin.</p> <p><strong>Dấu hiệu nhận diện suy buồng trứng</strong></p> <p>Theo BS Thành, phụ nữ suy buồng trứng thường bị vô kinh hoặc ra máu không đều, rối loạn kỳ kinh, thường xuyên mệt mỏi, chóng mặt, buồn nôn, mất ngủ, dễ kích động, khó tập trung tư tưởng, đau khi quan hệ tình dục, âm đạo khô.</p> <p>Nhiều trường hợp người bệnh bị giảm ham muốn tình dục, luôn né tránh chuyện giường chiếu, mất khả năng sinh sản, rối loạn tiết niệu…</p> <p><strong>Vì sao phụ nữ bị suy buồng trứng? </strong></p> <p>BS Thành cho hay, nguyên nhân suy giảm buồng trứng có thể do: gen, tốc độ thoái hóa các nang trứng diễn ra nhanh, bệnh phụ khoa, đặc biệt là <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/hoan-co-con-5-nam-de-lam-giau-nguoi-vo-bang-hoang-khi-mat-co-hoi-lam-me-20221004093635348.htm\">ung thư</a> phụ khoa phải điều trị hóa chất, xạ trị.</p> <p>Tuổi của người phụ nữ càng cao thì dự trữ buồng trứng càng thấp. Lối sống không lành mạnh, uống nhiều rượu bia, hút thuốc lá, sử dụng các chất kích thích, thường xuyên thức khuya, gặp nhiều căng thẳng, stress, giảm cân quá mức cũng là yếu tố nguy cơ của căn bệnh này.</p> <p>\"Không có cách nào phục hồi hoạt động bình thường của buồng trứng. Để có con, rất nhiều phụ nữ đã phải đi xin trứng. Do đó lựa chọn phòng sẽ hơn chống, chị em phụ nữ sau 30 có thể cần phải cân nhắc trữ đông trứng để tránh suy buồng trứng sau này\", BS Thành nói.</p> <p>Qua trường hợp của bệnh nhân trên, BS Thành khuyến cáo, những cặp đôi đã lấy nhau nếu trì hoãn việc sinh con vì bất cứ lý do nào đó cũng nên đi khám <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/hoan-co-con-5-nam-de-lam-giau-nguoi-vo-bang-hoang-khi-mat-co-hoi-lam-me-20221004093635348.htm\">sức khỏe</a> sinh sản, trước quyết định quan trọng.</p> <p>Bác sĩ hỗ trợ sinh sản sẽ tư vấn quyết định mang thai hay trì hoãn việc sinh sản. Đối với các trường hợp có nguy cơ suy buồng trứng sớm, các bác sĩ sẽ tư vấn bệnh nhân mang thai hoặc trữ đông trứng sớm nhất có thể.</p> <p>Trước xu hướng phụ nữ lập gia đình rất muộn hiện nay, chuyên gia này nhấn mạnh: \"Nếu chị em có ý định lập gia đình muộn nên đi khám phụ khoa để xem chất lượng trứng của mình còn tốt hay không. Với những phụ nữ có kinh tế muốn bảo tồn khả năng sinh sản có thể chọn phương án trữ trứng\".</p> </div>"}