{"url": "https://dantri.com.vn/suc-khoe/5-thach-thuc-lon-khien-con-nguoi-van-chua-the-xoa-so-duoc-ung-thu-20221026215209874.htm", "title": "5 thách thức lớn khiến con người vẫn chưa thể xóa sổ được ung thư", "abstract": "(Dân trí) - Hàng tỷ USD đã được đổ vào các nghiên cứu tìm cách chữa trị ung thư trong nhiều thập kỷ qua. Thế nhưng, hiện tại ung thư vẫn là nguyên nhân gây tử vong đứng hàng đầu trên thế giới.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p>Không giống như nhiều loại bệnh mà chúng ta thường gặp, có nguyên nhân xuất phát từ các tác nhân xâm nhiễm như: vi khuẩn, virus hay nấm bệnh, nguồn gốc của <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/5-thach-thuc-lon-khien-con-nguoi-van-chua-the-xoa-so-duoc-ung-thu-20221026215209874.htm\">ung thư</a> lại chính là một thành phần thiết yếu trong chính cơ thể chúng ta: Tế bào.</p> <p>Cơ thể con người được tạo thành bởi hàng ngàn tỷ tế bào, chúng liên tục phân chia để tạo ra tế bào mới thay thế những tế bào bị tổn thương hay không còn có thể vận hành một cách hiệu quả.</p> <p>Thậm chí, ngay cả khi không bị thương tổn, các tế bào đã già vẫn sẽ tự chết để nhường chỗ cho \"thế hệ sau\", cơ chế này được gọi là chết theo lập trình.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"ung_thu\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/cancercell-edited-1666795498259.jpeg\" alt=\"ung_thu\" data-width=\"675\" data-height=\"450\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/cancercell-edited-1666795498259.jpeg\" data-photo-id=\"2193415\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2193415\" data-content-target=\"/suc-khoe/5-thach-thuc-lon-khien-con-nguoi-van-chua-the-xoa-so-duoc-ung-thu-20221026215209874.htm\"></figure> <p>Bản chất của chết theo lập trình là nhằm duy trì sự ổn định về cấu trúc cũng như chức năng của cơ thể, đảm bảo không có điều gì bất thường xảy ra, cũng như giữ cho các chức năng sống luôn được vận hành một cách hiệu quả nhất.</p> <p>Vấn đề sẽ thực sự xảy ra khi các tế bào đã già lại không chịu chết đi, mà tiếp tục phân chia vô tội vạ, xâm lấn trực tiếp vào các mô lân cận hoặc di chuyển đến những vùng xa hơn (di căn) và đó chính là \"ung thư\".</p> <p>Dưới đây là 5 lý do chính khiến con người vẫn chưa thể chữa khỏi hoàn toàn căn bệnh này:</p> <p><strong>Ung thư không chỉ là \"một căn bệnh\"</strong></p> <p>Một điều rất quan trọng mà chúng ta cần biết là ung thư không chỉ là \"một căn bệnh\". Đây là một thuật ngữ dùng chung cho hơn 200 căn bệnh khác nhau. Mỗi loại ung thư lại được chia ra nhiều thể phụ.</p> <p>Chúng đều có sự khác nhau về đặc điểm cũng như cách chữa trị. Điều này xuất phát từ sự khác biệt ở cấp độ nguyên tử và gen của từng bệnh.</p> <p><strong>Vô số đột biến tồn tại</strong></p> <p>Trong hơn 200 loại ung thư lại tồn tại vô số các đột biến gen khác nhau. Mỗi <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"6139c534fb044100119a1490\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6139c534fb044100119a1490\" data-content-target=\"/suc-khoe/5-thach-thuc-lon-khien-con-nguoi-van-chua-the-xoa-so-duoc-ung-thu-20221026215209874.htm\">bệnh ung thư</a> đều do một loạt các đột biến khác nhau gây ra. Khi khối u càng phát triển thì lại càng có nhiều đột biến.</p> <p>Điều này đồng nghĩa với việc mỗi khối u đều có một tập hợp các đột biến riêng lẻ. Vì vậy, một loại thuốc có hiệu quả với bệnh nhân ung thư này, nhưng có thể hoàn toàn mất tác dụng khi điều trị cho bệnh nhân ung thư khác.</p> <p><strong>Các tế bào ung thư trong một khối u không giống nhau</strong></p> <p>Không phải mọi tế bào ung thư trong khối u sẽ có các đột biến gen giống nhau. Điều đó có nghĩa là các phương pháp điều trị có thể tiêu diệt một hoặc một vài loại tế bào trong khối u, trong khi những loại khác sống sót sau quá trình điều trị, cho phép khối u phát triển trở lại.</p> <p><strong>Các phương pháp điều trị có thể bị vô hiệu hóa</strong></p> <p>Các đột biến di truyền mà tế bào ung thư tích lũy theo thời gian có thể khiến chúng thay đổi cách hoạt động. Đây có thể là một vấn đề cực kỳ khó khăn trong quá trình điều trị, vì các đột biến có thể dẫn đến việc tế bào ung thư phát triển khả năng kháng lại phương pháp điều trị theo thời gian. Hậu quả là việc điều trị sẽ giảm dần hiệu quả, thậm chí là bị vô hiệu hóa hoàn toàn.</p> <p>Nếu điều đó xảy ra, bệnh nhân sau đó sẽ phải được áp dụng một phương pháp điều trị khác. Tuy nhiên, như một vòng lặp, ung thư có thể tiếp tục phát triển khả năng kháng phương pháp mới.</p> <p>Khả năng kháng điều trị của ung thư cũng là một trong những chướng ngại vật lớn nhất trên hành trình chấm dứt hoàn toàn căn bệnh này của các nhà khoa học.</p> <p><strong>Tế bào ung thư có khả năng sinh tồn đáng kinh ngạc</strong></p> <p>Các tế bào bình thường có một số cơ chế để ngăn chúng phát triển hoặc phân chia quá nhiều. Trong khi đó, tế bào ung thư đã mất các cơ chế kiểm soát này. Ngoài khả năng nhân lên vô tội vạ, chúng còn có thể phát triển một loạt các thủ thuật để tránh bị tiêu diệt.</p> </div>"}