{"url": "https://dantri.com.vn/suc-khoe/phat-hien-mac-ung-thu-nguoi-dan-ong-phai-cat-toan-bo-thuc-quan-20220929220432774.htm", "title": "Phát hiện mắc ung thư, người đàn ông phải cắt toàn bộ thực quản", "abstract": "(Dân trí) - Dấu hiệu ung thư thực quản phổ biến nhất là nuốt nghẹn. Lúc đầu người bệnh cảm thấy nuốt nghẹn mơ hồ, vướng sau xương ức khi ăn thức ăn đặc, một thời gian sau cảm giác rõ, uống nước cũng nghẹn.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p>Đi nội soi thực quản - dạ dày vì xuất hiện triệu chứng đau, nuốt nghẹn người đàn ông được phát hiện có u thực quản kích thước 2cm. Sau khi sinh thiết, các bác sĩ xác định đây là <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/phat-hien-mac-ung-thu-nguoi-dan-ong-phai-cat-toan-bo-thuc-quan-20220929220432774.htm\">ung thư</a> tế bào gai.</p> <p>Bệnh nhân nhập viện Ung bướu Đà Nẵng với chẩn đoán ung thư thực quản ngực 1/3 dưới giai đoạn sớm.</p> <p>Để điều trị cho bệnh nhân, các bác sĩ khoa Ngoại 1 đã áp dụng phẫu thuật nội soi ngực - bụng cắt thực quản nạo vét hạch ba trường (cổ - ngực - bụng).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phát hiện mắc ung thư, người đàn ông phải cắt toàn bộ thực quản - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/29/2-2-edited-1664463607610.jpeg\" alt=\"Phát hiện mắc ung thư, người đàn ông phải cắt toàn bộ thực quản - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/09/29/2-2-edited-1664463607610.jpeg\" data-photo-id=\"2156384\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2156384\" data-content-target=\"/suc-khoe/phat-hien-mac-ung-thu-nguoi-dan-ong-phai-cat-toan-bo-thuc-quan-20220929220432774.htm\"> <figcaption> <p>Ekip mổ thì bụng trong phẫu thuật nội soi cắt thực quản (Ảnh: BVCC).</p> </figcaption></figure> <p>Vì đã phải cắt bỏ toàn bộ thực quản, các bác sĩ đã tạo hình thực quản bằng ống dạ dày, miệng nối thực quản - ống dạ dày ở cổ.</p> <p>Kết quả sau phẫu thuật, bệnh nhân ít đau sau mổ, đảm bảo thẩm mỹ, hồi phục nhanh, ra viện sau 2 tuần.</p> <p>Theo Bệnh viện Ung bướu Đà Nẵng, ung thư thực quản là một trong những nguyên nhân gây tử vong hàng đầu trên thế giới. Thống kê Globocan 2020 tại Việt Nam, ung thư thực quản đứng thứ 14 về số lượng ca mắc mới và đứng thứ 6 về số ca tử vong.</p> <p>Dấu hiệu ung thư thực quản phổ biến nhất là nuốt nghẹn. Lúc đầu người bệnh cảm thấy nuốt nghẹn mơ hồ, vướng sau xương ức khi ăn thức ăn đặc, một thời gian sau cảm giác rõ, uống nước cũng nghẹn.</p> <p>Bên cạnh đó, một số dấu hiệu của căn bệnh nguy hiểm này cần phải kể đến là:</p> <p>- Trớ: Thức ăn đọng lại trong lòng thực quản khi người bệnh ngủ trớ ngược ra ngoài. Hiện tượng này là nguyên nhân của viêm phế quản dai dẳng do dịch từ thực quản chảy vào đường thở.</p> <p>- Nước bọt tiết nhiều mà không rõ cơ chế.</p> <p>- Các biểu hiện khác như: khàn tiếng hoặc ho kéo dài, gầy sút không rõ nguyên nhân, da sạm và khô, mặt và hai bàn tay có nhiều nếp nhăn nổi rõ dễ nhận thấy.</p> <p>Với những biểu hiện bệnh khác nhau trong từng giai đoạn, ung thư thực quản rất khó phát hiện trong những giai đoạn đầu. Thường đến khi bệnh đã tiến triển người bệnh mới có thể phát hiện và điều trị.</p> <p>Điều trị ung thư thực quản chủ yếu vẫn là phẫu thuật. Cắt thực quản nạo vét hạch ba trường ( cổ-ngực-bụng) đã được chấp nhận rộng rãi ở các quốc gia.</p> <p>Để phòng tránh bệnh ung thư thực quản, chuyên gia khuyên người dân nên hạn chế tối đa việc lạm dụng các chất kích thích, đặc biệt là rượu, thuốc lá, có chế độ sinh hoạt khoa học, bổ sung đầy đủ vitamin, các chất dinh dưỡng cần thiết cho cơ thể. Với những người bệnh có tiền sử viêm thực quản kéo dài, ung thư vùng cổ… cần thăm khám bác sĩ thường xuyên để kịp thời phát hiện bệnh.</p> </div>"}