{"url": "https://dantri.com.vn/suc-khoe/phat-hien-mat-con-co-mau-bat-thuong-vao-vien-moi-biet-benh-nguy-hiem-20221102080027894.htm", "title": "Phát hiện mắt con có màu bất thường, vào viện mới biết bệnh nguy hiểm", "abstract": "(Dân trí) - Gia đình đã phát hiện trẻ có ánh đồng tử bất thường từ nhỏ nhưng do chủ quan nên chưa cho trẻ đi khám sớm, thời gian gần đây khi che mắt phải lại bé có biểu hiện khó chịu và gạt tay bố mẹ ra.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p>Bệnh nhi 3 tuổi được gia đình đưa đến phòng khám chuyên khoa Mắt, Bệnh viện Đa khoa Hùng Vương (Phú Thọ) khám vì gia đình thấy bé có ánh đồng tử ở hai mắt khác nhau.</p> <p>Theo lời kể của bố bệnh nhi, gia đình đã phát hiện cháu có ánh đồng tử bất thường từ nhỏ nhưng do chủ quan nên chưa cho cháu đi khám sớm, thời gian gần đây khi che mắt phải lại bé có biểu hiện khó chịu và gạt tay bố mẹ ra. Qua thăm khám phát hiện phát hiện mắt trái có ánh đồng tử trắng, đồng tử giãn kích thước 5mm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"ung_thu\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/20200219013711077667unguyenbaovongmacmax-1800x1800-edited-1667350362104.jpeg\" alt=\"ung_thu\" data-width=\"639\" data-height=\"426\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/20200219013711077667unguyenbaovongmacmax-1800x1800-edited-1667350362104.jpeg\" data-photo-id=\"2201954\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201954\" data-content-target=\"/suc-khoe/phat-hien-mat-con-co-mau-bat-thuong-vao-vien-moi-biet-benh-nguy-hiem-20221102080027894.htm\"> <figcaption> <p>Trẻ bị u nguyên bào võng mạc thường xuất hiện ánh trắng ở đồng tử (Ảnh minh họa).</p> </figcaption></figure> <p>Bệnh nhi được Bác sĩ chuyên khoa Mắt chỉ định siêu âm kết quả cho hình ảnh khối tăng âm mắt trái (Theo dõi u nguyên bào võng mạc).</p> <p>Gia đình bệnh nhi đã được tư vấn chuyển tuyến xuống Bệnh viện Mắt Trung ương. Tại đây bé được chẩn đoán u nguyên bào võng mạc. Các y bác sĩ đã tiến hành phẫu thuật cắt bỏ nhãn cầu trái để giữ tính mạng cho trẻ và hiện tại <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/phat-hien-mat-con-co-mau-bat-thuong-vao-vien-moi-biet-benh-nguy-hiem-20221102080027894.htm\">sức khỏe</a> bé đã ổn định.</p> <p>U nguyên bào võng mạc là một loại <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/phat-hien-mat-con-co-mau-bat-thuong-vao-vien-moi-biet-benh-nguy-hiem-20221102080027894.htm\">ung thư</a> phát sinh từ võng mạc chưa trưởng thành. Đây cũng là khối u ác tính nội nhãn hay gặp nhất ở trẻ, chiếm 10-15% các bệnh ung thư ở trẻ dưới 1 tuổi. </p> <p>Các triệu chứng và dấu hiệu thường bao gồm đồng tử trắng (phản xạ trắng trong đồng tử), lác, và ít gặp hơn là tình trạng viêm và thị lực kém. Chẩn đoán dựa trên kiểm tra bằng soi đáy mắt và siêu âm, CT hoặc MRI. </p> <p>Từ trường hợp này, các chuyên gia khuyến cáo u nguyên bào võng mạc phát hiện sớm có kết quả điều trị rất cao. Với những khối u nhỏ có thể điều trị bảo tồn, giữ lại nhãn cầu và thị lực cho trẻ. Do vậy, những trường hợp trẻ có các biểu hiện nghi ngờ như ánh đồng tử trắng, lé/lác, nhìn kém, sưng đỏ mắt cần đưa trẻ đến khám sớm ở các cơ sở chuyên khoa mắt.</p> <p>Những gia đình có tiền sử bị u nguyên bào võng mạc cần được làm xét nghiệm di truyền, tư vấn trước sinh, các bé sau khi sinh cần được khám sớm tại các cơ sở chuyên khoa mắt để có thể phát hiện bệnh sớm nhất có thể.</p> </div>"}