{"url": "https://dantri.com.vn/suc-khoe/ung-thu-co-tu-cung-va-10-cau-hoi-thuong-gap-20221007084804080.htm", "title": "Ung thư cổ tử cung và 10 câu hỏi thường gặp", "abstract": "(Dân trí) - Ung thư cổ tử cung có nguyên nhân chính là do nhiễm virus HPV. 99,7% ung thư cổ tử cung có sự hiện diện của HPV type sinh ung thư.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p>Theo Bệnh viện Trường Đại học Y - Dược Huế, căn bệnh hiểm nghèo này có thể phòng ngừa được. Đặc biệt là hiện nay với sự tiến bộ vượt bậc của khoa học, đã có vaccine phòng ngừa những type HPV sinh <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/ung-thu-co-tu-cung-va-10-cau-hoi-thuong-gap-20221007084804080.htm\">ung thư</a> phổ biến nhất là HPV 16 và 18.</p> <p>Dưới đây là 10 câu hỏi thường gặp về ung thư cổ tử cung:</p> <p><strong>Ung thư cổ tử cung là gì?   </strong></p> <p>Ung thư cổ tử cung là tổn thương ác tính phát triển tại cổ tử cung dưới nhiều dạng: chồi, sùi, loét, polyp, hoặc thâm nhiễm, dễ chảy máu.   </p> <p>Ung thư xuất hiện khi các tế bào cổ tử cung biến đổi và phát triển bất thường một cách không kiểm soát. Ung thư cổ tử cung có thể là ung thư xâm lấn tại chỗ hoặc lan rộng đến các cơ quan khác của cơ thể và gây tử vong.</p> <p><strong>Nguyên nhân của ung thư cổ tử cung?       </strong></p> <p>Theo các nghiên cứu, 99.7 % các trường hợp ung thư cổ tử cung có sự hiện diện của virus HPV thuộc type nguy cơ cao.  </p> <p>HPV là loại virus với hơn 100 type, trong đó có khoảng 15 type có khả năng gây ung thư gọi là type \"nguy cơ cao\" và phổ biến nhất là các type HPV 16 và 18, gây ra hơn 70% trường hợp ung thư cổ tử cung trên toàn cầu, kế đến là type 31 và 45.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ung thư cổ tử cung và 10 câu hỏi thường gặp - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/07/guidetocervicalcancer-1665147780326.jpg\" alt=\"Ung thư cổ tử cung và 10 câu hỏi thường gặp - 1\" data-width=\"1000\" data-height=\"667\" data-original=\"https://icdn.dantri.com.vn/2022/10/07/guidetocervicalcancer-1665147780326.jpg\" data-photo-id=\"2167610\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2167610\" data-content-target=\"/suc-khoe/ung-thu-co-tu-cung-va-10-cau-hoi-thuong-gap-20221007084804080.htm\"> <figcaption> <p>Ung thư cổ tử cung có nguyên nhân chính là do nhiễm virus HPV. 99,7% ung thư cổ tử cung có sự hiện diện của HPV type sinh ung thư (Ảnh: About Her).</p> </figcaption></figure> <p><strong>Cách lây truyền HPV? </strong></p> <p>HPV là loại virus lây truyền qua quan hệ tình dục và ngay cả khi chỉ tiếp xúc ngoài da cũng đã có thể lây nhiễm. Vì vậy, hầu như bất cứ phụ nữ nào có sinh hoạt tình dục đều có thể nhiễm HPV.</p> <p>Nguy cơ lây nhiễm HPV bắt đầu từ lần quan hệ tình dục đầu tiên và kéo dài suốt cuộc đời. Người ta ước tính rằng có đến 80% phụ nữ có hoạt động tình dục, không kể tuổi tác, sẽ có một đợt nhiễm HPV trong đời. Nói cách khác, trong suốt cuộc đời mình, mọi phụ nữ có sinh hoạt tình dục đều có nguy cơ mắc phải loại virus HPV gây ung thư cổ tử cung.</p> <p><strong>Triệu chứng nhiễm HPV?    </strong></p> <p>Hầu hết các trường hợp nhiễm HPV không gây triệu chứng gì và có thể tự khỏi sau đó vài tháng mà không cần điều trị.</p> <p>Tuy nhiên, trong trường hợp nhiễm HPV type nguy cơ cao có thể tồn tại lâu dài, làm biến đổi tế bào cổ tử cung một cách bất thường, không kiểm soát, gây ra các tổn thương từ mức độ thấp và cao rồi tiến triển dần thành ung thư. Tiến trình này có thể mất hơn 10 năm.</p> <p><strong>Phòng ngừa như thế nào?  </strong></p> <p>Có hai biện pháp dự phòng: dự phòng cấp 1 và dự phòng cấp 2. Dự phòng cấp 1 là tiêm ngừa bằng vaccine ngăn chặn sự lây nhiễm virus HPV nguy cơ cao.</p> <p>Dự phòng cấp 2 là tầm soát định kỳ bằng phết tế bào cổ tử cung và xét nghiệm HPV nhằm phát hiện sớm nhiễm HPV nguy cơ cao và các tổn thương bất thường, để có biện pháp điều trị kịp thời.</p> <p>Nếu phát hiện sớm có thể điều trị khỏi hoàn toàn, tuy nhiên nếu để bệnh tiến triển ở những giai đoạn muộn thì khả năng tử vong cao.</p> <p><strong>Hiện nay có vaccine nào ngừa ung thư cổ tử cung?   </strong></p> <p>Chính xác là hiện nay có vaccine ngừa nhiễm HPV nguy cơ cao gây ung thư cổ tử cung.      </p> <p>- Cervarix: Vaccine nhị giá ngừa nhiễm HPV type 16 và 18 (chiếm 70% ung thư cổ tử cung).</p> <p>- Gardasil: Vaccine tứ giá ngừa nhiễm HPV type 16, 18 và HPV type 6, 11 (gây bệnh mào gà).</p> <p><strong>Nếu đã có quan hệ tình dục có tiêm vaccine HPV được không? </strong></p> <p>Phụ nữ từ 9, 10 đến 25, 26 tuổi cho dù có quan hệ tình dục, đã có con hoặc đã từng nhiễm HPV vẫn có thể tiêm ngừa vaccine HPV</p> <p><strong>Khi mang thai có tiêm vaccine HPV được không?    </strong></p> <p>Không tiêm vaccine HPV khi mang thai, nếu đang tiêm vaccine HPV mà có thai thì nên ngưng lại và chờ sau sinh sẽ tiêm những mũi kế tiếp.    </p> <p>Nếu lỡ tiêm vaccine HPV và phát hiện mang thai thì cũng không có khuyến cáo phải bỏ thai.</p> <p><strong>Có cần làm xét nghiệm Pap smear và HPV trước khi tiêm vaccine HPV?</strong></p> <p>Không cần làm xét nghiệm HPV và pap smear trước khi quyết định tiêm vaccine HPV.</p> <p><strong>Tiêm vaccine HPV có tác dụng phụ gì?    </strong></p> <p>Vaccine HPV khá an toàn, đã được nghiên cứu và vẫn đang tiếp tục theo dõi. Tác dụng phụ có thể có:  </p> <p>- Sưng nóng, đỏ đau nơi tiêm.    </p> <p>- Sốt nhẹ.  </p> <p>Những tác dụng phụ này thường nhẹ và thoáng qua. Những tác dụng phụ hiếm gặp khác như nhức đầu, ngất xỉu, viêm tủy cắt ngang (rất hiếm).</p> </div>"}