{"url": "https://dantri.com.vn/suc-khoe/khoi-u-to-nhu-qua-buoi-gay-kho-tho-vi-tri-hoan-mo-3-nam-20220925080337564.htm", "title": "Khối u to như quả bưởi gây khó thở vì trì hoãn mổ 3 năm", "abstract": "(Dân trí) - Sau 3 năm trì hoãn, khối u to lên nhanh chóng, chèn ép mạnh gây khó thở, khó nuốt, nên bệnh nhân quyết định đến Bệnh viện.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p>Khoa Ung Bướu tổng Hợp, Bệnh viện Ung Bướu Đà Nẵng vừa qua đã tiến hành phẫu thuật thành công cho bệnh nhân N.C.T. (43 tuổi, sống tại tỉnh Quảng Ngãi) có khối u tuyến giáp khổng lồ chèn ép nặng khí quản gây khó thở dai dẳng.</p> <p>Bệnh nhân T. phát hiện khối u vùng cổ khoảng 3 năm trước nhưng do bệnh chưa ảnh hưởng đến sức khỏe, hoàn cảnh gia đình và điều kiện làm việc khó khăn nên không đi khám và điều trị. Hiện tại, khối u to lên nhanh chóng, chèn ép mạnh gây khó thở, khó nuốt, chất lượng sống suy giảm không thể chịu đựng được, nên quyết định đến Bệnh viện Ung Bướu Đà Nẵng khám.</p> <p>Sau khi được thăm khám và chụp cắt lớp vi tính, các bác sĩ Khoa Ung bướu tổng hợp phát hiện khối u thùy trái tuyến giáp có kích thước rất lớn 110 x 110mm, tăng sinh mạch, chèn ép đẩy lệch gây hẹp lòng khí quản. Sau khi nội soi khí quản cho kết quả hẹp nặng lòng khí quản 70% khẩu kính.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khối u to như quả bưởi gây khó thở vì trì hoãn mổ 3 năm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/25/1-edited-1664067648082.jpeg\" alt=\"Khối u to như quả bưởi gây khó thở vì trì hoãn mổ 3 năm - 1\" data-width=\"1384\" data-height=\"922\" data-original=\"https://icdn.dantri.com.vn/2022/09/25/1-edited-1664067648082.jpeg\" data-photo-id=\"2148725\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148725\" data-content-target=\"/suc-khoe/khoi-u-to-nhu-qua-buoi-gay-kho-tho-vi-tri-hoan-mo-3-nam-20220925080337564.htm\"> <figcaption> <p>Cổ của bệnh nhân phình to vì khối u.</p> </figcaption></figure> <p>Nhận định đây là một trường hợp phẫu thuật khó, nguy cơ mất máu cao và khó khăn khi gây mê kiểm soát đường thở, các bác sĩ đã tiến hành hội chẩn Hội đồng Ngoại khoa và chỉ định phẫu thuật cắt bướu giáp khổng lồ cho bệnh nhân.</p> <p>Ê-kíp do BSCKII Đặng Nguyên Kha - Trưởng khoa Ung bướu tổng Hợp chủ trì phối hợp với BSCKII Ngô Văn Chấn - Khoa Gây mê hồi sức tiến hành phẫu thuật.</p> <p>Trong ca mổ, ê-kíp phẫu thuật đã kiểm soát tốt đường thở và các mạch máu lớn. Sau hơn 2 giờ phẫu thuật, khối u đã được cắt bỏ mà không làm tổn thương các cơ quan lân cận. Bệnh nhân mất máu ít và thoát mê tự thở an toàn.</p> <p>Sau phẫu thuật, bệnh nhân tự thở tốt, không còn tình trạng nuốt nghẹn hay khó thở ngày đêm, không khàn tiếng, ăn uống, đi lại bình thường. Bệnh nhân được xuất viện vào ngày thứ 5 sau mổ.</p> <p>Theo BSCKII Đặng Nguyên Kha, bướu giáp khổng lồ là một bệnh lý hiếm gặp gây suy giảm chất lượng sống cho người bệnh, thậm chí có thể gây ngưng thở khi ngủ. Nguy cơ cao trong quá trình gây mê liên quan đến sự đẩy lệch, chèn ép cấu trúc đường thở làm khó khăn cho việc đặt nội khí quản.</p> <p>Kích thước khối u lớn làm biến dạng cấu trúc giải phẫu và tình trạng tăng sinh mạch máu của khối u làm tăng nguy cơ chảy máu trong quá trình phẫu thuật.</p> <p>Vì vậy, các hiệp hội tuyến giáp lớn trên thế giới khuyến cáo: Bệnh nhân có bướu đa nhân, bướu kích thước lớn, hoặc có biểu hiện chèn ép, khó thở, khàn tiếng… nên đến các cơ sở y tế để được thăm khám và điều trị phẫu thuật sớm, hạn chế tai biến và biến chứng có thể xảy ra.</p> </div>"}