{"url": "https://dantri.com.vn/suc-khoe/thieu-nien-15-tuoi-bi-dam-dao-xuyen-tu-bung-len-long-nguc-20221022201949754.htm", "title": "Thiếu niên 15 tuổi bị đâm dao xuyên từ bụng lên lồng ngực", "abstract": "(Dân trí) - Theo lời của mẹ bệnh nhân, do xảy ra xích mích, T. và một người bạn hẹn nhau ra ngoài giải quyết mâu thuẫn. Thiêu niên bị bạn dùng dao Thái Lan đâm xuyên từ bụng lên lồng ngực.", "content_html": "<div class=\"singular-content\"> <p>Ngày 23/10, đại diện Bệnh viện Nhi đồng 2 (TPHCM) cho biết, các bác sĩ khoa Cấp cứu nơi đây đã tiếp nhận trường hợp bệnh nhân tên T. (15 tuổi), nhập viện trong tình trạng mất máu cấp, do vết thương thấu bụng.</p> <p>Theo lời của mẹ bệnh nhân, do xảy ra xích mích nên T. và một người bạn hẹn nhau ra ngoài <a contenteditable=\"false\" href=\"https://dantri.com.vn\">giải quyết mâu thuẫn</a>. Sau đó, T. bị bạn dùng dao Thái Lan đâm xuyên từ bụng lên lồng ngực.</p> <figure class=\"image align-right\" style=\"width:30%\" contenteditable=\"false\"><img title=\"Thiếu niên 15 tuổi bị đâm dao xuyên từ bụng lên lồng ngực - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/be-trai-bi-dao-thai-lan-dam-1666444265218.jpg\" alt=\"Thiếu niên 15 tuổi bị đâm dao xuyên từ bụng lên lồng ngực - 1\" data-width=\"1665\" data-height=\"1110\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/be-trai-bi-dao-thai-lan-dam-1666444265218.jpg\" data-photo-id=\"2188141\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2188141\" data-content-target=\"/suc-khoe/thieu-nien-15-tuoi-bi-dam-dao-xuyen-tu-bung-len-long-nguc-20221022201949754.htm\"> <figcaption> <p>Bé trai bị bạn dùng dao đâm xuyên bụng (Ảnh: Bệnh viện cung cấp).</p> </figcaption></figure> <p>Sau khi xảy ra sự việc, T. được bạn đưa vào bệnh viện tại địa phương. Kết quả chụp chiếu ngực, bụng ghi nhận bệnh nhân bị vết thương thấu ngực - bụng từ mũi xương ức xuyên lên lồng ngực, gây tụ máu và khí, tổn thương gan độ 3, chảy máu ổ bụng nhiều.</p> <p>Bác sĩ xử trí tạm thời vết thương, truyền máu rồi chuyển T. lên tuyến trên.</p> <p>Tại Bệnh viện Nhi đồng 2, bệnh nhân được hội chẩn, phẫu thuật nội soi ổ bụng cấp cứu ngay trong đêm.</p> <p>ThS.BS Hồ Phi Duy, trưởng ekip phẫu thuật cho biết, vết thương từ bụng của T. gây thủng gan, thủng cơ hoành vào trung thất dưới. Nguy hiểm hơn khi vết thương nằm sát tim, khi nhập viện dao đã bị rút ra, gây chảy máu ổ bụng lượng nhiều. Ekip phẫu thuật đã khâu cầm máu gan, khâu lại vị trí thủng. Sau phẫu thuật, bệnh nhân qua cơn nguy kịch, dần phục hồi sức khỏe. Dự kiến, T. sẽ xuất viện sau 7 ngày điều trị.</p> <p>Bác sĩ Nguyễn Hiền, khoa Ngoại tổng hợp, Bệnh viện Nhi đồng 2, chia sẻ các trường hợp vết thương thấu bụng là cấp cứu ngoại khoa nguy hiểm. Bệnh nhân cần được đưa đến cơ sở y tế gần nhất. Đặc biệt, không nên tự ý rút dị vật khỏi vết thương, vì có thể gây chảy máu ồ ạt, nguy hiểm tính mạng.</p> </div>"}