{"url": "https://dantri.com.vn/suc-khoe/gan-700-tre-bi-sot-tai-mot-huyen-cua-bac-kan-mot-ca-tu-vong-20221027105251928.htm", "title": "Gần 700 trẻ bị sốt tại một huyện của Bắc Kạn, một ca tử vong", "abstract": "(Dân trí) - Theo báo cáo nhanh của Trung tâm Kiểm soát bệnh tật tỉnh Bắc Kạn, ổ dịch xuất hiện rải rác hầu như tất cả các xã tại huyện Chợ Đồn từ đầu tháng 10, trong đó 109 trẻ vào viện điều trị, một ca tử vong.", "content_html": "<div class=\"singular-content\"> <p>Cụ thể, ổ dịch xuất hiện rải rác hầu như tất cả các xã trên địa bàn huyện Chợ Đồn từ đầu tháng 10, tập trung chủ yếu là trường Tiểu học thị trấn Bằng Lũng. Toàn huyện đến ngày 25/10 có tổng số 736 người mắc. Trong đó 109 trẻ vào viện điều trị, một ca tử vong. </p> <p>Theo thông tin từ Phòng Giáo dục và Đào tạo huyện Chợ Đồn, thời gian qua có tổng cộng 736 học sinh nghỉ học, trong đó 698 em nghỉ học do ốm, sốt. Ngôi trường có nhiều em nghỉ học là Tiểu học thị trấn Bằng Lũng.</p> <p>Bác sĩ Nông Văn Quân, Giám đốc Trung tâm Y tế huyện Chợ Đồn, Bắc Kạn cho biết từ đầu tháng 10, Trung tâm tiếp nhận số trẻ có biểu hiện sốt cao đến khám và điều trị tăng cao. Thời gian đầu chỉ rải rác nhưng 5 ngày gần đây, số trẻ có biểu hiện tăng lên. Đa phần trẻ điều trị ở nhà, chỉ một số nặng mới nhập viện. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Gần 700 trẻ bị sốt tại một huyện của Bắc Kạn, một ca tử vong - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/backan-1666842511956.jpg\" alt=\"Gần 700 trẻ bị sốt tại một huyện của Bắc Kạn, một ca tử vong - 1\" data-width=\"1168\" data-height=\"876\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/backan-1666842511956.jpg\" data-photo-id=\"2194148\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194148\" data-content-target=\"/suc-khoe/gan-700-tre-bi-sot-tai-mot-huyen-cua-bac-kan-mot-ca-tu-vong-20221027105251928.htm\"> <figcaption> <p>Cán bộ y tế của Trung tâm kiểm soát bệnh tật khám bệnh, lấy mẫu xét nghiệm cho trẻ tại khoa Nhi, Trung tâm Y tế huyện Chợ Đồn (Ảnh: Phương Thảo).</p> </figcaption></figure> <p>\"Các trẻ chủ yếu có biểu hiện ho, sốt, đến Trung tâm khám thì có các biểu hiện viêm đường hô hấp trên, viêm amidan, viêm họng… Các trẻ được dùng thuốc 5-7 ngày là khỏi, hầu như không phải chuyển tuyến. Trường hợp tử vong đáng tiếc là do quá nặng, trẻ đến viện muộn\", BS Quân cho biết.</p> <p>Trường hợp tử vong là một trẻ 8 tuổi, được gia đình đưa đến trung tâm y tế vào sáng 24/10 trong tình trạng sốt cao (40,5 độ C), hôn mê sâu. Các bác sĩ đã nhanh chóng cấp cứu, hồi sức tích cực nhưng không có kết quả, bệnh nhi tử vong hồi 10h30 phút cùng ngày.</p> <p>Sơ bộ chẩn đoán nguyên nhân tử vong là ngừng tuần hoàn - theo dõi sốc nhiễm khuẩn/hôn mê CRNN. Theo người nhà bệnh nhi, trước đó 2 ngày trẻ có biểu hiện sốt cao, chiều 23/10 có đến truyền dịch tại phòng khám tư nhân.</p> <p>Theo BS Quân nhiều khả năng ổ dịch sốt này là do cúm B. 7 mẫu được chuyển về Viện Vệ sinh dịch tễ Trung ương xét nghiệm thì có 5 mẫu dương tính với cúm B. Ngoài ra, Trung tâm kiểm soát bệnh tật tỉnh cũng xét nghiệm 5 mẫu thì phát hiện 3 mẫu dương tính với cúm B. </p> <p>Sở Y tế Bắc Kạn đã chỉ đạo Trung tâm Y tế huyện Chợ Đồn triển khai khẩn cấp các biện pháp phòng, chống dịch, không để dịch lan rộng. Đồng thời chỉ đạo Trung tâm Kiểm soát bệnh tật tỉnh, triển khai khẩn cấp các biện pháp chuyên môn chống dịch (giám sát, điều tra, lấy mẫu xét nghiệm các ca mắc).</p> <p>Cục Y tế Dự phòng (Bộ Y tế) cũng cho biết đang phối hợp với địa phương để làm rõ nguyên nhân.</p> <p>Theo các bác sĩ, không chỉ cúm A(H5N1), A(H7N9) mới nguy hiểm mà cúm mùa thông thường như cúm A, cúm B… cũng có thể gây bội nhiễm viêm phổi, khó thở, thậm chí gây tử vong do suy hô hấp, suy đa tạng. Đặc biệt cúm về mùa đông thường diễn biến nặng hơn. Nguy cơ tử vong cao hơn ở người già, trẻ em, thai phụ hoặc người mắc bệnh mãn tính. Trên thế giới mỗi năm ghi nhận 250-500.000 ca tử vong vì cúm.</p> <p>Hiện nay, thời tiết đang chuyển mùa tạo điều kiện thuận lợi cho các loại vi khuẩn, virus bệnh truyền nhiễm phát triển mạnh và gây bệnh. Đặc biệt trẻ em, sức đề kháng yếu, rất dễ mắc các bệnh truyền nhiễm khi giao mùa. Các bác sĩ khuyến cáo khi trẻ có triệu chứng sốt, các bậc cha mẹ nên đưa trẻ đi khám bác sĩ để đánh giá được mức độ bệnh. Nếu bệnh ở mức nhẹ và trung bình, cha mẹ sẽ được hướng dẫn chăm sóc trẻ tại nhà. </p> </div>"}