{"url": "https://dantri.com.vn/suc-khoe/nen-cho-tre-an-thit-vit-hay-thit-ga-20221015072602916.htm", "title": "Nên cho trẻ ăn thịt vịt hay thịt gà", "abstract": "(Dân trí) - Mỗi loại thịt đều có những lợi ích và khuyết điểm riêng, tương tự như thịt vịt và thịt gà. Bố mẹ cần hiểu rõ giá trị dinh dưỡng của từng loại để lựa chọn loại thịt tốt hơn cho sức khỏe của trẻ.", "content_html": "<div class=\"singular-content\"> <p>PGS.TS Nguyễn Thị Lâm, nguyên Phó Viện trưởng Viện Dinh dưỡng cho biết thịt gà, thịt gia cầm hay còn gọi là nhóm thịt trắng có ưu điểm là cùng cung cấp đạm, chất béo, nhưng chất béo trong gia cầm tốt hơn chất béo từ thịt lợn. Lý do vì chúng chứa nhiều omega 3 hơn, song lại ít cholesterol hơn. Các vi chất trong thịt gia cầm cũng rất tốt cho <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/nen-cho-tre-an-thit-vit-hay-thit-ga-20221015072602916.htm\">sức khỏe</a> con người như sắt, kẽm, các vitamin nhóm B, axit folic...</p> <p>Ngoài ra, phần da có cholesterol nên người bị mỡ máu cao, cholesterol cao không nên ăn. </p> <p><strong>Giá trị dinh dưỡng của thịt vịt và thịt gà</strong></p> <p>- Thịt gà dồi dào protein: Theo Viện Dinh dưỡng Quốc gia, trong 100g thịt gà, có đến 20,3g protein, hơn hẳn thịt vịt chỉ có 17,8g protein. Đồng thời, thịt gà còn chứa nhiều axit béo không no, giúp ngăn ngừa các bệnh lý nghiêm trọng.</p> <p>- Thịt vịt giàu dinh dưỡng: Mặc dù không nhiều protein cùng axit béo không no như thịt gà, nhưng thịt vịt lại có hàm lượng vitamin, nguyên tố vi lượng và cholesterol cao hơn thịt gà. </p> <p>100g thịt vịt cũng cung cấp nhiều calo hơn hẳn (267 calo so với 199 calo). Vì thế, thịt vịt cực kỳ hữu dụng trong việc bồi bổ, tốt cho sức khỏe, giúp nhanh chóng tăng cường sinh lực, mau khỏe mạnh và còn hỗ trợ giải nhiệt cơ thể. Do đó, đối với trẻ em gầy cần tăng cân, thịt vịt là lựa chọn rất tốt mà bố mẹ không nên bỏ qua.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nên cho trẻ ăn thịt vịt hay thịt gà - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/thitvitthitga-1665793105563.jpg\" alt=\"Nên cho trẻ ăn thịt vịt hay thịt gà - 1\" data-width=\"720\" data-height=\"405\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/thitvitthitga-1665793105563.jpg\" data-photo-id=\"2177898\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177898\" data-content-target=\"/suc-khoe/nen-cho-tre-an-thit-vit-hay-thit-ga-20221015072602916.htm\"> <figcaption> <p>Cả thịt vịt và thịt gà đều chứa nhiều dinh dưỡng (Ảnh: V.M).</p> </figcaption></figure> <p><strong>Nên chọn thịt gà hay thịt vịt bổ sung cho trẻ</strong></p> <p>- Thịt gà phù hợp hơn với trẻ</p> <p>Thứ nhất, thịt gà không có mùi tanh như thịt vịt, nên rất dễ cho trẻ em thưởng thức. </p> <p>Thứ 2, hàm lượng chất dinh dưỡng cho trẻ trong thịt gà vừa đủ, không quá cao để đến mức khó kiểm soát như thịt vịt. Quan trọng nhất, ăn thịt vịt sẽ làm trẻ khó tiêu, đau bụng, dễ gặp các vấn đề tiêu hóa.</p> <p>Nếu bố mẹ dùng thịt vịt như một cách để trẻ tăng cân thì cũng nên cho ăn với liều lượng vừa phải.</p> <p>- Giúp trẻ dễ tiêu hóa</p> <p>Vừa là thực phẩm dinh dưỡng mà còn thơm ngon, thịt gà có vị ngọt, mềm, tính ấm, không độc hại. Do đó nó cũng dễ hấp thu, dễ tiêu hóa, có lợi cho quá trình trao đổi chất trong cơ thể.</p> <p>- Bổ sung phốt pho</p> <p>Thịt gà, đặc biệt là ức gà chứa rất nhiều phốt pho. Khi hấp thu, lượng phốt pho sẽ giúp hỗ trợ xương, răng phát triển, chắc, khỏe.</p> <p>- Dễ ăn, dễ chế biến</p> <p>Thịt gà là thực phẩm quen thuộc. Rất khó loại thịt nào tốt cho sức khỏe mà vẫn dễ dàng chế biến như thịt gà. Bố mẹ có thể làm gà luộc, cháo gà, gà hầm, gà nướng, gà sốt, gà chiên, gà viên hấp… </p> <p>Thịt vịt hay thịt gà đều chứa nhiều dinh dưỡng. Nhưng thịt gà tốt cho sức khỏe và phù hợp với trẻ em hơn. Đồng thời, số lượng món ăn được chế biến từ thịt gà cũng đa dạng và dễ dàng hơn hẳn.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Theo Bảng thành phần Thực phẩm Việt Nam của Viện Dinh dưỡng quốc gia (Bộ Y tế), trong 100g thịt gà ta cung cấp 199 năng lượng, 65,6g nước, 20,3g đạm, 13,1g chất béo, 12mg canxi, 200mg phốt pho, 1,5mg sắt, 1,5mg kẽm, 70mg muối, 189mg kali, 29mg magie, 0,020mg mangan, 48μg đồng, 14,4μg selen, 4mg vitamin C, 0,15mg thiamine, 0,16mg vitamin B2, 0,91mg vitamin B5, 0,35mg vitamin B6, 0,31μg vitamin B12, 120μg vitamin A, 0,3mg vitamin E, 1,5μg vitamin K…</p> <p>Trong 100g thịt vịt chứa 267 năng lượng, 59,5g nước, 17,8g đạm, 21,8g chất béo, 13mg canxi, 145mg phốt pho, 1,8mg sắt, 1,36mg kẽm, 63mg muối, 209mg kali, 15mg magie, 0,02mg mangan, 236μg đồng, 12,4μg selen, 3mg vitamin C, 0,07mg thiamine, 0,15mg vitamin B2, 0,951mg vitamin B5, 0,19mg vitamin B6, 270μg vitamin A, 0,7mg vitamin E, 5,5μg vitamin K…</p> </div> </div>"}