{"url": "https://dantri.com.vn/suc-khoe/tphcm-benh-vien-khon-kho-vi-nam-sat-ky-tuc-xa-xuong-cap-nghiem-trong-20221103185209792.htm", "title": "TPHCM: Bệnh viện khốn khổ vì nằm sát ký túc xá xuống cấp nghiêm trọng", "abstract": "(Dân trí) - Nằm sát ký túc xá cũ kỹ, bác sĩ và bệnh nhân tại một bệnh viện ở TPHCM nhiều lần khốn khổ khi bị nước thải tràn qua gây nhiễm khuẩn, thậm chí sắt rơi xuyên vào phòng mổ khiến cả bệnh nhân lẫn bác sĩ hú vía.", "content_html": "<div class=\"singular-content\"> <p>Trao đổi với phóng viên <em>Dân trí</em>, đại diện <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/benh-vien-chuyen-khoa-tuyen-dau-khu-vuc-phia-nam-xuong-cap-tram-trong-20221102003156753.htm\">Bệnh viện Chấn thương chỉnh hình TPHCM</a> (số 929, đường Trần Hưng Đạo, quận 5, TPHCM) cho biết, những năm qua, nơi này luôn hoạt động trong tình trạng quá tải với cơ sở vật chất xuống cấp trầm trọng.</p> <p><strong>Bệnh viện khốn khổ vì ký túc xá xuống cấp</strong></p> <p>Theo đó, bệnh viện được xây từ năm 1968, với diện tích chỉ hơn 5.000 mét vuông nhưng hiện phải đặt đến 600 giường bệnh, bao gồm khu vực hành lang các khoa phòng. Vì quá chật chội, bệnh viện chỉ có một con đường \"độc đạo\" để đi khám bệnh, chụp X-quang, chuyển bệnh nhân đi mổ cấp cứu, thậm chí để di chuyển rác thải. Các bác sĩ ví von rằng, nơi đây mỗi ngày đều lâm vào cảnh \"kẹt xe trong bệnh viện\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"TPHCM: Bệnh viện khốn khổ vì nằm sát ký túc xá xuống cấp nghiêm trọng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/benh-vien-benh-nhiet-doi-tphcm-edited-1667790064630.jpeg\" alt=\"TPHCM: Bệnh viện khốn khổ vì nằm sát ký túc xá xuống cấp nghiêm trọng - 1\" data-width=\"1280\" data-height=\"854\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/benh-vien-benh-nhiet-doi-tphcm-edited-1667790064630.jpeg\" data-photo-id=\"2208354\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208354\" data-content-target=\"/suc-khoe/tphcm-benh-vien-khon-kho-vi-nam-sat-ky-tuc-xa-xuong-cap-nghiem-trong-20221103185209792.htm\"> <figcaption> <p>Bệnh nhân chờ khám bệnh đông đúc tại Bệnh viện Chấn thương chỉnh hình TPHCM (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Bên cạnh khó khăn về cơ sở hạ tầng, một vấn đề bất cập, nhức nhối trong nhiều năm qua mà Bệnh viện Chấn thương chỉnh hình TPHCM phải chịu đựng là việc phải ở cạnh khu ký túc xá quá cũ kỹ, không đảm bảo an toàn cháy nổ.</p> <p>Ký túc xá Cao đẳng Kỹ thuật Cao thắng đã xây dựng trên 60 năm, với kiến trúc cũ nên chiếm một phần mặt tiền của Bệnh viện Chấn thương Chỉnh hình TPHCM. Vì tồn tại quá lâu, ký túc xá này đã xuống cấp trầm trọng.</p> <p>Vào năm 2007, tấm đan bê tông từ lầu 5 ký túc xá đã rơi xuống, làm chết một người lái xe ôm đậu trước cổng số 2 của bệnh viện. Đến năm 2015, đoạn ống nước bằng sắt rơi từ lầu 8 ký túc xá xuyên qua mái tôn xuống thẳng phòng mổ của bệnh viện, khiến các y bác sĩ và bệnh nhân bị một phen hú vía.</p> <p>Bệnh viện cũng từng bị nước thải từ bô rác của ký túc xá Cao Thắng chảy sang, làm khu vực cấp cứu và hành lang chuyển bệnh vào phòng mổ bị nhiễm khuẩn. Đến năm 2019, khu ký túc xá trên đã 2 lần xảy ra hỏa hoạn chỉ trong ít ngày.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"TPHCM: Bệnh viện khốn khổ vì nằm sát ký túc xá xuống cấp nghiêm trọng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20938%20625'%2F%3E\" alt=\"TPHCM: Bệnh viện khốn khổ vì nằm sát ký túc xá xuống cấp nghiêm trọng - 2\" data-width=\"938\" data-height=\"625\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/chay-ky-tuc-xa-cao-thang-1667475432189.png\" data-photo-id=\"2204438\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204438\" data-content-target=\"/suc-khoe/tphcm-benh-vien-khon-kho-vi-nam-sat-ky-tuc-xa-xuong-cap-nghiem-trong-20221103185209792.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/chay-ky-tuc-xa-cao-thang-1667475432189.png\"> <figcaption> <p>Ký túc xá Cao Thắng thời điểm xảy ra hỏa hoạn vào năm 2019 (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Mặc dù các đám cháy đều được kiểm soát, không có thiệt hại về người nhưng đã gây nên nỗi lo, sự hoảng hốt cho không chỉ những người đang sinh sống tại ký túc xá mà còn cho người dân xung quanh, đặc biệt là bệnh nhân và đội ngũ nhân viên y tế đang làm việc tại bệnh viện.</p> <p><strong>Chính quyền địa phương cũng mong di dời sớm</strong></p> <p>Một bác sĩ công tác tại khoa Chi dưới, khoa đông nhất và nằm trên dãy nhà cũ nhất của Bệnh viện Chấn thương chỉnh hình TPHCM chia sẻ, có những ngày cao điểm, bệnh nhân nằm la liệt ngoài hành lang, khiến bệnh viện nhìn không khác gì \"trại tị nạn\".</p> <p>Trước đây, cứ mỗi khi trời mưa là nhân viên y tế, người bệnh lại khốn khổ, khi nước từ ký túc xá Cao Thắng thấm, dột và mùi hôi bốc sang. Nếu mưa lớn, các nhân viên y tế phải dùng áo mưa để che chắn nước tạt qua.</p> <p>Kỷ niệm ám ảnh nhất là vào thời điểm năm 2019, khi ký túc xá xảy ra hỏa hoạn.</p> <p>\"Lúc đó khói tràn vào dày đặc. Bệnh nhân tại khoa đều là những người gãy chân, gãy cột sống nên không thể tự chạy. Các điều dưỡng, hộ lý phải thay phiên nhau cõng, khiêng bệnh nhân từ tầng 2 xuống. Xe cấp cứu cũng phải di chuyển ra ngoài để bác sĩ và thân nhân có đường thoát. Nhưng nếu cháy lớn thì không có cách nào chạy thoát\" - bác sĩ trên kể.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"TPHCM: Bệnh viện khốn khổ vì nằm sát ký túc xá xuống cấp nghiêm trọng - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201108%20739'%2F%3E\" alt=\"TPHCM: Bệnh viện khốn khổ vì nằm sát ký túc xá xuống cấp nghiêm trọng - 3\" data-width=\"1108\" data-height=\"739\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/benh-vien-ctch-tphcm-edited-1667474882737.jpeg\" data-photo-id=\"2204432\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204432\" data-content-target=\"/suc-khoe/tphcm-benh-vien-khon-kho-vi-nam-sat-ky-tuc-xa-xuong-cap-nghiem-trong-20221103185209792.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/benh-vien-ctch-tphcm-edited-1667474882737.jpeg\"> <figcaption> <p>Bệnh nhân tại khoa Chi dưới của Bệnh viện Chấn thương chỉnh hình TPHCM (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Hiện tại sau nhiều lần bệnh viện chủ động sửa chữa, tình trạng thấm dột và ám mùi hôi vào các khoa phòng chức năng đã cải thiện. Tuy nhiên, nỗi lo ký túc xá Cao Thắng đã quá cũ, tiềm ẩn nhiều nguy cơ mất an toàn, vẫn còn hiện hữu.</p> <p>Do đó, các nhân viên y tế đều mong mỏi TPHCM và chính quyền địa phương sớm có phương án xây mới, di dời ký túc xá sang nơi khác để đảm bảo an toàn.</p> <p>Phóng viên đã liên hệ với ông Hồ Xuân Bắc, Chủ tịch UBND phường 1, quận 5 (TPHCM) để tìm hiểu vấn đề trên. Ông Bắc cho biết, vào năm 2019 địa phương từng phối hợp với Sở Y tế đến khảo sát hiện trạng ký túc xá Cao Thắng. UBND TPHCM cũng đã lấy ý kiến các bên liên quan về chủ trương bàn giao khu đất ký túc xá lại cho bệnh viện, để sửa chữa, chuyển đổi công năng phục vụ mục đích khám chữa bệnh.</p> <p>Tuy nhiên, vì ký túc xá này thuộc quyền quản lý của Bộ Công Thương, nên cần phải có sự thống nhất, chỉ đạo từ cơ quan chủ quản cấp trên. Vì vậy, đến nay việc di dời, bàn giao ký túc xá vẫn chưa thực hiện được.</p> <p>Ông Bắc khẳng định, quan điểm của chính quyền địa phương là ủng hộ việc di dời ký túc xá càng sớm càng tốt, vì nơi này đã xuống cấp, ảnh hưởng rất nhiều đến mỹ quan đô thị trên địa bàn và cảnh quan chung của TPHCM. </p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>Đề</strong><strong> xuất của</strong><strong> Bệnh viện Chấn thương Chỉnh hình TPHCM</strong><strong> với UBND TPHCM, </strong><strong>Sở Y tế và các Sở, Ban ngành liên quan</strong><strong>:</strong></p> <p>Di dời khu ký túc xá Trường Cao đẳng Kỹ thuật Cao thắng, do tòa nhà không đảm bảo về phòng cháy chữa cháy, đã xuống cấp trầm trọng.</p> <p>Xây mới (cơ sở 2) Bệnh viện Chấn thương Chỉnh hình với quy mô khoảng 200-300 giường nội trú, vị trí gần bệnh viện hiện tại.</p> <p>Trong thời gian chờ dự án xây dựng cơ sở 2, kiến nghị cho phép bệnh viện xây dựng mới tại 929 Trần Hưng Đạo, phường 1, quận 5. Điều này nhằm nâng cao chất lượng khám chữa bệnh, giải quyết trình trạng đang quá tải và để bệnh viện xứng tầm với một đơn vị chuyên khoa tuyến đầu khu vực phía Nam, đủ quy mô phục vụ hoạt động giảng dạy của ngành y tế TPHCM cũng như các khu vực lân cận.</p> </div> </div>"}