{"url": "https://dantri.com.vn/suc-khoe/tre-o-at-nhap-vien-vi-adenovirus-ha-noi-len-phuong-an-ngan-bung-dich-20220927093900889.htm", "title": "Trẻ ồ ạt nhập viện vì adenovirus, Hà Nội lên phương án ngăn bùng dịch", "abstract": "(Dân trí) - Bệnh viện Nhi Trung ương và bệnh viện Thanh Nhàn đều ghi nhận ca nhiễm adenovirus tăng vọt. Trong đó, hầu hết bệnh nhi đến từ các quận, huyện trên địa bàn Hà Nội.", "content_html": "<div class=\"singular-content\"> <p>Từ tháng 8, số ca bệnh adenovirus được phát hiện tại Bệnh viện Nhi Trung ương tăng cao một cách đột biến. Đáng chú ý, chỉ tính riêng trong một tháng vừa qua, cơ sở này đã ghi nhận hơn 1.400 ca nhiễm adenovirus, trong đó có đến 80% bệnh nhi từ các quận, huyện trên địa bàn Hà Nội.</p> <p>Tương tự, tại Bệnh viện Thanh Nhàn, số lượng bệnh nhi nhập viện đã tăng gấp 3 lần so với thời gian trước, trong số này có đến 2/3 do viêm đường hô hấp trên. Qua xét nghiệm phát hiện một tỷ lệ tương đối cao trẻ dương tính adenovirus.</p> <p>Theo các bác sĩ Khoa Nhi, Bệnh viện Thanh Nhàn số lượng trẻ dương tính adenovirus có xu hướng tiếp tục gia tăng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trẻ ồ ạt nhập viện vì adenovirus, Hà Nội lên phương án ngăn bùng dịch - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/21/dth1850-1663777794153.jpg?watermark=true\" alt=\"Trẻ ồ ạt nhập viện vì adenovirus, Hà Nội lên phương án ngăn bùng dịch - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/09/21/dth1850-1663777794153.jpg?watermark=true\" data-photo-id=\"2144742\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2144742\" data-content-target=\"/suc-khoe/tre-o-at-nhap-vien-vi-adenovirus-ha-noi-len-phuong-an-ngan-bung-dich-20220927093900889.htm\"> <figcaption> <p>Điều trị bệnh nhi tại Bệnh viện Thanh Nhàn (Ảnh: Minh Nhân).</p> </figcaption></figure> <p>Trước tình hình ca adenovirus phải nhập viện tăng cao, Sở Y tế Hà Nội có chỉ đạo khẩn với các cơ sở khám chữa bệnh để ngăn bùng dịch.</p> <p>Trong đó, Sở Y tế Hà Nội yêu cầu các cơ sở khám chữa bệnh bố trí đủ giường bệnh, nhân lực, phương tiện, trang thiết bị, vật tư để chẩn đoán và điều trị người nhiễm adenovirus. Thực hiện tốt công tác phân luồng, kiểm soát nhiễm khuẩn, phòng chống lây nhiễm, trong trường hợp phát sinh lây nhiễm cần phải tiến hành xử lý quyết liệt.</p> <p>\"Tăng cường hội chẩn, chỉ đạo tuyến giữa các bệnh viện trong ngành y tế Hà Nội trong công tác điều trị người bệnh nhiễm adenovirus. Các trường hợp diễn biến nặng có suy hô hấp, nhiễm khuẩn huyết, suy đa tạng… cần được hội chẩn tích cực, chuyển viện, chuyển tuyến lên tuyến Thành phố hoặc tuyến Trung ương, để đảm bảo an toàn cho người bệnh\", Sở Y tế chỉ rõ.</p> <p>Sở Y tế Hà Nội cũng giao Bệnh viện Đa khoa Đống Đa (chuyên khoa đầu ngành truyền nhiễm) và Bệnh viện Đa khoa Xanh Pôn (Chuyên khoa đầu ngành Nhi khoa) tiếp tục cập nhật kiến thức chẩn đoán, phòng, điều trị bệnh nhân nhiễm adenovirus cho các đơn vị trong ngành.</p> <p>Theo PGS.TS Lê Thị Hồng Hanh - Giám đốc Trung tâm Hô Hấp, Bệnh viện Nhi Trung ương, adenovirus chia làm 7 nhóm từ A-G trong đó có hơn 50 túyp gây bệnh ở người và có thể gây bệnh ở nhiều cơ quan trong cơ thể.</p> <p>Các tổn thương thường gặp nhất do mắc adenovirus là viêm đường hô hấp trên, viêm đường hô hấp dưới, viêm kết mạc mắt (đau mắt đỏ), các bệnh lý ở đường tiêu hóa (tiêu chảy, nôn, buồn nôn…), viêm bàng quang, viêm não màng não,…Bệnh do adenovirus gây ra xuất hiện quanh năm nhưng đặc biệt phát triển mạnh vào thời điểm giao mùa.</p> <p>Adenovirus có thể gây bệnh ở mọi đối tượng và mọi lứa tuổi (trẻ em hay gặp ở độ tuổi từ 6 tháng - 5 tuổi). Trong đó, các đối tượng như trẻ em, người lớn tuổi, người bị bệnh mạn tính… thường có nguy cơ cao nhiễm virus này do có sức đề kháng kém.</p> </div>"}