{"url": "https://dantri.com.vn/suc-khoe/ai-co-nguy-co-mac-whitmore-dau-hieu-benh-la-gi-20221114070933626.htm", "title": "Ai có nguy cơ mắc Whitmore, dấu hiệu bệnh là gì?", "abstract": "(Dân trí) - Vừa qua, trên cả nước ghi nhận một số trường hợp nhiễm vi khuẩn gây bệnh Whitmore. Đáng chú ý, một bệnh nhi 15 tuổi trú tại Nghi Sơn (Thanh Hóa) đã tử vong do căn bệnh này.", "content_html": "<div class=\"singular-content\"> <p>Whitmore tuy là bệnh không thường gặp, không gây thành dịch, nhưng bệnh cảnh thường tiến triển nặng, có tỷ lệ tử vong cao, nhất là ở những đối tượng có nguy cơ cao. </p> <p><strong>Những ai có nguy cơ cao mắc Whitmore?</strong></p> <p>Theo các chuyên gia, bệnh Whitmore có thể xảy ra ở tất cả các lứa tuổi. Tuy nhiên, có một số đối tượng có nguy cơ dễ mắc bệnh và bệnh dễ tiến triển nặng hơn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"whitmore1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/whitmore-1575689863838-1598668187362-1668384260585.jpg\" alt=\"whitmore1\" data-width=\"640\" data-height=\"320\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/whitmore-1575689863838-1598668187362-1668384260585.jpg\" data-photo-id=\"2217677\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2217677\" data-content-target=\"/suc-khoe/ai-co-nguy-co-mac-whitmore-dau-hieu-benh-la-gi-20221114070933626.htm\"> <figcaption> <p>Môi trường sinh sống trong tự nhiên của vi khuẩn Burkholderia pseudomallei gây bệnh Whitmore là bùn đất, nước bị ô nhiễm.</p> </figcaption></figure> <p>Trước hết, cần biết rằng môi trường sinh sống trong tự nhiên của vi khuẩn Burkholderia pseudomallei (gây bệnh Whitmore) là bùn đất, nước bị ô nhiễm. Vi khuẩn này lây sang người thông qua vết trầy xước trên da hoặc qua đường hô hấp, khi hít phải các hạt bụi đất hoặc giọt nước li ti trong không khí có chứa vi khuẩn. </p> <p>Do đó, những người thường xuyên làm việc trong môi trường này như người lao động, nông dân có nguy cơ bị nhiễm bệnh cao hơn.</p> <p>Bên cạnh đó, các đối tượng có cơ địa đặc biệt như người nghiện rượu, người mắc bệnh mạn tính như đái tháo đường, gout, bệnh lý gây suy giảm miễn dịch thì sẽ có nguy cơ bệnh tiến triển nặng hơn.</p> <p><strong>Dấu hiệu cảnh báo Whitmore</strong></p> <p>Whitmore là một bệnh lý nhiễm trùng khá nguy hiểm. Khi xâm nhập vào cơ thể, vi khuẩn gây bệnh có thể làm hoại tử và chết các mô trong cơ thể. Đây cũng là nguyên nhân khiến Whitmore thường được người dân gọi với cái tên \"ăn thịt người\".</p> <p>Bệnh không có triệu chứng điển hình, dễ nhầm với các bệnh nhiễm trùng khác, đặc biệt ở giai đoạn đầu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"whitmore2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20427'%2F%3E\" alt=\"whitmore2\" data-width=\"640\" data-height=\"427\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/whitmore-272911568510958-1598668187348-1668384350802.jpg\" data-photo-id=\"2217681\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2217681\" data-content-target=\"/suc-khoe/ai-co-nguy-co-mac-whitmore-dau-hieu-benh-la-gi-20221114070933626.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/whitmore-272911568510958-1598668187348-1668384350802.jpg\"></figure> <p>Người mắc bệnh Whitmore thường sẽ có dấu hiệu sốt cao, đau dạ dày, viêm mang tai (rất giống với quai bị), đau cơ khớp, đau đầu và co giật, triệu chứng viêm phổi (ho, khó thở, đau ngực), nhiễm trùng trên da với các dấu hiệu đau hoặc sưng, loét và áp xe.</p> <p>Để nâng cao hiệu quả điều trị, người dân cần phải đặc biệt chú ý những dấu hiệu cảnh báo bệnh Whitmore ở giai đoạn đầu. Nếu có các triệu chứng kể trên, người dân nên đi khám ngay khi có thể để được làm xét nghiệm giúp chẩn đoán chính xác bệnh.</p> <p>Trong trường hợp bị bỏ sót hoặc điều trị nhầm theo hướng nhiễm trùng thông thường, bệnh có thể tiến triển kéo dài, dai dẳng và gây ra các biến chứng nặng nề, thậm chí là tử vong.</p> <p><strong>Phòng bệnh như thế nào?</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"whitmore3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20800%20530'%2F%3E\" alt=\"whitmore3\" data-width=\"800\" data-height=\"530\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/20200306003143321979rua-tay-qua-25-giaymax-1800x1800-1668384424481.jpg\" data-photo-id=\"2217686\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2217686\" data-content-target=\"/suc-khoe/ai-co-nguy-co-mac-whitmore-dau-hieu-benh-la-gi-20221114070933626.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/20200306003143321979rua-tay-qua-25-giaymax-1800x1800-1668384424481.jpg\"></figure> <p>Bộ Y tế khuyến cáo chủ động thực hiện 7 giải pháp dưới đây để phòng bệnh Whitmore:</p> <p>1. Đảm bảo vệ sinh cá nhân, thường xuyên rửa tay với xà phòng và nước sạch, đặc biệt là trước, sau khi chế biến thức ăn, sau khi đi vệ sinh, sau khi đi làm ruộng, trước khi ăn.</p> <p>2. Thực hiện ăn chín, uống nước đun sôi để nguội, đảm bảo vệ sinh an toàn thực phẩm; không giết mổ, ăn thịt động vật, gia súc, gia cầm bị ốm chết.</p> <p>3. Hạn chế tiếp xúc trực tiếp với đất, nước bẩn, đặc biệt tại những nơi bị ô nhiễm nặng. Không tắm gội, bơi, ngụp lặn ở các ao, hồ, sông tại/gần nơi bị ô nhiễm.</p> <p>4. Sử dụng đồ bảo hộ lao động (giày, ủng, găng tay…) đối với những người thường xuyên việc ngoài trời, tiếp xúc với đất và nước bẩn.</p> <p>5. Khi có vết thương hở, vết loét hoặc vết bỏng cần tránh tiếp xúc với đất hoặc nước có khả năng bị ô nhiễm. Nếu bắt buộc phải tiếp xúc thì sử dụng băng chống thấm và cần được rửa sạch đảm bảo vệ sinh.</p> <p>6. Những người có bệnh nền như tiểu đường, bệnh gan, thận, phổi mạn tính, suy giảm miễn dịch... cần được chăm sóc, bảo vệ các tổn thương để ngăn ngừa nhiễm khuẩn.</p> <p>7. Khi nghi ngờ nhiễm bệnh cần đến cơ sở y tế để được tư vấn, khám phát hiện, điều trị kịp thời.</p> </div>"}