{"url": "https://dantri.com.vn/suc-khoe/tphcm-nam-thanh-nien-22-tuoi-roi-loan-tam-than-sau-khi-uong-ca-phe-20221109104022617.htm", "title": "TPHCM: Nam thanh niên 22 tuổi rối loạn tâm thần sau khi uống cà phê", "abstract": "(Dân trí) - Sau khi uống 3 ly cà phê, nam thanh niên 22 tuổi bất ngờ co cứng tay chân, tự té xe trên đường vì rối loạn tâm thần, phải nhập viện cấp cứu.", "content_html": "<div class=\"singular-content\"> <p>Nam thanh niên ở TPHCM tên H.V.M. (22 tuổi) đang lái xe bỗng loạng choạng, ngã xuống đường, tay chân co cứng nên được người xung quanh đưa đi cấp cứu. Bệnh nhân nhập viện trong tình trạng mất ý thức, gồng cứng toàn thân, mắt lờ đờ, tim đập nhanh, hạ thân nhiệt,… </p> <p>Bác sĩ Lê Hồng Hải, người tiếp nhận bệnh nhân cho biết, qua thăm khám, anh M. được loại trừ khả năng đột quỵ. Ekip điều trị xác định bệnh nhân bị <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/tphcm-trien-khai-cap-cuu-tram-cam-hau-covid-19-20220722145345171.htm\">rối loạn tâm thần</a> và hành vi, do cơ thể tiêu thụ quá nhiều chất caffein. Điều này tác động đến hormone adrenaline, khiến nhịp tim đập nhanh hơn, thậm chí thay đổi nhịp tim và người bệnh nhanh chóng rơi vào loạng choạng, hoa mắt, tim đập nhanh...</p> <p>Ngay lập tức, người bệnh được truyền dịch, dùng thuốc an thần để giảm dần triệu chứng trong thời gian chờ cơ thể đào thải chất caffein. Sau 3 giờ nhập viện, nam thanh niên tỉnh táo lại khi hàm lượng caffein được loại khỏi cơ thể.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"TPHCM: Nam thanh niên 22 tuổi rối loạn tâm thần sau khi uống cà phê - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/bien-chung-khi-uong-ca-phe-1667964618469.jpg\" alt=\"TPHCM: Nam thanh niên 22 tuổi rối loạn tâm thần sau khi uống cà phê - 1\" data-width=\"714\" data-height=\"476\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/bien-chung-khi-uong-ca-phe-1667964618469.jpg\" data-photo-id=\"2211400\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211400\" data-content-target=\"/suc-khoe/tphcm-nam-thanh-nien-22-tuoi-roi-loan-tam-than-sau-khi-uong-ca-phe-20221109104022617.htm\"> <figcaption> <p>Anh M. được truyền dịch và dùng thuốc an thần cấp cứu (Ảnh: Bệnh viện cung cấp).</p> </figcaption></figure> <p>Trên giường bệnh, M. cho biết mình làm nghề kinh doanh, có thói quen uống mỗi ngày khoảng 5 ly cà phê khi làm việc, để không bị mất ngủ hay hồi hộp. Thế nhưng lần này, sau khi anh uống 3 ly cà phê với các khách hàng, đang chạy xe thì thấy tim đập nhanh liên tục, thở nhanh, các cơ tay chân cứng lại, mất ý thức. </p> <p>\"Tỉnh dậy thấy mình đang nằm trong bệnh viện, tôi mới biết mình được cứu sống\", anh M. nói rồi cảm ơn bác sĩ.</p> <p>Theo bác sĩ Hải, cà phê chứa caffein - chất thúc đẩy tâm trạng, sự trao đổi chất,  làm tăng hiệu suất tinh thần và công việc. Uống 1-2 ly cà phê mỗi ngày giúp người dùng tỉnh táo hơn, nhưng nếu uống nhiều hơn dễ gây hại cho sức khỏe.</p> <p>Một số tác dụng phụ của cà phê gồm: gây lo lắng, mất ngủ, rối loạn tiêu hóa, tiêu cơ vân (một trong 3 loại của mô cơ), nghiện cà phê, nhịp tim nhanh. Ở một số người bệnh khi uống nhiều cà phê khiến cơ thể giải phóng quá nhiều myoglobin vào máu làm thận không lọc hết, dẫn đến nguy cơ bị suy thận cấp, toan chuyển hóa, tăng kali, hoặc thậm chí có thể tử vong.</p> <p>Bác sĩ khuyến cáo, tùy vào thể trạng và <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/tphcm-nam-thanh-nien-22-tuoi-roi-loan-tam-than-sau-khi-uong-ca-phe-20221109104022617.htm\">sức khỏe</a> của mỗi người mà dùng lượng cà phê khác nhau. Khi uống cà phê hoặc các loại nước chứa caffein mà bị lo lắng, mệt mỏi, tim đập nhanh… cần ngưng ngay để không nạp thêm caffein vào cơ thể. Đồng thời, uống nhiều nước lọc giúp đào thải caffein ra ngoài.</p> <p>Nếu nạn nhân co cứng người, cần cho uống 1-2 chai nước lọc 500ml, sau đó đưa đến bệnh viện để được cấp cứu.</p> </div>"}