{"url": "https://dantri.com.vn/suc-khoe/benh-nhan-phai-cat-da-day-sau-mot-thang-nuot-nghen-dau-vung-thuong-vi-20221017070859710.htm", "title": "Bệnh nhân phải cắt dạ dày sau một tháng nuốt nghẹn, đau vùng thượng vị", "abstract": "(Dân trí) - Đến bệnh viện sau khoảng một tháng xuất hiện các triệu chứng nuốt nghẹn, ăn uống kém, đau âm ỉ vùng thượng vị, ợ hơi, ợ chua... bệnh nhân được chẩn đoán ung thư tâm vị-thực quản.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p>Nam bệnh nhân đến khám tại Bệnh viện đa khoa Hùng Vương vì nghĩ mình bị đau dạ dày, do khoảng một tháng nay anh xuất hiện các triệu chứng nuốt nghẹn, ăn uống kém, đau âm ỉ vùng thượng vị, ợ hơi, ợ chua.</p> <p>Kết quả nội soi dạ dày cho thấy u sùi tâm vị dạ dày, xâm lấn lên một phần thực quản và thân vị. Các bác sĩ chẩn đoán bệnh nhân bị <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/benh-nhan-phai-cat-da-day-sau-mot-thang-nuot-nghen-dau-vung-thuong-vi-20221017070859710.htm\">ung thư</a> tâm vị - thực quản.</p> <p>Sau hội chẩn các bác sĩ thống nhất điều trị bằng phương pháp phẫu thuật cắt toàn bộ dạ dày và vét hạch, lập lại lưu thông tiêu hóa, mục đích điều trị triệt căn và mang lại chất lượng cuộc sống cao nhất cho người bệnh.</p> <p>Hiện <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/benh-nhan-phai-cat-da-day-sau-mot-thang-nuot-nghen-dau-vung-thuong-vi-20221017070859710.htm\">sức khỏe</a> bệnh nhân ổn định, ăn uống và sinh hoạt trở về gần như ban đầu, đang được tiếp tục chăm sóc tại khoa Ung bướu và chăm sóc giảm nhẹ.</p> <p>Theo các bác sĩ, các bệnh nhân ung thư tâm vị - thực quản thường phát hiện muộn bởi các triệu chứng bệnh không rõ ràng, dễ nhầm với viêm dạ dày thông thường. Đa số các bệnh nhân phát hiện tình cờ khi đi nội soi dạ dày hoặc khi bệnh đã ở giai đoạn muộn, đau nhiều. </p> <p>Vì thế, chuyên gia khuyến cáo ở độ tuổi từ 40-45, mỗi người nên tầm soát ung thư đường tiêu hóa bằng nội soi dạ dày, đại trực tràng 1 năm/lần. Ngoài ra, cần hạn chế dùng rượu bia, thuốc lá và các chất kích thích, không nên ăn quá nhiều đồ ăn chua cay.</p> </div>"}