{"url": "https://dantri.com.vn/suc-khoe/me-tre-nhiem-trung-cho-ay-vi-kieng-tam-sau-sinh-20221014113243560.htm", "title": "Mẹ trẻ nhiễm trùng \"chỗ ấy\" vì kiêng tắm sau sinh", "abstract": "(Dân trí) - Sau 10 ngày sinh em bé, người phụ nữ này vẫn kiêng tắm vì nghe theo kinh nghiệm từ người thân.", "content_html": "<div class=\"singular-content\"> <p>Chị Lan (tên nhân vật đã được thay đổi), 28 tuổi, Hà Nội phải vào viện trong tình trạng vết khâu tầng sinh môn, \"chỗ ấy\" bị nhiễm trùng và người có mùi hôi khó chịu.</p> <p>Chị Lan cho biết, mình vừa mới sinh em bé được 10 ngày và đó cũng là quãng thời gian chị kiêng tắm gội.</p> <p>\"Mọi người bảo phụ nữ sau sinh rất yếu ớt tuyệt đối kiêng tắm trong vòng một tháng, do đó tôi cũng làm như vậy. Nhưng mấy ngày nay tôi rất khó chịu, \"chỗ ấy\" bị đau và người có mùi hôi nên phải đi khám\", chị Lan chia sẻ.</p> <p>Là người trực tiếp thăm khám cho chị Lan, ThS.BS Phan Chí Thành - Chánh văn phòng Trung tâm Đào tạo và Chỉ đạo tuyến, Bệnh viện Phụ sản Trung ương cho biết, trong nhiều năm làm nghề gặp rất nhiều trường hợp tương tự như nữ bệnh nhân này.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"kieng_tam\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/994-dau-bung-9880-61ealarge-1665721750403.jpg\" alt=\"kieng_tam\" data-width=\"893\" data-height=\"595\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/994-dau-bung-9880-61ealarge-1665721750403.jpg\" data-photo-id=\"2176948\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176948\" data-content-target=\"/suc-khoe/me-tre-nhiem-trung-cho-ay-vi-kieng-tam-sau-sinh-20221014113243560.htm\"></figure> <p>\"Từ những kinh nghiệm truyền miệng, nhiều mẹ bầu kiêng tắm 1 - 2 tuần sau khi sinh nở. Khi đó đến bệnh viện trong tình trạng nhiễm trùng, toác vết mổ, vết khâu tầng sinh môn, người có mùi nồng nặc rất khó chịu\", BS Thành chia sẻ.</p> <p>Theo chuyên gia này, việc kiêng cữ sau sinh là điều vô cùng cần thiết và quan trọng, để đảm bảo <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/me-tre-nhiem-trung-cho-ay-vi-kieng-tam-sau-sinh-20221014113243560.htm\">sức khỏe</a> của người mẹ.</p> <p>Theo quan niệm của các cụ ngày xưa, sau ca sinh nở, phụ nữ bị mất sức, mất máu nên phải nằm than, hơ lửa và kiêng gội đầu, kiêng tắm sau sinh ít nhất 1 tháng, thậm chí là 3 tháng 10 ngày.</p> <p>Nguyên do được cho là việc tắm gội sớm ngay sau sinh sẽ khiến tay chân phụ nữ nổi gân guốc hay đau nhức mình mẩy và ốm vặt khi về già.</p> <p>Tuy nhiên, BS Thành khẳng định, việc kiêng tắm gội như vậy là không đúng và phản khoa học, thậm chí còn ảnh hưởng đến sự phục hồi của cơ thể người mẹ. Vị bác sĩ cảnh báo, khi không được tắm sớm, cơ thể mẹ sẽ là môi trường thuận lợi để vi khuẩn gây bệnh phát triển và thậm chí còn lây sang con qua đường bú mẹ.</p> <p>\"Không chỉ vậy, nếu mẹ bầu sau khi sinh không tắm rửa sạch, vi khuẩn sẽ gây khó chịu toàn thân, lan sang vết cắt ở tầng sinh môn, vết khâu ở thành bụng và làm tăng nguy cơ nhiễm trùng, toác vết mổ, vết khâu\", BS Thành phân tích.</p> <p>Do đó, BS Thành khuyến cáo, các mẹ sau sinh cần tắm, vệ sinh toàn thân, vệ sinh vết mổ cũng như vệ sinh vết khâu tầng sinh môn sạch sẽ.</p> <p>Chuyên gia sản khoa này lưu ý:</p> <p>- Cơ thể của mẹ sẽ ra mồ hôi khiến nhiều bã nhờn dính trên da. Vì vậy, việc tắm hàng ngày sẽ giúp mẹ giữ cơ thể luôn sạch sẽ, tránh nhiễm trùng, tạo cảm giác thư thái.</p> <p>- Vào những ngày mùa đông, thời tiết giá rét, mẹ có thể không cần tắm hàng ngày, thay vào đó là 2 ngày/1 lần để tránh bị nhiễm lạnh. Tuy nhiên, người mẹ cần vệ sinh và lau rửa người hàng ngày để đảm bảo cơ thể sạch sẽ.</p> <p>- Tắm nước ấm đều đặn giúp người mẹ xả stress, thư giãn, giảm tình trạng mất ngủ. Vì vậy, sau mỗi lần tắm, cơ thể của mẹ giống như được tái tạo lại một lần, giúp sức khỏe tốt hơn.</p> <p>- Ngoài ra, việc tắm nước ấm sau sinh giúp lưu thông tuần hoàn máu trong cơ thể, giúp máu dễ dàng di chuyển đến các bộ phận trên cơ thể hơn.</p> <p>BS Thành cũng khuyến cáo: \"Việc tắm gội của người mẹ sau sinh cũng cần phải hết sức thận trọng, vì tắm gội không đúng cách sau sinh cũng sẽ ảnh hưởng đến sức khỏe của mẹ. Đặc biệt, sau khi sinh, mẹ bầu có bất cứ biểu hiện gì bất thường cần đến bệnh viện hoặc các cơ sở y tế uy tín để được bác sĩ thăm khám và tư vấn sớm nhất\".</p> </div>"}