{"url": "https://dantri.com.vn/suc-khoe/can-bo-so-sai-khi-dau-thau-co-so-y-te-thieu-thuoc-20220923183931985.htm", "title": "Cán bộ sợ sai khi đấu thầu, cơ sở y tế thiếu thuốc", "abstract": "(Dân trí) - Nhiều cán bộ liên quan đến công tác đấu thầu thuốc, trang thiết bị, vật tư y tế tại Quảng Ngãi có tâm lý sợ sai. Điều này khiến nhiều cơ sở y tế thiếu thuốc, vật tư y tế kéo dài.", "content_html": "<div class=\"singular-content\"> <p>Theo Ban Chỉ đạo phòng, chống dịch bệnh <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/suc-khoe/can-bo-so-sai-khi-dau-thau-co-so-y-te-thieu-thuoc-20220923183931985.htm\">Covid-19</a> tỉnh Quảng Ngãi (Ban Chỉ đạo), thời gian qua tỉnh đã triển khai thực hiện các nhiệm vụ, giải pháp phòng, chống dịch Covid-19 đạt được kết quả tích cực, dịch Covid-19 trên địa bàn tỉnh được kiểm soát.</p> <p>Tuy nhiên, đến nay tỷ lệ tiêm vaccine phòng Covid-19 vẫn chưa đáp ứng yêu cầu. Đặc biệt là tình trạng thiếu thuốc, vật tư, sinh phẩm y tế ở một số bệnh viện, cơ sở khám, chữa bệnh công lập vẫn chưa được giải quyết triệt để.</p> <p>Theo Ban Chỉ đạo, nguyên nhân những hạn chế nêu trên chủ yếu do một bộ phận người dân có tâm lý chủ quan, nhận thức chưa đầy đủ về tác dụng, lợi ích, an toàn của vaccine phòng Covid-19.</p> <p>Nhiều cán bộ liên quan đến công tác đấu thầu thuốc, trang thiết bị, vật tư y tế có tâm lý sợ sai. Do đó công tác đấu thầu được triển khai chậm. Điều này khiến nhiều cơ sở y tế tại Quảng Ngãi thiếu thuốc, vật tư y tế kéo dài.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cán bộ sợ sai khi đấu thầu, cơ sở y tế thiếu thuốc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/16/thieu-thuoc-quang-ngai-quoc-trieu-2-1663315714997.jpg\" alt=\"Cán bộ sợ sai khi đấu thầu, cơ sở y tế thiếu thuốc - 1\" data-width=\"1103\" data-height=\"735\" data-original=\"https://icdn.dantri.com.vn/2022/09/16/thieu-thuoc-quang-ngai-quoc-trieu-2-1663315714997.jpg\" data-photo-id=\"2138112\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2138112\" data-content-target=\"/suc-khoe/can-bo-so-sai-khi-dau-thau-co-so-y-te-thieu-thuoc-20220923183931985.htm\"> <figcaption> <p>Nhiều cơ sở y tế tại Quảng Ngãi thiếu thuốc, vật tư y tế điều trị cho bệnh nhân (Ảnh: Quốc Triều).</p> </figcaption></figure> <p>Giải quyết tình trạng thiếu thuốc là một trong những nhiệm vụ trọng tâm trong thời gian đến. Do đó, Ban Chỉ đạo yêu cầu ngành y tế phải tập trung khắc phục tình trạng thiếu thuốc, vật tư, trang thiết bị y tế theo chỉ đạo của Thủ tướng Chính phủ.</p> <p>Trước mắt, ngành y tế phải có giải pháp mua sắm, cung ứng kịp thời thuốc, vật tư y tế để đáp ứng yêu cầu khám, chữa bệnh của nhân dân; đặc biệt là phục vụ cho công tác phòng, chống dịch Covid-19.</p> <p>Như <em>Dân trí</em> đã phản ánh, các Trung tâm y tế tuyến huyện, thị xã, thành phố tại Quảng Ngãi đang rơi vào tình trạng thiếu thuốc. Theo thống kê, lượng thuốc tại các Trung tâm Y tế tuyến huyện chỉ đáp ứng khoảng 70% nhu cầu. Việc cung ứng thuốc điều trị cho y tế tuyến xã chỉ đáp ứng khoảng 30-50% nhu cầu sử dụng.</p> <p>Thời gian gần đây, nguồn thuốc bảo hiểm y tế tại Trạm Y tế xã rất hạn chế, có thời điểm vì không có thuốc nên các Trạm Y tế chuyển bệnh nhân lên tuyến trên để được khám và nhận thuốc điều trị theo thẻ bảo hiểm y tế, hoặc người bệnh phải tự mua thuốc ở ngoài.</p> </div>"}