{"url": "https://dantri.com.vn/suc-khoe/khi-nao-can-tam-soat-ung-thu-gan-20221109171621213.htm", "title": "Khi nào cần tầm soát ung thư gan?", "abstract": "(Dân trí) - Ung thư gan là căn bệnh phổ biến nhất ở nam giới, tỷ lệ tử vong rất cao. Tuy nhiên, đây là căn bệnh hoàn toàn có thể tầm soát, phát hiện sớm, điều trị hiệu quả ở giai đoạn đầu.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p>Việt Nam nằm trong khu vực có tỷ lệ mắc <a href=\"https://dantri.com.vn/tim-kiem/ung+th%C6%B0+gan.htm\" data-auto-link-id=\"5fe0217ab00b7a0012bca1a7\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe0217ab00b7a0012bca1a7\" data-content-target=\"/suc-khoe/khi-nao-can-tam-soat-ung-thu-gan-20221109171621213.htm\">ung thư gan</a> cao nhất thế giới, bệnh có xu hướng gia tăng. Theo GLOBOCAN 2020, với 26.418 ca mắc mới, ung thư gan vượt qua ung thư phổi (26.262 ca) trở thành bệnh ung thư phổ biến nhất ở nước ta.</p> <p><a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/khi-nao-can-tam-soat-ung-thu-gan-20221109171621213.htm\">Ung thư</a> gan cũng thường phát hiện ở giai đoạn muộn, trong khi đó, đây là căn bệnh có thể tầm soát, phát hiện sớm.</p> <p><strong>Siêu âm gan định kỳ phát hiện sớm ung thư gan</strong></p> <p>Theo chuyên gia Bệnh viện K, nguyên nhân khiến bệnh nhân ung thư gan thường phát hiện ở giai đoạn muộn, là do bệnh không có biểu hiện rõ ràng ở giai đoạn sớm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khi nào cần tầm soát ung thư gan? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/sieu-am-gan-1667988730370.png\" alt=\"Khi nào cần tầm soát ung thư gan? - 1\" data-width=\"1123\" data-height=\"632\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/sieu-am-gan-1667988730370.png\" data-photo-id=\"2211903\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211903\" data-content-target=\"/suc-khoe/khi-nao-can-tam-soat-ung-thu-gan-20221109171621213.htm\"> <figcaption> <p>Các chuyên gia khuyến cáo, nên thực hiện siêu âm tầm soát ung thư gan định kỳ. Đặc biệt ở người 50 tuổi trở lên, có các yếu tố nguy cơ cao càng phải tầm soát nhằm phát hiện sớm ung thư gan.</p> </figcaption></figure> <p>Vì thế, việc tầm soát chủ động rất có ý nghĩa phát hiện sớm căn bệnh này. Cách đơn giản, không độc hại là tầm soát bằng siêu âm gan ít nhất mỗi 6 tháng/lần đối với người từ 50 tuổi trở lên, đặc biệt là những bệnh nhân có yếu tố nguy cơ cao (xơ gan, viêm gan mạn do rượu, <a href=\"https://dantri.com.vn/event/viem-gan-virus-3907.htm\" data-auto-link-id=\"5ff3154ab00b7a0012bca242\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff3154ab00b7a0012bca242\" data-content-target=\"/suc-khoe/khi-nao-can-tam-soat-ung-thu-gan-20221109171621213.htm\">viêm gan virus</a> B, C, …). Các bác sĩ có thể phát hiện được các khối u tương đối nhỏ. </p> <p>Khi nghi ngờ có ung thư gan, bác sĩ sẽ yêu cầu thêm những xét nghiệm, thăm dò để chẩn đoán như xét nghiệm máu, chụp cắt lớp vi tính đa dãy có tiêm thuốc cản quang, sinh thiết gan…</p> <p>Bên cạnh đó, hãy phòng nguy cơ lây nhiễm các bệnh viêm gan virus, bằng cách tiêm ngừa vắc xin viêm gan B; hạn chế bia rượu; ăn uống lành mạnh, duy trì cân nặng hợp lý, tập thể dục thể thao đều đặn.</p> <p>Ung thư gan chữa được nếu phát hiện sớm. Có rất nhiều cách chữa trị như phẫu thuật cắt bỏ phần gan có khối u, ghép gan, nút mạch gan bằng hóa chất, xạ trị, hóa trị...</p> <p><strong>Triệu chứng cảnh báo nguy cơ ung thư gan</strong></p> <p>Ở giai đoạn sớm của ung thư có thể gặp các triệu chứng của viêm gan mạn tính hoặc xơ gan tiến triển:</p> <p>- Chán ăn</p> <p>- Đau, nặng tức vùng hạ sườn phải</p> <p>- Trướng bụng</p> <p>- Vàng da, củng mạc mắt …</p> <p>Trong giai đoạn muộn hơn của ung thư gan, các triệu chứng trên rõ ràng hơn, hoặc xuất hiện thêm các biến chứng của bệnh. Các biểu hiện gặp rõ nhất là sụt cân, buồn nôn, nôn, mệt mỏi, chán ăn, trướng bụng, vàng da, vàng mắt, đi ngoài phân trắng/bạc màu.</p> </div>"}