{"url": "https://dantri.com.vn/suc-khoe/viet-nam-tang-bac-ve-so-mac-moi-tu-vong-do-ung-thu-20221104144917924.htm", "title": "Việt Nam tăng bậc về số mắc mới, tử vong do ung thư", "abstract": "(Dân trí) - Tại Việt Nam, năm 2020 tỷ lệ mắc mới ung thư đã tăng lên 9 bậc (xếp thứ 90/185 quốc gia), tỷ lệ tử vong do ung thư tăng 6 bậc (xếp thứ 50/185 quốc gia) so với ghi nhận ung thư năm 2018.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p>Thông tin trên được GS.TS Trần Văn Thuấn, Thứ trưởng Bộ Y tế cho biết tại Hội thảo Phòng chống <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/viet-nam-tang-bac-ve-so-mac-moi-tu-vong-do-ung-thu-20221104144917924.htm\">Ung thư</a> Hà Nội năm 2022, do Bệnh viện Ung Bướu Hà Nội, Hội Ung Thư Việt Nam tổ chức.</p> <p>Theo Thứ trưởng Thuấn, hiện nay, chỉ có 185/204 quốc gia có báo cáo thống kê về tình hình <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"6139c534fb044100119a1490\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6139c534fb044100119a1490\" data-content-target=\"/suc-khoe/viet-nam-tang-bac-ve-so-mac-moi-tu-vong-do-ung-thu-20221104144917924.htm\">bệnh ung thư</a> theo GLOBOCAN.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Việt Nam tăng bậc về số mắc mới, tử vong do ung thư - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/080996491a5bdc05854a-1667547919704.jpg\" alt=\"Việt Nam tăng bậc về số mắc mới, tử vong do ung thư - 1\" data-width=\"2560\" data-height=\"1706\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/080996491a5bdc05854a-1667547919704.jpg\" data-photo-id=\"2205481\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205481\" data-content-target=\"/suc-khoe/viet-nam-tang-bac-ve-so-mac-moi-tu-vong-do-ung-thu-20221104144917924.htm\"> <figcaption> <p>GS.TS Trần Văn Thuấn, Thứ trưởng Bộ Y tế cho biết, tỷ suất mắc mới, tử vong do ung thư tại Việt Nam đang gia tăng.</p> </figcaption></figure> <p>Tại Việt Nam, năm 2018, tỷ suất mắc mới ung thư là 99/185 và tỷ suất tử vong do ung thư trên 100.000 người  56/185. Năm 2020, con số này tương ứng là 91/185 về tỷ suất mắc mới và thứ 50/185 về tỷ suất tử vong trên 100.000 người.</p> <p>Như vậy, có thể thấy là tình trạng mắc mới và tử vong do ung thư ở Việt Nam đều đang tăng nhanh. Đây cũng là xu hướng tương tự với nhiều quốc gia trên thế giới, trong đó có các quốc gia phát triển như Hoa Kỳ, Anh, Pháp, Ý, Nhật Bản, Hàn Quốc, Thái Lan, tuy nhiên tỷ lệ tử vong do ung thư tại các quốc gia này lại giảm.</p> <p>Tại Việt Nam, năm 2020 ước tính có 182.563 ca mắc mới và 122.690 ca tử vong do ung thư. Cứ 100.000 người thì có 159 người chẩn đoán mắc mới ung thư và 106 người tử vong do ung thư.</p> <p>Tại Hội thảo, TS.BS Bùi Vinh Quang - Giám đốc Bệnh viện Ung Bướu Hà Nội, cũng thông tin: \"Gánh nặng bệnh tật do ung thư gây ra tại Việt Nam ước tính đã tăng gấp 3 lần kể từ năm 1990, và các ca mắc mới ngày càng trẻ hóa theo thời gian\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Việt Nam tăng bậc về số mắc mới, tử vong do ung thư - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202560%201706'%2F%3E\" alt=\"Việt Nam tăng bậc về số mắc mới, tử vong do ung thư - 2\" data-width=\"2560\" data-height=\"1706\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/c42488b13ba3fdfda4b2-1667547919712.jpg\" data-photo-id=\"2205482\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205482\" data-content-target=\"/suc-khoe/viet-nam-tang-bac-ve-so-mac-moi-tu-vong-do-ung-thu-20221104144917924.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/c42488b13ba3fdfda4b2-1667547919712.jpg\"> <figcaption> <p>TS.BS Bùi Vinh Quang, Giám đốc Bệnh viện Ung Bướu Hà Nội.</p> </figcaption></figure> <p>Đặc biệt, trong 2 năm qua, ngành y tế toàn thế giới đã có nhiều thay đổi do ảnh hưởng của đại dịch Covid-19. </p> <p>Với lĩnh vực điều trị ung thư, sự tác động của <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/suc-khoe/viet-nam-tang-bac-ve-so-mac-moi-tu-vong-do-ung-thu-20221104144917924.htm\">Covid-19</a> càng sâu rộng hơn, tăng áp lực và thêm hậu quả xấu tới người bệnh, những người đang cần được điều trị liên tục. </p> <p>GS Thuấn đánh giá, số ca mắc mới ung thư gia tăng, tử vong ung thư gia tăng và ngày càng trẻ hóa khiến nhu cầu khám, điều trị, chăm sóc bệnh nhân ung thư cũng ngày một gia tăng. Do đó chuyên ngành ung thư cũng phải nỗ lực phát triển, với nhiều tiến bộ trong chẩn đoán và điều trị trong những năm gần đây.</p> <p>Theo GS Thuấn, hiện nay, nhắc đến ung thư, người ta đã bớt đi sự lo sợ và kỳ thị. Các phương pháp điều trị, kinh nghiệm điều trị đã giúp gia tăng tỷ lệ sống, chất lượng sống cho người bệnh ung thư.</p> <p>Những con số về chẩn đoán sớm, điều trị thành công đã minh chứng cho thành công của Việt Nam trong tiếp cận, hội nhập khoa học kỹ thuật thế giới về điều trị ung thư.</p> <p>Hội thảo Phòng chống Ung thư Hà Nội năm 2022 diễn ra trong 2 ngày với 7 phiên hội thảo, có sự tham gia của gần 1.000 chuyên gia tới từ 150 cơ sở y tế, các bệnh viện đa khoa, chuyên khoa ung bướu, các viện và trường đại học, cao đẳng cùng hàng chục chuyên gia quốc tế.</p> <p>46 bài báo cáo khoa học có chất lượng cao, đa dạng trong các lĩnh vực: Cập nhật tiến bộ trong ngoại khoa ung bướu, miễn dịch, điều trị đích, sinh học phân tử, dinh dưỡng trong ung thư, tâm lý học - xã hội học ung thư, công nghệ thông tin trong bệnh viện được trình bày, sẽ góp phần chia sẻ các kiến thức để mỗi bác sĩ có thể ứng dụng vào thực tiễn tại đơn vị công tác nhằm nâng cao hiệu quả điều trị và lợi ích thiết thực cho bệnh nhân.</p> </div>"}