{"url": "https://dantri.com.vn/suc-khoe/tphcm-phat-hien-ca-benh-dau-mua-khi-bo-y-te-chi-dao-khan-20221003161333180.htm", "title": "TPHCM phát hiện ca bệnh đậu mùa khỉ, Bộ Y tế chỉ đạo khẩn", "abstract": "(Dân trí) - Ngày 3/10, Bộ Y tế có công văn khẩn gửi đến UBND các tỉnh, thành về việc tăng cường phòng chống bệnh đậu mùa khỉ.", "content_html": "<div class=\"singular-content\"> <p>Bộ Y tế nhận định từ tháng 5 đến nay, dịch bệnh đậu mùa khỉ đã gia tăng liên tục cả về số ca mắc và số quốc gia, vùng lãnh thổ ghi nhận ca bệnh. Ngày 23/7, Tổ chức Y tế Thế giới (WHO) đã công bố dịch bệnh này là tình trạng khẩn cấp về <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/tphcm-phat-hien-ca-benh-dau-mua-khi-bo-y-te-chi-dao-khan-20221003161333180.htm\">sức khỏe</a> cộng đồng quốc tế. </p> <p>Đến ngày 26/9, thế giới ghi nhận 64.561 trường hợp mắc bệnh đậu mùa khỉ tại 105 nước trên thế giới. Trong đó, khu vực Tây Thái Bình Dương có một số nước ghi nhận ca bệnh gồm: Australia (132), Singapore (19), Trung Quốc (5), New Zealand (5), Nhật Bản (4), Philippines (4), Hàn Quốc (2), Guam (1), New Caledonia (1).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"TPHCM phát hiện ca bệnh đậu mùa khỉ, Bộ Y tế chỉ đạo khẩn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/25/daumuakhi2-1658713475541.jpg\" alt=\"TPHCM phát hiện ca bệnh đậu mùa khỉ, Bộ Y tế chỉ đạo khẩn - 1\" data-width=\"700\" data-height=\"436\" data-original=\"https://icdn.dantri.com.vn/2022/07/25/daumuakhi2-1658713475541.jpg\" data-photo-id=\"2066259\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2066259\" data-content-target=\"/suc-khoe/tphcm-phat-hien-ca-benh-dau-mua-khi-bo-y-te-chi-dao-khan-20221003161333180.htm\"></figure> <p>Trước diễn biến phức tạp của dịch bệnh đậu mùa khỉ trên thế giới và tại một số nước khu vực Đông Nam Á trong đó có Việt Nam; để chủ động giám sát, phát hiện sớm các trường hợp bệnh, kiểm soát dịch kịp thời không để bùng phát dịch bệnh đậu mùa khỉ, dịch chồng dịch, hạn chế tối đa số mắc và tử vong, Bộ Y tế đề nghị UBND các tỉnh, thành chỉ đạo triển khai ngay một số hoạt động sau:</p> <p>Thứ nhất, chỉ đạo các sở, ban, ngành, cơ quan, đơn vị trên địa bàn thực hiện nghiêm các chỉ đạo của Chính phủ, Thủ tướng tại Công điện số 680 và các hướng dẫn của Bộ Y tế về giám sát và phòng, chống bệnh; chẩn đoán, điều trị và phòng bệnh…</p> <p>Thứ 2, chuẩn bị sẵn sàng công tác phòng, chống dịch tại địa phương. Cụ thể, địa phương cần đẩy mạnh việc thực hiện nghiêm giám sát dịch bệnh tại các cửa khẩu, giám sát tại các cơ sở khám chữa bệnh và giám sát dựa vào <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/suc-khoe/tphcm-phat-hien-ca-benh-dau-mua-khi-bo-y-te-chi-dao-khan-20221003161333180.htm\">sự kiện</a> tại cộng đồng để phát hiện sớm, ngăn chặn dịch bệnh kịp thời. Đồng thời, tổ chức tập huấn cho cán bộ y tế các tuyến, đảm bảo việc thu dung, phân luồng, điều trị người bệnh tại các cơ sở khám, chữa bệnh và phòng chống lây nhiễm tại các cơ sở xét nghiệm, y tế. </p> <p>Song song với đó, các đơn vị cũng cần rà soát cập nhật kế hoạch, kịch bản đáp ứng, diễn tập theo các tình huống để sẵn sàng đáp ứng trong trường hợp dịch bệnh xảy ra, sẵn sàng thuốc, trang thiết bị, nhân lực, kinh phí.</p> <p>Thứ 3, khi ghi nhận trường hợp bệnh, địa phương cần khẩn trương thực hiện điều tra kỹ tất cả các trường hợp tiếp xúc với trường hợp dương tính với đậu mùa khỉ để xác định nguồn lây nhiễm; quản lý, xử lý kịp thời ổ dịch không để dịch lây lan rộng ra cộng đồng. Đồng thời, tổ chức cách ly, điều trị trường hợp dương tính, tránh tử vong, lưu ý không để xảy ra lây nhiễm chéo, lây nhiễm đối với nhân viên y tế trong quá trình chăm sóc, điều trị.</p> <p>Thứ 4, đẩy mạnh truyền thông minh bạch, bằng nhiều hình thức cho người dân về các biện pháp dự phòng dịch bệnh tại các cửa khẩu, cộng đồng về dịch bệnh đậu mùa khỉ theo khuyến cáo của Bộ Y tế.</p> <p>Thứ 5, nghiêm túc thực hiện công tác thông tin, báo cáo theo quy định.</p> <p>Trước đó, tại buổi giao ban của Sở Y tế TPHCM về tình hình dịch bệnh và hoạt động trọng tâm quý IV, diễn ra sáng 3/10, ông Tăng Chí Thượng cho biết, qua công tác kiểm soát và sàng lọc giám sát, địa phương này phát hiện một ca bệnh đậu mùa khỉ. Sở Y tế TPHCM sẽ sớm có thông tin về ca bệnh trên.</p> </div>"}