{"url": "https://dantri.com.vn/suc-khoe/gia-dinh-tan-vo-vi-nguoi-vo-khong-kiem-soat-duoc-ham-muon-tinh-duc-20220929072207362.htm", "title": "Gia đình tan vỡ vì người vợ không kiểm soát được ham muốn tình dục", "abstract": "(Dân trí) - Người phụ nữ không kiểm soát được ham muốn tình dục của mình nên thường xuyên yêu cầu chồng làm chuyện ấy nhiều lần/ngày.", "content_html": "<div class=\"singular-content\"> <p>Có nhu cầu tình dục quá cao, người phụ nữ (sống tại Hà Nội) thường xuyên yêu cầu chồng làm chuyện ấy nhiều lần/ngày, khiến người chồng khó đáp ứng được.</p> <p>Không dừng lại ở đó, theo thời gian tình trạng này ảnh hưởng lớn đến cuộc sống gia đình, cũng như công việc của hai vợ chồng. Cuối cùng hôn nhân của người phụ nữ này cũng tan vỡ.</p> <p>Đây là một trường hợp bệnh nhân điển hình của xu hướng tính dục quá mức được BS Bùi Văn Lợi - Viện <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/gia-dinh-tan-vo-vi-nguoi-vo-khong-kiem-soat-duoc-ham-muon-tinh-duc-20220929072207362.htm\">Sức khỏe</a> Tâm thần, Bệnh viện Bạch Mai chia sẻ.</p> <p><strong>Nghiện sex: Vấn đề không hề hiếm gặp của chị em</strong></p> <p>Trên thực tế, một tỷ lệ không nhỏ bệnh nhân đến Viện Sức khỏe Tâm thần thăm khám về tình trạng những tưởng chỉ có ở đàn ông này là các chị em.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Gia đình tan vỡ vì người vợ không kiểm soát được ham muốn tình dục - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/29/sausexsywn-1664410613305.jpg\" alt=\"Gia đình tan vỡ vì người vợ không kiểm soát được ham muốn tình dục - 1\" data-width=\"640\" data-height=\"427\" data-original=\"https://icdn.dantri.com.vn/2022/09/29/sausexsywn-1664410613305.jpg\" data-photo-id=\"2154760\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2154760\" data-content-target=\"/suc-khoe/gia-dinh-tan-vo-vi-nguoi-vo-khong-kiem-soat-duoc-ham-muon-tinh-duc-20220929072207362.htm\"></figure> <p>Theo TS.BS Nguyễn Thị Phương Mai - Phòng điều trị Stress và Sức khỏe tình dục, xu hướng tình dục quá mức hay còn gọi là bệnh cuồng dâm thường phổ biến hơn ở nam (dao động trong khoảng 3,9 - 30%) nhưng cũng không phải là hy hữu ở phụ nữ (dao động trong khoảng 2,1 - 25%).</p> <p>Theo TS Mai, cuồng dâm là hành vi tình dục cưỡng bức, bao hàm \"một mô hình dai dẳng về việc không kiểm soát được các xung động hoặc thúc giục tình dục dữ dội, dẫn đến hành vi tình dục lặp đi lặp lại\".</p> <p>Tình trạng này có thể xuất hiện ở cả 2 giới, thường cuối tuổi thanh thiếu niên, đầu tuổi thành niên.</p> <p>Các biểu hiện lâm sàng của hành vi tình dục cưỡng bức có thể kể đến như:</p> <p>- Tham gia vào hành vi tình dục lặp đi lặp lại đã trở thành trọng tâm trong cuộc sống, đến mức bỏ bê sức khỏe và chăm sóc cá nhân hoặc các sở thích, hoạt động, trách nhiệm khác.</p> <p>- Người bệnh đã thực hiện nhiều nỗ lực không thành công để kiểm soát hoặc giảm đáng kể hành vi tình dục lặp đi lặp lại.</p> <p>- Người bệnh tiếp tục thực hiện hành vi tình dục lặp đi lặp lại bất chấp hậu quả bất lợi (Ví dụ: Xung đột hôn nhân do hành vi tình dục, hậu quả tài chính hoặc pháp lý, tác động tiêu cực đến sức khỏe).</p> <p>- Tiếp tục tham gia vào hành vi tình dục lặp đi lặp lại ngay cả khi nhận được ít hoặc không có cảm giác thỏa mãn từ hành vi đó.</p> <p>- Không kiểm soát được các thôi thúc tình dục mãnh liệt, lặp lại và dẫn đến hành vi tình dục lặp lại trong một khoảng thời gian dài (Ví dụ: 6 tháng trở lên).</p> <p><strong>Nhu cầu tình dục quá cao để lại nhiều hậu quả nếu không chữa trị</strong></p> <p>Cuồng dâm để lại nhiều hậu quả cho người bệnh. Về sinh lý sẽ làm ảnh hưởng sức khỏe thể chất bệnh nhân. Khi người bệnh có hành vi tình dục quá mức sẽ có băn khoăn, đấu tranh tâm lý gây nên lo âu, trầm cảm.</p> <p>Một vấn đề khác là hậu quả về xã hội, nghề nghiệp. Ảnh hưởng về mặt tâm lý sẽ ảnh hưởng về mặt xã hội. Ví dụ tuổi thanh thiếu niên sẽ gây ảnh hưởng học tập, người đi làm sẽ ảnh hưởng công việc, ảnh hưởng mối quan hệ xã hội. Người bệnh có thể có hành vi vi phạm đạo đức, cao hơn nữa là vi phạm pháp luật.</p> <p>Do đó, theo các chuyên gia nếu có các dấu hiệu nghi ngờ như ham muốn tình dục nhiều, kích thích tình dục, thủ dâm nhiều…người dân nên đi khám sớm để được chẩn đoán và được điều trị đúng.</p> <p>Theo TS Mai, tình trạng này có thể được điều trị bằng nhiều liệu pháp như:</p> <p>- Liệu pháp tâm lý: Giáo dục về tình dục, liệu pháp tình dục…</p> <p>- Liệu pháp hóa dược.</p> <p>- Các phương pháp điều trị khác: Kích thích từ xuyên sọ…</p> </div>"}