{"url": "https://dantri.com.vn/suc-khoe/giam-66-nguoi-dang-ky-hoc-tphcm-doi-mat-voi-thieu-hut-dieu-duong-20220930092101394.htm", "title": "Giảm 66% người đăng ký học, TPHCM đối mặt với thiếu hụt điều dưỡng", "abstract": "(Dân trí) - Sở Y tế TPHCM cho biết, lượng thí sinh đăng ký học điều dưỡng tại Đại học Y khoa Phạm Ngọc Thạch đã giảm 66% trong năm 2022. Dự báo tình trạng thiếu nhân lực tại các bệnh viện sẽ càng trầm trọng hơn.", "content_html": "<div class=\"singular-content\"> <p>Ngày 30/9, Sở Y tế TPHCM cho biết, nếu như năm 2021 có 2.300 người nộp đơn đăng ký học điều dưỡng tại trường Đại học Y khoa Phạm Ngọc Thạch, thì sang năm 2022 chỉ còn 781 người (giảm 66%). Tình hình này cũng đang trở nên phổ biến tại các trường có đào tạo chuyên ngành điều dưỡng.</p> <p>Theo Sở Y tế, do đặc thù công việc của <a contenteditable=\"false\" href=\"https://dantri.com.vn/lao-dong-viec-lam/nhieu-bac-si-dieu-duong-o-benh-vien-5800-ty-xin-nghi-viec-20220831112357059.htm\">điều dưỡng</a> thường khá vất vả, áp lực công việc ngày càng cao, môi trường làm việc nguy cơ lây nhiễm bệnh cao nhưng thu nhập lại thấp, không đảm bảo cuộc sống gia đình nên dẫn đến tình trạng bỏ nghề, chuyển nghề trong một bộ phận điều dưỡng. Một số ít khác được bệnh viện tư tiếp nhận với mức lương cao hơn.</p> <p>Bên cạnh đó, điều dưỡng trung cấp đang gặp khó khăn trong việc học tập để nâng chuẩn trình độ lên cao đẳng, đại học theo quy định của Bộ Y tế. Mặt khác, kinh phí đào tạo cho chương trình cử nhân, cao đẳng điều dưỡng hiện nay phải mất từ 35-40 triệu đồng mỗi năm học. Nhưng khi ra trường lương lại thấp, không có chế độ ưu đãi nên càng ngày số lượng người nộp đơn học điều dưỡng ngày càng giảm.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Giảm 66% người đăng ký học, TPHCM đối mặt với thiếu hụt điều dưỡng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/26/dscf9721-1661454542565.jpeg\" alt=\"Giảm 66% người đăng ký học, TPHCM đối mặt với thiếu hụt điều dưỡng - 1\" data-width=\"2500\" data-height=\"1667\" data-original=\"https://icdn.dantri.com.vn/2022/08/26/dscf9721-1661454542565.jpeg\" data-photo-id=\"2108983\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2108983\" data-content-target=\"/suc-khoe/giam-66-nguoi-dang-ky-hoc-tphcm-doi-mat-voi-thieu-hut-dieu-duong-20220930092101394.htm\"> <figcaption> <p>Điều dưỡng Bệnh viện Lê Văn Thịnh (TP Thủ Đức) ghi hồ sơ bệnh án người nhập viện cấp cứu lúc nửa đêm (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Khi nhân lực được tuyển dụng mới không đủ về số lượng lẫn chất lượng để bù đắp lại số đã nghỉ việc, ngành y tế dự báo tình trạng thiếu hụt nguồn nhân lực điều dưỡng tại các bệnh viện sẽ càng trầm trọng hơn.</p> <p>Trước thực trạng đáng lo ngại trên, lãnh đạo Sở Y tế TPHCM đã có buổi gặp gỡ các chuyên gia điều dưỡng của Thành phố và lắng nghe những kiến nghị, giải pháp xử lý.</p> <p>Bà Trần Thị Châu, Chủ tịch Hội Điều dưỡng TPHCM đề nghị có chính sách hỗ trợ học phí cho sinh viên ngành điều dưỡng để thu hút tuyển sinh, hỗ trợ kinh phí đào tạo nâng cao năng lực, tay nghề của điều dưỡng công tác ở bệnh viện. Đồng thời, các bệnh viện phải đặt hàng cho các trường tuyển sinh và đào tạo phù hợp nhu cầu thực tế.</p> <p>Còn bà Trần Hồng Ngọc, Trưởng phòng Điều dưỡng, Bệnh viện Bệnh Nhiệt đới TPHCM mong muốn trả người điều dưỡng trở về đúng vị trí chuyên môn chăm sóc người bệnh, không để điều dưỡng làm các công việc văn phòng. \"Cần bổ sung các vị trí nhân viên nhập liệu, thư ký y khoa để làm các công việc hành chính, tránh gây lãng phí nguồn nhân lực điều dưỡng của bệnh viện\" - bà Ngọc nói.</p> <p>Trong khi đó, bà Võ Thị Ngọc Diệp, Trưởng phòng Điều dưỡng Bệnh viện Hùng Vương đề xuất bổ sung loại hình \"trợ lý điều dưỡng\" để gánh vác một phần công việc chăm sóc, vệ sinh người bệnh. Từ đó, giúp giảm tải cho điều dưỡng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giảm 66% người đăng ký học, TPHCM đối mặt với thiếu hụt điều dưỡng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204416%202944'%2F%3E\" alt=\"Giảm 66% người đăng ký học, TPHCM đối mặt với thiếu hụt điều dưỡng - 2\" data-width=\"4416\" data-height=\"2944\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/dscf9234-edited-1664503663320.jpeg\" data-photo-id=\"2156741\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2156741\" data-content-target=\"/suc-khoe/giam-66-nguoi-dang-ky-hoc-tphcm-doi-mat-voi-thieu-hut-dieu-duong-20220930092101394.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/dscf9234-edited-1664503663320.jpeg\"> <figcaption> <p>Điều dưỡng cần được trả về đúng vị trí chuyên môn chăm sóc người bệnh, không để làm các công việc văn phòng (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Trước nguy cơ thiếu hụt nhân lực điều dưỡng tại các bệnh viện công lập, ngành Y tế Thành phố đã kiến nghị UBND TPHCM có chính sách giúp tăng thu nhập cho đội ngũ điều dưỡng. Trước mắt, ưu tiên giải quyết thu nhập tăng thêm theo nghị quyết của HĐND TPHCM cho tất cả điều dưỡng hiện đang công tác tại các cơ sở y tế công lập, bao gồm cả diện hợp đồng chuyên môn.</p> <p>Sở Y tế cũng kiến nghị UBND TPHCM có văn bản đề xuất Bộ Y tế gia hạn thời gian cho phép tuyển dụng điều dưỡng, hộ sinh, kỹ thuật y trình độ trung cấp đến ngày 1/1/2026, gia hạn thời gian chuẩn hóa trình độ cao đẳng đối với người đã được tuyển dụng trình độ trung cấp đến ngày 31/12/2030.</p> <p>Đồng thời, cho phép các trường thuộc khối ngành <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/giam-66-nguoi-dang-ky-hoc-tphcm-doi-mat-voi-thieu-hut-dieu-duong-20220930092101394.htm\">sức khỏe</a> tiếp tục đào tạo trung cấp điều dưỡng, hộ sinh, kỹ thuật y để làm những công việc không đòi hỏi chuyên môn cao.</p> </div>"}