{"url": "https://dantri.com.vn/suc-khoe/hoi-dap-adenovirus-nhung-ai-co-nguy-co-cao-dien-bien-nang-20220927145500666.htm", "title": "Hỏi đáp adenovirus: Những ai có nguy cơ cao diễn biến nặng?", "abstract": "(Dân trí) - Dịch do adenovirus tăng nóng trong thời gian gần đây. Vậy những đối tượng nào thuộc nhóm có nguy cơ cao diễn biến nặng nếu không may nhiễm loại virus này?", "content_html": "<div class=\"singular-content\"> <p>Theo Bệnh viện Nhi Trung ương, adenovirus có thể gây bệnh ở mọi đối tượng và mọi lứa tuổi (trẻ em hay gặp ở độ tuổi từ 6 tháng - 5 tuổi). Trong đó, các đối tượng như trẻ em, người lớn tuổi, người bị bệnh mạn tính… thường có nguy cơ cao nhiễm virus này do sức đề kháng kém.</p> <p>Khi nhiễm adenovirus, bệnh nhân sẽ xuất hiện các triệu chứng như: nóng, ho, sổ mũi, cảm, viêm đường hô hấp.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hỏi đáp adenovirus: Những ai có nguy cơ cao diễn biến nặng? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/21/dth1930-1663777794242.jpg?watermark=true\" alt=\"Hỏi đáp adenovirus: Những ai có nguy cơ cao diễn biến nặng? - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/09/21/dth1930-1663777794242.jpg?watermark=true\" data-photo-id=\"2144744\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2144744\" data-content-target=\"/suc-khoe/hoi-dap-adenovirus-nhung-ai-co-nguy-co-cao-dien-bien-nang-20220927145500666.htm\"> <figcaption> <p>Điều trị bệnh nhi viêm đường hô hấp trên tại Bệnh viện Thanh Nhàn (Ảnh: Minh Nhân).</p> </figcaption></figure> <p>Triệu chứng viêm phổi do adenovirus rất dễ nhầm lẫn với viêm phổi do virus đường hô hấp khác hoặc vi khuẩn khác. Cùng với các triệu chứng của viêm đường hô hấp thì viêm phổi do adenovirus sẽ khiến bệnh nhân sốt rất cao, rét run, ho và thở khò khè.</p> <p>Tùy theo thể trạng, có bệnh nhân diễn tiến nhẹ nhàng, có thể tự khỏi, nhưng vẫn có trường hợp sẽ có biểu hiện với triệu chứng rầm rộ, thở mệt. Những ca trở nặng là do miễn dịch kém hay do nhiễm thêm vi khuẩn, nhất là vi khuẩn kháng thuốc.</p> <p>Với người khỏe mạnh, bệnh có thể tự khỏi, nhưng với những bệnh nhân có bệnh nền hoặc sức đề kháng kém có thể gây suy hô hấp.</p> <p>Nếu không được chẩn đoán sớm và điều trị kịp thời có thể gây nguy hiểm đến tính mạng.</p> <p>Do đó cần theo dõi sát các dấu hiệu của bệnh nhân, khi thấy có biểu hiện chuyển nặng như thở rút lõm ngực, rối loạn tri giác, lừ đừ...cần đưa đến cơ sở y tế chuyên để bác sĩ khám và hướng dẫn điều trị đúng cách, kịp thời.</p> </div>"}