{"url": "https://dantri.com.vn/suc-khoe/nu-bac-si-ung-buou-chia-se-bi-quyet-can-bang-cong-viec-cuoc-song-20221020085653259.htm", "title": "Nữ bác sĩ ung bướu chia sẻ bí quyết cân bằng công việc, cuộc sống", "abstract": "(Dân trí) - Bệnh viện FV vừa tổ chức sự kiện \"Empower Women for Women\" để tạo cơ hội giao lưu chia sẻ và kết nối các nữ bác sĩ trong lĩnh vực điều trị ung thư, nhân hưởng ứng \"Tháng Nơ Hồng\" - tháng phòng chống ung thư vú thế giới và Ngày Phụ nữ Việt Nam 20/10.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p><strong>\"Phụ nữ cần trang bị sự dịu dàng khéo léo và kiên nhẫn\" </strong></p> <p>Buổi gặp mặt thân tình và ấm áp diễn ra trưa ngày 15/10 có sự tham gia của đông đảo nữ bác sĩ trong lĩnh vực điều trị ung bướu tại TPHCM. Sự kiện có phần trò chuyện của ba chuyên gia nhiều kinh nghiệm trong lãnh vực điều trị ung thư: PGS. TS BS. Cung Thị Tuyết Anh - Giảng viên cấp cao - Đại học y Dược TPHCM, Bác sĩ Chuyên Khoa II Vương Đình Thy Hảo - Phó Trưởng Khoa Hóa Trị, Trung tâm Ung Bướu, Bệnh viện Chợ Rẫy; Bác sĩ Basma M'Barek - Trưởng Trung tâm Điều trị ung thư Hy Vọng Bệnh viện FV. </p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nữ bác sĩ ung bướu chia sẻ bí quyết cân bằng công việc, cuộc sống - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/20/20220917fvkittyevent-empower-women-for-womenfinal-1docx-1666230691424.jpeg\" alt=\"Nữ bác sĩ ung bướu chia sẻ bí quyết cân bằng công việc, cuộc sống - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/20/20220917fvkittyevent-empower-women-for-womenfinal-1docx-1666230691424.jpeg\" data-photo-id=\"2184596\" data-width=\"921\" data-height=\"518\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2184596\" data-content-target=\"/suc-khoe/nu-bac-si-ung-buou-chia-se-bi-quyet-can-bang-cong-viec-cuoc-song-20221020085653259.htm\"> <figcaption>Sự kiện \"Empower Women for Women - Trao quyền cho phụ nữ\" quy tụ đông đảo các bác sĩ nữ trong lĩnh vực điều trị ung bướu tại TPHCM (Ảnh: FV).</figcaption></figure> <p>Dẫn dắt chương trình, bà Nguyễn Thị Lệ Thu - Giám đốc Tiếp thị và Phát triển Kinh doanh, Bệnh viện FV - đặt vấn đề về vai trò của phụ nữ trong xã hội ngày càng được khẳng định ở nhiều lĩnh vực, song điều đó có khiến phụ nữ phải đối mặt với nhiều áp lực để cân bằng giữa vai trò trong gia đình và ngoài xã hội không? Đặc biệt với những nữ bác sĩ điều trị ung thư, phải hằng ngày giành giật sự sống và cái chết cùng bệnh nhân. </p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nữ bác sĩ ung bướu chia sẻ bí quyết cân bằng công việc, cuộc sống - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201430%20953'%2F%3E\" alt=\"Nữ bác sĩ ung bướu chia sẻ bí quyết cân bằng công việc, cuộc sống - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/20/20220917fvkittyevent-empower-women-for-womenfinal-1docx-1666230691566.jpeg\" data-photo-id=\"2184597\" data-width=\"1430\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2184597\" data-content-target=\"/suc-khoe/nu-bac-si-ung-buou-chia-se-bi-quyet-can-bang-cong-viec-cuoc-song-20221020085653259.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/20/20220917fvkittyevent-empower-women-for-womenfinal-1docx-1666230691566.jpeg\"> <figcaption>Bà Nguyễn Thị Lệ Thu cùng các chuyên gia trong lĩnh vực ung bướu chia sẻ trong sự kiện ''Empower Women for Women - Trao quyền cho phụ nữ'' (Ảnh: FV).</figcaption></figure> <p>PGS.TS.BS Cung Thị Tuyết Anh - Giảng viên cấp cao Đại học y Dược TPHCM -  chuyên gia đầu ngành trong lĩnh vực điều trị ung thư, chia sẻ, phụ nữ ngành y đang nỗ lực mang đến những giá trị cho bệnh nhân và cho bản thân. Riêng với phụ nữ làm quản lý, dù bận rộn và thách thức hơn song cũng có thú vị riêng, đó là có thể làm được những hoài bão cá nhân. Để đạt được những mục tiêu, theo kinh nghiệm cá nhân của bác sĩ, có thể sẽ mất 5 năm, 10 năm, thậm chí là tới 30 năm. Do đó phụ nữ cần trang bị cho mình sự khéo léo, tính kiên nhẫn. \"Người phụ nữ ngoài việc cố gắng thể hiện khả năng của mình trong công việc thì rất cần thể hiện sự dịu dàng, nữ tính\", bác sĩ Tuyết Anh bổ sung thêm. </p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nữ bác sĩ ung bướu chia sẻ bí quyết cân bằng công việc, cuộc sống - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20433%20552'%2F%3E\" alt=\"Nữ bác sĩ ung bướu chia sẻ bí quyết cân bằng công việc, cuộc sống - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/20/20220917fvkittyevent-empower-women-for-womenfinal-1docx-1666230691759.png\" data-photo-id=\"2184598\" data-width=\"433\" data-height=\"552\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2184598\" data-content-target=\"/suc-khoe/nu-bac-si-ung-buou-chia-se-bi-quyet-can-bang-cong-viec-cuoc-song-20221020085653259.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/20/20220917fvkittyevent-empower-women-for-womenfinal-1docx-1666230691759.png\"> <figcaption> <p>Bác sĩ Chuyên Khoa II Vương Đình Thy Hảo (Ảnh: FV).</p> </figcaption></figure> <p>Giữ vị trí Phó Trưởng Khoa Hóa Trị, Trung tâm Ung Bướu, Bệnh viện Chợ Rẫy, đồng thời có hơn 17 năm khám và điều trị chuyên ngành ung thư, bác sĩ Chuyên Khoa II Vương Đình Thy Hảo cũng tâm đắc với chia sẻ của BS Tuyết Anh.</p> <p>Bác sĩ Thy Hảo cho rằng, trong vai trò quản lý, người phụ nữ sẽ phải cố gắng, nỗ lực nhiều hơn. \"Tôi may mắn khi có được sự hỗ trợ từ phía ba mẹ và ông xã nên có thể cân bằng thời gian cho công việc và gia đình\", bác sĩ Thy Hảo bộc bạch.</p> <p><strong>Bí quyết để các nữ bác sĩ cân bằng công việc và đời sống cá nhân</strong></p> <p>Mặc dù đảm trách công việc trưởng khoa bận rộn, song bác sĩ Basma M'Barek - Trưởng Trung tâm Điều trị ung thư Hy Vọng Bệnh viện FV được đồng nghiệp nhận xét rằng cô luôn xuất hiện với vẻ tươi tắn trước bệnh nhân.</p> <p>Khi hỏi cô về bí quyết duy trì năng lượng và sự tươi trẻ, vị chuyên gia có 20 năm kinh nghiệm trong lĩnh vực điều trị ung thư chia sẻ: \"Cân bằng công việc và cuộc sống còn tùy vào định nghĩa của mỗi người về vấn đó. Một số người cố gắng rạch ròi công việc và cuộc sống bằng cách phân chia đôi thời gian trong mỗi ngày cho từng phần. Tuy nhiên, cuộc sống không hẳn là một chiếc bánh để chúng ta chia đôi, nên nếu cố gắng rạch ròi đôi khi chúng ta sẽ tự cảm thấy áp lực. Có những thời điểm chúng ta sẽ tập trung hơn cho công việc và ở thời điểm khác chúng ta có thể bù lại cho gia đình. Kinh nghiệm cho thấy các đồng nghiệp của tôi hoàn toàn có thể trở thành những bác sĩ điều trị giỏi đồng thời vẫn dành thời gian để chăm sóc gia đình và bản thân\".</p> <p>Theo bác sĩ Basma, tất cả nằm ở bí quyết cân bằng. \"Mỗi khi làm công việc gì, tôi luôn đặt mọi tâm trí vào việc đó. Khi ở bệnh viện, tâm trí của tôi dành cho công việc, cho bệnh nhân và khi về nhà, tôi sẽ dành toàn tâm trí cho gia đình\", bác sĩ Basma cho biết.</p> <p>Nói về sự cân bằng, bác sĩ Thy Hảo bổ sung, phụ nữ ngành y muốn tìm thấy sự cân bằng trong đời sống cá nhân và sự nghiệp thì cần phải biết yêu thương, trân trọng bản thân mình. </p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nữ bác sĩ ung bướu chia sẻ bí quyết cân bằng công việc, cuộc sống - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201429%20953'%2F%3E\" alt=\"Nữ bác sĩ ung bướu chia sẻ bí quyết cân bằng công việc, cuộc sống - 4\" data-original=\"https://icdn.dantri.com.vn/2022/10/20/20220917fvkittyevent-empower-women-for-womenfinal-1docx-1666230691925.jpeg\" data-photo-id=\"2184599\" data-width=\"1429\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2184599\" data-content-target=\"/suc-khoe/nu-bac-si-ung-buou-chia-se-bi-quyet-can-bang-cong-viec-cuoc-song-20221020085653259.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/20/20220917fvkittyevent-empower-women-for-womenfinal-1docx-1666230691925.jpeg\"> <figcaption>Bác sĩ Thy Hảo và bác sĩ Basma cùng kêu gọi phụ nữ tầm soát ung thư vú nhân Tháng Nơ hồng (Ảnh: FV).</figcaption></figure> <p><strong>Các nữ bác sĩ cũng cần chăm sóc sức khỏe, tầm soát ung thư định kỳ</strong></p> <p>\"Là một bác sĩ nữ làm việc trong lĩnh vực điều trị ung thư, tôi thấy rằng, ngoài việc khuyên bệnh nhân nên đi khám sức khỏe định kỳ, tầm soát ung thư để phát hiện sớm thì mình phải làm một tấm gương. Nhiều khi chữa bệnh cho người khác mà quên mất chăm sóc sức khỏe cho bản thân mình. Vậy nên, cho dù bận rộn đến mấy, tôi khuyên các bạn cũng như chính bản thân tôi, mỗi ngày cần dành những thời gian nhất định để rèn luyện thể chất\", bác sĩ Thy Hảo nhắn nhủ đến các đồng nghiệp.</p> <p>Bác sĩ Thy Hảo rất tích cực chia sẻ kiến thức cho cộng đồng thông qua mạng xã hội. Chị cho rằng, bác sĩ cũng nên tận dụng công nghệ để chia sẻ những kiến thức hữu ích, đúng đắn đến cộng đồng, điều này cũng góp phần giúp các thông tin sai lệch hiện đang lan tràn, áp đảo những giá trị khoa học thực sự.</p> <p>\"Vì một bác sĩ mỗi ngày chỉ có thể khám tối đa được 100 bệnh nhân nhưng nếu biết ứng dụng mạng xã hội để chia sẻ kiến thức y khoa thì sẽ giúp đỡ được nhiều người bệnh hơn\", bác sĩ Thy Hảo nhấn mạnh.</p> <p>Khi bàn về chuyện nghề, các bác sĩ đồng quan điểm rằng điều trị ung thư là một lĩnh vực rất đặc thù, các cảm xúc tiêu cực của bệnh nhân rất dễ ảnh hưởng tới tâm trạng của bác sĩ. BS Tuyết Anh có lời khuyên cho các đồng nghiệp trẻ rằng cần quan tâm tới việc tư vấn tâm lý cho bệnh nhân; việc này giúp giải tỏa được tâm lý bệnh nhân, từ đó điều trị tốt hơn và cũng giải tỏa tâm lý cho cả bác sĩ. </p> <p>Những chia sẻ trên của các bác sĩ nhận được những tràng pháo tay của các nữ đồng nghiệp trong khán phòng. BS Đoàn Thị Mỹ Hòa, Khoa Ung bướu Bệnh viện Thủ Đức đặc biệt tâm đắc với lời khuyên cần chẩn đoán tâm lý bệnh nhân trong quá trình điều trị. Việc chẩn đoán tâm lý bệnh nhân vừa giúp ích cho người bệnh và gia đình họ, vừa giúp tâm lý của mình ổn định hơn trong công việc và cuộc sống cá nhân. </p> <p>Các nữ bác sĩ tham gia sự kiện hy vọng rằng có nhiều hơn các cuộc gặp gỡ như thế này, đồng nghiệp có cơ hội trao đổi và các bệnh viện tích cực kết nối, từ đó mang lại lợi ích cho bệnh nhân.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>\"Empower Women for Women - là một trong những sự kiện do Bệnh viện FV tổ chức nhân Tháng phòng chống ung thư vú thế giới và Ngày Phụ nữ Việt Nam 20/10. </p> <p>Trong tháng \"Nơ hồng\", Bệnh viện FV cũng phát động chiến dịch \"Love or Lose - Yêu thương hay Đánh mất\", kêu gọi các chị em phụ nữ tầm soát căn bệnh ung thư vú nhằm phát hiện bệnh sớm căn bệnh ung thư thường gặp ở phụ nữ. Đây cũng là căn bệnh hoàn toàn có thể kiểm soát hoàn toàn nếu được điều trị kịp thời. Nhân dịp này, FV cũng gửi tặng phái đẹp chương trình ưu đãi 30% gói tầm soát ung thư vú đến hết 31/10/2022 (chỉ còn 1,344 triệu đồng). Liên hệ hotline (028) 54 11 33 33 để đặt hẹn.</p> </div> </div>"}