{"url": "https://dantri.com.vn/suc-khoe/nhung-doi-tuong-co-nguy-co-cao-mac-ung-thu-gan-20220929134152593.htm", "title": "Những đối tượng có nguy cơ cao mắc ung thư gan", "abstract": "(Dân trí) - Ung thư gan là bệnh có tiên lượng xấu, thời gian sống thêm trung bình của bệnh nhân chỉ 3-6 tháng từ khi phát hiện. Vì thế, việc tầm soát bệnh đóng vai trò rất quan trọng.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p><a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/nhung-doi-tuong-co-nguy-co-cao-mac-ung-thu-gan-20220929134152593.htm\">Ung thư</a> gan có thể gây ra đau bụng bên phải hoặc xương bả vai. Nó cũng có thể dẫn đến các biến chứng như tắc nghẽn ống mật gây đau bụng dữ dội. Các phương pháp điều trị, bao gồm cả phẫu thuật, cũng có thể dẫn đến một số cơn đau tạm thời.</p> <p>Nếu phát hiện sớm và gan khỏe mạnh, bệnh đôi khi có thể chữa khỏi bằng phẫu thuật. Nếu phát hiện sớm và gan bị tổn thương, ghép gan đôi khi cũng là một lựa chọn có thể chữa khỏi. Kích thước của khối u và liệu nó có ảnh hưởng đến các mạch máu lân cận hay không cũng rất quan trọng trong tiên lượng. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những đối tượng có nguy cơ cao mắc ung thư gan - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2021/06/13/ungthugan09-crop-1623593480250.jpeg\" alt=\"Những đối tượng có nguy cơ cao mắc ung thư gan - 1\" data-width=\"525\" data-height=\"350\" data-original=\"https://icdn.dantri.com.vn/2021/06/13/ungthugan09-crop-1623593480250.jpeg\" data-photo-id=\"1431426\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1431426\" data-content-target=\"/suc-khoe/nhung-doi-tuong-co-nguy-co-cao-mac-ung-thu-gan-20220929134152593.htm\"></figure> <p>Những người dưới đây cần tầm soát <a href=\"https://dantri.com.vn/tim-kiem/ung+th%C6%B0+gan.htm\" data-auto-link-id=\"5fe0217ab00b7a0012bca1a7\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe0217ab00b7a0012bca1a7\" data-content-target=\"/suc-khoe/nhung-doi-tuong-co-nguy-co-cao-mac-ung-thu-gan-20220929134152593.htm\">ung thư gan</a> theo ThS.BS CKII Hà Hải Nam, Phó Trưởng khoa Ngoại bụng I, Bệnh viện K:</p> <p>- Những người mắc bệnh về gan và người có gia đình mắc ung thư gan</p> <p>Những người mắc bệnh <a href=\"https://dantri.com.vn/event/viem-gan-virus-3907.htm\" data-auto-link-id=\"5ff3154ab00b7a0012bca242\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff3154ab00b7a0012bca242\" data-content-target=\"/suc-khoe/nhung-doi-tuong-co-nguy-co-cao-mac-ung-thu-gan-20220929134152593.htm\">viêm gan virus</a> B, C, xơ gan, gan nhiễm mỡ… hoặc trong gia đình có người mắc ung thư gan rất cần được tầm soát. Đặc biệt, nếu không may mắc viêm gan B,C thể hoạt động thì người bệnh cần điều trị sớm để tránh nguy cơ biến chứng thành ung thư gan. Bởi virus viêm gan B và viêm gan C là nguyên nhân hàng đầu gây ung thư tế bào gan nguyên phát.</p> <p>Các bệnh viêm gan do nguyên nhân tự miễn có thể đi kèm các bệnh tự miễn khác như đái tháo đường túyp 1, basedow, viêm khớp dạng thấp, lupus ban đỏ.... thì cần điều trị các bệnh tự miễn để tránh biến chứng sang gan về sau.</p> <p>Với người chưa tiêm vaccine phòng virus viêm gan B thì nên tiêm phòng sớm nhất để tránh nguy cơ nhiễm bệnh về sau.</p> <p>- Những người béo phì, tiểu đường</p> <p>Trong vài năm gần đây, tỷ lệ người mắc bệnh tiểu đường, béo phì kèm theo ung thư gan trên thế giới đã gia tăng đáng kể. Đường máu và mỡ máu cao sẽ được tích tụ tại gan dẫn đến tổn thương thoái hóa các tế bào gan và dẫn tới xơ gan, làm tăng nguy cơ ung thư gan.</p> <p>- Người uống nhiều đồ uống có cồn</p> <p>Rượu bia có khả năng thúc đẩy gen sinh ung thư phát triển nhanh dẫn đến ung thư sớm. Acetaldehye được sinh ra trong quá trình chuyển hóa rượu cũng làm suy yếu khả năng sửa chữa sai sót tự nhiên DNA của tế bào, gây tăng nguy cơ đột biến tế bào, từ đó khối ung thư sẽ hình thành.</p> <p>Ngoài ra, rượu còn gây tổn thương các tế bào gan. Khi uống quá nhiều rượu, chức năng thải độc của gan sẽ bị quá tải, các tế bào gan bị tổn thương trầm trọng, hình thành nên các mô sẹo, xơ, từ đó dẫn đến xơ gan và ung thư gan.</p> <p>- Những người ăn thực phẩm bị nấm mốc</p> <p>Aflatoxin trong nấm mốc là loại độc tố gây ung thư gan mạnh nhất hiện nay. Aflatoxin gây ung thư gan bằng cách gây đột biến ở gen p53. Nấm mốc thường xuất hiện ở những thực phẩm bảo quản, lưu trữ trong môi trường nóng, ẩm như gạo, lạc, đậu tương, lúa mì, ngô…</p> <p>- Người hay ăn thịt tươi sống nhiễm sán</p> <p>Thực phẩm tươi sống không được chế biến kỹ càng (như ăn gỏi) thường chứa nhiều loại sán (sán lá gan lớn, sán lá gan nhỏ…). Trong đó có những loại sán khi xâm nhập vào cơ thể sẽ phá hủy gan, gây ung thư gan.</p> <p>- Người lạm dụng thuốc, hóa chất gây tổn thương gan</p> <p>Một số thuốc, hóa chất nếu sử dụng hay tiếp xúc trong thời gian dài có thể gây tổn thương cho gan và dẫn tới ung thư gan như: thorotrast (trước đây được sử dụng cho chẩn đoán hình ảnh), vinyl chloride (sử dụng trong công nghiệp nhựa)…</p> <p>- Người sử dụng chất kích thích</p> <p>Các chất kích thích như thuốc lá, cafe nếu sử dụng với hàm lượng nhiều, trong thời gian dài có thể gây nên các bệnh về gan, trong đó có ung thư gan.</p> </div>"}