{"url": "https://dantri.com.vn/suc-khoe/cu-doan-chuyen-gia-dieu-tra-o-dich-sot-gan-700-tre-o-bac-kan-20221028143953007.htm", "title": "Cử đoàn chuyên gia điều tra ổ dịch sốt gần 700 trẻ ở Bắc Kạn", "abstract": "(Dân trí) - Cục Y tế dự phòng đề nghị Viện Vệ sinh Dịch tễ Trung ương và Bệnh viện Nhi Trung ương cử đoàn công tác phối hợp điều tra, làm rõ nguyên nhân gây bệnh.", "content_html": "<div class=\"singular-content\"> <p>Liên quan đến ổ dịch sốt tại huyện Chợ Đồn, tỉnh Bắc Kạn, Cục Y tế dự phòng, Bộ Y tế cho biết Cục đã phối hợp với Sở Y tế tỉnh Bắc Kạn chỉ đạo Trung tâm Kiểm soát bệnh tật tỉnh triển khai ngay các biện pháp phòng, chống dịch, tổ chức điều tra dịch tễ, lấy mẫu xét nghiệm, xử lý ổ dịch và truyền thông nâng cao ý thức phòng bệnh cho người dân. </p> <p>Kết quả xét nghiệm bước đầu tại Viện Vệ sinh Dịch tễ Trung ương cho thấy có 5/7 trường hợp dương tính cúm túyp B. Đây là 1 trong 2 chủng cúm mùa (A, B) thường lưu hành trên thế giới và tại Việt Nam. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cử đoàn chuyên gia điều tra ổ dịch sốt gần 700 trẻ ở Bắc Kạn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/backan-1666842511956.jpg\" alt=\"Cử đoàn chuyên gia điều tra ổ dịch sốt gần 700 trẻ ở Bắc Kạn - 1\" data-width=\"1168\" data-height=\"876\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/backan-1666842511956.jpg\" data-photo-id=\"2194148\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194148\" data-content-target=\"/suc-khoe/cu-doan-chuyen-gia-dieu-tra-o-dich-sot-gan-700-tre-o-bac-kan-20221028143953007.htm\"> <figcaption> <p>Các trẻ có các biểu hiện viêm đường hô hấp trên, viêm amidan, viêm họng...</p> </figcaption></figure> <p>Cục Y tế dự phòng đã đề nghị Viện Vệ sinh Dịch tễ Trung ương và Bệnh viện Nhi Trung ương cử đoàn công tác phối hợp với các đơn vị y tế trên địa bàn điều tra, làm rõ nguyên nhân gây bệnh và hỗ trợ triển khai các biện pháp phòng chống dịch. </p> <p>Bệnh viện Nhi Trung ương cũng đã cử chuyên gia về bệnh truyền nhiễm lên Bắc Kạn hỗ trợ về điều trị, các dấu hiệu nặng của bệnh để kịp thời chuyển tuyến.</p> <p>Theo báo cáo nhanh của Trung tâm Kiểm soát bệnh tật tỉnh Bắc Kạn, ổ dịch xuất hiện rải rác hầu như tất cả các xã tại huyện Chợ Đồn từ đầu tháng 10.Toàn huyện đến ngày 25/10 có tổng số 736 người mắc. Trong đó 109 trẻ vào viện điều trị, một ca tử vong. </p> <p>Khi mắc cúm B người bệnh có biểu hiện sốt nóng hoặc rét run, thường sốt cao khoảng 39 - 41 độ C ở những ngày đầu phát bệnh. Tùy từng người bệnh sốt có thể kéo dài đến 5 ngày. Ngoài ra, nhiều người còn bị ho, đau mỏi cơ, đổ mồ hôi, có thể kéo dài vài ngày hoặc vài tuần. </p> <p>Thời tiết đang chuyển mùa tạo điều kiện thuận lợi cho các loại vi khuẩn, virus bệnh truyền nhiễm phát triển mạnh và gây bệnh. Đặc biệt trẻ em, sức đề kháng yếu, rất dễ mắc các bệnh truyền nhiễm khi giao mùa. Các bác sĩ khuyến cáo khi trẻ có triệu chứng sốt, các bậc cha mẹ nên đưa trẻ đi khám bác sĩ để đánh giá mức độ bệnh. Nếu bệnh ở mức nhẹ và trung bình, cha mẹ sẽ được hướng dẫn chăm sóc trẻ tại nhà. </p> </div>"}