{"url": "https://dantri.com.vn/suc-khoe/3-vaccine-covid-19-made-in-vietnam-hien-ra-sao-20221105152159305.htm", "title": "3 vaccine Covid-19 \"made-in Vietnam\" hiện ra sao?", "abstract": "(Dân trí) - Theo báo cáo của Bộ Y tế, trong 3 ứng viên vaccine phòng Covid-19 sản xuất trong nước, chỉ có vaccine ARCT-154 đang được tiến hành xem xét, cấp phép lưu hành.", "content_html": "<div class=\"singular-content\"> <p>Cụ thể:</p> <p>- Vaccine Nanocovax: Đã tiến hành đánh giá 3 giai đoạn, đang hoàn thiện báo cáo kết quả giữa kỳ giai đoạn 3, tiếp tục triển khai nghiên cứu thử nghiệm lâm sàng giai đoạn 3 theo đề cương nghiên cứu đến tháng 2/2023. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"3 vaccine Covid-19 made-in Vietnam hiện ra sao? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2021/08/29/nanocovax-1630229696506.jpg\" alt=\"3 vaccine Covid-19 made-in Vietnam hiện ra sao? - 1\" data-width=\"640\" data-height=\"404\" data-original=\"https://icdn.dantri.com.vn/2021/08/29/nanocovax-1630229696506.jpg\" data-photo-id=\"1571862\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1571862\" data-content-target=\"/suc-khoe/3-vaccine-covid-19-made-in-vietnam-hien-ra-sao-20221105152159305.htm\"> <figcaption> <p>Vaccine Nanocovax của Nanogen đang tiếp tục nghiên cứu thử nghiệm lâm sàng giai đoạn 3.</p> </figcaption></figure> <p>- Vaccine Covivac: Đã tiến hành đánh giá qua 2 giai đoạn và đang tiếp tục xin ý kiến các chuyên gia, các đơn vị liên quan, triển khai các hoạt động nghiên cứu tiếp theo. </p> <p>- Vaccine ARCT-154: Đã tiến hành đánh giá qua 3 giai đoạn và đang tiến hành xem xét, cấp phép lưu hành vaccine ARCT-154 theo quy định. Các tổ chức nhận thử và nhóm nghiên cứu đang tiếp tục triển khai nghiên cứu giai đoạn 3 theo đề cương đã được Bộ Y tế phê duyệt. </p> <p><strong>Chưa thể xác định thanh toán được dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/suc-khoe/3-vaccine-covid-19-made-in-vietnam-hien-ra-sao-20221105152159305.htm\">Covid-19</a></strong></p> <p>Ngoài ra, cũng theo báo của Bộ Y tế, Việt Nam đang tiến hành 7 nghiên cứu đánh giá hiệu quả bảo vệ, đáp ứng miễn dịch của vaccine phòng Covid-19. Trong đó 1/7 nghiên cứu đã hoàn thành và đang hoàn thiện báo cáo, 6/7 nghiên cứu đang trong thời gian triển khai.</p> <p>Hiện nay chưa có các kết quả nghiên cứu chính thức về miễn dịch bảo vệ sau tiêm vaccine phòng Covid-19 tại Việt Nam. Tuy nhiên có thể sử dụng kết quả nghiên cứu trên thế giới về hiệu quả bảo vệ sau tiêm vaccine phòng Covid-19 để tham khảo và triển khai các hoạt động phòng chống dịch đảm bảo phù hợp với tình hình thực tế tại Việt Nam.</p> <p>Hầu hết các nghiên cứu có nhận định rằng tại thời điểm này không thích hợp để đề cập miễn dịch cộng đồng với dịch Covid-19, chưa thể xác định việc thanh toán cũng như loại trừ dịch Covid-19. Do đó chưa thể xác định tỷ lệ bao phủ vaccine mũi 3, mũi 4 cần đạt là bao nhiêu và có cần tiêm mũi tiếp theo hay không. </p> <p>Đến nay, thế giới đã ghi nhận gần 640 triệu ca mắc Covid-19, với trên 6,59 triệu trường hợp tử vong. Trong 7 ngày vừa qua, có 16 nước, vùng lãnh thổ ghi nhận số ca tử vong cao (trên 100 ca). </p> <p>Việt Nam cũng đã ghi nhận trên 11,5 triệu ca mắc, hơn 10,6 triệu người khỏi bệnh và hơn 43.000 ca tử vong. Tháng 10 cả nước ghi nhận 24.283 ca mắc mới, giảm 64,8% so với tháng trước, 15 ca tử vong (giảm 16 ca).</p> <p>Trong nước cũng đã ghi nhận trường hợp nhiễm biến thể phụ BA.4, BA.5, BA.2.74 trong cộng đồng. Mới nhất là biến thể phụ BA.2.75 được Bệnh viện Bạch Mai ghi nhận sơ bộ bước đầu có 24/93 mẫu nhiễm biến thể này. </p> </div>"}