{"url": "https://dantri.com.vn/suc-khoe/can-benh-oai-oam-khien-nu-sinh-bi-mang-che-kin-2-mat-20221111153737410.htm", "title": "Căn bệnh oái oăm khiến nữ sinh bị màng che kín 2 mắt", "abstract": "(Dân trí) - Mang bệnh lý \"kỳ lạ\" ở mắt, thị lực nữ sinh ngày càng giảm, phải dùng đèn đặc biệt để nhận biết nét chữ trong sách và dần không còn nhìn rõ được ai.", "content_html": "<div class=\"singular-content\"> <p>Ngọc Diễm là sinh viên năm 3 một trường đại học tại TPHCM. Từ những ngày học cấp hai, Diễm được phỏng đoán có dấu hiệu đục thủy tinh thể. Bản thân cô gái cũng nhận thấy các dấu hiệu lạ từ khi còn nhỏ và thị lực theo thời gian ngày càng giảm nhiều hơn. Vì mắt có \"màng che\" bẩm sinh, Diễm thường bị người xung quanh chú ý.</p> <p>Khi lên đại học, vì chọn theo ngành Ngôn ngữ Trung Quốc nên Diễm phải cố gắng rất nhiều để theo kịp kiến thức. Gia đình đã mua cho cô một chiếc đèn đặc biệt để giúp cho việc học dễ dàng hơn. Tuy vậy, mỗi lần học bài, cô phải dí đèn sát vào sách vở thì mới quan sát được nét chữ.</p> <p>Càng ngày việc nhìn càng trở nên khó khăn hơn, đến mức ngay bàn tay để trước mắt cũng <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/can-benh-duoc-menh-danh-ke-danh-cap-thi-luc-tham-lang-20221024210045721.htm\">không nhìn thấy rõ</a>. \"Càng ngày, tôi thấy mình nhìn càng khó. Thời điểm trước khi quyết định tìm hiểu nơi để phẫu thuật mắt, bạn bè lúc nói chuyện với tôi dù là ở cự ly gần, tôi cũng nhìn không rõ\" - nữ sinh viên kể.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Căn bệnh oái oăm khiến nữ sinh bị màng che kín 2 mắt - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/13/can-benh-oai-oam-khien-nu-sinh-bi-cuop-di-anh-sang-vi-mang-che-o-2-mat-1-edited-1668296230752.jpeg\" alt=\"Căn bệnh oái oăm khiến nữ sinh bị màng che kín 2 mắt - 1\" data-width=\"1599\" data-height=\"1066\" data-original=\"https://icdn.dantri.com.vn/2022/11/13/can-benh-oai-oam-khien-nu-sinh-bi-cuop-di-anh-sang-vi-mang-che-o-2-mat-1-edited-1668296230752.jpeg\" data-photo-id=\"2216610\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2216610\" data-content-target=\"/suc-khoe/can-benh-oai-oam-khien-nu-sinh-bi-mang-che-kin-2-mat-20221111153737410.htm\"> <figcaption> <p>Bác sĩ kiểm tra tình trạng thị lực của Diễm (Ảnh: Bệnh viện cung cấp).</p> </figcaption></figure> <p>Tại bệnh viện chuyên khoa mắt ở TPHCM, sau khi được đội ngũ bác sĩ thăm khám với các thiết bị chuyên sâu, cô gái được chẩn đoán mắc phải bệnh lý \"tồn tại màng đồng tử\", được chỉ định phẫu thuật càng sớm càng tốt để đảm bảo thị lực.</p> <p>Dù là căn bệnh không hiếm nhưng trường hợp bị màng đồng tử che kín như Diễm khá ít gặp, cần được khám định kỳ với các thiết bị đặc thù để tránh việc nhầm lẫn các loại bệnh lý khác.</p> <p>Ca phẫu thuật cho nữ sinh viên diễn ra tốt đẹp. Bệnh nhân được phẫu thuật hai mắt cách nhau một tuần. Sau mổ, bệnh nhân hồi phục tích cực, mắt nhìn rõ và thấy thoải mái hơn nhiều, không còn trở ngại trong việc học. Hiện, cô vẫn đang trong thời gian tái khám hậu phẫu thuật.</p> <p>Theo các bác sĩ, tồn tại màng đồng tử là một bệnh lý bẩm sinh, do sự phát triển sai lệch của mống mắt, tạo nên những dãy xơ (màng che) chắn trước đồng tử, gây ảnh hưởng thị lực người bệnh. Biểu hiện ban đầu của bệnh lý này là nhìn không rõ, dần dần màng trở nên dày hơn, sẽ gây cản trở việc quan sát.</p> <figure class=\"image align-right\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Căn bệnh oái oăm khiến nữ sinh bị màng che kín 2 mắt - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201670%201114'%2F%3E\" alt=\"Căn bệnh oái oăm khiến nữ sinh bị màng che kín 2 mắt - 2\" data-width=\"1670\" data-height=\"1114\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/screen-shot-2022-11-12-at-75428-am-1668214717531.png\" data-photo-id=\"2215563\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2215563\" data-content-target=\"/suc-khoe/can-benh-oai-oam-khien-nu-sinh-bi-mang-che-kin-2-mat-20221111153737410.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/screen-shot-2022-11-12-at-75428-am-1668214717531.png\"> <figcaption> <p>Mắt người bị tồn tại màng đồng tử (Ảnh: Bệnh viện cung cấp).</p> </figcaption></figure> <p>Dị tật tồn tại màng đồng tử chiếm 95% dị tật mắt ở trẻ sơ sinh và 20% ở người trưởng thành.</p> <p>Bệnh thường phổ biến hơn ở trẻ sinh non và không có sự khác biệt về giới tính, có thể xảy ra ở một hoặc hai bên mắt, và có thể thay đổi về hình dạng, kích thước, cấu hình và mật độ.</p> <p>Trong một số trường hợp, bệnh nhân có thể bị nhược thị do không phát hiện sớm. Bệnh có thể bị nhầm lẫn bệnh lý màng mống mắt phụ (AIM), viêm mống mắt vô căn bẩm sinh…</p> <p>Đa số người tồn tại màng đồng tử không ảnh hưởng đến sức khỏe. Với những trường hợp tồn tại màng đồng tử dày, có ảnh hưởng nghiêm trọng đến thị lực cần được can thiệp xử lý sớm. Tùy theo tình trạng cụ thể, có thể điều trị bằng thủ thuật laser cắt màng hoặc phẫu thuật cắt màng đồng tử.</p> <p>Nếu màng đồng tử dính vào mặt trước thủy tinh thể, có ảnh hưởng đục thủy tinh thể thì kết hợp thêm phẫu thuật thủy tinh thể.</p> </div>"}