{"url": "https://dantri.com.vn/suc-khoe/viec-xuat-hien-them-ca-dau-mua-khi-la-co-the-xay-ra-20221006171844155.htm", "title": "Việc xuất hiện thêm ca đậu mùa khỉ là có thể xảy ra", "abstract": "(Dân trí) - Trung tâm Kiểm soát bệnh tật TPHCM cho rằng, với mức độ giao lưu, tiếp xúc như hiện tại, việc xuất hiện thêm một ca mắc đậu mùa khỉ xâm nhập là hoàn toàn có thể xảy ra.", "content_html": "<div class=\"singular-content\"> <p>Chiều 6/10, Ban Chỉ đạo phòng, chống <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/suc-khoe/viec-xuat-hien-them-ca-dau-mua-khi-la-co-the-xay-ra-20221006171844155.htm\">Covid-19</a> và phục hồi kinh tế TPHCM tổ chức buổi họp báo định kỳ về các thông tin được dư luận quan tâm trên địa bàn. Thông tin về tình hình dịch bệnh đậu mùa khỉ là một trong những nội dung được người dân trên địa bàn quan tâm.</p> <p>Bà Lê Hồng Nga, Phó Giám đốc trung tâm Kiểm soát bệnh tật TPHCM (HCDC), đánh giá, với mức độ giao lưu, tiếp xúc như hiện tại, việc xuất hiện thêm một ca mắc đậu mùa khỉ xâm nhập là hoàn toàn có thể xảy ra. Hiện, hệ thống giám sát dịch bệnh của thành phố tiếp tục tăng cường, củng cố từ khu vực cửa khẩu, sân bay.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Việc xuất hiện thêm ca đậu mùa khỉ là có thể xảy ra - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/06/ba-le-hong-nga-pho-giam-doc-trung-tam-kiem-soat-benh-tat-1-1665051332723.jpg\" alt=\"Việc xuất hiện thêm ca đậu mùa khỉ là có thể xảy ra - 1\" data-width=\"3927\" data-height=\"2618\" data-original=\"https://icdn.dantri.com.vn/2022/10/06/ba-le-hong-nga-pho-giam-doc-trung-tam-kiem-soat-benh-tat-1-1665051332723.jpg\" data-photo-id=\"2166020\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2166020\" data-content-target=\"/suc-khoe/viec-xuat-hien-them-ca-dau-mua-khi-la-co-the-xay-ra-20221006171844155.htm\"> <figcaption> <p>Bà Lê Hồng Nga, Phó Giám đốc Trung tâm Kiểm soát bệnh tật TPHCM, tại họp báo (Ảnh: H.Q.).</p> </figcaption></figure> <p>Lãnh đạo HCDC thông tin, ca mắc đậu mùa khỉ đầu tiên trên địa bàn được phát hiện cuối tháng 9. Người này đến khám bệnh vì biểu hiện bệnh lý khác, nhưng được bác sĩ đánh giá có yếu tố nghi ngờ mắc đậu mùa khỉ.</p> <p>\"Ngay khi có kết quả xét nghiệm bệnh phẩm, người này đã được cách ly. Những trường hợp tiếp xúc gần được lập danh sách, theo dõi và chăm sóc <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/viec-xuat-hien-them-ca-dau-mua-khi-la-co-the-xay-ra-20221006171844155.htm\">sức khỏe</a> trong 21 ngày\", bà Lê Thị Hồng Nga cho hay.</p> <p>Phó Giám đốc HCDC phân tích thêm, bệnh nhân này đi nước ngoài từ tháng 7 đến cuối tháng 9, nhập viện ngay sau khi về nước và có biểu hiện bệnh lý. Do đó, cơ quan y tế đánh giá, người này bị phơi nhiễm trong thời gian ở nước ngoài.</p> <p>Thời gian trước khi cách ly, số ca tiếp xúc, mức độ tiếp xúc của người này không nhiều và đã được kiểm soát. Sau 11 ngày kể từ khi cách ly, TPHCM chưa ghi nhận thêm ca bệnh đậu mùa khỉ mới từ những người tiếp xúc.</p> <p>Tại buổi giao ban của Sở Y tế TPHCM về tình hình dịch bệnh và hoạt động trọng tâm quý IV, diễn ra sáng 3/10, ông Tăng Chí Thượng cho biết, qua công tác kiểm soát và sàng lọc giám sát, địa phương này phát hiện một ca bệnh đậu mùa khỉ.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Theo Bộ Y tế, các triệu chứng thường thấy của bệnh đậu mùa khỉ là sốt, đau đầu, đau cơ, đau lưng, sưng hạch bạch huyết, ớn lạnh, mệt mỏi, phát ban có thể nhìn giống như mụn nước xuất hiện trên mặt, bên trong miệng hoặc ở các bộ phận khác của cơ thể như bàn tay, bàn chân, ngực, bộ phận sinh dục hoặc hậu môn.</p> <p>Bệnh đậu mùa khỉ có thể tự khỏi trong vòng 2-3 tuần, tuy nhiên hay gặp tổn thương da toàn thân và có hạch to kéo dài 2-3 tuần. Bệnh thường nặng ở trẻ em, phụ nữ có thai hoặc người suy giảm miễn dịch.</p> <p>Các biến chứng có thể xảy ra của đậu mùa khỉ gồm nhiễm trùng thứ phát, viêm phế quản phổi, nhiễm trùng huyết, viêm não và nhiễm trùng giác mạc kèm theo mất thị lực. Bệnh có tỷ lệ tử vong dao động 0-11%. </p> </div> </div>"}