{"url": "https://dantri.com.vn/suc-khoe/thay-nguoi-gap-tai-nan-khong-biet-so-cuu-chi-lay-dien-thoai-ra-chup-hinh-20220926163209975.htm", "title": "Thấy người gặp tai nạn không biết sơ cứu, chỉ lấy điện thoại ra chụp hình", "abstract": "(Dân trí) - Ông Trần Văn Tuấn, Phó chủ tịch Hội Chữ Thập Đỏ TPHCM cung cấp thông tin như trên tại buổi họp báo, ngày 26/9.", "content_html": "<div class=\"singular-content\"> <p>Ngày 26/9, Hội Chữ thập đỏ TPHCM, Lãnh sự quán Pháp cùng Quỹ Urgo Foundation tổ chức họp báo giới thiệu dự án First Aid Next Door (Sơ cấp cứu kịp thời).</p> <p>Dự án được tổ chức với mong muốn mọi người dân Việt Nam đều có thể tiếp cận dễ dàng hơn với hoạt động sơ cấp cứu y tế khi xảy ra tai nạn.</p> <p>Việt Nam được coi là một trong số các nước có tỷ lệ tử vong do tai nạn thương tích cao trên thế giới. Theo thống kê năm 2018 của Bộ Y tế, cả nước có hơn 1,2 triệu trường hợp mắc tai nạn thương tích, làm hơn 9.700 người tử vong.</p> <p>Tử vong do tai nạn giao thông là nguyên nhân hàng đầu (chiếm 47,9%), tiếp theo là đuối nước (hơn 12%) và các tại nạn khác.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thấy người gặp tai nạn không biết sơ cứu, chỉ lấy điện thoại ra chụp hình - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/screen-shot-2022-09-26-at-41655-pm-1664184268324.png\" alt=\"Thấy người gặp tai nạn không biết sơ cứu, chỉ lấy điện thoại ra chụp hình - 1\" data-width=\"1364\" data-height=\"960\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/screen-shot-2022-09-26-at-41655-pm-1664184268324.png\" data-photo-id=\"2150355\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2150355\" data-content-target=\"/suc-khoe/thay-nguoi-gap-tai-nan-khong-biet-so-cuu-chi-lay-dien-thoai-ra-chup-hinh-20220926163209975.htm\"> <figcaption> <p>Tai nạn hóc dị vật gây nguy hiểm tính mạng ở trẻ em diễn ra phổ biến tại Việt Nam (Ảnh: Ban tổ chức).</p> </figcaption></figure> <p>Ông Trần Văn Tuấn, Phó chủ tịch Hội Chữ thập đỏ TPHCM cho biết, việc nâng cao chất lượng sơ, cấp cứu được xác định là giải pháp quan trọng, góp phần giảm thiệt hại về người trong các vụ tai nạn giao thông.</p> <p>Hiện nay, tổng số người được Hội đào tạo sơ cấp cứu mỗi năm từ 170.000 đến 200.000 người. Dân số Việt Nam đã đạt mốc 99 triệu người, nên việc tiếp tục đào tạo để tăng số người có kỹ năng sơ cấp cứu y tế và nhân rộng các điểm cứu hộ trên cả nước là rất cần thiết.</p> <p>Trong giai đoạn đầu của chương trình First Aid Next Door, Hội Chữ thập đỏ sẽ huấn luyện đào tạo sơ cấp cứu chuyên sâu cho 300 dược sĩ Việt từ nay đến cuối năm 2022. Sau khi hoàn thành, các dược sĩ sẽ được cấp chứng chỉ xác nhận để có thể áp dụng phục vụ người dân ngay tại các nhà thuốc. Quỹ từ thiện Urgo Foundation sẽ tài trợ các dụng cụ sơ cứu cho chương trình.</p> <p>Theo ông Tuấn, thực tế hiện nay khi có trường hợp xảy ra tai nạn, nhiều người chỉ biết đứng nhìn vì không biết cách sơ cấp cứu. Thay vì sơ cứu cho nạn nhân, họ lại lấy điện thoại chụp hình, gây khó khăn, trở ngại hơn cho việc cứu người.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thấy người gặp tai nạn không biết sơ cứu, chỉ lấy điện thoại ra chụp hình - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201944%201296'%2F%3E\" alt=\"Thấy người gặp tai nạn không biết sơ cứu, chỉ lấy điện thoại ra chụp hình - 2\" data-width=\"1944\" data-height=\"1296\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/du-an-so-cap-cuu-kip-thoi1-edited-1664184412934.jpeg\" data-photo-id=\"2150364\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2150364\" data-content-target=\"/suc-khoe/thay-nguoi-gap-tai-nan-khong-biet-so-cuu-chi-lay-dien-thoai-ra-chup-hinh-20220926163209975.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/du-an-so-cap-cuu-kip-thoi1-edited-1664184412934.jpeg\"> <figcaption> <p>Nhân viên Hội Chữ thập đỏ TPHCM hướng dẫn cách sơ cứu một trường hợp bị tai nạn trên đường (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Do đó, chương trình huấn luyện sơ cứu cho các tình nguyện viên sẽ không dừng lại ở việc trang bị kiến thức chung mà còn được đưa vào các tình huống cụ thể, như có cả tiếng kêu cứu, la hét của những người xung quanh, để người học nhận diện tình hình và đối tượng cấp cứu tốt nhất.</p> <p>Ông Pascal B. Auzière, đại diện Urgo Foundation nhận định, việc trang bị thêm các kỹ năng sơ cấp cứu cho chính các dược sĩ - những người đã có kiến thức chuyên môn về y tế - là cách nhanh nhất để đem dịch vụ sơ cấp cứu đến gần người dân hơn.</p> <p>Urgo Foundation hi vọng có thể mở rộng chương trình ở Việt Nam trong tương lai, bằng việc kết hợp với nhiều hệ thống nhà thuốc hơn.</p> </div>"}