{"url": "https://dantri.com.vn/suc-khoe/10-ngay-ghi-nhan-gan-1000-ca-sot-xuat-huyet-20220923170113168.htm", "title": "10 ngày ghi nhận gần 1.000 ca sốt xuất huyết", "abstract": "(Dân trí) - Dịch sốt xuất huyết tại Quảng Bình đang diễn biến phức tạp, đến nay địa phương này đã ghi nhận hơn 3.000 ca. Đặc biệt trong 10 ngày qua, đã có gần 1.000 người bị sốt xuất huyết.", "content_html": "<div class=\"singular-content\"> <p>Ngày 23/9, thông tin từ Trung tâm Kiểm soát bệnh tật (CDC) tỉnh Quảng Bình, hiện tỉnh này đã ghi nhận 3.106 ca sốt xuất huyết tại 8/8 huyện, thị xã, thành phố.</p> <p>Theo đó, số ca mắc sốt xuất huyết tập trung nhiều nhất ở 2 huyện Lệ Thủy (1.019 ca), Bố Trạch (643 ca), Quảng Ninh (477 ca), thành phố Đồng Hới (375 ca), Quảng Trạch (275 ca), thị xã Ba Đồn (237 ca); 2 huyện có số ca mắc mới thấp hơn các địa phương là Tuyên Hóa (56 ca) và Minh Hóa (24 ca). </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"10 ngày ghi nhận gần 1.000 ca sốt xuất huyết - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/23/sot-xuat-huyet-1-1663926990336.jpg\" alt=\"10 ngày ghi nhận gần 1.000 ca sốt xuất huyết - 1\" data-width=\"1280\" data-height=\"720\" data-original=\"https://icdn.dantri.com.vn/2022/09/23/sot-xuat-huyet-1-1663926990336.jpg\" data-photo-id=\"2147118\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2147118\" data-content-target=\"/suc-khoe/10-ngay-ghi-nhan-gan-1000-ca-sot-xuat-huyet-20220923170113168.htm\"> <figcaption> <p>Quảng Bình đang tích cực phòng, chống sốt xuất huyết (Ảnh CDC Quảng Bình).</p> </figcaption></figure> <p>Theo đánh giá, số ca mắc sốt xuất huyết đã tăng đột biến so với cùng kỳ năm 2021. Đặc biệt, trong vòng 10 ngày trở lại đây, số ca mắc mới gia tăng nhanh (gần 1.000 ca). Số bệnh nhân mắc mới trung bình mỗi ngày từ 60-70 người.</p> <p>Đến thời điểm này, tuy chưa có trường tử vong do sốt xuất huyết nhưng đã có một số bệnh nhân chuyển biến nặng, phải chuyển tuyến trên.</p> <p>Để triển khai các biện pháp phòng, chống dịch bệnh hiệu quả, UBND tỉnh Quảng Bình đã có văn bản chỉ đạo tăng cường công tác phòng, chống dịch bệnh.</p> </div>"}