{"url": "https://dantri.com.vn/suc-khoe/can-benh-ung-thu-gay-tu-vong-cao-thu-4-the-gioi-18-bi-bien-chung-tac-ruot-20221019142411457.htm", "title": "Căn bệnh ung thư gây tử vong cao thứ 4 thế giới: 18% bị biến chứng tắc ruột", "abstract": "(Dân trí) - Theo chuyên gia, dù có nhiều nỗ lực tầm soát nhưng có đến 18% người mắc căn bệnh ung thư này bị tắc ruột - khiến tỷ lệ biến chứng cao hơn và khả năng sống còn kém hơn.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p><a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/dau-hieu-ung-thu-dai-truc-trang-tai-phat-20220916095828008.htm\">Ung thư đại trực tràng</a> (UTĐTT) là tên gọi dùng để chỉ loại ung thư xảy ra ở đại tràng - trực tràng. Theo thống kê, đây là loại ung thư gây tử vong cao thứ tư trên thế giới sau ung thư phổi, <a href=\"https://dantri.com.vn/tim-kiem/ung+th%C6%B0+d%E1%BA%A1+d%C3%A0y.htm\" data-auto-link-id=\"5ff310aeb00b7a0012bca23b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff310aeb00b7a0012bca23b\" data-content-target=\"/suc-khoe/can-benh-ung-thu-gay-tu-vong-cao-thu-4-the-gioi-18-bi-bien-chung-tac-ruot-20221019142411457.htm\">ung thư dạ dày</a> và ung thư gan. Ở Việt Nam, ung thư đại trực tràng đứng hàng thứ tư ở nam và thứ ba ở nữ.</p> <p>PGS.TS.BS. Nguyễn Văn Hải, Trưởng bộ môn Ngoại Tổng quát, Đại học Y Dược TPHCM cho biết, dù đã có nhiều nỗ lực tầm soát <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/can-benh-ung-thu-gay-tu-vong-cao-thu-4-the-gioi-18-bi-bien-chung-tac-ruot-20221019142411457.htm\">ung thư</a> sớm, vẫn có khoảng 10-18% bệnh nhân UTĐTT vào viện vì biến chứng tắc ruột. Lúc này, việc điều trị phức tạp và thách thức hơn khi chưa có biến chứng.</p> <p>PGS Hải phân tích, bệnh nhân UTĐTT thường là người lớn tuổi với các bệnh nền đi kèm, khối u đã ở giai đoạn tiến triển, phải xử trí khẩn cấp trên người bệnh vốn đã và đang bị suy giảm về thể trạng. Tỷ lệ tử vong của phẫu thuật cắt đại tràng cấp cứu tăng gấp 3 lần so với cắt đại tràng đã lên chương trình từ trước.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Căn bệnh ung thư gây tử vong cao thứ 4 thế giới: 18% bị biến chứng tắc ruột - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/screen-shot-2022-10-19-at-14045-pm-1666163546051.png\" alt=\"Căn bệnh ung thư gây tử vong cao thứ 4 thế giới: 18% bị biến chứng tắc ruột - 1\" data-width=\"1494\" data-height=\"996\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/screen-shot-2022-10-19-at-14045-pm-1666163546051.png\" data-photo-id=\"2183512\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183512\" data-content-target=\"/suc-khoe/can-benh-ung-thu-gay-tu-vong-cao-thu-4-the-gioi-18-bi-bien-chung-tac-ruot-20221019142411457.htm\"> <figcaption> <p>Một ca phẫu thuật ung thư đại trực tràng tại Bệnh viện Đại học Y Dược TPHCM (Ảnh: Bệnh viện cung cấp).</p> </figcaption></figure> <p>Về kết quả lâu dài, nghiên cứu cho thấy, khi bệnh nhân điều trị tắc ruột do UTĐTT sẽ có tỷ lệ tái phát cao hơn và khả năng sống còn kém hơn so với bệnh nhân chưa biến chứng tắc ruột.</p> <p>Với tắc ruột do ung thư đại tràng phải, phương pháp được nhiều chuyên gia lựa chọn là cắt bỏ và nối lại ruột trong một thì (một lần mổ). Tuy nhiên, với tắc ruột do ung thư đại tràng trái (từ góc lách trở xuống, chiếm khoảng 75% trường hợp), phương pháp điều trị tối ưu vẫn còn chưa rõ.</p> <p>PGS Hải chia sẻ, hiện nay ngoài phẫu thuật, điều trị tắc ruột do ung thư đại tràng trái có các lựa chọn khác như: phẫu thuật một thì có hay không rửa đại tràng trong mổ, đặt stent giải áp tạm để giải quyết tắc ruột và ổn định bệnh nhân rồi phẫu thuật chương trình, đặt ống thông xuyên hậu môn để giải quyết tắc ruột...</p> <p>Chuyên gia phân tích, sử dụng phương pháp phẫu thuật nhiều thì (nhiều lần) dù được cho là an toàn với bệnh nhân UTĐTT nhưng có các nhược điểm như: Tốn thời gian, khối u có thể tiếp tục tiến triển, gia tăng khả năng biến chứng, thậm chí dẫn đến tử vong, cũng như giảm chất lượng sống do bệnh nhân phải mang hậu môn nhân tạo. Trong đó, chỉ có 30-40% bệnh nhân được đóng hậu môn nhân tạo.</p> <p>Còn với phẫu thuật một thì, việc phẫu thuật cắt đại tràng và nối ngay được thực hiện trong cùng một lần mổ, giúp rút ngắn thời gian nằm viện và tránh việc phải mang hậu môn nhân tạo, với các phiền toái và biến chứng nguy cơ đi kèm cho bệnh nhân. Dù vậy vẫn có một thách thức không nhỏ, khi phải đề phòng nguy cơ xì miệng nối và nhiễm trùng vùng mổ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Căn bệnh ung thư gây tử vong cao thứ 4 thế giới: 18% bị biến chứng tắc ruột - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201599%201066'%2F%3E\" alt=\"Căn bệnh ung thư gây tử vong cao thứ 4 thế giới: 18% bị biến chứng tắc ruột - 2\" data-width=\"1599\" data-height=\"1066\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/screen-shot-2022-10-19-at-21443-pm-1666163746905.png\" data-photo-id=\"2183519\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183519\" data-content-target=\"/suc-khoe/can-benh-ung-thu-gay-tu-vong-cao-thu-4-the-gioi-18-bi-bien-chung-tac-ruot-20221019142411457.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/screen-shot-2022-10-19-at-21443-pm-1666163746905.png\"> <figcaption> <p>Phẫu thuật vẫn là phương pháp điều trị chủ yếu và triệt căn của bệnh UTĐTT khi phát hiện ở giai đoạn sớm (Ảnh: Bệnh viện cung cấp).</p> </figcaption></figure> <p>Các bác sĩ cho biết, việc điều trị UTĐTT hiện nay là điều trị đa mô thức, bao gồm phẫu thuật, hóa trị, xạ trị... Tuy nhiên, phẫu thuật vẫn là phương pháp điều trị chủ yếu và triệt căn khi bệnh còn ở giai đoạn sớm, cho kết quả tốt trong thời gian dài. Theo đó, nếu được phát hiện và điều trị ở giai đoạn sớm, bệnh lý này có thể chữa khỏi tới 90%. Trên thực tế, đã có nhiều trường hợp điều trị thành công, sống khỏe mạnh hơn 20 năm sau khi phát hiện bệnh. </p> <p>Các bác sĩ khuyến cáo, người có tiền căn viêm ruột, gia đình bị UTĐTT hay polyp tuyến (tổn thương có hình dáng giống khối u) tiến triển là những đối tượng có nguy cơ cao. Ngoài ra, người bệnh tiểu đường hay <a href=\"https://dantri.com.vn/tim-kiem/ung+th%C6%B0+v%C3%BA.htm\" data-auto-link-id=\"5ff31128b00b7a0012bca23c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff31128b00b7a0012bca23c\" data-content-target=\"/suc-khoe/can-benh-ung-thu-gay-tu-vong-cao-thu-4-the-gioi-18-bi-bien-chung-tac-ruot-20221019142411457.htm\">ung thư vú</a> cũng được xem là đối tượng dễ mắc UTĐTT hơn người bình thường, cần đi tầm soát bệnh sớm.</p> <p>Với người đã mắc UTĐTT nên ăn nhiều rau và hoa quả, uống nhiều nước, thực phẩm chế biến từ sữa, ngũ cốc nguyên hạt, hạn chế thuốc lá, rượu bia. Ngay khi gặp các triệu chứng như đau bụng, tiêu chảy…hãy đến ngay cơ sở y tế đã điều trị để được can thiệp kịp thời.</p> </div>"}