{"url": "https://dantri.com.vn/suc-khoe/vu-rau-vietgap-rom-chua-co-can-cu-noi-do-la-rau-khong-sach-20220923103404725.htm", "title": "Vụ \"rau VietGAP rởm\": \"Chưa có căn cứ nói đó là rau không sạch\"", "abstract": "(Dân trí) - Bà Phạm Khánh Phong Lan nói khi đoàn xuống kiểm tra, hàng hóa đã bị dọn dẹp hết, nên không có cơ sở nhận định nấm Trung Quốc, rau đội lốt VietGAP an toàn hay không.", "content_html": "<div class=\"singular-content\"> <p>Tại buổi giao ban trực tuyến về tình hình dịch bệnh trên địa bàn do Ban chỉ đạo phòng chống dịch TPHCM tổ chức vào ngày 22/9, bà Phạm Khánh Phong Lan, Trưởng Ban Quản lý An toàn thực phẩm (ATTP) TPHCM chia sẻ việc rau chợ bị \"phù phép\" thành rau chuẩn VietGAP bán cho các siêu thị và nấm Trung Quốc gắn nhãn VietGAP vào hệ thống Bách hóa Xanh, có bản chất vấn đề là gian lận thương mại, giả thương hiệu. </p> <p>Bà Lan cho rằng đầu mối chính để xử lý vụ việc là ở phía quản lý thị trường.</p> <p>Hiện Tổng Cục Quản lý thị trường (Bộ Công thương) đã thành lập đoàn kiểm tra, có sự tham gia của Ban Quản lý An toàn thực phẩm TPHCM và Sở Công thương. Đến nay, các cơ quan chức năng vẫn đang chờ kết luận vụ việc.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ rau VietGAP rởm: Chưa có căn cứ nói đó là rau không sạch - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/23/hoang-1663917283444.jpg?watermark=true\" alt=\"Vụ rau VietGAP rởm: Chưa có căn cứ nói đó là rau không sạch - 1\" data-width=\"1280\" data-height=\"899\" data-original=\"https://icdn.dantri.com.vn/2022/09/23/hoang-1663917283444.jpg?watermark=true\" data-photo-id=\"2146848\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2146848\" data-content-target=\"/suc-khoe/vu-rau-vietgap-rom-chua-co-can-cu-noi-do-la-rau-khong-sach-20220923103404725.htm\"> <figcaption> <p>Bà Phạm Khánh Phong Lan, Trưởng Ban Quản lý An toàn thực phẩm TPHCM (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Đề cập đến vấn đề an toàn thực phẩm, bà Lan cho rằng bài điều tra của báo chí đăng ngay, không báo cho cơ quan quản lý nên các sản phẩm đã bị dẹp hết. Vì lý do đó, các cơ quan chuyên môn không có cơ sở xác định rau đó có an toàn hay không.</p> <p>Ban Quản lý An toàn thực phẩm TPHCM đã và đang thực hiện các chuyên đề kiểm soát nguồn gốc xuất xứ hàng hóa, thực phẩm, đặc biệt là nông sản tại các siêu thị.</p> <p>Bà nói Ban Quản lý An toàn thực phẩm phải làm 2 việc cùng lúc, vừa thanh tra chống thực phẩm bẩn vừa xây thực phẩm sạch, an toàn. Trong đó, những thực phẩm tham gia trong chuỗi thực phẩm an toàn, bản thân đã đạt chuẩn VietGAP của ngành Nông nghiệp.</p> <p>Dù quy định pháp luật chưa bắt buộc, nhưng cơ quan chức năng khuyến khích các bếp ăn tập thể tại trường học, nhà hàng khách sạn, hệ thống siêu thị lấy hàng đạt chuẩn VietGAP, GlobalGAP… để nâng dần chuẩn thực phẩm trên địa bàn. </p> <p>Bà Lan lo lắng những đơn vị đã đạt chuẩn VietGAP khi thẩm định thì đạt nhưng sau đó liệu họ có tuân thủ hay không? Và giờ lại phát sinh thêm việc giả mạo các chuẩn an toàn để vào siêu thị. </p> <p>Cũng theo bà Phạm Khánh Phong Lan, không thể nói sản phẩm ở siêu thị đảm bảo an toàn 100%, còn sản phẩm ở chợ là không tốt. Để trả lời được câu hỏi này cần có các kết quả thử nghiệm. </p> <p>Người đứng đầu Ban Quản lý An toàn thực phẩm TPHCM nói, các thực phẩm chủ yếu phân biệt bằng giấy tờ kiểm nghiệm, bằng bao bì, nhưng cũng rất dễ bị tráo đổi. Do đó, bên cạnh việc quản lý của cơ quan chức năng cũng rất cần ý thức của doanh nghiệp.</p> <p>\"Chúng tôi đang chờ kết luận của cơ quan chức năng để quy trách nhiệm. Hiện lỗi chủ yếu là gian lận thương mại, giả thương hiệu. Còn để kết luận là rau dỏm, rau không sạch thì chưa có căn cứ\", bà Lan nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ rau VietGAP rởm: Chưa có căn cứ nói đó là rau không sạch - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201947%201298'%2F%3E\" alt=\"Vụ rau VietGAP rởm: Chưa có căn cứ nói đó là rau không sạch - 2\" data-width=\"1947\" data-height=\"1298\" data-original=\"https://icdn.dantri.com.vn/2022/09/23/sieu-thi-coop-mart-1663903792681.jpeg\" data-photo-id=\"2146504\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2146504\" data-content-target=\"/suc-khoe/vu-rau-vietgap-rom-chua-co-can-cu-noi-do-la-rau-khong-sach-20220923103404725.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/23/sieu-thi-coop-mart-1663903792681.jpeg\"> <figcaption> <p>Người dân mua rau củ tại một hệ thống siêu thị ở TPHCM (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Bà cho rằng một mình cơ quan thanh tra không đủ sức bao quát hết mọi thứ. Để phát hiện các sai phạm cần đến các kênh truyền thông, sức mạnh toàn dân, cộng đồng.</p> <p>Tuy nhiên bà đề nghị, khi truyền thông phát hiện sự việc cần phối hợp cùng cơ quan quản lý để thanh kiểm tra.</p> <p>\"Đoàn kiểm tra xuống đến nơi, giám đốc đi mất, hàng hóa không còn gì, dọn dẹp sạch rồi\",  bà Phạm Khánh Phong Lan nói và mong TPHCM lưu ý đề án chính thức hóa Ban Quản lý An toàn thực phẩm sau nhiều năm thí điểm. </p> </div>"}