{"url": "https://dantri.com.vn/suc-khoe/nhan-vien-benh-vien-o-tphcm-dung-ke-bhyt-suot-2-nam-vi-so-bi-tru-luong-20220924173524175.htm", "title": "Nhân viên bệnh viện ở TPHCM dùng \"ké\" BHYT suốt 2 năm vì... sợ bị trừ lương", "abstract": "(Dân trí) - Sợ tự đi khám mất giờ làm sẽ bị trừ tiền lương, một nhân viên tại Bệnh viện quận 4 (TPHCM) đã dùng thẻ bảo hiểm y tế của bạn để lấy luôn thuốc cho mình suốt 2 năm. Sau đó, ông bị bạn tố giác.", "content_html": "<div class=\"singular-content\"> <p>Mới đây, Thanh tra Sở Y tế TPHCM đã công bố danh sách xử phạt vi phạm hành chính của bộ phận khám, chữa bệnh từ ngày 12/9 đến 20/9. Trong tổng số 28 cá nhân, tổ chức bị xử phạt, có trường hợp của ông H.Đ.P., nhân viên khoa Dược, Bệnh viện quận 4. </p> <p>Theo đó, ông P. bị cơ quan chức năng xác định đã sử dụng thẻ <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/ngan-hang-sua-me-lon-nhat-viet-nam-gap-kho-khan-gi-voi-bao-hiem-y-te-20220806204849652.htm\">bảo hiểm y tế</a> (BHYT) của người khác trong khám bệnh, chữa bệnh đối với trường hợp vi phạm làm thiệt hại đến quỹ BHYT. Sau khi bị phát hiện, ông P. đã chủ động hoàn trả số tiền vi phạm gần 25 triệu đồng vào tài khoản thu của quỹ BHYT tại Bệnh viện quận 4.</p> <p>Sự việc trên khiến dư luận đặt ra câu hỏi: Phải chăng nhân viên của Bệnh viện quận 4 không có BHYT nên mới phải dùng \"ké\" của người khác để điều trị bệnh? </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhân viên bệnh viện ở TPHCM dùng ké BHYT suốt 2 năm vì... sợ bị trừ lương - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/24/benh-vien-quan-4-edited-1664014894024.jpeg\" alt=\"Nhân viên bệnh viện ở TPHCM dùng ké BHYT suốt 2 năm vì... sợ bị trừ lương - 1\" data-width=\"2048\" data-height=\"1366\" data-original=\"https://icdn.dantri.com.vn/2022/09/24/benh-vien-quan-4-edited-1664014894024.jpeg\" data-photo-id=\"2148323\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148323\" data-content-target=\"/suc-khoe/nhan-vien-benh-vien-o-tphcm-dung-ke-bhyt-suot-2-nam-vi-so-bi-tru-luong-20220924173524175.htm\"> <figcaption> <p>Bệnh viện quận 4, nơi xảy ra sự việc (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Trao đổi với phóng viên Dân trí ngày 25/9, bác sĩ Đỗ Thành Tuấn, Giám đốc Bệnh viện quận 4 xác nhận, có sự việc nhân viên y tế bệnh viện là ông H.Đ.P. sử dụng \"ké\" BHYT của người khác.</p> <p>Bác sĩ Tuấn chia sẻ, qua xác minh, trước đó ông P. được một người bạn thân đưa thẻ BHYT nhờ lấy giúp thuốc cao huyết áp, mỡ máu. Sau đó, ông P. đã kèm thêm đơn thuốc cao huyết áp của mình để lấy thuốc chung. </p> <p>Trả lời câu hỏi ông P. có được Bệnh viện quận 4 hỗ trợ mua BHYT hay không, bác sĩ Tuấn cho biết, các nhân viên ký hợp đồng của nơi này đều có thẻ BHYT. Lý do ông P. không dùng thẻ của chính mình để lấy thuốc là vì sợ phải đi khám bệnh, bốc số chờ lâu mất buổi làm việc, bị trừ tiền lương. Trong khi đó với các bệnh mãn tính (như cao huyết áp), sau khi thăm khám thường được cấp phát các loại thuốc điều trị cố định.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhân viên bệnh viện ở TPHCM dùng ké BHYT suốt 2 năm vì... sợ bị trừ lương - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201280%20854'%2F%3E\" alt=\"Nhân viên bệnh viện ở TPHCM dùng ké BHYT suốt 2 năm vì... sợ bị trừ lương - 2\" data-width=\"1280\" data-height=\"854\" data-original=\"https://icdn.dantri.com.vn/2022/09/24/bao-hiem-y-te-edited-1664015453728.jpeg\" data-photo-id=\"2148326\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148326\" data-content-target=\"/suc-khoe/nhan-vien-benh-vien-o-tphcm-dung-ke-bhyt-suot-2-nam-vi-so-bi-tru-luong-20220924173524175.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/24/bao-hiem-y-te-edited-1664015453728.jpeg\"> <figcaption> <p>Người dân đăng ký khám chữa bệnh bảo hiểm y tế tại bệnh viện công lập ở TPHCM (Ảnh minh họa: Hoàng Lê).</p> </figcaption></figure> <p>Theo bác sĩ Tuấn, ông P. dùng thẻ của người bạn thân khoảng 2 năm. Sau đó vì 2 người xảy ra mâu thuẫn xích mích, nên người bạn gọi điện thoại lên tổng đài bảo hiểm xã hội phản ánh và sự việc bị phát hiện.</p> <p>Bệnh viện quận 4 đã tiến hành kỷ luật, điều chuyển ông P. sang khoa Kiểm soát nhiễm khuẩn. Ngoài việc phải trả lại tiền vi phạm, nhân viên y tế trên cũng bị phạt thêm một số tiền.</p> <p>\"Ông P. đã làm tại bệnh viện hơn 10 năm, lương chỉ khoảng 5 triệu đồng và không có thu nhập tăng thêm, nên vì sợ đi khám mất thời gian, giảm thu nhập mà chọn cách làm vi phạm.</p> <p>Đây là bài học đắt giá cho bản thân ông P. và toàn thể nhân viên bệnh viện\" - Giám đốc Bệnh viện quận 4 bày tỏ.</p> </div>"}