{"url": "https://dantri.com.vn/suc-khoe/chu-dong-phong-benh-truyen-nhiem-cho-tre-4-6-tuoi-khi-den-truong-20221026094809670.htm", "title": "Chủ động phòng bệnh truyền nhiễm cho trẻ 4-6 tuổi khi đến trường", "abstract": "(Dân trí) - Trong bối cảnh Covid-19 chưa kết thúc, cúm mùa, sốt xuất huyết… vẫn còn tiềm ẩn trong khi bệnh bại liệt tái xuất hiện, việc tiêm phòng đầy đủ với các mũi tiêm nhắc ngày càng trở nên quan trọng để bảo vệ trẻ trước yếu tố nguy cơ khi đến trường.", "content_html": "<div class=\"singular-content\"> <p>Thời gian gần đây, nhiều căn bệnh truyền nhiễm diễn biến phức tạp trên cả nước như cúm và sốt xuất huyết. Một số bệnh viện ở miền Bắc ghi nhận số ca mắc cúm tăng cao trong các tháng mùa hè. Thống kê của Trung tâm Kiểm soát bệnh tật Hà Nội cho thấy, tính từ đầu năm 2022 đến nay, thành phố có hơn 2.600 trường hợp mắc cúm. Còn với sốt xuất huyết, trong 6 tháng đầu năm, cả nước có 89.120 trường hợp mắc bệnh, tăng 148% so với cùng kỳ năm ngoái. Số ca tử vong do sốt xuất huyết cũng tăng từ 25 lên 34 ca.</p> <p>Bên cạnh đó, vẫn còn nhiều căn bệnh truyền nhiễm khác đang tiềm ẩn trong cộng đồng, có khả năng bùng phát trở lại khi trẻ đến trường, tiếp xúc nhiều hơn với bạn bè, thầy cô. Cụ thể, bạch hầu - ho gà - uốn ván - bại liệt là những bệnh truyền nhiễm gây hệ lụy đến sức khỏe và tương lai của trẻ, nhất là bại liệt.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chủ động phòng bệnh truyền nhiễm cho trẻ 4-6 tuổi khi đến trường - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/backdocx-1666752304605.jpeg\" alt=\"Chủ động phòng bệnh truyền nhiễm cho trẻ 4-6 tuổi khi đến trường - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/backdocx-1666752304605.jpeg\" data-photo-id=\"2192286\" data-width=\"1430\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192286\" data-content-target=\"/suc-khoe/chu-dong-phong-benh-truyen-nhiem-cho-tre-4-6-tuoi-khi-den-truong-20221026094809670.htm\"> <figcaption>Các bệnh truyền nhiễm nguy hiểm luôn tiềm ẩn xung quanh, phụ huynh cần quan tâm hơn đến sức khỏe của con (Ảnh: Shutterstock).</figcaption></figure> <p>Mới đây, sau nhiều thập kỷ, bệnh bại liệt đã tái bùng phát tại nhiều thành phố lớn trên thế giới như London, New York, Jerusalem khiến giới chuyên gia lo ngại. Các nhà chức trách bang New York đã ban bố tình trạng khẩn cấp về căn bệnh này đồng thời khuyến cáo người dân tiêm vaccine để phòng ngừa những rủi ro nghiêm trọng đến sức khỏe.</p> <p>Tổ chức Y tế thế giới (WHO) thống kê, bệnh bại liệt chủ yếu ảnh hưởng đến trẻ em dưới 5 tuổi, cứ 1 trong 200 ca nhiễm bệnh sẽ dẫn đến liệt không hồi phục. Trong số những người bị liệt, 5-10% ca tử vong do cơ hô hấp ngừng hoạt động.</p> <p><strong>Tiêm nhắc - lá chắn bảo vệ trẻ 4-6 tuổi trong suốt năm học</strong></p> <p>Tỷ lệ trẻ trong độ tuổi được tiêm chủng đầy đủ các vaccine trong chương trình tiêm chủng mở rộng giảm trong các năm gần đây, trong đó 2 nhóm vaccine phòng bại liệt và vaccine phòng các bệnh bạch hầu - ho gà - uốn ván đang thấp. Một trong những nguyên nhân chính là trong đại dịch Covid-19, các đợt giãn cách xã hội làm gián đoạn chuỗi cung ứng và khả năng tiếp cận vaccine của trẻ.</p> <p>Đã có nhiều khuyến cáo được đưa ra nhằm tăng tỷ lệ bao phủ vaccine. Cụ thể, các gia đình cần cho con đi tiêm đúng lịch tại các cơ sở y tế. Đồng thời, trẻ 4-6 tuổi cần được tiêm nhắc để duy trì kháng thể trước một số bệnh truyền nhiễm.</p> <p>Tuy nhiên, một số phụ huynh không biết hoặc chủ quan trước tầm quan trọng của các mũi tiêm nhắc, cho rằng trẻ đã tiêm các mũi vaccine phòng bệnh bạch hầu - ho gà - uốn ván - bại liệt trong 2 năm đầu thì không cần tiêm nhắc khi đã lớn. Dù trẻ đã được tiêm đầy đủ trong những năm đầu đời thì nồng độ kháng thể cũng sẽ giảm dần theo thời gian. Trẻ lúc này dễ bị nhiễm virus do sức đề kháng còn non yếu.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chủ động phòng bệnh truyền nhiễm cho trẻ 4-6 tuổi khi đến trường - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201429%20852'%2F%3E\" alt=\"Chủ động phòng bệnh truyền nhiễm cho trẻ 4-6 tuổi khi đến trường - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/backdocx-1666752304806.jpeg\" data-photo-id=\"2192287\" data-width=\"1429\" data-height=\"852\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192287\" data-content-target=\"/suc-khoe/chu-dong-phong-benh-truyen-nhiem-cho-tre-4-6-tuoi-khi-den-truong-20221026094809670.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/backdocx-1666752304806.jpeg\"> <figcaption>Bố mẹ nên tham khảo ý kiến của bác sĩ hoặc đưa trẻ 4-6 tuổi đến các trung tâm tiêm chủng để được bác sĩ tư vấn thêm về tiêm nhắc (Ảnh: Shutterstock).</figcaption></figure> <p>Đồng thời, việc trẻ bắt đầu đi học trở lại cũng làm tăng nguy cơ tiếp xúc với nguồn lây bệnh do ý thức phòng bệnh chưa cao. Do đó, tiêm nhắc vaccine phòng bệnh truyền nhiễm cho trẻ khi đến trường sẽ giúp củng cố kháng thể, giúp trẻ phòng bệnh và giảm nguy cơ trở nặng nếu chẳng may mắc bệnh.</p> <p>Đối với bạch hầu - ho gà - uốn ván - bại liệt, trẻ cần tiêm nhắc trong giai đoạn 4-6 tuổi. Đối với cúm, virus cúm thường xuyên thay đổi tính kháng nguyên. Để bảo đảm sự tương đồng giữa chủng virus cúm có trong vaccine và chủng virus cúm đang lưu hành, thành phần của vaccine cúm được thay đổi hàng năm. Do đó, phụ huynh nên cho trẻ tiêm ngừa cúm theo định kỳ hằng năm để duy trì miễn dịch của cơ thể.</p> </div>"}