{"url": "https://dantri.com.vn/suc-khoe/can-benh-giet-nguoi-tham-lang-ty-le-tu-vong-gap-ba-lan-ung-thu-vu-20221013145450427.htm", "title": "Căn bệnh \"giết người thầm lặng\", tỷ lệ tử vong gấp ba lần ung thư vú", "abstract": "(Dân trí) - Theo các bác sĩ, căn bệnh này có tỷ lệ tử vong gấp ba lần ung thư vú và là nguyên nhân tử vong hàng đầu của ung thư ở phụ nữ.", "content_html": "<div class=\"singular-content\"> <p>Tại hội nghị Sản phụ khoa Việt - Pháp - Châu Á - Thái Bình Dương 2022, diễn ra vào các ngày 13-14/10 ở TPHCM, bác sĩ Hà Tố Nguyên, Bệnh viện Từ Dũ TPHCM đã báo cáo các vấn đề liên quan đến việc chẩn đoán trước phẫu thuật khối u buồng trứng.</p> <p><strong>Căn bệnh ung thư \"giết người thầm lặng\"</strong></p> <p>Theo bác sĩ Nguyên, <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/loai-virus-gay-ra-600000-ca-ung-thu-moi-nam-rat-dong-nguoi-viet-mac-phai-20221009004557612.htm\">ung thư</a> buồng trứng là một trong 5 loại ung thư thường gặp nhất và là nguyên nhân tử vong hàng đầu của ung thư ở phụ nữ. Tỷ lệ tử vong do <a href=\"https://dantri.com.vn/tim-kiem/ung+th%C6%B0+bu%E1%BB%93ng+tr%E1%BB%A9ng.htm\" data-auto-link-id=\"5ff312c4b00b7a0012bca240\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff312c4b00b7a0012bca240\" data-content-target=\"/suc-khoe/can-benh-giet-nguoi-tham-lang-ty-le-tu-vong-gap-ba-lan-ung-thu-vu-20221013145450427.htm\">ung thư buồng trứng</a> gây ra gấp 3 lần ung thư vú.</p> <p><a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/can-benh-giet-nguoi-tham-lang-ty-le-tu-vong-gap-ba-lan-ung-thu-vu-20221013145450427.htm\">Ung thư</a> buồng trứng cũng được xem như kẻ giết người thầm lặng, vì khi được chẩn đoán, bệnh đã ở giai đoạn muộn. Do vậy chẩn đoán sớm và chính xác là chìa khóa để cải thiện tỷ lệ tử vong của bệnh này.</p> <p>Để giảm thiểu những can thiệp không cần thiết và các trường hợp ung thư được can thiệp điều trị tốt nhất, các u buồng trứng nên được phân tầng xử trí theo 5 mức độ từ bình thường, thay đổi sinh lý đến các nguy cơ ác tính cụ thể.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Căn bệnh giết người thầm lặng, tỷ lệ tử vong gấp ba lần ung thư vú - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/benh-nhan-ung-buou-phu-khoa-benh-vien-tu-du-edited-1665647022819.jpeg\" alt=\"Căn bệnh giết người thầm lặng, tỷ lệ tử vong gấp ba lần ung thư vú - 1\" data-width=\"1566\" data-height=\"1044\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/benh-nhan-ung-buou-phu-khoa-benh-vien-tu-du-edited-1665647022819.jpeg\" data-photo-id=\"2175898\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2175898\" data-content-target=\"/suc-khoe/can-benh-giet-nguoi-tham-lang-ty-le-tu-vong-gap-ba-lan-ung-thu-vu-20221013145450427.htm\"> <figcaption> <p>Bệnh nhân điều trị tại khoa Ung bướu phụ khoa, Bệnh viện Từ Dũ TPHCM (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Bác sĩ Nguyên cho biết, xét nghiệm chỉ số CA 125 và CEA không làm tăng khả năng phân biệt u lành và u ác nhưng có thể giúp phân biệt các giai đoạn của ung thư buồng trứng. Trong khi đó, chụp MRI có thể chỉ định trong những trường hợp mà siêu âm không phân biệt được lành, ác hay giáp biên.</p> <p>Còn CT ngực bụng trước phẫu thuật nên được chỉ định trong những trường hợp nghi ngờ ác tính, để loại trừ các trường hợp ung thư thứ phát, tìm huyết khối thuyên tắc và các ổ di căn.</p> <p>\"Việc chẩn đoán và kế hoạch điều trị nên được cá thể hóa cho từng bệnh nhân và hội chẩn bởi các chuyên gia đa chuyên khoa\" - bác sĩ Nguyên nói.</p> <p><strong>Loại bướu buồng trứng hiếm gặp trong thai kỳ</strong></p> <p>Báo cáo về bướu tế bào mầm buồng trứng, bác sĩ Võ Thị Ngọc Điệp, Bệnh viện Ung bướu TPHCM cho biết, đây là căn bệnh chiếm 20-25% các ung thư buồng trứng, xuất phát từ tế bào mầm buồng trứng.</p> <p>Theo nhóm báo cáo, bướu quái trưởng thành là bướu lành và phổ biến nhất. Chỉ có 3-5% bướu tế bào mầm buồng trứng là bướu ác, trong đó phổ biến là bướu nghịch mầm. Bướu tế bào mầm buồng trứng trong thai kỳ có thể được chẩn đoán qua siêu âm thai định kỳ. Nếu là bướu ác cũng nhạy với hóa trị và tiên lượng rất tốt.</p> <p>Các bướu tế bào mầm buồng trứng chiếm khoảng 20-25% tổng số các bướu buồng trứng. Trong đó, chỉ 5% là ác tính, còn lại 95% là bướu quái trưởng thành lành tính.</p> <p>Bướu ác tế bào mầm buồng trứng chủ yếu xảy ra ở phụ nữ trẻ, cao nhất ở độ tuổi 15-19. Nguyên nhân sinh bệnh vẫn chưa được hiểu rõ. 5% bệnh nhân có liên quan đến các bất thường nhiễm sắc thể giới tính.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Căn bệnh giết người thầm lặng, tỷ lệ tử vong gấp ba lần ung thư vú - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201656%201104'%2F%3E\" alt=\"Căn bệnh giết người thầm lặng, tỷ lệ tử vong gấp ba lần ung thư vú - 2\" data-width=\"1656\" data-height=\"1104\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/benh-vien-tu-du-2-edited-1665647079175.jpeg\" data-photo-id=\"2175901\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2175901\" data-content-target=\"/suc-khoe/can-benh-giet-nguoi-tham-lang-ty-le-tu-vong-gap-ba-lan-ung-thu-vu-20221013145450427.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/benh-vien-tu-du-2-edited-1665647079175.jpeg\"> <figcaption> <p>Sản phụ mang bướu tế bào mầm buồng trứng nên được chăm sóc thai kỳ bởi các ê-kíp phối hợp liên chuyên khoa Sản, Nhi, Ung thư (Ảnh minh họa: Hoàng Lê).</p> </figcaption></figure> <p>Mang thai có liên quan đến ung thư buồng trứng là những thách thức đáng kể cho <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/can-benh-giet-nguoi-tham-lang-ty-le-tu-vong-gap-ba-lan-ung-thu-vu-20221013145450427.htm\">sức khỏe</a> bà mẹ và thai nhi. Ngoài ra, việc chẩn đoán ung thư trong trường hợp này cũng gặp khó khăn, do khó phân biệt triệu chứng với những thay đổi sinh lý trong thai kỳ.</p> <p>Về triệu chứng, bướu tế bào mầm buồng trứng thai kỳ có thể biểu hiện với các triệu chứng đau hoặc căng ở vùng bụng, rối loạn đi tiêu, tiểu, có thể bị chẩn đoán nhầm là u xơ tử cung hoặc viêm ruột thừa cấp, mang thai ngoài tử cung.</p> <p>Nhóm báo cáo cho biết, phần lớn bướu tế bào mầm buồng trứng thai kỳ lành tính và sẽ tự tiêu. Khi đã xác định ác tính, cần thực hiện can thiệp phẫu thuật và hóa trị hỗ trợ. </p> <p>Trong 2-3 năm đầu tiên sau khi điều trị, bệnh có thể tái phát. Do đó, nên theo dõi và khám sức khỏe 3-4 tháng một lần ở thời gian này, và 6 tháng một lần trong năm thứ tư và thứ năm.</p> <p>Các bác sĩ khuyến cáo, bướu tế bào mầm buồng trứng dạng ác tính cao cần phối hợp hóa trị và phẫu thuật bảo tồn chức năng sinh sản. Sản phụ nên được chăm sóc thai kỳ bởi các ê-kíp phối hợp liên chuyên khoa Sản, Nhi, Ung thư để nâng cao hơn nữa tỷ lệ sống còn và chất lượng sống cho em bé và bà mẹ về sau này.</p> </div>"}