{"url": "https://dantri.com.vn/suc-khoe/them-ca-nghi-mac-dau-mua-khi-bo-y-te-yeu-cau-dieu-tra-nguoi-tiep-xuc-gan-20221103152830885.htm", "title": "Thêm ca nghi mắc đậu mùa khỉ, Bộ Y tế yêu cầu điều tra người tiếp xúc gần", "abstract": "(Dân trí) - Tỉnh Đắk Lắk vừa thông báo ghi nhận 1 trường hợp nghi mắc bệnh đậu mùa khỉ, có tiền sử đi du lịch từ nước ngoài về. Bộ Y tế yêu cầu lấy mẫu xét nghiệm, điều tra các trường hợp tiếp xúc gần.", "content_html": "<div class=\"singular-content\"> <p>Ngày 3/11, Cục Y tế dự phòng, Bộ Y tế có công văn đề nghị Sở Y tế tỉnh Đắk Lắk tăng cường công tác phòng, chống dịch bệnh đậu mùa khỉ trên địa bàn tỉnh.</p> <p>Theo thông tin từ hệ thống giám sát bệnh truyền nhiễm, ngày 2/11 tỉnh Đắk Lắk ghi nhận 1 <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/di-du-lich-nam-phi-ve-nguoi-dan-ong-nghi-mac-benh-dau-mua-khi-20221103055232431.htm\">trường hợp nghi ngờ mắc bệnh đậu mùa khỉ</a>  trú tại huyện Cư M'gar có tiền sử đi <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/suc-khoe/them-ca-nghi-mac-dau-mua-khi-bo-y-te-yeu-cau-dieu-tra-nguoi-tiep-xuc-gan-20221103152830885.htm\">du lịch</a> từ nước ngoài về.</p> <p>Tình hình dịch bệnh trên thế giới vẫn diễn biến phức tạp của dịch bệnh trên thế giới. Việt Nam cũng đã ghi nhận một số trường hợp mắc bệnh về từ nước ngoài.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thêm ca nghi mắc đậu mùa khỉ, Bộ Y tế yêu cầu điều tra người tiếp xúc gần - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/01/daumuakhi91-1659325762534.jpeg\" alt=\"Thêm ca nghi mắc đậu mùa khỉ, Bộ Y tế yêu cầu điều tra người tiếp xúc gần - 1\" data-width=\"1200\" data-height=\"712\" data-original=\"https://icdn.dantri.com.vn/2022/08/01/daumuakhi91-1659325762534.jpeg\" data-photo-id=\"2076235\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2076235\" data-content-target=\"/suc-khoe/them-ca-nghi-mac-dau-mua-khi-bo-y-te-yeu-cau-dieu-tra-nguoi-tiep-xuc-gan-20221103152830885.htm\"></figure> <p>Để chủ động giám sát, phát hiện sớm các trường hợp bệnh, kiểm soát dịch kịp thời không để bùng phát dịch bệnh đậu mùa khỉ, hạn chế tối đa số mắc và tử vong, Cục Y tế dự phòng đề nghị Sở Y tế tỉnh Đắk Lắk chỉ đạo triển khai ngay một số hoạt động sau:</p> <p>Thứ nhất, tổ chức lấy mẫu xét nghiệm trường hợp nghi ngờ mắc bệnh đậu mùa khỉ gửi các Viện Vệ sinh dịch tễ, Viện Pasteur để xét nghiệm chẩn đoán. Song song với đó, cơ quan y tế cần tiến hành cách ly, điều trị trường hợp nghi ngờ, lưu ý không để xảy ra lây nhiễm chéo, lây nhiễm đối với nhân viên y tế trong quá trình chăm sóc, điều trị.</p> <p>Thứ 2, khẩn trương điều tra các trường hợp tiếp xúc gần với trường hợp nghi ngờ mắc bệnh đậu mùa khỉ trong quá trình đi du lịch ở nước ngoài và tại Việt Nam, tổ chức quản lý, theo dõi <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/them-ca-nghi-mac-dau-mua-khi-bo-y-te-yeu-cau-dieu-tra-nguoi-tiep-xuc-gan-20221103152830885.htm\">sức khỏe</a> và xử lý kịp thời ổ dịch (nếu có) không để dịch lây lan rộng ra cộng đồng.</p> <p>Thứ 3, đẩy mạnh việc thực hiện nghiêm giám sát dịch bệnh tại cửa khẩu, giám sát tại các cơ sở khám chữa bệnh và giám sát dựa vào <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/suc-khoe/them-ca-nghi-mac-dau-mua-khi-bo-y-te-yeu-cau-dieu-tra-nguoi-tiep-xuc-gan-20221103152830885.htm\">sự kiện</a> tại cộng đồng để phát hiện sớm, ngăn chặn dịch bệnh kịp thời.</p> <p>Thứ 4, tổ chức tập huấn cho cán bộ y tế các tuyến, sẵn sàng thu dung, phân luồng, điều trị người bệnh tại các cơ sở khám, chữa bệnh và phòng chống lây nhiễm tại các cơ sở xét nghiệm, y tế.</p> <p>Thứ 5, rà soát cập nhật kế hoạch, kịch bản đáp ứng, diễn tập theo các tình huống để sẵn sàng đáp ứng trong trường hợp dịch bệnh xảy, sẵn sàng thuốc, trang thiết bị, nhân lực, kinh phí.</p> <p>Thứ 6, đẩy mạnh truyền thông minh bạch, bằng nhiều hình thức cho người dân về các biện pháp dự phòng dịch bệnh tại các cửa khẩu, cộng đồng về dịch bệnh đậu mùa khỉ theo khuyến cáo của Bộ Y tế.</p> </div>"}