{"url": "https://dantri.com.vn/suc-khoe/trong-thang-10-se-co-6-loai-vaccine-tiem-chung-mo-rong-20221024151629533.htm", "title": "Trong tháng 10 sẽ có 6 loại vaccine tiêm chủng mở rộng", "abstract": "(Dân trí) - Liên quan đến việc thiếu nhiều vaccine trong Chương trình Tiêm chủng mở rộng, Bộ Y tế cho biết đang cố gắng hoàn thiện các thủ tục cần thiết, dự kiến trong tháng này vaccine sẽ được cung ứng trở lại.", "content_html": "<div class=\"singular-content\"> <p>Theo báo cáo của Trung tâm Kiểm soát bệnh tật TPHCM, sắp tới TP sẽ thiếu 6 loại vaccine trong Chương trình Tiêm chủng mở rộng gồm sởi, DPT (bạch hầu - ho gà - uốn ván), viêm não Nhật Bản (VNNB), lao (BCG), sởi - rubella (MR) và DPT-VGB-Hib (SII, vaccine 5 trong 1). Riêng vaccine sởi đơn và DPT, Chương trình Tiêm chủng Quốc gia đã ngừng cấp từ tháng 5.</p> <p>Đại diện Bộ Y tế cho biết đang hoàn thiện nốt các thủ tục cần thiết trong việc mua sắm vaccine trong Chương trình Tiêm chủng mở rộng. Dự kiến trong tháng 10 này sẽ có vaccine để cung ứng cho các địa phương.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trong tháng 10 sẽ có 6 loại vaccine tiêm chủng mở rộng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/14/tiemsoi1-1640-1516265946-1663127979034.jpg\" alt=\"Trong tháng 10 sẽ có 6 loại vaccine tiêm chủng mở rộng - 1\" data-width=\"500\" data-height=\"337\" data-original=\"https://icdn.dantri.com.vn/2022/09/14/tiemsoi1-1640-1516265946-1663127979034.jpg\" data-photo-id=\"2134219\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2134219\" data-content-target=\"/suc-khoe/trong-thang-10-se-co-6-loai-vaccine-tiem-chung-mo-rong-20221024151629533.htm\"></figure> <p>Năm 2022, Bộ Y tế đã có quyết định giao dự toán kinh phí và phê duyệt kế hoạch đặt hàng vaccine cho Viện vệ sinh dịch tễ Trung ương. </p> <p>Trước đó, Bộ Y tế cho biết việc thiếu một số loại vaccine là do chưa hoàn thiện thủ tục đặt hàng, ký hợp đồng. Bộ Y tế đã và đang quyết liệt chỉ đạo, đôn đốc Viện Vệ sinh dịch tễ Trung ương và các đơn vị sản xuất vaccine khẩn trương hoàn thiện các thủ tục đặt hàng để có vaccine cung ứng cho công tác tiêm chủng. Trong đó các đơn vị sản xuất vaccine khẩn trương xây dựng phương án giá vaccine năm 2022 để Bộ Y tế thẩm định, gửi Bộ Tài chính xem xét, phê duyệt, làm cơ sở thanh, quyết toán theo quy định.</p> <p>Chương trình Tiêm chủng mở rộng do Viện Vệ sinh Dịch tễ Trung ương làm đầu mối thực hiện được triển khai ở Việt Nam từ năm 1981 có mục tiêu cung cấp dịch vụ tiêm chủng miễn phí cho trẻ em dưới 1 tuổi, bảo vệ trẻ khỏi một số bệnh truyền nhiễm phổ biến và gây tử vong cao. Đến nay, đã có 11 loại vaccine (phòng lao, bạch hầu, ho gà, uốn ván, bại liệt, viêm gan B, sởi, viêm não Nhật Bản, tả, thương hàn, viêm phổi/viêm màng não mủ do Hib) được đưa vào Chương trình.</p> <p>Hàng năm, trên cơ sở nhu cầu của các đơn vị, địa phương, Bộ Y tế giao Viện Vệ sinh dịch tễ Trung ương đặt hàng và ký hợp đồng với các đơn vị sản xuất vaccine trong nước để cung ứng một số loại vaccine (DPT, uốn ván, BCG, viêm não Nhật Bản, viêm gan B, sởi, sởi-rubella, bOBV) phục vụ tiêm chủng mở rộng.</p> <p>Các vaccine được quản lý, điều phối theo quy trình nghiêm ngặt để bảo đảm chất lượng giao cho các Viện Pasteur/Vệ sinh dịch tễ khu vực. Sau đó, vaccin được cung cấp cho các địa phương, đơn vị triển khai tiêm chủng. Việc cung ứng vaccine được thực hiện theo các quy định của pháp luật về giá và đặt hàng.</p> </div>"}