{"url": "https://dantri.com.vn/suc-khoe/ha-noi-sot-xuat-huyet-vuot-nguong-canh-bao-dich-co-noi-hon-1000-ca-benh-20221107063534337.htm", "title": "Hà Nội: Sốt xuất huyết vượt ngưỡng cảnh báo dịch, có nơi hơn 1.000 ca bệnh", "abstract": "(Dân trí) - Đặc điểm của thời tiết hiện nay thuận lợi cho sự phát triển của muỗi truyền bệnh, bên cạnh đó vào đầu tháng 10 số lượng học sinh, sinh viên nhập học đông tiềm ẩn nguy cơ mắc sốt xuất huyết rất cao.", "content_html": "<div class=\"singular-content\"> <p><strong>Sốt xuất huyết vượt ngưỡng cảnh báo dịch</strong></p> <p>Theo Sở Y tế Hà Nội, cộng dồn năm 2022 đến nay số ca mắc sốt xuất huyết ghi nhận khoảng gần 10.000 ca, tăng gấp 3 lần so với cùng kỳ năm 2021.</p> <p>Bệnh nhân phân bổ tại 30 quận, huyện, thị xã trên địa bàn thành phố. Số bệnh nhân ở các quận nội thành ít hơn so với các huyện ngoại thành.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Nội: Sốt xuất huyết vượt ngưỡng cảnh báo dịch, có nơi hơn 1.000 ca bệnh - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/sotxuathuyet-1667468192058.png\" alt=\"Hà Nội: Sốt xuất huyết vượt ngưỡng cảnh báo dịch, có nơi hơn 1.000 ca bệnh - 1\" data-width=\"933\" data-height=\"342\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/sotxuathuyet-1667468192058.png\" data-photo-id=\"2204233\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204233\" data-content-target=\"/suc-khoe/ha-noi-sot-xuat-huyet-vuot-nguong-canh-bao-dich-co-noi-hon-1000-ca-benh-20221107063534337.htm\"> <figcaption> <p>Phân bố số ca mắc/nghi mắc sốt xuất huyết Dengue theo tuần (Ảnh: CDC Hà Nội).</p> </figcaption></figure> <p>Đáng chú ý, theo thống kê của Trung tâm Kiểm soát Bệnh tật thành phố Hà Nội, số ca mắc sốt xuất huyết năm 2022 đã vượt qua ngưỡng cảnh báo dịch, tình hình dịch đang diễn biến phức tạp. Dự báo số ca mắc tiếp tục ghi nhận ở mức cao, nguy cơ ghi nhận nhiều bệnh nhân nặng. Do đó cần tiếp tục bám sát tình hình dịch, sẵn sàng nhân lực, cơ số vật tư, hóa chất phục vụ cho công tác phòng, chống sốt xuất huyết Dengue.</p> <p>Theo TS Trần Thị Nhị Hà - Giám đốc Sở Y tế Hà Nội, với đặc điểm của thời tiết hiện nay thuận lợi cho sự phát triển của muỗi truyền bệnh, bên cạnh đó vào đầu tháng 10 số lượng học sinh, sinh viên các tỉnh, thành phố về Hà Nội nhập học đông, tiềm ẩn nguy cơ mắc sốt xuất huyết rất cao.</p> <p>Đặc biệt, chu kỳ của dịch sốt xuất huyết sẽ bùng phát thành dịch sau 5 năm một lần. Trước đó, dịch sốt xuất huyết lớn nhất gần đây là vào năm 2017. Vì vậy, theo chu kỳ năm 2022 sốt xuất huyết có thể lại bùng phát thành dịch.</p> <p><strong>Nhiều ổ dịch phát hiện muộn, khó dập dứt điểm</strong></p> <p>\"Tại một số quận, huyện vẫn còn ổ dịch sốt xuất huyết được phát hiện muộn, ổ dịch kéo dài chưa được giải quyết dứt điểm nên số lượng bệnh nhân mắc sốt xuất huyết tăng lên. Bên cạnh đó, do người dân vẫn còn tình trạng lơ là, chủ quan, khi có những triệu chứng nghi ngờ, sốt chưa đến các cơ sở khám bệnh, chữa bệnh để được chẩn đoán và điều trị kịp thời. Thường bệnh nhân đến các cơ sở y tế muộn hoặc tự điều trị tại nhà nên diễn biến bệnh bị nặng và có thể dẫn đến tử vong\", TS Hà nhận định.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"sot_xuat_huyet_2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20670%20446'%2F%3E\" alt=\"sot_xuat_huyet_2\" data-width=\"670\" data-height=\"446\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/9ff71fab-321d-4afb-a91a-5c98a81f5c3c-edited-1667262116451.jpeg\" data-photo-id=\"2200257\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200257\" data-content-target=\"/suc-khoe/ha-noi-sot-xuat-huyet-vuot-nguong-canh-bao-dich-co-noi-hon-1000-ca-benh-20221107063534337.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/9ff71fab-321d-4afb-a91a-5c98a81f5c3c-edited-1667262116451.jpeg\"> <figcaption> <p>Tại một số quận, huyện vẫn còn ổ dịch sốt xuất huyết được phát hiện muộn, ổ dịch kéo dài chưa được giải quyết dứt điểm nên số lượng bệnh nhân mắc sốt xuất huyết tăng lên (Ảnh: Sở Y tế).</p> </figcaption></figure> <p>Huyện Đan Phượng là một trong những địa bàn dịch sốt xuất huyết diễn biến phức tạp nhất tại Hà Nội. Tính đến tuần 43 trên địa bàn huyện ghi nhận 1.039 ca mắc, bệnh nhân phân bổ tại 16/16 xã, thị trấn; tập trung chủ yếu ở thị trấn Đan Phượng, Song Phượng, Tân Hội, Tân Lập…</p> <p>Hiện đã ghi nhận 37 ổ dịch, trong đó có 26 ổ dịch đã kết thúc, 11 ổ dịch vẫn còn đang hoạt động.</p> <p>Hiện nay, xã Tân Lập là một trong 4 xã trọng điểm về số ca mắc và ổ dịch, đứng đầu trên toàn huyện.</p> <p>Cụ thể, tính đến nay, trên địa bàn xã ghi nhận tổng số 325 ca mắc, với 7 ổ dịch sốt xuất huyết. Nguyên nhân chủ yếu là do đặc điểm về dân cư đông nhất trong các xã, thị trấn của huyện.</p> <p>Bên cạnh đó, nhiều khu vực thuê trọ đến từ các nơi, phong tục tập quán của người dân còn nhiều các bể chứa nước nổi, không có nắp đậy, các dụng cụ phế thải, phế liệu còn tồn đọng nhiều… tạo điều kiện cho muỗi gây bệnh sốt xuất huyết sinh sản, phát triển và gây dịch bệnh.</p> <p><strong>5 nguyên tắc phòng, chống sốt xuất huyết cần nắm</strong></p> <p>Với tình hình dịch sốt xuất huyết có diễn biến phức tạp, Hà Nội đã chủ động các biện pháp phòng, chống dịch quyết liệt. Sở Y tế Hà Nội đã yêu cầu các đơn vị trong ngành thực hiện tốt công tác truyền thông, giáo dục <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/ha-noi-sot-xuat-huyet-vuot-nguong-canh-bao-dich-co-noi-hon-1000-ca-benh-20221107063534337.htm\">sức khỏe</a> cho bệnh nhân biết về sốt xuất huyết, các dấu hiệu cảnh báo nặng cần tái khám ngay và thực hiện tốt công tác vệ sinh môi trường, phun, diệt muỗi, phòng muỗi đốt.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"sot_xuat_huyet_3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20670%20446'%2F%3E\" alt=\"sot_xuat_huyet_3\" data-width=\"670\" data-height=\"446\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/dsc08990jpg-1667777424393.jpg\" data-photo-id=\"2208113\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208113\" data-content-target=\"/suc-khoe/ha-noi-sot-xuat-huyet-vuot-nguong-canh-bao-dich-co-noi-hon-1000-ca-benh-20221107063534337.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/dsc08990jpg-1667777424393.jpg\"> <figcaption> <p>Cán bộ TYT xã Tân Lập đang hướng dẫn người dân lật úp, che đậy các dụng cụ chứa nước không cho muỗi sinh sản và phát triển để phòng, chống sốt xuất huyết (Ảnh: Sở Y tế).</p> </figcaption></figure> <p>Hà Nội đã tổ chức tập huấn cho các bệnh viện công lập và ngoài công lập về phác đồ điều trị, cập nhật những kiến thức về sốt xuất huyết Dengue.</p> <p>Trước diễn biến phức tạp của dịch bệnh sốt xuất huyết, để ngăn chặn dịch bệnh bùng phát, lan rộng, kéo dài, mỗi người dân và cộng đồng cần thực hiện những hành động đơn giản nhưng rất thiết thực và quan trọng để phòng chống dịch, cụ thể như sau:</p> <p>- Đậy kín tất cả các dụng cụ chứa nước để muỗi không vào đẻ trứng.</p> <p>- Hàng tuần thực hiện các biện pháp diệt loăng quăng, bọ gậy bằng cách thả cá vào dụng cụ chứa nước lớn; thau rửa dụng cụ chứa nước vừa và nhỏ, lật úp các dụng cụ không chứa nước; thay nước bình hoa, bình bông; bỏ muối hoặc dầu vào bát nước kê chân chạn. Loại bỏ các vật liệu phế thải, các hốc nước tự nhiên không cho muỗi đẻ trứng như chai, lọ, mảnh chai, vỏ dừa, mảnh lu vỡ, lốp, vỏ xe cũ, hốc tre, bẹ lá...</p> <p>- Ngủ màn, mặc quần áo dài phòng muỗi đốt ngay cả ban ngày.</p> <p>- Tích cực phối hợp với ngành y tế trong các đợt phun hóa chất phòng, chống dịch.</p> <p>- Khi bị sốt đến ngay cơ sở y tế để được khám và tư vấn điều trị. Không tự ý điều trị tại nhà. </p> </div>"}