{"url": "https://dantri.com.vn/suc-khoe/vi-sao-138-nhan-vien-y-te-benh-vien-hang-1-o-tphcm-nghi-viec-20221110194117010.htm", "title": "Vì sao 138 nhân viên y tế bệnh viện hạng 1 ở TPHCM nghỉ việc?", "abstract": "(Dân trí) - Tính đến tháng 10, Bệnh viện Trưng Vương TPHCM có 138 nhân viên y tế nghỉ việc. Cả năm qua, bệnh viện chưa thể chi tiền thu nhập tăng thêm cho nhân viên y tế.", "content_html": "<div class=\"singular-content\"> <p>Tại buổi làm việc với Ban Văn hóa xã hội HĐND TPHCM về thực hiện đề án y tế thông minh, diễn ra hôm 9/11, Ban Giám đốc Bệnh viện Trưng Vương (Bệnh viện đa khoa hạng 1 của TPHCM) đã chia sẻ những khó khăn về nhân sự lẫn tài chính mà nơi này đang gặp phải.</p> <p>Bác sĩ Huỳnh Ngọc Hớn, Phó giám đốc điều hành Bệnh viện Trưng Vương cho biết, trong 6 tháng đầu năm, bệnh nhân giảm mạnh, công suất sử dụng giường bệnh của đơn vị chỉ đạt gần 53%. Chênh lệch thu chi quá cao khiến bệnh viện không đủ ngân sách chi thu nhập tăng thêm.</p> <p>Lãnh đạo bệnh viện thừa nhận, cả năm qua, nơi này chưa chi tiền thu nhập tăng thêm theo Nghị quyết 03 của HĐND TPHCM cho các y bác sĩ. Điều này dẫn đến nhiều <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/bac-si-o-tphcm-tu-y-lam-ngoai-bi-ky-luat-co-tao-nen-lan-song-nghi-viec-20221016114514551.htm\">nhân viên y tế nghỉ việc</a>.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vì sao 138 nhân viên y tế bệnh viện hạng 1 ở TPHCM nghỉ việc? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/trung-vuong-crop-edited-1668083006537.jpeg\" alt=\"Vì sao 138 nhân viên y tế bệnh viện hạng 1 ở TPHCM nghỉ việc? - 1\" data-width=\"1280\" data-height=\"853\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/trung-vuong-crop-edited-1668083006537.jpeg\" data-photo-id=\"2213568\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213568\" data-content-target=\"/suc-khoe/vi-sao-138-nhan-vien-y-te-benh-vien-hang-1-o-tphcm-nghi-viec-20221110194117010.htm\"> <figcaption> <p>Bệnh viện Trưng Vương, TPHCM (Ảnh: Biên Thùy).</p> </figcaption></figure> <p>Qua thống kê, tính đến tháng 10, Bệnh viện Trưng Vương TPHCM có 138 nhân viên y tế nghỉ việc trong tổng số 998 nhân sự, trong đó có 53 điều dưỡng. Đa số điều dưỡng nêu lý do nghỉ việc là vì thu nhập không đủ trang trải cuộc sống.</p> <p>Bệnh viện đã tìm cách tuyển thêm nhân sự mới bù đắp vào, xin Sở Y tế TPHCM cho tiếp tục tuyển điều dưỡng hệ trung cấp (thay vì tuyển từ hệ cao đẳng trở lên như đề xuất của Bộ Y tế từ năm 2022 - PV), thậm chí thông báo hỗ trợ chỗ ở cho điều dưỡng ở xa 1-3 tháng, nhưng vẫn không tuyển đủ.</p> <p>TS.BS Phạm Ngọc Huy Tuấn, Trưởng khoa Cấp cứu, người có 30 năm công tác tại Bệnh viện Trưng Vương chia sẻ thêm, tình trạng máy vi tính trong bệnh viện \"tan nát\" dẫn đến việc chăm sóc người bệnh không đáp ứng không nổi. Việc chi thu nhập tăng thêm theo Nghị quyết 03 của bệnh viện hiện đã bị chậm trễ suốt nhiều quý.</p> <p>Ngoài ra, đề án xây dựng bệnh viện mới vẫn chưa thể thực hiện sau nhiều năm.</p> <p>Bác sĩ Tuấn tâm sự, ông làm việc tại đây từ năm 1992 và đã nghe nói về đề án xây mới. Giờ sắp nghỉ hưu, ông vẫn chưa biết khi nào mình được đặt chân vào tòa nhà mới của bệnh viện.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vì sao 138 nhân viên y tế bệnh viện hạng 1 ở TPHCM nghỉ việc? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Vì sao 138 nhân viên y tế bệnh viện hạng 1 ở TPHCM nghỉ việc? - 2\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/benh-vien-trung-vuong-2-edited-1668083842298.jpeg\" data-photo-id=\"2213570\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213570\" data-content-target=\"/suc-khoe/vi-sao-138-nhan-vien-y-te-benh-vien-hang-1-o-tphcm-nghi-viec-20221110194117010.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/benh-vien-trung-vuong-2-edited-1668083842298.jpeg\"> <figcaption> <p>Sau dịch Covid-19, bệnh nhân đến Bệnh viện Trưng Vương TPHCM giảm mạnh (Ảnh: Biên Thùy).</p> </figcaption></figure> <p>Lãnh đạo Bệnh viện Trưng Vương kiến nghị ngân sách Nhà nước chi tiền thu nhập tăng thêm theo Nghị quyết 03 cho tất cả viên chức và cả nhân sự theo diện hợp đồng lao động của bệnh viện.</p> <p>Trước đó, tại Hội nghị trực tuyến sơ kết hoạt động của ngành y tế TPHCM 9 tháng đầu năm và hoạt động trọng tâm quý IV, Ông Tăng Chí Thượng, Giám đốc Sở Y tế TPHCM, cho biết, một số cơ sở y tế đã không còn nguồn kinh phí thực hiện Nghị quyết 03, khiến tình hình nghỉ việc gia tăng. Thống kê chỉ sau 9 tháng đầu năm đã có hơn 1.000 nhân viên y tế nghỉ việc, đặc biệt đáng lo ngại là điều dưỡng.</p> <p>Ông Thượng chia sẻ, thực tế hiện nay, một số bệnh viện lại có bác sĩ nhiều hơn điều dưỡng. Điều này sẽ khiến chất lượng chăm sóc bệnh nhân sẽ bị ảnh hưởng. Vấn đề đáng lo khác là việc tuyển nhân sự mới lại rất khó. Sâu xa hơn nữa, số học sinh đăng ký học ngành điều dưỡng cũng giảm mạnh.</p> <p>Từ các khó khăn trên, ông Thượng kiến nghị TPHCM ưu tiên giải quyết thu nhập tăng thêm cho tất cả điều dưỡng hiện đang công tác tại các cơ sở công lập, kể cả diện hợp đồng.</p> <p>Sở Y tế TPHCM cũng kiến nghị có chính sách hỗ trợ, hoặc miễn học phí cho ai đăng ký học điều dưỡng, đồng thời cho phép tiếp tục đào tạo hệ điều dưỡng trung cấp, kéo dài thời gian sử dụng điều dưỡng hệ trung cấp đến năm 2030.</p> </div>"}