{"url": "https://dantri.com.vn/suc-khoe/ngo-doc-ruou-sau-cuoc-nhau-nhung-dau-hieu-bao-dong-do-can-biet-20221111072613784.htm", "title": "Ngộ độc rượu sau cuộc nhậu: Những dấu hiệu \"báo động đỏ\" cần biết", "abstract": "(Dân trí) - Thời gian vừa qua, trên cả nước liên tiếp ghi nhận các trường hợp ngộ độc rượu, thậm chí có cả trường hợp tử vong. Nhiều ca ngộ độc rượu có liên quan đến các đám hiếu, đám hỷ.", "content_html": "<div class=\"singular-content\"> <p><strong>Cấp cứu sau khi uống rượu mít nước ngọt</strong></p> <p>Nam bệnh nhân 37 tuổi được đưa đến Bệnh viện Đa khoa Hùng Vương (Phú Thọ) cấp cứu trong tình trạng bụng chướng, đau ngực, lơ mơ, khó thở, tím tái, nói nhảm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ngộ độc rượu sau cuộc nhậu: Những dấu hiệu báo động đỏ cần biết - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/photo-1-1494717774795-0-0-496-9906-3576-1549003022-1668125959845.png\" alt=\"Ngộ độc rượu sau cuộc nhậu: Những dấu hiệu báo động đỏ cần biết - 1\" data-width=\"600\" data-height=\"372\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/photo-1-1494717774795-0-0-496-9906-3576-1549003022-1668125959845.png\" data-photo-id=\"2214037\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214037\" data-content-target=\"/suc-khoe/ngo-doc-ruou-sau-cuoc-nhau-nhung-dau-hieu-bao-dong-do-can-biet-20221111072613784.htm\"></figure> <p>Theo người nhà chia sẻ, chiều cùng ngày bệnh nhân đi đám cưới và uống rượu mít ngâm tại đám cưới, về nhà uống thêm một lon nước ngọt (bò húc), đến tối xuất hiện triệu chứng như trên. Gia đình đã đưa bệnh nhân đến trạm y tế xã nhưng không đỡ.</p> <p>Căn cứ vào triệu chứng của bệnh nhân, các bác sĩ chẩn đoán bệnh nhân bị phản vệ do rượu. Sau khi được các bác sĩ cấp cứu, điều trị tích cực <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/ngo-doc-ruou-sau-cuoc-nhau-nhung-dau-hieu-bao-dong-do-can-biet-20221111072613784.htm\">sức khỏe</a> nam bệnh nhân đã ổn định và được xuất viện.</p> <p>Đáng chú ý, thời gian đây, tại Bệnh viện Đa khoa Hùng Vương thường xuyên tiếp nhận, cấp cứu nhiều trường hợp bệnh nhân nhập viện trong tình trạng ngộ độc rượu, sảng rượu.</p> <p><strong>Liên tiếp các vụ ngộ độc rượu khi dự đám hiếu, đám hỷ</strong></p> <p>Thời gian vừa qua, trên cả nước cũng liên tiếp ghi nhận các trường hợp ngộ độc rượu, thậm chí có cả trường hợp tử vong. Nhiều ca ngộ độc rượu có liên quan đến các đám hiếu, đám hỷ.</p> <p>Gần đây nhất, Bệnh viện Đa khoa tỉnh Kiên Giang đã tiếp nhận 14 bệnh nhân nhập viện cấp cứu, trong đó có 3 người nguy kịch phải hỗ trợ tim phổi nhân tạo. Những người này được chuyển lên từ Trung tâm Y tế huyện An Biên (Kiên Giang).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"ruou\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20356'%2F%3E\" alt=\"ruou\" data-width=\"680\" data-height=\"356\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/ngodocruou-edited-crop-1668006497186-1668126021940.jpeg\" data-photo-id=\"2214040\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214040\" data-content-target=\"/suc-khoe/ngo-doc-ruou-sau-cuoc-nhau-nhung-dau-hieu-bao-dong-do-can-biet-20221111072613784.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/ngodocruou-edited-crop-1668006497186-1668126021940.jpeg\"> <figcaption> <p>Một trong số nạn nhân đang được theo dõi tích cực (Ảnh: Hoàng Quân).</p> </figcaption></figure> <p>Những bệnh nhân này đều đến dự đám tang của một người đàn ông tạm trú trên địa bàn huyện An Biên (tử vong do ngộ độc rượu).</p> <p>Sau đám tang một ngày, nhiều người tham dự có triệu chứng chóng mặt, co giật, mờ mắt, đau ngực, khó thở được đưa tới Trung tâm Y tế huyện An Biên cấp cứu.</p> <p>Sau 2 ngày điều trị tích cực, một số phục hồi, tuy nhiên có tới 14 trường hợp diễn biến nặng được chuyển lên Bệnh viện Đa khoa tỉnh Kiên Giang cấp cứu.</p> <p>14 bệnh nhân được chẩn đoán ngộ độc methanol - chất thường có trong rượu pha chế với cồn.</p> <p>Đến chiều 9/11, thông tin từ Bệnh viện Đa khoa tỉnh Kiên Giang cho biết, có 2 bệnh nhân đã tử vong.</p> <p><strong>Những dấu hiệu \"báo động đỏ\" cần biết</strong></p> <p>Từ thực trạng trên, các bác sĩ Bệnh viện Đa khoa tỉnh Phú Thọ cảnh báo: Uống rượu bia ảnh hưởng lớn đến sức khỏe con người, ngoài những tác hại dễ nhận thấy sau khi uống như: đau đầu, buồn nôn, chóng mặt, mệt mỏi, chất cồn trong rượu bia còn ảnh hưởng đến nhiều cơ quan trong cơ thể, gây ra nhiều tác hại.</p> <p>Một số căn bệnh nguy hiểm do rượu bia phải kể đến như viêm gan, viêm loét dạ dày, tim mạch, tổn thương não thậm chí tử vong....</p> <p>Đặc biệt nếu rượu không rõ nguồn gốc có chứa methanol - cồn công nghiệp sẽ gây tình trạng ngộ độc rượu nguy hiểm đến tính mạng.</p> <p>Phân tích rõ hơn về vấn đề này, theo TS.BS Nguyễn Trung Nguyên, Giám đốc Trung tâm Chống độc, Bệnh viện Bạch Mai (Hà Nội), có hai dạng ngộ độc rượu là ngộ độc rượu thông thường và ngộ độc cồn công nghiệp methanol.</p> <p>Mỗi kiểu ngộ độc rượu do một tác nhân gây nên. Do đó, cũng sẽ có sự khác nhau về triệu chứng cũng như mức độ nguy hiểm với cơ thể.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"ruou3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20427'%2F%3E\" alt=\"ruou3\" data-width=\"640\" data-height=\"427\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/z-242099720692056-f-7-eabb-62453-e-9-fe-927-e-101-a-8-e-85723-1617764820823-1668126082114.jpg\" data-photo-id=\"2214042\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214042\" data-content-target=\"/suc-khoe/ngo-doc-ruou-sau-cuoc-nhau-nhung-dau-hieu-bao-dong-do-can-biet-20221111072613784.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/z-242099720692056-f-7-eabb-62453-e-9-fe-927-e-101-a-8-e-85723-1617764820823-1668126082114.jpg\"> <figcaption> <p>Ngộ độc rượu methanol có thể khiến bệnh nhân hôn mê sâu.</p> </figcaption></figure> <p>Cụ thể, ngộ độc rượu thông thường (ethanol) xảy ra khi uống quá nhiều rượu khiến cơ thể không kịp chuyển hóa, mất kiểm soát.</p> <p> \"Khi ngộ độc rượu thông thường, bệnh nhân có thể xuất hiện các triệu chứng ban đầu như: mặt tái, nôn, đi loạng choạng không vững… Tình trạng nặng hơn sẽ dẫn đến các triệu chứng kích thích thần kinh, hạ đường huyết, hạ thân nhiệt, tụt huyết áp, thậm chí là hôn mê sâu\", BS Nguyên cho hay.</p> <p>Khác với ngộ độc rượu thông thường, ngộ độc cồn công nghiệp methanol thường xảy ra khi người dân uống phải rượu giả, rượu kém chất lượng được pha bằng cồn công nghiệp methanol (hóa chất thường dùng để pha xăng E5).</p> <p>Theo BS Nguyên, những giờ đầu sau khi uống phải cồn methanol, bệnh nhân thường chỉ có cảm giác như say rượu thông thường.</p> <p>Phải sau 1-2 ngày, khi chất độc được chuyển hóa, bệnh nhân sẽ xuất hiện những tình trạng điển hình hơn như mờ mắt, thở nhanh, lơ mơ. Thậm chí là co giật, hôn mê.</p> <p>Ngộ độc methanol gây ra những tổn thương nặng nề lên nhiều bộ phận trên cơ thể, đặc biệt gây hoại tử não và mù mắt. Vì các trường hợp ngộ độc methanol thường được đưa đến bệnh viện muộn, nên tỉ lệ tử vong là rất cao.</p> </div>"}