{"url": "https://dantri.com.vn/suc-khoe/hy-huu-chau-be-6-tuoi-bi-sui-mao-ga-suyt-phai-cat-cut-duong-vat-20221101104535742.htm", "title": "Hy hữu cháu bé 6 tuổi bị sùi mào gà, suýt phải cắt cụt dương vật", "abstract": "(Dân trí) - Cậu bé học lớp 1 ở với ông bà ngoại tại Thanh Hóa, bị sùi ở dương vật không rõ nguồn lây đã 4 tháng. Khi được đưa đến Bệnh viện Việt Đức, thương tổn sùi mào gà lan tỏa đầu dương vật và lỗ tiểu.", "content_html": "<div class=\"singular-content\"> <p>Ngày 1/11, Bệnh viện Việt Đức cho biết, các bác sĩ Trung tâm Nam học vừa thực hiện phẫu thuật hi hữu, giữ lại được dương vật của cậu bé mới 6 tuổi bị sùi mào gà.</p> <p>Ths.BS Nguyễn Duy Khánh - Trung tâm Nam học, Bệnh viện Việt Đức cho biết, bệnh nhân là cháu bé học lớp 1, sống với ông bà ngoại. Trước đó 4 tháng, bà phát hiện cháu bị nốt sùi ở dương vật, không rõ nguồn lây. Bệnh nhi cũng đã đốt sùi một lần ở địa phương nhưng nốt sùi vẫn tiếp tục nở to.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hy hữu cháu bé 6 tuổi bị sùi mào gà, suýt phải cắt cụt dương vật - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/img5633-1667274159650.jpg\" alt=\"Hy hữu cháu bé 6 tuổi bị sùi mào gà, suýt phải cắt cụt dương vật - 1\" data-width=\"4032\" data-height=\"3024\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/img5633-1667274159650.jpg\" data-photo-id=\"2200597\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200597\" data-content-target=\"/suc-khoe/hy-huu-chau-be-6-tuoi-bi-sui-mao-ga-suyt-phai-cat-cut-duong-vat-20221101104535742.htm\"> <figcaption> <p>Bệnh nhi bị sùi mào gà 4 tháng nay, không rõ nguồn lây.</p> </figcaption></figure> <p>Khi cháu bé được đưa đến Bệnh viện Việt Đức khám, thương tổn sùi mào gà đã lan tỏa quy đầu dương vật và lỗ tiểu, khiến cháu đi tiểu khó khăn, đe dọa phải cắt cụt dương vật.</p> <p>Các bác sĩ nhanh chóng tiến hành phẫu thuật cắt bỏ toàn bộ khối sùi dương vật, tạo hình niệu đạo, tạo hình quy đầu dương vật.</p> <p>Kết quả xét nghiệm cho thấy bệnh nhân dương tính với virus HPV type 11, giải phẫu bệnh loạn sản mức độ nặng. Hiện tại bệnh nhi tiếp tục được theo dõi và điều trị tại Trung tâm Nam học.</p> <p>PGS.TS Nguyễn Quang - Giám đốc Trung tâm Nam học, Bệnh viện Việt Đức, Chủ tịch Hội Y học Giới tính Việt Nam cho biết, thương tổn do HPV ở lứa tuổi nhỏ có khả năng tiến triển nhanh do trẻ nhỏ sức đề kháng yếu lại thêm yếu tố chăm sóc vệ sinh bao quy đầu kém, bị bội nhiễm nhiều loại vi khuẩn khác nhau. Với thương tổn do HPV hiện tại không có thuốc điều trị đặc hiệu, điều trị có tỉ lệ tái phát với mọi phương pháp điều trị.</p> <p>Với trẻ nhỏ bị sùi mào gà nếu được điều trị tốt sẽ ít ảnh hưởng đến khả năng sinh sản cũng như quan hệ tình dục sau này. Tuy nhiên, nếu không được điều trị kịp thời và đúng cách bệnh dễ tái phát, thậm chí có thể tiến triển thành <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/hy-huu-chau-be-6-tuoi-bi-sui-mao-ga-suyt-phai-cat-cut-duong-vat-20221101104535742.htm\">ung thư</a> và mất khả năng sinh sản sau này.</p> <p>Theo PGS Quang, trẻ nhỏ mắc sùi mào gà rất hi hữu, bởi đây là căn bệnh chủ yếu lây qua đường quan hệ tình dục, có tiếp xúc với vùng da tổn thương bị bệnh.</p> <p>Các bác sĩ khuyến cáo, nếu dương vật trẻ xuất hiện những triệu chứng sùi mào gà, với những nốt sùi nhỏ đổi màu hoặc màu xám; có nhiều mụn nhọt nhỏ nằm sát nhau có hình như bông súp lơ thì các bậc cha mẹ cần phải nhanh chóng đưa trẻ đến các cơ sở y tế uy tín để được thăm khám và điều trị kịp thời, tránh những hậu quả đáng tiếc xảy ra.</p> </div>"}