{"url": "https://dantri.com.vn/suc-khoe/phot-lo-dau-hieu-bao-dong-do-benh-nhan-vao-vien-da-di-can-gan-20221018075737751.htm", "title": "Phớt lờ dấu hiệu báo động đỏ, bệnh nhân vào viện đã di căn gan", "abstract": "(Dân trí) - Sau 3 tháng bị đau bụng, thỉnh thoảng rối loạn tiêu hóa, ăn kém, sụt 3kg, ông Thành (68 tuổi, Hà Nội) đi khám và bất ngờ nhận được chẩn đoán ung thư đại tràng sigma di căn gan, giai đoạn 4.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p>Trước đó, ông Thành có biểu hiện đau bụng vùng hố chậu trái, thỉnh thoảng rối loạn tiêu hóa (lúc lỏng, lúc táo), mệt mỏi ăn kém. Tình trạng này kéo dài khoảng 3 tháng khiến ông bị sút 5kg. </p> <p>Ông đến khám tại Trung tâm Y học hạt nhân và Ung bướu, Bệnh viện Bạch Mai (Hà Nội). Xét nghiệm chất chỉ điểm <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/phot-lo-dau-hieu-bao-dong-do-benh-nhan-vao-vien-da-di-can-gan-20221018075737751.htm\">ung thư</a> cho thấy CEA tăng cao: 57,56 (ng/ml), CA 19-9: 21,4 (ng/ml). Kết quả nội soi đại trực tràng phát hiện khối u sùi loét vùng đại tràng xích ma gây hẹp lòng đại tràng. </p> <p>Kết quả sinh thiết là ung thư biểu mô tuyến biệt hóa vừa. Bệnh nhân được chỉ định chụp cắt lớp vi tính ổ bụng, phát hiện khối nhu mô gan hạ phân thùy V gan phải kích thước 25x36 mm, u đại tràng sigma kèm hạch vùng lân cận. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phớt lờ dấu hiệu báo động đỏ, bệnh nhân vào viện đã di căn gan - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/ungthudaitructrangdicangan-1666054432156.jpeg\" alt=\"Phớt lờ dấu hiệu báo động đỏ, bệnh nhân vào viện đã di căn gan - 1\" data-width=\"470\" data-height=\"198\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/ungthudaitructrangdicangan-1666054432156.jpeg\" data-photo-id=\"2181640\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2181640\" data-content-target=\"/suc-khoe/phot-lo-dau-hieu-bao-dong-do-benh-nhan-vao-vien-da-di-can-gan-20221018075737751.htm\"> <figcaption> <p>Hình ảnh khối nhu mô gan hạ phân thùy V gan phải kích thước 25x36 mm, sau tiêm ngấm thuốc (vòng tròn đỏ).</p> </figcaption></figure> <p>Theo PGS.TS Phạm Cẩm Phương, Giám đốc Trung tâm Y học hạt nhân và Ung bướu, Bệnh viện Bạch Mai, bệnh nhân được chẩn đoán bị ung thư đại tràng sigma di căn gan (giai đoạn 4). Hội chẩn hội đồng chuyên môn đã họp và chỉ định phẫu thuật triệt căn (phẫu thuật cắt đoạn đại tràng sigma và nhân di căn gan), sau đó điều trị bổ trợ sau phẫu thuật. Tuy nhiên, gia đình và bệnh nhân không đồng ý phẫu thuật. Vì vậy, các bác sĩ đã lựa chọn phương án liệu pháp toàn thân kết hợp với đốt sóng cao tần nhân di căn gan.</p> <p>Sau 6 chu kỳ điều trị hóa chất, về lâm sàng bệnh nhân không còn đau bụng hay rối loạn tiêu hóa, tăng được 2kg. Các chất chỉ điểm u giảm rõ rệt và nằm trong giới hạn bình thường. </p> <p>Bệnh nhân được phẫu thuật cắt đoạn đại tràng sigma, lập lại lưu thông tiêu hóa. Sau đó ông Thành tiếp tục phác đồ điều trị hóa chất kết hợp kháng thể đơn dòng, cuối cùng là điều trị duy trì với Capecitabine đơn chất.</p> <p>Kết quả khám định kỳ theo hẹn, <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/phot-lo-dau-hieu-bao-dong-do-benh-nhan-vao-vien-da-di-can-gan-20221018075737751.htm\">sức khỏe</a> bệnh nhân ổn định, không thấy tổn thương tái phát di căn, tổn thương gan giảm kích thước và không ngấm thuốc.</p> <p>Như vậy, bệnh nhân đáp ứng hoàn toàn với điều trị, các triệu chứng lâm sàng được cải thiện tốt. Phác đồ điều trị đã giúp kéo dài thời gian sống thêm không tiến triển, sống thêm toàn bộ cho người bệnh. Đồng thời, đốt sóng cao tần nhân di căn gan có thể là phương pháp điều trị thay thế phẫu thuật đối với bệnh nhân không đồng ý phẫu thuật hoặc không đủ điều kiện phẫu thuật.</p> <p>Tại Việt Nam, ung thư đại trực tràng đứng thứ 5 trong các <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"6139c534fb044100119a1490\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6139c534fb044100119a1490\" data-content-target=\"/suc-khoe/phot-lo-dau-hieu-bao-dong-do-benh-nhan-vao-vien-da-di-can-gan-20221018075737751.htm\">bệnh ung thư</a> của cả 2 giới. Nguyên nhân gây bệnh chưa rõ. Một số yếu tố nguy cơ là chế độ ăn ít rau, nhiều chất béo, mắc các bệnh lý đại - trực tràng (viêm loét mạn tính, polyp, bệnh Crohn, bệnh đa polyp đại trực tràng...).</p> <p>GS.TS Mai Trọng Khoa, nguyên Phó giám đốc Bệnh viện Bạch Mai (Hà Nội) cho biết trong các loại ung thư đường tiêu hóa, ung thư đại trực tràng là loại có liên quan chặt chẽ với các yếu tố nguy cơ gây bệnh cũng như các yếu tố di truyền. Bệnh nếu được chẩn đoán sớm tiên lượng tốt, có thể khỏi bệnh hoàn toàn. Do vậy việc sàng lọc, chẩn đoán sớm đóng vai trò quan trọng. Chẩn đoán xác định dựa vào các triệu chứng lâm sàng, cận lâm sàng. </p> <p>Ở giai đoạn sớm, phương pháp điều trị chủ yếu là phẫu thuật. Các phương pháp hóa trị, điều trị đích thường được chỉ định khi bệnh đã ở giai đoạn muộn, đã có di căn xa. Việc sử dụng các thuốc điều trị đích (các thuốc chống tăng sinh mạch, kháng thể đơn dòng như Bevacizumab, Cetuximab…) kết hợp với hóa trị cho các bệnh nhân ung thư đại trực tràng giai đoạn di căn (bước 1, bước 2) đã giúp tăng thời gian sống thêm và chất lượng sống cho người bệnh.</p> <p style=\"text-align:right\">* <em>Tên nhân vật đã được thay đổi. </em></p> </div>"}