{"url": "https://dantri.com.vn/suc-khoe/tre-ngay-cang-co-it-thoi-gian-cho-cac-hoat-dong-the-chat-20221108215736709.htm", "title": "Trẻ ngày càng có ít thời gian cho các hoạt động thể chất", "abstract": "(Dân trí) - Hoạt động thể chất mang lại nhiều lợi ích với sức khỏe của trẻ, giúp con phát triển toàn diện, khỏe mạnh, cải thiện về tầm vóc. Tuy nhiên, câu chuyện vận động của trẻ nhỏ đang là một thực trạng báo động.", "content_html": "<div class=\"singular-content\"> <p>Trẻ có thể tham gia hoạt động thể chất dưới nhiều hình thức như tập thể dục, thể thao, chơi trò chơi và thậm chí cả vui chơi. Hầu hết trẻ đều ham chơi và thích vận động. Tổ chức Y tế Thế giới khuyên trẻ em cần vận động thể lực với cường độ từ vừa tới nặng ít nhất 60 phút mỗi ngày. Tuy nhiên, ngày nay trẻ ngày càng có ít thời gian cho các hoạt động này.</p> <p>Chia sẻ bên lề lễ ký kết biên bản ghi nhớ hợp tác nhằm khuyến khích trẻ tăng cường vận động thông qua \"Chiến lược huấn luyện 6C\", ông Lê Anh Vinh, Viện trưởng Viện Khoa học và Giáo dục Việt Nam cho biết câu chuyện vận động của trẻ nhỏ hiện là thực trạng rất đáng báo động. Có nghiên cứu chỉ ra rằng thời gian vận động ngoài trời của trẻ em bây giờ ít hơn xưa rất nhiều. Trẻ thường dành toàn bộ thời gian ở trường, sau đó về nhà và nhiều trẻ khi về nhà là không có cơ hội ra sân chơi.</p> <p>\"Sự phát triển thể chất của trẻ là yếu tố rất quan trọng. Tuy nhiên chúng ta gặp phải khó khăn, đặc biệt là chương trình học rất nặng, trẻ gần như không có thời gian vui chơi. Trong đó, trẻ bậc tiểu học sẽ học toàn thời gian ở nhà trường. Vì vậy làm thế nào để nâng cao chất lượng của các giờ giáo dục thể chất, của các hoạt động tại trường học là mục tiêu chúng tôi hướng đến\", ông Vinh chia sẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trẻ ngày càng có ít thời gian cho các hoạt động thể chất - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/chuyengia2-1667919122431.jpg\" alt=\"Trẻ ngày càng có ít thời gian cho các hoạt động thể chất - 1\" data-width=\"720\" data-height=\"501\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/chuyengia2-1667919122431.jpg\" data-photo-id=\"2210845\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210845\" data-content-target=\"/suc-khoe/tre-ngay-cang-co-it-thoi-gian-cho-cac-hoat-dong-the-chat-20221108215736709.htm\"> <figcaption> <p>Ông Lê Anh Vinh, Viện trưởng Viện Khoa học và Giáo dục Việt Nam.</p> </figcaption></figure> <p>Theo chương trình học hiện nay, môn giáo dục thể được 2 tiết/tuần, chưa đủ với thời lượng được khuyến cáo. Tuy nhiên, mục tiêu của giáo dục thể chất không chỉ là giúp các em vận động trong giờ thể chất đó mà giúp các em yêu thích vận động, tạo thành một thói quen vận động và hiểu được ý nghĩa của vận động này, ông Vinh cho biết.</p> <p>Chiến lược 6C được vận dụng trong các giờ giáo dục thể chất thông qua các trò chơi sẽ giúp tất cả các trẻ tự tin tham gia, từ đó, tạo được sự hứng khởi, yêu thích vận động của trẻ. Chiến lược 6C gồm 6 yếu tố: Confidence (tự tin), Contribution (đóng góp), Connection (gắn kết), Clear/Concise (rõ ràng/súc tích), Choice (lựa chọn) và Celebration (công nhận, khen ngợi).</p> <p>Phương pháp tiếp cận này đã được áp dụng thành công tại nhiều nước. Hoạt động thể chất giúp trẻ có thể lực để đáp ứng với sức ép của việc học tập, giúp cải thiện tầm vóc.</p> <p><strong>Lợi ích khi trẻ năng vận động</strong></p> <p>Trẻ em thường xuyên chơi đùa và vận động sẽ có được nhiều lợi ích như:</p> <p>- Giúp trẻ duy trì cân bằng năng lượng và mức cân nặng nên có: Một chế độ hoạt động hợp lý đảm bảo cho năng lượng hấp thụ của trẻ (lượng thức ăn tiêu thụ) không vượt quá mức năng lượng tiêu hao (hoạt động). Nhờ đó mà giảm lượng calo dư thừa tích tụ lại thành mỡ.</p> <p>- Giúp tăng cường sự rắn chắc của xương và cơ bắp: Hoạt động thể chất rất tốt cho sự phát triển xương của trẻ, giúp giữ mật độ xương ở mức cao và làm giảm nguy cơ loãng xương.</p> <p>- Tăng cường lưu thông máu và giúp trẻ có trái tim khỏe mạnh: Hoạt động thể chất rất tốt cho tim và làm giảm nguy cơ mắc các bệnh tim mạch.</p> <p>- Giảm nguy cơ mắc các bệnh mãn tính: Hoạt động thể chất làm giảm nguy cơ mắc các bệnh mãn tính như bệnh tim mạch, tiểu đường, <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/tre-ngay-cang-co-it-thoi-gian-cho-cac-hoat-dong-the-chat-20221108215736709.htm\">ung thư</a> và béo phì. Nó cũng giúp xương, khớp, cơ bắp luôn khỏe mạnh, và có tác dụng nâng cao tinh thần.</p> <p>- Giúp tâm trạng thư thái và giảm căng thẳng: Hoạt động thể chất giúp tâm trạng thư thái hơn. Khi chúng ta tập thể dục, não giải phóng chất endorphin - một hóa chất tạo ra cảm giác hạnh phúc và giúp giải tỏa căng thẳng.</p> <p>- Giúp trẻ tự tin hơn: Tham gia các hoạt động <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/suc-khoe/tre-ngay-cang-co-it-thoi-gian-cho-cac-hoat-dong-the-chat-20221108215736709.htm\">thể thao</a> giúp trẻ tự tin hơn. Các môn thể thao và các trò chơi tạo cơ hội cho trẻ hoạt động theo nhóm và kết bạn.</p> </div>"}