{"url": "https://dantri.com.vn/suc-khoe/suc-khoe-benh-nhan-mac-dau-mua-khi-dau-tien-tai-viet-nam-hien-ra-sao-20221004152731873.htm", "title": "Sức khỏe bệnh nhân mắc đậu mùa khỉ đầu tiên tại Việt Nam hiện ra sao?", "abstract": "(Dân trí) - Đại diện Bệnh viện Bệnh Nhiệt đới TPHCM cho biết, các bóng nước ở mặt, tay, chân của nữ bệnh nhân mắc đậu mùa khỉ đầu tiên tại Việt Nam đã khô, tróc vẩy sau 12 ngày điều trị.", "content_html": "<div class=\"singular-content\"> <p>Ngày 4/10, đại diện Bệnh viện Da Liễu TPHCM cung cấp những thông tin liên quan đến <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/suc-khoe-benh-nhan-mac-dau-mua-khi-dau-tien-tai-viet-nam-hien-ra-sao-20221004152731873.htm\">sức khỏe</a> ca đậu mùa khỉ đầu tiên ở Việt Nam.</p> <p><strong>Ca đậu mùa khỉ đầu tiên được phát hiện thế nào?</strong></p> <p>Theo Bộ Y tế, bệnh nhân khởi phát triệu chứng từ ngày 18/9 khi đang <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/suc-khoe/suc-khoe-benh-nhan-mac-dau-mua-khi-dau-tien-tai-viet-nam-hien-ra-sao-20221004152731873.htm\">du lịch</a> tại Dubai từ tháng 7.</p> <p>Đến ngày 23/9, khi trở về Việt Nam, bệnh nhân đã đến khám tại Bệnh viện Từ Dũ. Nghi ngờ mắc bệnh truyền nhiễm, nên bệnh nhân này được chuyển sang Bệnh viện Da liễu TPHCM. Tại đây, các bác sĩ nghi ngờ bệnh nhân mắc đậu mùa khỉ, nên cho cách ly và lấy mẫu xét nghiệm.</p> <p>Ngày 25/9, người phụ nữ có kết quả ban đầu dương tính với bệnh đậu mùa khỉ và được chuyển sang Bệnh viện Bệnh nhiệt đới TPHCM. Bệnh nhân tiếp tục được lấy mẫu giải trình tự gen, cho kết quả khẳng định mắc bệnh đậu mùa khỉ chủng Monkeypox virus, thuộc biến thể clade IIb.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Sức khỏe bệnh nhân mắc đậu mùa khỉ đầu tiên tại Việt Nam hiện ra sao? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/dau-mua-khi3-1664871229248.jpg\" alt=\"Sức khỏe bệnh nhân mắc đậu mùa khỉ đầu tiên tại Việt Nam hiện ra sao? - 1\" data-width=\"637\" data-height=\"425\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/dau-mua-khi3-1664871229248.jpg\" data-photo-id=\"2162661\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2162661\" data-content-target=\"/suc-khoe/suc-khoe-benh-nhan-mac-dau-mua-khi-dau-tien-tai-viet-nam-hien-ra-sao-20221004152731873.htm\"> <figcaption> <p>Bóng nước rải rác các vị trí khác nhau trên cơ thể bệnh nhân (Ảnh: Bệnh viện Bệnh Nhiệt đới).</p> </figcaption></figure> <p>Trao đổi với phóng viên <em>Dân trí</em> chiều 4/10, bác sĩ Vũ Thị Phương Thảo, Trưởng phòng Kế hoạch tổng hợp, Bệnh viện Da Liễu TPHCM cho biết, khi vào viện, bệnh nhân đã trong tình trạng sốt, đau đầu, nhức mỏi cơ, phát ban mụn nước, mụn mủ trên thân mình, đặc biệt là \"vùng kín\".</p> <p>Với những dấu hiệu nghi ngờ trên, các bác sĩ đã khai thác kỹ hơn về các yếu tố dịch tễ, xem bệnh nhân có đi từ nước ngoài, từ vùng dịch tễ bệnh đậu mùa khỉ về, hay có tiếp xúc với người nghi mắc bệnh đậu mùa khỉ không?</p> <p>Ngay sau đó, bệnh nhân đã được cách ly, lấy mẫu xét nghiệm. Bệnh viện cũng thông báo ngay ca nghi ngờ cho Trung tâm Kiểm soát bệnh tật TPHCM (HCDC) biết.</p> <p>\"Trong trường hợp nếu không có yếu tố bất thường, bệnh viện sẽ hướng dẫn bệnh nhân tự theo dõi sức khỏe và khai báo khi có nghi ngờ, đảm bảo các biện pháp phòng chống lây nhiễm\", bác sĩ Thảo nói.</p> <p><strong>Sức khỏe bệnh nhân ra sao?</strong></p> <p>Đại diện Bệnh viện Bệnh nhiệt đới TPHCM thông tin, sau khi hệ thống giám sát y tế báo cáo ca nghi ngờ đậu mùa khỉ, bệnh viện cùng Viện Pasteur TPHCM đã làm xét nghiệm PCR. Ngày 25/9, cả hai mẫu bệnh phẩm đều cho kết quả dương tính.</p> <p>Bệnh nhân sau đó được tiếp tục cách ly, điều trị theo hướng dẫn của Bộ Y tế và lấy mẫu giải trình tự gen. Với sự nỗ lực của các chuyên gia xét nghiệm, kết quả định danh dựa vào trình tự gen thu nhận được đã xác định bệnh nhân mắc bệnh đậu mùa khỉ chủng Monkeypox virus thuộc clade IIb. Đây là chủng bệnh đang lưu hành và gây dịch ở nhiều quốc gia trên thế giới, từ đầu năm 2022 đến nay.</p> <p>Song song với việc giải mã bộ gen virus, bệnh viện đã điều trị, chăm sóc bệnh nhân an toàn, hiệu quả, cũng như phối hợp với HCDC điều tra dịch tễ, khoanh vùng, cách ly, giám sát người thân và nhân viên y tế tiếp gần với bệnh nhân trước đó.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sức khỏe bệnh nhân mắc đậu mùa khỉ đầu tiên tại Việt Nam hiện ra sao? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20999%20666'%2F%3E\" alt=\"Sức khỏe bệnh nhân mắc đậu mùa khỉ đầu tiên tại Việt Nam hiện ra sao? - 2\" data-width=\"999\" data-height=\"666\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/dau-mua-khi1-1664871575654.jpg\" data-photo-id=\"2162669\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2162669\" data-content-target=\"/suc-khoe/suc-khoe-benh-nhan-mac-dau-mua-khi-dau-tien-tai-viet-nam-hien-ra-sao-20221004152731873.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/dau-mua-khi1-1664871575654.jpg\"> <figcaption> <p>Các bóng nước ở mặt, tay, chân bệnh nhân đã khô mài (Ảnh: Bệnh viện Bệnh Nhiệt đới).</p> </figcaption></figure> <p>Sau 12 ngày điều trị, bệnh nhân hiện hết sốt, các bóng nước ở mặt, tay và chân đã khô, tróc vẩy, lên da non.</p> <p>Ngoài ra, các bóng nước ở họng của bệnh nhân cũng đã lành, hết đau. Bệnh nhân ăn uống tốt, lên cân, tinh thần lạc quan và tuân thủ tốt quy trình xử lý lây nhiễm.</p> <p>Xét nghiệm PCR dịch tiết một số vị trí kiểm tra trên người bệnh nhân hiện đã âm tính. Ngoài ra, những trường hợp tiếp xúc gần với bệnh nhân khi về Việt Nam chưa xuất hiện triệu chứng nghi ngờ.</p> <p>Qua các biện pháp chủ động phát hiện bệnh sớm, xử lý theo các quy trình, phía Bệnh viện Bệnh Nhiệt đới nhận định, nguồn lây đậu mùa khỉ là từ nước ngoài nơi bệnh nhân đi du lịch. Bệnh cũng chưa lây ra cộng đồng khi bệnh nhân về Việt Nam.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Bác sĩ Vũ Thị Phương Thảo cho biết, hiện nay, bệnh đậu mùa khỉ chủ yếu lây qua đường tiếp xúc, giọt bắn. Do đó, các phương pháp để phòng chống lây nhiễm là tránh tiếp xúc trực tiếp da với da với người có triệu chứng nghi ngờ; thường xuyên vệ sinh tay, dụng cụ, các bề mặt; đeo khẩu trang và găng tay khi phải tiếp xúc với người có triệu chứng nghi ngờ.</p> <p>Theo bác sĩ Thảo, bệnh đậu mùa khỉ khởi phát dễ lầm với các bệnh ngoài da khác như thủy đậu, tay chân miệng hoặc bệnh lý herpes lan tỏa. Để chẩn đoán phân biệt bệnh, sẽ dựa vào các đặc điểm của phát ban, tiến triển của ban và các triệu chứng kèm theo, đặc biệt là khai thác các yếu tố dịch tễ.</p> <p>Bác sĩ khuyến cáo, khi có các dấu hiệu nghi ngờ như sốt, đau đầu, đau cơ, phát ban mụn nước, mụn mủ, nổi hạch, người dân cần đến bệnh viện để các bác sĩ khám và tư vấn, đeo khẩu trang và tránh tiếp xúc gần với những người xung quanh nếu vẫn còn nghi ngờ.</p> </div> </div>"}