{"url": "https://dantri.com.vn/suc-khoe/nhung-dau-hieu-canh-bao-ung-thu-mau-nguy-hiem-20221018071225923.htm", "title": "Những dấu hiệu cảnh báo ung thư máu nguy hiểm", "abstract": "(Dân trí) - Sốt kéo dài không rõ nguyên nhân, xuất hiện nhiều vết bầm tím trên da... là một trong những dấu hiệu cảnh báo nguy cơ ung thư máu nguy hiểm.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p>TS.BS Đỗ Huyền Nga, Phụ trách khoa Nội hệ tạo huyết, Bệnh viện K cho biết, <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/nhung-dau-hieu-canh-bao-ung-thu-mau-nguy-hiem-20221018071225923.htm\">ung thư</a> máu là một căn bệnh phổ biến ở bệnh ung thư trẻ em, chiếm 1/3 tổng số trường hợp mắc ung thư hàng năm ở trẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những dấu hiệu cảnh báo ung thư máu nguy hiểm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/kmau-1666051757401.jpeg\" alt=\"Những dấu hiệu cảnh báo ung thư máu nguy hiểm - 1\" data-width=\"274\" data-height=\"184\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/kmau-1666051757401.jpeg\" data-photo-id=\"2181573\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2181573\" data-content-target=\"/suc-khoe/nhung-dau-hieu-canh-bao-ung-thu-mau-nguy-hiem-20221018071225923.htm\"> <figcaption> <p>Ung thư máu ở trẻ em không có dấu hiệu điển hình. Nếu xuất hiện các biểu hiện bất thường, hãy đưa bệnh nhi đi khám sớm (Ảnh minh họa: Internet).</p> </figcaption></figure> <p>Tuy nhiên, ung thư máu ở trẻ em không có những biểu hiện điển hình. Rất nhiều bệnh nhi ung thư máu được phát hiện bắt đầu chỉ với dấu hiệu sốt kéo dài không rõ nguyên nhân. Dưới đây là 9 dấu hiệu ung thư máu, hi trẻ xuất hiện các dấu hiệu này, bố mẹ hãy đưa trẻ đi khám sớm:</p> <p>- Sốt kéo dài không rõ nguyên nhân</p> <p>- Xuất hiện các vết bầm tím trên da hoặc bị chảy máu mũi</p> <p>- Trẻ bị thiếu máu da xanh xao</p> <p>- Sụt cân nhanh chóng không rõ nguyên nhân</p> <p>- Trẻ bị khó thở</p> <p>- Trẻ hay bị nhiễm trùng</p> <p>- Đau bụng, chướng bụng</p> <p>- Hạch bạch huyết sưng to</p> <p>- Đau nhức xương khớp</p> <p>TS Nga cũng thông tin thêm, ung thư máu ở trẻ em có xu hướng tiến triển nhanh hơn so với người lớn. Cũng giống như những căn <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"6139c534fb044100119a1490\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6139c534fb044100119a1490\" data-content-target=\"/suc-khoe/nhung-dau-hieu-canh-bao-ung-thu-mau-nguy-hiem-20221018071225923.htm\">bệnh ung thư</a> khác, kết quả điều trị của bệnh ung thư máu ở trẻ em phụ thuộc rất nhiều vào thời điểm phát hiện ra bệnh và mức độ nguy hiểm của bệnh. Phát hiện bệnh ung thư máu ở giai đoạn sớm thì càng có nhiều cơ hội chữa trị bệnh.</p> <p>Vì thế, việc phát hiện sớm ung thư máu có ý nghĩa rất quan trọng trong quá trình điều trị.</p> <p>Điều trị bệnh ung thư máu là sự kết hợp phác đồ đa mô thức, phương pháp điều trị như hóa trị, phẫu thuật... bác sĩ cân nhắc tùy theo thể trạng sức khỏe, dạng bệnh và tuổi của trẻ.</p> <p>\"Phát hiện sớm, điều trị kịp thời, tỷ lệ sống trên 5 năm của người bệnh ung thư có thể lên tới 80%, so với trước đây chỉ đạt 50%-60%. Rất nhiều bệnh nhân ung thư máu đã được điều trị ổn định, quay trở về cuộc sống sinh hoạt, học tập và làm việc, thậm chí là đã có gia đình riêng và sinh con. Vì thế, các gia đình cần giữ tâm lý lạc quan, tin tưởng điều trị, không mù quáng nghe theo các phương pháp chưa được kiểm chứng mà bỏ lỡ thời gian điều trị cho bệnh nhân, khiến bệnh nhân mất cơ hội điều trị\", BS Nga cảnh báo.</p> </div>"}