{"url": "https://dantri.com.vn/suc-khoe/14-nguoi-cap-cuu-sau-khi-an-nhau-tai-dam-tang-3-nguoi-nguy-kich-20221108095651708.htm", "title": "14 người cấp cứu sau khi ăn nhậu tại đám tang, 3 người nguy kịch", "abstract": "(Dân trí) - Đám tang ông T. kéo dài 4 ngày, có trên 150 người đến viếng. Quá trình tổ chức, gia đình đãi các món: thịt kho, cháo vịt, lẩu gà, trái cây… và khoảng 100 lít rượu trắng.", "content_html": "<div class=\"singular-content\"> <p>Sáng 8/11, thông tin từ lãnh đạo Bệnh viện Đa khoa tỉnh Kiên Giang, cho biết bệnh viện này vừa tiếp nhận 14 bệnh nhân nhập viện cấp cứu, trong đó có 3 người nguy kịch phải hỗ trợ tim phổi nhân tạo.</p> <p>Những người này được chuyển lên từ Trung tâm Y tế huyện An Biên (Kiên Giang).</p> <p>Đại diện xã Nam Yên, huyện An Biên (tỉnh Kiên Giang), thông tin, trước đó, hôm 2/11, một người đàn ông tạm trú trên địa bàn tên N.V.T. (47 tuổi, quê Cà Mau) bị ngộ độc rượu tử vong.</p> <p>Theo người nhà, trước khi xảy ra sự việc, ông T. nhậu chung với 7 người ở nhà thuê tại ấp Ba Biển, xã Nam Yên. Sau nhậu, ông tức ngực, khó thở nên được đưa đi cấp cứu song không qua khỏi. Cơ quan chức năng địa phương đang điều tra xem ông T. mua rượu ở đâu.</p> <p>Đám tang ông T. kéo dài 4 ngày (từ 2-5/11), có trên 150 người đến viếng. Quá trình tổ chức đám tang, gia đình có đãi các món: thịt kho, cháo vịt, lẩu gà, trái cây… và khoảng 100 lít rượu trắng.</p> <p>Sau đám tang một ngày, nhiều người tham dự có triệu chứng chóng mặt, co giật, mờ mắt, đau ngực, khó thở được đưa tới Trung tâm Y tế huyện An Biên cấp cứu.</p> <p>Sau 2 ngày điều trị tích cực, một số phục hồi, tuy nhiên có tới 14 trường hợp diễn biến nặng được chuyển lên Bệnh viện Đa khoa tỉnh Kiên Giang cấp cứu.</p> <p>14 bệnh nhân được chẩn đoán ngộ độc Methanol - chất thường có trong rượu pha chế với cồn.</p> <p>Chi cục Vệ sinh An toàn Thực phẩm tỉnh Kiên Giang đã cử cán bộ tới phối hợp với trung tâm y tế xã, cơ quan chức năng huyện An Biên để điều tra nguyên nhân vụ ngộ độc rượu nói trên.</p> </div>"}