{"url": "https://dantri.com.vn/suc-khoe/tphcm-be-gai-2-tuoi-bong-thuong-tam-vi-dua-tay-vao-bong-den-dang-cam-dien-20221004142412710.htm", "title": "TPHCM: Bé gái 2 tuổi bỏng thương tâm vì đưa tay vào bóng đèn đang cắm điện", "abstract": "(Dân trí) - Sau khi đưa tay vào bóng đèn đang cháy và bị điện giật gây bỏng nặng, bé gái 2 tuổi phải phẫu thuật tháo bỏ một ngón tay.", "content_html": "<div class=\"singular-content\"> <p>Ngày 6/10, nguồn tin của phóng viên Dân trí cho biết, vừa qua các bác sĩ khoa Phỏng - Phẫu thuật tạo hình, Bệnh viện Nhi đồng 1 (TPHCM) đã tiếp nhận điều trị cho một trường hợp bệnh nhi bị <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/dau-long-nhieu-tre-bong-nang-ngay-tai-nha-vi-con-xang-boc-chay-trong-bep-20220608013104109.htm\">bỏng thương tâm</a> vì tai nạn sinh hoạt tại nhà.</p> <figure class=\"image align-right\" style=\"width:30%\" contenteditable=\"false\"><img title=\"TPHCM: Bé gái 2 tuổi bỏng thương tâm vì đưa tay vào bóng đèn đang cắm điện - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/06/tphcm-be-gai-2-tuoi-bong-thuong-tam-vi-dua-tay-vao-bong-den-dang-cam-dien-1-edited-1665015656662.jpeg\" alt=\"TPHCM: Bé gái 2 tuổi bỏng thương tâm vì đưa tay vào bóng đèn đang cắm điện - 1\" data-width=\"466\" data-height=\"699\" data-original=\"https://icdn.dantri.com.vn/2022/10/06/tphcm-be-gai-2-tuoi-bong-thuong-tam-vi-dua-tay-vao-bong-den-dang-cam-dien-1-edited-1665015656662.jpeg\" data-photo-id=\"2165059\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2165059\" data-content-target=\"/suc-khoe/tphcm-be-gai-2-tuoi-bong-thuong-tam-vi-dua-tay-vao-bong-den-dang-cam-dien-20221004142412710.htm\"> <figcaption> <p>Bé gái bị bỏng nặng bàn tay phải sau tai nạn với bóng đèn (Ảnh: CTV).</p> </figcaption></figure> <p>Bệnh nhi là bé gái 2 tuổi, con chị H. (quê Tây Ninh), nhập viện trong tình trạng bàn tay phải bị cháy, một số vị trí hoại tử nặng. Theo lời kể của người mẹ, trước đó bé gái ở nhà chơi thì đưa tay vào bóng đèn đang cháy nên bị điện giật. Sau khi sơ cứu ở bệnh viện địa phương, bé được chuyển lên tuyến trên vì tình trạng nặng.</p> <p>Tại Bệnh viện Nhi đồng 1, các bác sĩ đã tiến hành băng bó và xử trí vết thương ở tay cho bé. Tuy nhiên vì ngón út bị hoại tử xương nặng, ê-kíp điều trị buộc phải thuật tháo bỏ ngón tay và tạo mỏm cụt ở vị trí này để tránh tình trạng hoại tử lây lan sang các vùng khác.</p> <p>Ngoài ra, bệnh nhi cũng được hỗ trợ tinh thần vì chứng rối loạn tâm lý tạm thời, gây mất khả năng nói. Hậu phẫu, vết mổ lành và tình trạng bỏng cải thiện tốt. Bé gái được xuất viện sau 11 ngày điều trị tích cực.</p> <p>Theo bác sĩ, đây là trường hợp bệnh nhi thứ 3 trong vòng một tháng vào khoa Phỏng của Bệnh viện Nhi đồng 1 vì tai nạn liên quan đến vật dụng điện, ổ điện tại nhà. Trên thực tế, có hai cơ chế gây bỏng điện.</p> <p>Một là bỏng do tia lửa điện, thường nhẹ và thời gian điều trị ngắn. Thứ 2 là bỏng do luồng điện đi qua cơ thể, tỏa nhiệt và cháy từ bên trong. Bỏng loại này nặng và rất sâu.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"TPHCM: Bé gái 2 tuổi bỏng thương tâm vì đưa tay vào bóng đèn đang cắm điện - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201276%20851'%2F%3E\" alt=\"TPHCM: Bé gái 2 tuổi bỏng thương tâm vì đưa tay vào bóng đèn đang cắm điện - 2\" data-width=\"1276\" data-height=\"851\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/benh-nhan-bongbv-nd1-edited-1664867661809.jpeg\" data-photo-id=\"2162599\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2162599\" data-content-target=\"/suc-khoe/tphcm-be-gai-2-tuoi-bong-thuong-tam-vi-dua-tay-vao-bong-den-dang-cam-dien-20221004142412710.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/benh-nhan-bongbv-nd1-edited-1664867661809.jpeg\"> <figcaption> <p>Bệnh nhi phải tháo bỏ ngón tay út vì tình trạng hoại tử xương quá nặng (Ảnh: CTV).</p> </figcaption></figure> <p>Khi luồng điện tiếp xúc cơ thể trên đường truyền trực tiếp, chỗ nào điện trở cao (như cổ tay, khủyu tay, nách, vùng gân cơ nhiều) thì tỏa nhiệt nhiều, những vị trí này thường bị cắt cụt chi. Đó là chưa kể các biến chứng như rung tim, rung thất do điện gây ra, làm bệnh nhân ngưng tim tử vong tại chỗ...</p> <p>Vào tháng 4, một bé gái 29 tháng tuổi ở Hà Nội đã bị điện giật ngừng tim, bất tỉnh, bỏng sâu toàn bộ lòng bàn tay trái do sạc pin điện thoại. </p> <p>Để phòng tránh những tai nạn đáng tiếc xảy đến với trẻ nhỏ liên quan đến điện, các bác sĩ khuyên cha mẹ cần chú ý che chắn, bảo vệ ổ cắm trong nhà; các thiết bị điện cần tìm cách để xa tầm tay trẻ. Ngoài ra, phụ huynh cần trông coi, theo dõi thật cẩn thận con em, nhất là những bé ở độ tuổi nhỏ hiếu động.</p> </div>"}