{"url": "https://dantri.com.vn/suc-khoe/dau-hieu-ung-thu-tuyen-thuong-than-20221101074031243.htm", "title": "Dấu hiệu ung thư tuyến thượng thận", "abstract": "(Dân trí) - Ung thư tuyến thượng thận là một bệnh ung thư hiếm gặp, bắt đầu ở một hoặc cả hai tuyến nhỏ, hình tam giác (tuyến thượng thận) nằm trên đầu thận của bạn.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p>Các tuyến thượng thận sản xuất ra các hormone cung cấp các chỉ dẫn cho hầu hết mọi cơ quan và mô trong cơ thể bạn. <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/dau-hieu-ung-thu-tuyen-thuong-than-20221101074031243.htm\">Ung thư</a> tuyến thượng thận hay còn gọi là ung thư vỏ thượng thận có thể gặp ở mọi lứa tuổi. Nhưng nó có nhiều khả năng ảnh hưởng đến trẻ em dưới 5 tuổi và người lớn ở độ tuổi 40 và 50.</p> <p>Theo <em>Mayo Clinic</em>, ung thư tuyến thượng thận khi được phát hiện sớm sẽ có cơ hội chữa khỏi. Nhưng nếu ung thư đã lan đến các khu vực ngoài tuyến thượng thận, khả năng chữa khỏi sẽ trở nên thấp hơn. Điều trị có thể được sử dụng để trì hoãn sự tiến triển hoặc tái phát.</p> <p>Hầu hết các khối u hình thành trong tuyến thượng thận không phải là ung thư (lành tính). Các khối u tuyến thượng thận lành tính, chẳng hạn như u tuyến hoặc u pheochromocytoma, cũng có thể phát triển trong tuyến thượng thận.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Dấu hiệu ung thư tuyến thượng thận - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/ungthutuyenthuongthan-1667263100456.jpg\" alt=\"Dấu hiệu ung thư tuyến thượng thận - 1\" data-width=\"632\" data-height=\"424\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/ungthutuyenthuongthan-1667263100456.jpg\" data-photo-id=\"2200272\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200272\" data-content-target=\"/suc-khoe/dau-hieu-ung-thu-tuyen-thuong-than-20221101074031243.htm\"></figure> <p><strong>Triệu chứng ung thư tuyến thượng thận</strong></p> <p>Các dấu hiệu và triệu chứng của ung thư tuyến thượng thận bao gồm:</p> <p>- Tăng cân.</p> <p>- Yếu cơ.</p> <p>- Vết rạn da màu hồng hoặc tím.</p> <p>- Sự thay đổi hormone ở phụ nữ có thể gây ra nhiều lông trên khuôn mặt, rụng tóc trên đầu và kinh nguyệt không đều.</p> <p>- Những thay đổi về hormone ở nam giới có thể khiến mô vú to ra và tinh hoàn bị co lại.</p> <p>- Buồn nôn.</p> <p>- Nôn mửa.</p> <p>- Chướng bụng.</p> <p>- Đau lưng.</p> <p>- Sốt.</p> <p>- Ăn mất ngon.</p> <p>- Giảm cân mà không cần cố gắng. </p> <p><strong>Nguyên nhân ung thư tuyến thượng thận</strong></p> <p>Hiện nay các nhà khoa học không rõ nguyên nhân gây ra ung thư tuyến thượng thận.</p> <p>Ung thư tuyến thượng thận hình thành khi có đột biến trong ADN của tế bào tuyến thượng thận. ADN của tế bào chứa các chỉ dẫn cho tế bào biết phải làm gì. Các đột biến có thể yêu cầu tế bào nhân lên một cách không kiểm soát và tiếp tục sống khi các tế bào khỏe mạnh sẽ chết. Khi điều này xảy ra, các tế bào bất thường tích tụ và tạo thành một khối u. Các tế bào khối u có thể vỡ ra và lây lan đến các bộ phận khác của cơ thể.</p> <p><strong>Các yếu tố rủi ro của ung thư tuyến thượng thận</strong></p> <p>Ung thư tuyến thượng thận xảy ra thường xuyên hơn ở những người có hội chứng di truyền làm tăng nguy cơ mắc một số bệnh ung thư. Các hội chứng này bao gồm:</p> <p>- Hội chứng Beckwith-Wiedemann.</p> <p>- Hội chứng Li-Fraumeni.</p> <p>- Hội chứng lynch…</p> </div>"}