{"url": "https://dantri.com.vn/suc-khoe/bac-si-tam-dung-can-thiep-mach-mau-nao-cuu-nguoi-ngung-tim-khong-the-cho-20221026135127246.htm", "title": "Bác sĩ tạm dừng can thiệp mạch máu não, cứu người ngưng tim không thể chờ", "abstract": "(Dân trí) - Xác định tình hình nguy cấp không thể chờ đợi, lãnh đạo bệnh viện ở TPHCM đã chỉ đạo bác sĩ ngoại thần kinh tạm dừng can thiệp mạch máu não theo chương trình để ưu tiên cứu trường hợp ngưng tim.", "content_html": "<div class=\"singular-content\"> <p>Ngày 26/10, Sở Y tế TPHCM cho biết, vừa qua hai bệnh viện ở địa phương đã phối hợp cứu thành công một trường hợp <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/te-vao-xo-nuoc-o-nha-be-14-thang-tuoi-ngung-tim-ngung-tho-ton-thuong-nao-20211126122712831.htm\">ngưng tim, ngưng thở</a> nguy kịch.</p> <p>Trước đó vào chiều 21/10, người bệnh T.H.T. đang làm việc tại một công trường xây dựng thì đột ngột tím tái, khó thở. Bệnh nhân được đồng nghiệp đưa vào cấp cứu tại Bệnh viện quận 7 với tình trạng mạch và huyết áp = 0.</p> <p>Sau khi tiếp nhận và xác định bệnh nhân đã ngưng tim, ngưng thở trước nhập viện, ekip cấp cứu của bệnh viện đã tiến hành ngay hồi sức tim phổi, ấn tim ngoài lồng ngực, bóp bóng giúp thở, đặt nội khí quản, đồng thời được xử lý sốc điện 3 lần.</p> <p>Điện tim trên màn hình monitor cho thấy bệnh nhân có tình trạng nhồi máu cơ tim, các bác sĩ đã tiến hành hội chẩn liên viện với chuyên gia của Bệnh viện Nguyễn Tri Phương qua điện thoại và được tư vấn xử trí về chuyên môn. Sau đó, người bệnh được chuyển lên tuyến trên để được điều trị tích cực.</p> <p>Ngay khi tiếp nhận bệnh nhân, ekip trực cấp cứu của Bệnh viện Nguyễn Tri Phương đã hội chẩn ngay với bác sĩ chuyên khoa tim mạch can thiệp. Nhân viên y tế đã giải thích cho người nhà tình trạng người bệnh rất nặng và nguy cơ tử vong cao, có chỉ định phải tái thông mạch vành cấp cứu và được gia đình đồng ý can thiệp.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bác sĩ tạm dừng can thiệp mạch máu não, cứu người ngưng tim không thể chờ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/nhoi-mau-co-tim-1666766535720.jpg\" alt=\"Bác sĩ tạm dừng can thiệp mạch máu não, cứu người ngưng tim không thể chờ - 1\" data-width=\"508\" data-height=\"339\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/nhoi-mau-co-tim-1666766535720.jpg\" data-photo-id=\"2192635\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192635\" data-content-target=\"/suc-khoe/bac-si-tam-dung-can-thiep-mach-mau-nao-cuu-nguoi-ngung-tim-khong-the-cho-20221026135127246.htm\"> <figcaption> <p>Bệnh nhân bị nhồi máu cơ tim, ngưng tim ngưng thở ngoại viện (Ảnh: Sở Y tế TPHCM).</p> </figcaption></figure> <p>Tuy nhiên lúc này, bác sĩ ngoại thần kinh lại đang thực hiện can thiệp mạch máu não cho một bệnh nhân theo chương trình, dự kiến kéo dài khoảng 3 giờ. Nhận thấy đây là một trường hợp cần cấp cứu, không thể chờ đợi được nên ekip điều trị đã hội chẩn ngay với lãnh đạo bệnh viện xin ý kiến.</p> <p>Lãnh đạo bệnh viện đã chỉ đạo cho bác sĩ ngoại thần kinh tạm dừng can thiệp theo chương trình để thực hiện tái thông mạch vành khẩn cấp cho bệnh nhân ngưng tim.</p> <p>Sau 30 phút can thiệp, bệnh nhân đã được thông tắc nhánh động mạch vành lớn nhất ở tim, sau đó chuyển về khoa tim mạch can thiệp điều trị tiếp. Hiện người bệnh đã hết đau ngực, tự thở được, các giá trị sinh hiệu trong giới hạn bình thường và qua cơn nguy kịch.</p> <p>Theo Sở Y tế TPHCM, bệnh nhân T. được cứu sống thành công nhờ sự phối hợp nhịp nhàng, chuyển viện an toàn giữa 2 bệnh viện, cũng như sự đánh giá chính xác của Ban Giám đốc Bệnh viện Nguyễn Tri Phương về tình trạng khẩn cấp cần can thiệp của từng người bệnh.</p> </div>"}