{"url": "https://dantri.com.vn/suc-khoe/ha-noi-chay-tui-vi-chi-tien-trieu-xet-nghiem-adenovirus-cho-con-20221003125855205.htm", "title": "Hà Nội: \"Cháy túi\" vì chi tiền triệu xét nghiệm Adenovirus cho con", "abstract": "(Dân trí) - Giá xét nghiệm PCR Adenovirus lên đến hơn 1 triệu đồng nhưng không ít vị phụ huynh cũng đành tặc lưỡi, vì tâm lý phát hiện đúng bệnh để chữa sẽ giúp con nhanh khỏi hơn.", "content_html": "<div class=\"singular-content\"> <p><strong>Tiền xét nghiệm đắt hơn tiền chữa bệnh</strong></p> <p>Có 2 con (bé lớn 6 tuổi, bé út 4 tuổi) cùng xuất hiện triệu chứng ho, sổ mũi, chị Ngọc Trâm, một nhân viên văn phòng tại Nam Từ Liêm (Hà Nội) quyết định đưa các bé đi xét nghiệm Adenovirus tại một cơ sở gần nhà.</p> <p>\"Gần đây nghe báo đài nói nhiều về dịch do Adenovirus, thêm vào đó nhiều đồng nghiệp của tôi đưa con đi xét nghiệm đều phát hiện dương tính Adenovirus nên tôi cũng quyết định làm theo\", chị Trâm chia sẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Nội: Cháy túi vì chi tiền triệu xét nghiệm Adenovirus cho con - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/21/dth1829-1663777794794.jpg?watermark=true\" alt=\"Hà Nội: Cháy túi vì chi tiền triệu xét nghiệm Adenovirus cho con - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/09/21/dth1829-1663777794794.jpg?watermark=true\" data-photo-id=\"2144750\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2144750\" data-content-target=\"/suc-khoe/ha-noi-chay-tui-vi-chi-tien-trieu-xet-nghiem-adenovirus-cho-con-20221003125855205.htm\"> <figcaption> <p>Bệnh nhi viêm đường hô hấp được điều trị tại Bệnh viện Thanh Nhàn (Ảnh: Minh Nhân).</p> </figcaption></figure> <p>Giá xét nghiệm PCR Adenovirus tại cơ sở mà chị Trâm lựa chọn là hơn 1 triệu đồng. Số tiền không hề nhỏ nhưng chị Trâm tặc lưỡi: \"Xét nghiệm nhỡ phát hiện Adenovirus còn điều trị cho con đúng bệnh để nhanh khỏi\".</p> <p>Nhận kết quả con gái 3 tuổi dương tính Adenovirus sau khi làm xét nghiệm PCR, chị Quỳnh, 23 tuổi, sống tại Lĩnh Nam vội đưa con đến bệnh viện để thăm khám với tâm trạng đầy lo lắng.</p> <p>\"Đọc thấy thông tin hàng trăm trẻ nhập viện phát hiện nhiễm Adenovirus, thậm chí có trẻ tử vong nên tôi rất hoang mang khi biết con nhiễm loại virus này\", chị Quỳnh chia sẻ.</p> <p>Thế nhưng khi được thăm khám, các bác sĩ kết luận cháu bé chị bị viêm đường hô hấp trên rất nhẹ. Sau khi kê một vài loại thuốc (thuốc ho, thuốc hạ sốt) và vitamin, trẻ được cho về điều trị tại nhà.</p> <p>\"Bác sĩ bảo tình trạng của con tôi rất nhẹ chỉ uống thuốc chữa triệu chứng và chăm sóc tại nhà vài hôm là khỏi. Kiểm tra thuốc cũng thấy mấy loại quen thuộc tôi hay dùng cho cháu những lần ốm trước. Nghĩ lại thấy tiếc vì tiền xét nghiệm còn đắt gấp mấy lần tiền thuốc\", chị Quỳnh nói.</p> <p><strong>Hơn 1 triệu đồng cho mỗi mẫu xét nghiệm Adenovirus</strong></p> <p>Ghi nhận thực tế của PV Dân trí, từ khi dịch do Adenovirus bùng phát tại Hà Nội, \"test Adenovirus\" trở thành một từ khóa \"hot\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Nội: Cháy túi vì chi tiền triệu xét nghiệm Adenovirus cho con - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20719%20960'%2F%3E\" alt=\"Hà Nội: Cháy túi vì chi tiền triệu xét nghiệm Adenovirus cho con - 2\" data-width=\"719\" data-height=\"960\" data-original=\"https://icdn.dantri.com.vn/2022/10/03/30576752026841187617201016350041350158997936n-1664774631207.jpg\" data-photo-id=\"2161116\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2161116\" data-content-target=\"/suc-khoe/ha-noi-chay-tui-vi-chi-tien-trieu-xet-nghiem-adenovirus-cho-con-20221003125855205.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/03/30576752026841187617201016350041350158997936n-1664774631207.jpg\"> <figcaption> <p>Một loại test nhanh Adenovirus được rao bán trên mạng xã hội.</p> </figcaption></figure> <p>Trên các trang mạng xã hội, dễ dàng tìm thấy các bài đăng quảng cáo bán kit test nhanh Adenovirus hoặc các dịch vụ xét nghiệm Adenovirus tại cơ sở y tế.</p> <p>Theo tìm hiểu, giá trung bình một kit test nhanh 2 trong 1 có thể phát hiện cả Adenovirus và Rotavirus dao động trong khoảng 150.000 - 250.000 đồng.</p> <p>Trong khi đó, giá xét nghiệm PCR lại cao gấp nhiều lần test nhanh. Cụ thể, mức giá được một hệ thống y tế đưa ra là 1,1 triệu đồng/mẫu xét nghiệm Adenovirus bằng phương pháp Realtime - PCR. Theo lời giới thiệu, với xét nghiệm này ngoài Adenovirus còn có thể phát hiện 6 loại virus gây bệnh hô hấp khác.</p> <p><strong>\"Tát nước theo mưa\", nhiều cơ sở y tế hô hào xét nghiệm</strong></p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Hà Nội: Cháy túi vì chi tiền triệu xét nghiệm Adenovirus cho con - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201378%201088'%2F%3E\" alt=\"Hà Nội: Cháy túi vì chi tiền triệu xét nghiệm Adenovirus cho con - 3\" data-width=\"1378\" data-height=\"1088\" data-original=\"https://icdn.dantri.com.vn/2022/10/03/xet-nghiem-edited-1664782756381.jpeg\" data-photo-id=\"2161274\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2161274\" data-content-target=\"/suc-khoe/ha-noi-chay-tui-vi-chi-tien-trieu-xet-nghiem-adenovirus-cho-con-20221003125855205.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/03/xet-nghiem-edited-1664782756381.jpeg\"> <figcaption> <p>Một cơ sở y tế thông báo triển khai dịch vụ xét nghiệm Adenovirus trên Facebook (Ảnh chụp màn hình).</p> </figcaption></figure> <p>Sau thông tin gia tăng các ca mắc Adenovirus, hàng loạt trang mạng xã hội của nhiều bệnh viện \"theo trend\", đăng tải các thông tin về loại virus này, khuyến khích người dân đưa trẻ đi xét nghiệm.</p> <p>\"Ngay khi trẻ có các dấu hiệu sốt cao, rét run, khò khè sổ mũi, khó thở, theo dõi thấy nhịp thở nhanh, nôn, lồng ngực co rút hoặc có biểu hiện mệt mỏi cần phải đưa ngay trẻ đến cơ sở y tế làm xét nghiệm chẩn đoán phân biệt\", một thông tin hướng dẫn được chia sẻ trên mạng xã hội.</p> <p>Đánh giá về xu hướng người dân đổ xô đi xét nghiệm vì lo ngại Adenovirus, PGS.TS Nguyễn Tiến Dũng - Nguyên Trưởng khoa Nhi, Bệnh viện Bạch Mai cho rằng: \"Người dân lo lắng quá mức, chỉ thấy con hơi ho sốt là đi xét nghiệm Adenovirus là điều không nên, vì vừa tốn kém vừa không mang lại nhiều ý nghĩa\".</p> <p>\"Adenovirus là một virus rất cổ điển, thế giới đã biết từ lâu. Nó là một trong rất nhiều loại virus gây nhiễm trùng đường hô hấp. Adenovirus chủ yếu chỉ gây nhiễm trùng hô hấp trên và bệnh thường rất nhẹ. So với virus khác như cúm, Covid-19, Adenovirus rất bình thường. Tất nhiên, khi người mắc các bệnh nền thì nhiễm virus nào cũng có nguy cơ tiến triển nặng\", PGS Dũng nói.</p> <p>Chuyên già này chia sẻ, khoảng 2 - 3 tuần nay, rất nhiều vị phụ huynh và người quen hỏi ông về Adenovirus.</p> <p>\"Tôi cũng khuyến cáo mọi người đừng quá lo lắng vì nó là bệnh rất thông thường. Đại đa số bệnh tự khỏi sau vài ngày, có triệu chứng nào chữa triệu chứng đó. Khi quá lo lắng sẽ xử lý sai và gây hại cho con mình\", PSG Dũng nhận định.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Nội: Cháy túi vì chi tiền triệu xét nghiệm Adenovirus cho con - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20453'%2F%3E\" alt=\"Hà Nội: Cháy túi vì chi tiền triệu xét nghiệm Adenovirus cho con - 4\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/10/03/498bfce19aab5df504ba-1664760640491-1664774810483.jpg?watermark=true\" data-photo-id=\"2161121\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2161121\" data-content-target=\"/suc-khoe/ha-noi-chay-tui-vi-chi-tien-trieu-xet-nghiem-adenovirus-cho-con-20221003125855205.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/03/498bfce19aab5df504ba-1664760640491-1664774810483.jpg?watermark=true\"> <figcaption> <p>PGS.TS Nguyễn Tiến Dũng - Nguyên Trưởng khoa Nhi, Bệnh viện Bạch Mai (Ảnh: Hữu Nghị).</p> </figcaption></figure> <p>Cũng theo chuyên gia này, trong thực hành khám chữa bệnh, quy tắc chung toàn thế giới mà tất cả bác sĩ phải làm là hỏi lịch sử bệnh, sau đó mới hỏi yếu tố dịch tễ, rồi mới hỏi bệnh nền. Sau rất nhiều câu hỏi, bác sĩ mới bắt đầu khám lâm sàng.</p> <p>\"Những câu hỏi sẽ giúp bác biết bệnh nhân bị bệnh ở đâu, để tập trung khám vào phần đấy kỹ, còn những khu vực khác người ta khám ít hơn. Sau khi khám xong, bác sĩ sẽ đưa ra chẩn đoán lâm sàng bệnh. Với nhiều bệnh, việc xét nghiệm không đem lại giá trị trong việc chữa trị bệnh đó\", PGS Dũng phân tích, \"Trong một số trường hợp, khi bác sĩ vẫn phân vân về chẩn đoán bệnh mới nghĩ đến việc thực hiện xét nghiệm, để hỗ trợ chẩn đoán, chứ không ai làm xét nghiệm từ đầu đến chân. Do vậy, việc người dân tự động đi làm xét nghiệm trước khi khám lâm sàng là làm ngược quy trình\".</p> <p>Bên cạnh đó, chuyên gia này cũng lưu ý để đọc được kết quả xét nghiệm, các bác sĩ còn phải dựa trên tình trạng bệnh hiện tại để chuẩn hóa kết quả xét nghiệm.</p> <p>Đó là còn chưa kể đến nguy cơ xét nghiệm sai gây dương tính giả (không nhiễm Adenovirus nhưng kết quả dương tính) hoặc âm tính giả (nhiễm Adenovirus nhưng kết quả âm tính). Đặc biệt với các xét nghiệm nhanh, độ nhạy và độ đặc hiệu không cao.</p> <p>\"Cần khẳng định lại một lần nữa là việc khám lâm sàng cực kỳ quan trọng. Người dân sau khi đưa con đi xét nghiệm rồi cũng phải quay lại bác sĩ khám lâm sàng. Như vậy, việc tự xét nghiệm trước vừa gây tốn kém, vừa không mang lại nhiều ý nghĩa\", PGS Dũng nhấn mạnh.</p> <p>Cũng theo ông, với Adenovirus trẻ mắc bệnh nhẹ có thể tự điều trị tại nhà và sẽ khỏi sau một vài ngày hoặc một vài tuần. Việc điều trị cũng chủ yếu chỉ là điều trị triệu chứng. Trẻ sốt cao thì uống thuốc hạ sốt, ho nhiều thì đã có rất nhiều loại thuốc ho...  </p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>Bộ Y tế: Không xét nghiệm tràn lan Adenovirus ở trẻ em</strong><br>Chiều 3/10, PGS.TS Nguyễn Trường Sơn, Thứ trưởng Bộ Y tế đã chủ trì <a href=\"https://dantri.com.vn/suc-khoe/bo-y-te-khong-xet-nghiem-tran-lan-adenovirus-o-tre-em-20221003221757457.htm\" contenteditable=\"false\">cuộc họp về công tác thu dung, điều trị bệnh nhi mắc Adenovirus.</a> Các chuyên gia cho rằng việc xét nghiệm phải có chỉ định của bác sĩ, không xét nghiệm tràn lan. \"Việc xét nghiệm phải có chỉ định của bác sĩ chứ không phải theo nhu cầu của người dân. Chỉ định này phải tùy theo từng đặc điểm lâm sàng như ho, sốt, viêm đường hô hấp, tổn thương phổi, bệnh lý nền, đặc biệt là có yếu tố dịch tễ, nguồn lây… của bệnh nhi thì mới nên làm\", PGS.TS Trần Minh Điển- Giám đốc BV Nhi TW phát biểu tại Hội nghị.</p> </div> </div>"}