{"url": "https://dantri.com.vn/suc-khoe/chuyen-gia-canh-bao-khi-viet-nam-xuat-hien-ca-benh-dau-mua-khi-20221003124842603.htm", "title": "Chuyên gia cảnh báo khi Việt Nam xuất hiện ca bệnh đậu mùa khỉ", "abstract": "(Dân trí) - Chuyên gia truyền nhiễm nhận định, rất khó để bệnh đậu mùa khỉ bùng phát thành đại dịch như Covid-19. Có một con đường gây nguy cơ lây nhiễm, người dân cần hết sức chú ý.", "content_html": "<div class=\"singular-content\"> <p>Sáng 3/10, tại buổi giao ban của Sở Y tế TPHCM về tình hình dịch bệnh và hoạt động trọng tâm quý IV, ông Tăng Chí Thượng, Giám đốc Sở Y tế TPHCM cho biết, qua công tác kiểm soát và sàng lọc giám sát, địa phương này phát hiện một ca bệnh đậu mùa khỉ. </p> <p><strong>Có dễ bùng phát dịch đậu mùa khỉ ở Việt Nam?</strong></p> <p>Theo nguồn tin của <em>Dân trí</em>, trường hợp mắc bệnh trên là nữ giới, tình trạng không nặng.</p> <p>Đây cũng là <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/tphcm-phat-hien-ca-benh-dau-mua-khi-dau-tien-20221003094451224.htm\">ca bệnh đậu mùa khỉ nhập cảnh đầu tiên</a> ghi nhận tại Việt Nam. Điều này khiến người dân lo có thể bùng phát dịch bệnh mới, trong bối cảnh các dịch Covid-19, sốt xuất huyết vẫn còn hiện hữu.</p> <p>Trao đổi với phóng viên, bác sĩ Đỗ Cao Vân Anh, Phó trưởng Bộ môn Nhiễm, Đại học Y khoa Phạm Ngọc Thạch TPHCM cho biết, mặc dù hô hấp là một trong những đường có thể gây lây nhiễm đậu mùa khỉ, nhưng khả năng này rất thấp. Nguy cơ dẫn đến bùng phát dịch bệnh đậu mùa khỉ như <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/suc-khoe/chuyen-gia-canh-bao-khi-viet-nam-xuat-hien-ca-benh-dau-mua-khi-20221003124842603.htm\">Covid-19</a> là không cao.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chuyên gia cảnh báo khi Việt Nam xuất hiện ca bệnh đậu mùa khỉ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/03/benh-vien-benh-nhiet-doi1-edited-1664775732864.jpeg\" alt=\"Chuyên gia cảnh báo khi Việt Nam xuất hiện ca bệnh đậu mùa khỉ - 1\" data-width=\"1232\" data-height=\"822\" data-original=\"https://icdn.dantri.com.vn/2022/10/03/benh-vien-benh-nhiet-doi1-edited-1664775732864.jpeg\" data-photo-id=\"2161136\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2161136\" data-content-target=\"/suc-khoe/chuyen-gia-canh-bao-khi-viet-nam-xuat-hien-ca-benh-dau-mua-khi-20221003124842603.htm\"> <figcaption> <p>Bệnh viện Bệnh Nhiệt đới là tuyến cuối tiếp nhận điều trị đậu mùa khỉ tại TPHCM (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Chuyên gia nhận định, ca bệnh đầu tiên ghi nhận tại Việt Nam là trường hợp ở nước ngoài về. Bà khuyến cáo với người dân là tránh tiếp xúc gần với những trường hợp nhập cảnh có sốt, tổn thương da, nổi mụn nước, đặc biệt là các trường hợp nhập cảnh về từ vùng dịch.</p> <p>Khi đã lỡ chạm vào các vết tổn thương cần rửa sạch tay và vùng tiếp xúc, nếu dính vào nhiều vùng trên người thì phải tắm sạch. Trong 5-7 ngày sau, nếu xuất hiện các mụn nước thì phải đi đến cơ sở y tế để được khám, cách ly điều trị phù hợp.</p> <p>\"Đây không phải là bệnh lây lan qua đường hô hấp mạnh như Covid-19, nên không quá đáng sợ. Do đó người dân chỉ cần chú ý vệ sinh cơ thể và không nên hoang mang lo lắng\", bác sĩ Vân Anh chia sẻ.</p> <p><strong>Nguy cơ lây nhiễm qua đường tình dục</strong> </p> <p>Bác sĩ Vân Anh cho biết, bệnh đậu mùa khỉ lây nhiễm bằng cách tiếp xúc gần, như va chạm, áp sát các tổn thương da của người bệnh với người bình thường. Do đó, việc quan hệ tình dục không an toàn, quan hệ tình dục với nhiều người khác nhau sẽ có nguy cơ gây lây lan cao, nếu bạn tình nhiễm bệnh.</p> <p>Bác sĩ Trương Hữu Khanh, Phó Chủ tịch thường trực Liên chi hội Truyền nhiễm TPHCM cho biết thêm, virus đậu mùa khỉ có tồn tại trong giọt bắn, nhưng là ở giọt bắn lớn, không lơ lửng mà rớt nhanh xuống thấp, vì vậy, bệnh không dễ lây qua đường hô hấp.</p> <p>Ngoài ra, cũng có thể do nồng độ virus trong giọt bắn rất thấp nên chưa đủ khả năng để gây bệnh. Tuy nhiên, tất cả khả năng trên chỉ là giả thuyết và cần có thời gian nghiên cứu.</p> <p>Chuyên gia nhận định, vì virus đậu mùa khỉ lây qua tiếp xúc gần và có tìm thấy trong tinh dịch, nên việc quan hệ tình dục nói chung và quan hệ tình dục đồng giới nam có thể là một con đường lây nhiễm bệnh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyên gia cảnh báo khi Việt Nam xuất hiện ca bệnh đậu mùa khỉ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20606%20404'%2F%3E\" alt=\"Chuyên gia cảnh báo khi Việt Nam xuất hiện ca bệnh đậu mùa khỉ - 2\" data-width=\"606\" data-height=\"404\" data-original=\"https://icdn.dantri.com.vn/2022/10/03/benh-dau-mua-khi2-edited-1664775825791.jpeg\" data-photo-id=\"2161138\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2161138\" data-content-target=\"/suc-khoe/chuyen-gia-canh-bao-khi-viet-nam-xuat-hien-ca-benh-dau-mua-khi-20221003124842603.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/03/benh-dau-mua-khi2-edited-1664775825791.jpeg\"> <figcaption> <p>Sang thương, mụn nước trên da - một trong những triệu chứng của đậu mùa khỉ (Ảnh minh họa: Bệnh viện cung cấp).</p> </figcaption></figure> <p>Theo Bộ Y tế, các triệu chứng thường thấy của bệnh đậu mùa khỉ là sốt, đau đầu, đau cơ, đau lưng, sưng hạch bạch huyết, ớn lạnh, mệt mỏi. Phát ban có thể nhìn giống như mụn nước xuất hiện trên mặt, bên trong miệng hoặc ở các bộ phận khác của cơ thể như bàn tay, bàn chân, ngực, bộ phận sinh dục hoặc hậu môn.</p> <p>Bệnh đậu mùa khỉ có thể tự khỏi trong vòng 2-3 tuần, tuy nhiên hay gặp tổn thương da toàn thân và có hạch to kéo dài 2-3 tuần. Bệnh thường nặng ở trẻ em, phụ nữ có thai hoặc người suy giảm miễn dịch.</p> <p>Các biến chứng có thể xảy ra của đậu mùa khỉ gồm nhiễm trùng thứ phát, viêm phế quản phổi, nhiễm trùng huyết, viêm não và nhiễm trùng giác mạc kèm theo mất thị lực. Bệnh có tỷ lệ tử vong dao động 0-11%. </p> <p>Từ cuối tháng 7, Tổ chức Y tế thế giới (WHO) đã công bố tình trạng khẩn cấp toàn cầu của bệnh đậu mùa khỉ. Tính đến ngày 15/8, đã có 92 quốc gia ghi nhận ca mắc bệnh đậu mùa khỉ, với tổng cộng hơn 35.000 bệnh nhân. Trong đó, có 12 trường hợp tử vong.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Tại buổi kiểm tra tình hình phòng chống các dịch bệnh hiện hữu, diễn ra ở Bình Dương vào cuối tháng 7, lãnh đạo Cục Y tế dự phòng (Bộ Y tế) nhận định, TPHCM có cảng hàng không, Tây Ninh và một số tỉnh có đường biên giới, nguy cơ đậu mùa khỉ sẽ xuất hiện bởi những trường hợp nhập cảnh. Do đó, đòi hỏi hệ thống y tế ở biên giới, đường hàng không phải kiểm soát chặt chẽ để phát hiện ngay từ cửa khẩu. </p> <p>Kế tiếp, khi Việt Nam mở cửa hoàn toàn, làn sóng người đi <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/suc-khoe/chuyen-gia-canh-bao-khi-viet-nam-xuat-hien-ca-benh-dau-mua-khi-20221003124842603.htm\">du lịch</a> từ các tỉnh phía Nam rất đông, bao gồm cả khách du lịch quốc tế. Lực lượng chức năng cũng phải giám sát thường trực những trường hợp này nhằm kịp thời tìm ra các ca đậu mùa khỉ.</p> <p>Đại diện Bộ Y tế khuyến cáo người đi từ vùng dịch về nếu có các dấu hiệu như sốt cao, đau đầu, đau cơ, sưng hạch, phát ban… cần đến cơ sở y tế kiểm tra.</p> <p>Về quy trình phản ứng nhanh đối phó với bệnh, khi có một trường hợp xuất hiện triệu chứng đậu mùa khỉ, ngành chức năng sẽ vận động người này đến cơ sở y tế, và hệ thống CDC các tỉnh thành sẽ lấy mẫu xét nghiệm, chuyển cho các Viện Vệ sinh dịch tễ, Viện Pasteur, cũng như lập tức cách ly bệnh nhân.</p> <p>Khi đã có kết quả xét nghiệm xác định dương tính, bệnh nhân sẽ được điều trị trong vòng 21 ngày.</p> </div> </div>"}