{"url": "https://dantri.com.vn/suc-khoe/tac-dung-phu-cua-hoa-tri-20221104150245581.htm", "title": "Tác dụng phụ của hóa trị", "abstract": "(Dân trí) - Các tế bào bình thường có nhiều khả năng bị tổn thương do hóa trị là tế bào tạo máu trong tủy xương, nang tóc, tế bào trong miệng, đường tiêu hóa và hệ sinh sản.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p>Tế bào <a href=\"https://dantri.com.vn/suc-khoe/ung-thu.htm\" data-auto-link-id=\"61328270fb044100119a146e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328270fb044100119a146e\" data-content-target=\"/suc-khoe/tac-dung-phu-cua-hoa-tri-20221104150245581.htm\">ung thư</a> có xu hướng phát triển nhanh và thuốc hóa trị sẽ giết chết các tế bào phát triển nhanh. Nhưng vì những loại thuốc này đi khắp cơ thể, chúng cũng có thể ảnh hưởng đến các tế bào bình thường, khỏe mạnh đang phát triển nhanh. Tổn thương các tế bào khỏe mạnh gây ra các phản ứng phụ.</p> <p>Theo Hiệp hội Ung thư Mỹ, một số loại thuốc hóa trị có thể làm hỏng các tế bào ở tim, thận, bàng quang, phổi và hệ thần kinh. Đôi khi, bạn có thể dùng thuốc cùng với hóa trị để giúp bảo vệ các tế bào bình thường của cơ thể. Ngoài ra còn có các phương pháp điều trị để giúp giảm bớt các tác dụng phụ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tác dụng phụ của hóa trị - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/01/08/hoatri12-1641637271091.jpg\" alt=\"Tác dụng phụ của hóa trị - 1\" data-width=\"819\" data-height=\"546\" data-original=\"https://icdn.dantri.com.vn/2022/01/08/hoatri12-1641637271091.jpg\" data-photo-id=\"1781384\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1781384\" data-content-target=\"/suc-khoe/tac-dung-phu-cua-hoa-tri-20221104150245581.htm\"> <figcaption> <p>Ảnh: Fussion Associate.</p> </figcaption></figure> <p>Mức độ nghiêm trọng của các tác dụng phụ rất khác nhau ở mỗi người. Bác sĩ có thể cung cấp cho bạn các loại thuốc để giúp ngăn ngừa một số tác dụng phụ trước khi chúng xảy ra.</p> <p>Một số loại thuốc hóa trị gây ra các tác dụng phụ lâu dài, như tổn thương tim hoặc thần kinh hoặc các vấn đề về khả năng sinh sản. Tuy nhiên, nhiều người không gặp vấn đề lâu dài từ hóa trị.</p> <p><strong>Tác dụng phụ kéo dài bao lâu?</strong></p> <p>Nhiều tác dụng phụ biến mất khá nhanh, nhưng một số có thể mất vài tháng hoặc thậm chí vài năm để biến mất hoàn toàn. Đây được gọi là những hiệu ứng muộn.</p> <p>Đôi khi các tác dụng phụ có thể kéo dài suốt đời, chẳng hạn như khi hóa trị gây tổn thương lâu dài cho tim, phổi, thận hoặc cơ quan sinh sản. Một số loại hóa trị đôi khi gây ra tác dụng chậm, chẳng hạn như ung thư thứ hai có thể xuất hiện nhiều năm sau đó.</p> <p><strong>Các tác dụng phụ thường gặp của hóa trị là gì?</strong></p> <p>Hầu hết mọi người đều lo lắng về việc liệu họ có bị tác dụng phụ của hóa trị liệu hay không, và nếu có, họ sẽ như thế nào. Dưới đây là một số tác dụng phụ phổ biến do hóa trị liệu:</p> <p>- Mệt mỏi.</p> <p>- Rụng tóc.</p> <p>- Dễ bị bầm tím và chảy máu.</p> <p>- Nhiễm trùng.</p> <p>- Thiếu máu (số lượng hồng cầu thấp).</p> <p>- Buồn nôn và nôn.</p> <p>- Thay đổi cảm giác thèm ăn.</p> <p>- Táo bón.</p> <p>- Bệnh tiêu chảy.</p> <p>- Các vấn đề về miệng, lưỡi và cổ họng như lở loét và đau khi nuốt.</p> <p>- Bệnh thần kinh ngoại biên hoặc các vấn đề thần kinh khác, chẳng hạn như tê, ngứa ran và đau.</p> <p>- Những thay đổi về da và móng như khô da và thay đổi màu sắc.</p> <p>- Thay đổi nước tiểu và bàng quang và các vấn đề về thận.</p> <p>- Thay đổi trọng lượng.</p> <p>- Thay đổi tâm trạng.</p> <p>- Thay đổi ham muốn tình dục và chức năng tình dục.</p> </div>"}