{"url": "https://dantri.com.vn/suc-khoe/xet-nghiem-duong-mau-mien-phi-nhan-ngay-dai-thao-duong-the-gioi-20221108142544909.htm", "title": "Xét nghiệm đường máu miễn phí nhân ngày Đái tháo đường Thế giới", "abstract": "(Dân trí) - Bệnh tiểu đường nếu không phát hiện và điều trị sớm có thể gây nhiều biến chứng nguy hiểm cho tim, não, thận... Hưởng ứng ngày Thế giới phòng chống Đái tháo đường 14/11, Thu Cúc TCI dành tặng hàng nghìn suất miễn, giảm phí cho người đến thăm khám.", "content_html": "<div class=\"singular-content\"> <p><strong>Mối đe dọa lớn đằng sau căn bệnh tiểu đường</strong></p> <p>Tiểu đường (đái tháo đường) là một căn bệnh phổ biến hiện nay, xảy ra do sự rối loạn hormone trong cơ thể, cụ thể là insulin. Hormone này được sản sinh bởi tuyến tụy, đóng vai trò quan trọng trong việc chuyển hóa glucose thành năng lượng. Tuy nhiên ở những người mắc bệnh tiểu đường, quá trình này bị cản trở dẫn đến lượng đường trong máu (đường huyết) luôn ở mức cao.</p> <p>Không chỉ khiến người bệnh cảm thấy mệt mỏi, thiếu năng lượng, thay đổi cân nặng nhanh chóng, ảnh hưởng đến sinh hoạt và chất lượng cuộc sống thường ngày, bệnh tiểu đường còn là mối đe dọa lớn đối với sức khỏe và tính mạng của người bệnh.</p> <p>Ước tính trung bình cứ 7 giây lại có một người trên thế giới tử vong vì bệnh tiểu đường. Nguy cơ gặp phải các biến chứng nguy hiểm ở các bệnh nhân cũng rất cao. Có thể kể đến như: Biến chứng thần kinh (tê bì, mất cảm giác tay chân, mất kiểm soát tiểu tiện, tụt huyết áp, hạ đường huyết…), biến chứng tim mạch (xơ vữa động mạch, tăng huyết áp, nhồi máu cơ tim, mỡ máu, rối loạn đông máu…), biến chứng ở thận (suy thận). Cùng với đó là nguy cơ tàn phế, cắt cụt chi do biến chứng bàn chân tiểu đường.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Xét nghiệm đường máu miễn phí nhân ngày Đái tháo đường Thế giới - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/xet-nghiem-duong-mau-mien-phi-nhan-ngay-dai-thao-duong-the-gioidocx-1667892182427.jpeg\" alt=\"Xét nghiệm đường máu miễn phí nhân ngày Đái tháo đường Thế giới - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/xet-nghiem-duong-mau-mien-phi-nhan-ngay-dai-thao-duong-the-gioidocx-1667892182427.jpeg\" data-photo-id=\"2210208\" data-width=\"1500\" data-height=\"1000\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210208\" data-content-target=\"/suc-khoe/xet-nghiem-duong-mau-mien-phi-nhan-ngay-dai-thao-duong-the-gioi-20221108142544909.htm\"> <figcaption>Hơn 55% người Việt gặp phải các biến chứng nguy hiểm do đái tháo đường (Ảnh: Freepik.com).</figcaption></figure> <p>Tại Việt Nam, có khoảng 3,54 triệu người mắc bệnh đái tháo đường, trong đó hơn 55% gặp phải các biến chứng nguy hiểm kể trên.</p> <p>Theo dự báo của Hiệp hội Đái tháo đường Thế giới (IDF), số ca mắc tiểu đường có thể lên tới 578 triệu người vào năm 2030 và 700 triệu người vào năm 2045. Tức là cứ 10 người trưởng thành sẽ có một người mắc bệnh tiểu đường. Nếu không kịp thời phát hiện và kiểm soát, căn bệnh này sẽ ngày càng trở thành mối đe dọa lớn đối với sức khỏe.</p> <p><strong>Khó phát hiện bởi các triệu chứng dễ gây nhầm lẫn </strong></p> <p>Các nghiên cứu cũng chỉ ra cứ 2 người thì một người không biết mình mắc bệnh. Tại Việt Nam, chỉ có hơn 31% trường hợp đái tháo đường được chẩn đoán, trong số đó chỉ có gần 29% được điều trị. Việc phát hiện và điều trị muộn càng khiến người bệnh dễ đối mặt với nhiều nguy hiểm từ căn bệnh này.</p> <p>Từng tiếp nhận và điều trị cho nhiều bệnh nhân tiểu đường, bác sĩ Phạm Thị Thu Hà (bác sĩ chuyên khoa Nội tiết của Hệ thống Y tế Thu Cúc TCI, chuyên gia nội tiết hơn 40 năm kinh nghiệm) cho biết, sở dĩ bệnh tiểu đường khó phát hiện là do các triệu chứng đa dạng nhưng lại biểu hiện khác nhau ở mỗi bệnh nhân. <em>\"</em>Ở giai đoạn đầu, các triệu chứng của bệnh tiểu đường thường rất mơ hồ, dễ gây nhầm lẫn, chủ quan. Bệnh tiến triển âm thầm, đến khi các triệu chứng trở nên rõ ràng thì bệnh đã nặng\", bác sĩ Hà nhấn mạnh.</p> <p>Có thể nhận diện sớm bệnh tiểu đường qua một số triệu chứng sau: Đói nhiều, khát nhiều, đi tiểu thường xuyên, hay mệt mỏi, khô miệng, ngứa da, nhìn mờ… Tuy nhiên, bác sĩ Hà khẳng định: <em>\"</em>Chỉ có thăm khám đúng chuyên khoa và thực hiện các xét nghiệm máu mới giúp chẩn đoán chính xác bệnh tiểu đường. Trong đó, xét nghiệm định lượng glucose và định lượng HbA1c là quan trọng hàng đầu trong phát hiện tiểu đường. Định lượng glucose là chỉ số cơ bản để xác định lượng đường trong máu tại thời điểm đo. Còn định lượng HbA1c đại diện cho tình trạng gắn kết của đường trên hồng cầu, có giá trị lớn chẩn đoán tiền đái tháo đường, đồng thời phản ánh mức độ kiểm soát đường máu của bệnh nhân trong vòng 2-3 tháng<em>\".</em></p> <p>Bên cạnh xét nghiệm máu, một số kỹ thuật khác như chụp cộng hưởng từ (MRI) não, chụp cắt lớp vi tính (CT) động mạch vành, soi mắt... cũng giúp phát hiện sớm hoặc loại trừ các biến chứng của bệnh.</p> <p>Vì vậy, chuyên gia khuyến cáo, khi thấy các biểu hiện bất thường nghi vấn, bệnh nhân không nên chủ quan mà cần thăm khám chuyên khoa nội tiết sớm.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Xét nghiệm đường máu miễn phí nhân ngày Đái tháo đường Thế giới - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201728%201152'%2F%3E\" alt=\"Xét nghiệm đường máu miễn phí nhân ngày Đái tháo đường Thế giới - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/xet-nghiem-duong-mau-mien-phi-nhan-ngay-dai-thao-duong-the-gioidocx-1667892182551.jpeg\" data-photo-id=\"2210209\" data-width=\"1728\" data-height=\"1152\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210209\" data-content-target=\"/suc-khoe/xet-nghiem-duong-mau-mien-phi-nhan-ngay-dai-thao-duong-the-gioi-20221108142544909.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/xet-nghiem-duong-mau-mien-phi-nhan-ngay-dai-thao-duong-the-gioidocx-1667892182551.jpeg\"> <figcaption>Thăm khám với bác sĩ chuyên khoa và làm các xét nghiệm cần thiết để phát hiện chính xác bệnh tiểu đường (Ảnh: Thu Cúc TCI).</figcaption></figure> <p><strong>Chung tay ngăn sự \"leo thang\" của bệnh tiểu đường </strong></p> <p>Cuộc chiến phòng chống đái tháo đường cần bắt nguồn từ việc nâng cao nhận thức và ý thức của người dân về bệnh. Thấu hiểu điều này, Hiệp hội Đái tháo đường Thế giới (IDF) và Tổ chức Y tế Thế giới (WHO) đã chọn ngày 14/11 hàng năm là Ngày Đái tháo đường thế giới (hay Ngày Thế giới phòng chống Đái tháo đường).</p> <p>Kể từ lần đầu tiên diễn ra vào năm 1991, đến nay, ngày này vẫn được tổ chức đều đặn với những hoạt động tích cực, thông điệp ý nghĩa, góp phần cải thiện nhận thức, thúc đẩy hành động, từ đó ngăn chặn sự \"leo thang\" của bệnh tiểu đường. Sự kiện nhằm giúp con người nói chung và những người bệnh đái tháo đường nói riêng có một cuộc sống khỏe mạnh và tốt đẹp hơn.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Xét nghiệm đường máu miễn phí nhân ngày Đái tháo đường Thế giới - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20628'%2F%3E\" alt=\"Xét nghiệm đường máu miễn phí nhân ngày Đái tháo đường Thế giới - 3\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/xet-nghiem-duong-mau-mien-phi-nhan-ngay-dai-thao-duong-the-gioidocx-1667892182619.jpeg\" data-photo-id=\"2210210\" data-width=\"1200\" data-height=\"628\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210210\" data-content-target=\"/suc-khoe/xet-nghiem-duong-mau-mien-phi-nhan-ngay-dai-thao-duong-the-gioi-20221108142544909.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/xet-nghiem-duong-mau-mien-phi-nhan-ngay-dai-thao-duong-the-gioidocx-1667892182619.jpeg\"> <figcaption>Thu Cúc TCI tặng nhiều suất ưu đãi nhân Ngày Đái tháo đường Thế giới (Ảnh: Thu Cúc TCI).</figcaption></figure> <p>Nhằm hưởng ứng Ngày Thế giới phòng chống Đái tháo đường và mong muốn mang đến nhiều cơ hội thăm khám chất lượng cao với chi phí tiết kiệm cho người bệnh tiểu đường, những người có nguy cơ cao cũng như người dân nói chung, Thu Cúc TCI gửi tặng nhiều suất ưu đãi giá trị cho khách đăng ký khám trong ngày 14/11. Cụ thể, bệnh nhân sẽ được: Miễn phí khám ban đầu chuyên khoa Nội tiết, miễn phí xét nghiệm đường huyết, giảm 20% các chỉ định cận lâm sàng khác nếu có phát sinh.</p> </div>"}