{"url": "https://dantri.com.vn/suc-khoe/tim-lai-giac-ngu-ngon-bang-y-hoc-co-truyen-20220926102354905.htm", "title": "Tìm lại giấc ngủ ngon bằng y học cổ truyền", "abstract": "(Dân trí) - Nhiều bệnh nhân bị mất ngủ lâu năm đã tìm lại giấc ngủ ngon bằng phương pháp y học cổ truyền tại Bệnh viện FV.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <figure class=\"video\" contenteditable=\"false\"> <div class=\"video-wrapper\"><iframe src=\"https://www.youtube.com/embed/yUOkr0MU8QQ?rel=0\" width=\"480\" height=\"270\" frameborder=\"0\" allowfullscreen></iframe></div><figcaption> <p>Trị chứng mất ngủ bằng y học cổ truyền</p> </figcaption></figure> <p><strong>Trị mất ngủ bằng phương pháp cấy chỉ</strong></p> <p>Chị L.K.D (37 tuổi, ngụ Long An) bị khó ngủ từ lâu, thường trằn trọc đến 23h-24h mới ngủ được, nhưng 2h-3h sáng đã tỉnh giấc, không thể ngủ lại. Tháng 4/2021, chị phát hiện bị ung thư vú. Sau khi mổ và dùng thuốc điều trị ung thư, chị gần như không ngủ được nữa. Cả ngày không có cảm giác buồn ngủ, kèm theo là chứng đau đầu khiến chị luôn mệt mỏi. Vì không muốn phụ thuộc vào các loại thuốc ngủ, nhờ người thân giới thiệu, chị tìm đến <a contenteditable=\"false\" href=\"https://www.fvhospital.com/bac-si/bs-diec-kha-han/\" target=\"_blank\" rel=\"nofollow noopener\">bác sĩ Diệc Khả Hân</a> - Trưởng khoa <a contenteditable=\"false\" href=\"https://www.fvhospital.com/dich-vu-chuyen-khoa/khoa-y-hoc-co-truyen/\" target=\"_blank\" rel=\"nofollow noopener\">Y học cổ truyền Bệnh viện FV</a> để được tư vấn điều trị.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Tìm lại giấc ngủ ngon bằng y học cổ truyền - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/kittydocx-1664162163922.jpeg\" alt=\"Tìm lại giấc ngủ ngon bằng y học cổ truyền - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/kittydocx-1664162163922.jpeg\" data-photo-id=\"2149773\" data-width=\"1430\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2149773\" data-content-target=\"/suc-khoe/tim-lai-giac-ngu-ngon-bang-y-hoc-co-truyen-20220926102354905.htm\"> <figcaption>Bác sĩ Diệc Khả Hân thăm khám cho bệnh nhân mắc chứng mất ngủ (Ảnh: FV).</figcaption></figure> <p>Ban đầu chị D. chỉ muốn điều trị bằng xoa bóp bấm huyệt vì cơ thể đã suy nhược do ung thư và mất ngủ kéo dài. Kết quả không như ý nên chị thực hiện thêm châm cứu. Sau 10 lần điện châm, chị D. đỡ nhức đầu và ngủ ngon hơn nên ngưng điều trị. Song, tác dụng chỉ kéo dài khoảng 4 tháng. Lúc này, bác sĩ Hân khuyên chị thực hiện liệu trình cấy chỉ và kết quả nhận được đã ngoài mong đợi.</p> <p>\"Chỉ sau 2 lần cấy chỉ, mình hết đau đầu và có thể ngủ một giấc dài từ 21h tối đến 5h sáng hôm sau. Thật sự bất ngờ vì đã lâu không được ngủ sâu giấc như vậy. Sau 5 lần thực hiện, bây giờ mình đã ngủ ngon và không còn đau đầu hơn một năm qua\", chị D. tâm sự.</p> <p><strong>Điều trị mất ngủ cần xác định đúng nguyên nhân</strong></p> <p>Bác sĩ Hân cho biết, số bệnh nhân đến khám và điều trị mất ngủ tại Bệnh viện FV ngày càng tăng, độ tuổi dần trẻ hóa và thường không có bệnh lý thực thể. Nguyên nhân gây mất ngủ có thể chia thành 2 nhóm chính: Nhóm do các bệnh lý thực thể và nhóm không có bệnh lý thực thể.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Tìm lại giấc ngủ ngon bằng y học cổ truyền - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201430%20953'%2F%3E\" alt=\"Tìm lại giấc ngủ ngon bằng y học cổ truyền - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/kittydocx-1664162164155.jpeg\" data-photo-id=\"2149774\" data-width=\"1430\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2149774\" data-content-target=\"/suc-khoe/tim-lai-giac-ngu-ngon-bang-y-hoc-co-truyen-20220926102354905.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/kittydocx-1664162164155.jpeg\"> <figcaption>Bác sĩ Diệc Khả Hân (Ảnh: FV).</figcaption></figure> <p>Với nhóm có bệnh lý thực thể, tình trạng mất ngủ thường xuất hiện ở người mắc bệnh tim mạch, cơ xương khớp, hô hấp, tiêu hóa, hoặc các bệnh liên quan đến thần kinh như rối loạn lo âu, trầm cảm…</p> <p>Nhóm không có bệnh lý thực thể đa phần là những người thường xuyên căng thẳng, lo lắng, phiền muộn hoặc người dùng nhiều trà, cà phê, thuốc lá, ít vận động thể chất vào ban ngày. Những người có thói quen đi ngủ quá khuya và dậy quá muộn, hoặc dùng thiết bị giải trí cầm tay, máy tính, xem tivi trong thời gian dài và liên tục… cũng có thể bị rối loạn giấc ngủ, dẫn đến bệnh mất ngủ.</p> <p>Bệnh nhân mất ngủ thường có các biểu hiện ngủ chập chờn, ngủ không đủ giấc (dưới 8 tiếng một ngày), khó vào giấc và ngủ không sâu, hoặc dễ thức giấc và khó ngủ lại được. Điều này khiến chất lượng sống kém đi, khó tập trung, suy giảm trí nhớ, gây ảnh hưởng xấu đến hiệu quả công việc và học tập.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Tìm lại giấc ngủ ngon bằng y học cổ truyền - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201430%20953'%2F%3E\" alt=\"Tìm lại giấc ngủ ngon bằng y học cổ truyền - 3\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/kittydocx-1664162164272.jpeg\" data-photo-id=\"2149775\" data-width=\"1430\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2149775\" data-content-target=\"/suc-khoe/tim-lai-giac-ngu-ngon-bang-y-hoc-co-truyen-20220926102354905.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/kittydocx-1664162164272.jpeg\"> <figcaption>Tại khoa Y học cổ truyền Bệnh viện FV, bệnh nhân thường được điều trị bằng xoa bóp, bấm huyệt, châm cứu, điện châm hoặc cấy chỉ (Ảnh: FV).</figcaption></figure> <p>Từ nguyên nhân gây mất ngủ, bệnh nhân sẽ được chỉ định điều trị khác nhau. Các bệnh nhân mất ngủ do bệnh lý sẽ được điều trị kết hợp với các chuyên khoa phù hợp. Người mất ngủ không do bệnh lý hoặc do tuổi tác sẽ được hướng dẫn điều chỉnh thói quen ngủ. Nếu giai đoạn đầu bệnh nhân chưa thích nghi, có thể áp dụng các thủ thuật y học cổ truyền để dễ đi vào giấc ngủ hơn.</p> <p>Các thủ thuật y học cổ truyền đều tác động vào các huyệt vị dưới da, giúp cơ thể sinh ra các chất nội sinh như Opioid, Serotonin có tác dụng an thần, giảm đau, giúp bệnh nhân cảm thấy thoải mái, dễ ngủ. Trong đó, phương pháp cấy chỉ được ưu tiên chỉ định cho những người mất ngủ lâu ngày hoặc không có điều kiện đến bệnh viện châm cứu hằng ngày.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Tìm lại giấc ngủ ngon bằng y học cổ truyền - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20950%20500'%2F%3E\" alt=\"Tìm lại giấc ngủ ngon bằng y học cổ truyền - 4\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/kittydocx-1664162164403.jpeg\" data-photo-id=\"2149776\" data-width=\"950\" data-height=\"500\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2149776\" data-content-target=\"/suc-khoe/tim-lai-giac-ngu-ngon-bang-y-hoc-co-truyen-20220926102354905.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/kittydocx-1664162164403.jpeg\"> <figcaption>FV dùng dòng chỉ sinh học PDO tự tiêu sau 6-8 tháng cấy dưới da, đảm bảo vô trùng, không kích ứng, duy trì hiệu quả đến 18 tháng (Ảnh: FV).</figcaption></figure> <p>Phương pháp cấy chỉ có thể thực hiện từ 5-8 lần mỗi liệu trình, hiệu quả kéo dài và liên tục hơn so với châm cứu thông thường. Khoa Y học cổ truyền Bệnh viện FV đã dùng phương pháp này điều trị thành công nhiều trường hợp mất ngủ kinh niên hoặc mất ngủ do tác dụng phụ của thuốc.</p> <p>Điều đặc biệt lưu ý là phương pháp cấy chỉ cần được thực hiện ở phòng thủ thuật đảm bảo an toàn nhiễm khuẩn bởi những bác sĩ có chứng chỉ, bằng cấp chuyên môn, nhằm tránh rủi ro nhiễm trùng, đồng thời vị trí cấy hoặc độ sâu cấy chỉ không đúng có thể giảm hiệu quả điều trị hoặc gây ảnh hưởng đến sức khỏe bệnh nhân.</p> <p>Tại Bệnh viện FV, vấn đề kiểm soát nhiễm khuẩn cũng như trang thiết bị, dụng cụ chuyên khoa đều được kiểm định nghiêm ngặt theo <a contenteditable=\"false\" href=\"https://www.fvhospital.com/vi/gioi-thieu-chung/chung-nhan-jci/\" target=\"_blank\" rel=\"nofollow noopener\">tiêu chuẩn chất lượng y tế quốc tế JCI</a> , cùng với đội ngũ y bác sĩ giàu kinh nghiệm mang lại hiệu quả điều trị tối ưu và đảm bảo an toàn cho bệnh nhân.</p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#e6e6fa;width:100%\"> <p>Liên hệ hotline Bệnh viện FV (028) 54 11 33 33 để được tư vấn thăm khám điều trị mất ngủ.</p> </div> <p style=\"text-align:right\"><strong>Yến Lê</strong></p> </div>"}