{"url": "https://dantri.com.vn/suc-khoe/dau-mua-khi-duoc-xep-vao-benh-truyen-nhiem-nhom-b-20221110073654747.htm", "title": "Đậu mùa khỉ được xếp vào bệnh truyền nhiễm nhóm B", "abstract": "(Dân trí) - Bộ Y tế vừa có quyết định bổ sung bệnh đậu mùa khỉ vào danh mục các bệnh truyền nhiễm nhóm B - gồm các bệnh truyền nhiễm nguy hiểm có khả năng lây truyền nhanh và có thể gây tử vong.", "content_html": "<div class=\"singular-content\"> <p>Theo đó, các hoạt động phòng, chống bệnh đậu mùa khỉ được thực hiện theo quy định của luật Phòng, chống bệnh truyền nhiễm.</p> <p>Tại Việt Nam, các bệnh truyền nhiễm được phân làm 3 nhóm. Trong đó, nhóm A gồm các bệnh truyền nhiễm đặc biệt nguy hiểm có khả năng lây truyền rất nhanh, phát tán rộng và tỷ lệ tử vong cao hoặc chưa rõ tác nhân gây bệnh. Cụ thể bao gồm các bệnh bại liệt, cúm gia cầm A(H5N1), bệnh đậu mùa, Covid-19, sốt vàng…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đậu mùa khỉ được xếp vào bệnh truyền nhiễm nhóm B - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/05/23/daumuakhi11-1653267873309.jpg\" alt=\"Đậu mùa khỉ được xếp vào bệnh truyền nhiễm nhóm B - 1\" data-width=\"1104\" data-height=\"630\" data-original=\"https://icdn.dantri.com.vn/2022/05/23/daumuakhi11-1653267873309.jpg\" data-photo-id=\"1970503\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1970503\" data-content-target=\"/suc-khoe/dau-mua-khi-duoc-xep-vao-benh-truyen-nhiem-nhom-b-20221110073654747.htm\"></figure> <p>Nhóm B gồm các bệnh truyền nhiễm nguy hiểm có khả năng lây truyền nhanh và có thể gây tử vong. Các bệnh truyền nhiễm thuộc nhóm B bao gồm bệnh do virus Adeno, bệnh do virus gây ra hội chứng suy giảm miễn dịch mắc phải ở người (HIV/AIDS), bạch hầu, cúm, bệnh dại, ho gà, lao phổi, sốt xuất huyết, sốt rét, sởi, tay chân miệng, thủy đậu…</p> <p>Nhóm C gồm các bệnh truyền nhiễm ít nguy hiểm, khả năng lây truyền không nhanh (giang mai, lậu, bệnh sốt mò, sán lá gan, sốt xuất huyết do virus Hanta…).</p> <p>Tình hình dịch bệnh đậu mùa khỉ trên thế giới vẫn diễn biến phức tạp của dịch bệnh trên thế giới. Việt Nam cũng đã ghi nhận một số trường hợp mắc bệnh về từ nước ngoài.</p> <p>Đậu mùa khỉ (monkeypox) không phải là bệnh mới, ghi nhận lần đầu tiên vào năm 1958 trên các đàn khỉ được nuôi để nghiên cứu. Trường hợp bệnh đầu tiên ở người được ghi nhận vào năm 1970 tại Cộng hòa Dân chủ Công Gô, kể từ đó bệnh đậu mùa khỉ ở người trở thành bệnh lưu hành ở khu vực Trung Phi và Tây Phi.</p> <p>Năm 2003, đợt dịch đầu tiên bên ngoài châu Phi là ở Mỹ liên quan đến cầy thảo nguyên (chó đồng) đã dẫn đến hơn 70 ca mắc và sau đó bệnh đậu mùa khỉ được báo cáo rải rác. Từ tháng 5 đến nay dịch có diễn biến bất thường, lan ra nhiều quốc gia.</p> <p>Thời gian ủ bệnh thường 6-13 ngày, nhưng có thể dao động từ 5-21 ngày. Biểu hiện triệu chứng có thể khác nhau tùy thuộc vào từng giai đoạn bệnh, nhưng tương tự như bệnh đậu mùa.</p> <p>Các triệu chứng thường thấy như là: sốt, đau đầu, đau cơ, đau lưng, sưng hạch bạch huyết, ớn lạnh, mệt mỏi, phát ban có thể nhìn giống như mụn nước xuất hiện trên mặt, bên trong miệng hoặc ở các bộ phận khác của cơ thể như bàn tay, bàn chân, ngực, bộ phận sinh dục hoặc hậu môn. Bệnh có thể tự khỏi trong vòng 2-3 tuần.</p> </div>"}