{"url": "https://dantri.com.vn/suc-khoe/ha-noi-bung-phat-sot-xuat-huyet-12-benh-nhan-tu-vong-dich-dang-vao-dinh-20221028065044688.htm", "title": "Hà Nội bùng phát sốt xuất huyết: 12 bệnh nhân tử vong, dịch đang vào đỉnh", "abstract": "(Dân trí) - Hiện nay, Hà Nội có 156 ổ dịch sốt xuất huyết đang hoạt động. Mỗi tuần, số ca mắc sốt xuất huyết ghi nhận trên toàn địa bàn cũng đã vượt mốc 1.000 ca.", "content_html": "<div class=\"singular-content\"> <p>Dịch sốt xuất huyết đang bùng nổ tại Hà Nội. Đáng chú ý, theo Trung tâm Kiểm soát Bệnh tật Hà Nội, từ đầu năm đến nay, thành phố đã ghi nhận 12 bệnh nhân tử vong vì sốt xuất huyết.</p> <p>Theo số liệu cập nhật mới nhất, Hà Nội cũng đã ghi nhận tổng cộng 8.481 ca mắc sốt xuất huyết. So với cùng kỳ năm 2021, số ca mắc và ca tử vong đều tăng mạnh (2.627 ca mắc, 0 ca tử vong). Số ca sốt xuất huyết ghi nhận mỗi tuần hiện đã vượt mốc 1.000 ca (trong tuần 42 là 1.420 ca).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"sot_xuat_huyet_3\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/picture1-1666657665149.png\" alt=\"sot_xuat_huyet_3\" data-width=\"951\" data-height=\"377\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/picture1-1666657665149.png\" data-photo-id=\"2190803\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2190803\" data-content-target=\"/suc-khoe/ha-noi-bung-phat-sot-xuat-huyet-12-benh-nhan-tu-vong-dich-dang-vao-dinh-20221028065044688.htm\"> <figcaption> <p>Phân bố số ca mắc/nghi mắc sốt xuất huyết Dengue theo tuần.</p> </figcaption></figure> <p>Bệnh nhân phân bổ tại 30/30 quận, huyện, thị xã; 530/579 xã, phường, thị trấn. Đặc biệt, bệnh nhân mắc sốt xuất huyết tập trung tại một số quận, huyện vùng ven như: Đan Phượng (hơn 900 ca), Thanh Oai, Thường Tín, Thanh Trì. Trong năm 2022, tình hình dịch bệnh sốt xuất huyết có xu hướng gia tăng nhanh và tăng vượt mức trung bình giai đoạn 2019 - 2021.</p> <p>Liên quan đến ổ dịch sốt xuất huyết, đến nay toàn thành phố ghi nhận 720 ổ dịch, hiện tại còn 156 ổ dịch đang hoạt động. Túyp virus Dengue lưu hành là DENV1 và DENV2, DENV4.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"sot_xuat_huyet\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20453'%2F%3E\" alt=\"sot_xuat_huyet\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/va01919-2-1666068700844-1censored-1666914457056.jpg?watermark=true\" data-photo-id=\"2195184\" data-watermark=\"true\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195184\" data-content-target=\"/suc-khoe/ha-noi-bung-phat-sot-xuat-huyet-12-benh-nhan-tu-vong-dich-dang-vao-dinh-20221028065044688.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/va01919-2-1666068700844-1censored-1666914457056.jpg?watermark=true\"> <figcaption> <p>Điều trị bệnh nhân sốt xuất huyết (Ảnh: Minh Nhân).</p> </figcaption></figure> <p>Riêng tại quận Hoàng Mai, cộng dồn từ ngày 1/1 đến ngày 26/10 đã có 426 người mắc sốt xuất huyết, 83 ổ dịch, 9 ổ dịch đang hoạt động tại 14 phường, riêng phường Hoàng Liệt ghi nhận 87 ca sốt xuất huyết.</p> <p>Công tác phòng chống sốt xuất huyết trên địa bàn quận thời gian qua gặp những khó khăn đó là một số phường như: Vĩnh Hưng, Hoàng Liệt, Hoàng Văn Thụ, Yên Sở… đang trong quá trình đô thị hóa, nhiều công trình xây dựng, nhiều phế liệu phế thải là nơi chứa nước tạo điều kiện để lăng quăng bọ gậy phát triển.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"sot_xuat_huyet_2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20670%20502'%2F%3E\" alt=\"sot_xuat_huyet_2\" data-width=\"670\" data-height=\"502\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/1a119140-eb38-4e96-9f77-1872960b140a-1666914098480.jpg\" data-photo-id=\"2195176\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195176\" data-content-target=\"/suc-khoe/ha-noi-bung-phat-sot-xuat-huyet-12-benh-nhan-tu-vong-dich-dang-vao-dinh-20221028065044688.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/1a119140-eb38-4e96-9f77-1872960b140a-1666914098480.jpg\"> <figcaption> <p>Đoàn kiểm tra công tác phòng chống sốt xuất huyết tại hộ gia đình trên địa bàn phường Hoàng Liệt (Ảnh: Sở Y tế).</p> </figcaption></figure> <p>Các phường trên địa bàn nhiều nhà trọ, dân cư di biến động phức tạp, đa số người trọ là học sinh, sinh viên nên ý thức vệ sinh môi trường chưa được tốt, tạo điều kiện để muỗi phát triển. Một số phường người dân có bể chứa nước nổi không có nắp đậy kín hoặc có nắp nhưng không kín, các hộ còn trồng rau sạch trên sân thượng, trồng cây cảnh chính là môi trường thuận lợi cho bọ gậy phát triển.</p> <p>Theo Viện Huyết học - Truyền máu Trung ương, thời gian vừa qua, nhu cầu cấp tiểu cầu của các cơ sở y tế trên địa bàn Hà Nội tăng mạnh vì dịch sốt xuất huyết bùng phát (Tiểu cầu rất quan trọng trong điều trị bệnh nhân sốt xuất huyết để chống lại tình trạng chảy máu).</p> <p>Theo ông Khổng Minh Tuấn - Phó giám đốc Trung tâm Kiểm soát Bệnh tật Hà Nội, đỉnh dịch sốt xuất huyết có thể rơi vào trung tuần tháng 11.</p> <p>Để kiểm soát dịch, thành phố tiếp tục tăng cường giám sát các chỉ số bọ gậy, muỗi truyền bệnh sốt xuất huyết tại các khu vực xuất hiện ca bệnh, ổ dịch, các khu vực nguy cơ cao, từ đó triển khai các hoạt động đáp ứng phù hợp và kịp thời.</p> <p>Tại các địa phương, huy động các ban ngành đoàn thể và các lực lượng khác tham gia hỗ trợ vệ sinh môi trường, diệt bọ gậy. Các trung tâm y tế quận, huyện, thị xã cũng được yêu cầu tăng cường giám sát, phát hiện sớm, cảnh báo, tư vấn điều trị cho các bệnh nhân mắc sốt xuất huyết kịp thời. </p> </div>"}