{"url": "https://dantri.com.vn/suc-khoe/vao-vien-vi-tieu-dem-moi-phat-hien-tuyen-tien-liet-lon-gap-12-lan-20221024183348055.htm", "title": "Vào viện vì tiểu đêm mới phát hiện tuyến tiền liệt lớn gấp 12 lần", "abstract": "(Dân trí) - Mới đây, Bệnh viện Hữu Nghị (Hà Nội) đã bóc tách thành công khối u tuyến tiền liệt \"khủng\" cho một người đàn ông 68 tuổi thường xuyên bị những cơn tiểu đêm, tiểu khó làm phiền trong thời gian dài.", "content_html": "<div class=\"singular-content\" page-type=\"special-page\"> <p>Bệnh nhân nam, 68 tuổi, sống ở Hà Nội tìm đến Bệnh viện Hữu Nghị vì quá mệt mỏi với những cơn tiểu đêm.</p> <p>Qua quá trình thăm khám, BS Nguyễn Hồng Long - Phó trưởng khoa Ngoại phát hiện khối u tuyến tiền liệt của bệnh nhân tuy lành tính nhưng phát triển cực đại, lớn gấp 12 lần khối lượng bình thường, kèm theo sỏi bàng quang nên đã chỉ định phẫu thuật bóc tách khối u cho người bệnh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vào viện vì tiểu đêm mới phát hiện tuyến tiền liệt lớn gấp 12 lần - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/tien-liet-tuyen-4-edited-1666610554628.jpeg\" alt=\"Vào viện vì tiểu đêm mới phát hiện tuyến tiền liệt lớn gấp 12 lần - 1\" data-width=\"1569\" data-height=\"1046\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/tien-liet-tuyen-4-edited-1666610554628.jpeg\" data-photo-id=\"2190323\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2190323\" data-content-target=\"/suc-khoe/vao-vien-vi-tieu-dem-moi-phat-hien-tuyen-tien-liet-lon-gap-12-lan-20221024183348055.htm\"> <figcaption> <p>Khối u tuyến tiền liệt khủng của bệnh nhân.</p> </figcaption></figure> <p>Theo BS Long, tuyến tiền liệt là một tuyến nhỏ khối lượng khoảng 10 - 20g nằm sát dưới cổ bàng quang, bọc quanh lấy đoạn niệu đạo nối với cổ bàng quang ở nam giới. Tiền liệt tuyến thường phát triển ở tuổi dậy thì, đến khoảng 20 - 25 tuổi thì bắt đầu ổn định.</p> <p>Tuy nhiên, từ sau tuổi 40, tuyến tiền liệt thường có khuynh hướng phát triển bất thường, được gọi là phì đại lành tính tiền liệt tuyến hay tăng sinh lành tính tiền liệt tuyến.</p> <p>Tuyến tiền liệt bị phì đại sẽ làm hẹp và tắc lòng niệu đạo, dẫn đến rối loạn tiểu tiện như: tiểu khó, bí tiểu, tiểu nhiều lần… Nếu tình trạng này kéo dài mà không chữa trị có thể dẫn đến viêm bàng quang, viêm đường tiết niệu, nhiễm trùng đường tiểu, sỏi bàng quang, thận ứ nước, suy thận, thậm chí nguy hiểm đến tính mạng.</p> <p>\"Khối u tuyến tiền liệt của người bệnh tăng sinh lớn, lên đến 240g, gấp 12 lần khối lượng tuyến tiền liệt bình thường dẫn đến biến chứng sỏi và túi thừa trong bàng quang. Đây là hệ quả của việc ứ trệ nước tiểu và gắng sức rặn tiểu lâu ngày. Nếu không điều trị kịp thời sẽ dẫn đến biến chứng nguy hiểm, có thể đe dọa tính mạng\", BS Nguyễn Hồng Long cho biết.</p> <p>Theo số liệu thống kê của Tổ chức Y tế Thế giới (WHO), có trên 50% nam giới ở độ tuổi từ 60 - 70 tuổi bị u xơ tiền liệt tuyến, tỷ lệ này lên đến 88% ở những người 80 tuổi. Tỷ lệ mắc bệnh và mức độ trầm trọng của bệnh thường gia tăng theo độ tuổi.</p> <p>U tiền liệt tuyến có thể phát triển âm thầm trong một thời gian dài mà bệnh nhân không hay biết. Vì vậy, bác sĩ khuyến cáo, khi có hiện tượng tiểu khó, tiểu không hết, tiểu ngắt quãng, tia nước tiểu yếu, tiểu phải gắng sức, đi tiểu nhiều lần…, người bệnh nên đi khám sớm để được chẩn đoán và can thiệp kịp thời.</p> </div>"}