{"url": "https://dantri.com.vn/suc-khoe/hoc-cach-nguoi-nhat-cham-soc-suc-khoe-me-va-be-20220922161534080.htm", "title": "Học cách người Nhật chăm sóc sức khỏe mẹ và bé", "abstract": "(Dân trí) - Ngày 22/9, Bộ Y tế ra mắt Sổ Theo dõi sức khỏe bà mẹ và trẻ em phiên bản điện tử. Sổ bắt nguồn từ Nhật Bản, được đánh giá là công cụ hữu ích giúp chị em tự theo dõi sức khỏe khi mang thai, chăm con.", "content_html": "<div class=\"singular-content\"> <p>Phát biểu tại buổi lễ ra mắt, PGS.TS Nguyễn Trường Sơn, Thứ trưởng Bộ Y tế cho biết Việt Nam là một trong những nước thu nhập không phải cao trên thế giới nhưng chúng ta được cộng đồng quốc tế đánh giá cao, là điểm sáng trong việc thực hiện các mục tiêu thiên niên kỷ. Cụ thể giảm tỷ lệ tử vong mẹ, tử vong trẻ dưới 1 tuổi, tỷ lệ trẻ suy dinh dưỡng… </p> <p>Ước tính trong năm 2022, tỷ lệ tử vong mẹ giảm xuống còn 44/100.000 trẻ đẻ sống, tử vong trẻ em dưới 1 tuổi giảm còn 13,5‰, suy dinh dưỡng trẻ em dưới 5 tuổi thể nhẹ cân giảm còn 11%, thể thấp còi giảm còn 19%.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Học cách người Nhật chăm sóc sức khỏe mẹ và bé - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/22/3m7a7898-16638180475501614026338-1663837827221.jpg\" alt=\"Học cách người Nhật chăm sóc sức khỏe mẹ và bé - 1\" data-width=\"2000\" data-height=\"1308\" data-original=\"https://icdn.dantri.com.vn/2022/09/22/3m7a7898-16638180475501614026338-1663837827221.jpg\" data-photo-id=\"2145666\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2145666\" data-content-target=\"/suc-khoe/hoc-cach-nguoi-nhat-cham-soc-suc-khoe-me-va-be-20220922161534080.htm\"> <figcaption> <p>Thứ trưởng Bộ Y tế Nguyễn Trường Sơn (Ảnh: Trần Minh).</p> </figcaption></figure> <p>Tuy nhiên, Thứ trưởng thừa nhận vẫn còn sự chênh lệch, khác biệt khá lớn giữa các vùng địa lý, kinh tế - xã hội và giữa các nhóm dân tộc khác nhau. </p> <p>\"Trong đó phải kể đến vấn đề phong tục, tập quán trong chăm sóc, nuôi dưỡng bà mẹ, trẻ sơ sinh, trẻ em. Tình trạng phụ nữ có thai không đi khám thai và quản lý thai, đẻ tại nhà vẫn còn khá phổ biến ở khu vực miền núi, vùng đồng bào dân tộc thiểu số\", Thứ trưởng Sơn nhấn mạnh. </p> <p>Để giải quyết những vấn đề này, Bộ Y tế đã và đang thực hiện triển khai nhiều giải pháp can thiệp, áp dụng những mô hình đã được đánh giá có hiệu quả, điển hình là sử dụng Sổ theo dõi <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/hoc-cach-nguoi-nhat-cham-soc-suc-khoe-me-va-be-20220922161534080.htm\">sức khỏe</a> Bà mẹ và Trẻ em. Sổ theo dõi sức khỏe Bà mẹ Trẻ em phiên bản điện tử là một phần không tách rời của Hồ sơ sức khỏe toàn dân, được tích hợp với hệ thống thông tin của ngành y tế.</p> <p>TS Trần Đăng Khoa, Phó Vụ trưởng Vụ Sức khỏe bà mẹ và trẻ em cho biết Sổ Theo dõi sức khỏe bà mẹ và trẻ em hay Sổ hồng hoặc Sổ mẹ và bé bắt nguồn từ Nhật Bản. Sổ đã có mặt hơn 20 năm về trước tại Bến Tre, sau đó được sự hỗ trợ của JICA, sổ đã được triển khai thí điểm tại 4 tỉnh Hòa Bình, Thanh Hóa, An Giang, Điện Biên.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Học cách người Nhật chăm sóc sức khỏe mẹ và bé - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20828%20782'%2F%3E\" alt=\"Học cách người Nhật chăm sóc sức khỏe mẹ và bé - 2\" data-width=\"828\" data-height=\"782\" data-original=\"https://icdn.dantri.com.vn/2022/09/22/img4280-1663837907442.jpg\" data-photo-id=\"2145671\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2145671\" data-content-target=\"/suc-khoe/hoc-cach-nguoi-nhat-cham-soc-suc-khoe-me-va-be-20220922161534080.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/22/img4280-1663837907442.jpg\"> <figcaption> <p>Sổ theo dõi sức khỏe Bà mẹ và Trẻ em phiên bản điện tử.</p> </figcaption></figure> <p>\"Sổ được đánh giá là công cụ hữu ích để các bà mẹ tự theo dõi sức khỏe trong thời gian mang thai, chăm sóc em bé; phát hiện các nguy cơ, dấu hiệu bất thường thông qua cấu tạo đặc biệt của Sổ. Cụ thể, ô màu trắng và ô màu vàng - các dấu hiệu bất thường, để kịp thời xử trí, điều trị, giảm các tai biến sản khoa, giảm tử vong mẹ, tử vong trẻ em. Sổ tích hợp cả biểu đồ tăng trưởng, tiêm chủng…, đồng thời là cuốn nhật ký sức khỏe\", TS Khoa cho biết. </p> <p>Từ các giá trị khoa học, thực tiễn mang lại, năm 2020 Bộ trưởng Bộ Y tế đã ký quyết định ban hành mẫu Sổ Theo dõi sức khỏe bà mẹ - Trẻ em sử dụng đối với phụ nữ có thai và trẻ em đến 6 tuổi sử dụng trong toàn quốc. Hiện có khoảng gần 60 tỉnh đã sử dụng sổ để theo dõi, thăm khám sức khỏe cho bà mẹ, trẻ em, chủ yếu sử dụng phiên bản sổ giấy. </p> <p>\"Tuy nhiên, kinh phí in sổ giấy còn thiếu dẫn tới việc không đủ số lượng sổ không đủ cấp phát đến đối tượng thụ hưởng. Do đó, Bộ Y tế đã ban hành quyết định về việc xây dựng Sổ Sức khỏe bà mẹ trẻ em phiên bản điện tử. Các thông tin của người dùng tuyệt đối được bảo mật, được đảm bảo bởi Bộ Y tế\", TS Khoa thông tin.</p> </div>"}