{"url": "https://dantri.com.vn/suc-khoe/lien-tuc-xay-ra-giam-dap-chet-nhieu-nguoi-3-nguyen-tac-cap-cuu-can-nho-ky-20221101094819573.htm", "title": "Liên tục xảy ra giẫm đạp chết nhiều người: 3 nguyên tắc cấp cứu cần nhớ kỹ", "abstract": "(Dân trí) - Bác sĩ cho biết, người tham gia cứu nạn tại hiện trường thảm họa giẫm đạp có thể đánh giá nhanh nạn nhân trong 10 giây, từ đó xác định nạn nhân có bị tắc nghẽn đường thở hay không.", "content_html": "<div class=\"singular-content\"> <p>Đến ngày 1/11, giới chức Hàn Quốc cho biết, có ít nhất 155 người thiệt mạng (trong đó 97 nạn nhân là nữ), hơn 130 người bị thương trong <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/tham-kich-dem-halloween-154-nguoi-chet-giam-dap-co-phai-nguyen-nhan-chinh-20221031085817383.htm\">vụ giẫm đạp ở quận Itaewon</a>, thủ đô Seoul xảy ra vào đêm 29/10. Đây cũng là thảm kịch giẫm đạp kinh hoàng nhất lịch sử Hàn Quốc.</p> <p>Cũng trong tối 29/10, một vụ giẫm đạp khác xảy ra tại buổi biểu diễn ca nhạc ở thủ đô nước Cộng hòa Dân chủ Congo, khiến 11 người thiệt mạng. Theo thông tin ban đầu, nhiều người đã nghẹt thở tại sân vận động Martyrs, nơi có sức chứa 80.000 người nhưng đã được lấp đầy vào thời điểm có buổi biểu diễn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Liên tục xảy ra giẫm đạp chết nhiều người: 3 nguyên tắc cấp cứu cần nhớ kỹ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/giam-dap-o-han-quoc-edited-1667180030944.jpeg\" alt=\"Liên tục xảy ra giẫm đạp chết nhiều người: 3 nguyên tắc cấp cứu cần nhớ kỹ - 1\" data-width=\"573\" data-height=\"382\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/giam-dap-o-han-quoc-edited-1667180030944.jpeg\" data-photo-id=\"2198685\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2198685\" data-content-target=\"/suc-khoe/lien-tuc-xay-ra-giam-dap-chet-nhieu-nguoi-3-nguyen-tac-cap-cuu-can-nho-ky-20221101094819573.htm\"> <figcaption> <p>Các nhân viên cứu hộ chuẩn bị cáng để đón thi thể các nạn nhân xấu số trong vụ giẫm đạp kinh hoàng ở Hàn Quốc. (Ảnh: REUTERS/Yonhap).</p> </figcaption></figure> <p><strong>Đối tượng nào dễ chết ngạt khi xảy ra sự cố đám đông?</strong></p> <p>Hai sự việc tồi tệ cùng xảy ra với kịch bản tương tự nhau, cho thấy kỹ năng thoát hiểm, cấp cứu và xử lý tình huống thảm họa là cực kỳ quan trọng, để giảm thiểu thiệt hại về nhân mạng.</p> <p>Nhận định về các sự cố trong đám đông, ThS.BS Doãn Uyên Vy, phụ trách phòng khám Chống độc, Bệnh viện Chợ Rẫy (TPHCM) cho biết, phụ nữ và trẻ em thường có đặc điểm thấp, nhỏ và yếu tim. Do đó khi kẹt vào giữa đám đông, mũi họ sẽ ở dưới thấp, gần như bị bít kín, đến việc chết vì ngạt thở.</p> <p>Ngược lại, với người lớn, đàn ông to cao và có sức khỏe, đầu sẽ nhô lên cao nên có cơ hội nhận nhiều oxy hơn, từ có khả năng sống sót cao hơn. Nếu rơi vào hoàn cảnh bị giẫm đạp, nạn nhân thường sẽ bị chấn thương gãy xương.</p> <p>Cũng theo bác sĩ Vy, các sự cố đám đông thường diễn ra ngoài trời. Nhưng ở chỗ thấp, giữa đám đông sẽ là một vùng gần như khép kín, thiếu oxy. Cộng thêm việc chen lấn sẽ làm cho cơ ngực nạn nhân bị đè ép. Khi không khí hít vào cơ thể không tới được phổi, người bị nạn sẽ không đủ oxy và chết ngạt.</p> <p>Bác sĩ Trần Bá Lân, khoa Cấp cứu tổng hợp, Bệnh viện Nhân dân 115 (TPHCM) cho biết, thảm họa xảy ra là điều không thể lường trước, các lực lượng cứu hộ không thể tiếp cận ngay.</p> <p>Do đó, giai đoạn ban đầu chủ yếu thực hiện bằng cách tự cứu mình và cứu chữa lẫn nhau. Việc có kiến thức xử lý cấp cứu đúng đắn sẽ hạn chế thấp nhất thiệt hại về nhân mạng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Liên tục xảy ra giẫm đạp chết nhiều người: 3 nguyên tắc cấp cứu cần nhớ kỹ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201091%20727'%2F%3E\" alt=\"Liên tục xảy ra giẫm đạp chết nhiều người: 3 nguyên tắc cấp cứu cần nhớ kỹ - 2\" data-width=\"1091\" data-height=\"727\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/so-cap-cuu-edited-1667369582117.jpeg\" data-photo-id=\"2202391\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202391\" data-content-target=\"/suc-khoe/lien-tuc-xay-ra-giam-dap-chet-nhieu-nguoi-3-nguyen-tac-cap-cuu-can-nho-ky-20221101094819573.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/so-cap-cuu-edited-1667369582117.jpeg\"> <figcaption> <p>Nhân viên hội Chữ thập đỏ TPHCM hướng dẫn cách sơ cấp cứu người bị nạn ngay tại hiện trường (Ảnh minh họa: Biên Thùy).</p> </figcaption></figure> <p>Bác sĩ Lân khuyến cáo 3 cách tiếp cận cấp cứu cần nắm vững như sau:</p> <p><strong>1. Chuẩn bị ở hiện trường và bệnh viện</strong></p> <p>Tại hiện trường: đảm bảo đường thở thông thoáng, kiểm soát chảy máu, cố định bệnh nhân, Cần khai thác các thông tin về thời gian xảy ra tai nạn, cơ chế chấn thương, tiền sử bệnh lý của nạn nhân và thông báo cho cơ sở y tế sẽ chuyển bệnh nhân đến, để chuẩn bị và giảm thời gian sàng lọc tại bệnh viện.</p> <p><strong>2. Phân loại</strong></p> <p>Phân loại giữ vai trò mấu chốt. Phân loại dựa vào nguồn lực hiện có, độ nặng của nạn nhân, khả năng sống còn. Tại nơi xảy ra tai nạn, phân loại giúp nhân viên y tế xác định các bệnh viện phù hợp để chuyển đến với từng bệnh nhân.</p> <p>Trong các vụ thảm họa - tai nạn hàng loạt, số nạn nhân vượt quá khả năng tiếp nhận của cơ sở y tế. Trong những trường hợp này, bệnh nhân có cơ hội sống sót lớn nhất, đòi hỏi ít thời gian - trang thiết bị có thể được xem xét điều trị trước tiên.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Liên tục xảy ra giẫm đạp chết nhiều người: 3 nguyên tắc cấp cứu cần nhớ kỹ - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201280%20854'%2F%3E\" alt=\"Liên tục xảy ra giẫm đạp chết nhiều người: 3 nguyên tắc cấp cứu cần nhớ kỹ - 3\" data-width=\"1280\" data-height=\"854\" data-original=\"https://icdn.dantri.com.vn/2022/08/29/bv-nd-1152-1661746863423.jpeg\" data-photo-id=\"2112694\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2112694\" data-content-target=\"/suc-khoe/lien-tuc-xay-ra-giam-dap-chet-nhieu-nguoi-3-nguyen-tac-cap-cuu-can-nho-ky-20221101094819573.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/29/bv-nd-1152-1661746863423.jpeg\"> <figcaption> <p>Bệnh nhân tại khoa Cấp cứu, Bệnh viện Nhân dân 115 (Ảnh minh họa: Biên Thùy).</p> </figcaption></figure> <p><strong>3. Đánh giá tình trạng</strong></p> <p>Bệnh nhân cần được đánh giá ban đầu theo trình tự:</p> <p>Đánh giá đường thở thông thoáng, cố định cột sống cổ (nếu không rõ nạn nhân có chấn thương cổ hay không) .</p> <p>Kiểm tra thông khí ở phổi (đường thở thông thoáng không có nghĩa nạn nhân được thông khí tốt, một số chấn thương ở ngực làm nạn nhân giảm thông khí).</p> <p>Kiểm soát máu chảy: chảy máu bao gồm xuất huyết nội (chảy máu từ các cơ quan bên trong mà không quan sát bằng mắt) và xuất huyết ngoại (các vết thương gây chảy máu quan sát được bằng mắt thường.</p> <p>Trong trường hợp xuất huyết do vết thương, cố gắng cầm máu bằng cách ấn trực tiếp vào vết thương. Việc garo gây nguy cơ thiếu máu nuôi và hoại tử., chỉ nên thực hiện khi cầm máu bằng cách ấn trực tiếp không hiệu quả.</p> <p>Đánh giá thần kinh: nếu nghi ngờ nạn nhân có chấn thương cột sống, cần cố định trước khi di chuyển nạn nhân.  Tháo bỏ quần áo, vật dụng có thể gây hại, cung cấp chăn giữ ấm cho nạn nhân.</p> <p>Bác sĩ Lân hướng dẫn, người tham gia cứu nạn tại hiện trường có thể đánh giá nhanh nạn nhân trong 10 giây bằng cách hỏi tên, hoàn cảnh tai nạn. Nếu nạn nhân trả lời đúng, không ngắt quãng, không trở ngại thì đường thở không tắc nghẽn, thông khí không suy giảm đáng kể, không suy giảm ý thức.</p> </div>"}