{"url": "https://dantri.com.vn/suc-khoe/ti-le-chet-vi-benh-tim-mach-chiem-hon-33-ngay-cang-gia-tang-20221008171739696.htm", "title": "Tỉ lệ chết vì bệnh tim mạch chiếm hơn 33%, ngày càng gia tăng", "abstract": "(Dân trí) - Theo PGS.TS Nguyễn Thị Liên Hương, Thứ trưởng Bộ Y tế, tại Việt Nam, cứ 100 người chết, có 33 người có nguyên nhân từ bệnh tim mạch.", "content_html": "<div class=\"singular-content\"> <p>Thông tin trên được Thứ trưởng Bộ Y tế cho biết tại Đại hội Tim mạch toàn quốc lần thứ 18 với chủ đề \"30 năm Tim mạch học Việt Nam: Hình thành - Hội nhập - Phát triển\" diễn ra tại Quảng Ninh, từ ngày 7-9/10.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tỉ lệ chết vì bệnh tim mạch chiếm hơn 33%, ngày càng gia tăng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/09/ti-le-chet-vi-benh-tim-mach-chiem-hon-33-ngay-cang-gia-tang-1-edited-1665295640261.jpeg\" alt=\"Tỉ lệ chết vì bệnh tim mạch chiếm hơn 33%, ngày càng gia tăng - 1\" data-width=\"3525\" data-height=\"2366\" data-original=\"https://icdn.dantri.com.vn/2022/10/09/ti-le-chet-vi-benh-tim-mach-chiem-hon-33-ngay-cang-gia-tang-1-edited-1665295640261.jpeg\" data-photo-id=\"2169336\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2169336\" data-content-target=\"/suc-khoe/ti-le-chet-vi-benh-tim-mach-chiem-hon-33-ngay-cang-gia-tang-20221008171739696.htm\"> <figcaption> <p>Thứ trưởng Bộ Y tế Nguyễn Thị Liên Hương phát biểu tại Đại hội Tim mạch toàn quốc lần thứ 18.</p> </figcaption></figure> <p>PGS Hương cho biết, bệnh tim mạch đang gia tăng ở các nước thu nhập thấp, trung bình thấp. Mỗi năm trên thế giới, bệnh lý tim mạch cướp đi 18,6 triệu sinh mạng, chiếm hơn 44% ca tử vong do các bệnh không lây nhiễm. Tại  Việt Nam, tỉ lệ tử vong do các bệnh lý tim mạch chiếm rất cao, cứ 100 người chết, có 33 người do bệnh lý tim mạch.</p> <p>\"Các yếu tố như hút thuốc lá, bia, rượu, ăn uống, ít vận động thể lực…đều là nguy cơ làm gia tăng bệnh lý tim mạch. Trong khi đó, 80% bệnh không lây nhiễm gồm cả ung thư, tim mạch có thể phòng ngừa được nhờ thay đổi lối sống\", Thứ trưởng Bộ Y tế nhấn mạnh.</p> <p>Tại hội nghị, PGS.TS Phạm Mạnh Hùng, Phó Chủ tịch Hội Tim Mạch Học Việt Nam<strong>, </strong>Viện trưởng Viện Tim Mạch Việt Nam thông tin, ngày nay, bệnh tim mạch đã trở thành nguyên nhân gây tử vong hàng đầu ở hầu hết các nước trên thế giới và ở Việt Nam.</p> <p>Trước năm 1900, chết do tim mạch chỉ khoảng dưới 10% các nguyên nhân gây tử vong. Nhưng đến những năm đầu thế kỷ 21, tử vong do tim mạch ước tính khoảng 17,9 triệu người trên toàn thế giới, chiếm 33% nguyên nhân gây tử vong.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tỉ lệ chết vì bệnh tim mạch chiếm hơn 33%, ngày càng gia tăng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%205000%203337'%2F%3E\" alt=\"Tỉ lệ chết vì bệnh tim mạch chiếm hơn 33%, ngày càng gia tăng - 2\" data-width=\"5000\" data-height=\"3337\" data-original=\"https://icdn.dantri.com.vn/2022/10/08/nt-82-1665223651806.jpg\" data-photo-id=\"2168640\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2168640\" data-content-target=\"/suc-khoe/ti-le-chet-vi-benh-tim-mach-chiem-hon-33-ngay-cang-gia-tang-20221008171739696.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/08/nt-82-1665223651806.jpg\"> <figcaption> <p>Các đại biểu tham dự hội nghị.</p> </figcaption></figure> <p>Tại Việt Nam, mô hình bệnh tật đã thay đổi rất nhanh trong vài thập kỷ vừa qua, với sự gia tăng nhanh chóng của các bệnh không lây nhiễm. Bệnh tim mạch đã trở thành nguyên nhân gây tử vong và mắc bệnh hàng đầu ở Việt Nam, vẫn đang có xu hướng gia tăng nhanh chóng.</p> <p>GS.TS Nguyễn Lân Việt, Phó Chủ tịch Hội Tim mạch Việt Nam phân tích, các yếu tố nguy cơ của bệnh tim mạch tại Việt Nam cũng tăng nhanh chóng. Như với bệnh tăng huyết áp, khoảng 25% người Việt trưởng thành mắc căn bệnh này. Tỷ lệ đái tháo đường type 2 cũng tăng đáng kể, nhưng có tới 65% số người bị đái tháo đường hoàn toàn không biết mình mắc bệnh.</p> <p>Hầu hết các bệnh tim mạch hiện nay có thể phòng ngừa được một cách hiệu quả thông qua việc điều chỉnh lối sống có hại cho <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/ti-le-chet-vi-benh-tim-mach-chiem-hon-33-ngay-cang-gia-tang-20221008171739696.htm\">sức khỏe</a> như bỏ hút thuốc lá, chế độ ăn lành mạnh, tăng cường tập luyện thể lực và không lạm dụng rượu bia.</p> <p>Người đã bị bệnh tim mạch hoặc nguy cơ cao bị bệnh tim mạch (khi có các yếu tố nguy cơ như tăng huyết áp, đái tháo đường, rối loạn lipid) cần được đánh giá sớm và thực hiện các biện pháp phòng bệnh và dùng thuốc phù hợp.</p> <p>Để phòng bệnh tim mạch, Hội Tim mạch Việt Nam đã tổ chức nhiều hoạt động cộng đồng nhằm nâng cao nhận thực của mỗi người dân trong việc thực hiện lối sống khỏe mạnh bao gồm ăn uống, luyện tập, tránh thói quen có hại như hút thuốc lá, uống rượu bia nhiều… cho đến khám sức khỏe định kỳ; tuyên truyền để người dân biết được các chỉ số về cân nặng, huyết áp, đường huyết, mỡ máu… và đặc biệt phát hiện sớm các bệnh lý tim mạch hoặc yếu tố nguy cơ đi kèm khác để có phương án điều trị kịp thời nhằm tránh các biến cố tim mạch cũng như tránh tái phát.</p> <p>GS Lân Việt thông tin thêm, tại Đại hội lần này, Hội tim mạch đã phát hành 8 khuyến cáo chẩn đoán, điều trị một số bệnh tim mạch. Đây là cẩm nang cầm tay, giúp các bác sĩ địa phương luôn mang bên mình, tra cứu khi cần thiết.</p> <p>Ngoài hơn 600 bài báo cáo chuyên môn của các chuyên gia tim mạch hàng đầu trong nước và thế giới, được trình bày tại gần 200 phiên họp, Hội tim mạch cũng tổ chức các khóa đào tạo liên tục có cấp chứng chỉ (đã được chuẩn hóa theo tiêu chuẩn của Bộ Y tế) về các chuyên đề như: Điểm mới trong tiếp cận và xử trí các cấp cứu tim mạch; Các sai lầm cần tránh khi làm các thủ thuật trong tim mạch; Ứng dụng siêu âm nhanh tại giường trong cấp cứu ban đầu...</p> </div>"}