{"url": "https://dantri.com.vn/suc-khoe/nguoi-dan-ong-o-tphcm-bat-ngo-vo-tim-sau-con-dau-nguc-20221104160540268.htm", "title": "Người đàn ông ở TPHCM bất ngờ vỡ tim sau cơn đau ngực", "abstract": "(Dân trí) - \"Thật sự là tôi chưa nghĩ đến trường hợp vỡ tim khi đã mở ngực và tiệm cận quả tim. Tình huống này xảy ra bất ngờ trong phòng mổ\", bác sĩ Bệnh viện Nhân dân Gia Định, TPHCM chia sẻ.", "content_html": "<div class=\"singular-content\"> <p>Ông B.S. (52 tuổi, ngụ huyện Hóc Môn, TPHCM) nhập viện cấp cứu khuya 17/10 tại Bệnh viện Nhân dân Gia Định do đau ngực dữ dội. Bệnh nhân được chẩn đoán nhồi máu cơ tim nặng.</p> <p>Người đàn ông này được chuyển đến khoa Phẫu thuật Tim ngày 24/10 trong tình trạng đau ngực, <a contenteditable=\"false\" href=\"https://dantri.com.vn/an-sinh/tet-buon-cua-nguoi-vo-mat-chong-vi-covid19-choi-voi-nuoi-con-suy-tim-20220120134414783.htm\">suy tim</a>, tăng huyết áp, <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-khoe/hau-qua-nang-ne-cua-viec-khong-theo-doi-duong-huyet-khi-bi-dai-thao-duong-20220915114306445.htm\">đái tháo đường</a>. Ngoài ra, bệnh nhân còn mắc bệnh thận mãn tính và gout.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người đàn ông ở TPHCM bất ngờ vỡ tim sau cơn đau ngực - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/screen-shot-2022-11-04-at-31253-pm-1667552086774.png\" alt=\"Người đàn ông ở TPHCM bất ngờ vỡ tim sau cơn đau ngực - 1\" data-width=\"1278\" data-height=\"852\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/screen-shot-2022-11-04-at-31253-pm-1667552086774.png\" data-photo-id=\"2205657\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205657\" data-content-target=\"/suc-khoe/nguoi-dan-ong-o-tphcm-bat-ngo-vo-tim-sau-con-dau-nguc-20221104160540268.htm\"> <figcaption> <p>Người đàn ông nhập viện trong đêm sau cơn đau ngực dữ dội (Ảnh: Bệnh viện cung cấp).</p> </figcaption></figure> <p>Nhận định bệnh nhân có thể bị nhồi máu cơ tim tái phát, các bác sĩ đã điều trị suy tim tối ưu cho ông S., trước khi thực hiện ca phẫu thuật, ngày 2/11.</p> <p>Theo TS Bùi Minh Thành, Trưởng khoa Phẫu thuật Tim Bệnh viện Nhân dân Gia Định (TPHCM), quá trình gây mê với bệnh nhân diễn ra thuận lợi. Tuy nhiên, trong lúc mổ, ông S. đột nhiên ngưng tim.</p> <p>Dùng các biện pháp như: Xoa bóp tim ngoài lồng ngực; cưa xương ức; hạ thân nhiệt và chườm lạnh... nhưng các bác sĩ vẫn phát hiện máu chảy rất nhiều. Nguyên nhân được xác định do tim vỡ một đường khoảng 2,5cm khiến máu phun ra, cơ tim nhồi máu bầm tím.</p> <p>Ekip điều trị đã khâu đóng chỗ vỡ tim, mổ bắc cầu mạch vành, sử dụng máy tạo nhịp... Sau khoảng 15 phút, tim bệnh nhân đập trở lại.</p> <p>Sau mổ khoảng 36 giờ, bệnh nhân tự thở, vận động tay chân được và trí nhớ dần phục hồi. Dự kiến, ông S. sẽ xuất viện trong một vài ngày tới.</p> <p>\"Thật sự là tôi chưa nghĩ đến trường hợp vỡ tim khi đã mở ngực và tiệm cận quả tim. Tình huống này xảy ra bất ngờ trong phòng mổ. Do may mắn các bác sĩ mới có thể cứu mạng được bệnh nhân\", bác sĩ Bùi Minh Thành chia sẻ.</p> <p>Bác sĩ khuyến cáo, có 5-10% các trường hợp nhồi máu cơ tim cấp gây biến chứng vỡ tim. Tình trạng này xảy ra trong khoảng 2 tuần sau nhồi máu cơ tim và thường gây đột tử.</p> </div>"}