{"url": "https://dantri.com.vn/suc-khoe/co-gai-lien-tuc-thay-nguoi-yeu-vi-khong-ai-dap-ung-du-chuyen-ay-20220921123717989.htm", "title": "Cô gái liên tục thay người yêu vì không ai đáp ứng đủ \"chuyện ấy\"", "abstract": "(Dân trí) - Bệnh nhân chủ động đòi hỏi quan hệ với bạn tình. Tuy nhiên, vẫn không chàng trai nào đáp ứng được nhu cầu quá cao của cô, đồng thời họ cũng có cái nhìn thiếu thiện cảm về bạn gái của mình.", "content_html": "<div class=\"singular-content\"> <p><strong>Liên tục đổi bạn tình vì nhu cầu quan hệ 3 - 5 lần/ngày</strong></p> <p>Với nhu cầu tình dục quá cao, trong nhiều năm qua, nữ sinh viên năm 2 tại Hà Nội thường xuyên tìm bạn tình để thỏa mãn.</p> <p>Đây là một trường hợp được TS Phạm Thị Thanh Hương - Viện <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/co-gai-lien-tuc-thay-nguoi-yeu-vi-khong-ai-dap-ung-du-chuyen-ay-20220921123717989.htm\">Sức khỏe</a> tâm thần, Bệnh viện Bạch Mai từng tiếp nhận điều trị.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cô gái liên tục thay người yêu vì không ai đáp ứng đủ chuyện ấy - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/21/1621483830-170-thumbnail-width640height480-1663738230618.jpeg\" alt=\"Cô gái liên tục thay người yêu vì không ai đáp ứng đủ chuyện ấy - 1\" data-width=\"640\" data-height=\"426\" data-original=\"https://icdn.dantri.com.vn/2022/09/21/1621483830-170-thumbnail-width640height480-1663738230618.jpeg\" data-photo-id=\"2143772\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2143772\" data-content-target=\"/suc-khoe/co-gai-lien-tuc-thay-nguoi-yeu-vi-khong-ai-dap-ung-du-chuyen-ay-20220921123717989.htm\"></figure> <p>Theo TS Hương, gần như ngày nào bệnh nhân cũng có nhu cầu làm chuyện ấy. Thậm chí, có ngày bệnh nhân quan hệ 3 - 5 lần vẫn không cảm thấy đủ. Chính bệnh nhân cũng cảm thấy sợ hãi với ham muốn của mình.</p> <p>Bệnh nhân chủ động đòi hỏi bạn tình để quan hệ. Tuy nhiên, vẫn không chàng trai nào đáp ứng được nhu cầu quá cao của cô, đồng thời họ cũng có cái nhìn thiếu thiện cảm về bạn gái của mình. Do đó, các mối quan hệ của bệnh nhân đều không bền, cô liên tục thay đổi bạn tình.</p> <p>Không dừng lại ở đó, việc nhu cầu tình dục quá cao ảnh hưởng không nhỏ đến việc học tập và cuộc sống của cô gái trẻ này.</p> <p>Đáng chú ý, khai thác sâu tiền sử, bệnh nhân chia sẻ rằng, thời thơ ấu từng bị người quen lạm dụng tình dục. Việc này ban đầu khiến cô cảm thấy ghê sợ nhưng rồi lại dần nảy sinh những tò mò về tình dục.</p> <p>\"Bệnh nhân hình thành suy nghĩ lệch lạc là tự cảm thấy mình \"chẳng còn gì để giữ nên dần buông thả trong việc tìm bạn tình và làm chuyện ấy, hình thành nên khao khát đi tìm khoái cảm. Ai có nhu cầu nữ sinh cũng đồng ý quan hệ tình dục và lâu dần trở thành thói quen\", TS Hương cho hay.</p> <p>Điều may mắn là qua quá trình điều trị tâm lý khoảng 6 tháng, bệnh nhân đã học được cách kiềm chế nhu cầu tình dục của bản thân. Bên cạnh đó, cô cũng tăng cường các hoạt động xã hội để dần trở lại cuộc sống bình thường.</p> <p><strong>Cần sớm điều trị khi bị \"nghiện sex\"</strong></p> <p>Trên thực tế, theo TS.BS Nguyễn Thị Phương Mai - Phòng Điều trị Rối loạn liên quan Stress và Sức khỏe Tình dục, tỷ lệ rối loạn tình dục trong dân số chung rất cao. Đặc biệt có đến 43% nữ mắc ít nhất một loại rối loạn tình dục.</p> <p>Xu hướng tình dục quá mức (cuồng dâm) là một trong những loại rối loạn tình dục. Tuy nhiên từ trước đến nay, xã hội vẫn coi tất cả các trường hợp xu hướng tình dục quá mức chỉ đơn thuần là do suy đồi đạo đức.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cô gái liên tục thay người yêu vì không ai đáp ứng đủ chuyện ấy - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202635%201756'%2F%3E\" alt=\"Cô gái liên tục thay người yêu vì không ai đáp ứng đủ chuyện ấy - 2\" data-width=\"2635\" data-height=\"1756\" data-original=\"https://icdn.dantri.com.vn/2022/09/20/4-1663677613324.jpeg\" data-photo-id=\"2142911\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2142911\" data-content-target=\"/suc-khoe/co-gai-lien-tuc-thay-nguoi-yeu-vi-khong-ai-dap-ung-du-chuyen-ay-20220921123717989.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/20/4-1663677613324.jpeg\"> <figcaption> <p>TS.BS Nguyễn Thị Phương Mai - Phòng Điều trị Rối loạn liên quan Stress và Sức khỏe Tình dục.</p> </figcaption></figure> <p>\"Cuồng dâm cũng có thể là triệu chứng trong một số bệnh như rối loạn nhân cách ranh giới, hưng cảm, rối loạn cảm xúc lưỡng cực hưng cảm, rối loạn phân liệt… Ngoài ra, tình trạng này cũng có thể xuất hiện do tác dụng phụ của thuốc, như các loại thuốc điều trị bệnh Parkinson hoặc có nguyên nhân từ gen\", TS Mai cho hay.</p> <p>Người nghiện tình dục cũng ý thức được hành vi của mình nên có thể bị lo lắng, stress, mất ngủ và mắc thêm nhiều rối loạn tâm thần khác...</p> <p>Thậm chí, bởi ham muốn quá cuồng loạn mà có những lời nói và hành vi lệch chuẩn, vi phạm pháp luật như quấy rối tình dục, lạm dụng tình dục, cưỡng bức...</p> <p>Cuồng dâm ảnh hưởng nghiêm trọng đến sức khỏe cũng như cuộc sống của người bệnh.</p> <p>Do đó, theo các chuyên gia nếu có các dấu hiệu nghi ngờ như ham muốn tình dục nhiều, kích thích tình dục, thủ dâm nhiều…người dân nên đi khám sớm để được chẩn đoán và được điều trị đúng.</p> </div>"}