{"url": "https://dantri.com.vn/suc-khoe/ha-noi-gan-10000-ca-sot-xuat-huyet-nguy-co-tang-ca-nang-tu-vong-20221101073006420.htm", "title": "Hà Nội: Gần 10.000 ca sốt xuất huyết, nguy cơ tăng ca nặng, tử vong", "abstract": "(Dân trí) - Kể từ dịch sốt xuất huyết năm 2017 tại Hà Nội, đến nay là 5 năm đúng chu kỳ bùng phát mạnh. Do đó, dự báo, năm nay, tình hình dịch sốt xuất huyết có nhiều diễn biến phức tạp.", "content_html": "<div class=\"singular-content\"> <p><strong>Ca sốt xuất huyết tăng gấp đôi so với trung bình 5 năm</strong></p> <p>Theo Sở Y tế Hà Nội, trong 2 tuần gần đây, số ca mắc sốt xuất huyết tăng nhanh. Trong tuần 42 ghi nhận 1.420 ca, tuần 43 ghi nhận 1.205 ca. Cộng dồn năm 2022 (đến 30/10) có 9.747 ca mắc, 12 ca tử vong.</p> <p>Số ca mắc năm 2022 tăng gấp 3,4 lần so với cùng kỳ 2021 và tăng 2 lần so với trung bình cùng kỳ 5 năm.</p> <p>Bệnh nhân phân bố tại 30/30 quận, huyện; 564/579 xã, phường, thị trấn, với số mắc ghi nhận tại các huyện ngoại thành chiếm 58,1%, nội thành chiếm 41,9%.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Nội: Gần 10.000 ca sốt xuất huyết, nguy cơ tăng ca nặng, tử vong - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/9ff71fab-321d-4afb-a91a-5c98a81f5c3c-edited-1667262116451.jpeg\" alt=\"Hà Nội: Gần 10.000 ca sốt xuất huyết, nguy cơ tăng ca nặng, tử vong - 1\" data-width=\"670\" data-height=\"446\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/9ff71fab-321d-4afb-a91a-5c98a81f5c3c-edited-1667262116451.jpeg\" data-photo-id=\"2200257\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200257\" data-content-target=\"/suc-khoe/ha-noi-gan-10000-ca-sot-xuat-huyet-nguy-co-tang-ca-nang-tu-vong-20221101073006420.htm\"> <figcaption> <p>Tiến hành phun hóa chất diệt muỗi tại một trường học trên địa bàn phường Xuân La, quận Tây Hồ (Ảnh: Sở Y tế).</p> </figcaption></figure> <p>Một số quận, huyện ghi nhận nhiều bệnh nhân: Đan Phượng (1.057), Thanh Oai (854), Đống Đa (585), Thanh Trì (571), Thường Tín (565), Hà Đông (511).</p> <p>Túyp virus Dengue lưu hành là DENV1 và DENV2, DENV4. </p> <p>Tại Hội nghị giao ban trực tuyến công tác phòng, chống dịch bệnh trên người với các quận, huyện, thị xã và xã, phường, thị trấn diễn ra vào 31/10, ông Vũ Cao Cương - Phó giám đốc Sở Y tế Hà Nội nhận định: \"Bệnh sốt xuất huyết Dengue trên bình diện chung cả nước số ca mắc đang tăng nhanh, diễn biến phức tạp. Số ca mắc tăng gấp đôi so với cùng kỳ, đặc biệt tại các tỉnh, thành phố miền Nam. Tại Hà Nội, qua theo dõi nhiều năm, số ca mắc sốt xuất huyết thường đạt đỉnh vào các tuần đầu tháng 11\".</p> <p>Theo thống kê của CDC Hà Nội, số ca mắc sốt xuất huyết năm 2022 đã vượt qua ngưỡng cảnh báo dịch. Hiện tại, tình hình dịch đang diễn biến phức tạp. Dự báo số ca mắc tiếp tục ghi nhận ở mức cao, nguy cơ ghi nhận nhiều bệnh nhân nặng và tử vong, do đó cần tiếp tục bám sát tình hình dịch, sẵn sàng nhân lực, cơ số vật tư, hóa chất phục vụ cho công tác phòng, chống sốt xuất huyết Dengue. </p> <p>Cũng tại Hội nghị, Giám đốc Sở Y tế Hà Nội Trần Thị Nhị Hà nhấn mạnh, thành phố đã có dự báo từ sớm, từ xa về dịch sốt xuất huyết, từ đó có những chỉ đạo kịp thời.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Nội: Gần 10.000 ca sốt xuất huyết, nguy cơ tăng ca nặng, tử vong - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20700%20455'%2F%3E\" alt=\"Hà Nội: Gần 10.000 ca sốt xuất huyết, nguy cơ tăng ca nặng, tử vong - 2\" data-width=\"700\" data-height=\"455\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/0h5a4001-1667262039476.jpg\" data-photo-id=\"2200255\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200255\" data-content-target=\"/suc-khoe/ha-noi-gan-10000-ca-sot-xuat-huyet-nguy-co-tang-ca-nang-tu-vong-20221101073006420.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/0h5a4001-1667262039476.jpg\"> <figcaption> <p>Giám đốc Sở Y tế Hà Nội Trần Thị Nhị Hà phát biểu tại Hội nghị (Ảnh: UBND TP Hà Nội).</p> </figcaption></figure> <p>Tuy nhiên, các quận, huyện, thị xã và xã, phường, thị trấn cùng nhân dân cần quyết liệt hơn nữa, chú trọng diệt bọ gậy, diệt muỗi, đảm bảo xử lý dứt điểm ổ dịch kéo dài và phát hiện ổ dịch sớm, điều này rất quan trọng để hạn chế dịch bệnh.</p> <p><strong>Thách thức kiểm soát dịch ở khu vực nhiều sinh viên</strong></p> <p>Trước tình hình dịch sốt xuất huyết bùng nổ, nhiều quận huyện trên địa bàn Hà Nội đã đẩy mạnh các biện pháp để kiểm soát dịch.</p> <p>Tính đến ngày 29/10, quận Tây Hồ ghi nhận 218 ca mắc sốt xuất huyết với 25 ổ dịch, bệnh nhân phân bố tại 8/8 phường.</p> <p>Trước tình hình dịch bệnh sốt xuất huyết diễn biến phức tạp, Trung tâm Y tế quận đã chủ động xây dựng kế hoạch phòng chống sốt xuất huyết; chủ động tham mưu, báo cáo với UBND quận, CDC Hà Nội về tình hình dịch sốt xuất huyết trên địa bàn và triển khai các biện pháp phòng chống; chủ động giám sát và nắm bắt kịp thời diễn biến tình hình dịch bệnh…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Nội: Gần 10.000 ca sốt xuất huyết, nguy cơ tăng ca nặng, tử vong - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20670%20502'%2F%3E\" alt=\"Hà Nội: Gần 10.000 ca sốt xuất huyết, nguy cơ tăng ca nặng, tử vong - 3\" data-width=\"670\" data-height=\"502\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/5ead73d2-5246-458e-86e1-9dcc8ee61648-1667262283419.jpg\" data-photo-id=\"2200259\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200259\" data-content-target=\"/suc-khoe/ha-noi-gan-10000-ca-sot-xuat-huyet-nguy-co-tang-ca-nang-tu-vong-20221101073006420.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/5ead73d2-5246-458e-86e1-9dcc8ee61648-1667262283419.jpg\"> <figcaption> <p>Các quận huyện đẩy mạnh tuyên truyền phòng chống dịch bệnh sốt xuất huyết (Ảnh: Sở Y tế).</p> </figcaption></figure> <p>Hiện nay toàn bộ 8/8 phường đã triển khai chiến dịch vệ sinh môi trường diệt bọ gậy chủ động phòng, chống bệnh sốt xuất huyết trên địa bàn.</p> <p>Tại quận Hai Bà Trưng, tính đến ngày 30/10, toàn địa bàn ghi nhận 221 ca mắc sốt xuất huyết, 31 ổ dịch và chưa có trường hợp tử vong, số liệu giảm so với cùng kỳ 2021 (238 ca/65 ổ dịch).</p> <p>Quận Hai Bà Trưng đứng thứ 17/30 quận huyện về số ca mắc. Hiện trên địa bàn quận còn 3 ổ dịch đang hoạt động tại phường Bách Khoa, Phố Huế, Vĩnh Tuy.</p> <p>Trong 1-2 tuần trở lại đây, số ca mắc có giảm nhẹ so với các tuần trước đó. Tuy nhiên theo diễn biến thời tiết đang rất thuận lợi cho muỗi truyền bệnh sốt xuất huyết phát triển (mưa nhiều, nhiệt độ dao động quanh ngưỡng 20 độ C) nên không loại trừ khả năng dịch bệnh có thể gia tăng trong thời gian tới.</p> <p>Quận đã tổ chức đồng bộ nhiều biện pháp kiểm soát dịch như: Tổ chức lễ phát động, triển khai chiến dịch phun hóa chất diệt muỗi diện rộng tại 18/18 phường. Tổ chức đoàn kiểm tra liên ngành kiểm tra công tác phòng chống dịch tại các phường, các trường học trên địa bàn. </p> <p>Tuy nhiên, trong quá trình triển khai thực hiện công tác phòng chống sốt xuất huyết, quận Hai Bà Trưng cũng gặp một số khó khăn như: đặc thù là quận nội thành cũ, mật độ dân cư rất đông, di biến động nhiều.</p> <p>Quận có nhiều sinh viên và lao động ngoại tỉnh thuê trọ, điều kiện về cơ sở hạ tầng, vệ sinh môi trường còn nhiều hạn chế… Đây là những điều kiện thuận lợi để dịch bệnh sốt xuất huyết bùng phát và lây lan nhanh.</p> <p>Bên cạnh đó, quận Hai Bà Trưng giáp ranh với nhiều quận huyện trọng điểm về sốt xuất huyết: Thanh Trì, Đống Đa, Thanh Xuân...</p> <p>Hiện tại đang lưu hành nhiều loại dịch bệnh như: Covid-19, cúm A, cúm B, sốt xuất huyết... nên người dân thường nhầm lẫn giữa các triệu chứng, đi khám muộn gây khó khăn trong việc phát hiện sớm và điều trị kịp thời.</p> </div>"}