{"url": "https://dantri.com.vn/suc-khoe/adenovirus-bung-phat-hon-800-tre-nhap-benh-vien-nhi-tw-7-ca-tu-vong-20220922192903812.htm", "title": "Adenovirus bùng phát: Hơn 800 trẻ nhập Bệnh viện Nhi TW, 7 ca tử vong", "abstract": "(Dân trí) - Chỉ tính riêng từ tháng 8 đến ngày 21/9, tổng số ca bệnh adenovirus phát hiện tại Bệnh viện Nhi Trung ương là 1.316 trường hợp với 738 bệnh nhân nội trú.", "content_html": "<div class=\"singular-content\"> <p><strong>Bệnh viện Nhi Trung ương khẳng định không quá tải</strong></p> <p>Từ tháng 8 đến nay, số bệnh nhi nhiễm adenovirus phát hiện tại Bệnh viện Nhi Trung ương tăng cao. Cụ thể, theo thống kê của cơ sở này, tổng số ca nhiễm adenovirus ghi nhận trong toàn bệnh viện từ đầu năm 2022 là 1.406 ca bệnh, số ca bệnh nội trú là 811 ca (chiếm gần 58%) với 7 ca tử vong.</p> <p>Chỉ tính riêng từ tháng 8 đến ngày 21/9, tổng số ca bệnh adenovirus phát hiện là 1.316 trường hợp với 738 bệnh nhân nội trú. Tỷ lệ chung trẻ mắc adenovirus nhập viện chiếm khoảng 4% so với tổng số người bệnh điều trị nội trú.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Adenovirus bùng phát: Hơn 800 trẻ nhập Bệnh viện Nhi TW, 7 ca tử vong - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/21/dth1832-1663777794137.jpg?watermark=true\" alt=\"Adenovirus bùng phát: Hơn 800 trẻ nhập Bệnh viện Nhi TW, 7 ca tử vong - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/09/21/dth1832-1663777794137.jpg?watermark=true\" data-photo-id=\"2144740\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2144740\" data-content-target=\"/suc-khoe/adenovirus-bung-phat-hon-800-tre-nhap-benh-vien-nhi-tw-7-ca-tu-vong-20220922192903812.htm\"> <figcaption> <p>Số lượng bệnh nhi nhập viện gia tăng trong thời gian gần đây.</p> </figcaption></figure> <p>Trước diễn biến các ca mắc adenovirus đang có xu hướng tăng cao, bệnh viện đã nhanh chóng ban hành các tài liệu, văn bản hướng dẫn về quản lý, phân luồng tiếp nhận, cách ly điều trị và dự phòng lây nhiễm adenovirus.</p> <p>Đáng chú ý, bệnh viện đã bố trí 300 giường bệnh để thu dung điều trị bệnh nhi nhiễm adenovirus nhập viện theo nhóm bệnh nhẹ, bệnh có tổn thương hô hấp đơn thuần hoặc kết hợp với bệnh lý nền, bệnh kèm theo nặng.</p> <p>Đồng thời, các bệnh nhi nằm viện được chăm sóc và điều trị tại khu vực riêng, không phải nằm ghép, đảm bảo mỗi trẻ một giường bệnh. Phòng bệnh thông thoáng, khoảng cách giữa các giường bệnh phù hợp, theo quy định; hạn chế tối đa việc lây nhiễm chéo trong bệnh viện.</p> <p>Bệnh viện Nhi Trung ương cũng khẳng định rằng, do đã có sự chủ động và kịp thời ứng phó trước diễn biến của bệnh adenovirus nên cho đến thời điểm hiện tại, cơ sở này vẫn đảm bảo công tác thu dung và điều trị người bệnh adenovirus, không xảy ra tình trạng quá tải, đảm bảo mỗi trẻ một giường bệnh, không phải nằm ghép với các bệnh nhi khác.</p> <p><strong>Những trường hợp nào trẻ nhiễm adenovirus cần nhập viện điều trị?</strong></p> <p>Tiêu chuẩn nhập viện điều trị trẻ viêm phổi nhiễm adenovirus kèm theo một trong các tiêu chuẩn sau:</p> <p>- Khó thở: Thở nhanh theo tuổi, rút lõm lồng ngực, khó thở thanh quản.</p> <p>- Suy hô hấp hoặc giảm oxy máu: Tím tái, SpO2 &lt; 94%</p> <p>- Có dấu hiệu toàn thân nặng: Nôn không uống thuốc được, co giật, li bì, tình trạng nhiễm trùng nặng.</p> <p>- Bệnh nền nặng: Bệnh phổi mạn, suy dinh dưỡng nặng, suy giảm miễn dịch, bệnh tim mạch nặng…</p> <p>- Tổn thương trên X-quang phổi: Tổn thương phổi nặng, hoại tử phổi, abces phổi, TDMP, TKMP.</p> <p>Dựa trên việc tổng hợp các số liệu về dịch tễ học, lâm sàng và các kết quả điều trị thực tế, Bệnh viện Nhi Trung ương cũng đã chủ động xây dựng và cập nhật phác đồ điều trị theo mức độ nặng, nhẹ của bệnh, giúp mang lại hiệu quả cao và rút ngắn thời gian điều trị cho trẻ.</p> <p><strong>Bộ Y tế tăng cường các biện pháp kiểm soát dịch</strong></p> <p>Ngày 21/9, Cục Y tế Dự phòng (Bộ Y tế) có công văn yêu cầu các địa phương, bệnh viện tăng cường phòng chống dịch do adenovirus, hạn chế lây lan ra diện rộng.</p> <p>Trong đó, cơ sở khám bệnh, chữa bệnh được yêu cầu thực hiện tốt công tác thu dung, cách ly, điều trị, cấp cứu bệnh nhân, hạn chế đến mức thấp nhất các trường hợp tử vong; thực hiện nghiêm túc việc kiểm soát nhiễm khuẩn, phòng chống lây nhiễm chéo.</p> <p>Các cơ sở cũng cần hướng dẫn người chăm sóc, người nhà bệnh nhân về nguy cơ nhiễm bệnh và tuân thủ biện pháp dự phòng lây nhiễm; không để lây lan và bùng phát các ổ dịch tại cơ sở y tế. </p> </div>"}