{"url": "https://dantri.com.vn/suc-khoe/be-gai-mac-cum-doc-luc-cao-vi-an-ngan-ga-om-20221021092946611.htm", "title": "Bé gái mắc cúm độc lực cao vì ăn ngan, gà ốm", "abstract": "(Dân trí) - Theo Sở Y tế Phú Thọ, một tuần trước khi trẻ bị ốm, gia đình đã mổ ngan, gà ốm để ăn. Hiện bệnh nhi trong tình trạng nặng, suy hô hấp, suy gan, thận cấp, sốc nhiễm khuẩn, suy đa tạng.", "content_html": "<div class=\"singular-content\"> <p>Ca nhiễm cúm A(H5) là bé gái 5 tuổi, ở khu 10 xã Đông Thành, huyện Thanh Ba, tỉnh Phú Thọ.</p> <p>Theo báo cáo của Trung tâm Kiểm soát bệnh tật tỉnh Phú Thọ, trước đó ngày 5/10, trẻ có biểu hiện ho, sốt, gia đình tự mua thuốc về uống nhưng không đỡ. Ngày 7/10, trẻ xuất hiện mệt mỏi, da vàng, mắt vàng, nôn nhiều. Lúc này, gia đình đưa con đến Trung tâm Y tế huyện Thanh Ba khám và được chẩn đoán suy gan cấp, suy thận cấp chưa rõ nguyên nhân. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bé gái mắc cúm độc lực cao vì ăn ngan, gà ốm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/21/cumgiacam90-1666319202145.png\" alt=\"Bé gái mắc cúm độc lực cao vì ăn ngan, gà ốm - 1\" data-width=\"1200\" data-height=\"628\" data-original=\"https://icdn.dantri.com.vn/2022/10/21/cumgiacam90-1666319202145.png\" data-photo-id=\"2186190\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2186190\" data-content-target=\"/suc-khoe/be-gai-mac-cum-doc-luc-cao-vi-an-ngan-ga-om-20221021092946611.htm\"> <figcaption> <p>Việt Nam xuất hiện ca mắc cúm gia cầm đầu tiên sau hơn 8 năm.</p> </figcaption></figure> <p>Trẻ được chuyển tuyến sang Bệnh viện Sản Nhi Phú Thọ. Ngày 8/10, trẻ được chuyển đến Bệnh viện Nhi Trung ương (Hà Nội). Kết quả xét nghiệm khẳng định, trẻ dương tính với virus cúm A(H5). </p> <p>Hiện bệnh nhi trong tình trạng suy hô hấp, đặt nội khí quản, điều trị tại khoa Điều trị tích cực nội với chẩn đoán suy gan cấp, thận cấp/sốc nhiễm khuẩn/suy đa tạng/cúm A(H5).</p> <p>Theo lời người nhà của bệnh nhi, khoảng một tuần trước khi trẻ nhập viện, gia đình có mổ ngan, gà có biểu hiện ốm để ăn. Các hộ xung quanh nơi gia đình trẻ sinh sống chưa phát hiện hộ gia đình chăn nuôi gia cầm, thủy cầm có biểu hiện ốm, chết. Đồng thời cũng chưa phát hiện người mắc bệnh giống như trẻ. </p> <p>Theo thông báo của Chi cục Chăn nuôi và Thú y tỉnh, kết quả giám sát cúm gia cầm trên địa bàn tỉnh trong tháng 3 có lưu hành virus cúm gia cầm chủng độc lực cao. Cụ thể có 2 mẫu dương tính với H5N6 và 4 mẫu dương tính với H5N1 tại 5 xã thuộc 2 huyện (gồm Sơn Thủy, Hoàng Xá, Bảo Yên, Đồng Trung huyện Thanh Thủy và xã Mỹ Thuận huyện Tân Sơn). Toàn bộ gia cầm tại các xã trên đã được tiêm <a href=\"https://dantri.com.vn/suc-khoe/vac-xin-covid19.htm\" data-auto-link-id=\"613734eefb044100119a147c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613734eefb044100119a147c\" data-content-target=\"/suc-khoe/be-gai-mac-cum-doc-luc-cao-vi-an-ngan-ga-om-20221021092946611.htm\">vắc xin</a> phòng bệnh.</p> <p>Trung tâm Y tế huyện Thanh Ba khẩn trương điều tra, rà soát lập danh sách, hướng dẫn theo dõi <a href=\"https://dantri.com.vn/suc-khoe.htm\" data-auto-link-id=\"613281f9fb044100119a146d\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613281f9fb044100119a146d\" data-content-target=\"/suc-khoe/be-gai-mac-cum-doc-luc-cao-vi-an-ngan-ga-om-20221021092946611.htm\">sức khỏe</a> những người tiếp xúc gần. Đồng thời khử khuẩn toàn bộ khu vực nhà ở và khu vực chuồng trại, chăn nuôi gia cầm của gia đình bệnh nhân và 44 gia đình xung quanh.</p> <p>Đây là ca bệnh cúm A(H5) trên người mới nhất tại nước ta kể từ tháng 2/2014. Tích lũy từ năm 2003 đến nay, cả nước ghi nhận 128 trường hợp nhiễm cúm A(H5).</p> <p>Theo Cục Thú y, Bộ Nông nghiệp và Phát triển nông thôn, dịch cúm gia cầm vẫn được ghi nhận rải rác trên đàn gia cầm ở nhiều địa phương trên cả nước. Thời gian tới là dịp Tết Nguyên đán và mùa lễ hội, vì vậy tổng đàn gia cầm và hoạt động vận chuyển và buôn bán gia cầm có thể gia tăng. </p> <p>Bên cạnh đó, thời tiết hiện đang trong giai đoạn chuyển mùa và thay đổi bất thường thuận lợi cho virus cúm gia cầm phát triển. Vì vậy luôn tiềm ẩn nguy cơ lây nhiễm cúm gia cầm sang người.</p> <p>Để chủ động phòng chống cúm gia cầm lây nhiễm sang người, Cục Y tế dự phòng đề nghị Giám đốc Sở Y tế Phú Thọ chỉ đạo tăng cường công tác phòng, chống cúm gia cầm trên địa bàn tỉnh. </p> <p>Cụ thể, tổ chức điều tra và xử lý triệt để ổ dịch; tăng cường giám sát phát hiện ổ dịch mới ở người. Các bệnh viện sẵn sàng thu dung, cách ly, điều trị theo quy định và thông báo kịp thời cho Trung tâm Kiểm soát bệnh tật tỉnh để có các biện pháp phòng, chống dịch kịp thời.</p> <p>Bên cạnh đó, phối hợp chặt chẽ với cơ quan thú y và chính quyền địa phương trong việc giám sát phát hiện dịch cúm trên gia cầm, kịp thời chia sẻ thông tin và xử lý triệt để ổ dịch. Các đơn vị cần tăng cường tuyên truyền biện pháp phòng lây nhiễm cúm gia cầm lây sang người tại khu vực có gia cầm ốm, chết và những vùng có nguy cơ cao.</p> <p>Khi có biểu hiện cúm như sốt, ho, đau ngực, khó thở có liên quan đến gia cầm phải đến ngay cơ sở y tế để được tư vấn, khám và điều trị kịp thời.</p> </div>"}