{"url": "https://dantri.com.vn/suc-khoe/bo-y-te-ca-benh-dau-mua-khi-dau-tien-kho-lay-ra-cong-dong-20221003172456647.htm", "title": "Bộ Y tế: \"Ca bệnh đậu mùa khỉ đầu tiên khó lây ra cộng đồng\"", "abstract": "(Dân trí) - GS.TS Phan Trọng Lân, Cục trưởng Cục Y tế Dự phòng cho biết đánh giá việc lây nhiễm, khoanh vùng xử lý những người tiếp xúc gần cho thấy khó có khả năng trường hợp này lây bệnh ra cộng đồng.", "content_html": "<div class=\"singular-content\"> <p>Chiều 3/10, trả lời báo chí GS.TS Phan Trọng Lân, Cục trưởng Cục Y tế Dự phòng (Bộ Y tế) cho biết ca bệnh đậu mùa khỉ đầu tiên được phát hiện tại TPHCM là bệnh nhân nữ 35 tuổi, có biểu hiện bệnh khi đi <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/suc-khoe/bo-y-te-ca-benh-dau-mua-khi-dau-tien-kho-lay-ra-cong-dong-20221003172456647.htm\">du lịch</a> nước ngoài vào ngày 18/9, đến ngày 22/9 về Việt Nam. Ngày 23/9, bệnh nhân đến khám tại Bệnh viện Từ Dũ và nghi ngờ mắc bệnh truyền nhiễm, được chuyển sang Bệnh viện Da liễu TPHCM. Tại đây, bác sĩ khám, nghi ngờ mắc bệnh đậu mùa khỉ, bệnh nhân được cách ly, lấy mẫu xét nghiệm chẩn đoán. </p> <p>Ngày 25/9, bệnh nhân có kết quả ban đầu dương tính với bệnh đậu mùa khỉ và được chuyển sang Bệnh viện Bệnh nhiệt đới TPHCM để tiếp tục cách ly, điều trị.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ Y tế: Ca bệnh đậu mùa khỉ đầu tiên khó lây ra cộng đồng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/03/z377037053699226b686f496dd476524f5acc9d1c201cc-1664792597258.jpg\" alt=\"Bộ Y tế: Ca bệnh đậu mùa khỉ đầu tiên khó lây ra cộng đồng - 1\" data-width=\"1141\" data-height=\"770\" data-original=\"https://icdn.dantri.com.vn/2022/10/03/z377037053699226b686f496dd476524f5acc9d1c201cc-1664792597258.jpg\" data-photo-id=\"2161445\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2161445\" data-content-target=\"/suc-khoe/bo-y-te-ca-benh-dau-mua-khi-dau-tien-kho-lay-ra-cong-dong-20221003172456647.htm\"> <figcaption> <p>GS.TS Phan Trọng Lân, Cục trưởng Cục Y tế Dự phòng (Ảnh: Trần Minh).</p> </figcaption></figure> <p>Về nguồn lây, GS Lân cho biết bệnh nhân này đã ở nước ngoài hơn 60 ngày, có biểu hiện bệnh ở nước ngoài, khi về Việt Nam đã mắc bệnh. Như vậy, đây là ca mắc bệnh ở nước ngoài. </p> <p>\"Từ khi trường hợp này có biểu hiện nghi ngờ, chúng tôi đã coi như một ca dương tính nên đã tiến hành khoanh vùng, có biện pháp xử lý, giao các Viện, Sở Y tế TPHCM khoanh vùng xử lý. Các trường hợp tiếp xúc gần gồm người trong gia đình, cán bộ y tế đã được theo dõi ngay từ đầu. Đến nay sau 11 ngày, tất cả đều chưa có biểu hiện mắc\" GS Lân nói. </p> <p>Theo ông, đánh giá việc lây nhiễm, khoanh vùng xử lý những người tiếp xúc gần cho thấy khó có khả năng trường hợp này lây bệnh ra cộng đồng. </p> <p>Ngoài ra, ca mắc này của Việt Nam là nhiễm chủng Tây Phi, giống như hầu hết các ca mắc ghi nhận ở bên ngoài châu Phi trong thời gian gần đây. Người mắc chủng Tây Phi thường có biểu hiện nhẹ hơn người mắc chủng Trung Phi. </p> </div>"}