{"url": "https://vietnamnet.vn/tu-vu-tien-si-cau-long-dang-ton-tai-chinh-sach-khuyen-khich-viec-hao-danh-2016383.html", "title": "Từ vụ 'tiến sĩ cầu lông': Đang tồn tại chính sách khuyến khích việc háo danh?", "abstract": "Từ tiến sĩ nghiên cứu về cầu lông, nguy hiểm nhất hiện nay là đang tồn tại hệ thống tiến sĩ kém chất lượng hướng dẫn luận văn tiến sĩ cho thế hệ tiếp theo.", "content_html": "<div>\n                                <p style=\"text-align: left;\">Luận án tiến sĩ giáo dục học nghiên cứu giải pháp phát triển môn cầu lông cho công chức viên chức thành phố Sơn La của tác giả Đặng Hoàng Anh, được hướng dẫn và bảo vệ, nghiệm thu thành công tại Viện Khoa học Thể dục Thể thao (Bộ Văn hoá, Thể thao và Du lịch) khiến nhiều người xôn xao. <br> <br>Rõ ràng ở đây tác giả Đặng Hoàng Anh có học thật. Trước khi được cấp bằng tiến sĩ thật, nghiên cứu cũng được các GS, PGS hướng dẫn, có hội đồng phản biện. Thế nhưng giá trị nghiên cứu, tính thực tiễn, chất lượng của luận án tiến sĩ vẫn là câu hỏi. Dư luận băn khoăn, sẽ không chỉ có những luận án tiến sĩ nghiên cứu về cầu lông và rồi những luận án nghiên cứu bóng bàn, tennis… cũng được thông qua, đất nước có thêm nhiều tiến sĩ mới, hữu danh nhưng vô thực.<br> <br>Thẳng thắn nói về vấn đề này, PGS Đỗ Văn Dũng, nguyên hiệu trưởng Trường ĐH Sư phạm Kỹ thuật TP.HCM, cho rằng chung quy cũng chỉ vì tiền. Bởi theo ông Dũng, quy trình hiện nay ở Việt Nam là mang học vị - lên chức - có tiền. <br> <br>Còn ông Lê Trường Tùng, Chủ tịch Hội đồng quản trị Trường ĐH FPT, cho rằng mong muốn có danh không phải xấu nhưng vấn đề hiện nay là đang tồn tại các chính sách khuyến khích việc háo danh. Đó là chỉ tiêu cán bộ công chức có bằng tiến sĩ, tiêu chí để trở thành phó giáo sư, giáo sư và tiêu chí bổ nhiệm gắn với bằng cấp, học vị…<br> <br>Thứ hai theo ông Tùng là hệ thống đào tạo cấp bằng tiến sĩ hiện đang bị suy thoái từ các trường, viện, giảng viên hướng dẫn, hội đồng phản biện, nghiệm thu… dẫn tới sẽ có thêm nhiều tiến sĩ kém chất lượng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/luan-an-tien-si-nghien-cuu-ve-phat-trien-mon-cau-long-dang-gay-xon-xao-4caa4765576c4c65a25d6af6a7d6247e.png\">\n<figcaption>Luận án tiến sĩ nghiên cứu về phát triển môn cầu lông đang gây xôn xao</figcaption>\n</figure>\n<p style=\"text-align: left;\">Theo ông Tùng, câu chuyện tiến sĩ kém chất lượng không phải là mới, nhưng quan ngại nhất là tình trạng tiến sĩ kém chất lượng hướng dẫn luận văn tiến sĩ cho thế hệ tiếp theo và dẫn tới có cả hệ thống mà nguyên nhân chính là quy chế đào tạo sau đại học chưa đủ mạnh để siết chất lượng. </p>\n<p style=\"text-align: left;\"><strong>Cần lập hội đồng giám định lại một số luận án tiến sĩ</strong></p>\n<p style=\"text-align: left;\">Còn ông Hoàng Ngọc Vinh, Nguyên Vụ trưởng Vụ Giáo dục chuyên nghiệp (Bộ GD-ĐT) cho rằng các nghiên cứu sinh cũng nên nhìn nhận lại mình nếu không có đủ năng lực nghiên cứu để làm nghiên cứu sinh và bảo vệ luận án tiến sĩ thì chưa nên làm.</p>\n<p style=\"text-align: left;\">Theo ông Vinh qua sự việc này rõ ràng các hội đồng chấm luận án phải chịu trách nhiệm giải trình, trong đó người hướng dẫn chịu trách nhiệm rất lớn trong việc nghiên cứu. Các cơ quan quản lý nhà nước cũng không thể buông trách nhiệm mà cần thiết đối chiếu với Khung trình độ quốc gia Việt Nam để công nhận hoặc không công nhận kết quả nghiên cứu của tiến sĩ.<br> <br>Ông Vinh cũng nhìn nhận, mục tiêu đào tạo giảng viên có trình độ tiến sĩ nhưng phải là tiến sĩ thật chứ không phải tiến sĩ “giấy” nhằm nâng cao chất lượng giáo dục đại học. Tuy nhiên có ngành học rất khó có người có học vấn tiến sĩ, được đào tạo bài bản để trở thành người hướng dẫn như ngành thể dục thể thao.</p>\n<p style=\"text-align: left;\">Do vậy nếu nhà nước muốn đào tạo tiến sĩ ngành này thì nên đào tạo đội ngũ thầy trước và nếu thầy không có chuyên môn phù hợp để hướng dẫn cần dừng lại. Trong trường hợp tác giả Đặng Hoàng Anh nghiên cứu giải pháp phát triển môn cầu lông cho công chức viên chức thành phố Sơn La, theo ông Vinh, giảng viên chính hướng dẫn có chuyên môn kinh tế kinh doanh nên hướng dẫn dễ rơi vào cảnh “đầu Ngô mình Sở” và không giúp cho nghiên cứu sinh nhiều.<br> <br>Ông Vinh cũng đề xuất đã đến lúc cần có một hội đồng để giám định lại một số luận án tiến sĩ dựa vào Khung trình độ quốc gia Việt Nam (VQF). Đồng thời phải xem xét trách nhiệm của giảng viên hướng dẫn và của hội đồng bảo vệ, công bố công khai danh tính thành viên hội đồng bảo vệ các luận án tiến sĩ. Trong đó trách nhiệm người phản biện và của chủ tịch hội đồng cần đặt lên hàng đầu. Nếu có sự thoả hiệp hoặc đi đêm với nghiên cứu sinh thì cần có kỷ luật thích đáng vì tội gian trá học thuật. <br> <br>Từ vụ tiến sĩ nghiên cứu về cầu lông, một hiệu trưởng một trường ĐH ở TP.HCM, cho rằng cũng không nên trách vị tiến sỹ này mà chứng tỏ công tác quản lý chuyên môn của đơn vị đào tạo kém; cán bộ khoa học hướng dẫn luận án (bởi thầy trò đã bàn luận và thống nhất tên luận án ngay từ đầu); Hội đồng chấm đề cương luận án (trong đó có tên luận án và nội dung thực hiện của luận án) có vấn đề.<br> <br>Theo ông nếu tất cả đều có trách nhiệm trong suốt quá trình thực hiện thì nghiên cứu sinh này có thể đã nhận ra ngay trong quá trình thực hiện nghiên cứu và không đến nỗi này.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p><strong>'Đúng quy trình'</strong></p>\n<p>Nghiên cứu sinh Đặng Hoàng Anh đang là giảng viên giảng dạy môn Giáo dục thể chất, thuộc Trung tâm Giáo dục quốc phòng và An ninh của ĐH Tây Bắc.</p>\n<p>Trả lời VOV, ông Dương Xuân Lượng, Phó Giám đốc Trung tâm Giáo dục quốc phòng và An ninh cho biết, việc nhiều ý kiến bình luận trên mạng có thể do chưa hiểu sâu về lĩnh vực thể dục thể thao nên cho rằng hàm lượng khoa học, tính mới mẻ của đề tài này chưa “xứng” để trở thành luận án tiến sĩ.</p>\n<p>\"Tuy nhiên điều quan trọng là luận án này đã được hội đồng khoa học chấm, thông qua, công nhận” - ông Lượng nói.</p>\n<p>Còn ông Trần Hiếu, Viện trưởng Viện Khoa học Thể dục thể thao (Bộ Văn hóa, Thể thao và Du lịch) cũng khẳng định đề tài này đã được hội đồng thẩm định qua nhiều vòng, có đầy đủ thủ tục và biên bản nghiệm thu đúng quy trình.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: left;\"> <strong>Lê Huyền</strong><strong></strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/nguyen-vien-truong-toan-hoc-chuan-tien-si-moi-la-noi-ho-then-voi-the-gioi-755735.html\"><img src=\"https://static-images.vnncdn.net/files/publish/tu-vu-tien-si-cau-long-dang-ton-tai-chinh-sach-khuyen-khich-viec-hao-danh-be91477a61e8458685dcff4823fa1a30.jpg\" alt=\"Nguyên Viện trưởng Toán học: 'Chuẩn tiến sĩ mới là nỗi hổ thẹn với thế giới'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguyen-vien-truong-toan-hoc-chuan-tien-si-moi-la-noi-ho-then-voi-the-gioi-755735.html\">Nguyên Viện trưởng Toán học: 'Chuẩn tiến sĩ mới là nỗi hổ thẹn với thế giới'</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\"><em><strong>\"Không có tiêu chuẩn công bố quốc tế thì những quy định đầu vào, dù có chặt chẽ đến đâu, cùng với các yêu cầu giải trình xã hội, liêm chính học thuật... cũng không thể ngăn cản được việc cho ra lò các tiến sĩ rởm”.</strong></em></p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/lanh-dao-quan-ly-khu-vuc-hanh-chinh-cong-khong-can-tieu-chuan-tien-si-304425.html\"><img src=\"https://static-images.vnncdn.net/files/publish/tu-vu-tien-si-cau-long-dang-ton-tai-chinh-sach-khuyen-khich-viec-hao-danh-7dae4008ccdb4fefbc7eed76e20438be.jpg\" alt=\"Lãnh đạo, quản lý khu vực hành chính công không cần tiêu chuẩn tiến sĩ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lanh-dao-quan-ly-khu-vuc-hanh-chinh-cong-khong-can-tieu-chuan-tien-si-304425.html\">Lãnh đạo, quản lý khu vực hành chính công không cần tiêu chuẩn tiến sĩ</a></h3>\n<div class=\"insert-wiki-description\">PGS.TS Lê Quân, Phó giám đốc ĐHQG Hà Nội cho rằng các vị trí lãnh đạo, quản lý khu vực hành chính công không cần đến trình độ tiến sĩ.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/pgs-phan-thi-ha-duong-khong-nen-ha-chuan-tien-si-voi-hien-trang-o-viet-nam-757984.html\"><img src=\"https://static-images.vnncdn.net/files/publish/tu-vu-tien-si-cau-long-dang-ton-tai-chinh-sach-khuyen-khich-viec-hao-danh-fa7ec040e000480f839b555c373874a8.jpg\" alt=\"PGS Phan Thị Hà Dương: Không nên ‘hạ chuẩn’ tiến sĩ với hiện trạng ở Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/pgs-phan-thi-ha-duong-khong-nen-ha-chuan-tien-si-voi-hien-trang-o-viet-nam-757984.html\">PGS Phan Thị Hà Dương: Không nên ‘hạ chuẩn’ tiến sĩ với hiện trạng ở Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">\"Quy chế tuyển sinh và đào tạo trình độ tiến sĩ\" cần đặt trong hiện trạng của nền giáo dục và nhu cầu sử dụng tiến sĩ của xã hội ta hiện nay. </p>\n</div>\n</div>\n</summary>\n</div>\n                            </div>"}