{"url": "https://vietnamnet.vn/vingroup-hop-tac-brighton-college-mo-rong-he-thong-truong-quoc-te-o-viet-nam-2011657.html", "title": "Vingroup hợp tác Brighton College mở rộng hệ thống trường quốc tế ở Việt Nam", "abstract": "Ngày 20/4, Tập đoàn Vingroup ký thỏa thuận hợp tác toàn diện với Brighton College, hệ thống giáo dục danh giá bậc nhất Vương Quốc Anh thành lập Hệ thống trường quốc tế Brighton College Vietnam.", "content_html": "<div>\n                                <p>Sự kiện khẳng định tầm nhìn dài hạn và cam kết hành động của Vingroup trong việc chọn lọc và đưa các giá trị tinh hoa của giáo dục thế giới về Việt Nam.</p>\n<p>Theo thỏa thuận, Brighton College đảm nhiệm vai trò tuyển dụng các vị trí chủ chốt điều hành Brighton College Vietnam, tuyển dụng giáo viên, thiết kế chương trình giáo dục theo tiêu chuẩn của Brighton College trên nguyên tắc vẫn đảm bảo những yêu cầu của hệ thống giáo dục trong nước. Về phía Vingroup, đơn vị có trách nhiệm đầu tư xây dựng cơ sở vật chất và vận hành trường học theo tiêu chuẩn của Brighton College.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/ba-phan-ha-thuy-dai-dien-tap-doan-vingroup-ky-ket-voi-ong-richard-cairns-hieu-truong-brighton-college-duoi-su-chung-kien-cua-nga-6e4e2d9065814d2f8a70b93724649c41.jpg\">\n<figcaption>Bà Phan Hà Thủy - đại diện Tập đoàn Vingroup ký kết với ông Richard Cairns - Hiệu trưởng Brighton College dưới sự chứng kiến của ngài Marcus Winsley - Phó Đại sứ Liện hiệp Vương Quốc Anh và Bắc Ai-len tại Việt Nam và bà Lê Mai Lan - Phó Chủ tịch HĐQT Tập đoàn Vingroup.</figcaption>\n</figure>\n<p>Brighton College Vietnam sẽ được định hình văn hóa theo truyền thống giàu lòng nhân ái - một trong những giá trị cốt lõi và thế mạnh của hệ thống giáo dục Brighton College. Đội ngũ chuyên gia dày dặn kinh nghiệm của Brighton College cũng sẽ tư vấn về thiết kế kiến trúc các ngôi trường được xây dựng tại Việt Nam, đồng thời thường xuyên tham gia đào tạo giáo viên và giám sát chất lượng giáo dục. </p>\n<p>Các trường trong hệ thống Brighton College Vietnam sẽ đem đến cho học sinh Việt Nam cơ hội tiếp cận với chương trình giáo dục hàng đầu của nước Anh đã được kiểm chứng hàng trăm năm ngay tại quê nhà. Bên cạnh việc đáp ứng nhu cầu gửi con vào môi trường hoàn toàn quốc tế của các gia đình Việt, Brighton College Vietnam cũng mở ra môi trường giáo dục quốc tế đẳng cấp cho cộng đồng người nước ngoài sinh sống tại Việt Nam, qua đó góp phần thu hút giới đầu tư, các chuyên gia tài chính, các chuyên gia khoa học - công nghệ - kỹ thuật trên thế giới về Việt Nam làm việc. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/ngai-marcus-winsley-pho-dai-su-lien-hiep-vuong-quoc-anh-va-bac-ai-len-tai-viet-nam-phat-bieu-lai-le-ky-ket-b66ce588c03c44ef874cd288250591b5.jpg\">\n<figcaption>Ngài Marcus Winsley - Phó Đại sứ Liện hiệp Vương Quốc Anh và Bắc Ai-len tại Việt Nam phát biểu lại Lễ ký kết.</figcaption>\n</figure>\n<p>Ông Graeme Owton, Tổng Giám đốc của Brighton College International Schools cho biết: “Brighton College và Tập đoàn Vingroup chia sẻ chung tầm nhìn mang lại sự khởi đầu vượt trội cho cuộc sống của hàng nghìn học sinh tại Việt Nam trong thế kỷ 21. Sự khởi đầu đó được kiến tạo từ chính nền giáo dục toàn diện mà Brighton College Vietnam đang theo đuổi.” </p>\n<p>Bà Phan Hà Thủy, đại diện Tập đoàn Vingroup, chia sẻ: “Chúng tôi tin tưởng và kỳ vọng với sự hợp tác cùng Brighton College, Vingroup sẽ góp phần đưa giáo dục tinh hoa của thế giới về Việt Nam và tạo điều kiện để các gia đình mong muốn tiếp cận nền giáo dục vượt trội mà không phải gửi con em ra nước ngoài khi chưa đủ tuổi trưởng thành”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/ba-phan-ha-thuy-dai-dien-tap-doan-vingroup-chup-anh-luu-niem-cung-ngai-marcus-winsley-pho-dai-su-lien-hiep-vuong-quoc-anh-va-bac-a1ca7358d8c14cb398ccc9c18c522869.jpg\">\n<figcaption>Bà Phan Hà Thủy - đại diện Tập đoàn Vingroup chụp ảnh lưu niệm cùng ngài Marcus Winsley - Phó Đại sứ Liện hiệp Vương Quốc Anh và Bắc Ai-len tại Việt Nam và ông Richard Cairns - Hiệu trưởng Brighton College.</figcaption>\n</figure>\n<p>Trường Quốc tế Brighton College Vietnam đầu tiên dự kiến được xây dựng tại Khu đô thị Vinhomes Ocean Park, Hà Nội, tuyển sinh từ lớp 1 tới lớp 13 (theo hệ thống giáo dục phổ thông của Anh) bắt đầu từ tháng 8/2023. Các cơ sở tiếp theo sẽ được mở rộng dần trên toàn quốc.</p>\n<p>Nhân dịp tuyển sinh khoá I, Brighton College Vietnam dành các suất học bổng trọn đời cho những học sinh đầu tiên nhập học. Ngoài ra, 10 học sinh xuất sắc nhất khi đăng ký sẽ được tham dự khóa học trao đổi đặc biệt kéo dài 2 tuần tại Brighton College Vương Quốc Anh.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/cac-quan-khach-gom-dai-dien-nhieu-co-quan-to-chuc-nuoc-ngoai-tai-viet-nam-toi-tham-du-le-ky-ket-thanh-lap-brighton-college-tai-v-02b3d80331c845be81701405302510e2.jpg\">\n<figcaption>Các quan khách gồm đại diện nhiều cơ quan, tổ chức nước ngoài tại Việt Nam tới tham dự Lễ ký kết thành lập Brighton College tại Việt Nam.</figcaption>\n</figure>\n<p>Việc hợp tác toàn diện với Brighton College cho thấy tâm huyết và tầm nhìn dài hạn của Tập đoàn Vingroup trong việc tích hợp các mô hình tinh hoa của giáo dục thế giới vào Việt Nam, nhằm góp phần tạo ra đột phá về chất lượng giáo dục phổ thông theo chuẩn quốc tế, đồng thời góp phần nâng cao chất lượng cho hệ thống giáo dục khác của Vingroup nói riêng cũng như của Việt Nam nói chung.</p>\n<p>Trước Việt Nam, Brighton College cũng đã phát triển thành công hệ thống trường quốc tế, giành được những giải thưởng danh giá về giáo dục tại Thái Lan, Singapore, Tiểu Vương quốc Ả Rập thống nhất… Học sinh của trường Brighton College có tỷ lệ được nhận rất cao vào các trường đại học top đầu thế giới như nhóm trường Ivy League (Mỹ) và các đại học Oxford, Cambridge tại Vương Quốc Anh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/truong-brighton-college-he-thong-giao-duc-danh-gia-bac-nhat-vuong-quoc-anh-fbff6d5c7f8143fe9db41981afcb4d79.jpg\">\n<figcaption>Trường Brighton College, hệ thống giáo dục danh giá bậc nhất Vương Quốc Anh</figcaption>\n</figure>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Ngày 23/04/2022, Brighton College Vietnam sẽ tổ chức Hội thảo phụ huynh lần đầu để giới thiệu về trường và những chương trình học bổng cho học sinh đăng ký từ năm đầu tiên. Để đăng ký tham gia sự kiện, truy cập và điền đầy đủ thông tin tại địa chỉ: </p>\n<p>https://docs.google.com/forms/d/1xafnCUy0JKnQ1L6Upm4-ADi0qSuTLLZ37biEDrUIT5Y/edit#responses</p>\n<p>Liên hệ: info@brightoncollege.edu.vn</p>\n<p>Brighton College là trường phổ thông đồng giáo dục (co-education - nhận cả học sinh nam và nữ) đứng đầu toàn nước Anh về điểm thi trung học GCSE và A-level, 99% học sinh được điểm B đến A* cho chương trình A-level. Năm 2021, trường được trao giải thưởng giáo dục Trường học Hàng đầu về các môn STEM của Vương Quốc Anh. </p>\n<p>Không chỉ tập trung vào kiến thức, Brighton College còn nổi trội với các hoạt động thể thao, nghệ thuật, âm nhạc, diễn kịch... Brighton College còn có mối liên hệ mật thiết với Hoàng Gia Anh và được cho là một trong những lựa chọn của Hoàng gia trong việc giáo dục thế hệ tương lai.</p>\n<p>Vingroup là một trong những Tập đoàn kinh tế tư nhân đa ngành hàng đầu khu vực, hoạt động trong 3 lĩnh vực cốt lõi, bao gồm: Công nghệ, Công nghiệp - Thương mại Dịch vụ - Thiện nguyện Xã hội. </p>\n<p>Không chỉ sở hữu tiềm lực tài chính hùng mạnh, Vingroup còn giàu tâm huyết và kinh nghiệm trong lĩnh vực giáo dục - đào tạo. Tập đoàn đã phát triển thành công hệ thống giáo dục tư thục lớn nhất Việt Nam Vinschool - liên cấp từ mầm non tới THPT, với quy mô 36 nghìn học sinh tại 39 cơ sở ở Hà Nội, TP.HCM, Hải Phòng, Thanh Hóa và Hà Tĩnh. Vingroup cũng đã thành lập và đưa vào vận hành trường đại học tinh hoa đầu tiên của Việt Nam VinUni. Hiện VinUni đã tuyển sinh, đào tạo được hai khóa với 468 sinh viên từ 11 quốc gia trên thế giới. </p>\n<p>Tìm hiểu thêm tại: https://www.vingroup.net</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> <strong>Thế Định</strong></p>\n                            </div>"}