{"url": "https://vietnamnet.vn/hoc-sinh-duoc-loi-gi-khi-hoc-kinh-doanh-tu-lop-6-2047228.html", "title": "Khi học sinh lớp 6 muốn trở thành một người thợ hồ", "abstract": "... khi hỏi học sinh lớp 6 rằng các em muốn làm gì, bên cạnh các câu trả lời như Youtuber, kỹ sư, bác sĩ, có một học sinh đã trả lời rằng muốn làm thợ hồ khi quan sát những người thợ hồ làm việc với niềm hạnh phúc...", "content_html": "<div>\n                                <p><strong>Học kinh doanh sớm để làm gì?</strong></p>\n<p>Đây là câu hỏi được nhiều phụ huynh quan tâm với chương trình học kinh doanh - hướng nghiệp trong môn công nghệ.</p>\n<p>Kinh doanh - hướng nghiệp tổng hòa nhiều kiến thức, giúp học sinh huy động nhiều kỹ năng và vận dụng những gì đã học vào giải quyết tình huống thực tế. Đây là một điều quan trọng để việc học tập mang nhiều tính thực tiễn hơn trong cuộc sống. Ngoài ra, môn học này cũng làm tiền đề cho hoạt động hướng của học sinh trong tương lai. Các chuyên gia hướng nghiệp cũng nhận định rằng, hoạt động hướng nghiệp diễn ra càng sớm, học sinh sẽ càng có thời gian hiểu bản thân và định hướng tương lai.</p>\n<p>Tại nước ngoài, học sinh được học về giá trị của tiền bạc, được thực hiện các hoạt động kinh doanh để gây quỹ, từ thiện hay quyên góp từ rất sớm. Nhìn về Việt Nam, việc học các kiến thức kinh doanh gắn liền với thực tế còn hạn chế. </p>\n<p>Chúng tôi xây dựng chương trình môn Kinh doanh – Hướng nghiệp dựa trên giáo trình của tổ chức Junior Achievement (JA), JA là tổ chức có hơn 100 năm lịch sử cung cấp các chương trình đào tạo về Kinh tế, kỹ năng dành cho giới trẻ toàn cầu. JA được đề cử giải Nobel Hòa Bình năm 2022. Thông qua bộ môn kinh doanh - hướng nghiệp, học sinh được nâng cao tư duy tài chính cá nhân, tư duy hướng nghiệp, tư duy khởi nghiệp và cải thiện 4 kỹ năng trụ cột bao gồm giao tiếp, sáng tạo, hợp tác, tư duy phản biện. Tôi tin rằng những kỹ năng và kiến thức đó sẽ cần thiết cho nhiều môn học cũng như cuộc sống của học sinh. </p>\n<p>Cụ thể, học sinh khối 6 sẽ được học về tiền bạc, ngân sách, lên lớp 7 sẽ bắt đầu tìm hiểu về doanh nghiệp khởi nghiệp và quảng cáo. Chương trình cho học sinh lớp 8 sẽ tập trung vào hướng nghiệp cơ bản và chương trình lớp 9 sẽ xoay quanh việc xây dựng thương hiệu cá nhân. Những nội dung trên sẽ được phát triển với kiến thức sâu hơn hơn trong chương trình phổ thông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/z3627223235454-a1a13cd34a79986c080930da85491d57-1-177.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Bài học từ đôi Biti’s tới lon Pepsi</strong></p>\n<p>Trên thực tế, với đặc thù là một môn học mới, không dễ để học sinh có thể bắt nhịp nhanh với nội dung học. Các giáo viên phải thực sự sáng tạo, đầu tư vào nội dung giảng dạy để việc học hiệu quả và học sinh tìm được niềm hứng khởi trong môn học kinh doanh - hướng nghiệp.</p>\n<p>Chúng tôi sử dụng rất nhiều các trò chơi, hoạt động tương tác trong giờ học để đạt được mục đích giúp học sinh làm chủ kiến thức, có khả năng vận dụng trong thực tế. Ngoài các bài giảng trên lớp, thầy cô cũng tìm cơ hội để học sinh có thể tham quan các mô hình kinh doanh thực tế, tìm hiểu các công ty, hình thành phẩm chất nghề nghiệp.  Học sinh sẽ có cơ hội trở thành giáo viên, học tập chủ động và truyền thụ kiến thức tới bạn bè. </p>\n<p>Đặc biệt, các giờ học kinh doanh - hướng nghiệp không bắt đầu bằng những kiến thức khô khan. Luôn mở đầu bằng những câu hỏi để xem thế giới đang có gì biến động, những câu chuyện kinh doanh - marketing nào đang trở thành xu thế. Ở đó, phải kéo học sinh vào cuộc trò chuyện, thảo luận, tạo một không gian chia sẻ mở và học sinh thấy kiến thức không còn xa lạ. Các bài học thường đi từ những case study (tình huống thực tế) phù hợp và gần gũi với học sinh.</p>\n<p>Chẳng hạn, khi học về quảng cáo, tôi cho học sinh xem series clip “Đi để trở về” của Biti’s để cùng nhau thảo luận về những thông điệp đằng sau sản phẩm. Học sinh đa phần đều biết tới ca sĩ Soobin Hoàng Sơn cũng như những MV trẻ trung, gần gũi với các bạn. Hoặc trong bài học về xây dựng thương hiệu với học sinh khối 9, chiến dịch Pepsi cùng ban nhạc Black Pink được đưa ra làm ví dụ khi các sản phẩm Pepsi in hình thành viên Black Pink được săn lùng ráo riết trên thị trường. Muốn dạy học sinh được với môn học mới phải nói đúng “ngôn ngữ” của các bạn, hiểu được những điều người trẻ quan tâm và hứng thú.</p>\n<p>Kỉ niệm đáng nhớ là khi hỏi học sinh lớp 6 rằng các em muốn làm gì, bên cạnh các câu trả lời như Youtuber, kỹ sư, bác sĩ, có một bạn học sinh đã trả lời rằng muốn làm thợ hồ khi quan sát những người thợ hồ làm việc với niềm hạnh phúc, bởi “niềm hạnh phúc của một người thợ hồ đâu có ít hơn niềm hạnh phúc của một giám đốc”.</p>\n<p>Vì thế, những bài học ở môn kinh doanh - hướng nghiệp không chỉ quan trọng với học sinh. Đôi khi chính các quan sát tinh tế của học sinh lại mang đến cho mình những góc nhìn đa dạng về cuộc sống và giáo viên cũng là người được học rất nhiều.</p>\n<p><em><strong>ThS Nguyễn Trọng Tùng - Trưởng bộ môn Kinh doanh - Hướng nghiệp, Trường Phổ thông Dewey.</strong></em></p>\n                            </div>"}