{"url": "https://vietnamnet.vn/quan-niem-ve-dao-tao-con-nguoi-cua-nu-co-founder-9x-2078725.html", "title": "Quan niệm về đào tạo con người của nữ Co-Founder 9x", "abstract": "Chị Nguyễn Thị Thạch Thảo cho rằng, mỗi cá nhân cần thấu hiểu bản thân mình một cách rõ ràng nhất, nhận thức được điểm mạnh, điểm yếu và vạch ra hướng đi phù hợp trong phát triển sự nghiệp.", "content_html": "<div>\n                                <p>Nguyễn Thị Thạch Thảo được biết đến với vai trò là Co-Founder Công ty cổ phần Sáng kiến giáo dục toàn cầu (GEIN Academy). Chị Thảo đã có gần 10 năm kinh nghiệm làm quản lý ở các công ty trong và ngoài nước, trước đó, chị là Giám đốc điều hành trung tâm Langmaster; từng giữ vị trí Giám đốc dự án của một công ty Nhật Bản về đào tạo lãnh đạo trẻ. Năm 2020, chị cùng cộng sự sáng lập GEIN Academy với sứ mệnh giúp nhiều người thấu hiểu bản thân và phát triển sự nghiệp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/tt111-247.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chị Nguyễn Thị Thạch Thảo cho biết đã từng nhận được rất nhiều câu hỏi từ các học viên của mình, trong đó, câu hỏi “Phải làm gì khi đứng trước những ngã rẽ của cuộc đời”. Theo chị Thảo, câu hỏi này có rất nhiều đáp án khác nhau nhưng không phải ai cũng có thể tìm ra được phương án có lợi nhất với mình. Chị thường không đưa ra một đáp án cụ thể nào cho các học viên bởi cho rằng, không ai có thể quyết định và chịu trách nhiệm thay cho cuộc đời người khác. </p>\n<p>Chị Nguyễn Thị Thạch Thảo chia sẻ: “Hầu hết chúng ta hoang mang khi phải lựa chọn là bởi 2 lý do: sợ chọn sai, sợ tự chịu trách nhiệm. Sợ chọn sai vì chúng ta không biết lựa chọn này có khiến cuộc sống mình tốt đẹp hơn không. Hơn nữa, lựa chọn là vấn đề ở lúc ấy, nếu không tin tưởng lựa chọn bản thân, chúng ta sẽ mãi dừng lại ở thời khắc chọn lựa và không ngừng hối hận. Con người càng sợ chịu trách nhiệm, càng dễ gặp sai phạm hơn”.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/tt222-248.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Co-Founder GEIN Academy cho hay, nhiều bạn trẻ đang quên rằng quy luật cuộc sống này luôn trắc trở lúc ban đầu, chẳng có lựa chọn nào hoàn toàn đúng đắn. Chỉ khi chúng ta tin tưởng chính mình, trải qua những vấp váp đó, bản thân mới học cách thích nghi, tự mình sống tốt cuộc đời mình. Theo chị Thảo, người ngoài chỉ có thể đưa ra lời khuyên chứ không sống hộ cuộc đời bạn được, lời mọi người có thể tham khảo chứ không thể phụ thuộc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/tt333-249.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/tt444-250.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong mỗi khóa học, chị Thảo đều dành thời gian để học viên chia sẻ về bản thân, tự phác họa lại cuộc sống của mình để có thể tự hình dung mình đang ở đâu, như thế nào và mình cần làm gì tiếp theo. Cách này sẽ giúp các bạn trẻ thấu hiểu được bản thân mình một cách rõ ràng nhất. Chị Thạch Thảo hy vọng những chia sẻ của chị có thể phần nào đánh thức những giấc mơ trong các bạn trẻ, chạm được vào trái tim, nhiệt huyết để các bạn trẻ có thể lựa chọn một cuộc sống cống hiến và trao giá trị của mình. </p>\n<p><strong>Lệ Thanh</strong></p>\n                            </div>"}