{"url": "https://vietnamnet.vn/cam-hoa-nu-sinh-noi-loan-toi-cho-em-lam-lop-truong-2081611.html", "title": "Cảm hóa nữ sinh nổi loạn, tôi cho em làm lớp trưởng", "abstract": "Một nữ sinh bị xếp loại Trung bình về hạnh kiểm ở lớp 10, 11 vì thường xuyên vi phạm kỉ luật đã đạt hạnh kiểm Tốt khi học lớp 12 nhờ giáo viên chủ nhiệm cho làm lớp trưởng.", "content_html": "<div>\n                                <p><em>VietNamNet giới thiệu bài viết của độc giả Ánh Dương - giáo viên THPT ở TP.HCM - gửi tới diễn đàn <strong>Dạy \"làm người\" trong trường học</strong> (nội dung bài viết thể hiện góc nhìn, quan điểm của tác giả).</em></p>\n<p>Cách đây 9 năm, tôi được hiệu trưởng giao nhiệm vụ làm giáo viên chủ nhiệm lớp 12 một trường THPT ở TP.HCM có nhiều học sinh bị xếp loại hạnh kiểm Yếu ở các lớp dưới (nhờ rèn luyện hè mà nhiều em được lên lớp). Lớp có 46 học sinh thì 2/3 có tư tưởng chán học, thường xuyên mất trật tự trong giờ học khiến giáo viên bộ môn nào cũng ngao ngán.</p>\n<p>Trong số này có nữ sinh tên L. thường xuyên lôi kéo bạn bè phá lớp, một số giáo viên bộ môn dù có kinh nghiệm quản lí lớp học cũng “chào thua” vì em này luôn trong tư thế bỏ học, bất cần. Việc xử lí kỉ luật cũng chẳng ăn thua, bởi ở lớp 10, lớp 11 em đều bị xếp loại hạnh kiểm Yếu, sau đó nhờ rèn luyện hè mới được nâng lên Trung bình.</p>\n<p>Đến tiết dạy của tôi, em L. mặc dù không mất trật tự nhưng cũng chỉ ngồi hết tiết cho xong, không thiết tha việc học. Giờ ra chơi, tôi cố gắng trò chuyện với em nhưng em chỉ trả lời chiếu lệ với tâm trạng khó chịu.</p>\n<p>Xem sơ yếu lí lịch của L., tôi chỉ thấy ghi tên mẹ em, làm công nhân, không có thông tin nào về cha cả. Tôi liền mời mẹ em đến trường làm việc, lấy thêm thông tin để kết hợp giáo dục học sinh. Vừa gặp tôi, mẹ em đã nước mắt ngắn dài nói rằng, dù trước đó tôi không nói lí do mời phụ huynh thì chị cũng biết con chị đã làm phiền thầy cô quá nhiều.</p>\n<p>Chị kể, chị và người chồng đã li hôn từ lúc L. còn học lớp 1, gia đình chỉ có một đứa con gái này thôi. Sau đó, chị đem con vô TP.HCM thuê trọ, làm công nhân môi trường để mưu sinh và nuôi con. Trong suốt 12 năm nuôi em L. ăn học, chồng chị chưa một lần tìm thăm con gái, dĩ nhiên anh cũng từ chối luôn nghĩa vụ nuôi con. Chị cũng cho biết thêm, từ lúc học lớp 8, có nhiều lúc em ương bướng, mải chơi theo đám bạn, bỏ bê việc học, chị mới nói một câu thì con liền nói lại nhiều câu hư hỗn.</p>\n<p>“Một phần vì thiếu phương pháp dạy con, một phần do thương con thiếu thốn tình cảm từ cha nên tôi cố gắng làm việc hết sức để nuôi con, đáp ứng một số nhu cầu của con và hai mẹ con ít nói chuyện dần. Con trượt dài từ đó. Có những lúc tôi bị cảm nặng nhưng con gái không hề hỏi han tôi nửa lời…”, chị phụ huynh trải lòng.</p>\n<p>Thấu hiểu hoàn cảnh phụ huynh, tôi hứa sẽ giúp chị hết sức trong khả năng sư phạm của mình. Em L. có ưu điểm là cao ráo, xinh đẹp và đặc biệt là nụ cười rất có duyên nhờ chiếc răng khểnh với đôi má lúm đồng tiền. Tôi nói sẽ nhờ một giáo viên có tay nghề chụp cho em bộ ảnh áo dài trắng và đồng phục của trường để lưu lại tuổi thanh xuân bậc THPT.</p>\n<p>Em L. đồng ý ngay và hẹn đến sau giờ chào cờ sáng thứ 2 thì nhờ giáo viên bộ môn chụp hình. Nhận được bộ ảnh tuyệt đẹp, L. vui lắm, liền đăng lên Facebook khoe với bạn bè. Sau sự việc này, L. cởi mở với tôi hơn và bắt đầu lắng nghe tôi trò chuyện.</p>\n<p>Tôi chỉ nói với em hai điều như một người bạn, hoàn toàn không bàn đến chuyện học tập hay phải thực hiện nội quy... Tôi nói rằng, thầy đã gặp và trò chuyện với mẹ em - một phụ nữ xinh đẹp nhưng có ánh mắt quá buồn, có lẽ vì nhân duyên không trọn vẹn và có thể do đứa con gái lớn đã học lớp 12 nhưng quá thờ ơ với mẹ.</p>\n<p>Thấy L. cúi mặt, tôi tiếp lời rằng, nếu em nghỉ học sớm có khi chỉ 1-2 năm là lấy chồng thôi. Rồi cuộc sống có hơn gì hiện tại không, hay vẫn như thế? Nghe tôi nói đến chuyện lấy chồng, em L. cười và chối đây đẩy “ít nhất cũng đến 30 tuổi thầy à”. Đây là lần đầu tiên em nói với tôi một câu có đầu có đuôi tử tế như thế.</p>\n<p>Tôi cũng nói vui vẻ, lấy chồng đôi khi chỉ là chuyện… hên xui, và là chuyện của tương lai. Trước mắt, em hãy giúp thầy làm lớp trưởng để lớp ổn định kỉ luật, vì tiếng nói của em rất có trọng lượng, nếu không, tình hình này cuối năm sẽ rớt tốt nghiệp hết. </p>\n<p>Em đắn đo rồi cũng đồng ý nhận làm lớp trưởng, có lẽ vì thầy. Và thế là, kể từ hôm đó, L. luôn đi học sớm, lấy chìa khóa mở phòng học, nhắc các bạn làm vệ sinh lớp sạch sẽ. Em cũng tự giác chấp hành nội quy và nâng cao ý thức học tập, cuối năm được xếp loại hạnh kiểm Tốt.</p>\n<p>Và điều khiến tôi bất ngờ, cảm động nhất, đó là ngày 20/11 năm đó, mẹ em L. đến trường thăm tôi. Gặp tôi, chị lại khóc nhưng đó là giọt nước mắt của hạnh phúc vì L. đã biết nấu cơm, dọn dẹp nhà cửa và trò chuyện với mẹ nhiều hơn. </p>\n<p>Kì thi tốt nghiệp THPT năm đó, lớp tôi không có em nào bị trượt, trong đó có công sức của em L Qua sự việc của em, tôi nhận thấy rằng, giáo viên vừa làm công tác chủ nhiệm vừa dạy học là rất vất vả. Ngoài việc giỏi chuyên môn, thầy cô phải có sự nhẫn nại và nhất là phải am hiểu tâm lí học sinh thì mới có thể <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> các em thành công.</p>\n<p><strong>Ánh Dương</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p><em>Những năm qua, đặc biệt là thời gian gần đây, những biểu hiện lệch lạc về hành vi, đạo đức trong học sinh, giáo viên và cả phụ huynh thể hiện ngày càng nhiều. Xã hội dần nhận ra kết quả học tập hay điểm các cuộc thi cao ngất ngưởng dù đem lại sự tự hào và được coi trọng trong nhà trường nhưng thực ra không có giá trị bền vững, không đem lại cho học sinh những phẩm chất, kỹ năng cần thiết trong \"trường đời\" sau này. Trong khi đó, đạo đức, tình yêu thương, sự trung thực, khả năng sáng tạo, phản biện và nhiều kỹ năng mềm khác lại thực sự thiếu vắng trong môi trường học đường hiện nay.</em></p>\n<p><em>Ban Giáo dục Báo VietNamNet mở diễn đàn \"Dạy ‘làm người’ trong trường học\", mong nhận được ý kiến đóng góp của độc giả, nhằm giúp cho trẻ khi đến trường không chỉ thu nhận được kiến thức mà còn học được cách sống tự lập, đối nhân xử thế, cách làm việc chung... trong đời sống trưởng thành sau này.</em></p>\n<p><em>Ý kiến đóng góp xin gửi về bangiaoduc@vietnamnet.vn. Xin chân thành cảm ơn!</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}