{"url": "https://vietnamnet.vn/giao-vien-chay-dau-cung-khong-thoat-loi-2073240.html", "title": "Giáo viên 'chạy' đâu cũng không 'thoát' lỗi?", "abstract": "Áp lực vì công việc, vì cấp trên, đồng nghiệp đã dành nhưng hiện nay, giáo viên còn chịu áp lực ngay cả với học sinh của chính mình. Giáo viên “sợ” học sinh là có thật.", "content_html": "<div>\n                                <p>Chỉ tính từ đầu năm học tới nay đã có không ít sự việc lùm xùm giữa giáo viên và học sinh hay giữa giáo viên và việc thu quỹ trường, lớp đưa đến những tranh luận gay gắt, điển hình là vụ thu quỹ \"chăm cô\" hay việc nữ sinh đấu khẩu với thầy giáo ngay trong lớp học ở Khánh Hòa...</p>\n<p>Theo thầy giáo Nguyễn Thanh An ở Tiền Giang, có thể nói nghề giáo hiện nay vô cùng mong manh, dễ tổn thương khi mà nhìn góc độ nào thì cái sai vẫn đều được quy do lỗi của giáo viên.</p>\n<p>Dưới đây là chia sẻ của thầy giáo An <em>(nội dung bài viết thể hiện góc nhìn, quan điểm của tác giả).</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/nusinh-1-687.jpg\">\n<figcaption>Trong vụ nữ sinh đấu khẩu ở Khánh Hòa, không ít ý kiến cho rằng kỹ năng sư phạm của thầy giáo không tốt nên mới dẫn đến sự việc</figcaption>\n</figure>\n<p>Những câu chuyện học sinh đánh giáo viên, học sinh trả treo, chửi, thách thức giáo viên ngay tại lớp học hiện nay không còn là hiếm, không hạn chế mà còn gia tăng hơn.</p>\n<p>Nhìn góc độ nào thì cái sai vẫn đều được quy do lỗi của giáo viên.</p>\n<p>Giáo viên áp lực vì công việc, áp lực vì cấp trên, đồng nghiệp đã dành, giáo viên hiện nay còn chịu áp lực ngay cả với học sinh của chính mình, giáo viên “sợ” học sinh là có thật.</p>\n<p>Dù giáo viên có là ai, là người mẫu mực thương yêu học sinh hết mình nhưng nếu đánh học trò dù chỉ một cây vào mông, dù không để lại dấu tích, hậu quả gì cũng là lỗi rất nghiêm trọng và hoàn toàn có thể bị kỷ luật cảnh cáo đến sa thải. Cũng không ai quan tâm lý do vì sao giáo viên làm vậy, cũng như không ai có thể bảo vệ giáo viên.</p>\n<p>Ở chiều ngược lại, học sinh chửi, đánh giáo viên, cũng có thể quy lỗi giáo viên thiếu kỹ năng mềm, thiếu bản lĩnh, ứng xử để học sinh hỗn với mình. </p>\n<p>Giáo viên mắng học trò, lỗi là của giáo viên vì không đúng chuẩn sư phạm, dạy học trò phải bằng sự yêu thương, bằng khuôn vàng thước ngọc, lời lẽ hoa mỹ. Dù học sinh có hành hung mình cũng phải chịu đựng, cam chịu.</p>\n<p>Điều lệ trường học đã không cho giáo viên phê bình học sinh trước lớp, nên đừng biện minh. Dù học sinh có quậy phá như thế nào, giáo viên chỉ có quyền dạy, không được quyền la, mắng, phê bình học sinh trước lớp.</p>\n<p>Trong vấn đề dạy học trên lớp, giáo viên dạy nhiều kiến thức được cho là không phù hợp vì phải vừa hướng dẫn học sinh trải nghiệm, hướng nghiệp. Ngoài ra còn phải giáo dục nhân cách, kỹ năng sống, đạo đức, tham gia dạy trải nghiệm, nhắc nhở học sinh an toàn giao thông, yêu thương gia đình… Giáo viên chỉ lo dạy kiến thức là không phù hợp định hướng chương trình mới.</p>\n<p>Giáo viên dạy ít thì mang tiếng thiếu trách nhiệm, giấu kiến thức, không chú tâm vào việc dạy, lơ là, thiếu trách nhiệm…</p>\n<p>Giáo viên khó quá là lỗi giáo viên thiếu thân thiện, không tạo môi trường thân mật, học sinh tích cực. Giáo viên hiền quá, học sinh ồn, lỗi do giáo viên thiếu đứng đắn, chuẩn mực sư phạm…</p>\n<p>Học sinh bỏ học, học kém, ở lại lớp là do giáo viên không biết dạy. Nhiệm vụ giáo viên là phải dạy các em lên lớp, ở lại là lỗi giáo viên.</p>\n<p>Học sinh không ngoan, vi phạm pháp luật, vi phạm giao thông… là lỗi do giáo viên thiếu dạy dỗ, thiếu quan tâm.</p>\n<p>Học sinh không đóng các loại học phí, bảo hiểm y tế, tai nạn, tiền hội phụ huynh… là lỗi do giáo viên thiếu trách nhiệm, không biết cách vận động, thu tiền.</p>\n<p>Học sinh đánh nhau trong và ngoài nhà trường hầu hết đều quy về lỗi của giáo viên vì giáo viên không nắm bắt tâm tư, tình cảm, diễn biến tâm lý của học sinh, giáo viên không ngăn được nên là sai. Đôi khi học sinh đánh nhau, giáo viên chủ nhiệm phải bị kỷ luật. </p>\n<p>Và còn nhiều lỗi khác như: học sinh học dở, lỗi là của giáo viên vì giáo viên dạy dở. Không cần biết quá trình như thế nào, học sinh học yếu, học kém là lỗi của giáo viên.</p>\n<p>Giáo viên đã bị gò bó trong những chỉ tiêu, thành tích, áp lực… mà hầu như là không có lối thoát, phải co mình chịu đựng dẫn đến nhiều việc vô cảm.</p>\n<p>Những sự việc trên chỉ là một phần nổi của tảng băng chìm. Giáo viên hiện nay gần như chỉ là “thợ dạy”, chạy theo chỉ tiêu, thành tích và hệ quả bạo lực học đường ngày càng nghiêm trọng hơn là một tất yếu, và trường học không thể hạnh phúc khi giáo viên vô cảm, thu mình lại.</p>\n<p><strong>Nguyễn Thanh An</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/o-truong-thay-co-day-phai-bao-dung-ma-phu-huynh-xa-hoi-lai-khac-nghiet-2072604.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/hoc-sinh-1216.jpeg\" alt=\"'Ở trường thầy cô dạy phải bao dung mà phụ huynh, xã hội lại khắc nghiệt...'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/o-truong-thay-co-day-phai-bao-dung-ma-phu-huynh-xa-hoi-lai-khac-nghiet-2072604.html\">'Ở trường thầy cô dạy phải bao dung mà phụ huynh, xã hội lại khắc nghiệt...'</a></h3>\n<div class=\"insert-wiki-description\">Học sinh thường được thầy cô dạy điều tốt đẹp, nhưng khi về nhà hay ra ngoài xã hội lại thấy những điều trái ngược. Bản thân các em sẽ cảm thấy mâu thuẫn nên sẽ khó lòng hạnh phúc, trường học cũng khó là trường học hạnh phúc được.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dieu-bat-nhan-lon-nhat-trong-nghe-giao-hien-nay-2072246.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/khai-giang-105-1169.jpg\" alt=\"Điều bất nhẫn lớn nhất trong nghề giáo hiện nay\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dieu-bat-nhan-lon-nhat-trong-nghe-giao-hien-nay-2072246.html\">Điều bất nhẫn lớn nhất trong nghề giáo hiện nay</a></h3>\n<div class=\"insert-wiki-description\">Điều bất nhẫn lớn nhất trong nghề giáo hiện nay là người ta đã lờ đi rất nhiều các giá trị tinh thần của nghề nghiệp để lấy tiền bạc, lợi ích hoặc quyền lực ra mà \"ném\" vào mặt nhau.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lam-sao-cai-tam-an-yen-say-me-voi-nghe-khi-nguoi-thay-con-thien-vi-2071766.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/giao-vien-1270.jpeg\" alt=\"'Làm sao cái tâm an yên, say mê với nghề khi người thầy còn thiên vị?'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lam-sao-cai-tam-an-yen-say-me-voi-nghe-khi-nguoi-thay-con-thien-vi-2071766.html\">'Làm sao cái tâm an yên, say mê với nghề khi người thầy còn thiên vị?'</a></h3>\n<div class=\"insert-wiki-description\">Giáo viên sẽ cảm thấy thoải mái, thanh thản và hạnh phúc với nghề của mình khi biết đối xử, đánh giá thật sự công bằng, khách quan với người học. Bởi làm sao cái tâm an yên, say mê với nghề khi người thầy còn thiên vị?</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/3-nhom-hieu-truong-quyet-dinh-truong-hoc-co-hay-khong-hanh-phuc-2071259.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/hoc-sinh-1393.jpeg\" alt=\"3 nhóm hiệu trưởng quyết định trường học có hay không hạnh phúc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/3-nhom-hieu-truong-quyet-dinh-truong-hoc-co-hay-khong-hanh-phuc-2071259.html\">3 nhóm hiệu trưởng quyết định trường học có hay không hạnh phúc</a></h3>\n<div class=\"insert-wiki-description\">Gần 20 năm công tác trong ngành giáo dục với nhiều vị trí việc làm, tôi được tiếp xúc với nhiều Hiệu trưởng và cũng nghe được nhiều câu chuyện thật về họ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thay-giao-trai-long-sau-khi-bi-nu-sinh-dau-khau-trong-lop-hoc-2070967.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/nusinh-1-1649.jpg\" alt=\"Thầy giáo trải lòng sau khi bị nữ sinh đấu khẩu trong lớp học\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thay-giao-trai-long-sau-khi-bi-nu-sinh-dau-khau-trong-lop-hoc-2070967.html\">Thầy giáo trải lòng sau khi bị nữ sinh đấu khẩu trong lớp học</a></h3>\n<div class=\"insert-wiki-description\">Hơn 10 năm giảng dạy, nam giáo viên ở Khánh Hòa lần đầu bị một học sinh dùng lời lẽ không phù hợp đấu khẩu ngay trong lớp. Thế nhưng, sau lúc buồn lòng, thầy giáo này vẫn mong học trò rút bài học để không tái phạm.</div>\n</div>\n</article>\n</div>\n                            </div>"}