{"url": "https://vietnamnet.vn/hoc-phi-tai-ha-noi-co-the-tang-gap-doi-tu-nam-hoc-toi-2021452.html", "title": "Học phí tại Hà Nội có thể tăng gấp đôi từ năm học tới", "abstract": "HĐND TP Hà Nội vừa có dự thảo nghị quyết về việc quy định mức thu học phí với các cơ sở giáo dục mầm non, phổ thông công lập trên địa bàn từ năm học 2022-2023 đến năm học 2025-2026 để xem xét, thông qua tại kỳ họp thứ 5 đang diễn ra.", "content_html": "<div>\n                                <p>Theo nội dung dự thảo, các địa bàn ở Hà Nội được chia thành 4 vùng để xét thu học phí:</p>\n<p>Vùng 1 là các quận nội thành và các phường trên địa bàn thị xã Sơn Tây; </p>\n<p>Vùng 2 là các thị trấn thuộc các huyện ngoại thành; </p>\n<p>Vùng 3 là các xã thuộc thị xã Sơn Tây và các xã thuộc các huyện (trừ xã miền núi); </p>\n<p>Vùng 4 là các xã miền núi thuộc các huyện.</p>\n<p>Theo đó, với các trường chưa đảm bảo chi thường xuyên, học phí vùng 1 và 2 dự kiến là 300.000 đồng mỗi tháng. Hai vùng còn lại thấp hơn, dao động 100.000-200.000 đồng (vùng 3) và 50.000-100.000 đồng (vùng 4).</p>\n<p>Như vậy, học phí các cấp hầu như tăng khoảng gấp đôi năm ngoái, trừ bậc THPT vùng 1 và 2 có mức học phí tăng từ 217.000 đồng (năm 2021) lên 300.000 đồng.</p>\n<p>Bậc tiểu học được miễn học phí.</p>\n<p>Mức học phí dự kiến áp dụng với các trường mầm non, phổ thông công lập chưa đảm bảo chi thường xuyên từ năm học 2022-2023 đến năm học 2025-2026 cụ thể như sau:</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/hoc-phi-ha-noi-1-470.png\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/hoc-phi-ha-noi-2-471.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Dự thảo cũng nêu rõ mức thu trên là căn cứ để thực hiện mức hỗ trợ tiền đóng học phí cho học sinh tiểu học tư thục hoặc học sinh tư thục thuộc diện hưởng chính sách miễn, giảm học phí theo quy định.</p>\n<p>Trong trường hợp học trực tuyến, mức thu sẽ bằng 75% mức học phí của các cơ sở giáo dục công lập đã được ban hành. Quy định này không áp dụng với cấp mầm non bởi trẻ mầm non không học trực tuyến.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/bo-gd-dt-cai-chinh-thong-tin-thi-diem-tieng-han-tro-thanh-ngoai-ngu-1-472.jpg\">\n<figcaption>Ảnh minh họa: Thanh Hùng</figcaption>\n</figure>\n<p>Với các trường công lập tự đảm bảo chi thường xuyên, thành phố không đưa ra học phí cụ thể mà chỉ quy định mức trần qua từng năm. Trên cơ sở mức trần, thủ trưởng cơ sở <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> công lập quyết định mức thu học phí phù hợp sau khi có sự thống nhất bằng văn bản của cơ quan quản lý cấp trên trực tiếp theo phân cấp quản lý.</p>\n<p>Cụ thể mức trần học phí đối với cơ sở đối với các cơ sở giáo dục công lập tự đảm bảo chi thường xuyên dự kiến như sau:</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/hoc-phi-ha-noi-3-473.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ngoài học phí với các trường công lập có thể và chưa thể chi thường xuyên, HĐND TP Hà Nội cũng ban hành dự thảo nghị quyết về mức trần học phí với các trường công lập chất lượng cao trong năm học 2022-2023. Theo đó, toàn bộ mức trần học phí của bốn cấp học không tăng so với năm 2021-2022. Tương tự với các trường công lập tự đảm bảo chi thường xuyên, hiệu trưởng các trường chất lượng cao quyết định học phí phù hợp dựa trên mức trần này.</p>\n<p>Năm ngoái, do ảnh hưởng nặng nề của dịch Covid-19 đến đời sống người dân, Hà Nội không tăng học phí với trẻ mầm non và học sinh phổ thông so với năm học 2020-2021.</p>\n<p><strong>Thanh Hùng</strong></p>\n                            </div>"}