{"url": "https://vietnamnet.vn/nu-sinh-17-tuoi-sang-lap-nen-tang-tu-van-quoc-te-2052563.html", "title": "Nữ sinh 17 tuổi sáng lập nền tảng tư vấn quốc tế", "abstract": "Phạm Bùi Gia Hân, sinh năm 2005, là sáng lập viên The Student Consulting Group (SCG) - nền tảng tư vấn quốc tế được điều hành bởi học sinh, sinh viên Việt Nam.", "content_html": "<div>\n                                <p>Giữa tháng 7, Gia Hân cùng cộng sự tổ chức thành công sự kiện Networking nhằm chia sẻ kinh nghiệm, kết nối chuyên gia trong lĩnh vực kinh doanh, khởi nghiệp, tài chính, quản trị nhân sự với các bạn trẻ quan tâm tới các lĩnh vực này. </p>\n<p>Thời điểm sự kiện được tổ chức thành công, SCG mới thành lập được 8 tháng. “Thành quả của SCG chưa quá lớn, nhưng là sự ghi nhận với công sức và tâm huyết của em và cả nhóm trong suốt thời gian qua”, Gia Hân chia sẻ.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/gia-han-1-627.jpg\">\n<figcaption> Gia Hân trong sự kiện Networking mùa hè do SCG tổ chức</figcaption>\n</figure>\n<p><strong>Không tự bằng lòng với những giải thưởng</strong></p>\n<p>Là học sinh trường Quốc tế Anh BIS Hà Nội, Gia Hân có sở thích tranh biện, nghiên cứu và giải quyết các vấn đề xã hội cũng như tìm hiểu về quy hoạch đô thị. Trong ba năm 2018-2021, Hân tham gia hàng loạt các cuộc thi tranh biện trong và ngoài nước giành nhiều giải thưởng cá nhân ví dụ giải Nhì Shanghai International Debate Open 2020, Top 6 Adjudicator tại Hanoi Debate Tournament 2021, là thành viên trẻ tuổi nhất của Đội tuyển tranh biện quốc gia tham gia thi đấu tại WSDC Thái Lan 2019, Mexico online 2020, Macau online 2021. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/gia-han-2-628.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Dù vậy, cô gái Hà Nội cảm thấy “mình không thể tranh biện mãi được” và bắt đầu muốn phát triển sâu hơn tại các lĩnh vực yêu thích khác. Gia Hân từng nghĩ “hay xin thực tập tại các công ty tư vấn” nhưng đánh giá khả năng này “khó xảy ra”, bởi thời điểm cuối năm 2021, em mới 16 tuổi. Sau một tháng suy nghĩ, lên ý tưởng, chủ động tiếp cận các anh chị sinh viên FTU, NEU và thuyết phục bạn bè trở thành cộng sự với mình, Gia Hân “trình làng” nền tảng tư vấn quốc tế, đặt tên là SCG vào tháng 11/2021.</p>\n<p>SCG xuất phát điểm từ con số 0, đội ngũ nhân sự lại quá trẻ (chỉ từ 14 - 20 tuổi), do đó Gia Hân xác định việc cần làm ngay là tích luỹ kinh nghiệm cho đội ngũ nhân sự cũng như dự án. Cả nhóm bắt đầu bằng các hoạt động nhỏ, tư vấn cho phụ huynh và học sinh về trường học online nhằm khai thác tối đa nền tảng giáo dục toàn cầu ngay tại Việt Nam. Sau đó, Hân chủ động liên lạc với các đơn vị và một số dự án đã có sẵn, đề nghị được hợp tác cùng. Nhưng mọi việc không suôn sẻ.</p>\n<p>Ngay trong lần đầu tiên tiếp cận doanh nghiệp, Hân và SCG đã bị từ chối gặp mặt, chưa nói đến hợp tác. Nữ sinh kiên trì email, khẳng định “sẵn sàng tham gia các bài kiểm tra để được đánh giá năng lực một cách khách quan”, đồng thời nhấn mạnh SCG tư vấn hoàn toàn miễn phí. </p>\n<p>“Sau nhiều lần thuyết phục, cuối cùng bọn em cũng được gặp gỡ và phía doanh nghiệp đã đồng ý hợp tác. Đó là dự án đầu tiên của SCG”, Hân kể. </p>\n<p>Khi được hỏi “Liệu rằng giá trị của SCG chỉ đến từ việc nhóm đang hoạt động miễn phí?”, Gia Hân không đồng tình. Nữ sinh cho rằng việc cung cấp dịch vụ miễn phí là ưu điểm của SCG, nhưng không đại diện cho những giá trị tổng thể mà nền tảng này mang lại. </p>\n<p>Theo Hân, lợi thế của em và các cộng sự là sức trẻ. Cùng là “genZ”, Hân có thể dễ dàng tiếp cận, phỏng vấn và nắm bắt tâm lý học sinh sinh viên hay thanh niên nói chung từ đó đưa ra tư vấn phù hợp cho các doanh nghiệp, tổ chức hướng tới nhóm khách hàng sẵn có/tiềm năng ở độ tuổi này. </p>\n<p>“Em nghĩ đây mới là giá trị quan trọng nhất mà bọn em có”, Gia Hân nhận định.</p>\n<p>Dự án tư vấn chính thức đầu tiên của SCG là làm thế nào để “genZ” nghĩ ngay đến một chương trình học tiếng Anh nổi tiếng trên sóng truyền hình quốc gia, khi ai đó nhắc đến học tiếng Anh. Nữ sinh và nhóm phải tìm dữ liệu về khách hàng, sau đó xây dựng kế hoạch dài hạn trong năm năm tới. Ngoài ra, gần đây nhất, SCG cũng hợp tác với công ty sở hữu 400 nhà hàng trên khắp Việt Nam và phục vụ 18 triệu thực khách một năm, nhằm tư vấn cho chuỗi nhà hàng về góc độ kinh doanh bền vững. </p>\n<p>. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/gia-han-3-629.jpg\">\n<figcaption>Gia Hân, cô gái 17 tuổi với nhiều thành tích đáng nể</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/gia-han-4-630.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Chấp nhận thử thách để đi xa hơn</strong></p>\n<p>Hân quan điểm việc học ở trường quan trọng, nhưng không phải tất cả vì “cuộc sống không chỉ xoay quanh trường học”. </p>\n<p>\"Em thích được làm việc thay vì chỉ học ở trường. Tham gia các hoạt động và công việc bên ngoài giúp em có cơ hội nói chuyện với nhiều người, học hỏi và mở mang đầu óc\", Hân chia sẻ.</p>\n<p>Vì vậy ngoài SCG, Gia Hân còn dành thời gian nghiên cứu khoa học. Đầu năm nay, bài nghiên cứu của em về các biện pháp an toàn thúc đẩy doanh nghiệp Việt Nam trong đại dịch (A Behavioural Perspective on Vietnam's Corporate Safety Measures and Nudges in COovid-19) đã được đăng trên Tạp chí Nghiên cứu Sinh viên (Journal of Student Research). Đây là tạp chí học thuật uy tín nhằm giới thiệu các bài nghiên cứu của học sinh trung học, sinh viên đại học và sau đại học trên khắp thế giới. Thầy Chris Newman, Hiệu phó khối Trung học tại BIS Hà Nội, đánh giá thành quả của Gia Hân vượt xa so với mục tiêu ban đầu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/gia-han-5-631.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Mới đây, Hân cũng đã tham gia cuộc thi Vietnam Young Community Leaders 2022 do Quỹ phát triển Thanh niên (FYE) tổ chức. Em giành giải Nhì với ý tưởng giải quyết bất bình đẳng đô thị với phụ nữ di cư đến thành thị. Nữ sinh cũng là một trong hai đại sứ UNICEF của trường trong năm học này và là thành viên đồng sáng lập câu lạc bộ Tranh biện tại BIS Hà Nội.</p>\n<p>Còn với Gia Hân, trước câu hỏi liệu những cái đang làm có quá sức với một học sinh cuối cấp như em, nữ sinh cho biết “em không sợ gì cả”. “Em luôn tiếp cận mọi thứ theo hướng mình sẽ học được gì, thay vì mình có thể mất gì. Do đó, trước mỗi thử thách hay trải nghiệm mới mẻ, em luôn hào hứng vì hiểu rằng biết đâu những điều này lại mở ra một cơ hội mới cho mình. Khi dũng cảm chấp nhận thử thách, em nghĩ mình sẽ đi được xa hơn rất nhiều”, Gia Hân nói.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}