{"url": "https://vietnamnet.vn/viet-nam-dao-tao-hon-45-000-luu-hoc-sinh-nuoc-ngoai-trong-5-nam-2052115.html", "title": "45.000 sinh viên nước ngoài đến Việt Nam du học", "abstract": "Số sinh viên này đến từ 102 quốc gia và vùng lãnh thổ. 80% đến từ Lào và Campuchia.", "content_html": "<div>\n                                <p>Thông tin được đưa ra tại hội nghị tổng kết công tác tiếp nhận, đào tạo, quản lý lưu học sinh nước ngoài giai đoạn 2016-2021 và phương hướng thực hiện giai đoạn 2022-2030 do Bộ GD-ĐT tổ chức.</p>\n<p>Theo báo cáo của Cục Hợp tác quốc tế, giai đoạn 2016-2021, Việt Nam có 155 cơ sở giáo dục tiếp nhận, đào tạo hơn 45.000 lưu học sinh nước ngoài đến từ 102 quốc gia và vùng lãnh thổ. Trong đó, 26,6% lưu học sinh theo diện Hiệp định và 73,4% lưu học sinh ngoài Hiệp định.</p>\n<p>Trung bình hàng năm có từ 4.000 đến trên 6.000 lưu học sinh được tiếp nhận mới vào Việt Nam (năm 2019 nhiều nhất với trên 6.300). </p>\n<p>Do ảnh hưởng của dịch Covid-19, trong hai năm 2020 và 2021, chỉ tiếp nhận khoảng 3.000 lưu học sinh mỗi năm.</p>\n<p>Theo Bộ GD-ĐT, lưu học sinh nước ngoài học tập tại Việt Nam chủ yếu là trình độ đại học và các khóa ngắn hạn. Số lưu học sinh học trình độ thạc sĩ, tiến sĩ khá khiêm tốn. Lưu học sinh học tiến sĩ chủ yếu là người Lào, Campuchia, một số lưu học sinh Trung Quốc, Hàn Quốc, Nhật Bản học ngành Việt Nam học.</p>\n<p>Lào và Campuchia có số lượng lưu học sinh chiếm tỷ lệ lớn với gần 80%. Một số quốc gia như Hàn Quốc, Trung Quốc, Pháp, Nhật Bản... có số lưu học sinh học tập tại Việt Nam đông do mối quan hệ kinh tế trong những năm gần đây phát triển tốt. </p>\n<p>Các cơ sở giáo dục thu hút được nhiều lưu học sinh (trên 1.000) và đa dạng quốc tịch có thể kể đến như ĐH Quốc gia Hà Nội (lưu học sinh đến từ 74 nước); ĐH Quốc gia TP.HCM (47), Trường ĐH Hà Nội (44), ĐH Huế (38), ĐH Thái Nguyên (29), ĐH Đà Nẵng (13)…</p>\n<p>Phát biểu tại hội nghị, Thứ trưởng Nguyễn Văn Phúc ghi nhận, công tác tiếp nhận, đào tạo, quản lý lưu học sinh nước ngoài giai đoạn 2016-2021 đã được đa dạng hóa và có nhiều thay đổi cơ bản về chất và lượng so với giai đoạn trước. </p>\n<p>Thứ trưởng Phúc nhấn mạnh, giai đoạn 2022-2030, cần đẩy mạnh công tác thu hút sinh viên quốc tế, nâng cao số lượng và chất lượng chương trình đào tạo quốc tế. </p>\n<p>Ông Phúc cho rằng, ngoài học tập, lưu học sinh nước ngoài còn trở thành đại sứ văn hoá, cầu nối tình hữu nghị, điều này đặc biệt quan trọng. </p>\n<p>Trong thời gian tới, Bộ GD-ĐT và các cơ quan liên quan sẽ rà soát và hoàn thiện các cơ chế chính sách thu hút, đào tạo, quản lý người nước ngoài học tập tại Việt Nam nhằm hoàn thiện hành lang pháp lý.</p>\n<p>Bộ GD-ĐT và các cơ sở giáo dục đại học tăng cường ký kết các văn bản thỏa thuận, điều ước quốc tế tạo khung pháp lý thúc đẩy việc thu hút lưu học sinh nước ngoài đến học tập tại Việt Nam.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tien-si-viet-day-dai-hoc-o-uc-viet-nam-co-the-xuat-khau-giao-duc-699401.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/45000-sinh-vien-nuoc-ngoai-den-viet-nam-du-hoc-85d541cac5394477ac9d83dea76acf57.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tien-si-viet-day-dai-hoc-o-uc-viet-nam-co-the-xuat-khau-giao-duc-699401.html\">Tiến sĩ Việt dạy đại học ở Úc: 'Việt Nam có thể xuất khẩu giáo dục'</a>\n<p class=\"t-j\"><strong>Dù đang là giảng viên tại Đại học Deakin (Úc), các nghiên cứu của GS.TS Trần Thị Lý phần nhiều vẫn hướng về Việt Nam.</strong></p>\n</div>\n</article>\n                            </div>"}