{"url": "https://vietnamnet.vn/356-ung-vien-duoc-hoi-dong-nganh-de-nghi-xet-dat-chuan-gs-pgs-nam-2022-2071024.html", "title": "356 ứng viên được Hội đồng ngành đề nghị xét công nhận đạt chuẩn GS, PGS năm 2022", "abstract": "Hội đồng Giáo sư Nhà nước vừa công bố danh sách 356 ứng viên được các Hội đồng giáo sư ngành, liên ngành đề nghị xét công nhận đạt tiêu chuẩn chức danh giáo sư, phó giáo sư năm 2022.", "content_html": "<div>\n                                <p>Xem danh sách cụ thể ứng viên được Hội đồng Giáo sư ngành, liên ngành đề nghị xét công nhận đạt tiêu chuẩn chức danh Giáo sư, Phó Giáo sư năm 2022 <a href=\"https://docs.google.com/spreadsheets/d/1pMGBkKtzJqojKeqcdAHP6Mp_sUjCtFQL/edit?%20usp=sharing&amp;ouid=114738950987589493138&amp;rtpof=true&amp;sd=true\" target=\"_blank\" rel=\"noopener nofollow\">tại đây</a>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/giao-su-1754.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Số lượng ứng viên cụ thể các Hội đồng Giáo sư ngành, liên ngành đề nghị xét công nhận đạt tiêu chuẩn chức danh Giáo sư, Phó Giáo sư năm 2022 như sau:</p>\n<p><em>Hội đồng giáo sư liên ngành chăn nuôi - thú y - thủy sản: 3 ứng viên GS, 12 ứng viên PGS </em></p>\n<p><em>Hội đồng giáo sư ngành cơ học: 2 ứng viên GS, 3 ứng viên PGS</em></p>\n<p><em>Hội đồng giáo sư liên ngành cơ khí - động lực: 1 ứng viên GS, 18 ứng viên PGS </em></p>\n<p><em>Hội đồng giáo sư ngành công nghệ thông tin: 1 ứng viên GS, 7 ứng viên PGS</em></p>\n<p><em>Hội đồng giáo sư ngành dược học: 4 ứng viên PGS</em></p>\n<p><em>Hội đồng giáo sư liên ngành điện - điện tử - tự động hóa: 1 ứng viên GS, 13 ứng viên PGS</em></p>\n<p><em>Hội đồng giáo sư ngành giao thông vận tải: 2 ứng viên GS, 11 ứng viên PGS</em></p>\n<p><em>Hội đồng giáo sư ngành <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> học: 14 ứng viên PGS</em></p>\n<p><em>Hội đồng giáo sư liên ngành hóa học - công nghệ thực phẩm: 1 ứng viên GS, 43 ứng viên PGS</em></p>\n<p><em>Hội đồng giáo sư liên ngành khoa học trái đất - mỏ: 2 ứng viên GS, 12 ứng viên PGS</em></p>\n<p><em>Hội đồng giáo sư ngành kinh tế: 3 ứng viên GS, 45 ứng viên PGS</em></p>\n<p><em>Hội đồng giáo sư ngành luật học: 1 ứng viên GS, 5 ứng viên PGS</em></p>\n<p><em>Hội đồng giáo sư ngành luyện kim: 1 ứng viên PGS</em></p>\n<p><em>Hội đồng giáo sư ngành ngôn ngữ học: 2 ứng viên PGS</em></p>\n<p><em>Hội đồng giáo sư liên ngành nông nghiệp - lâm nghiệp: 16 ứng viên PGS</em></p>\n<p><em>Hội đồng giáo sư ngành sinh học: 2 ứng viên GS, 17 ứng viên PGS</em></p>\n<p><em>Hội đồng giáo sư liên ngành sử học - khảo cổ học - dân tộc học: 1 ứng viên GS, 1 ứng viên PGS</em></p>\n<p><em>Hội đồng giáo sư ngành thủy lợi: 1 ứng viên GS, 6 ứng viên PGS</em></p>\n<p><em>Hội đồng giáo sư ngành toán: 2 ứng viên GS, 11 ứng viên PGS</em></p>\n<p><em>Hội đồng giáo sư liên ngành triết học - xã hội học - chính trị học: 1 ứng viên GS, 4 ứng viên PGS</em></p>\n<p><em>Hội đồng giáo sư ngành, liên ngành văn hóa - nghệ thuật - thể dục thể thao: 8 ứng viên PGS</em></p>\n<p><em>Hội đồng giáo sư ngành văn học: 3 ứng viên PGS</em></p>\n<p><em>Hội đồng giáo sư ngành vật lý: 4 ứng viên GS, 19 ứng viên PGS</em></p>\n<p><em>Hội đồng giáo sư liên ngành xây dựng - kiến trúc: 10 ứng viên PGS</em></p>\n<p><em>Hội đồng giáo sư ngành y học: 7 ứng viên GS, 36 ứng viên PGS</em></p>\n<p>Trước đó, Hội đồng Giáo sư Nhà nước công bố danh sách ứng viên được đề nghị xét GS, PGS năm 2022 do các Hội đồng Giáo sư cơ sở đề nghị, gồm 447 người.</p>\n<p>Trong 26 hội đồng, ngành Kinh tế có nhiều số ứng viên nhất với 59 ứng viên, tiếp đến ngành Y học có 53 ứng viên, tiếp đến nữa là liên ngành Hóa học - Công nghệ thực phẩm có 50 ứng viên. Ngành Tâm lý học, Luyện Kim có số ứng viên ít nhất là mỗi ngành 1 ứng viên.</p>\n<p>Như vậy, so với danh sách ứng viên được Hội đồng Giáo sư cơ sở đề nghị xét công nhận đạt chuẩn chức danh Giáo sư, Phó giáo sư năm 2022, đã có 16 ứng viên giáo sư và 70 ứng viên phó giáo sư bị loại.</p>\n<p>Trong đó, Hội đồng giáo sư ngành kinh tế có đông ứng viên nhất với 48 người (3 ứng viên giáo sư và 45 ứng viên phó giáo sư), có 3 ứng viên bị loại so với Danh sách từ hội đồng giáo sư cơ sở.</p>\n<p>Hội đồng giáo sư liên ngành hóa học - công nghệ thực phẩm có 44 ứng viên (1 ứng viên giáo sư và 43 ứng viên phó giáo sư), có 6 ứng viên bị loại so với danh sách từ hội đồng giáo sư cơ sở.</p>\n<p>Hội đồng giáo sư ngành y học có 43 ứng viên (7 ứng viên giáo sư và 36 ứng viên phó giáo sư), 9 ứng viên bị loại so với danh sách từ hội đồng giáo sư cơ sở.</p>\n<p>Đặc biệt, sau vòng xét duyệt ở Hội đồng Giáo sư ngành thì Hội đồng giáo sư ngành tâm lý học không còn ứng viên nào đối với cả hai chức danh GS, PGS.</p>\n<p>Hội đồng Giáo sư Nhà nước nhiệm kỳ 2018-2023 sẽ tiếp tục tổ chức các phiên họp để xét công nhận đạt tiêu chuẩn chức danh giáo sư, phó giáo sư năm 2022.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/danh-sach-447-ung-vien-duoc-de-nghi-xet-giao-su-pho-giao-su-nam-2022-2052302.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/giao-su-83.jpeg\" alt=\"447 ứng viên được đề nghị xét giáo sư, phó giáo sư năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/danh-sach-447-ung-vien-duoc-de-nghi-xet-giao-su-pho-giao-su-nam-2022-2052302.html\">447 ứng viên được đề nghị xét giáo sư, phó giáo sư năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Hội đồng Giáo sư Nhà nước vừa công bố danh sách ứng viên được đề nghị xét giáo sư, phó giáo sư năm 2022</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-nhiem-nhieu-thanh-vien-moi-cho-28-hoi-dong-giao-su-nganh-2054772.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/giao-duc-dai-hoc-328.jpeg\" alt=\"Bổ nhiệm nhiều thành viên mới ở 28 hội đồng giáo sư ngành\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-nhiem-nhieu-thanh-vien-moi-cho-28-hoi-dong-giao-su-nganh-2054772.html\">Bổ nhiệm nhiều thành viên mới ở 28 hội đồng giáo sư ngành</a></h3>\n<div class=\"insert-wiki-description\">Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn vừa ký quyết định bổ nhiệm phó chủ tịch và thư ký cho 28 Hội đồng giáo sư.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ty-le-giang-vien-dai-hoc-co-chuc-danh-giao-su-o-viet-nam-chi-dat-0-89-2059801.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/giao-su-ava-1137.jpg\" alt=\"Tỷ lệ giảng viên đại học có chức danh giáo sư ở Việt Nam chỉ đạt 0,89%\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ty-le-giang-vien-dai-hoc-co-chuc-danh-giao-su-o-viet-nam-chi-dat-0-89-2059801.html\">Tỷ lệ giảng viên đại học có chức danh giáo sư ở Việt Nam chỉ đạt 0,89%</a></h3>\n<div class=\"insert-wiki-description\">Qua thống kê của Bộ GD-ĐT, tỷ lệ giảng viên đại học có học hàm giáo sư của cả nước chưa đến 1% tổng số giảng viên trong cả nước.</div>\n</div>\n</article>\n</div>\n                            </div>"}