{"url": "https://vietnamnet.vn/so-gd-dt-tp-hcm-xin-loi-phu-huynh-vi-de-xay-ra-tinh-trang-lam-thu-2067475.html", "title": "Sở GD-ĐT TP.HCM xin lỗi phụ huynh vì để xảy ra tình trạng lạm thu", "abstract": "“Chúng tôi nói rất nhiều, tuy nhiên vẫn có những sơ suất. Chúng tôi trân trọng gửi lời xin lỗi tới phụ huynh” - ông Hồ Tấn Minh, Chánh văn phòng Sở GD-ĐT TP.HCM nói.", "content_html": "<div>\n                                <p>Tại cuộc họp báo thông tin về công tác phòng chống dịch Covid và các vấn đề kinh tế xã hội diễn ra chiều nay (6/10), ông Hồ Tấn Minh, Chánh văn phòng, Sở GD-ĐT thông tin về những phản ánh liên quan tới việc lạm thu đầu năm.</p>\n<p>Theo ông Minh, trong những ngày gần đây, Sở GD-ĐT TP.HCM cảm thấy rất buồn vì có những sự việc về lạm thu gây hoang mang tới phụ huynh và học sinh, đặc biệt sau khi khi đọc báo và các ý kiến bình luận trên mạng.</p>\n<p>Ông Minh cho biết trong suốt thời gian qua, việc tài trợ của các phục huynh, mạnh thường quân đã giúp ngành giáo dục có thêm cơ sở vật chất để phục vụ giảng dạy. Tất cả các trường tiểu học, THCS đều có sự vận động các mạnh thường quân tài trợ cơ sở vật chất giúp thành phố đào tạo nguồn nhân lực cho thành phố. Tuy nhiên, trong giai đoạn này, thành phố đã đáp ứng cơ bản về vật chất, ngành giáo dục đã ban hành nhiều văn bản về vấn đề thu chi đầu năm. </p>\n<p>\"Ngay sáng nay, Sở GD-ĐT TP.HCM đã tiếp tục yêu cầu các trường học chấn chỉnh việc thu chi không đúng quy định\" - ông Minh cho biết.</p>\n<p>\"Có lẽ khi triển khai nội dung này, một số hiệu trưởng, giáo viên chủ nhiệm chưa nói rõ cho phụ huynh hiểu.  Ngoài ra, có nhiều khoản thu hộ, chi hộ giáo viên cũng chưa nói rõ cho phụ huynh nắm. Sở GD-ĐT cũng đã có văn bản nghiêm khắc phê bình đối với Trường THPT Tây Thạnh và các đơn vị trường học để xảy ra tình trạng thu chi không đúng quy định. </p>\n<p>Chúng tôi nói rất nhiều, tuy nhiên vẫn có những sơ suất. Chúng tôi trân trọng gửi lời xin lỗi tới phụ huynh” - ông Minh nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/ho-tan-minh-1417.jpeg\">\n<figcaption>Ông Hồ Tấn Minh, Chánh văn phòng Sở GD-ĐT TP.HCM</figcaption>\n</figure>\n<p>Chánh văn phòng Sở GD-ĐT TP.HCM nhấn mạnh hội phụ huynh chỉ có một quỹ duy nhất là hoạt động của hội và không được đại diện cho nhà trường vận động các nội dung tài trợ khác. Các trường học phải minh bạch, công khai tới phụ huynh về các khoản thu. Trong thời gian tới, ngành giáo dục thành phố sẽ tiến hành rà soát và kiểm tra, sai tới đâu xử tới đó.</p>\n<p>\"Các trường nào lạm thu Sở sẽ xử lý triệt để, vì đây là các hành vi tiêu cực làm ảnh hưởng đến ngành\" - ông Minh nhấn mạnh.</p>\n<p>“Chúng ta không lấy con cái ra để bao biện, khinhiều hội phụ huynh gây quỹ lớp với một danh sách dài các khoản chi. Về phía thầy cô giáo chúng tôi, lời chúc của các em học sinh đã là niềm vinh hạnh\" - ông Minh bày tỏ.<br> <br>Trước chất vấn của PV V<em>ietNamNet</em> về <em>vấn nạn lạm thu quỹ của hội phụ huynh học sinh đã diễn ra nhiều năm nhưng Sở GD-ĐT chưa có giải pháp hiệu quả</em>, ông Hồ Tấn Minh cho rằng việc thu quỹ lớp hay quỹ trường nếu muốn làm, nhà trường phải xây dựng kế hoạch trình lên cấp trên, được duyệt thì mới thực hiện.</p>\n<p>\"Có một số đơn vị trường chưa làm đúng việc công khai, trên tinh thần tự nguyện như yêu cầu của Sở. Sở đã ra nhiều văn bản phê bình những trường có sai sót này. Giám đốc Sở cũng chỉ đạo thực hiện nghiêm túc việc chấn chỉnh tình trạng lạm thu. Chắc chắn trong vòng hai tuần tới, chúng tôi sẽ rà soát kỹ, xử lý nghiêm, sai là phê bình và các trường phải sửa chữa\" - ông Minh khẳng định.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hoi-phu-huynh-lop-1-du-dong-quy-130-trieu-chi-hon-100-trieu-chi-de-cham-co-2067357.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/quy-lop-1052.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hoi-phu-huynh-lop-1-du-dong-quy-130-trieu-chi-hon-100-trieu-chi-de-cham-co-2067357.html\">Phụ huynh lớp 1 trường công dự đóng 130 triệu, chủ yếu để 'chăm cô'</a><span class=\"summary__content-desc\">Phụ huynh Lớp 1/3, Trường Tiểu học Võ Thị Sáu, TP.HCM dự chi 130 triệu tiền quỹ lớp trong năm học 2022-2023, tuy nhiên, phần lớp số tiền này dự kiến dùng để 'chăm sóc' cô giáo và bảo mẫu cùng với quà cho Ban giám hiệu vào các dịp lễ tết.</span></div>\n</article>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/phe-binh-hieu-truong-van-dong-quy-phu-huynh-1-3-ty-dong-2067470.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/tay-thanh-1140-1388.jpeg\" alt=\"Phê bình hiệu trưởng vận động 'quỹ phụ huynh 1,3 tỷ đồng'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phe-binh-hieu-truong-van-dong-quy-phu-huynh-1-3-ty-dong-2067470.html\">Phê bình hiệu trưởng vận động 'quỹ phụ huynh 1,3 tỷ đồng'</a></h3>\n<div class=\"insert-wiki-description\">Hiệu trưởng Trường THPT Tây Thạnh (TP.HCM) bị phê bình nghiêm khắc vì để xảy ra việc vận động phụ huynh góp tiền quỹ cho nhà trường.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/them-mot-lop-cap-2-du-chi-gan-300-trieu-quy-phu-huynh-2066929.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/le-quy-don-679.jpeg\" alt=\"Quỹ lớp trường công dự chi gần 300 triệu, riêng chụp ảnh 60 triệu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/them-mot-lop-cap-2-du-chi-gan-300-trieu-quy-phu-huynh-2066929.html\">Quỹ lớp trường công dự chi gần 300 triệu, riêng chụp ảnh 60 triệu</a></h3>\n<div class=\"insert-wiki-description\">Thêm một lớp học ở Trường THCS Lê Quý Đôn (Quận 3, TP.HCM) bị phản ánh tình trạng Ban phụ huynh lớp dự chi quá nhiều khoản và quá nhiều tiền cho các hoạt động chung.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/truong-hoc-o-tp-hcm-xin-dung-van-dong-1-3-ty-quy-phu-huynh-2064746.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/tay-thanh-1140.jpeg\" alt=\"Trường học ở TP.HCM xin dừng vận động 'quỹ phụ huynh 1,3 tỷ đồng'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/truong-hoc-o-tp-hcm-xin-dung-van-dong-1-3-ty-quy-phu-huynh-2064746.html\">Trường học ở TP.HCM xin dừng vận động 'quỹ phụ huynh 1,3 tỷ đồng'</a></h3>\n<div class=\"insert-wiki-description\">Sau khi có dư luận trái chiều về những khoản vận động phụ huynh học sinh đóng góp, Hiệu trưởng Trường Hiệu trưởng Trường THPT Tây Thạnh đã xin dừng vận động quỹ phụ huynh.</div>\n</div>\n</article>\n</div>\n                            </div>"}