{"url": "https://vietnamnet.vn/hai-nam-sinh-lop-11-tai-ha-tinh-vua-gianh-giai-nhi-cuoc-thi-khoa-hoc-ky-thuat-cap-quoc-gia-2006620.html", "title": "Đôi bạn thân sáng chế máy xét nghiệm Covid-19 đạt giải quốc gia", "abstract": "Hai nam sinh lớp 11 tại Hà Tĩnh vừa giành giải nhì Cuộc thi Khoa học Kỹ thuật cấp quốc gia khi sáng chế máy lấy mẫu xét nghiệm Covid-19 tự động.", "content_html": "<div>\n                                <p>Thầy giáo Nguyễn Xuân Tùng (giáo viên dạy Vật lý, Trường THPT thị xã Kỳ Anh, Hà Tĩnh, thầy giáo trực tiếp hướng dẫn cho hai nam sinh) cho biết, hai học sinh Lê Anh Tuấn Bằng (lớp 11 A3) và Nguyễn Văn Tình (lớp 11 A8, Trường THPT Kỳ Anh) vừa giành giải Nhì quốc gia, với sản phẩm máy lấy mẫu xét nghiệm Covid-19 tự động.</p><p>“Hai em giành giải Nhì tại Cuộc thi Khoa học Kỹ thuật. Việc sáng chế máy lấy mẫu xét nghiệm Covid-19 tự động là thành tích tự hào”, thầy Tùng nói.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/may-lay-xet-nghiem-covid-19-tu-dong-cua-hai-nam-sinh-d3590343e00e466c88ddf8d914ba7a02.jpg\"><figcaption>Máy lấy xét nghiệm Covid-19 tự động của hai nam sinh </figcaption></figure><p>Nam sinh Nguyễn Văn Tình cho biết, em và Bằng là bạn thân, cùng đam mê sáng chế các thiết bị khoa học, kỹ thuật.</p><p>“Ý tưởng để chúng em thực hiện dự án này xuất phát từ tháng 5/2021, thời điểm dịch Covid-19 ở Hà Tĩnh diễn biến phức tạp, nhận thấy cán bộ y tế kiệt sức trong việc lấy mẫu xét nghiệm, nguy cơ lây nhiễm cao nên chúng em nghĩ cần có máy lấy mẫu xét nghiệm Covid-19 tự động”, Tình nói.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/doi-ban-than-tai-cuoc-thi-sang-tao-e7d19e434a48496799b812466cb0959f.jpg\"><figcaption>Đôi bạn thân tại cuộc thi sáng tạo</figcaption></figure><p>Nghĩ là làm, với sự hướng dẫn tận tình của thầy giáo hướng dẫn, đôi bạn thân đã tự học hỏi, đến các địa bàn lớn như Hà Nội, TP.HCM để tìm các loại linh kiện phù hợp.</p><p>“Sau khi đến các thành phố lớn để tìm linh kiện, lúc trở về thì chúng em phải thực hiện cách ly nên việc thực hiện sản phẩm bị gián đoạn, phải mất gần 7 tháng mới hoàn thiện được máy này”, Tình cho hay.</p><p>Máy lấy mẫu xét nghiệm COVID-19 tự động có cấu tạo gồm 3 phần, gồm: phần khung, vỏ; phần cơ học (trục của tay gắp, trục của bộ phận lấy mẫu, khay chứa que lấy mẫu, khay đựng ống nghiệm, bộ phận cố định khuôn mặt, cố định kéo cắt que lấy mẫu, béc phun) và phần linh kiện điện tử (các mạch hỗ trợ, vi xử lý Arduino, servo, động cơ bước, các cảm biến, camera nội soi, máy bơm phun khử khuẩn, đèn, loa).</p><p>Máy có thể tự động lấy mẫu dịch ngoáy họng, tự động nhắc nhở người lấy mẫu ngồi đúng tư thế đồng thời phun khử khuẩn sau mỗi lần lấy, tránh nguy cơ lây nhiễm chéo.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/doi-ban-than-sang-che-may-xet-nghiem-covid-19-dat-giai-quoc-gia-1d141a083fad45339a2b2ee891c48a59.jpg\"><figcaption> </figcaption></figure><p>Máy có thiết kể nhỏ gọn.</p><p>Quy trình hoạt động của máy gồm 4 bước: Đầu tiên người lấy mẫu xét nghiệm ngồi vào vị trí, mở nắp bỏ ống nghiệm vào nơi đặt; cố định khuôn mặt chờ loa phát tín hiệu; há rộng miệng dùng cằm nhấn công tắc cho đến khi máy lấy xong mẫu; lấy ống nghiệm đóng nắp, bỏ ống nghiệm vào khay đựng.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/doi-ban-than-cung-thay-giao-64b7410571c74fe8a99ac71011c92296.jpg\"><figcaption>Đôi bạn thân cùng thầy giáo</figcaption></figure><p>Nam sinh Nguyễn Văn Tình cho biết, đây không phải là lần đầu tiên em và Bằng giành giải thưởng cùng nhau.</p><p>“Năm lớp 9 chúng em cũng đã có giải thưởng về sáng tạo tại các cuộc thi cấp huyện, cấp tỉnh. Nhưng kết quả năm nay em thấy vui nhất bởi sản phẩm được lên ý tưởng trong mùa dịch Covid-19 phức tạp”, Tình nói.</p><p>Cũng theo thầy giáo Nguyễn Xuân Tùng, thời gian hoàn thiện sản phẩm của hai nam sinh còn hạn chế nên hệ thống khử khuẩn chưa được tối ưu, máy chưa đóng được nắp ống nghiệm.</p><p>“Thời gian tới tôi sẽ hỗ trợ 2 em tiếp tục hoàn thiện máy bằng cách nâng cấp hệ thống khử khuẩn, ứng dụng công nghệ xử lý ảnh trong việc xác định vị trí lấy mẫu, tích hợp test sau khi máy lấy mẫu xong\", thầy Tùng cho biết thêm.</p><p><strong>Thiện Lương</strong></p>\n                            </div>"}