{"url": "https://vietnamnet.vn/diem-chuan-va-hoc-phi-nganh-ke-toan-cac-truong-dai-hoc-4-nam-gan-day-2045045.html", "title": "Điểm chuẩn và học phí ngành Kế toán 4 năm gần đây", "abstract": "Kế toán là ngành được nhiều thí sinh quan tâm trong nhóm ngành Kinh tế. Hàng năm, điểm trúng tuyển vào ngành này tại các trường đều nằm ở mức khá cao và có xu hướng tăng mạnh trong 4 năm gần đây.", "content_html": "<div>\n                                <p><strong>Trường ĐH Ngoại thương Hà Nội</strong></p>\n<p>Là một trong những ngôi trường “có tiếng” đào tạo khối ngành Kinh tế, điểm chuẩn ngành Kế toán của ĐH Ngoại thương luôn ở mức cao nhất cả nước và tăng một cách “đột biến” trong 4 năm vừa qua, từ 23,6 điểm (năm 2018) đến 28,25 điểm (năm 2021).</p>\n<p>Học phí dự kiến năm 2022 của Trường ĐH Ngoại thương Hà Nội với chương trình đại trà khoảng 22 triệu/năm, học phí chương trình chất lượng cao khoảng 42 triệu/năm và chương trình tiên tiến khoảng 60 triệu/năm. Học phí của các chương trình được điều chỉnh hàng năm không quá 10%/năm. </p>\n<p><strong>Trường ĐH Kinh tế Quốc dân</strong></p>\n<p>Điểm chuẩn ngành Kế toán của <a href=\"https://vietnamnet.vn/truong-dh-kinh-te-quoc-dan-tag7140545969815512304.html\" target=\"_blank\">Trường ĐH Kinh tế Quốc dân</a> cao đứng thứ 2 cả nước trong 4 năm vừa qua. Từ năm 2018 đến năm 2020, mức điểm chuẩn của ngành này tăng đều và dao động từ 23,6 đến 27,15 điểm. Năm ngoái, mức điểm trúng tuyển của ngành là 27,65, đồng nghĩa với việc, thí sinh phải đạt trên 9,2 trên mỗi môn mới có thể đỗ vào ngành này của ĐH Kinh tế Quốc dân.</p>\n<p>Mức học phí dự kiến năm 2022 của Trường ĐH Kinh tế Quốc dân dao động từ 16-22 triệu/năm đối với chương trình chuẩn, từ 45-65 triệu/năm đối với các chương trình đặc thù.</p>\n<div class=\"infogram-embed\" data-id=\"963dc2dc-6ae7-4f80-9126-1393244e771c\" data-type=\"interactive\" data-title=\"Untitled infographic\"></div>\n<p>\n<script>!function(e,i,n,s){var t=\"InfogramEmbeds\",d=e.getElementsByTagName(\"script\")[0];if(window[t]&&window[t].initialized)window[t].process&&window[t].process();else if(!e.getElementById(n)){var o=e.createElement(\"script\");o.async=1,o.id=n,o.src=\"https://e.infogram.com/js/dist/embed-loader-min.js\",d.parentNode.insertBefore(o,d)}}(document,0,\"infogram-async\");</script>\n</p>\n<div style=\"padding: 8px 0; font-family: Arial!important; font-size: 13px!important; line-height: 15px!important; text-align: center; border-top: 1px solid #dadada; margin: 0 30px;\"></div>\n<p><strong>Trường ĐH Thương mại</strong></p>\n<p>Điểm chuẩn ngành Kế toán của ĐH Thương mại cũng tăng khá mạnh trong 4 năm gần đây. Năm 2018, trường lấy 20,9 điểm, chênh 5,1 điểm so với năm 2020. Năm 2022, mức điểm chuẩn ngành Kế toán của trường cao thứ 3 cả nước, 26,6 điểm.</p>\n<p>Năm 2022, học phí của ĐH Thương Mại đối với chương trình đào tạo chuẩn là 23-25 triệu/năm tùy theo từng ngành (chuyên ngành) đào tạo; học phí các chương trình đào tạo chất lượng cao, chương trình tích hợp: từ 31,25- 33,495 triệu/năm học theo từng ngành (chuyên ngành) đào tạo; học phí các chương trình định hướng nghề nghiệp: 23 triệu/năm học. Mức tăng học phí từng năm so với năm trước liền kề không quá 10%.</p>\n<p><strong>Học viện Tài chính</strong></p>\n<p>Năm ngoái, điểm trúng tuyển ngành Kế toán của Học viện Tài chính là 26,55, cao hơn năm 2020 là 0,35 điểm, và hơn năm 2018 là 5,3 điểm. </p>\n<p>Học phí năm học 2021 - 2022 của Học viện Tài chính đối với chương trình chuẩn là 15 triệu/sinh viên/năm học; chương trình chất lượng cao là 45 triệu/sinh viên/năm học. Từ năm học 2022 - 2023 học phí sẽ được điều chỉnh theo quy định hiện hành của Nhà nước nhưng không vượt quá 10%/1 năm học.</p>\n<p><strong>Trường ĐH Bách khoa Hà Nội</strong></p>\n<p>Mặc dù thế mạnh không phải các ngành kinh tế nhưng điểm chuẩn ngành Kế toán của ĐH Bách khoa Hà Nội cũng tăng mạnh từ năm 2018 đến năm 2020, từ 20,5 đến 25,3 điểm. Trong 2 năm gần đây, điểm chuẩn của ngành này không có nhiều thay đổi, luôn nằm trong ngưỡng 25.</p>\n<p>Học phí của năm học 2022-2023 của ĐH Bách khoa Hà Nội dự kiến như sau:</p>\n<p>- Các chương trình chuẩn: 24 - 30 triệu/năm học (tùy theo từng ngành).</p>\n<p>- Các chương trình ELITECH: 35 - 40 triệu/năm học, riêng các chương trình Khoa học dữ liệu và Trí tuệ nhân tạo, và Logistics và Quản lý chuỗi cung ứng có học phí khoảng 60 triệu/năm học.</p>\n<p>- Chương trình song bằng Tiếng Anh chuyên nghiệp quốc tế: 42 - 45 triệu/năm học.</p>\n<p>- Các chương trình đào tạo quốc tế: 25 - 30 triệu/học kỳ. </p>\n<p><strong>Trường ĐH Mở Hà Nội</strong></p>\n<p>Năm 2021, điểm chuẩn ngành Kế toán của ĐH Mở Hà Nội là 24,9 điểm, cao hơn năm 2020 là 1,7 điểm. Mức điểm chuẩn của ngành này năm 2018 và năm 2019 lần lượt là 19,5 và 20,85.</p>\n<p>Mức học phí của ĐH Mở Hà Nội dự kiến năm 2022 của trường dao động từ 16,1-17 triệu/năm tùy theo từng ngành (chuyên ngành) đào tạo.</p>\n<p><strong>Trường ĐH Giao thông Vận tải</strong></p>\n<p>Trường ĐH Giao thông Vận tải ghi nhận sự tăng mạnh trong mức điểm chuẩn của ngành Kế toán trong 4 năm vừa qua. Cụ thể, điểm chuẩn của ngành này năm ngoái là 25,5 điểm, tăng đến 6,55 điểm so với năm 2018. Trung bình mỗi năm, điểm chuẩn ngành này tăng 2-3 điểm.</p>\n<p>Về mức học phí của ĐH Giao thông Vận tải, đối với chương trình đại trà năm 2021-2022, học phí các ngành thuộc khối Kỹ thuật là 335.300 đồng /1 tín chỉ, khối Kinh tế là 275.900 đồng /1 tín chỉ; đối với chương trình tiên tiến, chất lượng cao, học phí các ngành thuộc khối Kỹ thuật là 616.520 đồng /1 tín chỉ, khối Kinh tế là 557.140 đồng /1 tín chỉ. Năm 2022-2023, học phí sẽ tăng khoảng 23% so với năm học 2021-2022, mỗi năm tiếp theo, mức học phí dự kiến sẽ tăng khoảng 10%/năm.</p>\n<p><strong>Trường ĐH Công Đoàn</strong></p>\n<p>Năm 2018 và năm 2019, điểm chuẩn ngành Kế toán của ĐH Công Đoàn đều nằm dưới mức 20 điểm. Hai năm gần đây, mức điểm chuẩn ngành này tăng nhanh, với mức điểm chuẩn năm 2020 và năm 2021 lần lượt là 22,85 và 24,85.</p>\n<p>Học phí dự kiến năm 2022 của Trường ĐH Công đoàn dao động từ 11,8 - 22,3 triệu/ năm tùy theo từng ngành đào tạo. Riêng các ngành đào tạo theo chương trình chất lượng cao, mức học phí gấp 2 lần học phí hệ chính quy.</p>\n<p><strong>Trường ĐH Thăng Long</strong></p>\n<p>Mức điểm chuẩn ngành Kế toán của ĐH Thăng long tăng mạnh trong 4 năm gần đây. Điểm chuẩn ngành này năm ngoái cao hơn 8 điểm so với năm 2018 và mỗi năm, mức điểm chuẩn của ngành tăng từ 2-4 điểm.</p>\n<p>Học phí dự kiến năm 2022 của Trường ĐH Thăng Long dao động từ 24,2 - 29,7 triệu/ năm.</p>\n<p><strong>Mai Trà Giang</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/diem-chuan-nganh-marketing-cac-truong-dai-hoc-3-nam-gan-day-2043443.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/thi-sinh-387.jpg\" alt=\"Biến động điểm chuẩn ngành Marketing của gần 40 trường đại học\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-chuan-nganh-marketing-cac-truong-dai-hoc-3-nam-gan-day-2043443.html\">Biến động điểm chuẩn ngành Marketing của gần 40 trường đại học</a></h3>\n<div class=\"insert-wiki-description\">Ngành Marketing có mức điểm chuẩn không kém cạnh các ngành Công nghệ, Y - Dược. Năm ngoái, ĐH Tôn Đức Thắng lấy điểm chuẩn theo thang 40 là 36,9 điểm. ĐH Kinh tế Quốc dân lấy điểm chuẩn theo thang 30 là 28,15 điểm.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/diem-chuan-va-hoc-phi-nganh-ngon-ngu-anh-cac-truong-dai-hoc-4-nam-qua-2043422.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/thi-sinh-1065.jpg\" alt=\"Điểm chuẩn và học phí ngành Ngôn ngữ Anh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-chuan-va-hoc-phi-nganh-ngon-ngu-anh-cac-truong-dai-hoc-4-nam-qua-2043422.html\">Điểm chuẩn và học phí ngành Ngôn ngữ Anh</a></h3>\n<div class=\"insert-wiki-description\">Điểm chuẩn ngành Ngôn ngữ Anh luôn thuộc top đầu trong khối đào tạo ngành Ngôn ngữ.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/bien-dong-diem-chuan-hoc-vien-tai-chinh-5-nam-qua-2042645.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/images-1021.jpg\" alt=\"Điểm chuẩn Học viện Tài chính 5 năm qua\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bien-dong-diem-chuan-hoc-vien-tai-chinh-5-nam-qua-2042645.html\">Điểm chuẩn Học viện Tài chính 5 năm qua</a></h3>\n<div class=\"insert-wiki-description\">Điểm chuẩn các ngành của Học viện Tài chính liên tục tăng qua các năm, trong đó ngành Hải quan &amp; Logistics có điểm chuẩn cao nhất là 36,22 trong kỳ thi tốt nghiệp THPT 2021.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/diem-chuan-nganh-cong-nghe-thong-tin-cac-truong-dai-hoc-4-nam-gan-day-2042029.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/diem-chuan-nganh-cntt-31.png\" alt=\"Điểm chuẩn và học phí ngành Công nghệ thông tin\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-chuan-nganh-cong-nghe-thong-tin-cac-truong-dai-hoc-4-nam-gan-day-2042029.html\">Điểm chuẩn và học phí ngành Công nghệ thông tin</a></h3>\n<div class=\"insert-wiki-description\">Công nghệ thông tin luôn được coi là 1 trong những ngành top đầu trong những năm qua. Điểm chuẩn của ngành ở các trường ĐH luôn nằm mở mức cao, vượt mức 28 điểm.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/bien-dong-diem-chuan-nganh-truyen-thong-da-phuong-tien-cac-dai-hoc-4-nam-qua-2042300.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/diem-chuan-nganh-truyen-thong-913.png\" alt=\"Điểm chuẩn ngành Truyền thông đa phương tiện 4 năm gần đây\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bien-dong-diem-chuan-nganh-truyen-thong-da-phuong-tien-cac-dai-hoc-4-nam-qua-2042300.html\">Điểm chuẩn ngành Truyền thông đa phương tiện 4 năm gần đây</a></h3>\n<div class=\"insert-wiki-description\">Trong những năm gần đây, ngành Truyền thông đa phương tiện là một trong những ngành “hot”, và điểm chuẩn có xu hướng tăng mạnh.</div>\n</div>\n</summary>\n</div>\n                            </div>"}