{"url": "https://vietnamnet.vn/thu-truong-bo-gd-dt-noi-ve-dien-tien-giai-quyet-vu-lo-de-thi-tot-nghiep-mon-sinh-2021-2030045.html", "title": "Thứ trưởng Bộ GD-ĐT nói về diễn tiến giải quyết vụ đề tốt nghiệp môn Sinh", "abstract": "Liên quan đến vụ đề thi môn Sinh học tại kỳ thi tốt nghiệp THPT năm 2021, Thứ trưởng Bộ GD-ĐT Hoàng Minh Sơn đã chia sẻ về diễn tiến giải quyết cũng như thông tin vụ việc.", "content_html": "<div>\n                                <p>Tại cuộc giao ban báo chí toàn quốc của Ban Tuyên giáo Trung ương diễn ra vào sáng nay (14/6), Thứ trưởng Bộ GD-ĐT Hoàng Minh Sơn đã chia sẻ về một số thông tin liên quan đến kỳ thi tốt nghiệp THPT.</p>\n<p>Liên quan đến vụ lộ đề thi môn Sinh học tại kỳ thi tốt nghiệp THPT năm 2021, ông Sơn khẳng định tất cả các phản ánh của xã hội, đặc biệt là của các thầy cô giáo, khi tiếp nhận, Bộ GD-ĐT đều có phản hồi. </p>\n<p>Tuy nhiên, cũng tùy từng vấn đề, mới có thể công khai trước báo chí. Bên cạnh đó, trong quá trình đang kiểm tra, rà soát, khi chưa có kết luận cuối cùng thì cũng không thể công bố.</p>\n<p>“Tất cả các quy trình làm hết sức nghiêm túc, nhìn nhận hết sức cầu thị, nhưng đây là quy trình bảo mật rất phức tạp, liên quan đến từng cá nhân con người, không thể một hai tháng mà làm rõ được ngay, thậm chí làm rõ rồi còn phải xin ý kiến lại, giải trình…” - ông Sơn giải thích.</p>\n<p>Đối với Bộ GD-ĐT, trách nhiệm của cá nhân nào đến đâu sẽ xử lý nghiêm túc tới đó. Năm nay, Bộ sẽ rà soát từng quy trình, từng khâu và từng cá nhân để khắc phục.</p>\n<p>“Các quy trình liên quan đến con người, cán bộ, cũng như quy trình của Bộ, chúng tôi phải xem xét rất kỹ” - ông Sơn nói.</p>\n<p>Ông Sơn cho hay Bộ GD-ĐT đang phối hợp với Bộ Công an để làm rõ một số chi tiết nữa của vụ việc này.</p>\n<p>Theo ông Sơn, dù chưa có kết luận cuối cùng, nhưng những tác động bên ngoài đối với môn Sinh học không làm ảnh hưởng đến kết quả chung của toàn bộ Kỳ thi tốt nghiệp THPT năm 2021.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/lo-de-thi-mon-sinh-tot-nghiep-thpt-nam-2021-782.jpg\">\n<figcaption>Những lùm xùm về đề thi môn Sinh thi tốt nghiệp THPT năm 2021 dấy lên sau tố cáo nội dung ôn tập của một thầy giáo có những phần trùng lặp.</figcaption>\n</figure>\n<p>Trong thông báo phát ra trước đó, Bộ GD-ĐT cho hay, trong quá trình tổ chức Kỳ thi tốt nghiệp THPT năm 2021, Bộ đã ghi nhận một số yếu tố không bình thường liên quan đến việc luyện thi và đề thi môn Sinh học. </p>\n<p>Tháng 8/2021, lãnh đạo Bộ GD-ĐT đã chỉ đạo kiểm tra vấn đề này, đồng thời Bộ đã chủ động phối hợp cùng cơ quan công an thành lập Tổ công tác liên ngành để xác minh, làm rõ các yếu tố liên quan đến vụ việc. </p>\n<p>Bộ GD-ĐT cho hay, đã tích cực phối hợp, làm việc cùng cơ quan điều tra của Bộ Công an về vấn đề này.</p>\n<p>Kết quả xác minh, điều tra về vụ việc cho thấy có dấu hiệu vi phạm trong công tác xây dựng ngân hàng câu hỏi và ra đề thi môn Sinh học Kỳ thi tốt nghiệp THPT năm 2021. </p>\n<p>Mới đây, ngày 10/6, Cơ quan An ninh điều tra Bộ Công an đã ra quyết định khởi tố vụ án hình sự “Lợi dụng chức vụ quyền hạn</p>\n<p>trong khi thi hành công vụ”. Theo đó, cơ quan công an đã khởi tố bị can đối với bà Phạm Thị My (59 tuổi, cựu giáo viên ĐH Sư phạm Hà Nội) và ông Bùi Văn Sâm (73 tuổi, cựu giáo viên ĐH Sư phạm Hà Nội) cùng tội danh như trên.</p>\n<p>Hiện, Bộ GD-ĐT đang tiếp tục phối hợp với Bộ Công an xem xét trách nhiệm cá nhân, tổ chức có liên quan để xử lý theo quy định của pháp luật.</p>\n<p>Đồng thời, lãnh đạo Bộ GD-ĐT cho biết, đã triển khai rà soát, điều chỉnh các khâu có liên quan, tăng cường công tác chỉ đạo, kiểm tra tới tất cả các khâu của Kỳ thi tốt nghiệp THPT năm 2022, hướng tới mục tiêu các kỳ thi được triển khai chặt chẽ, hiệu quả, an toàn.</p>\n<p><strong>Thanh Hùng</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/khoi-to-2-nguoi-lien-quan-vu-de-thi-sinh-nguoi-phat-hien-vu-lo-de-noi-gi-2029193.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/287530081-395245902572577-6816078301720873630-n-1001.jpg\" alt=\"Khởi tố 2 người liên quan vụ đề thi Sinh: Người phát hiện lộ đề nói gì?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khoi-to-2-nguoi-lien-quan-vu-de-thi-sinh-nguoi-phat-hien-vu-lo-de-noi-gi-2029193.html\">Khởi tố 2 người liên quan vụ đề thi Sinh: Người phát hiện lộ đề nói gì?</a></h3>\n<div class=\"insert-wiki-description\">Thầy giáo Đinh Đức Hiền cho rằng với việc 2 cán bộ bị khởi tố vì liên quan ra đề thi môn Sinh tốt nghiệp năm 2021, những người làm giáo dục phải nhìn vào điều đó để làm tốt hơn, để không lặp lại sự việc tương tự.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/thay-phan-khac-nghe-toi-va-2-nguoi-bi-bat-khong-lien-quan-den-nhau-2029126.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/286477452-553900243001148-5101987475803795242-n-550.jpg\" alt=\"Thầy Phan Khắc Nghệ: 'Tôi và 2 người bị bắt không liên quan đến nhau'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thay-phan-khac-nghe-toi-va-2-nguoi-bi-bat-khong-lien-quan-den-nhau-2029126.html\">Thầy Phan Khắc Nghệ: 'Tôi và 2 người bị bắt không liên quan đến nhau'</a></h3>\n<div class=\"insert-wiki-description\">Liên quan đến việc Bộ Công an khởi tố vụ lộ đề thi môn Sinh năm 2021, thầy Phan Khắc Nghệ - thầy giáo bị \"tố\" có phần ôn tập giống 80% đề thi cho biết: \"Tôi chỉ trao đổi chuyên môn với cô My, không liên quan đến đề thi\".</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nhung-lum-xum-ve-de-thi-tot-nghiep-mon-sinh-hoc-nam-2021-2029017.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/thi-tot-nghiep-thpt-2022-462.jpg\" alt=\"Khởi tố vụ đề thi tốt nghiệp môn Sinh: Những người liên quan từng nói gì?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-lum-xum-ve-de-thi-tot-nghiep-mon-sinh-hoc-nam-2021-2029017.html\">Khởi tố vụ đề thi tốt nghiệp môn Sinh: Những người liên quan từng nói gì?</a></h3>\n<div class=\"insert-wiki-description\">Mới đây, Cơ quan An ninh điều tra Bộ Công an đã ra quyết định khởi tố vụ án hình sự xảy ra tại Bộ GD-ĐT liên quan đến việc xây dựng ngân hàng câu hỏi và ra đề thi môn Sinh học ở kỳ thi tốt nghiệp THPT 2021.</div>\n</div>\n</summary>\n</div>\n                            </div>"}