{"url": "https://vietnamnet.vn/vui-giao-thong-khoi-tao-y-thuc-giao-thong-van-minh-an-toan-cho-tre-825575.html", "title": "‘Vui giao thông’ khởi tạo ý thức giao thông văn minh, an toàn cho trẻ", "abstract": "", "content_html": "<div>\n                                <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/25/16/vui-giao-thong-khoi-tao-y-thuc-giao-thong-van-minh-an-toan-cho-tre-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Chương trình giáo dục ATGT bổ ích, sinh động cho trẻ 3 - 5 tuổi</strong></p>\r\n<p class=\"t-j\">Sau hơn 6 tháng phát sóng chuỗi phim hoạt hình mang tên “Vui giao thông” trên truyền hình, chương trình “Tôi yêu Việt Nam” đã thu hút hàng triệu bạn nhỏ và nhận nhiều phản hồi tích cực từ nhà trường, phụ huynh…</p>\r\n<p class=\"t-j\">Được phát sóng lần đầu tiên vào năm 2004, “Tôi Yêu Việt Nam” là chương trình hướng dẫn về an toàn giao thông (ATGT) và kỹ năng lái xe an toàn do Honda Việt Nam (HVN) phối hợp triển khai cùng Ủy ban ATGT Quốc gia, Cục Cảnh sát Giao thông - Bộ Công an, Đài truyền hình, Đài tiếng nói Việt Nam.</p>\r\n<p class=\"t-j\">Tháng 9/2020, “Tôi Yêu Việt Nam” trở lại với phiên bản hoàn toàn mới mang tên “Vui giao thông”, tập trung vào lứa tuổi mầm non (từ 3 - 5 tuổi). Đây là độ tuổi hình thành nhận thức, yêu thích khám phá thế giới xung quanh và cũng bắt đầu tham gia giao thông.</p>\r\n<p class=\"t-j\">Qua 2 mùa lên sóng, chương trình trở nên thân thuộc và là “người bạn đồng hành” thân thiết của các em nhỏ vào mỗi thứ bảy hàng tuần. Chuỗi 52 tập phim hoạt hình được phát sóng trên kênh truyền hình giải trí VTV3, kênh Youtube chính thức “Tôi Yêu Việt Nam” và POPS Kids TV. Mỗi tập phim là một chuyến phiêu lưu với các quy tắc giao thông dễ hiểu, dễ nhớ được truyền tải đến các bạn nhỏ thông qua lăng kính hồn nhiên, sinh động của các nhân vật hoạt hình đáng yêu: Bi (khỉ), Bo (mèo), ben (tắc kè). Đặc biệt, các tập phim trong phiên bản “Vui giao thông” mùa hai còn có sự góp mặt của “Giáo sư” - vị thủ lĩnh đặc biệt cùng những nhiệm vụ thú vị tại “Sở Chỉ Huy Vui Giao Thông”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/25/16/vui-giao-thong-khoi-tao-y-thuc-giao-thong-van-minh-an-toan-cho-tre-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ngoài chuỗi phim hoạt hình ngộ nghĩnh, vui nhộn và giàu tính giáo dục, chương trình còn mang đến cho các bé những sân chơi để thỏa sức sáng tạo kèm theo những phần thưởng hấp dẫn như: thử thách vũ điệu “Vui Giao Thông”; cuộc thi ảnh “Khoảnh khắc Vui Giao Thông”; cuộc thi “Chụp ảnh giao thông - Thi tài kiến thức”; chụp hình cùng khung ảnh của chương trình “Vui giao thông” và nhận quà hấp dẫn trong chuỗi sự kiện “Ngày hội gia đình” của Honda Việt Nam.</p>\r\n<p class=\"t-j\">Nội dung hấp dẫn, tình huống thực tế, dẫn dắt sinh động… là những yếu tố đã giúp “Vui Giao Thông” trở thành chương trình được các bạn nhỏ trên khắp mọi miền đất nước yêu thích và đón chờ hàng tuần. Không chỉ vậy, “Vui giao thông” còn nhận được sự đánh giá tích cực từ các bậc phụ huynh.</p>\r\n<p class=\"t-j\">Nhận xét về chương trình, anh Đinh Vương Linh (phường Tây Tựu, quận Bắc Từ Liêm, Hà Nội) chia sẻ: “Con gái tôi rất thích xem và làm theo những nhân vật trong phim hoạt hình như: đội mũ bảo hiểm, nhận biết đèn xanh đèn đỏ…Thậm chí, con xem xong còn nhờ tôi lấy mũ bảo hiểm, lấy xe ra để thực hành luôn. Khi theo dõi chương trình cùng con, tôi cũng cảm thấy mình được củng cố thêm kiến thức về ATGT”.  </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/25/16/vui-giao-thong-khoi-tao-y-thuc-giao-thong-van-minh-an-toan-cho-tre-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Thượng tá Tạ Thị Hồng Minh - Phó trưởng phòng Tuyên truyền và điều tra, giải quyết tai nạn giao thông (Cục CSGT, Bộ Công an) nhận định: “Với những kiến thức ATGT cơ bản, đơn giản và thiết thực được chuyển thể thành các câu chuyện sinh động và đầy màu sắc thông qua các nhân vật hoạt hình thú vị, chương trình đã giúp các kiến thức về ATGT trở nên gần gũi với các con hơn, giúp các con dễ hiểu, dễ nhớ và hào hứng theo dõi để được gặp gỡ các nhân vật mà mình yêu thích”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/25/16/vui-giao-thong-khoi-tao-y-thuc-giao-thong-van-minh-an-toan-cho-tre-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Đại diện HVN bày tỏ: “Sự háo hức đón xem từ các bạn nhỏ, sự ủng hộ đồng hành từ các bậc phụ huynh và sự ghi nhận đánh giá cao từ các cơ quan chức năng chính là phần thưởng vô giá dành cho chương trình sau 2 năm phát sóng. HVN hy vọng 52 tập phim mùa 1 và mùa 2 của “Vui giao thông” sẽ trở thành nguồn tư liệu giáo dục ATGT hiệu quả, bổ ích đối với các bé cũng như phụ huynh và nhà trường - vì một xã hội giao thông văn minh và an toàn. Đây cũng chính là động lực để Honda Việt Nam nỗ lực hơn nữa trong những dự án tiếp theo về ATGT”.</p>\r\n<p class=\"t-j\"><strong>Đa đạng hóa hình thức đào tạo ATGT ở trường học</strong></p>\r\n<p class=\"t-j\">Trong năm học vừa qua, HVN tiếp tục phối hợp với Vụ Giáo dục Mầm non, Bộ Giáo dục và Đào tạo triển khai chương trình ATGT “Tôi Yêu Việt Nam” trực tiếp cho khoảng 1,5 triệu em nhỏ ở hơn 5.000 trường mầm non tại 23 tỉnh/ thành phố. Các bài giảng có nội dung phù hợp, hình thức thể hiện sinh động và phương pháp giảng dạy trực quan, hấp dẫn. Nhờ đó, các bạn nhỏ vừa có cơ hội thực hành, vừa “chơi mà học” các kiến thức về ATGT, thêm yêu thích và hào hứng đón chờ mỗi tiết học về ATGT. Đây chính là nền tảng để các bạn nhỏ từng bước ghi nhớ và hình thành ý thức tham gia giao thông, cũng như tự bảo vệ mình trước những nguy cơ khi tham gia giao thông.</p>\r\n<p class=\"t-j\">Trong thời gian tới, chương trình “Tôi yêu Việt Nam” với các nội dung và hình thức thu hút, mới mẻ sẽ được tiếp tục được triển khai ở các trường mầm non, nhằm nâng cao hơn nữa tỷ lệ nhận thức về ATGT của trẻ em lứa tuổi từ 3 - 5. Đây là những nỗ lực không ngừng của HVN bên cạnh việc tích cực triển khai các hoạt động khác về ATGT, thực hiện cam kết “mang lại cuộc sống tự do, an toàn và thoải mái, nhân rộng niềm vui cho tất cả mọi người”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/25/16/vui-giao-thong-khoi-tao-y-thuc-giao-thong-van-minh-an-toan-cho-tre.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Minh Ngọc</strong></p>\n                            </div>"}