{"url": "https://vietnamnet.vn/da-nang-xu-ly-thi-sinh-lo-de-thi-toan-tot-nghiep-thpt-nhu-the-nao-2046246.html", "title": "Đà Nẵng hủy kết quả thí sinh làm lộ đề tốt nghiệp môn Toán", "abstract": "Hội đồng thi tốt nghiệp THPT Đà Nẵng đã quyết định hủy kết quả thi của thí sinh làm lộ đề thi môn Toán. Đồng thời, đề nghị hiệu trưởng các trường có giáo viên coi thi vi phạm xử lý theo đúng quy định của quy chế thi tốt nghiệp.", "content_html": "<div>\n                                <p>Tại buổi họp báo quý của UBND TP Đà Nẵng ngày 4/8, bà Lê Thị Bích Thuận - Giám đốc Sở GD-ĐT đã thông tin về vụ việc lộ đề thi Toán <a href=\"https://vietnamnet.vn/giao-duc/thi-tot-nghiep-thpt\" target=\"_blank\">kỳ thi tốt nghiệp THPT</a> năm 2022 tại Hội đồng thi Đà Nẵng.</p>\n<p>Bà Thuận cho hay, Hội đồng thi sau khi làm việc với Công an thành phố về việc lộ đề thi môn Toán thì nhận được văn bản của Bộ GD-ĐT về việc xử lý thí sinh và giáo viên coi thi theo quy định.</p>\n<p>Học sinh vi phạm đã thi xong tất cả các môn của kỳ thi tốt nghiệp THPT. Hội đồng thi đã mời thí sinh này lên làm việc và viết giải trình, biên bản xác nhận vi phạm sự việc.</p>\n<p>\"Hội đồng thi đã có quyết định đình chỉ kết quả thi đối với thí sinh này. Trên cơ sở đó, hội đồng thi đã có quyết định hủy kết quả thi của thí sinh và cập nhật lên dữ liệu của Bộ GD-ĐT\", bà Thuận nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/lo-de-thi-da-nang-491.jpg\">\n<figcaption>Bà Lê Thị Bích Thuận - Giám đốc Sở GD-ĐT Đà Nẵng thông tin vụ lộ đề thi toán tại buổi họp báo</figcaption>\n</figure>\n<p>Vị này cho biết thêm, Hội đồng thi đã mời trưởng điểm thi và các giáo viên coi thi liên quan lên làm việc. Các giáo viên đã có giải trình về việc coi thi.</p>\n<p>Trong quá trình tổ chức kỳ thi, Sở đã quán triệt tất cả văn bản hướng dẫn của Bộ GD-ĐT đến toàn giáo viên làm công tác coi thi. Chính vì vậy các giáo viên làm việc rất nghiêm túc, mọi quy định được thực hiện theo quy chế.</p>\n<p>Tuy nhiên, tại điểm thi có thí sinh vi phạm thì giáo viên coi thi, trưởng điểm thi là chưa hoàn thành hết trách nhiệm của mình.</p>\n<p>\"Chúng tôi đã đề nghị hiệu trưởng các trường có giáo viên coi thi vi phạm xử lý theo đúng quy định của quy chế thi tốt nghiệp\", bà Thuận nói.</p>\n<p>Trước đó, <strong><em>VietNamNet</em></strong> đưa tin, chiều ngày 7/7 tại Hội đồng thi Đà Nẵng, trong thời gian thi môn Toán có một thí sinh lợi dụng sơ hở của cán bộ coi thi, dùng điện thoại di động chụp trang 1 và trang 3, mã đề thi 112 gửi lên ứng dụng gia sư trực tuyến Snapask để nhờ hỗ trợ giải đáp (vào lúc 15h46).</p>\n<p>Sau khi kết thúc thời gian làm bài thi môn Toán, thí sinh ký nộp bài theo quy định và ra về. Cán bộ coi thi không phát hiện được vi phạm của thí sinh.</p>\n                            </div>"}