{"url": "https://vietnamnet.vn/nam-sinh-thai-nguyen-do-hang-loat-dai-hoc-khai-phong-my-2007511.html", "title": "Nam sinh Thái Nguyên đỗ hàng loạt đại học khai phóng Mỹ", "abstract": "Đưa trải nghiệm đi hái chè vào bài luận, Trương Đức Anh (2004), học sinh lớp chuyên Anh 12A1 của THPT Chuyên Thái Nguyên trúng tuyển nhiều đại học Mỹ và Canada.", "content_html": "<div>\n                                <figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/truong-duc-anh-f4e00dd1cb2742f7985a0f958475828c.jpg\"><figcaption>Trương Đức Anh</figcaption></figure><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Đức Anh đăng ký ngành Xã hội học và nhận mức hỗ trợ tài chính 47.697 USD/năm (1,1 tỷ) từ Đại học Oberlin (Mỹ) - ngôi trường xếp thứ 37 trong bảng xếp hạng những trường đại học khai phóng - National Liberal Arts Colleges (LAC). Nam sinh cũng nhận mức hỗ trợ tài chính 44.400 USD (1,02 tỷ) từ Đại học Denison; 152.000 USD (3,4 tỷ) từ Đại học DePauw, 180.000 USD (4,1 tỷ) từ trường Wooster 158.000 USD (3,6 tỷ) từ Đại học Knox… Tất cả đều là trường đại học khai phóng Mỹ. </span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Ngoài ra, Đức Anh được chấp nhận của Đại học British Columbia - trường xếp thứ 2 Canada và 46 trong bảng xếp hạng đại học tế giới của QS Rankings với mức hỗ trợ tài chính hơn 1,8 tỷ đồng.</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\"><strong>Bài học từ trải nghiệm đi hái chè</strong></span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Đức Anh cho biết bản thân không thể ngờ khi được nhiều trường chấp thuận cho mức hỗ trợ tài chính khá cao. Năm nay, Đức Anh nộp hồ sơ vào kỳ tuyển sinh sớm nên tỉ lệ chọi rất khốc liệt. Vì thế, nam sinh đạt 8.0 IELTS cố gắng rải đơn tại nhiều trường để tăng cơ hội trúng tuyển.</span></p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/nam-sinh-thai-nguyen-do-hang-loat-dai-hoc-khai-phong-my-55c52c9d149f4a3c94f3c2ff3b83b1f5.jpg\"><figcaption> </figcaption></figure><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Đức Anh nói ước mơ du học đã có từ sớm và nam sinh thực sự có động lực sau chuyến đi trại hè tại New Zealand vào đầu năm lớp 10. </span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">“Em đã được trải nghiệm học tập và nhận thấy đi du học là lựa chọn đúng đắn để tiếp cận phương pháp giáo dục hiện đại” - Đức Anh kể.</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Tuy nhiên, với xuất phát điểm chỉ học ngữ pháp, từ vựng, cậu bạn nói rằng bản thân từng không dám mơ tới việc đi du học Mỹ. Sau đó, Đức Anh dự định không học lớp 12 tại Việt Nam và chuyển tiếp sang 1 năm dự bị tại New Zealand. Nhưng dịch bệnh Covid - 19 đã khiến chương trình dự bị phải chuyển sang trực tuyến. Vì vậy,  Đức Anh quyết định bỏ và đánh liều ứng tuyển các trường tại Mỹ và Canada.</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Nam sinh bắt đầu chuẩn bị hồ sơ từ mùa hè năm ngoái. Do thời gian chuẩn bị khá ngắn, Đức Anh khá vất vả để vừa ôn thi IELTS vừa viết bài luận cũng như chuẩn bị hồ sơ.</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Chia sẻ về kinh nghiệm học tiếng Anh, Đức Anh kể rằng may mắn bản thân đã làm quen với 1 người thầy từ bên Anh và giúp đỡ cậu rất nhiều trong việc học Nói. Việc học ở trường chuyên cũng đã trang bị cho cậu kĩ năng và kiến thức đủ để có thể làm tốt bài thi IELTS.</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Đối với Đức Anh, việc viết luận học bổng thực sự thử thách và là “nỗi ám ảnh”. </span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">“Phần lớn khi ứng tuyển, em có thể nộp 1 bài luận chung. Ngoài ra, các trường sẽ yêu cầu 1 vài bài luận bổ sung nên em tập trung vào chiến lược viết bài theo khung. Vì em chỉ ứng tuyển 1 ngành nên cũng dễ viết hơn và việc còn lại là tìm hiểu đặc trưng của các trường” - Đức Anh nói.</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Trong vài tuần viết bài luận, nam sinh chưa lúc nào đi ngủ trước 3h sáng và hầu hết bài luận bị gạch sửa ít nhất 20 lần trước khi hoàn chỉnh.</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Về bài luận chung, nam sinh đã lấy cảm hứng từ chuyến đi thực tế hái chè của mình.</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">“Khi đó, em cứ nghĩ rằng việc hái chè chỉ cần tập trung vào các búp non xanh nhưng các bác nông dân cười, bảo em rằng phải để ý vào gốc chè xem nó xanh tươi như thế nào” - Đức Anh kể.</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Từ ấy, nam sinh mới hiểu ra rằng việc hái chè đòi hỏi sự quan sát tỉ mỉ và bản thân cần phải vứt bỏ đi sự cẩu thả của mình.</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Trước đó, nam sinh từng tham gia nhiều hoạt động như dạy tiếng Anh giao tiếp cho trẻ khiếm thị, phòng chống dịch, ủng hộ phong trào nâng cao nhận thức đối với cộng đồng LGBT và cộng đồng yếu thế khác. Chính những điều đó khiến Đức Anh nhận ra việc quan tâm đến từng cá nhân sẽ góp phần sự phát triển chung của mọi người. Cậu cho rằng việc mình cần làm không đơn giản là giúp đỡ về mặt tài chính mà cần hướng đến một giải pháp bền vững giúp họ tiếp cận với những điều họ xứng đáng được hưởng (ví dụ như việc học ngoại ngữ) thì mới có hiệu quả lâu dài.</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\"> “Việc chăm chút từng thứ trong bức tranh tổng thể là điều quan trọng và em nhận thấy chúng ta nên quan tâm đến từng cá nhân và nhóm người yếu thế hơn trong xã hội” - Đức Anh nói.</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\">Nam sinh cho biết dự định theo học tại Đại học British Columbia.</span></p><p style=\"text-align:justify;\"><span style=\"background-color:transparent;color:#000000;\"><strong>Doãn Hùng</strong></span></p>\n                            </div>"}