{"url": "https://vietnamnet.vn/man-xep-hinh-ban-do-viet-nam-nhanh-thoan-thoat-cua-hon-1000-hoc-sinh-825880.html", "title": "Màn xếp hình bản đồ Việt Nam 'nhanh thoăn thoắt' của hơn 1.000 học sinh", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Đây là hoạt động do Đoàn Trường THPT Nguyễn Trãi phát động, tổ chức nhằm chào mừng kỷ niệm 91 năm ngày thành lập Đoàn TNCS Hồ Chí Minh.</p>\r\n<p class=\"t-j\">Trong đoạn clip, các bạn đoàn viên, thanh niên đã mặc đồng phục đoàn màu xanh, mang theo cờ, hoa xếp hình bản đồ đất nước trong khuôn viên sân trường, với hai quần đảo Hoàng Sa và Trường Sa nổi bật để khẳng định chủ quyền biển đảo Việt Nam.</p>\r\n<p class=\"t-j\"><iframe src=\"https://embed.vietnamnettv.vn/v/243772.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p class=\"t-j\">Trao đổi với VietNamNet, thầy Nguyễn Viết Bình, Bí thư Đoàn Trường THPT Nguyễn Trãi cho hay, hoạt động này còn nhằm tuyên truyền chủ quyền biển đảo Việt Nam, giáo dục truyền thống và nâng cao phẩm chất chính trị, lý tưởng cách mạng cho các đoàn viên. Qua đó, cũng giúp các bạn đoàn viên, thanh niên hiểu được vẻ đẹp từ đó thêm yêu quê hương, đất nước; phát huy tính đoàn kết, làm việc nhóm, hoạt động tập thể.</p>\r\n<p class=\"t-j\">Theo thầy Bình, 1.000 học sinh tham gia thuộc khối lớp 11 và 12 của trường.</p>\r\n<p class=\"t-j\">Để có được màn xếp hình ấn tượng này, thầy Bình cho hay, các bạn trẻ đã chuẩn bị, tập luyện công phu trong vòng 1 tuần để nhuần nhuyễn các đầu việc như định vị vị trí, tập xếp thử, xác định vị trí từng bạn, bố trí người, cách di chuyển, làm đạo cụ,...</p>\r\n<p class=\"t-j\">Các giáo viên dạy Địa lý của trường cũng hỗ trợ các em trong việc việc định hình vị trí bản đồ trên sân.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/27/12/xem-man-xep-ban-do-viet-nam-an-tuong-cua-1-000-hoc-sinh.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Thành quả ấn tượng của các học sinh Trường THPT Nguyễn Trãi (phường Ninh Hiệp, thị xã Ninh Hoà, tỉnh Khánh Hòa).</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Thầy Bình nói điều mà các cán bộ, giáo viên toàn trường vui nhất là cảm nhận được tâm thế thoải mái, sự nhiệt tình, năng nổ của các bạn trẻ khi tham gia hoạt động ý nghĩa này.</p>\r\n<p class=\"t-j\">“Các em cũng chia sẻ cảm thấy rất tự hào khi được tham gia xây dựng 1 hình ảnh về đất nước Việt Nam tươi đẹp như vậy”, thầy Bình chia sẻ.</p>\r\n<p class=\"t-j\"><strong>Thanh Hùng</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/hoc-sinh-dau-tien-trong-lich-su-truong-ams-duoc-ket-nap-dang-825662.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/26/11/hoc-sinh-dau-tien-cua-truong-chuyen-amsterdam-duoc-ket-nap-dang.jpg?w=145&amp;h=101\" alt=\"Học sinh đầu tiên trong lịch sử trường Ams được kết nạp Đảng\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/hoc-sinh-dau-tien-trong-lich-su-truong-ams-duoc-ket-nap-dang-825662.html#inner-article\">Học sinh đầu tiên trong lịch sử trường Ams được kết nạp Đảng</a></h4>\r\n<p class=\"summary d-table c-000\">Sáng 26/3, Trường THPT Chuyên Hà Nội - Amsterdam đã tổ chức lễ kết nạp Đảng viên mới cho em Đỗ Hoàng Quốc Bảo, học sinh lớp 12 Toán 1. Đây là học sinh đầu tiên trong lịch sử 37 năm của trường có được vinh dự này.</p>\r\n</div>\n                            </div>"}