{"url": "https://vietnamnet.vn/nhung-su-co-khi-thi-sinh-dang-ky-du-thi-tot-nghiep-thpt-2022-truc-tuyen-2016054.html", "title": "Để tránh sự cố khi đăng ký dự thi tốt nghiệp THPT 2022 trực tuyến", "abstract": "Theo Bộ Giáo dục tính đến chiều nay 5/5 đã có 355.369 thí sinh đăng kí dự thi.", "content_html": "<div>\n                                <p>Trong đó, số thí sinh tự do là 46.575; Số đăng ký bài thi Khoa học Tự nhiên là 97.003; Số đăng ký bài thi Khoa học Xã hội là 176.346.</p>\n<p>Bắt đầu từ ngày 4/5, các thí sinh dự <a href=\"https://vietnamnet.vn/giao-duc/thi-tot-nghiep-thpt\" target=\"_blank\">thi tốt nghiệp THPT</a> năm 2022 trên cả nước sẽ thực hiện đăng ký dự thi theo hình thức trực tuyến. Mỗi thí sinh sẽ được cấp một mã số tài khoản để đăng ký dự thi. Đối với các thí sinh tự do sẽ thực hiện đăng ký dự thi trực tiếp tại đơn vị đăng ký dự thi do Sở GD-ĐT quy định để được cấp mã số tài khoản và thực hiện đăng ký trực tuyến trên hệ thống.</p>\n<p>Tuy nhiên, trong ngày đầu tiên mở cổng đăng ký, một số thí sinh cho biết khi truy cập vào hệ thống, dù đã đăng nhập được vào nhưng không lâu sau đó lại bị thoát ra ngoài. Cũng có trường hợp dù đã rất cố gắng nhưng vẫn không thể đăng nhập được ngay để vào đăng ký.</p>\n<p>Bên cạnh đó, việc tải các loại file minh chứng dạng PDF (ví dụ các file liên quan đến chứng chỉ ngoại ngữ) cũng là vấn đề gây khó khăn cho thí sinh.</p>\n<p>Tại Trường THPT Việt Đức (Hà Nội) cũng có một tình huống hy hữu xảy ra khi học sinh của trường phát hiện có thí sinh trùng số căn cước công dân với mình. Trao đổi với <em>VietNamNet</em>, bà Nguyễn Bội Quỳnh, Hiệu trưởng nhà trường cho hay, trong ngày đầu tiên làm thủ tục đăng ký dự thi trực tuyến, một học sinh của trường khi đang nhập số căn cước công dân thì hệ thống báo số thẻ này đã được đăng ký dự thi rồi.</p>\n<p>“Qua tra cứu, hóa ra có một thí sinh của Trường THPT Thống Nhất (Thái Nguyên) đã nhập sai số căn cước công dân và hy hữu trùng với số căn cước của học sinh trường Việt Đức. Vì thế chúng tôi đã nhanh chóng báo lại với Trường THPT Thống Nhất để có sự điều chỉnh”.</p>\n<p>Ngoài trường hợp trên, bà Quỳnh cho biết, mọi công tác đăng ký trực tuyến đến thời điểm hiện tại (ngày 5/5) đều diễn ra suôn sẻ. “Học sinh thao tác thuận lợi trên hệ thống trực tuyến và không có sự cố nào xảy ra. Học sinh được khuyến khích đăng ký tại trường để có sự trợ giúp của thầy cô khi cần thiết”, bà Quỳnh nói.</p>\n<figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/de-giup-thi-sinh-dang-ky-du-thi-thpt-truc-tuyen-thanh-cong-bo-gd-dt-khuyen-cao-thi-sinh-khi-truy-cap-bang-cac-thiet-bi-di-dong-m-7e2af47b0a9b4eb0a3de9b3e2ca38f22.jpg\">\n<figcaption>Để giúp thí sinh đăng ký dự thi THPT trực tuyến thành công, Bộ GD-ĐT khuyến cáo thí sinh khi truy cập bằng các thiết bị di động (màn hình nhỏ) sẽ khó thực hiện các thao tác (Ảnh minh họa)</figcaption>\n</figure>\n<p><strong>Bộ GD-ĐT lưu ý thí sinh đăng ký dự thi tốt nghiệp THPT trực tuyến</strong></p>\n<p>Ông Nguyễn Sơn Hải, Cục trưởng Cục Công nghệ Thông tin (Bộ GD-ĐT) cho biết, qua phản ánh, Bộ GD-ĐT cũng nắm được một số tình huống phát sinh trong quá trình thí sinh đăng ký dự thi. Tuy nhiên, theo ông Hải, đó đều là những tình huống cục bộ của một số người dùng. Vấn đề về hệ thống hạ tầng hiện vẫn được đảm bảo, không xảy ra tình trạng “sập” hệ thống khi thí sinh đăng ký. </p>\n<p>Để giúp thí sinh đăng ký dự thi THPT trực tuyến thành công, Bộ GD-ĐT cũng có khuyến cáo thí sinh khi truy cập bằng các thiết bị di động (màn hình nhỏ) sẽ khó thực hiện các thao tác. Do đó, nếu có điều kiện, thí sinh nên truy cập bằng máy tính cá nhân hoặc máy tính bảng có màn hình đủ lớn (độ phân giải full HD 1920x1080).</p>\n<p>Thí sinh nên sử dụng trình duyệt Google Chrome hoặc FireFox phiên bản mới nhất để việc thao tác được thuận lợi nhất.</p>\n<p>Trong trường hợp sinh sử dụng trình duyệt Chrome trên điện thoại, không đăng nhập được hệ thống có thể thực hiện như sau:</p>\n<p>Với máy chạy hệ điều hành IOS, thí sinh vào biểu tượng (…) trên trình duyệt, tiếp đến vào Cài đặt (Setting) → Băng thông (Bandwith) → tại mục Tải trước trang web (Preload Webpage) chọn không bao giờ (Nerver) để đăng nhập vào hệ thống bình thường.</p>\n<p> Với máy chạy hệ điều hành Android, thí sinh vào biểu tượng (…) trên trình duyệt, tiếp đến vào Cài đặt (Setting) → Tại tab Nâng cao (Advanced) tìm đến mục Chế độ thu gọn (Compact mode). Chọn Tắt (Off) để đăng nhập vào hệ thống bình thường.</p>\n<p><strong>Thúy Nga</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/bo-gd-dt-6-luu-y-voi-thi-sinh-dang-ky-du-thi-tot-nghiep-thpt-nam-2022-2015253.html\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-gd-dt-6-luu-y-voi-thi-sinh-dang-ky-du-thi-tot-nghiep-thpt-nam-2022-d5650e7265f14927a93e0f0f1919f68e.jpg\" alt=\"Lưu ý với thí sinh đăng ký dự thi tốt nghiệp THPT năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-gd-dt-6-luu-y-voi-thi-sinh-dang-ky-du-thi-tot-nghiep-thpt-nam-2022-2015253.html\">Lưu ý với thí sinh đăng ký dự thi tốt nghiệp THPT năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Trong kỳ thi tốt nghiệp THPT năm 2022, Bộ GD-ĐT lần đầu tiên triển khai thực hiện đăng ký dự thi trực tuyến.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/huong-dan-dang-ky-du-thi-tot-nghiep-thpt-2022-day-du-chi-tiet-nhat-2013249.html\"><img src=\"https://static-images.vnncdn.net/files/publish/huong-dan-dang-ky-du-thi-tot-nghiep-thpt-2022-7533f635885c46d0ae3ba01f382ccd67.png\" alt=\"Hướng dẫn đăng ký dự thi tốt nghiệp THPT 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/huong-dan-dang-ky-du-thi-tot-nghiep-thpt-2022-day-du-chi-tiet-nhat-2013249.html\">Hướng dẫn đăng ký dự thi tốt nghiệp THPT 2022</a></h3>\n<div class=\"insert-wiki-description\">Năm nay thí sinh đang học 12 thực hiện đăng ký dự thi tốt nghiệp THPT 2022 trực tuyến trên hệ thống quản lý thi.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/lich-thi-tot-nghiep-thpt-nam-2022-day-du-chi-tiet-nhat-2011277.html\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-gd-dt-cong-bo-chi-tiet-lich-thi-tot-nghiep-thpt-nam-2022-5f6f5caba09e4c9eab364306171e62c4.jpg\" alt=\"Bộ GD-ĐT công bố chi tiết lịch thi tốt nghiệp THPT năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lich-thi-tot-nghiep-thpt-nam-2022-day-du-chi-tiet-nhat-2011277.html\">Bộ GD-ĐT công bố chi tiết lịch thi tốt nghiệp THPT năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Bộ GD-ĐT vừa có hướng dẫn tổ chức kỳ thi tốt nghiệp THPT năm 2022, trong đó thông báo rõ lịch thi từng buổi.</div>\n</div>\n</summary>\n</div>\n                            </div>"}