{"url": "https://vietnamnet.vn/on-thi-tot-nghiep-thpt-bi-quyet-diem-cao-cua-8-thu-khoa-dai-hoc-2020449.html", "title": "Ôn thi tốt nghiệp THPT: Bí quyết điểm cao của 8 thủ khoa đại học", "abstract": "Để đạt điểm số tối đa theo năng lực bản thân, các thủ khoa 2k3 khuyên thí sinh tận dụng 2 tháng “nước rút” để luyện đề liên tục theo chuyên đề (nhất là môn Toán) và tập dượt thành thạo chiến thuật “Làm bài 3 bước”.", "content_html": "<div>\n                                <p>Tại “Lễ trưởng thành và giao lưu cùng thủ khoa 2k3” do Trung tâm giáo dục Tâm Chí Tài tổ chức ngày 14/5/2022, 8 khách mời là thủ khoa kỳ thi tốt nghiệp THPT năm 2021 tại Hà Nội đều cho rằng, 3 tháng trước kỳ thi tốt nghiệp THPT là giai đoạn tổng ôn chọn lọc, góp phần quan trọng để thí sinh nâng điểm số. Trong giai đoạn ôn luyện này, nếu thí sinh học được cách khoanh vùng kiến thức trọng tâm để ôn luyện, đồng thời nắm vững các thủ thuật, kỹ năng giải bài nhanh, chính xác giúp rút ngắn thời gian làm bài thi để đạt điểm số tối đa theo năng lực cá nhân, thì thành công sẽ nằm trong tầm tay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/hoc-sinh-1123.jpg\">\n<figcaption>Các thí sinh đạt điểm cao Kỳ thi Tốt nghiệp THPT Quốc gia 2021 giao lưu cùng sĩ tử 2022</figcaption>\n</figure>\n<p>Tri ân các thầy cô giáo tại Trung tâm giáo dục Tâm Chí Tài, các thủ khoa cùng nhiều thí sinh 2k3 đạt điểm 9 -10 các môn Toán, Lý, Hóa, Anh đồng thời chia sẻ với học sinh chuẩn bị dự thi tốt nghiệp THPT năm 2022 nhiều kinh nghiệm ôn tập và luyện đề quý báu.</p>\n<p><strong>Ôn kiến thức chuyên đề và “cày” đề thi các năm trước </strong></p>\n<p>Vũ Gia Khoa là thủ khoa khối A01 trường THPT Thăng Long (Q. Hai Bà Trưng, Hà Nội) với tổng điểm Toán-Lý-Anh 28,25. Là thủ khoa đầu vào ĐH Giáo dục (ĐHQG Hà Nội), Khoa đang học năm Nhất Khoa Toán trường này.</p>\n<p>Chia sẻ với các bạn học sinh 2k4, Khoa nói: Đề thi các môn trắc nghiệm (đặc biệt là Toán) thường được soạn theo chuyên đề, khung thi đã có sẵn, nên việc làm bài thi của các năm trước sẽ giúp thí sinh luyện kĩ năng và kiểm tra phát hiện các phần kiến thức còn rỗng hoặc yếu để bổ sung.</p>\n<p>Khoa cho rằng, trong đề thi Toán, bài phương trình, hệ phương trình, bất phương trình, giải tích phẳng, hình không gian và bất đẳng thức là các câu khó khiến nhiều thí sinh gặp vướng mắc. \"Nếu chỉ muốn lấy 6, 7 điểm, bạn có thể bỏ các chuyên đề này. Nhưng muốn được 8, 9 thì nên tập trung giải phương trình, bất phương trình và hình không gian. Đặc biệt, những bạn nào mong đạt điểm tuyệt đối, ngoài những chuyên đề trên cần ôn thêm bài bất đẳng thức. Câu hỏi phân loại học sinh trong đề Toán thường ra vào dạng bài này”.</p>\n<p><strong>Chiến thuật “Làm bài 3 bước” </strong></p>\n<p>Trần Công Duy là thủ khoa hai khối A00 và D07 trường THPT Yên Hòa (Q. Cầu Giấy, Hà Nội) với lần lượt 27,65 điểm và 28,25 điểm. Duy hiện là sinh viên năm Nhất ngành Khoa học dữ liệu và Trí tuệ nhân tạo, Trường CNTT và Truyền thông thuộc ĐH Bách khoa Hà Nội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/1-tt-tct-1113.jpg\">\n<figcaption><em>Thủ khoa Trần Công Duy (bìa phải) và các thí sinh Hà Nội đạt điểm cao trong kỳ thi tốt nghiệp THPT Quốc gia 2021  </em></figcaption>\n</figure>\n<p>Chia sẻ “chìa khoá” thành công của mình trong kỳ \"vượt vũ môn\" năm 2021, Trần Công Duy cho biết: Khi thi trắc nghiệm các bạn thí sinh nên cẩn trọng; câu dễ làm trước, khó làm sau, câu nào không giải được nên để lại đến cuối giờ để chọn ngẫu nhiên. Chú ý những câu hỏi đơn giản nhưng dễ bị lừa hoặc tô nhầm đáp án, dẫn đến việc mất điểm rất đáng tiếc. </p>\n<p>\"Để ăn điểm với những câu tự luận, các bạn nên đọc kỹ đề và nghĩ hướng giải trước khi làm bài. Chú ý cách trình bày sao cho hợp lí, logic để người đọc dễ hiểu\", Duy nói. </p>\n<p>Đặc biệt, với môn Toán và Lý mà theo Trần Công Duy, là môn thi dễ “mất điểm” và khó đạt điểm tối đa, nên áp dụng chiến thuật “làm bài 3 bước”, đó là: </p>\n<p>- Giải câu dễ (thường từ câu 1- 25) để đạt điểm chắc chắn.</p>\n<p>- Đọc lướt qua câu 25-50 để làm trước câu quen. Câu nào quen thì làm trước, còn lại để bước 3.</p>\n<p>- Giải các câu còn lại; không tốn quá 15 phút suy nghĩ cho mỗi câu, và dùng vài phút cuối cùng để chọn duy nhất 1 đáp án (cảm thấy thích hợp) cho những câu khó nhất; tuyệt đối không để trống nhằm tận dụng hết cỡ cơ hội tăng điểm số. </p>\n<p><strong>Phương pháp Tư duy gốc</strong></p>\n<p>Với các thủ khoa Nguyễn Hải Yến (khối D1 trường THPT Đoàn Kết), Phạm Đức Chính (khối A0 trường THPT Việt Đức), Trịnh Hà My (khối A0 và á khoa khối A1 trường THPT Trần Nhân Tông), kỳ thi tốt nghiệp THPT có lượng kiến thức lớn, nhiều dạng bài và phải vận dụng nhiều tư duy cũng như kinh nghiệm để giải quyết. Bởi thế, “chìa khóa” cho mọi đề thi khó chính là Phương pháp Tư duy gốc mà các thủ khoa 2k3 đã rèn luyện trong kỳ thi năm vừa qua.</p>\n<p>Phương pháp Tư duy gốc chính là giải pháp giúp học sinh nắm chắc bản chất vấn đề để từ đó, bắt được dạng đề, tìm ra thật nhanh phương pháp giải, tính nhanh tính nhẩm các câu dễ, có thời gian để tập trung vào câu khó, nhờ vậy mà đạt điểm cao. </p>\n<p>8 thủ khoa đều được \"cơ duyên\" tiếp cận các bài giảng về Phương pháp Tư duy gốc của các thầy đã thành danh trong lĩnh vực giảng dạy như Nguyễn Chí Chung (Thầy Chung Toán), Hoàng Văn Tài (Toán), Trần Quang Quý (Lý), Dương Xuân Tuyền (Hóa); đặc biệt là thầy Nguyễn Công Nguyên - thầy giáo Hình học Top 1 Hà Nội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/2-tt-tct-1114.jpg\">\n<figcaption>Thầy Nguyễn Công Nguyên - thầy giáo Hình học Top 1 Hà Nội tại Trung tâm giáo dục Tâm Chí Tài</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/nguyen-chi-chung-1115.jpg\">\n<figcaption>Thầy Nguyễn Chí Chung: “Tập trung rà soát tất cả kiến thức nền tảng, luyện thêm các dạng bài vận dụng cao, các em sẽ thành công”</figcaption>\n</figure>\n<p>Các thủ khoa kỳ thi tốt nghiệp THPT 2021 không quên truyền đạt các chiêu “luyện công” đặc biệt khác khi luyện đề như: Làm bài trùng với khung giờ thi thực (để tránh bỡ ngỡ và đúng nhịp sinh học trong ngày), Đặt đồng hồ để đo thời gian làm bài (để chủ động phân bổ thời gian cho các phần của đề thi), tận dụng máy tính để kiểm tra ngay đáp án Toán, tính toán Hóa cẩn thận do môn này thường có nhiều cách giải và thời gian thi ngắn…  Đặc biệt, ăn ngủ điều độ, giữ tâm thế thoải mái để khỏe, ôn thi đạt hiệu quả cao.</p>\n<p><strong>Học kinh nghiệm ôn thi tốt nghiệp THPT của các thủ khoa tại:</strong><br>Hotlines: <strong>0972261616</strong> <br>Facebook: <a href=\"https://www.facebook.com/thaychung.toan\">https://www.facebook.com/thaychung.toan</a></p>\n<p><strong>Quảng Hiếu</strong></p>\n                            </div>"}