{"url": "https://vietnamnet.vn/global-champions-2022-da-tim-duoc-doi-thang-cuoc-2069337.html", "title": "Global Champions 2022 đã tìm được đội thắng cuộc", "abstract": "Sau một ngày thi đấu đầu kịch tính, cuộc thi Global Champions 2022 tại Hà Nội “The Space Defenders - Vệ binh không gian”- sân chơi Tiếng Anh và kỹ năng độc đáo dành cho học sinh 9-16 tuổi đã tìm được chủ nhân cho chiếc cúp vô địch.", "content_html": "<div>\n                                <p>Theo đó, đội GC2022.HN.J39 gồm 6 thành viên đến từ Vinschool (Đào Quốc An; Nguyễn Vũ Huy, Nguyễn Sỹ Hoàng, Vũ Ngọc Châu Anh, Lưu Ngọc Mai, Đỗ Ngọc Hà) đã giành được cúp vô địch Global Champions 2022.</p>\n<p>Theo đại diện ban tổ chức - Công ty Cổ phần Golden Path Academics Việt Nam (GPA), tinh thần quyết tâm chiến thắng, khả năng phối hợp tuyệt vời, kỹ năng tiếng Anh, tư duy chiến lược, thể lực tốt chính là những yếu tố đã đưa đội GC2022.HN.J39 vượt qua 108 đội khác để đến với thứ hạng cao nhất của cuộc thi.<br> </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/global-1-1030.jpg\">\n<figcaption>Đội Vô địch cuộc thi Global Champions 2022 tại Hà Nội đón mừng chiến thắng</figcaption>\n</figure>\n<p>Hơn 700 em học sinh khu vực Hà Nội và các tỉnh miền Bắc lân cận đã có một ngày thi đấu hết mình, vận dụng kỹ năng, khả năng tiếng Anh và thể lực để cùng đồng đội giành chiến thắng khi vượt qua nhiều thử thách của chương trình theo mô hình “Cuộc đua kỳ thú” (Amazing Race).</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/global-2-1031.jpg\">\n<figcaption> Không khí tại buổi lễ khai mạc</figcaption>\n</figure>\n<p>Với chủ đề giả tưởng “The Space Defenders - Vệ binh không gian” tại Global Champions 2022, học sinh tham gia cuộc đua sẽ cùng đội nhóm của mình vượt qua hàng loạt thử thách của chương trình xuyên suốt 1 ngày qua 6 trạm thi đấu. Mỗi trạm thi đấu là một thách thức đòi hỏi các em vận dụng tính sáng tạo, làm việc đồng đội, giải quyết vấn đề, tư duy phản biện, thể lực… để vượt qua. Các trạm được thiết kế và tính toán khoa học được đặt tại trường Quốc tế ParkCity Hà Nội (ISPH) và Khu đô thị ParkCity Hanoi để giúp các em di chuyển an toàn mà vẫn đảm bảo tính rèn luyện thể lực.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/global-3-1032.jpg\">\n<figcaption> Một ngày thi đấu thật vui và bổ ích giúp các em học sinh thư giãn sau giờ học</figcaption>\n</figure>\n<p>Sau 7 lần tổ chức, cuộc thi Global Champions ngày càng khẳng định vị thế sân chơi giáo dục được tổ chức quy mô, bài bản và bổ ích cho học sinh Việt Nam. “Các trải nghiệm, thử thách cùng cơ hội cọ xát thực tế tại cuộc thi giúp các em hiểu rõ hơn về điểm mạnh và hạn chế của bản thân, nỗ lực nhiều hơn nữa để phát triển và trở thành những công dân toàn cầu tự tin, bản lĩnh trong tương lai”, đại diện GPA nhấn mạnh.</p>\n<p>Global Champions 2022 có sự đồng hành của Nhà tài trợ Bạch kim - Trường Quốc tế ParkCity Hà Nội và ParkCity Hanoi; Nhà tài trợ Vàng - Nha khoa Parkway, MindX và các đơn vị đồng hành: Dòng sách Gamma, Dòng sách ETS, trường Đại học Phenikaa, trường Đại học FPT, MVV Everlearn 4.0.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}