{"url": "https://vietnamnet.vn/hai-thay-giao-truong-thpt-truong-vinh-ky-danh-phu-huynh-2063369.html", "title": "Thầy giáo ở TP.HCM bị tố xô xát với phụ huynh về việc học thêm", "abstract": "Thầy giáo ở Trường THPT Trương Vĩnh Ký, TP.HCM bị tố có xô xát với phụ huynh khi trao đổi về vấn đề học tập của học sinh.", "content_html": "<div>\n                                <p>Sáng nay, trên mạng xã hội xuất hiện một video clip tố thầy giáo ở Trường THPT Trương Vĩnh Ký, TP.HCM xô xát với phụ huynh.</p>\n<p>Theo thông tin ban đầu, thầy giáo tên T. là giáo viên Trường THPT Trương Vĩnh Ký, ở cơ sở 2 đường Trịnh Đình Trọng, P.5, Quận 11, TP.HCM đã xô xát với phụ huynh vào ngày 21/9 khi trao đổi với phụ huynh về vấn đề học tập.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/anh-chup-man-hinh-2022-09-24-luc-114204-832.png\">\n<figcaption>Ảnh cắt từ clip</figcaption>\n</figure>\n<p>Trong clip một thầy giáo mặc áo màu hồng, mang cà vạt đỏ, mang khẩu trang đang trao đổi với phụ huynh mặc áo đỏ về việc hợp tác với nhà trường trong việc dạy học.</p>\n<p>Sau đó thầy giáo này đã tác động tới phụ huynh và cả hai đã xô xát nhau.</p>\n<p>Clip cũng xuất hiện tiếng một phụ huynh khác chỉ tay vào thầy giáo và nói lớn <em>“Đây là trường học mà uýnh lộn, ông thầy này đã uýnh phụ huynh\".</em></p>\n<p>Một người người đàn ông mặc quần áo bảo vệ vào can ngăn thầy giáo và phụ huynh xô xát nhau. Sự việc chỉ dừng lại khi thầy giáo đi vào phòng làm việc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/anh-chup-man-hinh-2022-09-24-luc-114120-833.png\">\n<figcaption></figcaption>\n</figure>\n<p>Theo thông tin ban đầu, lý do dẫn tới xô xát là vì hai bên bất đồng về việc học thêm của học sinh.</p>\n<p><em>PV VietNamNet</em> đã liên hệ với thầy T. - người bị tố trong clip, tuy nhiên thầy T. từ chối trả lời và đề nghị liên hệ với lãnh đạo trường để nắm chi tiết sự việc. </p>\n<p>Ông Phan Văn Thanh, Hiệu trưởng Trường Tiểu học - THCS - THPT Trương Vĩnh Ký cho biết, giáo viên xuất hiện trong video là thầy V.V.T. - Tổng chủ nhiệm của trường. Những người còn lại là mẹ ruột và chú của em M. học sinh lớp 12. </p>\n<p>Thông tin ban đầu, chiều hôm xảy ra sự việc, những người thân của học sinh M. đến trường để trao đổi công việc. Lúc này thầy T. tiếp chuyện với phụ huynh của em M.. Thầy T. đề nghị sẽ trao đổi với một người trong gia đình M. và yêu cầu không quay lại video (những người còn lại xuống dưới chờ). </p>\n<p>Tuy nhiên, theo đại diện nhà trường, phía gia đình M. không hợp tác, muốn tất cả mọi người vào phòng làm việc, người chú thì liên tục giơ điện thoại để quay video, nói nhiều lời thách thức... Sau nhiều lần yêu cầu cất điện thoại, không quay video nhưng không được hợp tác, thầy T. đã mất kiểm soát, giơ tay gạt điện thoại của người chú này để không cho quay video. Thầy T. khẳng định mục đích của thầy là không cho người chú này quay video, chứ không hề muốn đánh hay gây bất cứ thương tích gì.</p>\n<p>Khi biết hành động của mình chưa chuẩn mực, thầy T. đã vào phòng, lấy lại bình tĩnh và mời phụ huynh của em M. vào làm việc. Tại đây, gia đình cho biết M. có dự định học tại nhà nên không muốn học thêm 2 môn học ở trường (như đã đăng ký trước đó). Phụ huynh và học sinh này cam kết sẽ đảm bảo kết quả học tập, còn nếu trong thời gian tới việc học không tốt sẽ chủ động xin học thêm tại trường. Sau khi trao đổi với nhà trường, phụ huynh M. hài lòng, vui vẻ ra về.</p>\n<p>Vị hiệu trưởng nhà trường thừa nhận giáo viên nhà trường có xô đẩy với phụ huynh, nhưng không phải tấn công hay đánh phụ huynh. Thời điểm xảy ra vụ việc, thầy T. cũng chưa biết phụ huynh đến trường yêu cầu vấn đề gì. Do đó, nội dung đăng tải về việc trường ép học sinh học thêm, phụ huynh góp ý thì xảy ra xô xát... là sai sự thật. Đồng thời, việc đăng ký học thêm tại trường là hoàn toàn tự nguyện, không có chuyện ép buộc.</p>\n<p>Đồng thời, vị hiệu trưởng nhìn nhận trong vụ việc này, giáo viên của trường thiếu kiềm chế, có phản ứng với phụ huynh như trong clip ghi lại là điều không hay. Nhà trường cũng đã làm việc với phụ huynh, trao đổi các thông tin để cả hai bên cùng nhìn nhận lại. Sau sự việc này, Trường THPT Trương Vĩnh Ký sẽ rút kinh nghiệm, hành vi của giáo viên sai tới đâu sẽ có biện pháp xử lý tới đó.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/dinh-chi-giao-vien-man-non-dung-gai-buoi-dam-vao-nguoi-tre-o-thai-binh-2062619.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/gai-buoi-3-376.jpeg\" alt=\"Đình chỉ giáo viên mầm non dùng gai bưởi châm vào người trẻ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dinh-chi-giao-vien-man-non-dung-gai-buoi-dam-vao-nguoi-tre-o-thai-binh-2062619.html\">Đình chỉ giáo viên mầm non dùng gai bưởi châm vào người trẻ</a></h3>\n<div class=\"insert-wiki-description\">Nữ giáo viên mầm non dùng gai bưởi để “quản lý” trẻ đã bị đình chỉ công tác để phục vụ xác minh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/trai-long-cua-thay-hieu-truong-khi-xem-clip-hoc-sinh-hanh-hung-ban-cung-truong-2059270.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/3405cbaf2ca3e8fdb1b2-1207.jpg\" alt=\"Trải lòng của thầy hiệu trưởng khi xem clip học sinh hành hung bạn cùng trường\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/trai-long-cua-thay-hieu-truong-khi-xem-clip-hoc-sinh-hanh-hung-ban-cung-truong-2059270.html\">Trải lòng của thầy hiệu trưởng khi xem clip học sinh hành hung bạn cùng trường</a></h3>\n<div class=\"insert-wiki-description\">Thầy Phạm Lê Hòa, Hiệu Trưởng Trường THCS Phan Huy Chú, cho biết \"không diễn tả nổi cảm xúc\" khi xem clip nữ sinh lớp 8 bị nhóm bạn cùng trường giật tóc, lột đồ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thay-giao-danh-hoc-sinh-o-dak-lak-viet-thu-tay-xin-giam-nhe-ky-luat-2058249.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/anh-3-500.jpg\" alt=\"Thầy giáo đánh học sinh viết thư tay xin giảm nhẹ kỷ luật\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thay-giao-danh-hoc-sinh-o-dak-lak-viet-thu-tay-xin-giam-nhe-ky-luat-2058249.html\">Thầy giáo đánh học sinh viết thư tay xin giảm nhẹ kỷ luật</a></h3>\n<div class=\"insert-wiki-description\">Thừa nhận hành động sai trái khi đánh học sinh, thầy giáo gửi lời xin lỗi đến ngành giáo dục, phụ huynh học sinh và mong cơ quan có thẩm quyền xem xét giảm nhẹ hình thức kỷ luật.</div>\n</div>\n</article>\n</div>\n                            </div>"}