{"url": "https://vietnamnet.vn/truong-kinh-doanh-hang-dau-the-gioi-trao-giai-bao-chi-kinh-te-chau-a-825290.html", "title": "Trường Kinh doanh hàng đầu thế giới trao giải báo chí Kinh tế châu Á", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Lễ trao giải diễn ra tại trụ sở của Casa de América, với sự tài trợ của CAF-Ngân hàng Phát triển Châu Mỹ Latinh và sự hỗ trợ của CNN en Español, Iberia và Cinco Días.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/24/16/img-7910.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Palacio de Linares - nơi diễn ra Lễ trao giải</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Mỗi năm, các giải thưởng này được trao cho các tác phẩm báo chí viết về kinh tế xuất sắc được xuất bản ở Châu Mỹ Latinh và Châu Á. Năm nay, hơn 150 bài báo đã được gửi và đánh giá bởi một ban giám khảo gồm các nhà điều hành từ Đại học IE và CAF, cũng như các nhà báo đã đoạt giải trong các lần xuất bản trước. </p>\r\n<p class=\"t-j\">“Điều quan trọng là phải nhìn nhận và chiếu sáng nền báo chí hàng đầu trong lĩnh vực Kinh tế và Kinh doanh, lĩnh vực giao thoa với thế giới học thuật để giúp chúng ta hiểu thế giới, sự phức tạp của nó và đón đầu sự phát triển của nó” – Ông Manuel Muñiz, Giám đốc Đại học IE, cho biết.</p>\r\n<p class=\"t-j\">Ông Ignacio Corlazzoli, Giám đốc CAF khu vực Châu Âu, Châu Á và Trung Đông, nói thêm: \"Để đồng hành với các quá trình mà Châu Mỹ Latinh hiện đang trải qua, chúng tôi cần báo chí với một thiên chức phục vụ công chúng, hướng đến tính khách quan cao nhất có thể, và vì lợi ích của công chúng”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/24/16/82da35be-4621-4d3e-ba5a-ae13e96a29cf.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Các tác giả được vinh danh</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tác động của đổi mới và công nghệ đối với tăng trưởng kinh tế ở Mỹ Latinh là trọng tâm của Giải Báo chí Kinh tế Mỹ Latinh lần thứ 9. Giải thưởng Bài báo hay nhất được trao cho nhà báo José Caparroso của tạp chí Semana và Dinero (Colombia) và nhà báo Claudia Inga trên tờ El Comercio de Perú (Peru).</p>\r\n<p class=\"t-j\">Nhật báo La Prensa của Panama và tạp chí Mexico’s Emprendedor nhận được giải thưởng Phương tiện truyền thông tốt nhất.</p>\r\n<p class=\"t-j\">Trong khuôn khổ Giải Báo chí Kinh tế Châu Á lần thứ 7, VietNamNet nhận giải Truyền thông khu vực tốt nhất Châu Á. Giải thưởng cho Bài báo Kinh tế tốt nhất ở Châu Á đã thuộc về Rey Albo trên tạp chí BusinessWorld của Philippines hàng tuần. Giải Bài báo hay nhất về kinh tế Mỹ Latinh ở châu Á được trao cho nhà báo Wu Chen (Trung Quốc) với bài viết đăng trên China’s the Economic Observer.</p>\r\n<p class=\"t-j\">Nhiều kênh truyền thông châu Á từng nhận giải thưởng này là: Nikkei, Maeil, The Straits Times, Times of India, v.v..</p>\r\n<table class=\"phatngon\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p>Đại học IE (Madrid, Tây Ban Nha) là đại học tư thục được thành lập năm 1973.</p>\r\n<p class=\"t-j\">Trường đào tạo nhiều chuyên ngành khác nhau, trong đó, thế mạnh là các chương trình quản trị kinh doanh.</p>\r\n<p class=\"t-j\">Theo bảng xếp hạng THE 2021, Đại học IE nằm trong top 20 đại học hàng đầu thế giới về khả năng có việc làm của sinh viên sau khi tốt nghiệp.</p>\r\n<p class=\"t-j\">Trường có chương trình MBA online đứng số 1 thế giới năm 2022, chương trình MBA đứng số 6 thế giới theo bảng xếp hạng của QS Ranking.</p>\r\n<p class=\"t-j\">Forbes xếp Trường Kinh doanh IE (IE Business School) đứng thứ 6 trong các trường kinh doanh hàng đầu thế giới. Trong khi đó, Bloomberg xếp trường ở vị trí thứ 6 châu Âu. Finacial Times xếp đây là trường số 1 thế giới về các chương trình khởi nghiệp.</p>\r\n<p class=\"t-j\">Tỷ phú Bill Gates, Người sáng lập Google Larry Page và Sergey Brin từng nhận bằng MBA danh dự của Trường này.</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Doãn Hùng</strong></p>\n                            </div>"}