{"url": "https://vietnamnet.vn/tri-thuc-co-nhieu-chu-nhung-ngo-chu-la-rat-nguy-hiem-2070607.html", "title": "'Trí thức có nhiều chữ, nhưng ngộ chữ là rất nguy hiểm'", "abstract": "GS Vũ Minh Giang, Chủ tịch Hội đồng Khoa học và Đào tạo ĐH Quốc gia Hà Nội, chia sẻ và cho rằng dạy sinh viên cách chế ngự bản thân là một yêu cầu đặt ra trong môi trường giáo dục bậc cao.", "content_html": "<div>\n                                <p>Sáng nay (16/10), Trường Quản trị và Kinh doanh - ĐH Quốc gia Hà Nội tổ chức lễ khai giảng năm học mới 2022-2023 các chương trình đào tạo cử nhân, thạc sĩ và tiến sĩ khóa QH – 2022 – D. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/hoang-dinh-phi-734.jpg\">\n<figcaption> PGS.TS Hoàng Đình Phi, Hiệu trưởng Trường Quản trị và Kinh doanh - ĐH Quốc gia Hà Nội phát biểu tại lễ khai giảng năm học mới 2022-2023. Ảnh: Thanh Hùng</figcaption>\n</figure>\n<p>PGS.TS Hoàng Đình Phi - Hiệu trưởng nhà trường - chúc mừng gần 400 tân sinh viên đã vượt qua quá trình tuyển chọn của vòng phỏng vấn trí thông minh cảm xúc (EQ) khắt khe để  trúng tuyển vào trường.</p>\n<p>Ông cũng nhắn nhủ tới các tân sinh viên và các giảng viên về tiêu chí của trường là một ngôi trường tuyệt đối đề cao tôn sư trọng đạo, ưu tiên chất lượng hàng đầu và không có chuyện “xin điểm” hay đàm phán thầy cô về điểm. </p>\n<p>“Chúng tôi coi các sinh viên như những người con tinh thần đặc biệt quan trọng của nhà trường. Chúng tôi sống, làm việc vì các em” - vị hiệu trưởng khẳng định với các phụ huynh có mặt tại buổi lễ.</p>\n<p>Ông Phi chia sẻ điều đáng mừng là trong suốt 27 năm qua, trường (trước đây là Khoa Quản trị và Kinh doanh) chưa từng có sự cố nào về văn hóa trong quan hệ giữa thầy và trò, đồng nghiệp... </p>\n<p>“Chúng ta càng cần phải phấn đấu hơn nữa và tự hào rằng nét đặc trưng văn hóa cơ bản nhất, tiêu biểu nhất của trường là tình cảm thiêng liêng giữa thầy và trò” - ông Phi nhắn nhủ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/truong-quan-tri-va-kinh-doanh-1-735.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tham dự và phát biểu tại buổi lễ, GS.TSKH Vũ Minh Giang - Chủ tịch Hội đồng Khoa học và Đào tạo ĐH Quốc gia Hà Nội - cho rằng bên cạnh những giá trị cốt lõi, Trường Quản trị và Kinh doanh cần chuyển tới những người học của mình 6 nội dung quan trọng.</p>\n<p><em>Thứ nhất, </em>người học ở đây trước hết và quan trọng nhất phải là học làm người. “Bởi khi bước vào môi trường đại học, rồi có thể sau này cao hơn là thạc sĩ, tiến sĩ tức là đã tham gia vào đội ngũ trí thức. Mà người trí thức có vai trò đặc biệt quan trọng trong xã hội và đất nước. Hai chức năng cơ bản của giáo dục là dạy làm người và dạy kiến thức. Cho nên dạy làm người phải là đầu tiên. Tức sinh viên cần phải hiểu được trách nhiệm của mình đối với xã hội, đối với gia đình và vai trò của mình trong dẫn dắt đất nước”.</p>\n<p><em>Thứ hai, </em>theo ông Giang, người học ở đây phải xác định được hoài bão, mục tiêu. “Có lẽ các em vào đây học không phải để cho bố mẹ hài lòng và có lẽ cũng không hướng đến mục tiêu thiển cận là chỉ để kiếm công ăn việc làm, mà người trí thức thì hoài bão, mục tiêu phải lớn hơn. Chúng ta nói nhiều đến khởi nghiệp, nhưng vào môi trường đại học sáng tạo thì phải có tư tưởng khởi nghiệp, chứ không phải vào đây học để chăm chăm ra trường gia nhập đội ngũ đi xin việc để chờ làm thuê”.</p>\n<p><em>Thứ ba,</em> là đại học sáng tạo phải làm sao đó dung dưỡng tính nhân văn trong người học, biết hưởng thụ cái hay, cái đẹp. Phải làm sao đó để người trí thức được học những giá trị nhân văn cao nhất.</p>\n<p><em>Thứ tư,</em> cần học cách chế ngự bản thân. \"Trí thức đôi khi có nhiều chữ, nhưng ngộ chữ là rất nguy hiểm. Cần phải biết mình là ai, phải biết đến đâu là đủ, đến chỗ nào cần dừng lại. Học cách chế ngự bản thân là một yêu cầu đặt ra trong môi trường giáo dục bậc cao. Tôi cho rằng đó là điều rất quan trọng\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/gs-vu-minh-giang-736.jpg\">\n<figcaption>GS.TSKH Vũ Minh Giang, Chủ tịch Hội đồng Khoa học và Đào tạo ĐH Quốc gia Hà Nội. Ảnh: Thanh Hùng</figcaption>\n</figure>\n<p><em>Thứ năm,</em> là tri - tức biết nhận biết đâu là đúng, đâu là sai. \"Và là người trí thức có học tập phải đứng về phía cái đúng, chống lại cái sai, bảo vệ chân lý, đó là việc rất quan trọng\".</p>\n<p><em>Cuối cùng</em> là kiến thức. \"Có một thời kỳ dài, chúng ta tiếp cận giáo dục theo hướng tiếp cận nội dung, tức là chỉ biết dạy kiến thức và kiến thức, cuối cùng thành ra quá tải. Và rồi, bỏ lỡ đi những cơ hội thời đại đem lại. Vì vậy, cách dạy phải làm sao đó phát huy năng lực sáng tạo của từng con người, chứ không phải nhồi nhét kiến thức\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/truong-quan-tri-va-kinh-doanh-2-737.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Năm học 2022 – 2023, đội ngũ giáo sư và giảng viên của Trường Quản trị và Kinh doanh đã thiết kế và triển khai 8 chương trình đào tạo mới và liên ngành theo chuẩn quốc tế, thu hút được sinh viên quốc tế theo học, ở các trình độ đại học, thạc sĩ, tiến sĩ gồm: Cử nhân Quản trị và An ninh; Quản trị Doanh nghiệp và Công nghệ, Cử nhân Marketing và Truyền thông; Cử nhân Quản trị Nhân lực và Nhân tài; Thạc sĩ Quản trị Kinh doanh; Thạc sĩ Quản trị An ninh phi truyền thống; Thạc sĩ Quản trị Công nghệ và Doanh nghiệp; Tiến sĩ Quản trị và Phát triển bền vững. </p>\n<p>Hiện, trường có quan hệ hợp tác nghiên cứu đào tạo với nhiều giảng viên quốc tế và nhiều trường đại học nổi tiếng trong top 100 QS thế giới như: ĐH Queensland (Úc), ĐH SUNY Albany (Mỹ), ĐH Hanyang (Hàn Quốc), ĐH Công nghệ Nanyang (Singapore)… </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-tich-nuoc-nguyen-xuan-phuc-du-le-khai-khoa-2022-cua-dh-quoc-gia-tp-hcm-2069620.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/nxp-3-793.png\" alt=\"Chủ tịch nước: Đại học thành công là nơi truyền cảm hứng, khơi dậy quyết tâm khởi nghiệp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-nuoc-nguyen-xuan-phuc-du-le-khai-khoa-2022-cua-dh-quoc-gia-tp-hcm-2069620.html\">Chủ tịch nước: Đại học thành công là nơi truyền cảm hứng, khơi dậy quyết tâm khởi nghiệp</a></h3>\n<div class=\"insert-wiki-description\">Sáng nay (13/10), ĐH Quốc gia TP.HCM tổ chức Lễ khai khoá 2022. Chủ tịch nước Nguyễn Xuân Phúc tham dự và có buổi nói chuyện cùng học viên, sinh viên.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tuyen-sinh-2023-bo-phuong-thuc-xet-tuyen-khong-phu-hop-giam-diem-uu-tien-2068257.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/dsc-9755-954.jpg\" alt=\"Tuyển sinh đại học 2023: Bỏ phương thức xét tuyển không phù hợp, giảm điểm ưu tiên\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tuyen-sinh-2023-bo-phuong-thuc-xet-tuyen-khong-phu-hop-giam-diem-uu-tien-2068257.html\">Tuyển sinh đại học 2023: Bỏ phương thức xét tuyển không phù hợp, giảm điểm ưu tiên</a></h3>\n<div class=\"insert-wiki-description\">Bộ GD-ĐT sẽ chỉ đạo các trường ĐH loại bỏ các phương thức xét tuyển đại học không phù hợp, không hiệu quả, không đủ cơ sở khoa học, có thể gây vướng mắc cho thí sinh.</div>\n</div>\n</article>\n</div>\n                            </div>"}