{"url": "https://vietnamnet.vn/thi-sinh-roi-truong-thi-tot-nghiep-thpt-2022-trong-phan-khich-2038063.html", "title": "Sĩ tử định đi spa xả hơi sau môn thi cuối", "abstract": "Là một trong ba thí sinh đầu tiên bước ra khỏi trường THPT Phan Đình Phùng (Hà Nội), Trần Hoàng Tùng khẳng định sẽ đi spa cùng gia đình vào tối nay để xả hơi sau thời gian dài khổ luyện cho kỳ thi tốt nghiệp THPT và dự tuyển vào đại học.", "content_html": "<div>\n                                <div>\n                                    <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/thi-sinh-1066.jpg\">\n<figcaption>Chiều 8/7, 1 triệu thí sinh trên toàn quốc kết thúc kỳ thi THPT năm 2022. Tại điểm thi Trường THCS Dịch Vọng (quận Cầu Giấy), nhiều em hoàn thành môn tiếng Anh và ra khỏi phòng trong tâm trạng phấn khởi. Ảnh: Nhật Sinh</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/thi-sinh-1067.jpg\">\n<figcaption>Nguyễn Tiến Thành (THPT Hai Bà Trưng) chia sẻ: \"Em khá tự tin với đề thi năm nay và dự đoán được 9,6 điểm tiếng Anh\".</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/thi-sinh-1068.jpg\">\n<figcaption>Mai Anh (THPT Chuyên Ngoại ngữ) đánh giá đề thi năm nay vừa sức với thí sinh. \"Chỉ có một số câu về từ vựng mang tính đánh đố. Em hy vọng đạt trên 8,5 điểm. Cuối cùng thì kỳ thi cũng đã kết thúc, em có dự định sẽ đi du lịch ở một số địa điểm\", Mai Anh nói.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/thi-sinh-1069.jpg\">\n<figcaption>Bị chấn thương thể thao trước kỳ thi, Trần Trường Bách (THPT Nguyễn Bỉnh Khiêm) phải chống nạng những ngày qua. Em cho biết được đề thi năm nay nếu so với đề thi minh hoạ chỉ có Toán là khó. Các môn còn lại có phần dễ hơn và đa số là các câu dễ ăn điểm.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/thi-sinh-1070.jpg\">\n<figcaption>Nhiều phụ huynh không giấu được sự vui sướng khi thấy con bước ra khỏi phòng thi với tinh thần thoải mái.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/thi-sinh-1064.jpg\">\n<figcaption>Cùng thời gian này tại điểm thi THPT Phan Đình Phùng, 3 bạn trong ảnh là những thí sinh ra khỏi phòng đầu tiên. Không giấu được cảm xúc và vẫy tay chào mọi người sau khi kết thúc môn thi cuối cùng, Trần Hoàng Tùng (ngoài cùng, bên trái) cảm thấy nhẹ nhõm. \"Tối nay em đi spa để xả stress cùng gia đình luôn”, Tùng nói.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/thi-sinh-1072.jpg\">\n<figcaption>Thiên Bảo và Bảo Duy đã hoàn thành môn thi cuối rất tốt. “Em thấy đề tiếng Anh năm khá dễ, em hy vọng có thể đạt được 9,8 điểm”, Thiên Bảo nói. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/thi-sinh-1073.jpg\">\n<figcaption>Chị Nguyễn Minh Thuỳ cảm thấy nhẹ nhõm và hạnh phúc khi thấy con bước ra khỏi phòng thi: “Sau ngày hôm nay dù kết quả thế nào tôi vẫn sẽ đưa cháu đến những địa điểm vui chơi mà nó thích”.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/thi-sinh-1074.jpg\">\n<figcaption>Trần Hữu Anh (THPT Nguyễn Trãi) và mẹ cảm thấy rất sung sướng khi em hoàn thành tốt kỳ thi năm nay.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/thi-sinh-1075.jpg\">\n<figcaption>Đây là lần thứ 2 thí sinh Phương Linh (bên phải) dự thi đại học. \"Em rất vui khi được các bạn của mình đến cổ vũ, động viên tinh thần. Em luôn mong muốn vào trường Đại học Y nên mới quyết định thi thêm một lần nữa. Em mong sẽ đỗ nguyện vọng 1”, Phương Linh nói.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/thi-sinh-1076.jpg\">\n<figcaption>Khánh Ly (THPT Phạm Hồng Thái) sau khi kết thúc bài thi cuối cùng liền chạy ra ôm lấy mẹ. Em hy vọng sẽ đỗ vào ĐH Ngoại thương.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/thi-sinh-1077.jpg\">\n<figcaption>Khoảnh khắc đầy cảm xúc của phụ huynh với các thí sinh sau 12 năm khổ luyện và thời gian dài phải học online vì ảnh hưởng của đại dịch Covid-19.</figcaption>\n</figure>\n<p><strong>Tuấn Anh - Nhật Sinh</strong></p>\n                                </div>\n                            \n                            \n                        </div>"}