{"url": "https://vietnamnet.vn/be-22-thang-tuoi-roi-nhom-tre-voi-nhieu-vet-xuoc-rom-mau-2023228.html", "title": "Bé 22 tháng tuổi rời nhóm trẻ với nhiều vết xước rớm máu", "abstract": "Công an quận Kiến An đang điều tra thông tin cháu bé 22 tháng tuổi rời cơ sở dạy trẻ chuyên biệt với nhiều vết thương, nghi cô giáo bạo hành.", "content_html": "<div>\n                                <p>Sáng 25/5, Phó Chủ tịch UBND phường Trần Thành Ngọ (quận Kiến An, TP Hải Phòng) - Trịnh Thị Trang Nhung cho biết, địa phương đang phối hợp cùng Công an quận Kiến An điều tra, làm rõ vụ việc một cháu bé nghi bị bạo hành trong lớp học dành cho trẻ chuyên biệt.</p>\n<p>Theo đó, ngày 20/5/2022, UBND phường Trần Thành Ngọ tiếp nhận thông tin của Phòng Lao động - Thương binh và Xã hội (LĐ-TB&amp;XH) quận Kiến An cùng tin báo của người dân về việc nghi ngờ cháu bé bị bạo hành ở Trung tâm Công tác xã hội Nụ cười trẻ thơ. Trung tâm này có trụ sở tại số 15/9, phố Hòa Bình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/man-non-kien-an-800.jpeg\">\n<figcaption>Cơ sở nhận dạy trẻ chuyên biệt Nụ cười trẻ thơ</figcaption>\n</figure>\n<p>UBND phường và Phòng LĐ-TB&amp;XH, Phòng GD&amp;ĐT quận đã làm việc với Giám đốc Trung tâm Công tác xã hội Nụ cười trẻ thơ.</p>\n<p>Qua buổi làm việc, UBND phường xác định cháu Q.M. (22 tháng tuổi, quận Kiến An) được gửi học bán trú tại đây.</p>\n<p>Ngày 19/5, cháu M. được cô giáo trông trẻ bế về nhà trong tình trạng phía đầu có những vết trầy xước rớm máu, tai phải có vết bầm tím. </p>\n<p>Lúc này cháu bị hoảng loạn. Các cô giáo cho rằng cháu bị bạn đánh. Tuy nhiên gia đình cho cháu đi khám và nghi ngờ bị cô trông trẻ bạo hành.</p>\n<p>''Về phía Trung tâm, Giám đốc Trung tâm có xin lỗi vì để cháu bị tổn thương nhưng chưa tìm ra người chịu trách nhiệm. Cô trông trẻ không chịu thừa nhận bạo hành trẻ và lời tường thuật của các cô mỗi thời điểm một khác không khớp nhau. Về phía gia đình trẻ rất bức xúc và lên án hành vi bạo hành trẻ em của cô giáo. Gia đình mong muốn cơ quan chức năng sớm vào cuộc, điều tra để làm rõ sự việc. Nếu có sự việc bạo hành thì cá nhân người bạo hành trẻ em phải chịu trách nhiệm trước pháp luật và Trung tâm Công tác xã hội Nụ cười trẻ thơ phải dừng hoạt động để đảm bảo sự an toàn cho các trẻ khác ở trung tâm\", báo cáo của UBND phường Trần Thành Ngọ nêu rõ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/man-non-kien-an-3-801.jpeg\">\n<figcaption>Vết thương trên người trẻ</figcaption>\n</figure>\n<p>UBND phường đã yêu cầu Trung tâm, các cô giáo có liên quan viết bản tường trình và hoàn toàn chịu trách nhiệm với lời khai của mình. Chính quyền yêu cầu Trung tâm làm rõ nguyên nhân, người gây ra tổn thương cho cháu bé và phải nhận trách nhiệm xin lỗi gia đình. </p>\n<p>Gia đình bé Q.M cho biết, hiện tinh thần cháu bé vẫn đang hoảng loạn, không tiếp xúc với người lạ. Gia đình muốn để cháu ở nhà một thời gian để ổn định tinh thần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/mam-non-kien-an-2-802.jpeg\">\n<figcaption>Gia đình rất xót xa khi nhìn thấy những vết thương trên người  trẻ</figcaption>\n</figure>\n<p>Ông Nguyễn Nguyên Hồng, thành viên Trung tâm Công tác xã hội Nụ cười trẻ cho biết thêm, vào ngày 19/5, sau khi tiếp nhận từ gia đình, cháu bé được đưa từ tầng 2 lên tầng 3 cho cô giáo để vệ sinh cá nhân cho cháu. Sau khi vệ sinh song phát hiện cháu có các vết xước và bầm tím trên người.</p>\n<p>Ngay sau đó, Trung tâm đã báo lại sự việc cho gia đình cháu M. và cùng đưa cháu đi bệnh viện thăm khám.</p>\n<p><strong>Nguyễn Thu Hằng</strong></p>\n                            </div>"}