{"url": "https://vietnamnet.vn/thay-hieu-truong-cam-ket-khong-co-ai-bi-bo-lai-phia-sau-trong-le-khai-giang-2057229.html", "title": "'Thầy cô sẽ hướng dẫn các em tự nuôi được bản thân, có cuộc sống bình thường, hạnh phúc'", "abstract": "Trong lễ khai giảng, thầy Đỗ Minh Hoàng - Giám đốc Trung tâm Giáo dục thường xuyên Chu Văn An - cam kết trong ngôi trường của mình với chất liệu là lòng yêu thương, lòng nhân ái chắc chắn sẽ không có ai bị bỏ lại phía sau.", "content_html": "<div>\n                                <p><em>Dưới đây là diễn văn của thầy Đỗ Minh Hoàng, Giám đốc Trung tâm Giáo dục thường xuyên Chu Văn An, TP.HCM:</em></p>\n<p>Kính thưa quý đại biểu, quý thầy cô, các em học sinh thân mến.</p>\n<p>Đầu tiên, tôi xin gửi lời chào đến toàn thể quý vị lãnh đạo, quí đại biểu quý thầy cô và các em học sinh của gia đình Chu Văn An năm học 2022-2023.</p>\n<p>Kính thưa quý vị, theo tôi quan niệm buổi khai trường là của các em học sinh, vì vậy xin phép quý vị lãnh đạo, quý đại biểu, quý thầy cô cho tôi dành toàn bộ nội dung của phần phát biểu để nói chuyện với các em học sinh.</p>\n<p>Các em học sinh thân mến, đầu tiên thầy gửi lời chào mừng đến toàn thể 524 em học sinh khối 10 năm học 2022-2023 vừa gia nhập mái nhà Chu Văn An. Thầy cũng rất vui khi gặp lại 621 em là học sinh khối 11, 12 của gia đình chúng ta. Thầy cũng gử lời chúc mừng và tự hào về 269 em học sinh khối 12 vừa tốt nghiệp trung học phổ thông năm học 2021-2022, một năm học diễn ra trong bối cảnh dịch bệnh Covid-19 hoành hành dữ dội, gây bao thiệt hại về kinh tế và cả con người. Đặc biệt toàn thể quý thầy cô tuyên dương 2 bạn Giang Bội Nhi – 12A6 và Huỳnh Anh Châu Kỳ - 12A4 đã xuất sắc đạt giải Khuyến khích tại Kỳ thi Tin học trẻ toàn quốc năm 2022.</p>\n<p>Các em học sinh thân mến, ​thông điệp mà thầy muốn truyền tải đến cho toàn thể 1.154 thành viên của gia đình Chu Văn An chúng ta hôm nay trong ngày đầu tiên của năm học mới đó là \"Gắn kết yêu thương - Cùng nhau phát triển” và mục tiêu học tập để trở thành “Một người bình thường nhưng không tầm thường” của ngôi trường chúng ta.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/do-minh-hoang-1246.jpeg\">\n<figcaption>Thầy Đỗ Minh Hoàng (ngoài cùng, bên trái)</figcaption>\n</figure>\n<p>Các em học sinh khối 10 Chu Văn An thân mến. Chắc hẳn trong số các em ngồi đây có em đang mang tâm trạng không vui. Không vui vì phải rời xa môi trường THCS gắn bó lâu nay cùng bạn bè thân quen; không vui vì mình không đạt được mong muốn vào một ngôi trường THPT như một số bạn bè… Thầy cảm nhận được điều đó.</p>\n<p>Thầy cũng tin rằng cách nay 3 năm về trước, các anh chị của các em, những người vừa đạt thành tích tốt nghiệp THPT cũng mang tâm trạng như vậy. Và cả các anh chị khối 11, 12 đang ngồi đây cũng đã từng có người như vậy. Nhưng sau 1, 2 rồi 3 năm học tại ngôi trường này, các bạn đang mang tâm trạng gì?</p>\n<p>Chắc chắn hầu hết các anh chị khối 12 vừa ra trường đang rất phấn khởi, vui mừng vì đạt tốt nghiệp THPT, một số đậu vào đại học, cao đẳng… Thậm chí các anh chị không may chưa đạt tốt nghiệp THPT trong năm học này vẫn chưa phải hết cơ hội. Các bạn đó sẽ dùng bằng trung cấp nghề đã có được tại trường chúng ta để vào học cao đẳng hoặc vào các trường đại học cùng chuyên ngành, hoặc cũng có thể tham gia vào thị trường lao động ngay với tấm bằng tốt nghiệp trung cấp nghề.</p>\n<p>Vâng, tại ngôi trường này, với chất liệu là lòng yêu thương, là lòng nhân ái, thầy cam kết chắc chắn với các em rằng sẽ không có ai bị bỏ lại phía sau. Tất cả học sinh với sự nỗ lực của bản thân, sẽ được thầy cô hướng dẫn, định hướng để trở thành một công dân “bình thường nhưng không tầm thường”, một công dân sống có ích cho bản thân, tự nuôi sống bản thân; có một cuộc sống bình thường - hạnh phúc.</p>\n<p>Tại ngôi trường này, tất cả các em được học văn hóa theo chương trình của Bộ GD-ĐT nhưng theo định hướng chuẩn kiến thức - kỹ năng, chú trọng ứng dụng thực tiễn, đảm bảo đủ kiến thức để thi tốt nghiệp THPT; môn Anh văn được học với giáo viên nước ngoài với cam kết chuẩn đầu ra tối thiểu đạt Bậc 2 (tương đương A2) Khung năng lực ngoại ngữ quốc gia. Các em được chơi 3 môn thể thao: cầu lông, bóng rổ và võ tự vệ cơ bản. Tất cả các em được tổ chức để tham gia các hoạt động nhằm phát huy lòng nhân ái.</p>\n<p>Đặc biệt, 100% các em học sinh của Trung tâm GDTX Chu Văn An được học miễn phí để được cấp cằng trung cấp nghề: chăm sóc sắc đẹp, chế biến thực phẩm, ứng dụng công nghệ thông tin và điện tự động, logistic, hướng dẫn viên du lịch, quản lý - bán hàng siêu thị. Với bằng trung cấp nghề, các em có thể dùng thay thế bằng tốt nghiệp THPT để xét vào học các trường cao đẳng hoặc một số trường đại học cùng ngành nghề các em đã học trung cấp, hoặc có thể dùng ngay để đi làm.</p>\n<p>​Điều sau cùng thầy muốn nhắn nhủ tất cả các em là mỗi bạn học sinh hãy mơ ước và phấn đấu, thầy cô sẽ cùng đồng hành với các em để đạt mơ ước đó. Các em hãy làm hết trách nhiệm học tập của mình ngay từ bây giờ. Thầy chắc chắn các em sẽ thành công, sẽ hạnh phúc. Thầy mong muốn truyền đạt thông điệp này đến toàn thể các bạn học sinh Chu Văn An trong buổi khai giảng ngày hôm nay.</p>\n<p>Nhân buổi lễ hôm nay, tôi cũng xin gửi lời tri ân đến quý thầy cô luôn làm hết trách nhiệm của mình cho các em học sinh, gửi lời cám ơn đến các bậc phụ huynh đã đồng hành cùng nhà trường trong quá trình giáo dục các em. Xin cám ơn các đồng chí lãnh đạo, các cơ quan, ban ngành các cấp đã luôn quan tâm, hỗ trợ nhà trường. Xin tri ân và mong muốn được tiếp tục hỗ trợ. Xin cảm ơn</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-hinh-thanh-nhan-cach-cho-moi-hoc-sinh-tren-co-so-ton-trong-khac-biet-2056516.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/tt-pham-minh-chinh-478-642.jpg\" alt=\"Thủ tướng: Hình thành nhân cách cho mỗi học sinh trên cơ sở tôn trọng khác biệt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-hinh-thanh-nhan-cach-cho-moi-hoc-sinh-tren-co-so-ton-trong-khac-biet-2056516.html\">Thủ tướng: Hình thành nhân cách cho mỗi học sinh trên cơ sở tôn trọng khác biệt</a></h3>\n<div class=\"insert-wiki-description\">Sáng 5/9, hòa chung không khí hân hoan của các thầy cô giáo và hơn 23 triệu học sinh cả nước chào đón năm học mới, Thủ tướng Chính phủ Phạm Minh Chính dự Lễ Khai giảng năm học mới tại Trường Tiểu học Đoàn Thị Điểm, quận Nam Tư Liêm, Hà Nội.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-bieu-khai-giang-nam-hoc-moi-cua-hieu-truong-truong-thcs-cau-giay-2056517.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/cau-giay-ava-509.jpg\" alt=\"Hiệu trưởng THCS Cầu Giấy: Hãy làm nghề bằng tất cả tình yêu, trách nhiệm và danh dự\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-bieu-khai-giang-nam-hoc-moi-cua-hieu-truong-truong-thcs-cau-giay-2056517.html\">Hiệu trưởng THCS Cầu Giấy: Hãy làm nghề bằng tất cả tình yêu, trách nhiệm và danh dự</a></h3>\n<div class=\"insert-wiki-description\">Trong lễ khai giảng sáng nay (5/9), bà Lê Kim Anh - Hiệu trưởng Trường THCS Cầu Giấy (Hà Nội) - bày tỏ \"Sứ mệnh của các thầy cô chúng ta chính là khơi dậy những khát vọng tiềm tàng trong mỗi học trò, rồi nhen nhóm, nuôi dưỡng những khát vọng ấy\".</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thong-diep-khai-giang-nam-hoc-moi-cua-thay-hieu-truong-cap-3-2056742.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hieu-truong-1272.jpeg\" alt=\"3 thông điệp từ lon nước ngọt của thầy hiệu trưởng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thong-diep-khai-giang-nam-hoc-moi-cua-thay-hieu-truong-cap-3-2056742.html\">3 thông điệp từ lon nước ngọt của thầy hiệu trưởng</a></h3>\n<div class=\"insert-wiki-description\">Thầy Huỳnh Thanh Phú, Hiệu trưởng Trưởng THPT Nguyễn Du (TP.HCM) đã rót một lon Coca Cola trong lễ khai giảng để khuyên học sinh không được vội vàng, suy nghĩ cẩn thận cả trong học tập và tham gia giao thông.</div>\n</div>\n</article>\n</div>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/le-khai-giang-hoc-2022-2023-xuc-dong-o-truong-xanh-tue-duc-2057049.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/truong-xanh-tue-duc-535.jpg\" alt=\"Nhà trường dặn học sinh 'đừng đợi đến khi thành công mới thực hành biết ơn'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/le-khai-giang-hoc-2022-2023-xuc-dong-o-truong-xanh-tue-duc-2057049.html\">Nhà trường dặn học sinh 'đừng đợi đến khi thành công mới thực hành biết ơn'</a></h3>\n<div class=\"insert-wiki-description\">Trong thư ngỏ đầu năm học mới gửi các học sinh, Ban giám hiệu Trường Tiểu học - THCS Xanh Tuệ Đức (Hà Nội) bày tỏ mong muốn gieo những hạt mầm của lòng biết ơn, trân trọng những gì mà bản thân chúng ta đang được có mỗi ngày.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-tich-nuoc-doi-moi-mo-hinh-truong-chuyen-lop-chon-cho-phu-hop-2056747.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/nguyen-xuan-phuc-268.jpeg\" alt=\"Chủ tịch nước Nguyễn Xuân Phúc: Đổi mới mô hình trường chuyên lớp chọn cho phù hợp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-nuoc-doi-moi-mo-hinh-truong-chuyen-lop-chon-cho-phu-hop-2056747.html\">Chủ tịch nước Nguyễn Xuân Phúc: Đổi mới mô hình trường chuyên lớp chọn cho phù hợp</a></h3>\n<div class=\"insert-wiki-description\">Phát biểu trong Lễ khai giảng Trường THPT Chuyên Khoa học Tự nhiên, Chủ tịch nước Nguyễn Xuân Phúc biểu dương những thành tựu trường đạt được đồng thời yêu cầu Bộ GD-ĐT quan tâm, đổi mới mô hình trường chuyên lớp chọn cho phù hợp.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nhung-bai-phat-bieu-khai-giang-nam-hoc-moi-hay-nhat-2056730.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/bich-thuy-1251.jpeg\" alt=\"'Các em không cần dũng mãnh như đại bàng nhưng phải hiểu ngày hôm nay đã khác'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-bai-phat-bieu-khai-giang-nam-hoc-moi-hay-nhat-2056730.html\">'Các em không cần dũng mãnh như đại bàng nhưng phải hiểu ngày hôm nay đã khác'</a></h3>\n<div class=\"insert-wiki-description\">\"Mỗi chúng ta, mỗi ngày mới, mỗi khởi đầu mới, mỗi chặng đường mới đều hiểu rằng ta đã khác ngày hôm qua và sẽ có những thôi thúc để làm những điều có ý nghĩa hơn, giá trị hơn\" - cô Trương Thị Bích Thuỷ, Hiệu trưởng Trường THPT Trưng Vương chia sẻ.</div>\n</div>\n</article>\n</div>\n                            </div>"}