{"url": "https://vietnamnet.vn/su-nghiep-vi-dai-cua-nha-vat-ly-tung-84-lan-truot-giai-nobel-2018332.html", "title": "Sự nghiệp vĩ đại của nhà Vật lý từng 84 lần trượt giải Nobel", "abstract": "Là một trong những nhà vật lý học lỗi lạc nhất trong lịch sử nhưng Arnold Sommerfeld lại chưa một lần giành được giải thưởng Nobel danh giá, dù ông được đề cử tới tận 84 lần trong hơn 30 năm.", "content_html": "<div>\n                                <p><strong>Thời thơ ấu và con đường học vấn của Arnold Sommerfeld</strong></p>\n<p>Arnold Johannes Wilhelm Sommerfeld sinh ngày 5 tháng 12 năm 1868 tại Konigsberg, thuộc Đông Phổ (nay là Kaliningrad, Nga) trong một gia đình có cha là nhà Vật lý học, đây cũng là động lực thôi thúc ông theo đuổi những nghiên cứu sau này.</p>\n<p>Từ năm 1875-1886, Sommerfeld hoàn thành chương trình giáo dục từ tiểu học tới trung học tại thành phố Königsberg, nơi ông tốt nghiệp với thành tích xuất sắc. Sau khi tốt nghiệp trung học, ông ghi danh vào Đại học Albertina với chuyên ngành Toán học. Bằng trí thông minh tuyệt vời của mình, Sommerfeld đã nhận được tấm bằng Tiến sĩ Toán học vào năm 1891 khi mới chỉ ở tuổi 23.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/arnold-sommerfeld1-56.jpg\">\n<figcaption>Arnold Sommerfeld. Ảnh: Famousscientist</figcaption>\n</figure>\n<p><em>“Việc cha tôi là một nhà vật lý học với niềm đam mê thu thập những vật chất trong tự nhiên cũng như theo đuổi khoa học dĩ nhiên là một niềm cảm hứng lớn. Nhưng năng lượng tích cực và trí thông minh của tôi được di truyền từ mẹ của mình, tôi nợ bà một món nợ không thể trả”</em> – Sommerfeld viết trong cuốn tự truyện của mình năm 1917.</p>\n<p><strong>Những dấu mốc trong sự nghiệp</strong></p>\n<p>Sau khi có bằng Tiến sĩ, Sommerfeld tham dự kì thi lấy chứng chỉ giảng dạy vào năm 1892 trước khi hoàn thành nghĩa vụ quân sự bắt buộc vào năm 1893.</p>\n<p>Vào năm 1894, ông có cơ hội trở thành trợ lý của Felix Klein – một nhà toán học nổi tiếng người Đức về hình học Euclid. Trong thời gian làm trợ lý cho Klein, ông đã tiếp thu ảnh hưởng và hoàn thành luận văn Lý thuyết toán học về nhiễu xạ (Mathematical theory of diffraction), đây cũng là bài luận giúp ông trở thành một giảng viên chính thức. Những năm sau đó, ông cùng với người thầy của mình đã cùng biên soạn 4 cuốn sách về lý thuyết con quay hồi chuyển từ năm 1897-1910.</p>\n<p>“Klein là người đã thu hút tôi vào các vấn đề vật lý trong toán học một cách lôi cuốn và logic. Với tôi, ông ấy là người thầy tuyệt vời nhất, không chỉ trong toán học, mà trong cả vật lý lẫn cơ học” - Sommerfeld viết trong cuốn tự truyện của mình năm 1917.</p>\n<p>Vào năm 1906, Sommerfeld vinh dự trở thành Giám đốc Viện Vật lý của Đại học Munich. Tại đây, ông đã dành 32 năm để truyền đạt kiến thức cho rất nhiều thế hệ các nhà khoa học về cơ học, quang học, nhiệt động lực học, phương trình vi phân trong vật lý và điện động lực học.</p>\n<p>Trong khoảng thời gian này, Sommerfeld đã tạo ra một trong những thành tựu lớn nhất của mình, thuyết quỹ đạo elip Sommerfeld. Nghiên cứu của ông dựa trên mô hình nguyên tử Bohr trước đó nhưng được hoàn thiện và bổ sung. Theo Sommerfeld, electron không chỉ chuyển động trên một quỹ đạo xác định mà các quỹ đạo này có hình dạng khác và quỹ đạo có thể nghiêng khi có mặt từ trường. Điều này đã thêm vào một số trạng thái cho phép có thể có nhiều vạch phổ khác nhau xuất hiện. Chính vì thế, mô hình nguyên tử này đã mang đến các kết quả gần sát với các giá trị thực nghiệm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/smmf-2-57.jpg\">\n<figcaption>Sommerfeld (bên trái) và Bohr (bên phải). Ảnh: photolibrary</figcaption>\n</figure>\n<p>Một điểm nhấn đáng nhớ khác trong cuộc đời của Sommerfeld là những liện hệ với bộ óc được cho là vĩ đại nhất lịch sử - Albert Einstein. Thời điểm đó, thuyết tương đối của Einstein vẫn chưa được chấp nhận rộng rãi, nhưng những đóng góp về mặt toán học của Sommerfeld đã giúp thuyết này dần được công nhận. Vào năm 1918, Sommerfeld lại trở thành người kế nhiệm của Einstein làm chủ tịch tại Deutsche Physikalische Gesellschaft (Cộng đồng vật lý nước Đức) – đây là tổ chức lâu đời nhất của những nhà vật lý học.</p>\n<p>Là người đào tạo ra nhiều nhà khoa học cho thời đại mới của ngành vật lý cũng như là người đưa ra hằng số α (hằng số cấu trúc tinh tế) cho vật lý lượng tử, Sommerfeld đã nhận được vô số giải thưởng danh giá như: Huy chương vàng Lorentz, huân chương Planck, huân chương Oersted, …</p>\n<p>Tuy vậy, Sommerfeld dường như không có duyên với giải thưởng Nobel khi chưa một lần chiến thắng dù được đề cử tận 84 lần trong hơn 30 năm. Vào năm 1951, ông qua đời ở tuổi 82 trong một tai nạn giao thông tại Munich, để lại niềm tiếc nuối vô hạn cho giới vật lý.</p>\n<p><strong>Việt Dũng (tổng hợp)</strong></p>\n                            </div>"}