{"url": "https://vietnamnet.vn/truoc-khi-hoi-dong-anh-va-idp-tam-hoan-thi-ielts-bo-gd-dt-chi-dao-gi-2079177.html", "title": "Trước khi Hội đồng Anh và IDP tạm hoãn thi IELTS, Bộ GD-ĐT chỉ đạo gì?", "abstract": "Hai ngày trước, Bộ GD-ĐT vừa có văn bản về quản lý hoạt động liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ nước ngoài.", "content_html": "<div>\n                                <p style=\"text-align: left;\">Theo Bộ GD-ĐT, thời gian qua, hoạt động liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài tại Việt Nam chưa được quản lý chặt chẽ nên tiềm ẩn những nguy cơ làm ảnh hưởng đến quyền lợi của người dự thi. <br> <br>Để nâng cao hiệu quả công tác quản lý, bảo đảm hoạt động liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài đúng quy định hiện hành, Bộ GD-ĐT đề nghị các sở GD-ĐT tham mưu với UBND tỉnh, thành phố trực thuộc Trung ương chỉ đạo các cơ quan liên quan thực hiện một số nội dung như: <br> <br>Tăng cường công tác quản lý các tổ chức, cá nhân đang thực hiện hoạt động liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài trên địa bàn theo quy định tại nghị định số 86/2018/NĐ-CP ngày 6/6/2018 của Chính phủ quy định về hợp tác, đầu tư của nước ngoài trong lĩnh vực giáo dục. </p>\n<p style=\"text-align: left;\">Kiểm tra các điều kiện bảo đảm để tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài theo quy định tại thông tư số 11/2022/BGDĐT ngày 26/7 vừa qua của Bộ trưởng GD-ĐT về liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài trên địa bàn.<br> <br>Chỉ cho phép các tổ chức, cá nhân tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài tại địa bàn khi có quyết định phê duyệt, quyết định gia hạn liên kết tổ chức thi của Bộ. <br> <br>Thanh tra, kiểm tra, giám sát các tổ chức, cá nhân liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài theo đúng các quy định hiện hành. Xử lý nghiêm tổ chức, cá nhân vi phạm các quy định trong thực hiện liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ.<br> <br>Hiện Hội đồng Anh và IDP, cả hai đơn vị sở hữu bài thi <a href=\"https://vietnamnet.vn/ielts-tag17910045920065340544.html\" target=\"_blank\">IELTS</a> tại Việt Nam đều tạm hoãn các kỳ thi IELTS.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-gd-dt-ly-giai-ve-viec-hoan-thi-ielts-tai-viet-nam-2079245.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/thu-truong-nguyen-huu-do-875.jpg\" alt=\"Bộ GD-ĐT lý giải việc các tổ chức phải hoãn tổ chức thi IELTS\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-gd-dt-ly-giai-ve-viec-hoan-thi-ielts-tai-viet-nam-2079245.html\">Bộ GD-ĐT lý giải việc các tổ chức phải hoãn tổ chức thi IELTS</a></h3>\n<div class=\"insert-wiki-description\">Lãnh đạo Bộ GD-ĐT vừa lên tiếng giải thích việc một số tổ chức mới đây phải tạm hoãn việc tổ chức thi cấp chứng chỉ ngoại ngữ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/idp-cung-thong-bao-tam-hoan-ky-thi-ielts-2079159.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/ielts-la-gi-va-nhung-dieu-can-biet-cho-nguoi-moi-bat-dau-01-614.png\" alt=\"Sau Hội đồng Anh, IDP cũng thông báo tạm hoãn kỳ thi IELTS\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/idp-cung-thong-bao-tam-hoan-ky-thi-ielts-2079159.html\">Sau Hội đồng Anh, IDP cũng thông báo tạm hoãn kỳ thi IELTS</a></h3>\n<div class=\"insert-wiki-description\">Trưa nay, IDP cũng thông báo tạm hoãn tổ chức kỳ thi IELTS. Như vậy, cả hai đơn vị sở hữu bài thi IELTS tại Việt Nam đều đã hoãn các kỳ thi IELTS.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hoi-dong-anh-thong-bao-tam-hoan-ky-thi-ielts-tu-ngay-10-11-2078999.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/hoi-dong-anh-137.jpg\" alt=\"Hội đồng Anh tạm hoãn kỳ thi IELTS từ hôm nay\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hoi-dong-anh-thong-bao-tam-hoan-ky-thi-ielts-tu-ngay-10-11-2078999.html\">Hội đồng Anh tạm hoãn kỳ thi IELTS từ hôm nay</a></h3>\n<div class=\"insert-wiki-description\">Tất cả các kỳ thi IELTS và Aptis của Hội đồng Anh tại Việt Nam sẽ tạm hoãn từ hôm nay (10/11) cho đến khi có thông báo mới.</div>\n</div>\n</article>\n</div>\n                            </div>"}