{"url": "https://vietnamnet.vn/de-thi-vao-lop-10-mon-ngu-van-chuyen-truong-phan-boi-chau-nam-2022-2028965.html", "title": "Đề thi vào lớp 10 chuyên Văn trường Phan Bội Châu", "abstract": "Hôm nay, kỳ thi tuyển sinh vào Trường THPT Chuyên Phan Bội Châu (Nghệ An) đã diễn ra. Việc tổ chức thi tuyển vào trường được kết hợp với kỳ thi tuyển sinh vào lớp 10 THPT và thí sinh sẽ phải dự thi thêm một môn chuyên.", "content_html": "<div>\n                                <p>Dưới đây là đề thi môn ngữ văn tuyển sinh lớp 10 Trường THPT Chuyên Phan Bội Châu:</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/chuyen-van-831.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Năm nay, trường tuyển sinh tối đa 525 học sinh cho các lớp chuyên gồm: Toán, Tin học, Vật lý, Hóa học, Sinh học, Ngữ văn, Lịch sử, Địa lý, Tiếng Anh, Tiếng Nga, Tiếng Pháp.</p>\n<p>Ngoài ra, trường tuyển sinh thêm lớp chuyên Anh 2 và lớp chuyên Toán 2 lấy tối đa 35 thí sinh/lớp. Trong đó, riêng lớp chuyên Toán 2, lấy 10 em nguyện vọng 2 từ môn Toán, 10 em nguyện vọng 2 từ môn Vật lý, 10 em nguyện vọng 2 từ môn Hóa học và 5 em nguyện vọng 2 từ môn Sinh học.</p>\n<p>Bên cạnh đó, trường cũng sẽ tuyển 2 lớp chuyên Tiếng Anh bằng hình thức tuyển thẳng chứng chỉ Tiếng Anh quốc tế.</p>\n<p>Theo tổng hợp của nhà trường, kỳ thi năm nay có 1500 hồ sơ đăng ký dự thi. Trong đó, số lượng đăng ký đông nhất là lớp chuyên Anh với 286 hồ sơ, tiếp đó là các lớp chuyên Ngữ văn (221 hồ sơ), chuyên Toán (166 hồ sơ), chuyên Hóa học (169 hồ sơ), chuyên Vật lý (144 hồ sơ), chuyên Sinh (114 hồ sơ) và chuyên Nga (107 hồ sơ). Các lớp chuyên Địa lý, chuyên Lịch sử và chuyên Pháp, số lượng hồ sơ đăng ký thấp hơn, dưới 100 hồ sơ.</p>\n<p>Nguyên tắc xét tuyển vào Trường Trung học phổ thông chuyên Phan Bội Châu chỉ xét tuyển đối với thí sinh được tham gia thi tuyển, đã thực hiện đủ các bài thi quy định, không vi phạm Quy chế thi trong kỳ thi tuyển sinh và các bài thi đều đạt điểm lớn hơn 3.0 (theo thang điểm 10) và chỉ xét tuyển Nguyện vọng 2 đối với những thí sinh đã đăng ký Nguyện vọng 2 không trúng tuyển Nguyện vọng 1.</p>\n<p>Trong trường hợp có nhiều thí sinh bằng điểm nhau thì xét thêm các tiêu chí theo thứ tự ưu tiên: Điểm thi môn chuyên, kết quả thi học sinh giỏi cấp tỉnh môn đăng ký dự tuyển, kết quả tham gia các cuộc thi cấp quốc gia do Bộ Giáo dục và Đào tạo tổ chức; điểm sơ tuyển, điểm trung bình môn chuyên năm lớp 9.</p>\n<p style=\"text-align: center;\"><strong>&gt;&gt;&gt;Chi tiết <a href=\"https://vietnamnet.vn/lich-thi-vao-lop-10-nam-2022-cua-63-tinh-thanh-ca-nuoc-moi-nhat-2019193.html\" target=\"_blank\">lịch thi vào lớp 10</a> của 63 tỉnh, thành phố</strong></p>\n<p><strong>Phương Mai</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/de-thi-lop-10-mon-toan-chuyen-truong-phan-boi-chau-nam-2022-2028968.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/lop-10-844.jpeg\" alt=\"Đề thi lớp 10 môn Toán chuyên trường Phan Bội Châu năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-thi-lop-10-mon-toan-chuyen-truong-phan-boi-chau-nam-2022-2028968.html\">Đề thi lớp 10 môn Toán chuyên trường Phan Bội Châu năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Năm nay, Trường THPT Chuyên Phan Bội Châu (Nghệ An) tuyển sinh lớp 10 tối đa 525 học sinh cho các lớp chuyên gồm: Toán, Tin học, Vật lý, Hóa học, Sinh học, Ngữ văn, Lịch sử, Địa lý, Tiếng Anh, Tiếng Nga, Tiếng Pháp...</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nhung-loi-sai-thuong-gap-trong-bai-thi-mon-ngu-van-thi-vao-lop-10-nam-2022-2028637.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/vu-minh-phuong-5.jpg\" alt=\"Lưu ý khi làm câu hỏi phát hiện, thông hiểu ở bài thi môn Văn vào lớp 10\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-loi-sai-thuong-gap-trong-bai-thi-mon-ngu-van-thi-vao-lop-10-nam-2022-2028637.html\">Lưu ý khi làm câu hỏi phát hiện, thông hiểu ở bài thi môn Văn vào lớp 10</a></h3>\n<div class=\"insert-wiki-description\">Với kinh nghiệm nhiều năm ôn thi học sinh vào lớp 10, cô Vũ Minh Phương, giáo viên Ngữ văn Trường THCS Vĩnh Quỳnh (huyện Thanh Trì, Hà Nội) đã chia sẻ những lỗi thường gặp khi làm bài thi môn Văn và cách khắc phục.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/bi-quyet-on-tap-thi-vao-lop-10-dat-diem-cao-cua-hieu-truong-truong-thcs-thai-thinh-823301.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/hieu-truong-truong-cap-2-chi-cach-on-tap-sat-ngay-thi-lop-10-cd7da2bd307c4762a53d2bedc85ecf45.jpg\" alt=\"Hiệu trưởng cấp 2 chỉ cách ôn tập sát ngày thi lớp 10\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bi-quyet-on-tap-thi-vao-lop-10-dat-diem-cao-cua-hieu-truong-truong-thcs-thai-thinh-823301.html\">Hiệu trưởng cấp 2 chỉ cách ôn tập sát ngày thi lớp 10</a></h3>\n<div class=\"insert-wiki-description\">Chỉ còn khoảng 10 ngày nữa là các học sinh Hà Nội sẽ dự kỳ thi vào lớp 10 năm học 2022-2023. Thầy Nguyễn Cao Cường, Hiệu trưởng Trường THCS Thái Thịnh (quận Đống Đa) đã chia sẻ những kinh nghiệm để các em có được kết quả tốt nhất.</div>\n</div>\n</summary>\n</div>\n                            </div>"}