{"url": "https://vietnamnet.vn/ha-noi-chuan-bi-cho-tre-mam-non-den-truong-828038.html", "title": "Hà Nội chuẩn bị cho trẻ mầm non đến trường", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Theo đó, cùng với việc triển khai học trực tiếp với học sinh tiểu học, lớp 6, Giám đốc Sở GD-ĐT Hà Nội cũng đề nghị các phòng GD-ĐT 30 quận huyện, thị xã sẵn sàng tâm thế, tâm lý, nhân lực, nguồn lực, điều kiện cơ sở vật chất để khi có đủ điều kiện sẽ cho học sinh bậc mầm non đi <a href=\"https://vietnamnet.vn/hoc-truc-tiep-tag319116.html\" target=\"_blank\">học trực tiếp</a>.</p>\r\n<p class=\"t-j\">Liên quan đến vấn đề này, ông Phùng Ngọc Oanh, Trưởng phòng GD-ĐT huyện Ba Vì cho rằng, trong khối mầm non thì trẻ 5 tuổi cần sớm được đến trường để đảm bảo những kỹ năng, hành trang cần thiết trước khi vào lớp 1. Theo ông Oanh, nếu có thể, nên cho trẻ 5 tuổi được đến trường học trực tiếp ngay sau đợt nghỉ lễ Giỗ Tổ Hùng Vương.</p>\r\n<p class=\"t-j\">Về trình tự tổ chức cho trẻ mầm non đi học, ông Trần Thế Cương cho hay, sau khi học sinh khối tiểu học, lớp 6 đi học thông suốt, Sở GD-ĐT Hà Nội sẽ lấy ý kiến cha mẹ học sinh bậc mầm non để đảm bảo đồng thuận, nhất trí về chủ trương. Đồng thời đề nghị hệ thống mầm non quận, huyện, thị xã sẵn sàng kích hoạt điều kiện, quy trình để chuẩn bị cho trẻ mầm non đi học trở lại trong thời gian tới.</p>\r\n<p class=\"t-j\">Trước đó, ngày 4/4, Sở GD-ĐT Hà Nội đã thông báo kế hoạch cho học sinh từ lớp 1-6 của các quận nội thành đi học trực tiếp trở lại từ ngày 6/4.</p>\r\n<p class=\"t-j\">Tuy nhiên, theo thông báo mới nhất của Sở GD-ĐT Hà Nội, trẻ mầm non vẫn tiếp tục nghỉ học ở nhà.</p>\r\n<p class=\"t-j\">Nhiều phụ huynh bày tỏ lo lắng trẻ mầm non có thể cũng chịu tổn thương nếu nghỉ học ở nhà quá lâu. Chưa kể, một số gia đình, phụ huynh cũng bị động, thậm chí vất vả với việc phân công người trông con nhỏ khi chưa đến trường.</p>\r\n<p class=\"t-j\">Trao đổi với <em>VietNamNet</em>, một số phụ huynh cho rằng, khi đã cho học sinh tiểu học trở lại trường, thì lãnh đạo TP Hà Nội, Sở GD-ĐT cũng nên xem xét sớm mở rộng việc này cho trẻ mầm non.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2020/06/29/17/noi-tre-mam-non-duoc-trong-rau-trai-nghiem-lam-gom-13.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ảnh minh họa</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Chị Huyền Linh (một phụ huynh có 2 con học tiểu học và mầm non ở quận Hoàng Mai) đề xuất, nên cho trẻ mầm non sớm đi học trở lại thay vì “nhiều gia đình phải gửi trẻ ở các lớp trông coi chui”.</p>\r\n<p class=\"t-j\">“Với trẻ mầm non, tôi nghĩ nên cho đến trường, bởi các con đi học chui còn khổ hơn; khổ trẻ, khổ các gia đình.</p>\r\n<p class=\"t-j\">Trẻ mầm non, mẫu giáo thực ra là đối tượng thiệt thòi nhất so với các cấp học khác. Vì các anh chị ngừng tới trường nhưng vẫn được học, ít ra vẫn được tương tác, được chuyện trò với cô với bạn qua trực tuyến. Còn trẻ tuổi mầm non, mẫu giáo chỉ được làm một số hoạt động theo hướng dẫn của clip và bố mẹ, có bé không làm. Con tôi ban đầu còn có chút hứng thú, nhưng sau chán dần và giờ không chịu xem mấy clip rồi thực hiện theo để mẹ quay video hoạt động. Giờ đây, việc được tương tác, chơi với bạn có lẽ là điều mà con thích hơn tất cả mọi thứ. Chưa kể, chính các giáo viên mầm non ở nhiều cơ sở cũng đã kiệt quệ vì không đến trường thời gian dài”. </p>\r\n<p class=\"t-j\">Chị Lê Minh Phương (một phụ huynh ở quận Thanh Xuân) chia sẻ: “Trẻ lứa tuổi mầm non so với trẻ lớp 1 thì cũng không hơn kém nhau quá nhiều. Trong khi, lứa tuổi trẻ mầm non càng đòi hỏi việc người lớn trông nom cao hơn trẻ tiểu học. Việc cho trẻ mầm non đến trường sẽ giảm bớt áp lực cho các bậc phụ huynh trong việc bố trí công việc, người để trông trẻ”.</p>\r\n<p class=\"t-j\"><strong>Hải Nguyên</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/ha-noi-cho-tieu-hoc-va-lop-6-den-truong-tu-6-4-826835.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/05/14/11/ha-noi-cho-hoc-sinh-nghi-he-som-phu-huynh-lan-lon-cam-xuc-1.jpg?w=145&amp;h=101\" alt=\"Hà Nội cho tiểu học và lớp 6 đến trường từ 6/4\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/ha-noi-cho-tieu-hoc-va-lop-6-den-truong-tu-6-4-826835.html#inner-article\">Hà Nội cho tiểu học và lớp 6 đến trường từ 6/4</a></h4>\r\n<p class=\"summary d-table c-000\">UBND thành phố Hà Nội đã chấp thuận tờ trình của Sở Giáo dục và Đào tạo về việc cho học sinh tiểu học và lớp 6 đi học trực tiếp trở lại, ngay trong tuần này.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/phu-huynh-vo-oa-bot-so-hai-vi-con-duoc-den-truong-827895.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2020/05/11/09/giao-vien-tieu-hoc-sap-duoc-tu-chu-thuc-hien-nhiem-vu-chuyen-mon.JPG?w=145&amp;h=101\" alt=\"Phụ huynh 'vỡ òa', bớt sợ hãi vì con được đến trường\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/phu-huynh-vo-oa-bot-so-hai-vi-con-duoc-den-truong-827895.html#inner-article\">Phụ huynh 'vỡ òa', bớt sợ hãi vì con được đến trường</a></h4>\r\n<p class=\"summary d-table c-000\">Hay tin trẻ tiểu học và lớp 6 được đi học trực tiếp trở lại từ ngày 6/4, nhiều phụ huynh ở nội thành Hà Nội như vỡ òa bởi đây mới là lần đầu tiên con được đến trường trong năm học này.  </p>\r\n</div>\n                            </div>"}