{"url": "https://vietnamnet.vn/nhung-truong-hop-duoc-dac-cach-xet-tot-nghiep-thpt-nam-2022-2011335.html", "title": "Những trường hợp được đặc cách tốt nghiệp năm 2022", "abstract": "Theo quy định của Bộ GD-ĐT có 3 trường hợp được đặc cách thi tốt nghiệp năm 2022.", "content_html": "<div>\n                                <p style=\"text-align: left;\"><strong>Thứ nhất,</strong> là người học thuộc các đối tượng theo quy định tại Điều 12, Quy chế <a href=\"https://vietnamnet.vn/thi-tot-nghiep-thpt-tag4191523791697213942.html\">thi tốt nghiệp THPT</a> được xét đặc cách tốt nghiệp THPT trong trường hợp bị tai nạn, bị ốm hoặc có việc đột xuất đặc biệt trước ngày thi không quá 10 ngày hoặc ngay trong buổi thi đầu tiên, không thể dự thi.<br> <br>Điều kiện để đặc cách tốt nghiệp cho đối tượng này yêu cầu xếp loại về học lực và hạnh kiểm cả năm ở lớp 12 đều từ khá trở lên. Các trường hợp này cần chuẩn bị hồ sơ gồm: Hồ sơ nhập viện, ra viện do bệnh viện từ cấp huyện trở lên cấp (nếu bị tai nạn, bị ốm) hoặc xác nhận của UBND cấp xã nơi cư trú (nếu có việc đột xuất đặc biệt); biên bản đề nghị xét đặc cách tốt nghiệp THPT của trường phổ thông nơi đăng ký dự thi và hồ sơ minh chứng về xếp loại học lực, hạnh kiểm ở lớp 12.<br> <br><strong>Thứ hai,</strong> người học thuộc các đối tượng quy định tại điều 12 Quy chế này nếu đủ điều kiện dự thi được xét đặc cách tốt nghiệp THPT trong trường hợp bị tai nạn, bị ốm hay có việc đột xuất đặc biệt sau khi đã thi ít nhất một bài thi và không thể tiếp tục dự thi hoặc sau khi bị tai nạn, bị ốm hay có việc đột xuất đặc biệt tự nguyện dự thi số bài thi còn lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/lich-thi-tot-nghiep-thpt-2022-85bc569625e44bbbb6f6d061368541c1.png\">\n<figcaption>Lịch thi tốt nghiệp THPT 2022</figcaption>\n</figure>\n<p style=\"text-align: left;\"><br> <br>Đôi với những trường hợp này điều kiện để được đặc cách tốt nghiệp phải có điểm của những bài đã thi để xét công nhận tốt nghiệp THPT đều đạt từ 5  điểm trở lên; xếp loại ở lớp 12 có học lực từ trung bình trở lên, hạnh kiểm từ khá trở lên;<br> <br>Hồ sơ để đặc cách gồm đơn đề nghị xét đặc cách của thí sinh; hồ sơ nhập viện, ra viện của bệnh viện từ cấp huyện trở lên (nếu bị tai nạn, bị ốm) hoặc xác nhận của UBND cấp xã nơi cư trú (nếu có việc đột xuất đặc biệt) và hồ sơ minh chứng về xếp loại học lực, hạnh kiểm ở lớp 12.<br> <br><strong>Thứ ba,</strong> các đối tượng là vận động viên đủ điều kiện được xét đặc cách tốt nghiệp THPT theo quy định tại Điều 5 Nghị định số 36/2019/NĐ-CP ngày 29 tháng 4 năm 2019 của Chính phủ.<br> <br>Theo quy định của Bộ GD-ĐT, chậm nhất 7 ngày sau buổi thi cuối cùng của kỳ thi, thí sinh phải nộp hồ sơ đặc cách cho Thủ trưởng đơn vị nơi thí sinh đăng ký dự thi. Thủ trưởng đơn vị nơi thí sinh đăng ký dự thi chịu trách nhiệm thu nhận và chuyển giao hồ sơ đặc cách cho sở GD-ĐT. Hội đồng xét công nhận tốt nghiệp THPT xem xét, quyết định đặc cách cho thí sinh căn cứ hồ sơ và các quy định. <br> <br><strong>Lê Huyền</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/bo-gd-dt-cong-bo-de-tham-khao-thi-tot-nghiep-thpt-nam-2022-827076.html\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-gd-dt-cong-bo-de-tham-khao-thi-tot-nghiep-thpt-nam-2022-5e668f21a0924a22a44a5fcf48a3c95c.jpg\" alt=\"Bộ GD-ĐT công bố đề tham khảo thi tốt nghiệp THPT năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-gd-dt-cong-bo-de-tham-khao-thi-tot-nghiep-thpt-nam-2022-827076.html\">Bộ GD-ĐT công bố đề tham khảo thi tốt nghiệp THPT năm 2022</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Tối 31/3, Bộ GD-ĐT công bố đề minh họa kỳ thi tốt nghiệp THPT năm 2022.</p>\n</div>\n</div>\n</summary>\n</div>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-gd-dt-cong-bo-chi-tiet-lich-thi-tot-nghiep-thpt-nam-2022-2011277.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-gd-dt-cong-bo-chi-tiet-lich-thi-tot-nghiep-thpt-nam-2022-5f6f5caba09e4c9eab364306171e62c4.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-gd-dt-cong-bo-chi-tiet-lich-thi-tot-nghiep-thpt-nam-2022-2011277.html\">Bộ GD-ĐT công bố chi tiết lịch thi tốt nghiệp THPT năm 2022</a><span class=\"summary__content-desc\">Bộ GD-ĐT vừa có hướng dẫn tổ chức kỳ thi tốt nghiệp THPT năm 2022, trong đó thông báo rõ lịch thi từng buổi.</span></div>\n</summary>\n                            </div>"}