{"url": "https://vietnamnet.vn/phu-huynh-sot-ruot-voi-mon-thi-thu-tu-vao-lop-10-819632.html", "title": "Phụ huynh sốt ruột với môn thi thứ tư vào lớp 10", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Là phụ huynh có con năm nay chuẩn bị <a href=\"https://vietnamnet.vn/thi-vao-lop-10-tag55247.html\" target=\"_blank\">thi vào lớp 10</a>, kể từ đầu năm học, chị Mỹ Anh, trú tại Cầu Giấy, lo lắng không yên. Lứa học sinh 2007 vốn phải chịu ảnh hưởng bởi dịch bệnh trong suốt 3 năm liên tiếp. Do phải học trực tuyến kéo dài, chị cho rằng, chất lượng dạy học rất khó đảm bảo như việc học trực tiếp trên lớp.</p>\r\n<p class=\"t-j\">“Thực tế, các con chỉ có năm lớp 6 được đến trường học trọn vẹn. Sau đó, mỗi lần quay trở lại trường, chưa kịp thích ứng với việc học tập thì lại có một đợt dịch khác xảy đến. Vì thế, kiến thức ít nhiều cũng có sự thiếu hụt.</p>\r\n<p class=\"t-j\">Chưa kể, trong quá trình học online, nhiều nội dung do thời lượng dạy có hạn, thầy cô thường khuyến khích học sinh về nhà tự đọc hoặc giáo viên sẽ gửi video để các con tự nghiên cứu. Do đó, có không ít kiến thức con cũng không nắm vững”, chị Mỹ Anh nói.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/01/20/anh-pham-hai-1-6.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Học sinh thi vào lớp 10 tại Hà Nội (Ảnh minh họa).</em></p>\r\n<p class=\"t-j\">Năm học này, học sinh lớp 9 nội thành bắt đầu quay trở lại học trực tiếp khi đã bước vào học kỳ 2. Nhưng cũng vì dịch bệnh, các trường chỉ được phép dạy học 1 buổi/ngày.</p>\r\n<p class=\"t-j\">“Việc vừa phải đảm bảo củng cố kiến thức, vừa cấp tập ôn thi trong thời gian ngắn đã tạo ra cho các con rất nhiều áp lực. Rồi chưa kể, các lớp cũng không học trực tiếp hoàn toàn mà “buổi nọ buổi kia” do trường học có ca F0, do đó cũng không đảm bảo chất lượng”.</p>\r\n<p class=\"t-j\">Vì học sinh phải trải qua một năm học hết sức khó khăn, bà mẹ này bày tỏ mong muốn, không nên tạo thêm áp lực bằng việc thi môn thứ 4 nữa mà chỉ nên thi 3 môn giống như năm 2020, giúp các con có tâm lý thật thoải mái để tiếp tục học tập trong điều kiện dịch bệnh.</p>\r\n<p class=\"t-j\">Con đang thuộc diện F0, phải học online tại nhà, chị Đinh Thúy Hạnh, trú tại Thanh Xuân cùng chung nỗi lo khi kỳ thi chuyển cấp đã rất cận kề.</p>\r\n<p>“Mấy ngày nay, con rất mệt vì ho sốt nên khó tiếp thu bài vở. Dù vậy, mỗi ngày con vẫn đều cố gắng dành 6 – 8 tiếng trước màn hình máy tính vì lo sợ sẽ bỏ lỡ kiến thức. Tôi thấy các con học online quá vất vả, nhưng không mấy hiệu quả. Nếu giờ đây thi nhiều môn, sợ rằng thời gian còn lại của năm học sẽ rất áp lực”.</p>\r\n<p>Do đó, bà mẹ này bày tỏ mong muốn bỏ môn thi thứ tư, thậm chí chỉ nên thi tuyển vào lớp 10 với hai môn Toán, Ngữ văn để giảm áp lực cho học sinh.</p>\r\n<p>“Hàng năm, kỳ thi tuyển sinh vào lớp 10 của Hà Nội vốn rất căng thẳng bởi tỉ lệ đỗ vào các trường công lập chỉ chiếm khoảng 62%. Với lứa học sinh 2007, ba năm liền các con phải học tập trong hoàn cảnh dịch bệnh đã quá khổ rồi, do đó không nên tạo áp lực thêm nữa”.</p>\r\n<p>Chị Hạnh cũng cho rằng, thực tế, Hà Nội tổ chức môn thi thứ tư với mong muốn tránh để học sinh học lệch, học tủ. Tuy nhiên, thực tế những năm trước, học sinh vẫn tập trung nhiều hơn cho ba môn Toán, Văn, Anh. Chỉ đến khi biết môn thi cuối cùng, lúc đó, bản thân các em, giáo viên và phụ huynh mới bắt đầu lao vào cuộc chiến học cấp tốc môn thứ tư để đi thi. Do đó, mục tiêu tránh học lệch, học tủ cũng không được giải quyết.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/16/20/truong-nhieu-f0-giao-vien-danh-vat-day-on-trong-lop-off.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Những lứa học sinh chịu ảnh hưởng bởi dịch bệnh kéo dài (Ảnh minh họa)</em></p>\r\n<p class=\"t-j\">Tuy nhiên, cũng có một số phụ huynh lại ủng hộ việc tổ chức môn thi thứ tư. Chị Thu Hằng (Cầu Giấy) cho rằng, đôi khi, môn thi thứ tư lại là “cái phao cứu cánh” giúp những học sinh chưa thực sự giỏi nhưng học chăm có thể đạt được kết quả tốt và giúp kéo điểm ba môn thi còn lại.</p>\r\n<p class=\"t-j\">“Ngoài ra, dù có bao nhiêu môn đi chăng nữa thì cũng chỉ có chừng đó thí sinh và lấy chừng ấy chỉ tiêu. Do vậy, nếu thi thêm một môn là thêm một lần sàng lọc thí sinh, từ đó càng tăng độ chính xác, khách quan khi chọn lọc các em trúng tuyển”, phụ huynh này nói.</p>\r\n<p class=\"t-j\">Bà mẹ này cũng cho rằng, học sinh nên được làm quen với những trở ngại vì sự học còn dài, khó khăn còn nhiều, dịch bệnh cũng là điều không thể đoán trước. Trong những hoàn cảnh như vậy sẽ càng tôi luyện cho trẻ khả năng tự thích nghi.</p>\r\n<p class=\"t-j\">“Hơn nữa, đã học thì nên thi, nếu không các con sẽ bỏ qua những môn còn lại, dẫn tới học lệch. Tôi cho rằng, môn học nào cũng quan trọng như nhau, vì thế nên học gì thi đó và thi những kiến thức cơ bản, không phải kiểu dạng đánh đố”.</p>\r\n<p class=\"t-j\">Đồng tình với việc thi bốn môn, nhưng bà mẹ này cũng bày tỏ mong muốn thành phố sớm đưa ra quyết định cụ thể để học sinh có thể tập trung học tập.</p>\r\n<p class=\"t-j\">Trước đó, ông Phạm Xuân Tiến, Phó Giám đốc Sở GD-ĐT Hà Nội cho biết, ngoài ba môn thi bắt buộc là Ngữ văn, Toán, Ngoại ngữ, học sinh sẽ biết môn thi thứ tư vào tháng 3. Đây là quy định đã được duy trì nhiều năm gần đây.</p>\r\n<p class=\"t-j\">Trước ý kiến đề xuất công bố sớm môn thi thứ tư vào lớp 10 năm nay, ông Tiến cho rằng: “Nếu công bố sớm môn thi thứ tư, học sinh sẽ không học các môn không thi, từ đó dẫn đến không đảm bảo chất lượng dạy và học”.</p>\r\n<p><strong>Thúy Nga</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/diem-chuan-vao-lop-10-ha-noi-cao-nhat-53-3-diem-750426.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/06/25/21/thi-lop-10-2.JPG?w=145&amp;h=101\" alt=\"Điểm chuẩn vào lớp 10 Hà Nội cao nhất 53,3 điểm\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/diem-chuan-vao-lop-10-ha-noi-cao-nhat-53-3-diem-750426.html#inner-article\">Điểm chuẩn vào lớp 10 Hà Nội cao nhất 53,3 điểm</a></h4>\r\n<p class=\"summary d-table c-000\">Chiều tối nay 28/6, Sở GD-ĐT Hà Nội công bố điểm chuẩn vào lớp 10 công lập năm 2021. Trong đó, cao nhất là điểm chuẩn vào Trường THPT Chu Văn An với 53,3 điểm.</p>\r\n</div>\r\n<div class=\"inner-article\">\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/thi-vao-lop-10-ba-mon-la-du-danh-gia-nang-luc-toan-dien-cua-hoc-sinh-810503.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2020/07/16/23/dap-an-mon-toan-thi-lop-10-chuyen-cua-tp-hcm-2020-3.jpg?w=145&amp;h=101\" alt=\"Thi vào lớp 10: 'Ba môn là đủ đánh giá năng lực toàn diện của học sinh'\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/thi-vao-lop-10-ba-mon-la-du-danh-gia-nang-luc-toan-dien-cua-hoc-sinh-810503.html#inner-article\">Thi vào lớp 10: 'Ba môn là đủ đánh giá năng lực toàn diện của học sinh'</a></h4>\r\n<p class=\"summary d-table c-000\">Việc Sở GD-ĐT Hà Nội dường như vẫn kiên trì với việc tuyển sinh vào lớp 10 bằng 4 môn đang có những ý kiến trái chiều.  </p>\r\n</div>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/tuyen-sinh/ngon-ngang-tam-trang-vi-trang-tay-sau-mua-thi-lop-10-o-ha-noi-751036.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/02/20/22/vi-sao-phuong-an-thi-vao-lop-10-cua-ha-noi-lai-gay-tranh-cai.jpg?w=145&amp;h=101\" alt=\"Ngổn ngang tâm trạng vì 'trắng tay' sau mùa thi lớp 10 ở Hà Nội\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/tuyen-sinh/ngon-ngang-tam-trang-vi-trang-tay-sau-mua-thi-lop-10-o-ha-noi-751036.html#inner-article\">Ngổn ngang tâm trạng vì 'trắng tay' sau mùa thi lớp 10 ở Hà Nội</a></h4>\r\n<p class=\"summary d-table c-000\">Hàng chục nghìn gia đình ở Hà Nội đã trải qua khoảng thời gian không mấy dễ chịu, sau khi Sở GD-ĐT công bố điểm chuẩn vào lớp 10 các trường THPT công lập tối qua.</p>\r\n</div>\n                            </div>"}