{"url": "https://vietnamnet.vn/vi-sao-diem-thi-vao-lop-10-tp-hcm-luon-thap-ki-luc-2036135.html", "title": "50% điểm thi Toán lớp 10 dưới 5: 'Học sinh giỏi nhưng cộng, trừ rất chậm'", "abstract": "Nhiều năm điểm thi vào lớp 10 TP.HCM luôn thấp, đặc biệt điểm thi hai môn Tiếng Anh và Toán, điều này có phù hợp với một kỳ thi tuyển sinh và phản ánh đúng việc học tập trên lớp?", "content_html": "<div>\n                                <p style=\"text-align: left;\">Trong <a href=\"https://vietnamnet.vn/giao-duc/thi-vao-lop-10\" target=\"_blank\">kỳ thi vào lớp 10</a> TP.HCM năm nay, môn Toán có 92.074 bài thi thì đó có 41.774 bài thi dưới điểm 5;  Môn Tiếng Anh có 91.817 bài thi thì trong đó có 41.566 bài thi dưới điểm 5. Theo Sở GD-ĐT TP.HCM, đề thi môn Toán có tính phân loại cao, cấu trúc đề ổn định như những năm trước nên phổ điểm ở mức ổn định như mọi năm. Môn Ngoại ngữ kiến thức đúng theo chương trình. Đề thi có tính phân hóa trình độ thí sinh. Phần viết câu có thể phát sinh nhiều đáp án, hơi khó khăn cho cán bộ chấm thi khi thống nhất đáp án. <br> <br>Về trình độ của thí sinh, theo Sở GD-ĐT TP.HCM, môn Toán có số thí sinh đạt điểm trên 5 có tăng so với mọi năm. Ở môn Ngoại ngữ, một phần không nhỏ học sinh ôn tập thi tuyển sinh 10 không tốt nên làm bài không đạt yêu cầu. <br> <br>Nhiều ý kiến cho rằng điểm thi vào lớp 10 TP.HCM thấp, tuy nhiên so với các năm từ 2020 trở về trước (2021 do dịch Covid-19 không tổ chức thi mà xét tuyển), thì điểm thi lớp 10 năm nay là bức tranh có màu tươi sáng hơn. Nhìn tổng thể thì điểm thi vào lớp 10 TP.HCM nhiều năm nay vẫn giữ mức ổn định, không đột biến.</p>\n<p style=\"text-align: left;\">Cụ thể, năm 2020, có hơn 82.000 học sinh đăng ký dự thi vào lớp 10 công lập ở TP.HCM. Dù đề thi bám sát chỉ đạo của phòng chuyên môn, theo định hướng không kiểm tra kiến thức máy móc nhưng môn Toán có 48,63% thí sinh có điểm dưới 5, 13,8% đạt từ 8 trở lên. Có 408 thí sinh đạt điểm 10 và 185 thí sinh bị điểm 0 môn Toán. Còn môn Tiếng Anh có 49,27% số thí sinh dự thi có điểm dưới 5, 14% đạt từ 8 trở lên. Trong đó, có 118 bài điểm 10 và 4 bài điểm 0.</p>\n<figure class=\"image vnn-content-image align-left\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/thi-lop-10-mon-toan-20-427.jpg\">\n<figcaption>(Ảnh: Thanh Tùng)</figcaption>\n</figure>\n<p style=\"text-align: left;\"><br> <br>Còn năm 2019, TP.HCM có 79.594 thí sinh dự thi, nhưng môn Toán có 39.484 em, chiếm 49,62%, có điểm thi dưới 5. Đặc biệt, có 126 thí sinh bị điểm 0 môn Toán. Còn trước đó một năm (2018), nhiều học sinh cũng nhận xét đề không khó. Tuy nhiên, trong hơn 86.000 bài thi môn Toán chỉ có 42.101 bài từ 5 điểm trở lên, chiếm tỷ lệ 48,54%. Môn thi này cũng có 256 bài bị điểm 0. </p>\n<p style=\"text-align: left;\">Lãnh đạo Sở GD-ĐT TP.HCM lúc đó nhận định, sở dĩ có kết quả như vậy là do đề thi có nhiều bài toán thực tế, khiến học sinh mất nhiều thời gian đọc đề. Dù vậy, quan điểm của Sở là đề thi đòi hỏi học sinh phải có năng lực giải quyết các bài toán thực tế.<br> <br>Còn với môn Tiếng Anh, đề thi được đánh giá khá dễ, tuy nhiên điểm thi các năm vẫn tương đương nhau thậm chí năm sau không cao hơn năm trước (trừ năm 2022). Lãnh đạo Sở GD-ĐT TP.HCM cho hay đây là vấn đề cần mổ xẻ về chuyên môn. Đề thi dễ là nhận định chủ quan, tuy nhiên đề thi cân nhắc trên ma trận đề. Đề thi đảm bảo sự phân hóa, câu hỏi để học sinh học trung bình có thể làm được 4-5 thì ở ma trận đề có thể nâng lên 5-6.</p>\n<p style=\"text-align: left;\"><strong>Năng lực học toán của học sinh đi xuống?</strong></p>\n<p style=\"text-align: left;\">Một giáo viên dạy Toán ở Thủ Đức, cho rằng sở dĩ điểm Toán thấp là do “casio”- tức máy tính cầm tay. Chính điều này làm học sinh không tư duy, dù các em có làm nhiều bài tập nhưng chỉ tính toán vẹt, không hiểu bản chất các con số với phép toán. <br> <br>Theo ông chính việc học sinh ngày càng phụ thuộc vào máy tính đã kéo năng lực thực tế học toán xuống. “Tôi gặp nhiều học sinh lớp 7 và các em được coi là học sinh giỏi nhưng khi tính nhẩm cộng, trừ thì rất chậm chạp hoặc có thể sai. Các em phải sử dụng máy tính mới làm được bài làm. Khi lên 10 gặp đa thức, hay lấy chữ số đại diện để tính biến đổi thì yếu ngay, thậm chí không làm được bài.<br> <br>Thầy Huỳnh Thanh Phú, Hiệu trưởng Trường THPT Nguyễn Du, cho rằng trong một kỳ thi để tuyển sinh thì khoảng 50% dưới điểm trung bình là điều đương nhiên. Trước đây điểm tuyển sinh là điểm Toán và Ngữ văn nhân hệ số 2 cộng điểm Ngoại ngữ nên nhìn vào thấy khá cao. Còn hiện tại điểm tuyển sinh là tổng điểm 3 môn Toán, Ngữ văn, Ngoại ngữ không nhân hệ số nên nhìn thấy thấp. Chính cái thấp này khiến nhiều người đặt vấn đề tại sao học sinh giỏi đi thi mà điểm thấp? <br> <br>Theo thầy Phú, ở đây cần hiểu rằng điểm kiểm tra ở trong lớp và điểm thi tuyển sinh là khác nhau vì tính chất đề ra hoàn toàn khác nhau. Đối với thi tuyển, đề thi phải có sự phân hoá rõ ràng, còn điểm kiểm tra là đánh giá độ thẩm thấu bài học của học sinh đó chính là sách giáo khoa. Do vậy khi nào điểm kiểm tra cũng bám sát chương trình sách giáo khoa ít khi vượt ra khỏi sách giáo khoa. </p>\n<figure class=\"image vnn-content-image align-left\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/thi-lop-10-mon-toan-26-428.jpg\">\n<figcaption>(Ảnh: Thanh Tùng)</figcaption>\n</figure>\n<p style=\"text-align: left;\"><br> <br>Dù các phòng GD-ĐT các trường hiện nay có chỉ đạo như thế nào thì khi kiểm tra vẫn bám lấy khung, sách giáo khoa để đánh giá. Mọi thầy cô giáo đều chọn sự “bình yên là dạy đúng chương trình và khi kết thúc năm học thì quỹ thời gian còn lại để ôn tập cho học sinh là không nhiều vì vậy nếu lồng dạy kiến thức thực tế thì việc này dường như là cưỡi ngựa xem hoa. <br> <br>Theo thầy Phú, như vậy giải pháp đặt ra là nhà trường có đầu tư tài liệu cho thầy cô dạy học và chính thầy cô có tự sưu tầm tài liệu cho chính mình. Thứ hai là các thầy cô có chịu đổi mới phương pháp hay không. Và thứ ba cần làm rõ là dù có đổi mới phương pháp hay cải tiến đề thi thì cũng không thể làm hoàn toàn. <br> <br>Một đề thi phải có 5 điểm bám sách giáo khoa vì đây là tài liệu duy nhất đang tồn tại để dạy học. Công lao của các em một năm trời học sách giáo khoa mà không ra sách giáo khoa không phải là điều hay. Do vậy 50% sẽ bám sách và em nào học sách giáo khoa sẽ được 5 điểm, còn em nào đầu tư, nghiên cứu, vận dụng sách giáo khoa để giải quyết những bài còn lại. Như vậy học sinh sẽ không có điểm thấp nhưng vấn sẽ phân hoá từ 6 điểm trở lên. <br> <br>Theo ông Phú đã đến lúc lãnh đạo Sở GD-ĐT và các phòng GD-ĐT nên ngồi lại với nhau để cùng bàn luận. Nếu tháng 6 thi thì thay vì tháng 5 mới kết thúc chương trình thì phải phân kết thúc chương trình vào đầu tháng 6 để giáo viên lồng ghép thực tiến, sáng tạo. <br> <br>Ở góc độ tuyển sinh, theo thầy Phú đề càng khó việc tuyển sinh càng dễ vì sự phân hoá rạch ròi. Tuy nhiên khi nhìn vào có thể màu sắc không tươi. Một trường top dưới nếu 7-9 điểm/3 môn vẫn trúng tuyển thì màu sắc không sáng. Chính màu sắc này sẽ đặt ra câu hỏi là làm sao dạy, dạy như thế nào với những học sinh chỉ có 3 điểm/môn cũng trúng tuyển. Như vậy quay trở lại ở đây là nghệ thuật ra đề để làm sao 5 điểm là đảm bảo chuẩn kiến thức cơ bản, 6 trở lên là phần hoá kiến thức đời sống.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/cac-moc-thoi-gian-thi-sinh-tp-hcm-can-luu-y-sau-khi-biet-diem-thi-lop-10-2033299.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/thi-lop-10-mon-toan-20-368.jpg\" alt=\"8 mốc thời gian thí sinh TP.HCM cần lưu ý sau khi biết điểm thi lớp 10\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cac-moc-thoi-gian-thi-sinh-tp-hcm-can-luu-y-sau-khi-biet-diem-thi-lop-10-2033299.html\">8 mốc thời gian thí sinh TP.HCM cần lưu ý sau khi biết điểm thi lớp 10</a></h3>\n<div class=\"insert-wiki-description\">Sau khi biết điểm thi lớp 10, thí sinh có thể nộp đơn xin phúc khảo lại bài thi tại nơi đã học. Điểm chuẩn các trường chuyên sẽ được công bố sau 3 ngày. Điểm chuẩn các trường thường công bố sau 2 tuần.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/diem-chuan-vao-lop-10-tphcm-2022-se-bien-dong-nhu-the-nao-2033238.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/thi-lop-10-tphcm-10-560-693.jpg\" alt=\"Điểm chuẩn lớp 10 TP.HCM 2022 sẽ biến động như thế nào?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-chuan-vao-lop-10-tphcm-2022-se-bien-dong-nhu-the-nao-2033238.html\">Điểm chuẩn lớp 10 TP.HCM 2022 sẽ biến động như thế nào?</a></h3>\n<div class=\"insert-wiki-description\">Ngay sau khi Sở GD-ĐT TP.HCM công bố điểm thi vào lớp 10, dựa vào phổ điểm, một số nhà giáo đã nhận định về điểm chuẩn năm nay.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/co-hai-thu-khoa-thi-vao-lop-10-tp-hcm-cung-dat-29-diem-2033134.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/thi-lop-10-tphcm-7-264.jpg\" alt=\"Hai thủ khoa thi vào lớp 10 TP.HCM cùng đạt 29 điểm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-hai-thu-khoa-thi-vao-lop-10-tp-hcm-cung-dat-29-diem-2033134.html\">Hai thủ khoa thi vào lớp 10 TP.HCM cùng đạt 29 điểm</a></h3>\n<div class=\"insert-wiki-description\">Có hai thủ khoa trong kỳ thi vào lớp 10 TP.HCM năm 2022. Cả hai thí sinh đều đạt 29 điểm, trong đó có 2 môn đạt điểm 10 tuyệt đối.</div>\n</div>\n</summary>\n</div>\n                            </div>"}