{"url": "https://vietnamnet.vn/lo-mon-lich-su-thanh-tu-chon-va-ket-qua-tu-mot-khao-sat-nho-2011861.html", "title": "Lo môn Lịch sử thành 'tự chọn' và kết quả từ một khảo sát nhỏ", "abstract": "Môn Lịch sử trở thành môn học tự chọn ở cấp THPT đang dấy lên những luồng ý kiến trái chiều ngay chính ở các giáo viên cũng như chuyên gia giáo dục.", "content_html": "<div>\n                                <p>Theo chương trình giáo dục phổ thông mới, sẽ chính thức được triển khai từ năm học 2022-2023 đối với cấp THPT, học sinh sẽ chỉ còn học 5 môn bắt buộc. Các môn còn lại sẽ được đưa vào danh sách các môn tự chọn theo nhóm. Môn Lịch sử cũng nằm trong nhóm tự chọn này với cụm môn Khoa học xã hội (gồm Lịch sử, Địa lý, Giáo dục Kinh tế và Pháp luật).</p>\n<p>Điều này nhận được nhiều ý kiến trái chiều ngay chính giáo viên cũng như các chuyên gia giáo dục. </p>\n<p>Một số lo ngại khi trở thành môn học tự chọn, môn Lịch sử sẽ dễ bị “khai tử” khi không có học sinh lựa chọn.</p>\n<p>Chia sẻ với VietNamNet, thầy Lê Đình Hiển, giáo viên Trường Tiểu học, THCS &amp; THPT Đông Bắc Ga (Thanh Hóa) cho rằng, việc đưa môn Lịch sử tích hợp với môn Địa lý, Giáo dục công dân ở cấp TH, THCS; và đưa thành môn tự chọn ở cấp THPT chính là việc tạo ra “điều kiện” và “tư tưởng” để học sinh và phụ huynh dần “loại” môn học này ra khỏi kế hoạch học tập của bản thân.</p>\n<p>\"Chúng ta có thể thấy môn học này đã chứng kiến sự thảm bại về mặt điểm số qua các kỳ thi gần đây. Liệu mấy ai sẽ chọn môn học khó này khi có thể đạt điểm cao và đậu đại học bằng các môn khác “dễ ăn” hơn. Động lực nào để một học sinh chọn môn Lịch sử, khi xu hướng học là để thi hiện nay”, thầy Hiền nói.</p>\n<p>“Nhiều người nói rằng môn lịch sử thật khô khan, bắt học sinh ghi nhớ hàng đống sự kiện và số liệu. Song, có môn học nào không cần ghi nhớ. Toán cũng cần nhớ bảng cửu chương và hằng đẳng thức, Văn cũng cần ghi nhớ, thuộc lòng nhiều bài thơ, Hóa học hay Vật lý cũng phải nhớ nhiều công thức, thuộc từng hóa trị, bảng tuần hòan... Vậy, Lịch sử cần nhớ ngày lập quốc, người khai quốc, nhớ những người đổ xương máu, mồ hôi, công sức để chúng ta được sống trong hòa bình, hạnh phúc có là chính đáng hay không?. </p>\n<p>Nhiều người nói phải ghi nhớ số người chết, số xe tăng bị bắn cháy, số máy bay bị bắn rơi… nhưng trong đề thi cũng không bao giờ hỏi những số liệu đó. Vì vậy, đừng biện minh hay đổ lỗi khi chính bản thân chúng ta không coi trọng việc học nó một cách nghiêm túc”. </p>\n<p>Theo thầy Hiển, cái rất cần là thay đổi trong cách dạy học, cách tiếp cận, biên soạn tài liệu, đổi mới phương pháp, “làm mềm” kỹ năng.</p>\n<p>Phản biện về việc môn Lịch sử chỉ cần cho các học sinh theo và thi khối C, khối khác không cần chọn và không cần học môn này mà có thể đọc trên mạng, xem phim hoặc đọc sách là đủ, thầy Hiển nói:</p>\n<p>“Đại đa số giới trẻ hiện tại, nhất là lứa tuổi đang học phổ thông gần như không hiểu biết về lịch sử dân tộc, đây không phải đánh giá chủ quan mà là sự thật phũ phàng. Điều gì sẽ xảy ra, nếu như giới trẻ hiện tại và tương lai không biết gì về lịch sử nước nhà, hoặc nếu biết thì cũng dừng lại những hiểu biết ngây ngô, lơ mơ, đại khái, thậm chí với những nhận thức méo mó, lệch lạc?</p>\n<p>Trong khi đó, chẳng ai dám chắc các em sẽ không nhặt nhạnh các thông tin về lịch sử đã bị xuyên tạc, bóp méo và bôi đen đang tràn lan từng phút, từng giây trên các trang mạng, sách báo phản động. Lúc đó, hệ lụy không phải là kiến thức lịch sử mà là nhận thức lịch sử, không còn là ý thức mà là thái độ, nhân cách. Và tương lai họ, tương lai đất nước sẽ đi về đâu?”</p>\n<p><strong>Không nên quá lo ngại?</strong></p>\n<p>Ông Nguyễn Quang Tùng, Hiệu trưởng Trường THCS và THPT M.V.Lômônôxốp (quận Nam Từ Liêm, Hà Nội) lại cho rằng, không nên quá lo ngại chuyện học sinh sẽ không chọn môn Lịch sử. </p>\n<p>Bởi theo ông Tùng, sau khi có buổi hướng dẫn cho 429 học sinh khối 9 về cách thức chọn 5 môn tự chọn khi lên lớp 10, nhà trường có thu phiếu khảo sát xem kết quả chọn lựa 5 môn tự chọn của học sinh ra sao và kết quả học sinh lựa chọn môn Lịch sử không ít. </p>\n<p>Cụ thể, kết quả như sau:</p>\n<p>Môn Lịch sử: 204 học sinh chọn; Môn Địa lí: 160 học sinh chọn; Môn Giáo dục Kinh tế và Pháp luật: 339 học sinh chọn; Môn Vật lý: 260 học sinh chọn; Môn Hóa học: 191 học sinh chọn; Môn Sinh học: 146 học sinh chọn; Môn Công nghệ: 180 học sinh chọn; Môn Tin học: 326 học sinh chọn; Nghệ thuật (Âm nhạc, Mỹ thuật): 248 học sinh chọn.</p>\n<p>Như vậy, theo ông Tùng, không nên lo lắng môn Lịch sử sẽ bị mất đi. “Dù rằng khảo sát của chúng tôi với mẫu 429 cũng chưa phải là lớn, song cũng cho thấy những con số đáng lưu ý. Cá nhân tôi cho rằng, môn Lịch sử để vào tổ hợp cho học sinh lựa chọn là hợp lý và môn Lịch sử là môn dễ tự học nhất nếu có văn hóa đọc tốt”, thầy Tùng nói.</p>\n<p>Ông Tùng cho rằng, một bộ phận học sinh không hứng thú môn Lịch sử là do nội dung và cách truyền tải và một phần cũng bởi do chưa đổi mới trong cách ra đề thi.</p>\n<p>“Vì còn quan niệm thi gì học nấy\" nên cũng khiến môn Lịch sử trở nên khô khan hơn”.</p>\n<p>Bà Nguyễn Thị Hiền, Hiệu trưởng Trường THPT Kim Liên (Hà Nội) cũng cho rằng không nên quá lo lắng về việc Lịch sử trở thành môn tự chọn mà có thể có ít học sinh lựa chọn môn học này. Bởi những năm qua, theo khảo sát của nhà trường, khi thực hiện chương trình hiện hành, học sinh đăng ký tổ hợp Khoa học tự nhiên - Khoa học xã hội có tỷ lệ tương đương nhau (47-53%). </p>\n<p>“Dù hiện nay chưa có khảo sát học sinh lớp 9 lên 10 nhưng từ thực tế đó dự báo, học sinh sẽ lựa chọn không quá thiên lệch các môn tự chọn ở các nhóm”, bà Hiền nói.</p>\n<p>Nhiều ý kiến cho rằng, vấn đề của môn Lịch sử và việc học sinh có lựa chọn môn học này hay không, cốt yếu ở cách dạy học, truyền tải của giáo viên. Bên cạnh đó cũng như cần đổi mới trong cách ra đề thi để điều chỉnh ngược đối với tư duy trong dạy học.</p>\n<p><strong>Hải Nguyên</strong></p>\n                            </div>"}