{"url": "https://vietnamnet.vn/nu-sinh-top-10-thi-toan-quoc-gia-dat-gpa-4-0-o-truong-su-pham-2015868.html", "title": "Nữ sinh top 10 thi Toán quốc gia đạt GPA 4.0 ở trường Sư phạm", "abstract": "Đạt giải Nhì và là thí sinh có điểm số trong top 10 kỳ thi chọn học sinh giỏi quốc gia môn Toán năm học 2020- 2021, Nguyễn Minh Châu đã lựa chọn theo đuổi ngành sư phạm.", "content_html": "<div>\n                                <p>Minh Châu (SN 2003) hiện là sinh viên năm thứ Nhất khoa Sư phạm Toán, <a href=\"https://vietnamnet.vn/truong-dh-su-pham-ha-noi-tag15101750355313051210.html\" target=\"_blank\">Trường Đại học Sư phạm Hà Nội</a>. Cựu học sinh Trường THPT chuyên Hà Tĩnh chia sẻ lý do mà cô muốn theo đuổi nghề nhà giáo xuất phát từ mong muốn được phát huy lợi thế về toán học của mình.</p>\n<p>“Mình cảm thấy vui khi mình có thể trở thành cầu nối tri thức, truyền tải cho người khác hiểu về Toán học\".</p>\n<p>Minh Châu cho biết, em có nhiều người thân theo nghề Sư phạm, bản thân nữ sinh đã được các thầy cô giáo hết lòng dìu dắt, yêu thương. Vì thế, dù hiểu được những vất vả của nghề, song nữ sinh vẫn yêu thích, mong muốn được sống trong môi trường sư phạm và theo đuổi nghề nghiệp này.</p>\n<p>Nói về việc học tập, Châu cho biết, là cựu học sinh chuyên Toán, từng tham gia nhiều kỳ thi lớn nhỏ, cũng như nhiều học sinh khác, cô không tránh khỏi những căng thẳng trước các kỳ thi. Kinh nghiệm của Minh Châu là cố gắng giữ tinh thần thật thoải mái, vì như vậy mới có thể đạt được điểm rơi phong độ tốt nhất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nu-sinh-top-10-thi-toan-quoc-gia-dat-gpa-40-o-truong-su-pham-e85c3649c1ca4b8c8a30e970ecbf959c.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nữ sinh cũng cho rằng, cũng chính nhờ từng trải qua những điều đó, nên bản thân em khá dễ dàng để thích nghi khi bước vào giảng đường đại học và cuộc sống sinh viên.</p>\n<p>Hằng ngày Châu đều ghi lại toàn bộ những việc mình phải làm, trong đó ưu tiên những việc quan trọng để có sự tập trung hơn. Theo Châu, cách làm này giúp cuộc sống và việc học tập của bản thân khoa học và hiệu quả.</p>\n<p>Minh Châu đã đạt điểm GPA tuyệt đối 4.0 trong năm đầu tiên ở Trường ĐH Sư phạm Hà Nội. Nữ sinh cũng đồng thời nhận học bổng khuyến khích học tập loại xuất sắc và giấy khen với thành tích xuất sắc trong công tác Đoàn và Phong trào Thanh niên. Đặc biệt, cô gái người Hà Tĩnh còn xuất sắc giành giải Nhất hội thi nghiệp vụ sư phạm và giải Nhì cuộc thi “Sáng tạo video lịch sử Toán”.</p>\n<p>“Mỗi ngày với mình đều đáng quý và mình luôn muốn trân trọng từng giây phút để có thể làm gì đó cho đam mê và tương lai sau này” - Minh Châu chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nu-sinh-top-10-thi-toan-quoc-gia-dat-gpa-40-o-truong-su-pham-40d3a6bc3cf542e69361e96cbc64d458.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nói về dự định trong tương lai, Minh Châu cho hay, sau khi kết thúc 4 năm đại học, em muốn tiếp tục theo đuổi nghiên cứu về Toán. </p>\n<p>“Cho đến khi cảm thấy kiến thức, kỹ năng và nghiệp vụ của mình thực sự tốt em sẽ theo đuổi đam mê nghề giáo” - Châu nói.</p>\n<p>Nữ sinh cũng chia sẻ mong muốn được quay trở về tỉnh Hà Tĩnh để tiếp tục phát triển bộ môn Toán và giữ ngọn lửa đam mê Toán học cho các học sinh của Trường THPT Chuyên Hà Tĩnh.</p>\n<p><strong>Trương Vinh</strong></p>\n                            </div>"}