{"url": "https://vietnamnet.vn/nguyen-vien-truong-toan-hoc-cac-bai-toan-bay-gio-thien-ve-su-nang-ne-tra-tan-2077650.html", "title": "GS Phùng Hồ Hải: Các bài toán bây giờ thiên về nặng nề, 'tra tấn'", "abstract": "GS Phùng Hồ Hải, nguyên Viện trưởng Viện Toán học Việt Nam, nhận định việc hóa giải nỗi sợ Toán cho các học sinh phổ thông là sứ mạng của những người làm Toán.", "content_html": "<div>\n                                <p>“Toán học là kiến thức không thể thiếu của mỗi cá nhân trong thế kỷ 21. Mọi người đều phải có kiến thức, hiểu biết về <a href=\"https://vietnamnet.vn/toan-hoc-tag1478706993583916155.html\">Toán học</a>. Nhiều hay ít thì tùy năng lực của mỗi người, nhưng đầu tiên phải được tiếp cận”, GS Phùng Hồ Hải chia sẻ trong chương trình giới thiệu về một dự án Toán học online diễn ra ngày 5/11. </p>\n<p><strong>Học để thông minh hơn đòi hỏi dạy Toán phải dễ hơn</strong></p>\n<p>Từ góc độ của một người làm Toán chuyên nghiệp và có thâm niên tiếp cận với học sinh phổ thông, GS Phùng Hồ Hải nhận xét người Việt Nam rất coi trọng môn Toán. Song có thể cũng vì quá coi trọng nên các kỳ thi thường bị đẩy lên ở mức độ cao nhất và cũng tạo nên gánh nặng cho môn học này. </p>\n<p>“Việc đó cũng khiến cho Toán học mất đi cái hay. Tôi thấy các bài toán bây giờ thiên về sự nặng nề và ‘hành hạ, tra tấn’”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/phung-ho-hai-26.jpg\">\n<figcaption>GS Phùng Hồ Hải: Để các em được bình tĩnh học tập có lẽ sẽ vui hơn</figcaption>\n</figure>\n<p>Bàn về câu hỏi <em>“Học Toán để làm gì?”</em>, GS Hải cho rằng có thể chúng ta đang hơi nặng về chuyện Toán có ích thì mới học, trong khi ở lứa tuổi phổ thông, học Toán đơn giản để thông minh hơn.</p>\n<p>\"Cần xác định rằng học sinh học Toán trước tiên để có năng lực tư duy, có khả năng mưu sinh trong cuộc sống sau này - như từ mà chúng ta hay nói đến là ‘tính toán’ trong cuộc sống. ‘Tính toán’ ở đây không chỉ là cộng, trừ, nhân, chia mà là tư duy.</p>\n<p>Cùng với thời gian, các em học sinh cần học được cách giải quyết các bài toán/vấn đề, để biết được phương pháp tư duy toán học và ứng dụng, phục vụ cuộc sống thường ngày”.</p>\n<p>Theo GS Hải, muốn hướng đến việc học để thông minh hơn đòi hỏi dạy Toán phải dễ hơn.</p>\n<p>“Bây giờ chúng ta đang dạy Toán rất khó. Cái khó ở đây không phải là yêu cầu về độ thông minh mà là về tính phức tạp. Ở những kỳ thi học sinh giỏi, người ta ra những bài toán mà thực chất gộp 2-3 bài lại. Như vậy, học sinh phải biết 2-3 bài toán kia thì mới giải được, song kỹ năng để thể hiện sự thông minh rất thấp, thậm chí không còn. Như vậy, các em trở thành một dạng thợ giải Toán”. Theo GS Hải, đó là hạn chế nhất của giáo dục Toán học ở Việt Nam.</p>\n<p>Để thay đổi cách học cũng cần thay đổi cách thi. “Thi là việc không thể tránh khỏi nếu muốn chọn lựa học sinh, nhưng quan trọng là thi cái gì, tiêu chí ra sao”.</p>\n<p>\"Cần xác định lại đích đến của giáo dục phổ thông môn Toán, bởi nếu không, có thể quá trình để thi đỗ các kỳ thi đó sẽ làm hỏng tư duy của những người giỏi. Thậm chí các em sẽ không còn giỏi nữa sau khi thi đỗ. Xa hơn, lúc ra quốc tế, không cạnh tranh được với những người nước ngoài mà cả cuộc đời họ ít thi hơn và dành thời gian cho những điều thông minh hơn”.</p>\n<p>GS Hải cũng cho rằng thái độ của phụ huynh với việc định hướng cho con trẻ là rất quan trọng.</p>\n<p>“Có lẽ cần có những chương trình cấp độ Nhà nước, Bộ GD-ĐT thì mới có thể <em>giáo dục thái độ, tư duy</em> của phụ huynh trong việc quan tâm việc học của con em một cách đúng đắn. Hay cách mà một số cha mẹ coi con mình như là công cụ để giải tỏa mong muốn của bản thân cũng cần được thay đổi.</p>\n<p>Thời bé, tôi thuộc vào nhóm những học sinh đi thi nhiều nhất, thường xuyên phải thi. Song, nếu so với các học sinh bây giờ thì thật sự là tôi choáng, chóng mặt với việc quanh năm tham dự các kỳ thi. Vấn đề là các cha mẹ sốt sắng đến mức đáng ngại.</p>\n<p>Thực ra kỳ thi là sân chơi cho học sinh thể hiện đam mê. Thời chúng tôi thích thì thi, không có động cơ của cha mẹ trong đó. Bây giờ, hầu như các em thi theo sự định hướng, chỉ đạo của cha mẹ một cách thái quá. Đây thực sự là điều đáng tiếc, bởi nếu để các em được bình tĩnh học tập có lẽ sẽ vui hơn”.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/gs-ngo-bao-chau-dang-tiec-khi-hoc-sinh-tbiet-nhieu-thu-nhung-lai-rat-so-toan-2077612.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/ngo-bao-chau-4-592.jpg\" alt=\"GS Ngô Bảo Châu: Đáng tiếc khi học sinh thông minh, biết nhiều thứ nhưng lại rất sợ Toán\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/gs-ngo-bao-chau-dang-tiec-khi-hoc-sinh-tbiet-nhieu-thu-nhung-lai-rat-so-toan-2077612.html\">GS Ngô Bảo Châu: Đáng tiếc khi học sinh thông minh, biết nhiều thứ nhưng lại rất sợ Toán</a></h3>\n<div class=\"insert-wiki-description\">GS Ngô Bảo Châu - Giám đốc khoa học của Viện Nghiên cứu cao cấp về Toán - cho rằng tâm lý \"học để đi thi\", như cách học để đối phó thi trắc nghiệm, làm hỏng tư duy Toán của nhiều học sinh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tiet-hoc-la-cua-hoc-sinh-lop-3-ban-nhau-mua-sam-tinh-toan-tiet-kiem-2074803.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/img-5107-642.jpg\" alt=\"Tiết học lạ của học sinh lớp 3: bàn nhau mua sắm, tính toán tiết kiệm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tiet-hoc-la-cua-hoc-sinh-lop-3-ban-nhau-mua-sam-tinh-toan-tiet-kiem-2074803.html\">Tiết học lạ của học sinh lớp 3: bàn nhau mua sắm, tính toán tiết kiệm</a></h3>\n<div class=\"insert-wiki-description\">Một tiết học chính khóa nhưng tiếp thu kiến thức thông qua các hoạt động, trò chơi diễn ra tại lớp 3Q của Trường Tiểu học Lý Thái Tổ (Hà Nội) khiến các học sinh vô cùng hào hứng.</div>\n</div>\n</article>\n</div>\n                            </div>"}