{"url": "https://vietnamnet.vn/ban-da-biet-cach-hoi-tham-ve-co-hoi-viec-lam-2020388.html", "title": "Bạn đã biết cách ‘hỏi thăm’ về cơ hội việc làm?", "abstract": "Thật may nếu bạn tìm ra ai đó hiểu biết về vị trí, công việc mà bạn định ứng tuyển để tham khảo ý kiến. Nhưng làm thế nào để khiến họ cảm thấy thoải mái khi giúp đỡ bạn và bạn nên đặt câu hỏi ra sao để có được nhiều thông tin nhất?", "content_html": "<div>\n                                <p>Bạn có thể nghĩ rằng bạn đã biết về một vị trí nhất định, thì một cuộc nói chuyện trực tiếp với một người đang thực sự ở trong tổ chức hoặc làm công việc tương tự sẽ cho bạn thêm cơ hội kiểm tra các giả định của mình. Không chỉ vậy, những cuộc gặp gỡ như vậy còn tiềm ẩn cơ hội đưa bạn đến một vị trí tương tự nhưng hấp dẫn hơn, hoặc con đường ngắn hơn đến vị trí mà bạn mong muốn. Vậy đừng bỏ qua bước này trước khi tham gia vòng phỏng vấn chính thức.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/viec-lam-1-851.jpg\">\n<figcaption> Đừng bỏ lỡ cơ hội học hỏi từ chuyên gia trong ngành. Ảnh: Pexels</figcaption>\n</figure>\n<p><strong>Chuẩn bị và luyện tập</strong></p>\n<p>Đừng nghĩ đây là một cuộc trò chuyện cho vui. Hãy chuẩn bị ít nhiều kiến thức về lĩnh vực bạn đang muốn ứng tuyển để đối phương cảm thấy bạn trân trọng cuộc gặp này. Họ sẽ không muốn lãng phí thời gian để trả lời những thông tin cơ bản mà bạn có thể tìm trên Google. Sự chuẩn bị cũng tạo được ấn tượng. Ngoài ra, hãy rèn luyện kỹ năng lắng nghe, đối thoại, cách đặt câu hỏi. Những câu hỏi hay và đáng nhớ vẫn giá trị hơn.</p>\n<p><strong>Giới thiệu bản thân hiệu quả</strong></p>\n<p>Những người bận rộn sẽ sớm thất vọng khi họ đồng ý tham gia một cuộc trò chuyện nhưng bạn dành đến 15 phút để nói dài dòng về bản thân và con đường tìm việc. Mục tiêu là bạn học hỏi từ họ, vì vậy, hãy chuẩn bị nội dung ngắn gọn, súc tích về bản thân, đủ để nói trong vòng tối đa 3 phút. Nhưng nó nên là 3 phút thú vị và đáng nhớ.</p>\n<p><strong>Tư duy như một nhà báo</strong></p>\n<p>Nên chuẩn bị trước một danh sách các câu hỏi thông minh và dễ lấy thông tin. Lưu ý rằng bạn không “tra khảo”, mà nhẹ nhàng thăm dò bởi vì tò mò, rồi lắng nghe. Hãy thử 5 câu hỏi cơ bản với người đó: Làm thế nào mà bạn tham gia ngành này?; Bạn thích điều gì trong ngành này?; Điều gì bạn nghĩ là không tuyệt vời lắm?; Bạn nghĩ sao về tương lai của ngành này?; Bạn nghĩ những người như thế nào thì sẽ phù hợp với ngành này?</p>\n<p>Bạn có thể điều chỉnh câu hỏi cho phù hợp với mục đích của mình; mục đích cuối cùng là xác định được các vị trí phù hợp với kỹ năng và kinh nghiệm của bạn và cách để thành công trong ngành.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/viec-lam-2-852.jpg\">\n<figcaption>Những lời khuyên của họ có thể mang đến những bất ngờ. Ảnh: Pexels</figcaption>\n</figure>\n<p><strong>Kiểm tra các giả thuyết</strong></p>\n<p>Bạn nên biết về cả những điều tích cực và tiêu cực trước khi nhận làm một công việc. Vì vậy, đừng né tránh những chủ đề nhạy cảm. Nếu bạn không hỏi lúc này, thì sẽ khó có lý do để hỏi vào dịp khác. Ví dụ: Điều gì khiến bạn cảm thấy khó chịu/ phiền nhất trong lĩnh vực này?; Có điều gì bạn ước mình biết trước khi vào nghề không? </p>\n<p>Chủ đề lương bổng nhạy cảm hơn, và cũng khó để đề cập, vì đa phần các công ty quy định nhân viên không được tiết lộ mức lương. Nhưng bạn có thể chuyển hướng câu hỏi. Ví du: “Tôi đã rà soát mức lương của ngành này trên VietnamSalary và có vẻ nó vào khoảng… triệu đồng. Bạn có nghĩ là tầm đó không?”.</p>\n<p>Bạn cũng có thể kiểm tra cách mình định vị bản thân. Ví dụ: “Anh/chị thấy điểm yếu của em là gì? Em nên làm gì để người tuyển dụng cảm thấy thuyết phục hơn?”. Nhưng câu trả lời của họ có thể coi như một nguồn tham khảo, chứ không phải chân lý. Ít nhất đừng khiến nhận xét của họ trở thành rào cản khiến bạn từ bỏ các vị trí hấp dẫn.</p>\n<p><strong>Cảm ơn đúng mức</strong></p>\n<p>Hãy cảm ơn thật chu đáo, đó vừa là nguyên tắc ứng xử, vừa giúp bạn được ghi nhớ. Lời cảm ơn qua email hoặc chat chit không cần quá hoa mỹ hoặc phô trương; mà nên cụ thể hóa rằng sự giúp đỡ của họ đã giúp bạn trong vấn đề gì. Ví dụ: “Điều bạn nói làm mình nhận ra một số hạn chế cần cải thiện”. </p>\n<p>Hoàn toàn có thể tiếp tục hỏi ý kiến của họ trong quá trình sự nghiệp sau đó nếu bạn thấy cần. Ví dụ: hỏi ý kiến của họ về CV, thư xin việc mà bạn gửi đến công ty. Sẽ rất tuyệt nếu họ giúp đỡ bạn, nhưng nếu không cũng đừng thất vọng, vì đó không phải là trách nhiệm của họ.</p>\n<p><strong>Xây dựng mối quan hệ lâu dài</strong></p>\n<p>Điều tuyệt nhất sau những cuộc trò chuyện là khả năng xây dựng mối quan hệ và phát triển mối quan hệ bạn bè - đồng nghiệp - đồng minh lâu dài để hai bên có thể giúp đỡ nhau. </p>\n<p>Hãy nhìn xa trông rộng và suy nghĩ về khả năng xây dựng các mạng lưới quan hệ nghề nghiệp. Ví dụ: chuyển tiếp cho họ đường link tới các nguồn tin tức giá trị có ích cho công việc với mục đích chia sẻ (nhưng không vi phạm chính sách của công ty, luật pháp…), hoặc rủ họ tham gia một sự kiện nghiệp vụ sắp tới. Nói cách khác, bạn cũng nên trở thành một mối quan hệ hữu ích với họ. Một mối quan hệ có đi có lại vẫn lâu bền hơn là một chiều.</p>\n<p><strong>Vĩnh Phú</strong></p>\n                            </div>"}