{"url": "https://vietnamnet.vn/nu-giao-vien-troi-theo-nuoc-lu-thoat-chet-nho-chong-tum-toc-keo-len-2066335.html", "title": "Nữ giáo viên trôi theo nước lũ, thoát chết nhờ chồng túm tóc kéo lên", "abstract": "Hai ngày sau trận lũ ống, lũ quét, cô Nguyễn Thị Phong Lan - giáo viên Trường Mầm non thị trấn Mường Xén (huyện Kỳ Sơn, Nghệ An) - vẫn chưa hết bàng hoàng khi nhớ lại đêm chạy lũ thoát chết.", "content_html": "<div>\n                                <p><strong>XEM CLIP: Cô giáo kể lại thời khắc chìm trong nước lũ</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004WL7.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Gia đình cô Lan hiện đang sống tại tầng 1 của khu tập thể dành cho cán bộ, viên chức ngay trung tâm thị trấn Mường Xén (huyện Kỳ Sơn). Khu nhà trọ được xây dựng kiên cố với kết cầu 2 tầng, là nơi sinh hoạt của 29 hộ gia đình.</p>\n<p>Hôm 3/10, sau khi được chồng mình cứu sống thoát chết, cô Lan trở lại dãy trọ và chứng cảnh tan hoang chưa từng thấy đối với người dân ở thị trấn Mường Xén. Cả dãy nhà ngập trong bùn lầy, rác thải từ khắp nơi đổ dồn về. Không ai dám tin trong tích tắc lũ ống, lũ quét đã nhấn chìm nhiều tài sản của các nhiều cán bộ, giáo viên ở nơi đây.</p>\n<p>“Đêm ngày 1/10, lũ về kéo bùn đất theo cửa chính tràn vào phòng. Mới đầu, nước ít, mình dùng ca tát nước, đồng thời di chuyển 2 chiếc xe máy lên nhờ gửi nhà người quen, nơi có vị trí cao hơn” - cô Lan nhớ lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/chi-nhan-vat-lan-1389.jpg\">\n<figcaption>Cô Nguyễn Thị Phong Lan kể lại sự việc - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<p>Mùa mưa năm nào cũng vây, cô Lan cũng như người dân thị trấn cứ ngỡ đã quen. Thế nhưng, năm nay mọi người không ai hình dung được sự tàn phá khủng khiếp của trận lũ quét sắp xảy ra. Không phải là các giáo viên, người dân nơi đây chủ quan mà là trận \"đại hồng thủy\" này diễn ra với tốc độ quá khủng khiếp. </p>\n<p>“Gần sáng ngày 2/10, lũ từ phía nhà bếp, hành lang cuồn cuộn chảy vào phòng. Nước từ 3 phía đổ vào, mình không kịp di dời tài sản đành phải kê đồ lên trên giường ngủ, đưa máy tính cùng một số giấy tờ, bằng cấp lên tầng 2” - cô nghẹn ngào.</p>\n<p>Vừa quay trở lại phòng, bức tường phía sau nhà bếp đổ xuống, tấn luôn cánh cửa chính, cô Lan cùng một người nữa mắc kẹt trong phòng. Không biết làm sao để thoát thân ra ngoài, cô Lan thả lõng để nước chảy xiết từ phòng này sang phòng trọ khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/co-lan-2-1392.jpg\">\n<figcaption>Đoạn hành lang mà cô Lan bị nước đẩy từ phòng này sang phòng khác - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<p>“Lũ dữ cuốn phăng cánh cửa phía hành lang, đẩy mình và người kia ra ngoài rồi trôi vào căn phòng đối diện. Vừa ngoi lên để thở một chút, mình lại bị nước đẩy ra ngoài hành lang. Dù đã cố bơi vào vị trí lan can để lên tầng 2 nhưng không thể. Lúc này mình đã hoàn toàn đuối sức, chỉ đành mặc lũ cuốn đi\" - cô Lan nhớ lại thời khắc lũ cuốn trôi bản thân mình.</p>\n<p>Lũ dữ cuốn cô Lan trôi hơn 10m, khi ra sân trước nhà trọ nhưng rất may được chồng kéo vào thoát chết trong tích tắc. </p>\n<p>“Khi điểm danh trên tầng 2 chỉ thiếu mỗi mình, chồng lo lắng nên bơi xuống, bấu víu vào thanh sắt giữa sân mong tìm thấy vợ. Mình cũng may mắn khi trôi ra ngoài này, chồng thấy tóc mình lơ phơ nên nhảy lại túm tóc, kéo lên tầng 2” - cô Lan nhớ lại lời chồng kể khi cứu vợ mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/co-lan-4-1393.jpg\">\n<figcaption>Cô Lan đứng trước phòng trọ của gia đình - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/co-lan-6-1394.jpg\">\n<figcaption>Căn phòng của vợ chồng cô Lan bị đảo lộn sau lũ quét - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<p>Cũng theo cô Lan, cả 2 chiếc xe máy trị giá gần 100 triệu đồng vùi sau dưới bùn đất hiện vẫn chưa tìm thấy. Toàn bộ vật dụng trong phòng gần như hư hỏng hoàn toàn. Quần áo, sách vở, két sắt có một số tài sản vẫn chưa thể lấy ra ngoài.</p>\n<p>Không những dãy trọ của vợ chồng cô Lan bị vùi trong bùn đất, rất nhiều nhà dân, nhà thầy cô giáo khác đã bị san phẵng giữa dòng nước lũ lịch sử.</p>\n<p>Trao đổi với PV <em>VietNamNet</em>, bà Vi Thị Thảo – Phó trưởng Phòng GD-ĐT huyện Kỳ Sơn (Nghệ An) cho biết, gia đình bà cũng nằm trong vùng bị lũ quét kinh hoàng vào sáng ngày 2/10.</p>\n<p>\"Rất nhiều nhà dân xung quanh bị thiệt hại nặng nề. Riêng nhà ở của gia đình tôi may mắn là ở cao hơn những nhà khác.</p>\n<p>Lúc chạy lũ, tôi bảo mọi người vào nhà để tránh lũ quét và vận chuyển đồ dùng lên nơi an toàn. Chúng tôi thống nhất nhanh, những nhà nào an toàn thì giúp đỡ những nhà bị thiệt hại. Mọi người cùng tổ chức nấu ăn giúp những nhà dân và nhiều nhà giáo viên bị lũ cuốn đổ sập” – bà Thảo chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/co-giao-11-1395.jpg\">\n<figcaption>Một nhà giáo viên bị lũ nước lũ cuốn mất hết tài sản ở xã Tà Cạ, huyện Kỳ Sơn - Ảnh: Quốc Huy</figcaption>\n</figure>\n<p>Cũng ở khu vực này, bà Thảo cho biết, rất nhiều nhà của các thầy, cô giáo bị lũ cuốn mất tất cả các tài sản. Nhiều cô hiện nay không còn nhà ở khi lũ quét san bằng tất cả.</p>\n<p>\"Rất mong các cấp chính quyền sớm giúp đỡ, hỗ trợ các thầy cô sớm ổn định cuộc sống để dạy học\" - bà Thảo bày tỏ.</p>\n<p><strong>Trần Tuyên - Quốc Huy</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/mua-lu-dang-cao-gan-300-truong-o-nghe-an-cho-hoc-sinh-nghi-hoc-2065057.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/ngap-truong-2-899.jpg\" alt=\"Mưa lũ dâng cao, gần 300 trường ở Nghệ An cho học sinh nghỉ học\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mua-lu-dang-cao-gan-300-truong-o-nghe-an-cho-hoc-sinh-nghi-hoc-2065057.html\">Mưa lũ dâng cao, gần 300 trường ở Nghệ An cho học sinh nghỉ học</a></h3>\n<div class=\"insert-wiki-description\">Ảnh hưởng của hoàn lưu bão số 4 (Noru) gây mưa lớn khiến nhiều nơi trên địa bàn Nghệ An ngập sâu, nhiều trường học đã phải cho học sinh nghỉ học.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nu-giao-vien-ke-chuyen-nua-dem-treo-rao-truong-hoc-chay-lu-2060107.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/giao-vien-8-1229.jpg\" alt=\"Nữ giáo viên kể chuyện nửa đêm trèo rào trường học chạy lũ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nu-giao-vien-ke-chuyen-nua-dem-treo-rao-truong-hoc-chay-lu-2060107.html\">Nữ giáo viên kể chuyện nửa đêm trèo rào trường học chạy lũ</a></h3>\n<div class=\"insert-wiki-description\">Sau cơn lũ dữ, tuyến đường đi vào những bản phía trong của xã Chiêu Lưu (huyện Kỳ Sơn, Nghệ An) hư hỏng nặng nề. Các giáo viên phải lội bùn, vượt dòng nước lũ chảy xiết đến trường.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lu-tran-ve-truong-luc-nua-dem-hon-100-thay-tro-chay-khoi-bien-nuoc-2059393.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/son-la-1-1342.jpg\" alt=\"Lũ tràn về trường lúc nửa đêm, hơn 100 thầy trò chạy khỏi 'biển nước'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lu-tran-ve-truong-luc-nua-dem-hon-100-thay-tro-chay-khoi-bien-nuoc-2059393.html\">Lũ tràn về trường lúc nửa đêm, hơn 100 thầy trò chạy khỏi 'biển nước'</a></h3>\n<div class=\"insert-wiki-description\">Trường THCS Tạ Khoa (huyện Bắc Yên, tỉnh Sơn La) ngập trong biển nước và hàng trăm học sinh đã phải nghỉ học sau trận mưa lớn kéo dài từ đêm 11/9 đến ngày 12/9.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/sau-lu-quet-kinh-hoang-5-truong-hoc-ngap-bun-chua-the-khai-giang-2057309.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/mua-lu-6-667.jpg\" alt=\"Sau lũ quét kinh hoàng, 5 trường học ngập bùn chưa thể khai giảng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sau-lu-quet-kinh-hoang-5-truong-hoc-ngap-bun-chua-the-khai-giang-2057309.html\">Sau lũ quét kinh hoàng, 5 trường học ngập bùn chưa thể khai giảng</a></h3>\n<div class=\"insert-wiki-description\">Trận lũ quét kinh hoàng khiến nhiều nhà dân, đoạn đường và trường học bị chia cắt ở huyện miền núi Kỳ Sơn (Nghệ An), khiến cho đến nay vẫn có 5 trường chưa thể khai giảng.</div>\n</div>\n</article>\n</div>\n                            </div>"}