{"url": "https://vietnamnet.vn/hop-tac-giao-duc-viet-nam-chau-phi-phat-trien-trong-thoi-dai-chuyen-doi-so-2033641.html", "title": "Hợp tác, thúc đẩy xuất khẩu giáo dục Việt Nam sang các quốc gia châu Phi", "abstract": "Hội thảo quốc tế “Hợp tác giáo dục Việt Nam - Châu Phi vì sự phát triển hài hòa trong thời đại chuyển đổi số”, vừa được tổ ở Hà Nội.", "content_html": "<div>\n                                <p>Viện Quốc tế Pháp ngữ (IFI) phối hợp cùng Cơ quan đại học Pháp ngữ (AUF); Viện nghiên cứu Châu Phi và Trung Đông (IAMES) - Viện Hàn lâm Khoa học xã hội Việt Nam; Trường Đại học Sư phạm Hà Nội 2 (HPU2) đã tổ chức thành công hội thảo quốc tế “Hợp tác giáo dục Việt Nam - Châu Phi vì sự phát triển hài hòa trong thời đại chuyển đổi số”, với sự đồng hành của Trường Đại học Cheikh Anta Diop de Dakar (Sénégal); Trường Đại học Senghor (Ai Cập); Trường Đại học Khoa học và Công nghệ Hà Nội (USTH).</p>\n<p>Hội thảo nằm trong chuỗi Hội thảo DAAS 2022 (Diderot Advanced Academics Seminars) được Đại học Quốc gia Hà Nội bảo trợ.</p>\n<figure class=\"image vnn-content-image align-left\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/hoi-thao-giao-duc-602.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p style=\"text-align: left;\"><br>Hội thảo có sự tham dự của ngài Jamale Chouaibi -Đại sứ Vương quốc Maroc; ngài Psaadi Salama - Đại sứ Palestine; ông Ahmed Anwar Abdelmoaty - đại diện Đại sứ quán Ai Cập; ông Laurent Sermet - Giám đốc Châu Á-Thái Bình Dương, Cơ quan đại học Pháp ngữ AUF;  ông Thierry Verdel, Hiệu trưởng Trường Đại học Senghor, Ai Cập; ông Jean-Marc Lavest, Hiệu trưởng Trường Đại học Khoa học và Công nghệ Hà Nội; ông Kaloyan KOLEV, đại diện Tổ chức quốc tế Pháp ngữ OIF; ông Lê Phước Minh, Viện trưởng Viện nghiên cứu Châu Phi và Trung Đông.</p>\n<p style=\"text-align: left;\">Tham gia hội thảo còn có sự tham gia của gần 200 khách dự trực tiếp và trực tuyến gồm đại diện của các tổ chức quốc tế, các trường đại học và viện nghiên cứu, các nhà nghiên cứu, chuyên gia, học giả và sinh viên trong nước và quốc tế đến từ nhiều quốc gia trên thế giới, đặc biệt là từ Châu Phi.</p>\n<figure class=\"image vnn-content-image align-left\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/hoi-thao-giao-duc-603.jpeg\">\n<figcaption>\n<p>Ông Ngô Tự Lập - Viện trưởng Viện Quốc tế Pháp ngữ, Đại học Quốc gia Hà Nội</p>\n</figcaption>\n</figure>\n<p style=\"text-align: left;\">Hội thảo quy tụ sự tham gia của các diễn giả đến từ 10 quốc gia khác nhau (Maroc, Sénégal, Cameroon, Ai Cập, Pháp, Congo, Maurice, Burundi, Nigeria và Việt Nam). Các diễn giả đã mang đến những trao đổi sâu sắc về hoạt động hợp tác giữa Việt Nam và các quốc gia Châu Phi thông qua việc đánh giá nhu cầu thị trường giáo dục Châu Phi từ góc độ thế mạnh của nền giáo dục Việt Nam; xác định các hình thức hợp tác giáo dục giữa Việt Nam và các quốc gia Châu Phi phù hợp với tình hình hiện nay; đề xuất và hiện thực hóa các hoạt động để thúc đẩy hoạt động xuất khẩu giáo dục sang các quốc gia Châu Phi.</p>\n<p style=\"text-align: left;\">Phát biểu mở đầu Hội thảo, ông Laurent Sermet, Giám đốc Châu Á-Thái Bình Dương AUF bày tỏ niềm vinh dự khi là một trong những đơn vị đối tác của IFI trong lĩnh vực giáo dục nói riêng và trong Cộng đồng Pháp ngữ nói chung. Ông cũng mong muốn Việt Nam và châu Phi có thể tăng cường phát triển các mối quan hệ hợp tác giáo dục để phát triển hơn nữa trong tương lai.</p>\n<figure class=\"image vnn-content-image align-left\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/hoi-thao-giao-duc-604.jpeg\">\n<figcaption>\n<p>Ông Laurent Sermet - Giám đốc Châu Á - Thái Bình Dương  AUF</p>\n</figcaption>\n</figure>\n<p style=\"text-align: left;\">Ông Ahmadou Aly Mbaye, Hiệu trưởng Trường Đại học Cheikh Anta Diop Dakar nhận định rằng chủ đề của buổi hội thảo có thể gợi mở nhiều ý tưởng cho cơ hội hợp tác giữa Châu Phi với Châu Á nói chung và giữa Sénégal và Việt Nam nói riêng. Ông nhấn mạnh “Sénégal và Việt Nam đã từng có quá khứ giống nhau bởi cùng là thuộc địa của Pháp. Nhưng khoảng 15-20 năm trở lại đây, hai quốc gia đã trải qua hai quỹ đạo hoàn toàn khác nhau về hợp tác kinh tế và phát triển”. </p>\n<p style=\"text-align: left;\">Đại diện Trường Đại học Sư phạm 2 – Ông Bùi Kiên Cường, Phó Hiệu Trưởng hy vọng rằng hội thảo sẽ đưa ra những giải pháp nhằm ứng dụng những kết quả, kinh nghiệm về chuyển đổi số trong giáo dục giữa các cơ sở đào tạo của Việt Nam và Châu Phi.</p>\n<p style=\"text-align: left;\">Ông Ngô Tự Lập, Viện trưởng IFI đã nhấn mạng rằng linh hồn của sự hợp tác giáo dục Việt Nam và Châu Phi bắt nguồn từ Chủ tịch Hồ Chí Minh và đã có lịch sử khá lâu dài. Ông cho biết: “Trong những năm gần đây, Viện Quốc tế Pháp ngữ, với sinh viên đến từ hơn hai mươi quốc gia, được coi là một hình mẫu về hợp tác giáo dục quốc tế nói chung, giữa Việt Nam và châu Phi nói riêng. Hiện nay, chúng tôi đang thực hiện những thủ tục cuối cùng để khởi động chương trình xuất khẩu hợp tác đào tạo chương trình thạc sĩ công nghệ thông tin của IFI sang Trường Đại học Kinshasa (CHDC Congo).” </p>\n<p style=\"text-align: left;\">Hội thảo chia thành hai phiên thảo luận gồm Phiên 1) Hợp tác giáo dục trong thời đại chuyển đổi số và Phiên 2) Cơ hội và thách thức trong hợp tác giáo dục giữa Việt Nam và Châu Phi trong thời đại chuyển đổi số với các chủ đề khác nhau đi từ góc độ của nhà quản lý, giảng viên, nhà nghiên cứu đến sinh viên, người thụ hưởng trực tiếp sản phẩm hợp tác giữa Việt Nam và Châu Phi.</p>\n<p style=\"text-align: left;\"><strong>Nguồn: Viện quốc tế Pháp ngữ</strong></p>\n                            </div>"}