{"url": "https://vietnamnet.vn/tu-sinh-vien-bet-lop-chang-trai-da-nang-thanh-nha-nghien-cuu-dh-oxford-823317.html", "title": "Từ sinh viên 'bét lớp', chàng trai Đà Nẵng thành nhà nghiên cứu ĐH Oxford", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Lê Xuân Khoa (1987) hiện là cộng sự nghiên cứu tại Trung tâm Công nghệ bền vững Đại học Ulster (Vương quốc Anh). Tháng 5 tới anh sẽ tiếp tục công việc nghiên cứu ở Department of Engineering Science, ĐH Oxford – một đại học hàng đầu thế giới và có lịch sử lâu đời ở Vương quốc Anh.</p>\r\n<p class=\"t-j\">Trước khi bảo vệ tiến sĩ xuất sắc tại ĐH Ulster (Anh), Khoa là thủ khoa toàn khóa thạc sĩ tại ĐH Khoa học ứng dụng Cao Hùng (Đài Loan, Trung Quốc).</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/17/00/sau-vet-truot-dai-chang-trai-da-nang-gianh-nhieu-hoc-bong-lon.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Lê Xuân Khoa</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Vượt qua vết trượt thời đại học</strong></p>\r\n<p class=\"t-j\">Năm 2005, Xuân Khoa theo học tại Trường ĐH Bách khoa Đà Nẵng chuyên ngành Cơ điện tử.</p>\r\n<p class=\"t-j\">“Với suy nghĩ đỗ đại học là xong nên mình đã bỏ bê học hành, ăn nhậu, ham chơi đến nỗi bị điểm thấp, rớt môn và học lại triền miên, thậm chí suýt bị đuổi học. Nhưng đến năm thứ hai nhìn lại thì xung quanh bạn bè ai cũng đi du học và mẹ mình thì đã quá vất vả một mình nuôi con ăn học” - Khoa nhớ lại và nói mình chợt thức tỉnh, quyết tâm lên kế hoạch cải thiện kết quả học tập để đi <a href=\"https://vietnamnet.vn/vn/giao-duc/du-hoc/\" target=\"_blank\">du học</a>.</p>\r\n<p class=\"t-j\">\"Thời điểm đó, mình liên tục ngồi ở bàn học từ 8h sáng tới 10h tối, kể cả ngày cuối tuần, chỉ nghỉ để ăn vội bữa trưa học tối\" - Khoa chia sẻ. Từ cậu sinh viên điểm thấp nhất lớp, Khoa vượt lên top đầu và giành được học bổng học tập chỉ sau một học kỳ. Tốt nghiệp, Khoa vừa đi làm vừa kiên trì trau dồi ngoại ngữ để tìm cơ hội.</p>\r\n<p class=\"t-j\">Năm 2012, chàng trai người Đà Nẵng nhận được học bổng danh giá của Đài Loan (Trung Quốc) và lên đường đi du học. Tuy nhiên, sau một năm học tại Đài Bắc, Khoa đã gặp cú sốc đầu tiên khi không tìm được điểm chung với người hướng dẫn đề tài. Anh quyết định chuyển trường, đến ĐH Khoa học ứng dụng Cao Hùng. Tại đây Xuân Khoa đã tìm thấy đam mê nghiên cứu cũng như cơ duyên đến với ngành năng lượng.</p>\r\n<p class=\"t-j\">“Sau những chuyến giao lưu trao đổi tại các hội nghị khoa học, gặp gỡ bạn bè quốc tế đã giúp mình quyết tâm thực hiện dự định theo đuổi con đường nghiên cứu, chuẩn bị hồ sơ học lên tiến sĩ”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/17/00/sau-vet-truot-dai-chang-trai-da-nang-gianh-nhieu-hoc-bong-lon-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Khoa trong ngày tốt nghiệp thạc sĩ ở Đài Loan (Trung Quốc)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Năm 2015, Xuân Khoa giành được học bổng làm tiến sĩ chuyên ngành năng lượng và công trình xây dựng tại ĐH Ulster (Anh) với mức hỗ trợ 4 tỷ đồng.</p>\r\n<p class=\"t-j\">Dù đã có thời gian dài theo đuổi và chuẩn bị khá kỹ nhưng sang Anh học, Xuân Khoa vẫn gặp không ít khó khăn.</p>\r\n<p class=\"t-j\">“Năm thứ nhất học tiến sĩ mình đã loay hoay suốt nhiều tháng trời để tìm ra đề tài nghiên cứu. Giáo sư muốn mình chủ động đề xuất, tìm hiểu về khả năng thực sự của bản thân. Mình đã đọc rất nhiều sách, tài liệu và thật sự bế tắc. Nhưng là người không bao giờ bỏ cuộc dù gặp bất kỳ khó khăn nào, cuối cùng mình đã tìm được phương hướng để thực hiện”, Xuân Khoa chia sẻ.</p>\r\n<p class=\"t-j\">Năm 2020, Xuân Khoa đạt giải luận án tiến sĩ xuất sắc nhất Khoa kiến trúc, Môi trường và Quy hoạch của ĐH Ulster (Anh) với đề tài về hiệu quả năng lượng trong tòa nhà. Đồng thời từ kết quả nghiên cứu trên anh đã có 2 bài báo đăng trên tạp chí top đầu về lĩnh vực năng lượng thuộc danh mục Q1 và đạt giải báo cáo xuất sắc nhất tại hội nghị khoa học toàn trường.</p>\r\n<p class=\"t-j\">Trong khoảng thời gian làm tiến sĩ, Khoa cũng đã giành được nhiều giải thưởng trong các hội nghị khoa học quốc tế, chẳng hạn giải bài báo sinh viên xuất sắc nhất tại hội nghị khoa học ở ĐH Berkeley (Mỹ) và giải sinh viên nghiên cứu xuất sắc tại hội nghị được tổ chức bởi viện nghiên cứu năng lượng Sir Joseph Swan (Anh) ở Hàng Châu (Trung Quốc).</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/17/06/chang-trai-da-nang-den-oxford-lam-nghien-cuu-sau-nhieu-that-bai.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Lê Xuân Khoa cùng mẹ</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Sau khi tốt nghiệp tiến sĩ, trải qua 2 vòng phỏng vấn căng thẳng Xuân Khoa chính thức được nhận vào vị trí nghiên cứu (Postdoc) tại Đại học Oxford. Nhìn lại hành trình của bản thân, anh tâm niệm rằng: “Các bạn trẻ nên có những ước mơ, hoài bão của riêng mình, hãy suy nghĩ về điều đó và bắt tay vào hành động. Không bao giờ là quá trễ. Thành công nào cũng phải trải qua khó khăn, đừng bao giờ từ bỏ”.</p>\r\n<p class=\"t-j\">Một câu nói của nhà khoa học nổi tiếng Albert Einstein đã truyền cảm hứng cho Xuân Khoa: <em><strong>“A ship is always safe at shore but that is not what it’s built for/Con tàu sẽ luôn được an toàn khi ở trên bờ, nhưng đó không phải mục đích nó được làm ra”</strong></em>. Chính vì vậy anh hy vọng rằng những bạn trẻ hãy bước ra khỏi vùng an toàn chinh phục những hành trình mới, tìm kiếm cơ hội học tập, nâng cao kiến thức.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/17/00/sau-vet-truot-dai-chang-trai-da-nang-gianh-nhieu-hoc-bong-lon-2.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Lê Xuân Khoa ở ĐH Cambridge</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ngoài những thành tích về học tập và nghiên cứu, Xuân Khoa còn là một người rất đam mê bóng bàn và có nhiều thành tích như huy chương vàng hội khỏe phù đổng thành phố Đà Nẵng năm 2003, giải nhất thành phố mở rộng năm 2011, và giải ba sinh viên toàn quốc năm 2009.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/17/06/chang-trai-da-nang-den-oxford-lam-nghien-cuu-sau-nhieu-that-bai-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Khoa (giữa) tại giải bóng bàn Đà Nẵng mở rộng năm 2011</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Chia sẻ về dự định trong thời gian tới, Xuân Khoa cho hay sẽ tiếp tục theo đuổi con đường nghiên cứu về lĩnh vực năng lượng. Khoa cũng mong muốn sẽ trở về, thực hiện ý tưởng cung cấp giải pháp hiệu quả năng lượng trong công trình xây dựng và phát triển các dự án khai thác được tiềm năng về năng lượng bền vững tại Việt Nam.</p>\r\n<table class=\"phatngon\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p><strong>Hai điều quan trọng khi xin học bổng tiến sĩ</strong></p>\r\n<p class=\"t-j\">Theo Xuân Khoa, hai điều quan trọng nhất khi xin học bổng thạc sĩ và tiến sĩ là chuẩn bị kỹ đề cương nghiên cứu và chọn người hướng dẫn phù hợp.</p>\r\n<p class=\"t-j\">Anh Khoa cho biết, ở Anh, học bổng thường rất ít nên có thể tìm nguồn từ các giáo sư hay dự án, chính phủ (chẳng hạn học bổng Chevening).</p>\r\n<p class=\"t-j\">Tuy nhiên hãy cân nhắc xem hướng nghiên cứu của giáo sư đó có thật sự phù hợp với định hướng tương lai và đam mê của mình hay không. Bên cạnh đó, Khoa cho rằng việc chuẩn bị kỹ đề cương nghiên cứu là cách thể hiện năng lực, thái độ nghiêm túc trong nghiên cứu và giúp tăng tính thuyết phục của hồ sơ.</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Ngọc Linh</strong></p>\r\n<p>Ảnh: NVCC</p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/9x-xinh-dep-sau-5-nam-gianh-hoc-bong-9-3-ty-den-johns-hopkins-821910.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/11/00/gap-lai-nu-sinh-tung-gianh-hoc-bong-9-3-ty-den-johns-hopkins-4.jpg?w=145&amp;h=101\" alt=\"9X xinh đẹp sau 5 năm giành học bổng 9,3 tỷ đến Johns Hopkins\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/9x-xinh-dep-sau-5-nam-gianh-hoc-bong-9-3-ty-den-johns-hopkins-821910.html#inner-article\">9X xinh đẹp sau 5 năm giành học bổng 9,3 tỷ đến Johns Hopkins</a></h4>\r\n<p class=\"summary d-table c-000\">5 năm trước, cô gái Đà Nẵng - Sao Ly là cái tên 'đình đám' khi được 8 ngôi trường danh tiếng của Mỹ cấp học bổng tiến sĩ.</p>\r\n</div>\n                            </div>"}