{"url": "https://vietnamnet.vn/hoc-vien-ngan-hang-cong-bo-chi-tiet-chi-tieu-tuyen-sinh-nam-2022-2027346.html", "title": "Chỉ tiêu tuyển sinh từng ngành của Học viện Ngân hàng", "abstract": "Học viện Ngân hàng đã có thông báo về chỉ tiêu cụ thể cho từng ngành đào tạo năm 2022 của nhà trường.", "content_html": "<div>\n                                <p>Chi tiết chỉ tiêu vào các ngành của Học viện Ngân hàng như sau:</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/hv-ngan-hang-2-1081.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Năm 2022, Học viện Ngân hàng sẽ tuyển sinh theo 5 phương thức, trong đó có bổ sung phương thức xét tuyển dựa trên kết quả kỳ thi Đánh giá năng lực của ĐH Quốc gia Hà Nội.</p>\n<p>Cụ thể, Học viện sẽ xét tuyển thẳng theo quy chế của Bộ GD-ĐT, xét tuyển dựa trên học bạ THPT (dự kiến dành 25% chỉ tiêu), xét tuyển dựa trên chứng chỉ ngoại ngữ quốc tế (dự kiến dành 15% chỉ tiêu), xét tuyển dựa trên kết quả kỳ thi Đánh giá năng lực của ĐH Quốc gia Hà Nội (dự kiến dành 10% chỉ tiêu) và xét dựa vào kết quả kỳ thi tốt nghiệp THPT (dự kiến dành 50% chỉ tiêu).  </p>\n<p>Với phương thức xét tuyển dựa vào kết quả học tập THPT, Học viện Ngân hàng yêu cầu thí sinh có điểm trung bình cộng 3 năm học của từng môn thuộc tổ hợp đạt từ 8 trở lên.</p>\n<p>Điểm xét tuyển là tổng điểm trung bình cộng 3 năm học của các môn thuộc tổ hợp xét tuyển, cùng điểm ưu tiên và điểm cộng đối tượng. Thí sinh được cộng 2 điểm nếu học hệ chuyên của trường chuyên quốc gia và cộng 1 điểm đối với thí sinh hệ không chuyên của trường chuyên quốc gia, thí sinh hệ chuyên của trường chuyên tỉnh/thành phố.</p>\n<p>Với phương thức xét tuyển dựa trên chứng chỉ ngoại ngữ quốc tế, thí sinh cần có một trong các chứng chỉ: IELTS (Academic) đạt từ 6.0 trở lên, TOEFL iBT từ 72 điểm trở lên, chứng chỉ tiếng Nhật từ N3 trở lên (riêng đối với ngành Kế toán định hướng Nhật Bản và Hệ thống thông tin quản lý định hướng Nhật Bản).</p>\n<p>Với phương thức xét tuyển dựa trên kết quả kỳ thi đánh giá năng lực của ĐH Quốc gia Hà Nội, Học viện Ngân hàng yêu cầu những thí sinh đủ điều kiện nộp hồ sơ phải có kết quả thi đạt từ 100 điểm trở lên.</p>\n<p>Với phương thức xét tuyển dựa trên kết quả thi tốt nghiệp THPT, điểm xét tuyển là tổng điểm 3 môn trong tổ hợp cộng điểm ưu tiên.</p>\n<p>Ngoài ra, ở các phương thức này, thí sinh cũng phải có tổng điểm thi tốt nghiệp THPT 2022 của 3 môn thuộc tổ hợp của ngành đăng ký xét tuyển đạt ngưỡng đảm bảo chất lượng chung của Học viện (sẽ thông báo sau khi có kết quả thi tốt nghiệp THPT 2022).</p>\n<p><strong>Phương Chi</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/diem-chuan-hoc-vien-ngan-hang-2022-2060500.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/dsc-9803-1225.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/diem-chuan-hoc-vien-ngan-hang-2022-2060500.html\">Học viện Ngân hàng công bố điểm chuẩn 2022</a><span class=\"summary__content-desc\">Học viện Ngân hàng vừa công bố điểm chuẩn trúng tuyển hệ đại học chính quy năm 2022 vào các nhóm ngành theo phương thức sử dụng kết quả thi tốt nghiệp THPT.</span></div>\n</article>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/phuong-thuc-xet-tuyen-sinh-hoc-vien-ngan-hang-2022-825721.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/hoc-vien-ngan-hang-bo-sung-phuong-thuc-xet-tuyen-moi-b3562cd366ec4b638b8f83478bab9522.jpg\" alt=\"Học viện Ngân hàng bổ sung phương thức xét tuyển mới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phuong-thuc-xet-tuyen-sinh-hoc-vien-ngan-hang-2022-825721.html\">Học viện Ngân hàng bổ sung phương thức xét tuyển mới</a></h3>\n<div class=\"insert-wiki-description\">\n<p><strong>Năm 2022, Học viện Ngân hàng sẽ tuyển sinh theo 5 phương thức, trong đó có bổ sung phương thức xét tuyển dựa trên kết quả kỳ thi Đánh giá năng lực của ĐH Quốc gia Hà Nội.</strong></p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/hoc-vien-ngan-hang-lay-diem-chuan-cao-nhat-2755-775070.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/chi-tieu-tuyen-sinh-tung-nganh-cua-hoc-vien-ngan-hang-bab05172ac7542c88f724cfcbd1bdb64.jpg\" alt=\"Học viện Ngân hàng lấy điểm chuẩn cao nhất 27,55\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hoc-vien-ngan-hang-lay-diem-chuan-cao-nhat-2755-775070.html\">Học viện Ngân hàng lấy điểm chuẩn cao nhất 27,55</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Học viện Ngân hàng vừa công bố điểm chuẩn trúng tuyển hệ đại học chính quy năm 2021 vào các ngành theo phương thức sử dụng kết quả thi tốt nghiệp THPT.</p>\n</div>\n</div>\n</summary>\n</div>\n                            </div>"}