{"url": "https://vietnamnet.vn/nam-sinh-lop-6-bi-ban-de-ra-danh-tren-san-the-duc-2023473.html", "title": "Nam sinh lớp 6 bị bạn đè ra đánh trên sân thể dục", "abstract": "Sau khi gọi bạn ra “nói chuyện”, L. đã đè Đ. nằm úp xuống đất rồi đánh tới tấp vào đầu và người khiến Đ. bị thương, phải điều trị tại bệnh viện nhiều ngày liền.", "content_html": "<div>\n                                <p>Sáng 26/5, ông Hoàng Văn Phúc, Trưởng Phòng Giáo dục và Đào tạo (GD-ĐT) huyện Tuyên Hóa, tỉnh Quảng Bình cho biết đã nắm được thông tin em Đ. (SN 2010, học sinh lớp 6 Trường THCS Cao Quảng) bị bạn đánh nhập viện ngay trong trường.</p>\n<p>Trước đó, mạng xã hội Facebook xôn xao clip một nam sinh bị bạn đánh bên trong sân tập thể dục của Trường THCS Cao Quảng. Tài khoản đăng clip này xưng là bố của nam sinh Đ.</p>\n<p>Theo người này, lúc 10h sáng ngày 17/5, vào tiết học thể dục tại Trường THCS Cao Quảng, Đ. bất ngờ bị L. (ở thôn Vĩnh Xuân - bạn cùng lớp) gọi ra \"nói chuyện\".</p>\n<p>Sau đó, L. đã đè Đ. nằm úp xuống đất rồi đánh tới tấp vào đầu và người khiến nam sinh này bị thương.</p>\n<p>Gia đình sau đó đã đưa em Đ. đến Bệnh viện Đa khoa khu vực Bắc Quảng Bình để điều trị từ ngày 17 – 22/5 thì xin về nhà theo dõi.</p>\n<p>Tuy nhiên, sau đó, bệnh tình Đ. có dấu hiệu trở nặng nên gia đình đã cho nhập viện lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/26/280750928-1003238340391492-6268895043077708183-n-403.jpg\">\n<figcaption>Em Đ. hiện đang được điều trị tại Bệnh viện Đa khoa Bắc Quảng Bình. Ảnh: CTV</figcaption>\n</figure>\n<p>Về thông tin em Đ. bị đánh ngay trong giờ học thể dục, trao đổi với VietNamNet, ông Hoàng Văn Phúc, Trưởng Phòng Giáo dục và Đào tạo (GD-ĐT) huyện Tuyên Hóa nói: “Không có chuyện em Đ. bị đánh trong giờ học, giờ đó cả lớp đang học tin học thì bị cúp điện nên ra sân tập thể dục, không có giáo viên ở đó”.</p>\n<p>Bác sĩ Nguyễn Viết Thái, Giám đốc Bệnh viện Đa khoa khu vực Bắc Quảng Bình cũng thông tin, thời điểm tiếp nhận, bệnh nhân Đ. có những biểu hiện đau đầu, buồn nôn. Kiểm tra bước đầu không phát hiện nạn nhân có dấu hiệu tổn thương não nhưng bệnh viện vẫn để bệnh nhân ở lại theo dõi, điều trị.</p>\n<p>\"Sau đó người nhà có nguyện vọng xin cháu về nhà, ngày 24/5 gia đình đưa bệnh nhân trở lại nhập viện. Qua thăm khám, các bác sĩ chẩn đoán cháu lên cơn hen phế quản và tiến hành cho thở khí dung và tiếp tục lưu cháu lại ở bệnh viện để điều trị và theo dõi cơn hen của cháu\" bác sỹ Thái thông tin.</p>\n<p>Được biết, hiện Phòng GD-ĐT huyện Tuyên Hóa đã yêu cầu giáo viên chủ nhiệm, Ban giám hiệu nhà trường phối hợp với chính quyền địa phương cùng gia đình theo dõi và chăm sóc sức khỏe học sinh tại bệnh viện, báo cáo Phòng GD-ĐT để có hướng xử lý rõ ràng, minh bạch.</p>\n<p><strong>Hải Sâm </strong></p>\n                            </div>"}