{"url": "https://vietnamnet.vn/giup-sinh-vien-hoc-tap-qua-xung-dot-o-truong-kinh-doanh-ie-2032984.html", "title": "'Trường top đầu cần thiết kế trải nghiệm riêng cho sinh viên'", "abstract": "\"Các trường học trong tương lai cần phải làm tốt hơn nữa trong việc tăng trải nghiệm cho sinh viên trong các ngành nghề, tăng sự ảnh hưởng của học sinh và hướng mục đích học tập\" - Lee Newman, Hiệu trưởng Trường Kinh doanh IE (Tây Ban Nha) chia sẻ.", "content_html": "<div>\n                                <p>Trường Kinh doanh IE (IE Business school) xếp ở vị trí thứ 7 trong các trường đại học có chương trình thạc sĩ quản trị kinh doanh (MBA) tốt nhất thế giới năm 2022 theo bảng xếp hạng World University Rankings (QS World) và xếp thứ 4 trong bảng xếp hạng của Financial Times 2022.</p>\n<p><strong><em>PV: Trường Kinh doanh IE (IE Business School) đã nổi tiếng về việc hỗ trợ sinh viên học tập thông qua trải nghiệm. Dưới những ảnh hưởng của dịch Covid - 19, ông đã dẫn dắt trường vượt qua những khó khăn như thế nào?</em></strong></p>\n<p><strong>Ông Lee Newman:</strong> Chúng tôi tập trung vào trải nghiệm và cách tốt nhất để học thông qua trải nghiệm là khi xảy ra \"sự hỗn loạn\" và việc cọ xát thực tế. Khi chúng ta gặp khó khăn, chúng ta làm việc theo nhóm. Đó là khi chúng ta trải nghiệm. Covid - 19 là khoảng thời gian để cọ xát với thực tế và chúng tôi tận dụng những khó khăn trong đại dịch như một trải nghiệm học tập cho sinh viên.</p>\n<p>Theo phương pháp giảng dạy \"Liquid learning\", chúng tôi có thể dạy học cả trực tiếp lẫn trực tuyến. Khuôn viên trường mở toàn thời gian và chúng tôi vẫn tiếp tục giảng dạy trong suốt đại dịch. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/lee-newman-hieu-truong-truong-kinh-doanh-ie-tay-ban-nha-86.jpg\">\n<figcaption><em>Lee Newman - Hiệu trưởng Trường Kinh doanh IE (Tây Ban Nha). Ảnh: IE University</em></figcaption>\n</figure>\n<p><strong><em>Covid-19 có thay đổi tầm nhìn của ông về trường học không?</em></strong></p>\n<p>Covid - 19 là một giai đoạn khó khăn, nhưng tôi nghĩ <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> luôn quan trọng và đó là lý do tại sao chúng tôi có phương pháp học kết hợp linh hoạt như trên, gọi là \"Liquid Learning\" - giáo dục nên thích nghi và biến đổi linh hoạt như nước để có thể thích nghi với những gì đang diễn ra trên thế giới, hoặc những gì đang diễn ra trong cuộc sống của bạn khi là sinh viên. Không có gì thay đổi trong tầm nhìn của chúng tôi về giáo dục. Covid - 19 đã cho thấy rằng phương pháp học \"Liquid Learning\" của chúng tôi là cần thiết.</p>\n<p><strong><em>Cách tiếp cận của IE trong đào tạo các thế hệ doanh nhân tiếp theo là một ví dụ điển hình về toàn cầu hoá. Theo ông, điều gì sẽ là sự thay đổi lớn nhất của nền kinh tế toàn cầu mà sinh viên cần chuẩn bị từ ngày hôm nay?</em></strong></p>\n<p>Tôi nghĩ rằng thị trường việc làm đang thay đổi. Thực tế, nó luôn thay đổi nhưng hiện tại nó đang thay đổi rất nhanh. Việc làm mai sau có thể rất khác với việc làm hiện tại. Chúng tôi nhận thấy các ngành nghề mới đang ra đời và các nghề truyền thống đang dần được định hình lại. Các chương trình giảng dạy sinh viên của chúng tôi luôn đổi mới để phù hợp với xu thế hiện tại. Chúng tôi dành rất nhiều thời gian để nói chuyện với các doanh nghiệp để tìm hiểu nhu cầu của họ, và sau đó tiến hành đổi mới các chương trình của mình.</p>\n<p>Để chuẩn bị cho sinh viên trong thời đại mới, chúng tôi xây dựng 1 chiến lược mới mang tên <strong>\"The next best you\"</strong>. Chương trình này giúp sinh viên tự thấu hiểu bản thân, từ đó phát triển bản thân, tạo ra sự đổi mới trong chính con người. </p>\n<p>\"The next best you\" có 3 trụ cột chính: sự nghiệp, tầm ảnh hưởng và mục đích.</p>\n<p>Sự nghiệp có nghĩa là chúng tôi dạy sinh viên những kĩ năng cứng cần thiết cho công việc. Tầm ảnh hưởng có nghĩa là những kỹ năng mềm sinh viên cần có để thích ứng trong công việc. Bạn có thể rất giỏi trong tài chính, báo chí, marketing nhưng sẽ là vô nghĩa nếu bạn không thể trình bày ý tưởng mới của bạn cho sếp, hay không thể quản lí được 1 đội nhóm và tạo động lực cho họ. Đối với chúng tôi, tầm ảnh hưởng chính là những kỹ năng mềm như việc giao tiếp, tiếp xúc, hoặc khả năng suy nghĩ một cách nghiêm túc và giải quyết vấn đề hay học cách trở nên nhanh nhẹn và linh hoạt.</p>\n<p>Trụ cột cuối của \"The next best you\" chính là mục đích. Những gì chúng ta thấy ở thế hệ trẻ là họ muốn làm việc, họ muốn có công việc tốt, họ cũng muốn sự nghiệp của mình ý nghĩa hơn so với thế hệ trước. Mọi người muốn làm việc theo cách tạo nên sự khác biệt, không chỉ trong công việc mà bằng cách nào đó, tạo sự khác biệt với cả thế giới. Do đó, chúng tôi đang thực hiện chương trình giáo dục quan trọng trong Đại học IE là \"Kinh doanh có mục đích\". Chúng tôi muốn thế hệ sinh viên tốt nghiệp là thế hệ của những chuyên gia, làm việc có mục đích với tinh thần trách nhiệm không chỉ đối với những đồng nghiệp mà còn là cả thế giới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/ie-tower-khuon-vien-cua-dai-hoc-ie-tay-ban-nha-87.png\">\n<figcaption><em>IE Tower (Ảnh: IE University)</em></figcaption>\n</figure>\n<p><strong><em>Theo ông, điều gì tiếp theo có thể thay đổi và có tác động lên học sinh?</em></strong></p>\n<p>Điều quan trọng mà chúng ta đang thấy là \"nội dung\". Khan Academy đã mang những video miễn phí đến những học sinh trẻ trên khắp thế giới. Điều đó thật tuyệt vời. Nhưng nội dung cũng có giới hạn. Do đó, những gì chúng tôi nghĩ tương lai của giáo dục chính là việc những trường top đầu cần phải thiết kế tạo trải nghiệm riêng cho mỗi sinh viên để họ tự thay đổi bản thân. </p>\n<p>Các lớp học đang tập trung theo kiểu \"Đây là nguyên liệu\", “Đây là những gì bạn cần phải học”, và \"Chúng tôi sẽ đưa nó cho bạn \". Tuy nhiên, trong tương lai, chúng tôi sẽ lật ngược nó và nói: \"Trải nghiệm chúng tôi có thể cung cấp cho bạn là kinh nghiệm tốt nhất cho bạn để học marketing theo cách tốt nhất. Nó có thể rất khác với kinh nghiệm của bạn trong việc học, kinh tế, hoạt động, v. v. Đó là lý do tại sao chúng tôi có chiến lược mới này. Đó là nhiệm vụ của chúng tôi trong việc thay đổi các bạn từ phiên bản hiện tại sang phiên bản khác tốt hơn bằng việc giáo dục\".</p>\n<p><strong><em>Liệu sự thay đổi chương trình có ảnh hưởng đến cộng đồng sinh viên quốc tế với sự đa dạng về văn hóa, sắc tộc...?</em></strong></p>\n<p>Chúng tôi có những sinh viên đến từ khắp nơi trên thế giới. Chúng tôi có thể kết nối họ với nhau, từ những sinh viên Việt Nam, Hoa Kỳ, Trung Quốc cho đến Peru, Đức... Tất cả sinh viên làm việc theo nhóm khoảng 6, 7 người và điều gì sẽ xảy ra? Đó chính là sự cọ xát tôi đã nói ở trên và điều đó thật tuyệt vời. </p>\n<p>Sinh viên đến từ các quốc gia khác nhau, có nhiều cách nghĩ khác nhau nhưng làm việc cùng nhau trong 1 dự án. Đối với chúng tôi, một trong những điều quan trọng nhất là biến trải nghiệm đó thành sự cọ xát qua lại lẫn nhau. Điều đó đồng nghĩa với việc không phải lúc nào cũng sẽ hòa hợp mà đôi khi sẽ xảy ra mâu thuẫn. Nhưng cuối cùng, mọi người vẫn nhận ra rằng họ học được từ những trải nghiệm cọ xát đó và tốt nghiệp trong tâm thế thoải mái, hạnh phúc.</p>\n<p>Việc có những khoảnh khắc khó khăn là rất quan trọng. Thỉnh thoảng chúng ta sẽ cho rằng \"Cái này không ổn đâu\".  Nhưng chúng ta đang nói về những khoảnh khắc làm thay đổi cục diện. Đó là khi bạn nói và ai đó trong nhóm phản hồi và đánh giá. Chúng tôi muốn sinh viên có những khoảnh khắc đó bởi vì những khoảnh khắc đó sẽ thay đổi tư duy của sinh viên. Sinh viên kinh doanh cũng cần phải học kế toán, marketing và tài chính. Đó là nền tảng. Từ đó, chúng tôi muốn xây dựng trải nghiệm cọ xát tuyệt vời khi sinh viên tốt nghiệp trường kinh doanh của chúng tôi để trở thành một người khác tốt hơn. Tốt hơn trong sự nghiệp, có tầm ảnh hưởng tốt hơn, và có mục đích tốt hơn. Đó chính là ba miếng ghép của \"The next best you”. </p>\n<p><strong>Lan Anh</strong> (thực hiện)</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/cau-hoc-tro-thieu-du-thu-do-truong-kinh-doanh-hang-dau-the-gioi-739981.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/truong-top-dau-can-thiet-ke-trai-nghiem-rieng-cho-sinh-vien-2ae82be39de146a598a0e1a9c4728f29.jpg\" alt=\"Cậu học trò 'thiếu đủ thứ' đỗ trường kinh doanh hàng đầu thế giới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cau-hoc-tro-thieu-du-thu-do-truong-kinh-doanh-hang-dau-the-gioi-739981.html\">Cậu học trò 'thiếu đủ thứ' đỗ trường kinh doanh hàng đầu thế giới</a></h3>\n<div class=\"insert-wiki-description\">\n<p><strong>Có xuất phát điểm không mấy thuận lợi, từng gạt bỏ lối mòn để bứt phá theo con đường riêng, Đạt mong muốn tập hợp được những người trẻ có dấu ấn trên con đường tự học, cùng hội tụ giúp đỡ thế hệ học sinh mới tại Việt Nam.</strong></p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/duong-den-truong-kinh-doanh-hang-dau-the-gioi-cua-nam-sinh-ha-noi-2034749.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/anh-chan-dung-1-342.jpg\" alt=\"Đường đến trường kinh doanh hàng đầu thế giới của nam sinh Hà Nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/duong-den-truong-kinh-doanh-hang-dau-the-gioi-cua-nam-sinh-ha-noi-2034749.html\">Đường đến trường kinh doanh hàng đầu thế giới của nam sinh Hà Nội</a></h3>\n<div class=\"insert-wiki-description\">Từng trải qua nhiều khó khăn và nhiều nỗ lực để đi học, kiếm sống ở Nhật Bản, nhưng Nguyễn Vũ Hiếu (2001, Hà Nội) bất ngờ dừng lại để một lần nữa làm sinh viên năm thứ Nhất.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/khoa-hoc-ve-hanh-phuc-cho-sinh-vien-o-tay-ban-nha-co-gi-dac-biet-2033923.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/ie-bussiness-school-395.jpg\" alt=\"Khóa học về hạnh phúc cho các doanh nhân tương lai có gì đặc biệt?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khoa-hoc-ve-hanh-phuc-cho-sinh-vien-o-tay-ban-nha-co-gi-dac-biet-2033923.html\">Khóa học về hạnh phúc cho các doanh nhân tương lai có gì đặc biệt?</a></h3>\n<div class=\"insert-wiki-description\">Lisa Bevill – Giám đốc Trung tâm Health, Well-being and Happiness của Đại học IE (Tây Ban Nha) trò chuyện với VietNamNet về vai trò của các khóa học về hạnh phúc trong việc hỗ trợ sinh viên, đặc biệt là sinh viên MBA phát triển các kỹ năng sống.</div>\n</div>\n</summary>\n</div>\n                            </div>"}