{"url": "https://vietnamnet.vn/dai-bieu-tranh-luan-16-000-giao-vien-nghi-viec-la-bat-thuong-hay-binh-thuong-2074451.html", "title": "Đại biểu tranh luận 16.000 giáo viên nghỉ việc là bất thường hay bình thường", "abstract": "Theo đại biểu Nguyễn Trường Giang, giáo viên rời khỏi trường công sang tư là chuyện rất bình thường. Còn đại biểu Nguyễn Thị Mai Hoa cho rằng 16.000 giáo viên nghỉ việc là bất bình thường.", "content_html": "<div>\n                                <p>Ngày 27/10, nêu ý kiến tại phiên thảo luận kinh tế - xã hội tại hội trường Quốc hội, đại biểu Nguyễn Thị Tuyết Nga (đoàn Quảng Bình) phản ánh tình trạng đặc biệt khó khăn của ngành <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> đó là thiếu giáo viên.</p>\n<p>Cụ thể, báo cáo của Bộ GD-ĐT và Bộ Nội vụ cho thấy ngành giáo dục đang thiếu gần 95.000 giáo viên phổ thông và mầm non. Trong khi một số môn học theo chương trình mới không tuyển được giáo viên, thì tình trạng giáo viên nghỉ việc và chuyển việc sau đại dịch Covid-19 vẫn tiếp tục xảy ra.</p>\n<p>Từ việc đời sống của một bộ phận giáo viên còn gặp rất nhiều khó khăn, đại biểu đoàn Quảng Bình đề nghị đánh giá và điều chỉnh chính sách cho phù hợp với điều kiện thực tiễn. Bởi sự thành bại của đổi mới giáo dục thì vai trò quyết định là ở nhà giáo, vì vậy cần quan tâm tới chính sách cho nhà giáo.</p>\n<p>Đại biểu Nguyễn Thị Tuyết Nga cũng cho rằng cần phải có giải pháp để khắc phục tình trạng thiếu giáo viên, ưu tiên biên chế nhà giáo và đặc biệt là quan tâm đến chính sách đào tạo đội ngũ, bồi dưỡng việc dạy học Chương trình Giáo dục phổ thông mới, đặc biệt là những môn theo phương pháp tích hợp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/nguyen-truong-gian-702.jpeg\">\n<figcaption>Đại biểu Nguyễn Trường Giang.</figcaption>\n</figure>\n<p>Nêu ý kiến tại hội trường, đại biểu Nguyễn Trường Giang (Phó Chủ nhiệm Ủy ban Pháp luật) đánh giá cao nỗ lực của ngành giáo dục và sự quan tâm của Đảng và Nhà nước đối với đội ngũ giáo viên. Theo đại biểu, gần như kỳ họp nào Quốc hội cũng thảo luận về các chế độ, chính sách liên quan đến đội ngũ giáo viên - một đội ngũ hùng hậu hơn 1,2 triệu giáo viên trên tổng số hơn 1,7 triệu biên chế viên chức của cả nước.</p>\n<p>Trong hơn hai năm qua đã có với hơn 14.000 giáo viên, trong đó chủ yếu là giáo viên mầm non và giáo viên phổ thông, rời khỏi khu vực công. Ông Nguyễn Trường Giang cho rằng cần phải đánh giá thực chất thì mới có giải pháp phù hợp cho vấn đề này. Theo tính toán sơ bộ của đại biểu, cứ 200 giáo viên thì có 1 người rời khỏi khu vực công.</p>\n<p>Đại biểu Nguyễn Trường Giang cho rằng việc mà giáo viên rời khỏi khu vực công và chuyển sang khu vực tư đó là chuyện rất bình thường. Bởi theo đại biểu, điều quan trọng nhất ở đây cần phải đánh giá xem khi rời khỏi khu vực công họ có tiếp tục làm giáo viên nữa hay không.</p>\n<p>“Nếu như họ chuyển sang làm khu vực tư thì hoàn toàn phù hợp với chủ trương của Đảng, bởi đều là phục vụ cho nhân dân, phục vụ cho sự tăng trưởng và phát triển của đất nước. Tôi cho rằng ở đây chúng ta cần phải đánh giá một cách sát nhất, thực chất nhất để có một giải pháp phù hợp”, đại biểu Nguyễn Trường Giang nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/nguyen-mai-hoa-703.jpeg\">\n<figcaption>Đại biểu Nguyễn Thị Mai Hoa.</figcaption>\n</figure>\n<p>Tranh luận với đại biểu Nguyễn Trường Giang, đại biểu Nguyễn Thị Mai Hoa (đoàn Đồng Tháp) dẫn số liệu về tình trạng giáo viên nghỉ việc tính từ năm 2021 đến tháng 8/2022 do Cục Nhà giáo (Bộ GD-ĐT) cung cấp. Theo đó, có hơn 16.000 giáo viên nghỉ việc, bao gồm hơn 10.000 giáo viên công lập và hơn 5.800 giáo viên các trường dân lập. Phân theo cấp học, mầm non có hơn 6.000 giáo viên nghỉ việc, trong đó công lập là hơn 2.000 và dân lập hơn 3.000 giáo viên.</p>\n<p>Bà Nguyễn Thị Mai Hoa cho biết hơn 16.000 giáo viên nghỉ việc là hoàn toàn chuyển ra khỏi ngành giáo viên.</p>\n<p>\"Qua giám sát cho thấy số giáo viên trường công chuyển sang tư rất ít. Đây là hiện tượng không bình thường và không chỉ là vấn đề một bộ phận cán bộ, công chức, viên chức nghỉ việc, bởi số lượng giáo viên nghỉ quá lớn trong bối cảnh đang triển khai đổi mới Chương trình Giáo dục phổ thông, cần rất nhiều giáo viên.</p>\n<p>Bên cạnh đó, số lượng giáo viên nghỉ nhiều không phải đều trên cả nước mà chủ yếu tập trung ở các tỉnh, địa bàn đông khu đô thị, khu công nghiệp”, bà Nguyễn Thị Mai Hoa nói.</p>\n<p>Đại biểu đoàn Đồng Tháp cho rằng nguyên nhân dẫn đến giáo viên nghỉ việc có vấn đề về lương thấp, áp lực và một bộ phận không đủ điều kiện đáp ứng Chương trình mới.</p>\n<p>Do vậy, đại biểu Nguyễn Thị Mai Hoa đề nghị thời gian tới cần có phân tích kỹ, và ngành giáo dục phải tham mưu cho Chính phủ có ngay biện pháp để giải quyết vấn đề thiếu giáo viên.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9579%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4842%;\">\n<p><em><strong>Cả nước thiếu hơn 106.000 giáo viên</strong></em></p>\n<p><em>Tại hội thảo “Bố trí giáo viên và xây dựng kế hoạch giáo dục nhà trường thực hiện Chương trình Giáo dục phổ thông 2018” vừa được tổ chức trực tuyến với 63 tỉnh, thành trên cả nước, TS Phạm Tuấn Anh - Phó Cục trưởng Cục Nhà giáo và Cán bộ quản lý giáo dục (Bộ GD-ĐT) - cho biết hiện nay, cả nước còn thiếu hơn 106.000 giáo viên các cấp học.</em></p>\n<p><em>Trong đó, bậc mầm non thiếu nhiều nhất với 44.000 giáo viên, kế đến là bậc tiểu học thiếu gần 33.000 giáo viên, bậc THCS thiếu trên 18.000 và bậc THPT thiếu gần 12.000 giáo viên. </em></p>\n<p><em>Nguyên nhân được Bộ GD-ĐT xác định là từ năm 2015 trở về trước, nhiều địa phương có tỷ lệ giáo viên/lớp thấp do chỉ tiêu biên chế được giao chưa đủ định mức, bậc tiểu học triển khai chương trình dạy học 1 buổi/ngày nên giao biên chế 1,2 giáo viên/lớp. </em></p>\n<p><em>Từ năm 2015 đến nay, thực hiện chủ trương dạy học 2 buổi/ngày ở cấp tiểu học, định mức nâng lên 1,5 giáo viên/lớp nhưng biên chế giáo dục không tăng thêm. Trong khi đó, số lượng học sinh tăng đều hàng năm, đặc biệt ở các thành phố lớn tập trung nhiều khu công nghiệp, khu chế xuất như Hà Nội, TP.HCM, Bình Dương, Đồng Nai... </em></p>\n<p><em>Bên cạnh đó, chính sách tuyển dụng và thu nhập chưa tương xứng nên khó thu hút nguồn tuyển ở những môn đặc thù như Tiếng Anh, Tin học...</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ca-nuoc-thieu-hon-106-000-giao-vien-2074207.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/hang-giao-vien-1-1421.jpg\" alt=\"Cả nước thiếu hơn 106.000 giáo viên\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ca-nuoc-thieu-hon-106-000-giao-vien-2074207.html\">Cả nước thiếu hơn 106.000 giáo viên</a></h3>\n<div class=\"insert-wiki-description\">Thông tin được đại diện Bộ GD-ĐT đưa ra tại hội thảo “Bố trí giáo viên và xây dựng kế hoạch giáo dục nhà trường thực hiện Chương trình Giáo dục phổ thông 2018” tổ chức trực tuyến với 63 tỉnh, thành trên cả nước.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/giao-vien-kho-khan-o-tp-hcm-duoc-nhan-500-000-dong-dip-tet-nguyen-dan-2074168.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/thuong-tet-1062.jpeg\" alt=\"Giáo viên khó khăn ở TP.HCM được nhận 500.000 đồng dịp Tết Nguyên đán\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giao-vien-kho-khan-o-tp-hcm-duoc-nhan-500-000-dong-dip-tet-nguyen-dan-2074168.html\">Giáo viên khó khăn ở TP.HCM được nhận 500.000 đồng dịp Tết Nguyên đán</a></h3>\n<div class=\"insert-wiki-description\">Giáo viên TP.HCM có hoàn cảnh khó khăn sẽ được hỗ trợ chăm lo Tết Nguyên đán Quý Mão 2023 là 500.000 đồng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/giao-vien-chay-dau-cung-khong-thoat-loi-2073240.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/giao-vien-hoang-ha-1-685.jpg\" alt=\"Giáo viên 'chạy' đâu cũng không 'thoát' lỗi?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giao-vien-chay-dau-cung-khong-thoat-loi-2073240.html\">Giáo viên 'chạy' đâu cũng không 'thoát' lỗi?</a></h3>\n<div class=\"insert-wiki-description\">Áp lực vì công việc, vì cấp trên, đồng nghiệp đã dành nhưng hiện nay, giáo viên còn chịu áp lực ngay cả với học sinh của chính mình. Giáo viên “sợ” học sinh là có thật.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mot-huyen-18-truong-tieu-hoc-nhung-chi-co-1-giao-vien-tieng-anh-2071516.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/306776833-1604041499990449-516690752286000726-n-704.jpg\" alt=\"Một huyện 18 trường tiểu học nhưng chỉ có 1 giáo viên Tiếng Anh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mot-huyen-18-truong-tieu-hoc-nhung-chi-co-1-giao-vien-tieng-anh-2071516.html\">Một huyện 18 trường tiểu học nhưng chỉ có 1 giáo viên Tiếng Anh</a></h3>\n<div class=\"insert-wiki-description\">Toàn huyện Mèo Vạc, tỉnh Hà Giang có 18 trường tiểu học nhưng hiện chỉ có duy nhất 1 giáo viên dạy Tiếng Anh.</div>\n</div>\n</article>\n</div>\n                            </div>"}