{"url": "https://vietnamnet.vn/tinh-tiet-moi-vu-nu-giao-tieng-anh-bi-to-danh-hoc-tro-nhu-com-bua-2021658.html", "title": "Tình tiết mới vụ nữ giáo viên tiếng Anh bị tố đánh học trò 'như cơm bữa'", "abstract": "Hiệu trưởng trường THCS Quang Trung (huyện Châu Đức, tỉnh Bà Rịa - Vũng Tàu) vừa ký quyết định tạm đình chỉ công tác chuyên môn 15 ngày đối với nữ giáo viên tiếng Anh bị tố đánh học sinh trong giờ học.", "content_html": "<div>\n                                <p>Theo ông Lê Thanh Kính (Trưởng phòng GD-ĐT huyện Châu Đức), động thái trên được đưa ra sau khi phòng xuống kiểm tra và có chỉ đạo trực tiếp cho Ban giám hiệu Trường THCS Quang Trung, hôm 18/5. Sau đó, nhà trường đã tiến hành họp hội đồng kiểm điểm đối với cô giáo này.</p>\n<p>“Hiện phòng giáo dục huyện vẫn đang phối hợp cùng Ban giám hiệu nhà trường tiếp tục xác minh các nội dung phản ánh, để đưa ra mức xử lý kỷ luật”- ông Kính cho hay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/21/anh-2-1-34.jpg\">\n<figcaption><em>Nội dung bài viết và đoạn clip ngắn tố cô Loan được đăng tải trên MXH. Ảnh: Q.H</em></figcaption>\n</figure>\n<p>Trước đó, qua làm việc với đoàn kiểm tra của phòng GD-ĐT huyện Châu Đức, nữ giáo viên tiếng Anh này đã thừa nhận đã đánh 19 học sinh của hai lớp khối 9 (9A3, 9A4) trong mỗi giờ học, nhưng chỉ mang tính chất răn đe vì gia đình những em bị đánh có gửi gắm cô nhờ “giúp’ các em học tốt hơn.</p>\n<p>Thầy Trần Thạnh - Hiệu trưởng Trường THCS Quang Trung cho biết, nhà trường đã nhiều lần nhắc nhở cô Loan cần chấm dứt ngay hành vi đánh học sinh vì đó là hành động vi phạm quy định đạo đức nhà giáo, nhưng cô vẫn tái phạm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/21/anh-1-35.png\">\n<figcaption><em>Trường THCS Quang Trung (xã Nghĩa Thành, huyện Châu Đức). Ảnh: D.Đ</em></figcaption>\n</figure>\n<p>Như trước đó VietNamNet đã đưa, 1 tài khoản Facebook đã đăng tải 1 bài viết “tố” đích danh cô giáo N.T.K.L nhiều lần đánh đập, xúc phạm học sinh trong giờ học, kèm theo là đoạn cip ngắn ghi lại cảnh một nữ giáo viên dùng thanh gỗ đánh liên tiếp vào học sinh. Theo đó, cô thường xuyên xúc phạm học sinh 2 lớp khối 9 với lời lẽ khó nghe và chấm điểm không công bằng đối với học sinh không đi học thêm.</p>\n<p>Cuối bài viết, tài khoản này cho biết đã hơn 1 tháng gửi tâm thư, kiến nghị lên hiệu trưởng nhà trường để đổi giáo viên dạy tiếng Anh, nhưng chưa được giải quyết.</p>\n<p><strong>Quang Hưng</strong></p>\n                            </div>"}