{"url": "https://vietnamnet.vn/vi-sao-kien-nghi-kiem-diem-lanh-dao-cuc-khao-thi-cua-bo-gd-dt-2022536.html", "title": "Vì sao kiến nghị kiểm điểm lãnh đạo Cục Quản lý chất lượng của Bộ GD-ĐT?", "abstract": "Sở GD-ĐT TP.HCM và ĐH Quốc gia TP.HCM có số thí sinh dự thi học sinh giỏi quốc gia vượt quy định của Bộ GD-ĐT. Cả Cục Quản lý Chất lượng và 2 đơn vị này đều bị xem xét trách nhiệm.", "content_html": "<div>\n                                <p style=\"text-align: left;\">Kỳ thi chọn học sinh giỏi quốc gia năm 2022 tại hội đồng thi TP.HCM là Hội đồng ghép của 3 đơn vị: Sở GD-ĐT TP.HCM, ĐH Quốc gia TP.HCM và Trường ĐH Sư phạm TP.HCM.<br> <br>Kỳ thi có 179 thi sinh đến từ 3 đơn vị dự thi là Sở GD-ĐT TP.HCM, ĐH Quốc gia TP.HCM và Trường ĐH Sư phạm TP.HCM. Trong đó Sở GD-ĐT có 94 thí sinh dự thi, ĐH Quốc gia TP.HCM có 67 thí sinh dự thi, Trường ĐH Sư phạm TP.HCM có 18 thí sinh dự thi. <br> <br>Sở GD- ĐT TP.HCM có 94 thí sinh dự thi ở các đội tuyển: Toán, Vật lý, Hoá học, Sinh học, Tin học, Ngữ văn, Lịch sử, Địa lý, Tiếng Anh, Tiếng Pháp, Tiếng Trung Quốc. <br> <br>Trong đó các đội tuyển Toán, Vật lý, mỗi đội tuyển có 8 thí sinh; Các đội tuyển Hoá học, Sinh học, Tin học, Tiếng Anh, Tiếng Pháp, Tiếng Trung Quốc, mỗi đội tuyển có 10 thí sinh; Các đội tuyển Ngữ văn, Lịch sử, Địa lý, mỗi đội tuyển có 6 thí sinh.<br> <br>Theo Bộ GD-ĐT, đội tuyển Toán, Vật lý, Hóa học, Sinh học, Tin học, Tiếng Anh, Tiếng Pháp, Tiếng Trung Quốc của Sở GD-ĐT TP.HCM có số lượng thi sinh vượt quy định tại điểm a, khoản 1 Điều 16 Quy chế thi chọn học sinh giỏi cấp quốc gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/hoc-sinh-gioi-1287.png\">\n<figcaption>Số thí sinh dự thi học sinh giỏi quốc gia ở hội đồng thi TP.HCM</figcaption>\n</figure>\n<p style=\"text-align: left;\"><br>Trước đó, ngày 14/10/2019, Cục Quản lý chất lượng có Công văn số 1177/QLCL-QLT gửi Sở GD- ĐT TP.HCM đồng ý tăng số lượng đội tuyển dự thi kỳ thi chọn học sinh giỏi quốc gia của Sở. Cụ thể, môn Toán lên 8 thí sinh, môn Tin học lên 10 thí sinh từ kỳ thi năm 2020. <br> <br>Tuy nhiên tại Điểm a, Khoản 1, Điều 16, Quy chế thi chọn học sinh giỏi quốc gia, đội tuyển mỗi môn thi của từng đơn vị dự thi (trừ đơn vị dự thi Hà Nội) có tối đa 6 thí sinh; Đội tuyển có đủ số lượng tối đa thí sinh dự thi và có 80% số thí sinh trở lên đoạt giải trong 2 kỳ thi chọn học sinh giỏi quốc gia liên tiếp ngay trước năm tổ chức kỳ thi được Bộ GD-ĐT xét tăng đến tối đa 10 thí sinh.<br> <br>Còn ĐH Quốc gia TP.HCM có 67 thí sinh, ở các đội tuyển: Toán, Vật lý, Hoá học, Sinh học, Tin học, Ngữ văn, Tiếng Anh. Trong đó các đội tuyển Toán, Hoá học, Sinh học, Tin học, Ngữ văn, Tiếng Anh, mỗi đội tuyển có 10 thí sinh; Đội tuyển Hoá học có 7 thí sinh. <br> <br>Tương tự như Sở GD-ĐT TP.HCM, theo Bộ GD-ĐT, ĐH Quốc gia TP.HCM có các đội tuyển: Toán, Vật lý, Hóa học, Sinh học, Tin học, Ngữ văn, Tiếng Anh có số lượng thi sinh vượt quy định dù ngày 1/10/2010, Bộ GD-ĐT có Công văn số 6282/BGDĐT-KTKĐCLGD đồng ý tăng số lượng các đội tuyển Hóa học, Sinh học, Tin học, Ngữ văn, Tiếng Anh lên 10 học sinh kể từ kỳ thi năm 2011; Ngày 02/11/2011 Bộ GD-ĐT có Công văn số 7327/BGDĐT KTKĐCLGD đồng ý tăng số lượng đội tuyển Vật lý lên 10 thí sinh từ năm 2012. <br> <br>Tuy nhiên các văn bản này đều trước thời điểm ban hành Quy chế thi chọn học sinh giỏi cấp quốc gia theo Thông tư số 56/2011/TT-BGDĐT ngày 25/11/2011 của Bộ trưởng Bộ GD-ĐT.<br> <br>Tiếp đó, ngày 16/9/2013, Cục Khảo thí và Kiểm định chất lượng giáo dục có Công văn số 1132/KTKĐCLGD-KT đồng ý tăng số lượng đội tuyển Toán lên 10 thi sinh từ năm 2014.<br> <br>Theo Điểm a, Khoản 1, Điều 16, Quy chế thi chọn học sinh giỏi quốc gia, đội tuyển mỗi môn thi của từng đơn vị dự thi (trừ Hà Nội) có tối đa 6 thí sinh, như vậy số thí sinh của ĐH Quốc gia TP.HCM vượt 25 thí sinh ở các đội tuyển Toán (vượt 4 thí sinh), Hoá (vượt 4 thí sinh),  Sinh học (vượt 4 thí sinh), Tin học (vượt 4 thí sinh), Ngữ văn (vượt 4 thí sinh), Tiếng Anh (vượt 4 thí sinh), Hoá (vượt 1 thí sinh).<br> <br>Theo Bộ GD-ĐT, Cục Quản lý chất lượng (Bộ GD-ĐT) ban hành công văn đồng ý cho các đơn vị dự thi được tăng số lượng thi sinh mỗi môn thi cho đơn vị dự thi là chưa đúng về thẩm quyền và nội dung theo quy định tại điểm a khoản 1 Điều 16 Quy chế thi chọn học sinh giỏi cấp quốc gia. <br> <br>Trách nhiệm thuộc về Cục trưởng Cục Quản lý chất lượng, các Phó Cục trưởng qua các thời kỳ trực tiếp ký văn bản và bộ phận tham mưu văn bản của Cục.</p>\n<p style=\"text-align: left;\">Bộ GD-ĐT đề nghị kiểm điểm, làm rõ trách nhiệm của Lãnh đạo Cục, đơn vị thuộc Cục (nếu có) trong việc tham mưu, ký ban hành công văn đồng ý cho các đơn vị dự thi được tăng số lượng thí sinh mỗi môn thi của đơn vị dự thi chưa đúng quy định tại điểm a khoản 1 Điều 16 Quy chế thi chọn học sinh giỏi cấp quốc gia và việc Ban đề thực hiện đóng gói đề thị không đủ số lượng theo yêu cầu của Hội đồng coi thi TP.HCM, báo cáo Bộ trưởng xem xét xử lý theo quy định.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p><strong>Thí sinh có bị ảnh hưởng?</strong></p>\n<p>Bộ GD-ĐT kiến nghị UBND TP.HCM chỉ đạo Sở GD-ĐT TPHCM kiểm điểm làm rõ trách nhiệm liên quan đến những hạn chế, thiếu sót nêu trên, xử lý theo thẩm quyền đối với cán bộ thuộc quyền quản lý theo quy định.<br>   <br>Đối với ĐH Quốc gia TP.HCM, Bộ GD-ĐT yêu cầu kiểm điểm, xử lý trách nhiệm (nếu có) của Lãnh ĐH Quốc gia các đơn vị và cá nhân tham mưu thuộc ĐH Quốc gia.</p>\n<p>Bộ GD-ĐT giao Cục Quản lý chất lượng rà soát, báo cáo Bộ trưởng và đề xuất hướng xử lý đối với kết quả thi của số thí sinh đã dự thi học sinh giỏi do Cục cho phép tăng số lượng không đúng quy định tại khoản 1 Điều 16 Quy chế thi chọn học sinh giỏi cấp quốc gia.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: left;\"><strong>Lê Huyền</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/thi-hsg-quoc-gia-day-doi-tuyen-nhung-chua-bao-gio-thay-dap-an-cua-bo-826234.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/vi-sao-kien-nghi-kiem-diem-lanh-dao-cuc-khao-thi-cua-bo-gd-dt-ea34bab891a8414f9799dc7607da5471.jpg\" alt=\"Thi HSG quốc gia: 'Dạy đội tuyển nhưng chưa bao giờ thấy đáp án của Bộ'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thi-hsg-quoc-gia-day-doi-tuyen-nhung-chua-bao-gio-thay-dap-an-cua-bo-826234.html\">Thi HSG quốc gia: 'Dạy đội tuyển nhưng chưa bao giờ thấy đáp án của Bộ'</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Nhiều ý kiến cho rằng Bộ GD-ĐT cần công bố công khai điểm số, thậm chí toàn văn các bài thi đạt giải của kỳ thi học sinh giỏi quốc gia để học sinh, giáo viên được học hỏi, đặc biệt tránh những suy nghĩ về việc thiếu minh bạch.</p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/bat-ngo-khong-cong-bo-diem-thi-hoc-sinh-gioi-quoc-gia-bo-gd-dt-noi-gi-826070.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/vi-sao-kien-nghi-kiem-diem-lanh-dao-cuc-khao-thi-cua-bo-gd-dt-dcdd8a5d78dc4b7ebfcecd71c8b5ebbd.jpg\" alt=\"Bất ngờ không công bố điểm thi học sinh giỏi quốc gia, Bộ GD-ĐT nói gì?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bat-ngo-khong-cong-bo-diem-thi-hoc-sinh-gioi-quoc-gia-bo-gd-dt-noi-gi-826070.html\">Bất ngờ không công bố điểm thi học sinh giỏi quốc gia, Bộ GD-ĐT nói gì?</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Ngay sau khi Bộ GD-ĐT công bố danh sách học sinh đạt giải trong kỳ thi chọn học sinh giỏi quốc gia THPT năm học 2021-2022, nhiều giáo viên bất ngờ bởi năm nay không còn thấy phần thông tin điểm từng thí sinh.</p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/bat-thuong-thi-chon-hoc-sinh-gioi-quoc-gia-tai-tp-hcm-2022508.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/hoc-sinh-gioi-1032.png\" alt=\"'Bất thường' thi học sinh giỏi quốc gia tại TP.HCM\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bat-thuong-thi-chon-hoc-sinh-gioi-quoc-gia-tai-tp-hcm-2022508.html\">'Bất thường' thi học sinh giỏi quốc gia tại TP.HCM</a></h3>\n<div class=\"insert-wiki-description\">Có 5 phòng thi môn Tiếng Anh và Tin học trong kỳ thi chọn học sinh giỏi quốc gia tại hội đồng TP.HCM nhưng chỉ có 2 túi đề thi. Vì thế, có việc mở đề thi tại phòng hội đồng trước hiệu lệnh 25 phút.</div>\n</div>\n</summary>\n</div>\n                            </div>"}