{"url": "https://vietnamnet.vn/truong-dh-mo-ha-noi-nhan-ho-so-xet-tuyen-hoc-ba-2024011.html", "title": "Trường ĐH Mở Hà Nội nhận hồ sơ xét tuyển học bạ", "abstract": "Năm 2022, Trường ĐH Mở Hà Nội có 4 ngành xét tuyển học bạ gồm: Công nghệ thực phẩm, Công nghệ sinh học, Kiến trúc, Thiết kế công nghiệp. Trường nhận hồ sơ xét tuyển theo học bạ THPT đến 17h ngày 7/7.", "content_html": "<div>\n                                <p>Để xét tuyển học bạ vào <a href=\"https://vietnamnet.vn/truong-dh-mo-ha-noi-tag8100770329586290704.html\" target=\"_blank\">Trường ĐH Mở Hà Nội</a>,  thí sinh cần đăng ký xét học bạ trực tuyến <a href=\"https://tuyensinh.hou.edu.vn/xthb/\"><strong>TẠI ĐÂY</strong></a>. Sau đó, thí sinh nộp hồ sơ xét tuyển theo học bạ THPT gồm: Phiếu đăng ký xét tuyển học bạ năm 2022; bản sao học bạ THPT (có công chứng) và 2 phong bì có dán sẵn tem ghi rõ họ tên, địa chỉ liên lạc, số điện thoại liên hệ của thí sinh về trường trước 17h ngày 7/7 (tính theo dấu bưu điện)</p>\n<p>Thí sinh được tham gia xét tuyển bằng học bạ THPT với điều kiện là điểm trung bình của từng môn học trong tổ hợp các môn dùng để xét tuyển hoặc điểm trung bình chung của các môn học dùng để xét tuyển không nhỏ hơn 6. Điểm trung bình của môn học tham gia xét tuyển là điểm trung bình cả năm lớp 12 của môn học đó.</p>\n<p>Đối với thí sinh đăng ký xét tuyển vào các ngành năng khiếu cần phải tham dự kỳ thi tuyển sinh môn năng khiếu vẽ do Trường ĐH Mở Hà Nội tổ chức ngày 18/7 hoặc dự thi môn năng khiếu vẽ tại các trường đại học khác trên cả nước, sau đó nộp Giấy chứng nhận điểm về Trường ĐH Mở Hà Nội trước ngày 17/8.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/1dhmohanoi-773.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/2dhmohanoi-774.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/3dhmohanoi-775.jpg\">\n<figcaption><em>Điểm trúng tuyển của Trường ĐH Mở Hà Nội trong hai năm gần nhất.</em></figcaption>\n</figure>\n<p>Theo Đề án tuyển sinh của Trường ĐH Mở Hà Nội, năm nay, trường sẽ tuyển sinh 18 ngành với 3.600 chỉ tiêu. Trong đó, trường dành 3.270 chỉ tiêu xét tuyển sử dụng kết quả thi tốt nghiệp THPT, 250 chỉ tiêu xét tuyển học bạ và 80 chỉ tiêu xét kết quả bài thi đánh giá năng lực do ĐH Quốc gia Hà Nội tổ chức.</p>\n<p>Trong số 18 ngành tuyển sinh, có 13 ngành chỉ sử dụng kết quả thi tốt nghiệp THPT. Ngoài ra, 4 ngành sử dụng cả 2 phương án kết quả thi THPT và kết quả học bạ gồm: Công nghệ Sinh học, Công nghệ Thực phẩm, Kiến trúc và Thiết kế Công nghiệp.</p>\n<p>Riêng ngành Thương mại điện tử chỉ xét kết quả bài thi đánh giá năng lực do ĐH Quốc gia Hà Nội tổ chức.</p>\n<p><strong>Thúy Nga</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/diem-chuan-dai-hoc-mo-ha-noi-2022-2060663.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/img-7418-23.jpg\" alt=\"Điểm chuẩn Trường ĐH Mở Hà Nội năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-chuan-dai-hoc-mo-ha-noi-2022-2060663.html\">Điểm chuẩn Trường ĐH Mở Hà Nội năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Trường ĐH Mở Hà Nội vừa thông báo điểm chuẩn trúng tuyển đợt 1 đại học chính quy năm 2022 theo phương thức xét tuyển sử dụng kết quả thi tốt nghiệp THPT.</div>\n</div>\n</article>\n</div>\n                            </div>"}