{"url": "https://vietnamnet.vn/phu-huynh-texas-soc-khi-truong-gui-kit-xac-dinh-dna-phong-truong-hop-khan-cap-2072471.html", "title": "Phụ huynh Texas sốc nặng khi trường học gửi kit xác định ADN phòng 'trường hợp khẩn cấp'", "abstract": "Sau vụ xả súng hàng loạt ở thành phố Uvalde, chính quyền bang Texas (Mỹ) đang gửi phụ huynh bộ công cụ xác định ADN để xác định danh tính con cái họ \"trong trường hợp khẩn cấp\".", "content_html": "<div>\n                                <p>Năm 2021, Cơ quan lập pháp bang Texas đã thông qua Dự luật Thượng viện số 2158, yêu cầu Cơ quan Giáo dục Texas “cung cấp bộ dụng cụ nhận dạng cho phụ huynh hoặc người giám hộ hợp pháp của một số học sinh nhất định tại các học khu và trường công”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/kit-xet-nghiem-663.jpg\">\n<figcaption>Vụ xả súng thương tâm khiến 21 người thiệt mạng, trong đó có 19 học sinh, tại trường Tiểu học Robb vào hồi tháng 5/2022. Ảnh: Eric Gay / AP file</figcaption>\n</figure>\n<p>Đạo luật được thông qua sau vụ xả súng khiến 8 học sinh và 2 giáo viên bị thiệt mạng bên trong trường trung học Santa Fe ở thành phố Santa Fe (Texas) vào năm 2018. Tuy vậy, vụ xả súng hàng loạt vào tháng 5/2022 vừa qua khiến 19 học sinh lớp 4 và 2 giáo viên bị bắn chết bên trong trường tiểu học Robb ở Uvalde (Texas) tiếp tục làm dấy lên sự lo ngại cực độ. Chính quyền bang Texas đang tìm kiếm giải pháp, nhưng theo kiểu “cam chịu” thay vì giải quyết vấn đề. </p>\n<p>Theo đó, hệ thống trường công lập Texas sẽ cung cấp thẻ nhận dạng ADN và dấu vân tay cho tất cả học sinh 6 tuổi đủ điều kiện. Điều này cho phép gia đình lưu trữ ADN và dấu vân tay của con họ tại nhà, sau đó có thể chuyển giao cho các cơ quan thực thi pháp luật trong trường hợp \"khẩn cấp\" như “giúp xác định vị trí và trao trả một đứa trẻ mất tích hoặc bị buôn bán”.</p>\n<p>Thực tế, rất nhiều học sinh bị bắn trong trường tiểu học Robb không dễ nhận dạng do hậu quả của những vết thương thảm khốc. Một số thành viên ruột thịt trong gia đình lúc đó mới bắt đầu cung cấp ADN để xác định chính xác hài cốt của con mình.</p>\n<p>Tuy nhiên, các bậc phụ huynh ở Texas tỏ ra lo lắng khi nhận được bộ kit. Tracy Walder, một cựu nhân viên CIA và FBI sống ở Texas 14 năm, cho biết cô cảm thấy \"rất sốc\" khi nghe tin con gái lớp hai sẽ được gửi bộ công cụ nhận diện ADN.</p>\n<p>“Tôi là một cựu nhân viên thực thi pháp luật và tôi lo lắng từng ngày khi cho con đi học\" - cô Walder nói. \"Giờ đây, phụ huynh lại được đưa bộ kit ADN để phòng khi con họ bị giết bằng chính vũ khí chiến tranh mà chúng tôi từng sử dụng khi còn ở Afghanistan hay sao?\"</p>\n<p>\"Điều này gửi đi 2 thông điệp: Thứ nhất, chính phủ sẽ không làm bất cứ điều gì để giải quyết vấn đề. Thứ hai, là chúng ta, các bậc cha mẹ buộc phải trò chuyện với con cái về điều mà chúng có thể không sẵn sàng về mặt tâm lý. Con gái tôi lên 7. Tôi sẽ phải nói gì với con bây giờ?” - cô Walder chia sẻ.</p>\n<p>Anh Brett Cross, người cha có người có con trai 10 tuổi thiệt mạng trong vụ xả súng ở trường tiểu học Robb, đã chia sẻ sự thất vọng đầy bất lực của mình trên Twitter: \"Yeah! Thật tuyệt! Thay vì khắc phục ngọn nguồn vấn đề thì đây lại xác định danh tính những đứa trẻ sau khi chúng bị sát hại”.</p>\n<p>Phụ huynh Aarons cảm thấy biết ơn khi các con của cô đã quá tuổi quy định để “được” gửi bộ kit xác định ADN. \"Cha mẹ ở bang Texas thường trực nỗi lo lắng và khiếp sợ khi đưa con đến trường với câu hỏi: Liệu chúng có trở về nữa không?” - cô chia sẻ.</p>\n<p>“Thật đáng kinh ngạc khi nhận ra rằng bang Texas không chỉ hoàn toàn không làm gì để bảo vệ trẻ em và giáo viên mà họ còn thực hiện biện pháp vô tình, nhẫn tâm và tàn nhẫn khi gửi bộ xét nghiệm ADN, để chúng tôi có thể xác minh con cái nếu hoặc khi chúng là nạn nhân của một vụ thảm sát\" - một phụ huynh phản ứng. \"Điều này gửi đến thông điệp rằng súng đạn quan trọng hơn chúng tôi\".</p>\n<p>Trong khi đó, Emily Westbrooks và gia đình cô đã chủ động rời Texas chuyển đến Ireland sinh sống, nơi “bạo lực súng đạn là không đáng kể và việc đưa trẻ em đến trường không phải là nỗi kinh hoàng hàng ngày”.</p>\n<p>“Các quan chức quốc gia và bang được bầu đều đã bỏ cuộc” - cô nói thêm. “Họ đã quyết định rằng tính mạng của những đứa trẻ không đáng để hạn chế súng, nhưng họ đang hành động bằng cách cung cấp bộ kit ADN như một sự an ủi nào đó. Thật kinh khủng khi họ không thể làm gì tốt hơn là thừa nhận rằng sẽ không bảo vệ con cái của chúng tôi\".</p>\n<p>Theo người phát ngôn của Cơ quan Giáo dục Texas (TEA), Dự luật 2158 của Thượng viện đã thành lập Chương trình Nhận dạng Trẻ em, đã có một khoản tài trợ để cung cấp bộ công cụ nhận dạng dấu vân tay và ADN cho hệ thống trường học để cung cấp cho các gia đình.</p>\n<p>“TEA đang cộng tác với Quỹ Safety Blitz, Chương trình Nhận dạng Trẻ em Quốc gia (I.D.), các Trung tâm Dịch vụ Giáo dục và hệ thống trường học để cung cấp bộ kit cho các gia đình có con từ mẫu giáo đến lớp 6 trong năm học 2021-2022 và mẫu giáo trong năm học 2022-2023” - vị này cho biết.</p>\n<p><strong>Bảo Huy</strong> <em>(Theo NBC News)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/mot-giao-vien-my-lap-danh-sach-sat-hai-hoc-sinh-va-dong-nghiep-2071521.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/giao-vien-my-1-1024.jpg\" alt=\"Một giáo viên Mỹ lập 'danh sách sát hại' học sinh và đồng nghiệp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mot-giao-vien-my-lap-danh-sach-sat-hai-hoc-sinh-va-dong-nghiep-2071521.html\">Một giáo viên Mỹ lập 'danh sách sát hại' học sinh và đồng nghiệp</a></h3>\n<div class=\"insert-wiki-description\">Một giáo viên lớp 5 ở thành phố East Chicago, bang Indiana (Mỹ) đã bị bắt sau khi nói với một học sinh rằng đã lập \"danh sách sát hại\" các học trò cô dạy cũng như đồng nghiệp.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/diem-xet-tuyen-dai-hoc-act-o-my-tut-doc-manh-nhat-trong-30-nam-2070654.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/dai-hoc-my-1000.jpg\" alt=\"Điểm xét tuyển đại học ở Mỹ 'tụt dốc' mạnh nhất trong 30 năm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-xet-tuyen-dai-hoc-act-o-my-tut-doc-manh-nhat-trong-30-nam-2070654.html\">Điểm xét tuyển đại học ở Mỹ 'tụt dốc' mạnh nhất trong 30 năm</a></h3>\n<div class=\"insert-wiki-description\">Điểm số trong bài kiểm tra xét tuyển đại học ACT của học sinh tốt nghiệp trung học Mỹ năm nay thấp nhất trong hơn 30 năm qua.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dh-stanford-xin-loi-vi-mot-quyet-dinh-trong-qua-khu-2071591.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/stanford-1243.jpg\" alt=\"ĐH Stanford xin lỗi vì một quyết định trong quá khứ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dh-stanford-xin-loi-vi-mot-quyet-dinh-trong-qua-khu-2071591.html\">ĐH Stanford xin lỗi vì một quyết định trong quá khứ</a></h3>\n<div class=\"insert-wiki-description\">ĐH Stanford (Mỹ) đã công bố một báo cáo thừa nhận việc “cố gắng” ngăn chặn tuyển sinh sinh viên Do Thái vào những năm 1950, đồng thời phủ nhận sự việc kéo dài những năm sau đó.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/giao-su-dai-hoc-new-york-bi-sa-thai-vi-sinh-vien-phan-nan-day-qua-kho-2067736.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/dai-hoc-my-1-1002.jpg\" alt=\"Giáo sư ĐH New York bị chấm dứt hợp đồng vì sinh viên phàn nàn dạy quá khó\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giao-su-dai-hoc-new-york-bi-sa-thai-vi-sinh-vien-phan-nan-day-qua-kho-2067736.html\">Giáo sư ĐH New York bị chấm dứt hợp đồng vì sinh viên phàn nàn dạy quá khó</a></h3>\n<div class=\"insert-wiki-description\">Giáo sư Hóa học hữu cơ Maitland Jones Jr đã bị Đại học New York sa thải sau khi hơn 80/350 sinh viên ký đơn kiến nghị phàn nàn về khóa học của ông.</div>\n</div>\n</article>\n</div>\n                            </div>"}