{"url": "https://vietnamnet.vn/cach-chuc-tinh-uy-vien-nguyen-giam-doc-so-gd-dt-quang-binh-2006186.html", "title": "Cách chức tỉnh ủy viên cựu Giám đốc GD-ĐT Quảng Bình", "abstract": "Sau khi bỏ phiếu, Ban chấp hành Đảng bộ tỉnh Quảng Bình thống nhất cách chức tỉnh ủy viên với ông Đinh Quý Nhân, nguyên Giám đốc Sở GD-ĐT vì ký quyết định tuyển dụng sai quy định đối với 8 viên chức.", "content_html": "<div>\n                                <p>Tỉnh ủy Quảng Bình hôm nay (6/4) cho biết, Ban chấp hành Đảng bộ tỉnh vừa tổ chức bỏ phiếu xét hình thức kỷ luật về mặt Đảng đối với ông Đinh Quý Nhân, nguyên Giám đốc Sở GD-ĐT tỉnh sau việc ông Nhân ký 8 quyết định tuyển dụng \"chui\" 3 ngày trước khi nghỉ hưu.</p><p>Theo kết quả bỏ phiếu, Ban chấp hành Đảng bộ tỉnh đã thống nhất cách chức tỉnh ủy viên đối với ông Nhân.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/cach-chuc-tinh-uy-vien-cuu-giam-doc-gd-dt-quang-binh-6a2288c0f9bd4a659218df8a115083f2.png\"><figcaption> </figcaption></figure><p>Trước đó, UBKT Tỉnh ủy Quảng Bình đã vào cuộc làm rõ và khẳng định đây là vi phạm nghiêm trọng đến mức phải xem xét, xử lý kỷ luật, đồng thời đề nghị thu hồi 8 quyết định tuyển dụng.</p><p>Kết quả kiểm tra cho thấy, ông Nhân ký 8 quyết định tuyển dụng là đúng thẩm quyền nhưng quy trình thực hiện đều có rất nhiều điểm sai so với quy chế làm việc của Sở GD-ĐT và quy định của UBND tỉnh.</p><p>Ông Nhân tự mình thực hiện gần như toàn bộ các bước trong thủ tục hành chính mà không có sự tham mưu của Phòng Tổ chức cán bộ. Ông tự tiếp nhận và lưu giữ tờ trình của hiệu trưởng 6 trường mà không chuyển cho văn thư để theo dõi, quản lý.</p><p>Lãnh đạo 6 trường này cũng được xác định tự gửi tờ trình cho ông Nhân mà không gửi qua văn thư để lưu trữ và xác định ngày nhận tờ trình theo đúng quy định.</p><p>Đặc biệt, các quyết định tuyển dụng, công nhận kết quả trúng tuyển, thông báo công nhận trúng tuyển đều do ông Nhân tự mình thực hiện rồi sau đó ban hành bằng bản giấy, gửi cho những người trúng tuyển mà không qua hệ thống quản lý điều hành điện tử, cũng không gửi cho các cơ quan, đơn vị liên quan theo đúng quy định.</p><p><strong>Thiện Lương</strong></p>\n                            </div>"}