{"url": "https://vietnamnet.vn/cv-xin-viec-cua-bill-gates-gan-50-nam-truoc-gay-sot-2036162.html", "title": "CV xin việc của Bill Gates gần 50 năm trước gây sốt", "abstract": "Khi đăng tải CV từ năm thứ nhất của mình trên LinkedIn, Bill Gates viết: “Cho dù bạn là sinh viên mới tốt nghiệp hay đã bỏ học đại học, tôi chắc chắn rằng CV của bạn trông đẹp hơn rất nhiều so với 48 năm trước của tôi”.", "content_html": "<div>\n                                <p>Tính đến thời điểm hiện nay, nhà đồng sáng lập Microsoft - tỷ phú Bill Gates đang có trong tay khối gia tài trị giá 90 tỷ USD và là một trong những người giàu nhất thế giới kể từ tháng 5/2013, theo Forbes.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/bill-gates-cv-350.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Thời điểm đó, Bill Gates được biết đến với cái tên William Henry Gates III. Bản CV khởi đầu với việc học tập tại Harvard. Tỷ phú từ thiện đã đề cập đến chuyên môn của mình trong việc bao gồm cấu trúc hệ điều hành, quản lý cơ sở dữ liệu, đồ họa máy tính và xây dựng trình biên soạn. Trong CV, Bill Gates cũng liệt kê một số thành tích như việc nhận được danh hiệu “Học sinh danh dự” và nhận được điểm A trong tất cả các khóa học trong trường. </p>\n<p>Mặc dù Bill Gates đã đề cập rằng lý lịch của người khác trông đẹp hơn lý lịch năm 48 tuổi của ông, tuy nhiên, cư dân mạng lại nghĩ khác. Có người đã gọi nó là một \"mảnh khảo cổ học\".</p>\n<p>Một người dùng LinkedIn đã viết: “Cảm ơn những chia sẻ của Bill Gates. CV thật tuyệt vời. Đôi khi, chúng ta quên mất rằng chúng ta đã hoàn thành được bao nhiêu phần trăm trong cuộc đời mình ”.</p>\n<p>Một người dùng đã cố gắng đoán CV được soạn như thế nào: \"Đây là CV cực kỳ ấn tượng đối với một người trẻ cách đây 48 năm… Cấu trúc của CV rất tốt. Tôi tự hỏi Bill Gates đã sử dụng máy gì, phần mềm gì để soạn ra, chắc chắn không phải word rồi. Chắc là máy đánh chữ”...</p>\n<p><strong>Doãn Hùng (Theo Wionews)</strong></p>\n                            </div>"}