{"url": "https://vietnamnet.vn/giao-bo-giao-duc-nghien-cuu-xay-dung-lo-trinh-dieu-chinh-tang-hoc-phi-2026693.html", "title": "Giao Bộ Giáo dục nghiên cứu xây dựng lộ trình điều chỉnh tăng học phí", "abstract": "Chính phủ giao Bộ tiếp tục nghiên cứu xây dựng lộ trình điều chỉnh tăng học phí, đặc biệt là nghiên cứu một cách toàn diện tác động của việc tăng học phí tới các đối tượng khác nhau... từ đó đề xuất Chính phủ có biện pháp hỗ trợ.", "content_html": "<div>\n                                <p>Chiều 4/6, tại họp báo Chính phủ thường kỳ, nói về vấn đề tăng học phí, Thứ trưởng GD&amp;ĐT Hoàng Minh Sơn cho biết, năm 2021, Chính phủ ban hành Nghị định 81, quy định về cơ chế thu, quản lý học phí đối với cơ sở giáo dục thuộc hệ thống giáo dục quốc dân và chính sách <a href=\"https://vietnamnet.vn/hoc-phi-tag2410803043761215861-page2.html\" target=\"_blank\">miễn, giảm học phí</a>, hỗ trợ chi phí học tập, giá dịch vụ trong lĩnh vực giáo dục, đào tạo. Thời điểm ban hành, dịch phức tạp nên Bộ đề xuất và được giữ nguyên học phí năm học 2021 – 2022 như năm 2020-2021.</p>\n<p>Khung học phí đối với những năm tiếp theo, đối với giáo dục phổ thông, năm 2022 – 2023 đã được quy định cụ thể trong Nghị định 81.</p>\n<p>Theo ông Sơn, từ các năm sau, HĐND các địa phương căn cứ tình hình cụ thể về điều kiện kinh tế xã hội, mức độ tăng của chỉ số giá tiêu dùng từng địa phương, khả năng đóng góp thực tế của người dân để quyết định khung học phí hoặc mức học phí áp dụng cho địa phương ở bậc mầm non, phổ thông nhưng không quá 7,5% trong 1 năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/thu-truong-bo-gd-710.jpg\">\n<figcaption>Thứ trưởng Bộ GD&amp;ĐT Hoàng Minh Sơn trả lời tại họp báo. Ảnh: Trần Thường</figcaption>\n</figure>\n<p>Lãnh đạo Bộ này cho biết, dự kiến đến năm 2025 mới tính đủ chi phí với giáo dục đại học. Với giáo dục mầm non và phổ thông đến năm 2030, lộ trình tính đủ chi phí này đã kéo dài so với chủ trương Nghị quyết 19 của Trung ương.</p>\n<p>Nghị định quy định về khung học phí, mức trần, mức sàn, còn các địa phương quyết định mức học phí hoặc khung học phí ở trong khung đó. “Năm nay, mặc dù dịch đã trở lại bình thường, tuy nhiên việc phục hồi kinh tế xã hội vẫn cần thời gian, ở nhiều địa phương, nhiều gia đình vẫn còn khó khăn. Một số địa phương công bố mức học phí đối với các loại hình các trường mức độ tự chủ tài chính khác nhau”, ông Sơn cho hay.</p>\n<p>Ngày 23/5, Bộ GD&amp;ĐT đã có công văn gửi các bộ, ngành, địa phương chỉ đạo các cơ sở giáo dục trực thuộc xác định mức học phí và lộ trình tăng học phí phù hợp để làm sao phù hợp với tình hình thực tế địa phương, chia sẻ khó khăn với người dân.</p>\n<p>“Bộ cũng đồng thời tăng cường thanh tra, kiểm tra việc thu học phí của các cơ sở giáo dục, để bảo đảm đúng quy định, tuyệt đối không để xảy ra tình trạng lạm thu trong năm học mới”, ông Sơn khẳng định.</p>\n<p>Bên cạnh đó, Chính phủ cũng giao Bộ tiếp tục nghiên cứu xây dựng lộ trình điều chỉnh tăng học phí, đặc biệt là nghiên cứu một cách toàn diện tác động của việc tăng học phí tới các đối tượng khác nhau, đặc biệt là các sinh viên, học sinh, gia đình khó khăn. Trên cơ sở đó đề xuất với Chính phủ có những biện pháp hỗ trợ cần thiết.</p>\n<p>“Bộ cũng sẽ tiếp tục có những hướng dẫn để làm sao trong khung đó, các địa phương, các cơ sở giáo dục tuỳ theo tình hình cụ thể có điều chỉnh cho phù hợp với tình hình cụ thể của các trường, địa phương, khả năng chi trả của người dân cũng như đáp ứng yêu cầu tổ chức dạy và học trong tình hình mới”, ông Sơn cho hay.</p>\n<p><strong>Trần Thường - Thu Hằng</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/bo-truong-gd-dt-noi-ro-ve-gia-sach-giao-khoa-tang-hoc-phi-2025638.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/1/nguyen-kim-son-1025.jpg\" alt=\"Bộ trưởng GD-ĐT nói rõ về giá sách giáo khoa, tăng học phí\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-truong-gd-dt-noi-ro-ve-gia-sach-giao-khoa-tang-hoc-phi-2025638.html\">Bộ trưởng GD-ĐT nói rõ về giá sách giáo khoa, tăng học phí</a></h3>\n<div class=\"insert-wiki-description\">Tại phiên thảo luận về KT-XH chiều 1/6, Bộ trưởng GD-ĐT Nguyễn Kim Sơn đã phát biểu làm rõ một số nội dung đại biểu Quốc hội quan tâm như giá SGK, tăng học phí.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/hoc-phi-tai-ha-noi-co-the-tang-gap-doi-tu-nam-hoc-toi-2021452.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/bo-gd-dt-cai-chinh-thong-tin-thi-diem-tieng-han-tro-thanh-ngoai-ngu-1-468.jpg\" alt=\"Học phí tại Hà Nội có thể tăng gấp đôi từ năm học tới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hoc-phi-tai-ha-noi-co-the-tang-gap-doi-tu-nam-hoc-toi-2021452.html\">Học phí tại Hà Nội có thể tăng gấp đôi từ năm học tới</a></h3>\n<div class=\"insert-wiki-description\">HĐND TP Hà Nội vừa có dự thảo nghị quyết về việc quy định mức thu học phí với các cơ sở giáo dục mầm non, phổ thông công lập trên địa bàn từ năm học 2022-2023 đến năm học 2025-2026 để xem xét, thông qua tại kỳ họp thứ 5 đang diễn ra.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/hoc-phi-gan-tram-trieu-nam-tai-nhieu-truong-dai-hoc-cong-lap-2015660.html\"><img src=\"https://static-images.vnncdn.net/files/publish/hoc-phi-gan-tram-trieunam-tai-nhieu-truong-dai-hoc-cong-lap-a067ba80daf141129fb60f1835bf0077.jpg\" alt=\"Học phí gần trăm triệu/năm tại nhiều trường đại học công lập\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hoc-phi-gan-tram-trieu-nam-tai-nhieu-truong-dai-hoc-cong-lap-2015660.html\">Học phí gần trăm triệu/năm tại nhiều trường đại học công lập</a></h3>\n<div class=\"insert-wiki-description\">Nhiều trường đại học công lập ở phía Nam hiện đang có mức học phí lên đến gần trăm triệu đồng/năm ở các chương trình chất lượng cao, chương trình liên kết.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/hoc-phi-dai-hoc-dong-loat-tang-co-truong-toi-40-2014208.html\"><img src=\"https://static-images.vnncdn.net/files/publish/hoc-phi-dai-hoc-dong-loat-tang-co-truong-toi-40-7300085636de44eda9375aee18719685.jpg\" alt=\"Nhiều trường đại học tăng học phí, có trường tới 40%\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hoc-phi-dai-hoc-dong-loat-tang-co-truong-toi-40-2014208.html\">Nhiều trường đại học tăng học phí, có trường tới 40%</a></h3>\n<div class=\"insert-wiki-description\">Trước năm học 2022-2023, một số trường đại học đã dự kiến tăng học phí, mức tăng lớn nhất là 40% ở ngành Y khoa, Dược học, Răng Hàm Mặt.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/de-xuat-tang-hoc-phi-mam-non-va-tieu-hoc-o-tp-hcm-2011973.html\"><img src=\"https://static-images.vnncdn.net/files/publish/de-xuat-tang-hoc-phi-mam-non-va-tieu-hoc-o-tphcm-ac5566c4c0e9404d8a966ec3a473b756.jpg\" alt=\"Đề xuất tăng học phí mầm non và tiểu học ở TP.HCM\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-xuat-tang-hoc-phi-mam-non-va-tieu-hoc-o-tp-hcm-2011973.html\">Đề xuất tăng học phí mầm non và tiểu học ở TP.HCM</a></h3>\n<div class=\"insert-wiki-description\">Sở GD-ĐT TP.HCM vừa đề xuất lên UBND thành phố tăng học phí trong năm học 2022-2023.</div>\n</div>\n</summary>\n</div>\n                            </div>"}