{"url": "https://vietnamnet.vn/hoi-trai-thu-linh-sinh-vien-viet-nam-tai-vuong-quoc-anh-mua-thu-8-820818.html", "title": "Hội trại thủ lĩnh sinh viên Việt Nam tại Vương quốc Anh mùa thứ 8", "abstract": "", "content_html": "<div>\n                                <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/06/17/hoi-trai-thu-linh-sinh-vien-viet-nam-tai-vuong-quoc-anh-mua-thu-8-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hội trại thủ lĩnh sinh viên Việt Nam tại Vương quốc Anh mùa thứ 8</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Sự kiện diễn ra ngày 5/3 với gần 150 người tham dự là những gương mặt trẻ xuất sắc của các Hội sinh viên Việt Nam trên toàn Vương quốc Anh.</p>\r\n<p class=\"t-j\">Ngoài ra, còn có sự tham dự của Bà Trần Hương Ly, Bí thư thứ Nhất phụ trách công tác <a href=\"https://vietnamnet.vn/vn/giao-duc/\" target=\"_blank\">giáo dục</a> và lưu học sinh của Đại sứ quán Việt Nam tại Anh; Anh Trần Đặng Bảo Ân, Tổng Thư ký Hiệp hội Trí thức Việt Nam tại Anh (VIS-UK) cùng 3 khách mời là Thạc sĩ Kinh tế của Đại học Cambridge - Ngân Jones (làm việc tại Bộ phận Tài chính của ngân hàng thuộc Chính phủ Anh); Anh Đỗ Hữu Tuấn, Cử nhân Tài chính tại Đại học Bocconi, hiện là Nhà Khoa học Dữ liệu tại công ty Meta (Facebook); Chị Khuất Minh Thu Giang: Thạc sĩ Thực hành Pháp lý và Kinh doanh tại Đại học BPP (BPP University), người sáng lập Vietnam Career Compass (VCC) với mục đích giúp đỡ và kết nối các bạn sinh viên lẫn những người có đam mê về lĩnh vực pháp lý tại Việt Nam.</p>\r\n<p class=\"t-j\">Đây cũng là cơ hội gặp gỡ, tăng cường tinh thần đoàn kết giữa Ban Chấp hành các Hội sinh viên Việt Nam trên toàn Vương quốc Anh sau thời gian dài giãn cách, tạo đà để xúc tiến nhiều chương trình hỗ trợ, giao lưu và hợp tác.</p>\r\n<p class=\"t-j\">Lê Thị Tố Uyên – Chủ tịch Hội Sinh viên Việt Nam tại Vương quốc Anh chia sẻ: Leader Camp là giá trị cốt lõi, mang nhiều ý nghĩa không chỉ với SVUK mà còn với cả phong trào sinh viên Việt Nam tại Anh. Do đó, mặc cho tình hình dịch bệnh hay hoàn cảnh khó khăn, SVUK vẫn luôn cố gắng hoàn thành tốt vai trò của mình.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/06/17/hoi-trai-thu-linh-sinh-vien-viet-nam-tai-vuong-quoc-anh-mua-thu-8-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Năm nay, với chủ đề \"Walk your own path – Hãy đi theo cách của bạn!”, SVUK muốn truyền tải thông điệp: “Đường đời không chỉ có một lối đi, và chỉ khi bạn tin tưởng vào bản thân, bạn mới tìm được con đường cho riêng mình”. Do đó, Hội trại Thủ lĩnh năm nay chú trọng vào sự tự tin, độc lập và khả năng sáng tạo của các thủ lĩnh trẻ. Chương trình mong muốn mang đến cho các bạn sinh viên cơ hội lắng nghe những chia sẻ chân thành từ thế hệ đi trước, rèn luyện bản lĩnh qua các thử thách đồng đội, để tiếp tục vững bước trên hành trình của mình.</p>\r\n<p class=\"t-j\">Bà Trần Hương Ly – Bí thư Thứ nhất phụ trách công tác Giáo dục và Lưu học sinh của Đại sứ quán Việt Nam tại Vương quốc Anh, đánh giá :“Leader Camp là một sân chơi thú vị, có truyền thống lâu đời, luôn mang lại tiếng vang lớn trong cộng đồng du học sinh Việt Nam tại Anh. Đại sứ quán mong rằng sự kiện sẽ tiếp tục phát triển qua từng năm, liên tục đổi mới trong phong cách và thông điệp truyền tải, thu hút đông đảo sinh viên tham gia. Hi vọng SVUK sẽ tiếp tục lan toả năng lượng tích cực, phát triển truyền thống tốt đẹp của người trẻ, xây dựng cộng đồng du học sinh Việt Nam tại Anh ngày càng vững mạnh. Đại sứ quán sẽ luôn đồng hành với học sinh, sinh viên Việt Nam và luôn sẵn sàng hỗ trợ sinh viên bất cứ khi nào có khó khăn”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/06/17/hoi-trai-thu-linh-sinh-vien-viet-nam-tai-vuong-quoc-anh-mua-thu-8.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Phần chia sẻ của các diễn giả</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Hội trại Thủ lĩnh 2022 được chia làm hai phần, với phần 1 là toạ đàm chia sẻ kinh nghiệm, trải nghiệm sống, học tập và làm việc ở nước ngoài từ các diễn giả. Các khách mời của chương trình đã mang đến những câu chuyện đầy cảm hứng về cách mà họ “tạo ra lối đi riêng\" để vượt lên những cản trở trong cuộc sống, đặc biệt là trong “thời đại Covid” với nhiều thăng trầm, biến động. Cuộc trò chuyện đã mang đến cho các bạn tham gia thông tin thiết thực và bổ ích về những kỹ năng cần thiết để tự tin mở ra lối đi riêng và trở thành nhà lãnh đạo thành công trong tương lai.</p>\r\n<p class=\"t-j\">Phần 2 của chương trình bao gồm nhiều trò chơi, thử thách, giải đố theo case study và tranh luận theo nhóm giúp người tham gia phát triển kỹ năng lãnh đạo, khả năng làm việc nhóm, khả năng tranh biện cũng như thử thách sự sáng tạo của bản thân trong khoảng thời gian có hạn. Đội chiến thắng đã dành được chứng nhận và những giải thưởng hấp dẫn từ Ban tổ chức.</p>\r\n<table class=\"phatngon t-j\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p>Hội Sinh viên Việt Nam tại Vương quốc Anh (SVUK) là tổ chức chính thức đại diện cho hơn 14000 học sinh, sinh viên Việt Nam đang sinh sống và học tập tại Vương quốc Anh, là cầu nối giữa 46 Hội Sinh viên Việt Nam đến từ nhiều trường đại học tại đây.</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Nguồn: Hội Sinh viên Việt Nam tại Vương quốc Anh</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/du-hoc/bai-hoc-quy-gia-cua-cuu-du-hoc-sinh-anh-o-tuoi-16-776611.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/20/23/bai-hoc-quy-gia-cua-cuu-du-hoc-sinh-anh-o-tuoi-16-5.jpg?w=145&amp;h=101\" alt=\"Bài học quý giá của cựu du học sinh Anh ở tuổi 16\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/du-hoc/bai-hoc-quy-gia-cua-cuu-du-hoc-sinh-anh-o-tuoi-16-776611.html#inner-article\">Bài học quý giá của cựu du học sinh Anh ở tuổi 16</a></h4>\r\n<p class=\"summary d-table c-000\">Sau 5 năm làm việc cho công ty kiểm toán hàng đầu thế giới, trải nghiệm môi trường làm việc tại một công ty của Nhật Bản, điều khiến Ngô Văn Sơn cảm thấy biết ơn chính là những bài học anh được dạy từ thời phổ thông ở Anh.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/du-hoc/co-gai-tu-pho-nui-toi-dai-hoc-danh-tieng-bac-nhat-nuoc-anh-782782.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/10/13/23/co-gai-viet-tu-pho-nui-toi-dai-hoc-danh-tieng-bac-nhat-nuoc-anh-1.jpg?w=145&amp;h=101\" alt=\"Cô gái từ ‘phố núi’ tới đại học danh tiếng bậc nhất nước Anh\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/du-hoc/co-gai-tu-pho-nui-toi-dai-hoc-danh-tieng-bac-nhat-nuoc-anh-782782.html#inner-article\">Cô gái từ ‘phố núi’ tới đại học danh tiếng bậc nhất nước Anh</a></h4>\r\n<p class=\"summary d-table c-000\">Nguyễn Mai An sinh năm 1996, hiện là nghiên cứu sinh tại The Open University, Vương quốc Anh.</p>\r\n</div>\n                            </div>"}