{"url": "https://vietnamnet.vn/hoc-vien-cong-nghe-buu-chinh-vien-thong-tang-chi-tieu-tuyen-sinh-2022-2038362.html", "title": "Học viện Công nghệ Bưu chính Viễn thông mở ngành Khoa học máy tính", "abstract": "Năm 2022, Học viện Công nghệ Bưu chính Viễn thông tăng 350 chỉ tiêu và mở thêm ngành mới là Khoa học Máy tính định hướng Khoa học Dữ liệu.", "content_html": "<div>\n                                <p>Cụ thể, tổng chỉ tiêu cho 2 cơ sở là 3.820 (tăng 350 chỉ tiêu so với năm 2021). Trong đó, cơ sở đào tạo phía Bắc là 3.010 chỉ tiêu và cơ sở đào tạo phía Nam là 810 chỉ tiêu. Ngoài ra, tại cơ sở phía Bắc, trường mở thêm ngành <strong>Khoa học Máy tính <em>(định hướng Khoa học Dữ liệu</em><em>; mã ngành: 7480101)</em></strong> với 120 chỉ tiêu.</p>\n<p>Năm 2022, cả 2 cơ sở của Học viện Công nghệ Bưu chính Viễn thông tuyển sinh theo 4 phương thức chính: Tuyển thẳng và ưu tiên xét tuyển; Xét tuyển dựa vào kết quả điểm thi tốt nghiệp THPT 2022; Xét tuyển kết hợp giữa kết quả học tập ở bậc THPT và chứng chỉ, giải thưởng, học sinh chuyên; Xét tuyển dựa vào kết quả các kỳ thi đánh giá năng lực của ĐH Quốc gia Hà Nội và ĐH Quốc gia TP.HCM, điểm bài thi đánh giá tư duy của ĐH Bách khoa Hà Nội.</p>\n<p>Đặc biệt, trường miễn 100% học phí năm học thứ nhất với tối đa 100 suất cho các thí sinh đạt giải trong kỳ thi học sinh giỏi quốc tế, quốc gia hoặc thí sinh đạt giải Nhất, Nhì, Ba trong kỳ thi học sinh giải cấp tỉnh, thành phố trực thuộc TW (các môn Toán, Lý, Hóa và Tin học) hoặc đạt kết quả cao trong kỳ thi tốt nghiệp THPT.</p>\n<p>Bên cạnh đó, trường cấp học bổng 50% học phí trong năm học thứ nhất với tối đa 300 suất cho các thí sinh đạt kết quả cao trong kỳ thi tốt nghiệp THPT (các thí sinh chưa đạt điều kiện để được xét cấp học bổng miễn 100%).</p>\n<p>Chỉ tiêu tuyển sinh của Học viện Công nghệ Bưu chính Viễn thông (Cơ sở phía Bắc) như sau:</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/co-so-phia-bac-191.png\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/thong-tin-bo-sung-ptit-36.png\">\n<figcaption>Có tổng cộng 590 chỉ tiêu cho ngành Công nghệ thông tin và Khoa học Máy tính của Học viện Công nghệ Bưu chính Viễn thông (Cơ sở phía Bắc).</figcaption>\n</figure>\n<p>Chỉ tiêu tuyển sinh của Học viện Công nghệ Bưu chính Viễn thông (Cơ sở phía Nam) như sau:</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/co-so-phia-nam-192.png\">\n<figcaption><em>Chỉ tiêu tuyển sinh của Học viện Công nghệ Bưu chính Viễn thông (Cơ sở phía Nam).</em></figcaption>\n</figure>\n<p><em><strong>Đối với phương thức xét tuyển kết hợp </strong></em>của Học viện Công nghệ Bưu chính Viễn thông, thí sinh cần có chứng chỉ quốc tế SAT từ 1130/1600 trở lên hoặc ATC từ 25/36 trở lên; IELTS 5.5 trở lên hoặc TOEFL iBT 65 trở lên hoặc TOEFL ITP 513 trở lên; có kết quả điểm trung bình chung học tập lớp 10, 11, 12 đạt từ 7,5 trở lên, hạnh kiểm Khá trở lên.</p>\n<p><em><strong>Đối với phương thức xét tuyển dựa vào kết quả bài thi đánh giá năng lực hoặc đánh giá tư duy</strong></em>, Thí sinh có điểm thi đánh giá năng lực của ĐH Quốc gia Hà Nội năm 2022 từ 80 điểm trở lên;  hoặc đạt từ 700 điểm trở lên bài thi đánh giá năng lực ĐH Quốc gia TPHCM năm 2022; hoặc có điểm thi đánh giá tư duy của ĐH Bách khoa Hà Nội năm 2022 từ 20 điểm trở lên.</p>\n<p>Năm 2022, học phí dự kiến bình quân theo năm học/sinh viên là 23,9 triệu đồng; học phí theo đơn vị tín chỉ là 655 nghìn đồng/tín chỉ. Như vậy, học phí của trường chỉ tăng nhẹ so với năm 2021 (trung bình từ 19,5- 21 triệu đồng/năm).</p>\n<p>Năm 2021, điểm chuẩn 11 ngành đào tạo của Học viện Công nghệ Bưu chính Viễn thông (cơ sở phía Bắc) tương đối cao và đồng đều ở mức 25-27 điểm. </p>\n<p>Tại cơ sở phía Nam, Công nghệ kỹ thuật Điện, điện tử cũng là ngành thấp nhất - 19,3, kế đó là Kỹ thuật Điều khiển và tự động hóa 19,4. Ngành cao nhất tại cơ sở này là Marketing - 25,65.</p>\n<p><strong>Doãn Hùng</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/diem-chuan-hoc-vien-cong-nghe-buu-chinh-vien-thong-cao-nhat-la-269-775186.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/hoc-vien-cong-nghe-buu-chinh-vien-thong-mo-nganh-khoa-hoc-may-tinh-e265d6e695714a45918eb5efac3da496.jpg\" alt=\"Điểm chuẩn Học viện Công nghệ Bưu chính Viễn thông cao nhất là 26,9\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-chuan-hoc-vien-cong-nghe-buu-chinh-vien-thong-cao-nhat-la-269-775186.html\">Điểm chuẩn Học viện Công nghệ Bưu chính Viễn thông cao nhất là 26,9</a></h3>\n<div class=\"insert-wiki-description\">\n<p><strong>Học viện Công nghệ Bưu chính Viễn thông vừa công bố điểm chuẩn chính thức vào các ngành của trường năm 2021.</strong></p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/diem-chuan-hoc-vien-cong-nghe-buu-chinh-vien-thong-3-nam-gan-day-760843.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/hoc-vien-cong-nghe-buu-chinh-vien-thong-mo-nganh-khoa-hoc-may-tinh-d6f42e0ea76c414090fbc9dd828cfb1c.jpg\" alt=\"Điểm chuẩn Học viện Công nghệ Bưu chính Viễn thông 3 năm gần đây\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-chuan-hoc-vien-cong-nghe-buu-chinh-vien-thong-3-nam-gan-day-760843.html\">Điểm chuẩn Học viện Công nghệ Bưu chính Viễn thông 3 năm gần đây</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\"><strong>Các ngành Công nghệ thông tin, An toàn thông tin luôn là những ngành có mức điểm chuẩn cao nhất tại Học viện Công nghệ Bưu chính Viễn thông ở cả cơ sở đào tạo phía Bắc và phía Nam qua các năm.</strong></p>\n</div>\n</div>\n</summary>\n</div>\n                            </div>"}