{"url": "https://vietnamnet.vn/nam-sinh-lop-9-o-can-tho-bi-bao-ve-truong-danh-gay-xuong-ham-2020389.html", "title": "Học sinh lớp 9 ở Cần Thơ bị bảo vệ trường đánh gãy xương hàm", "abstract": "Chiều hôm nay (17/5), trao đổi với VietNamNet, thầy Nguyễn Đức Tính - Hiệu trưởng Trường THCS thị trấn Phong Điền - xác nhận có vụ việc bảo vệ của trường đánh một nam sinh gãy xương hàm.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Nam sinh bị đánh là em N.T.P., học sinh lớp 9 của trường Trường THCS thị trấn Phong Điền (huyện Phong Điền, TP Cần Thơ).</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: justify;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/danh-hoc-sinh-940.jpg\">\n<figcaption>Trường THCS thị trấn Phong Điền, nơi xảy ra vụ việc</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Theo diễn biến vụ việc, em P. và nhóm bạn (trong nhóm này có 1 học sinh lớp 11) chơi đánh bóng chuyền chung. Em P. đánh trái bóng rơi lên nóc trường và hứa sẽ đền tiền. </p>\n<p style=\"text-align: justify;\">Đến khoảng 16h50 chiều 12/5, em P. và nhóm bạn tiếp tục đánh bóng chuyền trong sân trường. </p>\n<p style=\"text-align: justify;\">Lúc này, giữa em P. và nam sinh học lớp 11 xảy ra mâu thuẫn, lời qua tiếng lại về việc P. chưa đền tiền trái bóng trước đó nên dẫn đến xô xát. Thấy hai nam sinh đánh nhau, anh Văng Đắc Hữu Thuận - bảo vệ Trường THCS thị trấn Phong Điền - vào can ngăn. </p>\n<p style=\"text-align: justify;\">Sau đó, bảo vệ Thuận bị em P. đánh nên quay lại đánh liên tiếp nhiều cái vào mặt P.. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: justify;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/danh-hoc-sinh-4-941.jpg\">\n<figcaption>Sân Trường THCS thị trấn Phong Điền </figcaption>\n</figure>\n<p style=\"text-align: justify;\">Sau khi vụ việc xảy ra, em P. được người nhà đưa vào Bệnh viện Phong Điền thăm khám. Sau đó, em P. được đưa đến  Phòng Khám Đa khoa Vạn Phước (quận Ninh Kiều) khám và được chuẩn đoán: gãy xương hàm – gò má trái; tụ dịch xoang hàm trái.</p>\n<p style=\"text-align: justify;\">“Từ hôm xảy ra vụ việc đến nay, P. phải nghỉ học. Em P. không ăn uống được gì, mỗi khi đánh răng là chảy máu do máu tụ trên xoang…”, anh trai của em P. nói với VietNamNet. </p>\n<p style=\"text-align: justify;\">Còn theo thầy Tính, sau khi xảy ra vụ việc, giáo viên chủ nhiệm đã thường xuyên hỏi thăm, động viên em P..</p>\n<p style=\"text-align: justify;\">Bên cạnh đó, nhà trường cũng họp xử lý vụ việc. Bước đầu, cho bảo vệ Thuận tạm ngừng công việc để chờ xác minh, xử lý. Còn bảo vệ Thuận cũng cam kết sẽ lo toàn bộ tiền thuốc điều trị cho P.. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/danh-hoc-sinh-4-942.jpg\">\n<figcaption>Má trái của em P. bị sưng do bị đánh. Ảnh: Người nhà cung cấp</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Chiều nay, tại Trường THCS thị trấn Phong Điền, Ban giám hiệu nhà trường đã họp cùng phụ huynh của em P. và người nhà của bảo vệ Thuận. Tham dự cuộc họp còn có lãnh đạo Công an thị trấn Phong Điền. </p>\n<p style=\"text-align: justify;\">Tại buổi làm việc, gia đình em P. yêu cầu bảo vệ Thuận lo toàn bộ chi phí chữa trị là 30 triệu đồng. Còn phía gia đình bảo vệ Thuận nêu hoàn cảnh khó khăn chỉ lo được 20 triệu đồng. </p>\n<p style=\"text-align: justify;\">Qua cuộc họp, hai bên thống nhất Thuận sẽ bồi thường trọn gói cho em P. tổng cộng 20 triệu đồng. Còn gia đình em P. hứa sẽ không khiếu nại về sau... </p>\n<p style=\"text-align: justify;\">Được biết, Văng Đắc Hữu Thuận sinh năm 2002, làm bảo vệ tại Trường THCS thị trấn Phong Điền được khoảng 3 tháng. Còn em P. có học lực trung bình. </p>\n<p style=\"text-align: justify;\"><strong>H.Thanh </strong></p>\n                            </div>"}