{"url": "https://vietnamnet.vn/co-hoi-vay-mien-lai-5-nam-dong-hoc-phi-truong-quoc-te-2008608.html", "title": "Cơ hội vay miễn lãi 5 năm đóng học phí trường quốc tế", "abstract": "Với chính sách hỗ trợ tài chính đa dạng từ các trường quốc tế, phụ huynh có thu nhập trung bình khá cũng có thể chọn được ngôi trường lý tưởng cho con mình.", "content_html": "<div>\n                                <p><strong>Mong ước cho con môi trường học tập quốc tế</strong></p>\n<p>Chỉ còn vài tháng nữa, năm học 2022 - 2023 lại bắt đầu. Với nhiều phụ huynh tại TP.HCM, tuy tập trung gần 2500 trường học từ bậc mầm non đến phổ thông trung học nhưng việc tìm kiếm môi trường học tập phù hợp cho con lại khiến nhiều phụ huynh lo lắng.</p>\n<p>Chị Nguyễn Trường An, ngụ tại quận 8 hiện có con chuẩn bị vào lớp 1 chia sẻ: “Trường quốc tế thì học phí cao, trường tư thục thì không nhiều và chưa đồng đều về chất lượng, lại chỉ phân bổ tại các quận trung tâm, trường công thì sĩ số học sinh khá đông khiến tôi lo con không được chú ý. Đặt lên bàn cân 2 tháng nay mà gia đình vẫn chưa quyết định được. Thu nhập 2 vợ chồng chỉ ở mức 40 triệu/tháng, muốn tìm trường tốt cho con mà khó quá”.</p>\n<p>Còn anh Đăng Dũng, hiện có con học lớp 3 tại một trường tư thục thuộc quận Bình Thạnh cho biết, gia đình anh định hướng cho bé đi du học và đầu tư khá nhiều về khoản tiếng Anh cho con. Anh tính toán: “mỗi tháng, học phí trường tư 6 triệu, thêm 3 triệu học tiếng Anh ở trung tâm Anh ngữ nổi tiếng, 1 triệu học các môn năng khiếu và kỹ năng nên tổng mức đầu tư cho việc học của con lên tới 10 triệu đồng. Tuy vậy, con hầu như không còn thời gian vui chơi. Tôi đang tìm môi trường khác để con được học đủ ngôn ngữ và kỹ năng trong nhà trường”. </p>\n<p>Ngày càng nhiều phụ huynh coi trọng môi trường giáo dục cho con bởi khoảng thời gian con sinh hoạt trên trường gần như nhiều hơn ở nhà. Hầu hết những phụ huynh có mức thu nhập hàng tháng “không cao, không thấp” như chị An, anh Dũng đều mong cho con được gia nhập môi trường giáo dục  quốc tế, nhưng chi phí để nuôi dưỡng một hành trình học tập dài nhiều năm khiến họ chùn chân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cho-con-gia-nhap-moi-truong-giao-duc-quoc-te-la-mong-uoc-cua-nhieu-phu-huynh-79a004ea79bb44149ce93b55f168e1f6.jpg\">\n<figcaption><em>Cho con gia nhập môi trường giáo dục quốc tế là mong ước của nhiều phụ huynh</em></figcaption>\n</figure>\n<p><strong>“Học phí đồng hành” giảm tải sức ép cho phụ huynh</strong></p>\n<p>Nhạy bén trong việc nắm bắt và thấu hiểu tâm lý phụ huynh, các trường quốc tế cũng liên tục đưa ra các chương trình ưu đãi, hỗ trợ học phí hấp dẫn. Hiện tại, các chương trình gói tài chính, trả góp 0% lãi suất vẫn được nhiều trường quốc tế áp dụng.</p>\n<p>Mới đây, hệ thống Trường quốc tế Canada (CISS) gồm 4 trường thành viên CVK, AES, BCIS và CIS vừa công bố chương trình “Học phí đồng hành”. Theo chương trình này, phụ huynh sẽ được ngân hàng đối tác của trường cho vay tín chấp để thanh toán học phí với mức vay tối đa lên đến 900 triệu đồng, thanh toán trong thời hạn 5 năm. Lãi suất phải thanh toán trong suốt thời gian vay sẽ do Nhà trường tài trợ 100%. Đây là chương trình hỗ trợ tài chính lớn nhất từ trước tới nay của CISS và hiện đang là chương trình hấp dẫn nhất trên thị trường giáo dục quốc tế. </p>\n<p>Bà Nguyễn Thị Kiều Oanh - Tổng giám đốc Khôi Nguyên Education Holdings (KNE), chủ đầu tư CISS, cho biết: “CISS luôn chủ trương mang lại ngày càng nhiều hơn các cơ hội thụ hưởng môi trường giáo dục tiến bộ cho học sinh Việt Nam. Chúng tôi thiết kế gói hỗ trợ tài chính “Học phí đồng hành” cùng các đối tác là Shinhan Bank và ACB với mục tiêu hỗ trợ phụ huynh vượt qua khó khăn kinh tế do đại dịch Covid-19”.</p>\n<p>Bà Oanh chia sẻ, sự khác biệt lớn nhất của “Học phí đồng hành” so với các chương trình hỗ trợ tài chính khác từ trước đến nay là phụ huynh được trả học phí từng tháng qua ngân hàng, thay vì đóng một lần/năm hoặc hai kỳ như trước đây. Thông qua cách thức chi trả này và lãi suất được Nhà trường tài trợ toàn bộ, mức học phí trung bình có thể giảm 30 - 40% so với cách đóng phí thông thường. Một điểm lợi lớn nữa là học phí sẽ được giữ nguyên không thay đổi trong suốt thời gian tham gia chương trình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/hoc-phi-dong-hanh-duoc-ap-dung-cho-ca-phu-huynh-hien-huu-va-phu-huynh-moi-1f6158cef53749de97ba9ddc37fa4954.jpg\">\n<figcaption><em>Học phí đồng hành được áp dụng cho cả phụ huynh hiện hữu và phụ huynh mới</em></figcaption>\n</figure>\n<p>Theo cách tính của CISS, nếu áp dụng biểu phí năm học 2022-2023 cho chương trình “Học phí đồng hành” thì học phí các trường thành viên ước tính là: Trường liên cấp Albert Einstein (AES) dao động từ 7 triệu/tháng cho lớp 1, trung bình 11-13 triệu/tháng cho toàn bộ lộ trình 12 năm học; hệ Song ngữ Trường quốc tế Canada (BCIS) từ 13-15 triệu đồng/tháng, và cao nhất là Trường quốc tế Canada (CIS) từ 25 - 35 triệu đồng/tháng. </p>\n<p>Tùy vào khả năng tài chính và với sự đa dạng về chương trình cùng bằng cấp, phụ huynh có thể chọn lựa môi trường học tập phù hợp cho con, từ chương trình của Bộ Giáo dục và Đào tạo Việt Nam đến các chương trình quốc tế như chương trình Tú tài bang Victoria (Úc) tại AES, lấy chứng chỉ trung học Anh (IGCSE) hoặc AS/A-Level tại BCIS, chương trình Tú tài Ontario (Canada) và Tú tài quốc tế (IBDP) tại CIS.</p>\n<p>Theo cô Brenda Williamson, Tổng Hiệu trưởng, chỉ mới đến tháng 3/2022, các học sinh lớp 12 của chương trình quốc tế tại CIS đã nhận được hơn 40 thư mời nhập học sớm cùng nhiều học bổng toàn phần và bán phần giá trị từ các trường đại học hàng đầu thế giới. </p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}