{"url": "https://vietnamnet.vn/nhung-diem-can-luu-y-tuyen-sinh-vao-cac-truong-cong-an-quan-doi-nam-2022-2017140.html", "title": "Những điểm cần lưu ý nếu thi các trường công an, quân đội năm 2022", "abstract": "Đại diện Bộ Công an và Bộ Quốc phòng đã chia sẻ những thông tin quan trọng cho các thí sinh có nguyện vọng vào các trường công an, quân đội năm nay.", "content_html": "<div>\n                                <p>Tại Ngày hội <a href=\"https://vietnamnet.vn/giao-duc/tuyen-sinh\" target=\"_blank\">tư vấn tuyển sinh</a> - hướng nghiệp năm 2022 do Bộ GD-ĐT và Báo Tuổi trẻ tổ chức, Đại úy Nguyễn Mạnh Tuấn, chuyên viên chính Cục Đào tạo, Bộ Công an cho hay, năm 2022, Bộ Công an tuyển sinh đại học với tổng cộng 2.050 chỉ tiêu; 290 chỉ tiêu tuyển sinh trung cấp. </p>\n<p>Đối với tuyển sinh đại học, Bộ Công an xét tuyển theo 3 phương thức: Phương thức thứ nhất là xét tuyển thẳng theo quy định của Bộ GD-ĐT; </p>\n<p>Phương thức thứ hai là xét những thí sinh có chứng chỉ ngoại ngữ quốc tế kết hợp với kết quả học tập THPT; </p>\n<p>Phương thức thứ ba là xét tuyển kết hợp điểm thi tốt nghiệp THPT và Bài thi đánh giá năng lực của Bộ Công an. </p>\n<p>“Phương thức thứ nhất và phương thức thứ hai thì cơ bản giống như năm 2021. Nhưng ở phương thức thứ ba, tức xét tuyển theo điểm thi tốt nghiệp THPT và Bài thi đánh giá năng lực của Bộ Công an, thì ngoài việc đăng ký và thi tốt nghiệp THPT theo lịch chung của Bộ GD-ĐT (vào mùng 7, 8/7), các thí sinh sẽ phải đến các trường công an nhân dân để thi”. </p>\n<p>Trong đấy các em có thể chọn 1 trong 4 bài thi là CA1, CA2, CA3 và CA4. </p>\n<p>Thí sinh sẽ được lựa chọn 1 trong 4 mã đề thi (CA1, CA2, CA3, CA4) theo nguyện vọng đã đăng ký khi sơ tuyển, gồm:</p>\n<p>CA1 với phần trắc nghiệm bao gồm lĩnh vực khoa học tự nhiên, lĩnh vực khoa học xã hội, ngôn ngữ Anh; phần tự luận là Toán.</p>\n<p>CA2 với phần trắc nghiệm bao gồm lĩnh vực khoa học tự nhiên, lĩnh vực khoa học xã hội, ngôn ngữ Anh; phần tự luận là Ngữ văn.</p>\n<p>CA3 với phần trắc nghiệm bao gồm lĩnh vực khoa học tự nhiên, lĩnh vực khoa học xã hội, ngôn ngữ Trung Quốc; phần tự luận là Toán.</p>\n<p>CA4 với phần trắc nghiệm bao gồm lĩnh vực khoa học tự nhiên, lĩnh vực khoa học xã hội, ngôn ngữ Trung Quốc; phần tự luận là Ngữ văn.</p>\n<p>Đại úy Tuấn cho biết thêm, bài thi của Bộ Công an sẽ gồm 2 phần (phần trắc nghiệm và tự luận) và các thí sinh sẽ thi trong một buổi. </p>\n<p>Phần trắc nghiệm sẽ gồm các kiến thức về Khoa học tự nhiên (Vật lý, Hóa học, Sinh học); Khoa học xã hội (Lịch sử, Địa lý, Các kiến thức về kinh tế xã hội) và Phần bài thi về ngôn ngữ (Ngôn ngữ Anh hoặc Ngôn ngữ Trung Quốc). </p>\n<p>Phần tự luận, các thí sinh có thể lựa chọn 1 trong 2 bài thi: Toán học hoặc Ngữ văn. </p>\n<p>Theo ông Tuấn, kỳ thi đánh giá năng lực của Bộ Công an sẽ được tổ chức sau kỳ thi tốt nghiệp THPT 10 ngày. </p>\n<p>“Các thí sinh có nguyện vọng đăng ký xét nguyện vọng vào các trường thuộc Bộ Công an thì ngoài những việc khai phiếu đăng ký trên cổng thông tin Bộ GD-ĐT thì còn phải khai phiếu tại công an cấp quận, huyện để làm căn cứ để lấy giấy báo dự thi để có thể đến  các trường công an và dự thi đánh giá năng lực”. </p>\n<p>Đại úy Tuấn cho biết, thêm, Bộ Công an drc kết hợp lấy điểm của kỳ thi tốt nghiệp THPT (chiếm 40% tổng điểm trong quá trình xét tuyển) và điểm của bài thi đánh giá năng lực (chiếm 60% của tổng điểm xét tuyển).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-thanh-hung-fe19338849b14c34b927fa70fe0b1725.jpg\">\n<figcaption>Ảnh: Thanh Hùng</figcaption>\n</figure>\n<p>Về các trường quân đội, Đại tá Vũ Xuân Tiến, Trưởng ban thư ký Ban tuyển sinh quân sự, Bộ Quốc phòng cho hay, năm nay, vẫn có 17 trường tuyến sinh với tổng cộng 4.742 chỉ tiêu. </p>\n<p>Trong đó có những trường tuyển với số chỉ tiêu cao, như Trường Sĩ quan chính trị là 721 chỉ tiêu. Có 15/17 trường tuyển sinh trên phạm vi cả nước, còn lại 2 trường là Trường Sĩ quan Lục quân 1 (chỉ tuyển thí sinh từ tỉnh Quảng Bình trở ra) và Trường Sĩ quan Lục quân 2 (chỉ tuyển từ tỉnh Quảng Trị trở vào). </p>\n<p>Về phương thức tuyển sinh, theo Đại tá Tiến, năm nay cơ bản ổn định như năm 2021. </p>\n<p>“Thí sinh cần lưu ý rằng đối với các trường quân đội, thì các em phải qua sơ tuyển, có hộ khẩu thường trú và phải sơ tuyển tại Ban chỉ huy quân sự cấp quận, huyện và tương đương. Nếu là quân nhân, các em sẽ sơ tuyển tại các đơn vị cấp trung đoàn. </p>\n<p>Về việc đăng ký xét tuyển vào các trường quân đội, theo cơ chế của Bộ GD-ĐT, thì các em phải đăng ký nguyện vọng 1 - nguyện vọng cao nhất vào các trường quân đội. </p>\n<p>Trong quân đội, năm nay, có 3 trường được tuyển nữ giới. Cụ thể, Học viện Quân y có 30 chỉ tiêu; Học viện Kỹ thuật quân sự 24 chỉ tiêu; Học viện Khoa học quân sự tuyển 8 chỉ tiêu cho 4 ngành (ngành Quan hệ quốc tế, Ngôn ngữ Anh, Ngôn ngữ Nga, Ngôn ngữ Trung; mỗi ngành 2 chỉ tiêu). Để nắm chi tiết hơn, thí sinh có thể tra cứu cụ thể trên các trang thông tin điện tử của các trường và cổng thông tin Bộ Quốc phòng. </p>\n<p><strong>Thanh Hùng - Minh Nguyệt</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/diem-chuan-hoc-vien-ky-thuat-quan-su-va-cac-truong-quan-doi-2022-2060800.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/quan-doi-667.jpeg\" alt=\"Điểm chuẩn 17 trường quân đội năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-chuan-hoc-vien-ky-thuat-quan-su-va-cac-truong-quan-doi-2022-2060800.html\">Điểm chuẩn 17 trường quân đội năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Các trường quân đội vừa công bố điểm chuẩn đại học năm 2022.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/diem-chuan-8-truong-dai-hoc-cong-an-2022-2060769.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/hinh-cong-an-536.jpeg\" alt=\"Điểm chuẩn 8 trường công an năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-chuan-8-truong-dai-hoc-cong-an-2022-2060769.html\">Điểm chuẩn 8 trường công an năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Học viện An ninh nhân dân, Trường ĐH An ninh nhân dân, Trường ĐH Cảnh sát nhân dân, Học viện Cảnh sát nhân dân và các trường công an khác đã công bố điểm chuẩn năm 2022.</div>\n</div>\n</article>\n</div>\n                            </div>"}