{"url": "https://vietnamnet.vn/6-uu-diem-cua-chuong-trinh-tich-hop-uc-viet-tai-hanoi-adelaide-school-2026377.html", "title": "6 ưu điểm của chương trình tích hợp Úc - Việt tại Hanoi Adelaide School", "abstract": "Hanoi Adelaide School (Trường Phổ thông liên cấp H.A.S) - đơn vị được Bộ GD&ĐT phê duyệt chương trình tích hợp giữa Chương trình giáo dục Phổ thông Bang Nam Úc (SACE) với chương trình Giáo dục phổ thông (GDPT) Việt Nam.", "content_html": "<div>\n                                <p>Chương trình THPT hệ tích hợp Úc - Việt giúp học sinh trang bị kiến thức học thuật, kỹ năng thế hệ mới, phát triển 14 năng lực, tích lũy những kinh nghiệm, trải nghiệm thực tế để có thể tự tin toả sáng ở môi trường đại học trong nước, quốc tế và công việc trong tương lai.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001IR7.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>Ưu điểm của chương trình THPT Tích hợp tại Hanoi Adelaide School</em></p>\n<p><strong>Nhận bằng THPT Úc được công nhận toàn cầu</strong></p>\n<p>Kết thúc chương trình tích hợp, học sinh có cơ hội nhận đồng thời hai bằng, bằng tốt nghiệp THPT Việt Nam và bằng tốt nghiệp THPT Úc. Học sinh sẽ nhận bằng tương đương bằng của học sinh trung học được nhận tại Nam Úc cả về hình thức và giá trị do Uỷ ban SACE Board cấp, có giá trị trên toàn cầu. </p>\n<p>Với bằng THPT Úc, học sinh có thể sử dụng để xét tuyển trực tiếp vào những trường đại học danh giá tại Việt Nam và trên toàn thế giới.</p>\n<p><strong>Lộ trình vào đại học sớm, tiết kiệm tối đa thời gian</strong></p>\n<p>Học sinh có cơ hội vào đại học sớm hơn nửa năm với chương trình học trong 2,5 năm, không cần qua học dự bị đại học.</p>\n<p>Ngay sau kết thúc kỳ 1 năm học lớp 12, học sinh nhận được điểm ATAR và bằng tốt nghiệp, có thể nộp hồ sơ trực tiếp vào các trường đại học quốc tế, chương trình Cử nhân quốc tế tại Việt Nam. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/lien-cap-1-786.jpg\">\n<figcaption>Học sinh chương trình Tích hợp (khoá 2) tại lễ nhận bằng tốt nghiệp </figcaption>\n</figure>\n<p><strong>Tiết kiệm chi phí</strong></p>\n<p>Với chương trình này, học sinh có thể tiết kiệm 40.000 - 50.000 đô la Úc học phí nhờ việc không phải học chương trình dự bị hoặc trực tiếp sang Úc du học bậc THPT mà vẫn có bằng chính thống của Úc.</p>\n<p><strong>Nền tảng học thuật vững chắc, định hướng nghề nghiệp sớm</strong></p>\n<p>Chương trình THPT Tích hợp tại H.A.S chuẩn bị nền tảng học thuật vững chắc cho học sinh qua các môn học 100% bằng tiếng Anh có tính định hướng cao như Đổi mới kinh doanh, Nghệ thuật sáng tạo, Đề án nghiên cứu... trong môi trường học tập quốc tế với giáo viên bản ngữ, được đào tạo và uỷ quyền giảng dạy bởi Uỷ ban THPT Nam Úc. </p>\n<p>Ngoài ra, học sinh được nhận hỗ trợ từ các cố vấn (mentor) trong suốt quá trình học-tập.</p>\n<p><strong>Phát triển kĩ năng toàn diện</strong></p>\n<p>Chương trình chuẩn bị cho học sinh những kỹ năng học tập, kỹ năng thế hệ mới, thói quen thành công như: Tư duy phản biện và sáng tạo; Hiểu biết đa văn hoá và thấu hiểu đạo đức; Kỹ năng nghiên cứu để giải quyết vấn đề, trở nên linh hoạt và thích ứng với mọi hoàn cảnh; Có tư tưởng khởi nghiệp và tư duy toàn cầu; Có kỹ năng phát triển kiến thức và ứng dụng vào trong học tập và cuộc sống.</p>\n<p><strong>Cơ hội vào thẳng năm 2 các trường đại học tại Nam Úc</strong></p>\n<p>Từ năm 2022, học sinh chương trình THPT hệ tích hợp Úc - Việt sẽ có cơ hội vào thẳng năm 2 của các trường đại học tại Nam Úc. Theo đó, học sinh sẽ học chương trình cao đẳng tương đương năm 1 bậc đại học với ba chuyên ngành CNTT, Kỹ sư và Kinh doanh trực tuyến với sự giảng dạy 100% từ Eynesbury College qua \"Digital Campus\" cùng sự hỗ trợ của Hanoi Adelaide School. </p>\n<p><strong>Tổng quan chương trình tích hợp Úc - Việt </strong></p>\n<p>Ngoài những môn học theo THPT Việt Nam, học sinh tại H.A.S sẽ học thêm những môn bao gồm tổ hợp 5 môn học đáp ứng tiêu chí đầu vào cho hai phân ban Tự nhiên và Xã hội để có thể đáp ứng với bất kỳ ngành nghề nào tại bậc đại học. </p>\n<p>Việc phân loại môn học này đảm bảo việc nâng cao trình độ tiếng Anh, cung cấp kiến thức, tư duy chuyên môn đồng thời giúp học sinh có thể đạt điểm ATAR cao nhất trong khả năng của mình.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001IRE.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em> Lý do lựa chọn chương trình Tích hợp</em></p>\n<p><em>Các môn học bắt buộc: </em></p>\n<p>Tiếng Anh (EAL): Tập trung vào xây dựng, thực hành các kỹ năng chiến lược giao tiếp, đọc hiểu, phân tích ngôn ngữ, xây dựng văn bản.</p>\n<p>Phương pháp Toán (Mathematical Method): Khám phá, mô tả và giải thích mọi khía cạnh của thế giới xung quanh thông qua toán học.</p>\n<p>Đề án Nghiên cứu (Research Project): Học sinh chọn một vấn đề nghiên cứu trong lĩnh vực yêu thích, khám phá và phát triển một hoặc nhiều năng lực trong bối cảnh nghiên cứu của mình.</p>\n<p>Đổi mới Kinh doanh (Business Innovation): Tìm hiểu cách thức quản lý kinh doanh thành công các vấn đề của doanh nghiệp trong bối cảnh cá nhân, doanh nghiệp và xã hội trên phạm vi địa phương, quốc gia và toàn cầu.</p>\n<p><em>Môn học tự chọn: </em>Nghệ thuật sáng tạo, Kinh tế, Khoa học, Tiếng Việt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/lien-cap-2-787.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Học sinh Hanoi Adelaide School đã trúng tuyển các trường đại học tại Việt Nam như ĐH Ngoại thương, ĐH Kinh tế Quốc dân, ĐH Quốc gia, RMIT, BUV, Swinburne và các trường quốc tế tại Hà Lan, Nhật, Úc…</p>\n<p>Thông tin chi tiết về chương trình THPT Tích hợp Úc - Việt: https://tuyensinh1.has.edu.vn/k10-song-bang-2?/2005=</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p><strong>Hanoi Adelaide School tuyển sinh chương trình THPT Tích hợp Úc - Việt năm học 2022-2023. </strong></p>\n<p>Thời hạn xét tuyển: 20/6/2022</p>\n<p>Hình thức xét tuyển: Phỏng vấn tư duy tăng trưởng, Xét học bạ, Kiểm tra năng lực tiếng Anh (Học sinh được miễn kiểm tra khi có chứng chỉ IELTS 5.5 trở lên)</p>\n<p>Đăng ký tham gia hội thảo chương trình THPT Tích hợp Úc-Việt: https://docs.google.com/forms/d/e/1FAIpQLScRcto1uoqxzPZWxkCQObP6i4qUx8AVykr3d5Q_LfwqkOCecg/viewform</p>\n<p><strong>Văn phòng Tuyển sinh</strong></p>\n<p>Cơ sở 1: B17 Kim Liên, Lương Định Của, Kim Liên, Đống Đa, Hà Nội</p>\n<p>Cơ sở 2: Lô C35, C29, C26, Geleximco, Dương Nội, Hà Đông, Hà Nội</p>\n<p>Điện thoại: 024 999 666 36/ Máy lẻ 1</p>\n<p>Hotline: 098.169.0002/ 096.489.8495</p>\n<p>Fanpage: Trường Phổ thông Liên cấp H.A.S</p>\n<p>Youtube: Hanoi Adelaide School</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>(Nguồn: Trường Phổ thông Liên cấp H.A.S)</em></p>\n                            </div>"}