{"url": "https://vietnamnet.vn/xac-minh-duoc-nguoi-dang-buc-anh-hoc-sinh-mang-com-voi-thit-chuot-2067315.html", "title": "Xác minh được người đăng bức ảnh 'học sinh mang cơm với thịt chuột'", "abstract": "Hôm nay (6/10), Sở Thông tin và Truyền thông tỉnh Quảng Nam cho biết đơn vị đã xác định được người đăng tin sai sự thật về hình ảnh bữa cơm với thịt chuột tại huyện Nam Giang.", "content_html": "<div>\n                                <p>Theo đó, giữa tháng 9 vừa qua, mạng xã hội Facebook lan truyền bài viết “Xót xa trước hộp cơm của các em học sinh vùng cao Nam Giang, Quảng Nam”. Ngay sau đó, Sở Thông tin và Truyền thông tỉnh Quảng Nam đã phối hợp với UBND huyện Nam Giang tiến hành xác minh và khẳng định đây là thông tin sai sự thật.</p>\n<p>Sở đã phối hợp với Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao, Công an tỉnh Quảng Nam (Phòng PA05) điều tra, xác minh thông tin trang mạng cá nhân đưa tin không đúng sự thật và đã mời đối tượng làm việc và tiến hành các bước xử phạt theo quy định.</p>\n<p>Qua xác minh, fanpage đăng bài viết trên có tên “Quảng Nam - Đà Nẵng” của ông H.N.S, sống tại đường Trường Chinh, phường Hòa Phát, Cẩm Lệ, thành phố Đà Nẵng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/anh-1-797.jpeg\">\n<figcaption>Dòng trạng thái xôn xao cộng đồng mạng Facebook.</figcaption>\n</figure>\n<p>Trước đó, trên mạng xã hội đang xôn xao về dòng trạng thái có nội dung <em>“Xót xa trước hộp cơm của các em học sinh vùng cao tại Nam Giang, Quảng Nam”</em> kèm bức ảnh một người đang bưng tô cơm trắng với con chuột đã chế biến đặt phía trên.</p>\n<p>Dòng trạng thái ghi rõ: “<em>Không phải một bữa cơm đầy đủ thịt cá, không phải hộp cơm đẹp đẽ được mẹ chuẩn bị cẩn thận mỗi buổi sớm trước khi đến lớp. Dưới đây là hình ảnh hộp cơm của một em học sinh vùng cao tại Nam Giang, Quảng Nam khiến nhiều người phải xót xa, không khỏi chạnh lòng.</em></p>\n<p><em>Mới đây, tài khoản của một cô giáo đã chia sẻ khoảnh khắc bé học sinh với bữa trưa đạm bạc, đầy thương xót. Hình ảnh ghi lại hộp cơm chỉ vỏn vẹn cơm trắng và món “chuột” chế biến sơ sài được em tranh thủ ăn vội lúc ở trường đã khiến nhiều người nhói lòng.</em></p>\n<p><em>“Thực đơn” không hề có rau xanh, không có thịt cá mà chỉ là một hộp cơm nguội lạnh thế mà các em vẫn ăn một cách ngon miệng, nhìn vào những hình ảnh này thật khó ai có thể kiềm lòng. Đặc biệt, các em hầu hết đều là những học sinh lớp 1 lớp 2, thậm chí là mầm non.</em></p>\n<p><em>Mặc dù, đó chỉ là một bữa cơm không đủ dinh dưỡng nhưng đối với các em đó là một bữa ăn thịnh soạn, một bữa ăn khiến lũ trẻ hạnh phúc. Cảm xúc thật khó tả khi nhìn khuôn mặt ngây thơ, non nớt, lấm lem, xúc vội miếng cơm ấy.</em></p>\n<p><em>Thực sự, các em học sinh ở những vùng sâu vùng xa, vùng miền núi khó khăn phải chịu rất nhiều thiệt thòi, bữa cơm đầy đủ thức ăn thịt rau cá củ quả hay một bữa ăn no thật sự là điều không dễ dàng. Nhìn cảnh các em ăn uống vui vẻ thật khiến nhiều người rơi nước mắt”.</em></p>\n<p>Bài viết thu hút sự quan tâm với hơn 16 nghìn cảm xúc, hơn 1 nghìn lượt chia sẻ và hơn 2,3 nghìn lượt bình luận. </p>\n<p>Tuy nhiên, ngoài những bình luận thể hiện sự đồng cảm với bài viết, nhiều người đã nhận ra sự bất thường của bài viết.</p>\n<p>Trao đổi về vấn đề này, ngày 12/9, Chủ tịch UBND huyện Nam Giang (tỉnh Quảng Nam) - ông A Viết Sơn cho biết ngay sau khi nắm thông tin, huyện đã chỉ đạo Phòng GD-ĐT phối hợp với Công an huyện để kiểm tra, làm rõ.</p>\n<p>Theo ông Sơn, UBND huyện Nam Giang đã xác định bức ảnh nói trên được chụp vào tháng 12/2019 tại điểm trường thôn Dung (thị trấn Thạnh Mỹ, huyện Nam Giang), trong dịp trường tổ chức hoạt động \"Ngày Tết quê em\".</p>\n<p>Nhân dịp này, nhà trường tổ chức thi nấu những món ăn truyền thống của các dân tộc. Vì vậy, giáo viên đã vận động phụ huynh cùng tới nấu ăn. Do đó, một phụ huynh đã mang theo cơm và thịt chuột rừng vì đây là món ăn quen thuộc của đồng bào địa phương.</p>\n<p>Một cô giáo vì thấy thú vị nên đã chụp ảnh kỷ niệm. Gần đây cô giáo này chia sẻ bức ảnh trong một nhóm và từ đó lan truyền trên mạng với thông tin sai lệch.</p>\n<p>Chủ tịch UBND huyện Nam Giang thông tin thêm rằng tất cả học sinh thuộc diện bán trú trên địa bàn huyện đều được hỗ trợ tiền ăn trưa. Các em học sinh luôn được bữa ăn trưa với đầy đủ rau, cá/thịt. </p>\n<p>Ông Châu Ngọc Vĩnh, Trưởng Phòng GD-ĐT huyện Nam Giang, cũng chia sẻ “đối với địa bàn vùng miền núi, không chỉ riêng tỉnh Quảng Nam, thịt chuột núi cũng là món ăn ngon, giàu chất dinh dưỡng. Không phải chuột đồng, chuột cống như vùng xuôi mà trên này là chuột núi”.</p>\n<p>Vì vậy, theo ông Vĩnh, việc phụ huynh ở những địa bàn này chuẩn bị cơm cho con như vậy hoàn toàn có thể xảy ra, thậm chí là chuyện không hiếm.</p>\n<p>\"Nếu là chuột núi trên địa bàn này thì còn thuộc dạng quý, ít có, giá trên thị trường cũng phải mấy chục nghìn mỗi con. Nhà trường tổ chức nấu cơm trưa như vậy, bởi không trường nào đủ tiền để chi\".</p>\n<p>Cũng theo ông Vĩnh, hiện nay các trường mầm non trên địa bàn đều tổ chức ăn bán trú cho trẻ, không trường nào phụ huynh phải chuẩn bị cơm cho con mang theo.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/xu-phat-nguoi-dang-buc-anh-hoc-sinh-mang-com-voi-thit-chuot-2067414.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/xu-pha-1224.jpg\" alt=\"Người đăng ảnh 'học sinh mang cơm với thịt chuột' bị phạt 7,5 triệu đồng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/xu-phat-nguoi-dang-buc-anh-hoc-sinh-mang-com-voi-thit-chuot-2067414.html\">Người đăng ảnh 'học sinh mang cơm với thịt chuột' bị phạt 7,5 triệu đồng</a></h3>\n<div class=\"insert-wiki-description\">Người đăng tin sai sự thật về hình ảnh bữa cơm với thịt chuột tại huyện Nam Giang (Quảng Nam) bị phạt 7,5 triệu đồng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/xac-minh-thong-tin-hoc-sinh-vung-cao-an-com-voi-thit-chuot-2059203.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/anh-2-hinh-anh-bua-com-613.jpeg\" alt=\"Bức ảnh 'học sinh mang cơm với thịt chuột' được chụp từ 3 năm trước\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/xac-minh-thong-tin-hoc-sinh-vung-cao-an-com-voi-thit-chuot-2059203.html\">Bức ảnh 'học sinh mang cơm với thịt chuột' được chụp từ 3 năm trước</a></h3>\n<div class=\"insert-wiki-description\">Trên mạng xã hội đang xôn xao về dòng trạng thái có nội dung “Xót xa trước hộp cơm của các em học sinh vùng cao tại Nam Giang, Quảng Nam” kèm bức ảnh một người đang bưng tô cơm trắng với con chuột đã chế biến đặt phía trên.</div>\n</div>\n</article>\n</div>\n                            </div>"}