{"url": "https://vietnamnet.vn/thay-giao-khiem-thi-choi-guitar-bang-ban-tay-thieu-ngon-2013224.html", "title": "Thầy giáo khiếm thị chơi guitar bằng bàn tay thiếu ngón", "abstract": "Thầy giáo khiếm thị Đặng Ngọc Duy đã mang đến nghị lực sống, truyền cảm hứng theo đuổi niềm đam mê âm nhạc cho những người cùng hoàn cảnh.", "content_html": "<div>\n                                <p><strong>Nghị lực vượt khó khăn</strong></p>\n<p>Sinh ra tại TP Tam Kỳ (tỉnh Quảng Nam), thầy giáo khiếm thị Đặng Ngọc Duy (SN 1976), đang mang đến một nghị lực sống với những người khuyết tật.</p>\n<p>Cầm cây guitar trên tay, trầm ngâm một hồi, thầy nhớ lại, sinh ra lành lặn như bao đứa trẻ khác, lúc lên 10 tuổi, không may thầy bị tai nạn chất nổ làm hư hai mắt và bàn tay trái của thầy lúc đó chỉ còn 3 ngón.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/thay-giao-khiem-thi-dang-ngoc-duy-dang-mang-den-mot-nghi-luc-song-voi-nhung-nguoi-khuyet-tat-699c30cde7644e158d6df52b71f055c1.jpg\">\n<figcaption>Thầy giáo khiếm thị Đặng Ngọc Duy, đang mang đến một nghị lực sống với những người khuyết tật</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/vi-bi-tai-nan-chat-no-nen-ban-tay-trai-cua-thay-duy-chi-con-3-ngon-4f9c41beb7c04705aceb04bb5d28bd82.jpg\">\n<figcaption>Vì bị tai nạn chất nổ nên bàn tay trái của thầy Duy chỉ còn 3 ngón</figcaption>\n</figure>\n<p>“Giai đoạn đó tôi như suy sụp hoàn toàn, không còn biết phải làm gì tiếp theo. Sau khoảng thời gian làm quen trong bóng tối, tôi quyết tâm quay trở lại học tập bằng chữ nổi”, thầy Duy tâm sự và cho biết, bên cạnh học văn hóa, bản thân thầy mong muốn phát triển thêm một kỹ năng gì đó.</p>\n<p>Và cuối cùng, thầy chọn con đường âm nhạc. Lúc này, gia đình không ủng hộ, bởi cho rằng đây là bộ môn người sáng mắt còn khó học.</p>\n<p>“Người thường sẽ đánh guitar bằng tay phải, bấm phím bằng tay trái, nhưng tay trái tôi chỉ còn 3 ngón nên tôi phải đổi ngược cây đàn.</p>\n<p>Vì thế người dạy đã khó, người học như tôi còn khó bội phần. Tôi lên mạng, tìm kiếm và nghe người ta dạy và học theo, người bình thường cố gắng 1 thì bản thân tôi phải cố gắng 10. Việc nghe người khác nói rồi mình thực hành lại rất khó vì không thấy, mò mẫn rất lâu mới đúng giai điệu”.</p>\n<p>Trong quá trình học nhạc, khó khăn nhất được thầy kể đó là việc cảm âm trong bóng tối. Thầy mò mẫm từng nốt một, cảm nhận trên đầu ngón tay: “Mỗi nốt nhạc tôi mất khoảng một buổi để học. Tôi khó khăn hơn so với mọi người là việc vừa không thấy gì, bên cạnh đó còn việc bàn tay không lành lặn khiến việc học càng khó”.</p>\n<p>Thầy Duy tiếp lời, thời gian đó thầy vừa học văn hoá, vừa theo đuổi đam mê, mỗi ngày phải dành hơn 12h để học tập. Sau hơn 1 năm miệt mài, thầy cơ bản chơi được những bản nhạc đầu tiên.</p>\n<p>Cùng với việc học guitar, thầy Duy tiếp tục lần mò và học đàn organ. Đến những năm cấp 3, thầy bắt đầu sáng tác nhạc, chủ đề về tình yêu quê hương, đất nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/thay-giao-khiem-thi-choi-guitar-bang-ban-tay-thieu-ngon-54a491a3ab70421b869e55032e7976c6.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/mac-du-bi-khiem-thi-ban-tay-trai-chi-con-3-ngon-nhung-thay-giao-van-theo-duoi-niem-dam-me-am-nhac-cua-minh-8b284e13d5c2453eb692c66d4ce71119.jpg\">\n<figcaption>Mặc dù bị khiếm thị, bàn tay trái chỉ còn 3 ngón nhưng thầy giáo vẫn theo đuổi niềm đam mê âm nhạc của mình</figcaption>\n</figure>\n<p>Sau này, thầy Duy vào ĐH Quảng Nam theo đuổi ngành sư phạm Ngữ văn. Đó là mong muốn của gia đình, của những người thân của thầy để chọn một con đường nhẹ nhàng và “an toàn” hơn. Gặp vô vàn khó khăn trong việc tiếp cận bài vở, thời gian đó, thầy Duy phải nhờ những bạn học cùng lứa thu âm bằng cassette các giáo trình rồi ngồi nghe đi nghe lại.</p>\n<p>“Ở lớp, tôi cần phải tập trung rất nhiều để nghe thầy cô giáo giảng bài, mình lơ là một tí coi như mất hết kiến thức thầy cô truyền đạt”, thầy Duy bộc bạch.</p>\n<p><strong>“Ngón tay biết nói”</strong></p>\n<p>Sau khi trở thành tân cử nhân ngành sư phạm Ngữ văn với độ tuổi ngoài 30, với mong muốn giúp đỡ những người có hoàn cảnh khó khăn như mình, thầy Duy đã mở trung tâm Hướng Dương Việt Quảng Nam ở TP Tam Kỳ.</p>\n<p>Trung tâm là nơi nuôi dưỡng cho 50 em khuyết tật, ở đây, các em không chỉ được học văn hóa mà còn được học năng khiếu. Thầy Duy vừa là người quản lý, vừa là thầy giáo dạy môn Ngữ văn và hướng dẫn âm nhạc cho các em.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/thay-giao-khiem-thi-choi-guitar-bang-ban-tay-thieu-ngon-3a3042c9958642cc8be9ac0522dbbac4.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/thay-giao-khiem-thi-choi-guitar-bang-ban-tay-thieu-ngon-cb92e228340647c3906dc06caa5659e2.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Khoảng thời gian làm việc tại trung tâm cũng là lúc tôi quay trở lại với đam mê của mình – sáng tác nhạc. Ngần ấy thời gian, tôi đã sáng tác được khoảng 60 bài hát, những bài hát của tôi tập trung chủ yếu về chủ đề quê hương, đất nước, tình yêu”, thầy Duy chia sẻ.</p>\n<p>Khi nhắc đến trong 60 bài hát đó, thầy thích nhất bài nào, thầy Duy đáp: “Đó là bài <em>Ngón tay biết nói</em>. Bài hát này được sáng tác vào năm 2010, đầu tiên chỉ là bài thơ, được đăng trên tạp chí Văn nghệ, và sau đó, tôi phổ nhạc thành một bài hát hoàn chỉnh.</p>\n<p>Bài hát tôi viết cho những em học trò bị câm, điếc. Những em này không giao tiếp được bằng lời nói, những cử chỉ, hành động trên ngón tay thay lời nói đến với mọi người”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/ngoai-choi-dan-guitar-thay-duy-co-the-choi-dan-organ-c3474c7da2da4b36a80ec2d89e7b472d.jpg\">\n<figcaption>Ngoài chơi đàn guitar, thầy Duy có thể chơi đàn organ</figcaption>\n</figure>\n<p>Ngày 22/4 vừa qua, thầy Duy đã ra mắt album đầu tiên với tựa đề “<em>Việt Nam hát lên”</em> gồm 11 tác phẩm thầy từng sáng tác. Những bài hát này được thầy đăng tải trên kênh youtube trung tâm của mình.</p>\n<p>“Dù trong hoàn cảnh nào, ta cũng phải lạc quan, yêu đời. Quan điểm của tôi rằng, nếu chúng ta có một công việc tầm thường, nhưng khi làm thuần thục, nó sẽ trở thành vĩ đại”, thầy Duy nhắn nhủ.</p>\n<p><strong>Công Sáng</strong></p>\n                            </div>"}