{"url": "https://vietnamnet.vn/ki-thi-khac-nghiet-nhat-the-gioi-40-nam-moi-co-hon-200-nguoi-do-2019401.html", "title": "Kì thi khắc nghiệt nhất thế giới: 40 năm mới có hơn 200 người đỗ", "abstract": "Trên thế giới có rất nhiều kì thi với độ khó và tỉ lệ chọi vô cùng cao, thậm chí có cả kì thi diễn ra hơn 40 năm mới tìm được 229 người trúng tuyển.", "content_html": "<div>\n                                <p><strong>10. Kì thi chứng nhận chuyên gia Internet của Cisco</strong></p>\n<p>Gã khổng lồ trong ngành thiết bị internet Cisco tổ chức một kì thi cấp chứng nhận của riêng họ để tuyển dụng những kĩ sư mạng tài năng nhất. Theo đó, bài thi của hãng yêu cầu các ứng viên phải có khả năng lên kế hoạch, lắp đặt và vận hành cơ sở hạ tầng mạng sử dụng các thiết bị phần cứng khác nhau do Cisco sản xuất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/test-10jpg-102.jpg\">\n<figcaption>Các kĩ sư tập luyện cho kì thi của Cisco. Ảnh: Spoto</figcaption>\n</figure>\n<p>Kì thi này được chia làm 6 phần và diễn ra trong 2 giai đoạn, phần thi thực hành kéo dài tới tận 8 giờ đồng hồ. Một chuyên gia của Cisco cho biết, chưa đến 1% kĩ sư mạng trên thế giới có thể nhận được chứng nhận này.</p>\n<p><strong>9. Kì thi Dịch vụ Kĩ thuật Ấn Độ</strong></p>\n<p>Là kì thi do Ủy ban Dịch vụ công (UPSC) của Ấn Độ tổ chức nhằm tìm ra những nhân tài làm việc cho các cơ quan hàng đầu đất nước nên độ khó của nó vô cùng cao. Kì thi gồm 6 bài kiểm tra kéo dài qua 4 giai đoạn, mỗi năm có hàng trăm nghìn kĩ sư tham gia, nhưng chỉ có vài người có thể vượt qua được.</p>\n<p><strong>8. Mensa</strong></p>\n<p>Về cơ bản, Mensa là cuộc thi dành cho những người có chỉ số IQ cao trên khắp thế giới. Mỗi một quốc gia đều có một bài thi Mensa riêng, nhưng đều có độ khó tương đương, được cho là bài kiểm tra IQ khó nhằn nhất thế giới. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/test-8jpg-103.jpg\">\n<figcaption>Một cậu bé 3 tuổi qua được bài thi Mensa. Ảnh: Sky News</figcaption>\n</figure>\n<p>Vì là cuộc thi IQ nên không có giới hạn cho độ tuổi của người tham gia, thậm chí thí sinh nhỏ tuổi nhất vượt qua được bài thi chỉ mới 2 tuổi. Tuy vậy, cần biết rằng người có thành tích tệ nhất tại kì thi này cũng có chỉ số IQ cao hơn 98% dân số thế giới.</p>\n<p><strong>7. Chứng chỉ phân tích tài chính CFA</strong></p>\n<p>Chứng trỉ CFA là một chứng chỉ chuyên môn về tài chính được công nhận trên toàn cầu. Để nhận được nó, các ứng viên phải vượt qua ba cấp độ của kỳ thi bao gồm các hạng mục: kế toán, kinh tế, đạo đức nghề nghiệp, quản lý dòng tiền và phân tích chứng khoán. Theo Wall Street Journal, đây là một trong những kì thi khó nhất thế giới với tỉ lệ đỗ là 20% (nhưng tất cả số thí sinh này đều đã thi ít nhất 4 lần trở lên).</p>\n<p><strong>6. Kì thi kế toán Ấn Độ</strong></p>\n<p>Kì thi kế toán CA do Viện kế toán Chartered Ấn Độ tổ chức là kì thi kế toán kinh hoàng nhất thế giới. Phần lớn các thí sinh đều bỏ cuộc sau vài lần dự thi, chỉ có 10% là có thể vượt qua được.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/test-6jpg-104.jpg\">\n<figcaption>Các thí sinh tham dự kì thi CA. Ảnh: IndianExpress</figcaption>\n</figure>\n<p><strong>5. Học bổng All Souls của Oxford</strong></p>\n<p>Học bổng All Souls do đại học Oxford tổ chức được coi là một trong những kì thi học thuật khó khăn nhất thế giới. Các ứng viên dự thi được yêu cầu làm 4 bài thi thuộc các lĩnh vực khác nhau, mỗi bài thi kéo dài 3 giờ đồng hồ. Vào năm 2010, có một bài thi yêu cầu thí sinh phải viết 1 bài luận về đúng một từ cho trước. </p>\n<p><strong>4. Kì thi tuyển JEE</strong></p>\n<p>Ấn Độ dường như rất thích tạo ra những bài kiểm tra với độ khó hàng đầu thế giới, kì thi JEE cũng không phải là một ngoại lệ. JEE là kì thi dành cho những ứng viên muốn vào làm việc tại 1 trong 7 cơ sở công nghệ thông tin hàng đầu đất nước. Tỉ lệ chọi trung bình của kì thi này là 1:50.</p>\n<p><strong>3. Kì thi Cao khảo </strong></p>\n<p>Kì thi đại học khốc liệt nhất thế giới chắc chắn là kì thi Cao khảo diễn ra tại Trung Quốc. Là một kì thi dành cho mọi thí sinh tốt nghiệp cấp 3, Cao khảo được chia thành 2 ngày với tổng thời lượng làm bài thi là 9 giờ đồng hồ, đề bài mỗi năm của kì thi này đều trở thành chủ đề nóng trên mạng xã hội Trung Quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/test-3jpeg-105.jpeg\">\n<figcaption>Hình ảnh cuộc thi Cao khảo. Ảnh: SCMP</figcaption>\n</figure>\n<p>Theo tính toán, chỉ có 0.2% thí sinh đủ điểm để được nhận vào các Đại học top đầu như Thanh Hoa hay Bắc Kinh.</p>\n<p><strong>2. Kì thi công chức Ấn Độ</strong></p>\n<p>Để được chọn vào làm việc tại các ban ngành trong chính phủ Ấn Độ, các thí sinh cần vượt qua bài thi kéo dài 3 phần vô cùng phức tạp. Sau khi vượt qua 2 phần thi đầu tiên, thí sinh sẽ được phỏng vấn bởi các giám khảo khó tính và tỉ mỉ, chỉ có 0.1-0.4% thí sinh vượt qua được kì thi này.</p>\n<p><strong>1. Kì thi Sommelier</strong></p>\n<p>Không phải các kì thi về học vấn hay kĩ thuật, kì thi khó nhất thế giới là kì thi để trở thành một Sommerlier cấp cao. Sommelier là một từ tiếng Pháp có nghĩa là “Chuyên gia thử nếm”, thứ mà thí sinh cần nếm ở đây là rượu vang, rất nhiều loại rượu vang.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/test-1jpg-106.jpg\">\n<figcaption>Hình ảnh một kì thi Sommelier. Ảnh: The Newyorker</figcaption>\n</figure>\n<p>Kì thi này được chia là 3 phần: lý thuyết, dịch vụ và thử rượu. Trong phần thi thử rượu, các thí sinh được yêu cầu bịt mắt và mô tả chính xác hương vị của loại rượu vang, năm sản xuất, khu vực trồng nho sản xuất ra loại rượu. Trong hơn 40 năm qua, chỉ có 229 người qua được kì thi này. </p>\n<p><strong>Nguyễn Dũng (tổng hợp)</strong></p>\n                            </div>"}