{"url": "https://vietnamnet.vn/nu-sinh-bo-dai-hoc-nganh-ngon-ngu-anh-de-theo-cao-dang-nghe-825502.html", "title": "Nữ sinh bỏ đại học ngành Ngôn ngữ Anh để theo cao đẳng nghề", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Trúc kể, khi học THPT, em chỉ có một dự định duy nhất đó là đỗ đại học và đặt mục tiêu vào ngành Logistic. Để tăng cơ hội vào đại học, Trúc đăng ký thêm một vài ngành học và đều cùng của Trường ĐH Hàng hải Việt Nam. Tuy nhiên, kết quả thi không được như kỳ vọng, Trúc trúng tuyển vào ngành Ngôn ngữ Anh với điểm chuẩn thấp hơn. </p>\r\n<p class=\"t-j\">Trúc tiếp tục theo học ngành học này một năm sau đó, tuy nhiên, trong quá trình học, em cảm nhận dù là đại học nhưng ngành học không mấy phù hợp với bản thân.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/25/12/nu-sinh-bo-dai-hoc-de-hoc-nghe-1.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Trần Thị Thiên Trúc (sinh năm 2000) quyết định từ bỏ đại học để học nghề tại Trường CĐ Du lịch Hải Phòng. Ảnh: Thanh Hùng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Vốn là một người khá rụt rè, nhút nhát, Trúc muốn có một sự thay đổi bản thân, để được trở nên năng động, linh hoạt hơn. Suy nghĩ nhiều hôm, Trúc quyết định chọn theo học nghề và theo học ngành du lịch của Trường CĐ Du lịch Hải Phòng bởi sở thích đi du lịch và thấy tiềm năng phát triển ngành nghề trong tương lai.</p>\r\n<p class=\"t-j\">“Giai đoạn đó, em cũng suy nghĩ, trăn trở rất nhiều. Không chỉ em, gia đình em cũng vậy. Bởi trước nay xã hội vẫn có quan niệm đỗ vào một trường đại học dù sao cũng là tốt hơn một trường nghề. Tuy nhiên, chỉ em mới biết mình phù hợp, muốn gì và môi trường nào mang lại cơ hội việc làm thực tế cho mình.</p>\r\n<p class=\"t-j\">“Ngôn ngữ Anh cũng là ngành xu hướng nhưng ở đại học sẽ học nhiều kiến thức hàn lâm. Là người rụt rè, tiếp cận khối kiến thức khổng lồ đó mà không biết áp dụng ra sao vào thực tế thì em cảm thấy tiếc vì lãng phí.</p>\r\n<p class=\"t-j\">Em muốn tìm cho mình một cơ hội nghề nghiệp sau khi ra trường được rõ ràng hơn. Em nghĩ rằng, xã hội ngày càng phát triển, ngành du lịch sẽ là một bước đệm tốt để em thay đổi bản thân cũng như có nhiều cơ hội việc làm trong tương lai\".</p>\r\n<p class=\"t-j\">Bố mẹ thấy Trúc bày tỏ mong muốn, nguyện vọng chính đáng nên cũng ủng hộ em.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/25/12/nu-sinh-bo-dai-hoc-de-hoc-nghe-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Trúc cùng những người bạn của mình được học tập theo mô hình đào tạo thực hành, thực tập tại doanh nghiệp, công ty du lịch, khách sạn do nhà trường kết nối.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">“Sau 3 năm học, đến bây giờ em cảm thấy thỏa nguyện và nghĩ rằng đó là một quyết định chính xác và không hề hối tiếc”.</p>\r\n<p class=\"t-j\">Trúc cho hay, quyết định học trường nghề với em không hề là một sự đi xuống trong quá trình phát triển bản thân, thậm chí lại mang đến những điều tích cực. “Môi trường nào cũng được, miễn bản thân mình cảm thấy sự phát triển, năng động hơn”.</p>\r\n<p class=\"t-j\">2 năm vừa qua, khi dịch bệnh Covid-19 diễn biến căng thẳng, ngành du lịch vì thế cũng chững lại một thời gian. Tuy nhiên, đến thời điểm hiện tại, khi Trúc sắp sửa ra trường, dịch bệnh dần lắng xuống, ngành du lịch mở cửa trở lại, em cảm thấy cơ hội việc làm càng rộng mở trước mắt mình.</p>\r\n<p class=\"t-j\">Trúc kể, trong quá trình học, em cũng được nhà trường kết nối để đi thực tập tại một số công ty du lịch, khách sạn. Qua đó tích góp được rất nhiều kinh nghiệm, kỹ năng thực tế cho mình ngoài những kiến thức được học tại trường.</p>\r\n<p><iframe src=\"https://embed.vietnamnettv.vn/v/243663.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p class=\"t-j\">Con đường đến với trường nghề cũng khác nhau. Khác với Thiên Trúc, em Đào Thu Huyền (sinh năm 1999, hiện là sinh viên ngành Kỹ thuật chế biến món ăn của Trường CĐ Du lịch Hải Phòng) lại lựa chọn học nghề ngay sau khi tốt nghiệp THPT bởi sở thích và thấy triển vọng nghề nghiệp khá rõ trong tương lai.</p>\r\n<p class=\"t-j\">“Em thấy ngành du lịch của nước ta hiện nay đang rất phát triển, nhất là chuyên ngành chế biến món ăn đang cần rất nhiều nhân lực để phục vụ nhu cầu du lịch và nhu cầu ăn uống ngày một nâng cao của người dân”.</p>\r\n<p class=\"t-j\">Huyền cho hay, học ngành nghề nào thì cũng cần học cách chấp nhận, đối mặt với những khó khăn, vất vả riêng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/25/12/nu-sinh-bo-dai-hoc-de-hoc-nghe-5.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Đào Thu Huyền (sinh năm 1999, hiện là sinh viên ngành Kỹ thuật chế biến món ăn của Trường CĐ Du lịch Hải Phòng)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Với ngành chế biến món ăn, Huyền cho hay, cần có sức khỏe và sự kiên trì, sức chịu đựng. Em cũng phải làm quen với việc dầu mỡ bám đầy tay, thậm chí có khi bắn hết lên cả mặt mũi. Một áp lực khác đó là sức nóng từ bếp và khoang bếp.</p>\r\n<p class=\"t-j\">Hay để có kỹ năng cầm dao và cắt thái chuyên nghiệp cũng phải mất vài tuần, có người thậm chí mất đến cả tháng để thực hành thành thạo, thao tác nhanh, hạn chế tai nạn lao động không đáng có.</p>\r\n<p class=\"t-j\">“Tuy nhiên, nếu nấu ăn là sở thích thì những áp lực đó không phải là vấn đề. Nhiều khi cũng hơi vất vả nhưng bù lại mình được thỏa mãn đam mê của mình”, Huyền cười.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/25/12/nu-sinh-bo-dai-hoc-de-hoc-nghe-6.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Kỷ niệm Huyền nhớ nhất là một lần được học trực tiếp tại doanh nghiệp mà nhà trường kết nối. Lần đó, khi đã chuẩn bị được đồ ăn cho khách rất cẩn thận, chu đáo, nhưng trong quá trình phục vụ đến khách, Huyền lại để bị rơi rớt đồ ăn.</p>\r\n<p class=\"t-j\">“Lúc đó em cảm thấy rất khó xử và thấy mình thật có lỗi với khách hàng. Nhưng cũng từ bài học lần đó, em rút kinh nghiệm chỉn chu hơn trong công việc trước khi những món ăn đến tay khách hàng, không để lặp lại những sự cố tương tự.</p>\r\n<p class=\"t-j\">Tuy nhiên, Huyền cho hay, cũng nhờ qua những lần được thực hành trực tiếp, trải nghiệm tại doanh nghiệp, Huyền cũng như các bạn được tiếp xúc và hiểu, nắm bắt tâm lý khách hàng nhiều hơn, cùng đó phát triển hơn kỹ năng về sau này. </p>\r\n<table class=\"phatngon\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p class=\"t-j\">Cũng liên quan đến câu chuyện này, chia sẻ tại Ngày hội tư vấn tuyển sinh <a href=\"https://vietnamnet.vn/vn/giao-duc/\" target=\"_blank\">giáo dục nghề nghiệp</a> tỉnh Hải Dương năm 2022, ông Đỗ Văn Giang (Phó Vụ trưởng Vụ Đào tạo chính quy Tổng cục Giáo dục nghề nghiệp) cho rằng, để định hướng cho người trẻ, các giáo viên, phụ huynh cần hiểu rõ tâm tư, sở thích, sở trường của các em, đồng thời nhìn nhận thực tế hơn về thị trường lao động.</p>\r\n<p class=\"t-j\">\"Giáo dục nghề nghiệp chú trọng đến kỹ năng thực hành. Chính vì vậy, ngay sau khi tốt nghiệp, học sinh có thể ngay lập tức khẳng định mình bằng tay nghề lao động ở các doanh nghiệp, nhà máy, cơ sở kinh doanh...\", ông Giang chia sẻ. \"Tôi rất xót xa khi thấy nhiều sinh viên tốt nghiệp đại học phải chạy xe ôm, làm trái ngành, trái nghề vì không tìm được việc làm. Do vậy, có những em đã tốt nghiệp đại học đã quyết định học lại các ngành nghề tại các trường cao đẳng\".</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/25/12/nu-sinh-bo-dai-hoc-de-hoc-nghe-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ông Đỗ Văn Giang (Phó Vụ trưởng Vụ Đào tạo chính quy, Tổng cục Giáo dục nghề nghiệp) chia sẻ tại Ngày hội tư vấn tuyển sinh Giáo dục nghề nghiệp tỉnh Hải Dương năm 2022.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Phó Vụ trưởng Vụ Đào tạo chính quy cho rằng, với thời gian đào tạo ngắn hơn, thời gian thực hành chiếm trên 70%, Giáo dục nghề nghiệp là cơ hội để các bạn trẻ trui rèn đam mê, luyện tay nghề để sẵn sàng đón nhận cơ hội nghề nghiệp, được các doanh nghiệp mời gọi làm việc.</p>\r\n<p class=\"t-j\">Ông Bùi Quốc Trình, Phó Giám đốc Sở LĐ-TB&amp;XH tỉnh Hải Dương cho hay, chất lượng đào tạo của các cơ sở giáo dục nghề nghiệp ngày càng được nâng cao, tỷ lệ học sinh lựa chọn học nghề tại các cơ sở giáo dục nghề nghiệp trên địa bàn tỉnh Hải Dương tuy có tăng nhưng vẫn chưa đạt yêu cầu đề ra. Tâm lý chuộng bằng cấp ở một số người còn nặng nề. Học sinh chọn nghề còn lúng túng. Đây cũng là lý do tỉnh Hải Dương quyết định thực hiện Ngày hội tư vấn tuyển sinh giáo dục nghề nghiệp. Qua đó, mong muốn tiếp tục kéo dài hoạt động tư vấn, hướng nghiệp tại các trường học.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/25/12/nu-sinh-bo-dai-hoc-de-hoc-nghe-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Một giờ thực hành của sinh viên Trường CĐ Nghề Hải Dương.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Các nội dung trao đổi tại Ngày hội tư vấn tuyển sinh khẳng định công tác tư vấn hướng nghiệp cho học sinh có vai trò vô cùng quan trọng, tác động rất lớn đến tương lai của các học sinh. Định hướng đúng đắn giúp các em dễ dàng tìm kiếm việc làm phù hợp với chuyên ngành đào tạo, khơi dậy niềm đam mê, tạo ra thu nhập chính đáng và gặt hái được nhiều thành công trong nghề nghiệp.</p>\r\n<p class=\"t-j\">Trái lại định hướng sai, chọn nghề nghiệp không đúng, sẽ không có đam mê trong học tập, dẫn tới không có kỹ năng, khó có cơ hội việc làm và hơn thế là lãng phí thời gian, tiền bạc của gia đình và xã hội, tương lai  bấp bênh…</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Thanh Hùng</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/tuyen-sinh/ve-toi-lang-xa-co-ai-noi-con-di-hoc-nghe-ma-duoc-ton-vinh-dau-661114.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2020/07/27/07/ve-toi-lang-xa-co-ai-noi-con-di-hoc-nghe-ma-duoc-ton-vinh-dau.JPG?w=145&amp;h=101\" alt=\"“Về tới làng xã, có ai nói con đi học nghề mà được tôn vinh đâu”\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/tuyen-sinh/ve-toi-lang-xa-co-ai-noi-con-di-hoc-nghe-ma-duoc-ton-vinh-dau-661114.html#inner-article\">“Về tới làng xã, có ai nói con đi học nghề mà được tôn vinh đâu”</a></h4>\r\n<p class=\"summary d-table c-000\">“Về tới cấp thấp nhất ở địa phương là làng xã thì hơi hướng của người ta vẫn chỉ có tôn vinh những gia đình có con đi học đại học. Có ai nói con đi học nghề được tôn vinh, khen thưởng hay tặng thưởng đâu?”  </p>\r\n</div>\n                            </div>"}