{"url": "https://vietnamnet.vn/chinh-quyen-bang-uc-cam-phu-huynh-vao-san-truong-de-tranh-hanh-hung-giao-vien-2077305.html", "title": "Chính quyền bang Úc cấm phụ huynh vào sân trường để tránh hành hung giáo viên", "abstract": "\"Họ gọi điện thoại cho bạn vào giữa trưa và la mắng bạn\" - nhiều giáo viên Úc chia sẻ rằng \"đối phó\" với phụ huynh đang trở thành phần khó khăn nhất trong nghề giáo.", "content_html": "<div>\n                                <p>Một số nghiên cứu chỉ ra thực tế, sự tham gia của phụ huynh không thực sự giúp cho việc học hành con cái, trái lại làm vấn đề trở nên tồi tệ hơn. Đồng thời, ngày càng nhiều giáo viên phải đối mặt với sự lạm dụng từ phụ huynh và điều này đang làm lung lay mong muốn cống hiến của họ cho nghề giáo.</p>\n<p><strong>Bạo lực gia tăng</strong></p>\n<p>Một cuộc khảo sát của ĐH Công giáo Úc và ĐH Deakin (Úc) với hơn 2.000 hiệu trưởng cho thấy 83% đã từng bị lạm dụng, đe dọa bạo lực thể chất hoặc bạo lực thể chất vào năm 2020.</p>\n<p>Bản báo cáo không nêu rõ nguyên nhân, mà chỉ ghi nhận sự gia tăng đáng kể sự tham gia của phụ huynh trong công việc học tập của con cái. Theo đó, khoảng 28% hiệu trưởng được khảo sát cho biết họ phải dành thêm 2 tiếng mỗi ngày để giao tiếp và trao đổi với phụ huynh.</p>\n<p>Cuộc khảo sát cũng khuyến nghị các trường nên ghi âm lại cuộc trao đổi với phụ huynh để giảm thiểu những \"hành vi xúc phạm\" không đáng có.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/screenshot-1667548541-40.png\">\n<figcaption><em>Bang Victoria và Tây Úc đã ban hành lệnh cấm phụ huynh đi vào khu vực sân trường. Ảnh: Wayne Taylor</em></figcaption>\n</figure>\n<p>Trong một động thái quyết liệt, chính quyền bang Victoria đã ban hành điều khoản cấm phụ huynh đi vào khu vực sân trường để ngăn chặn hành vi đe dọa và bắt nạt giáo viên, nhân viên. </p>\n<p>Phụ huynh có hành vi đe dọa trực tuyến hoặc trực tiếp không tuân thủ lệnh cấm có thể bị phạt tới 10.000 đô la Úc (gần 160 triệu đồng). Các trường có quyền quyết định áp đặt lệnh, và phụ huynh có thể khiếu nại tại Tòa án Hành chính và Dân sự.</p>\n<p>Trước những lo ngại tương tự, bang Tây Úc cũng cân nhắc hành động. Các hiệu trưởng trường tiểu học cho biết ngày càng nhiều phụ huynh đe dọa nhân viên, và đây là một yếu tố khiến giáo viên bỏ nghề.</p>\n<p>Theo người đứng đầu Cơ quan Giáo dục bang Sue Ellery, hiệu trưởng trường công lập có thể ban hành lệnh cấm những người đe dọa hoặc gây rối vào sân trường trong tối đa 60 ngày.</p>\n<p><strong>Giáo viên được kỳ vọng là \"cha mẹ\"</strong></p>\n<p>Giảng viên Kirsten Lambert từ ĐH Murdoch (Úc) đã phỏng vấn hơn 80 giáo viên từ các trường công lập, tư nhân; trường tiểu học, trung học, và ở các vùng khác nhau.</p>\n<p>3 điểm nhất quán từ 4 nghiên cứu của cô Lambert bao gồm: Các giáo viên đều đam mê giảng dạy; Tuy vậy, công việc vô cùng căng thẳng và không đủ trang trải cuộc sống; Công việc ngày càng bị thiếu tôn trọng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/screenshot-1667550760-41.png\">\n<figcaption><em>Giáo viên Úc đang làm việc quá công suất, nhưng nhiều phụ huynh vẫn không coi trọng. Ảnh: AAP Image / Joe Castro</em></figcaption>\n</figure>\n<p>\"Phụ huynh đang trả hơn 20.000 đô la Úc mỗi năm (khoảng 315 triệu VNĐ) và một số người muốn số tiền mình bỏ ra 'xứng đáng'. Họ muốn chúng tôi giống như cha mẹ của bọn trẻ\", cô Ross chia sẻ. </p>\n<p>Nhiều phụ huynh nghĩ rằng giáo viên chỉ làm việc từ 8h30 sáng đến 3h chiều. Thực tế, giáo viên còn phải soạn giáo án, họp giao ban, trả lời email ngoài giờ làm việc...</p>\n<p>\"Tôi đã dành thêm 3 giờ chỉ để trả lời email của phụ huynh vào ngày nghỉ\", cô Jacinta nói.</p>\n<p>Cô Krystal thì từng đợi đến 1h sáng để cha mẹ đến đón con sau một chuyến tham quan hoặc buổi diễn tập buổi tối. Điều này không chỉ diễn ra một lần.</p>\n<p>Cô Bella chia sẻ rằng một phụ huynh đã gửi email kiến nghị cho trưởng khoa và nói \"Tôi không nghĩ cô giáo dạy kịch biết cô ấy đang làm gì vì con tôi đạt điểm B và cô ấy là sinh viên tốt nghiệp điểm A\".</p>\n<p>Bên cạnh đó, các giáo viên còn thường xuyên bị bạo lực hoặc đe dọa sử dụng bạo lực. </p>\n<p>\"Chúng tôi phải đóng cửa toàn bộ trường học vì một phụ huynh đã tấn công hiệu trưởng. Sau đó, họ đã phóng hỏa ở phía trước trường học cho đến khi cảnh sát đến\", cô Kelly nói.</p>\n<p>\"Họ gọi cho bạn trong bữa trưa và la mắng rằng bạn là đồ vô dụng, rằng con họ đáng lẽ phải đạt điểm A và bạn không biết mình đang làm gì\", cô Max chia sẻ.</p>\n<p>Chính sự lạm dụng và thiếu tôn trọng từ phụ huynh như vậy đang làm lung lay mong muốn cống hiến của nhiều giáo viên cho nghề.</p>\n<p><strong>Bảo Huy </strong>(<em>Tổng hợp The Conversation, News Australia, The West Australian)</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vu-hieu-truong-bi-ep-quy-khi-su-ton-nghiem-bi-sup-do-2077698.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/truong-hs-18.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vu-hieu-truong-bi-ep-quy-khi-su-ton-nghiem-bi-sup-do-2077698.html\">Hiệu trưởng bị ép quỳ: Thành trì 'tôn sư trọng đạo bị xô ngã</a><span class=\"summary__content-desc\">“Tôi xấu hổ, nhục nhã” - mấy từ uất nghẹn, mà bất cứ ai ở vào hoàn cảnh của thầy Phan Đình Thống - Hiệu trưởng Trường Tiểu học Sơn Lâm, huyện Hương Sơn, Hà Tĩnh - đều có thể bật ra từ cửa miệng.</span></div>\n</article>\n                            </div>"}