{"url": "https://vietnamnet.vn/nam-sinh-dau-tien-vao-chung-ket-nam-duong-len-dinh-olympia-nam-thu-22-tai-son-la-2033802.html", "title": "Sơn La lần đầu có học sinh vào chung kết năm Đường lên đỉnh Olympia", "abstract": "Bùi Anh Đức (Trường THPT Chuyên Sơn La, tỉnh Sơn La) đã ghi tên mình vào trận chung kết năm Đường lên đỉnh Olympia năm thứ 22 sau khi giành chiến thắng nghẹt thở ở cuộc thi Quý 3 với 185 điểm.", "content_html": "<div>\n                                <p>Cuộc thi đã diễn ra vô cùng kịch tính và xứng đáng với tính chất của một cuộc thi quý. Còn Anh Đức vẫn gây ấn tượng bởi phong cách tự tin, thoải mái.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/anh-duc-1-461.jpg\">\n<figcaption>Bùi Anh Đức (Trường THPT Chuyên Sơn La, tỉnh Sơn La) vào trận chung kết Đường lên đỉnh Olympia năm thứ 22 sau khi giành chiến thắng ở cuộc thi Quý 3 với 185 điểm. </figcaption>\n</figure>\n<p>Ngay khi kết thúc phần thi Khởi động, cả 4 thí sinh đều có điểm số ngang ngửa. Anh Đức và 2 bạn chơi Nguyên Khôi (Trường THPT Chuyên Ngoại ngữ - Trường ĐH Ngoại ngữ - ĐHQG Hà Nội), Bảo Lâm (Trường THPT Chuyên Võ Nguyên Giáp, tỉnh Quảng Bình) cùng dẫn đầu với số điểm 25; còn bạn chơi Đức Mạnh (Trường THPT Chuyên Vĩnh Phúc, tỉnh Vĩnh Phúc) xếp sau với 20 điểm, chỉ kém 5 điểm.  </p>\n<p>Ở phần thi Vượt chướng ngại vật, Anh Đức, Nguyên Khôi và Bảo Lâm tiếp tục có cùng điểm số là 45 và cùng ở vị trí dẫn đầu đoàn leo núi.</p>\n<p>Điểm nhấn đáng chú ý của phần thi này là cho đến hết phần thi, cả 4 thí sinh đều không thể đưa ra được từ khóa chính xác cho Chướng ngại vật. Chướng ngại vật của cuộc thi sau đó đã được một khán giả là học sinh của Trường THPT Lam Sơn (Thanh Hóa) giải đáp với đáp án là 81 - số ngày đêm dân quân ta bảo vệ Thành cổ Quảng Trị.</p>\n<p>Ở phần thi Tăng tốc, Anh Đức và Nguyên Khôi thể hiện sự bứt phá hơn cả khi lần lượt trả lời đúng 4/4 và 3/4 câu hỏi.</p>\n<p>Kết thúc phần thi này, Anh Đức vươn lên dẫn đầu đoàn leo núi với 165 điểm, song chỉ hơn người xếp ngay sau là Nguyên Khôi (155 điểm) đúng 10 điểm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/anh-duc-2-462.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Phần thi Về đích cũng gay cấn bởi màn rượt đuổi điểm số của 2 thí sinh này.</p>\n<p>Ở phần thi của mình, Anh Đức chọn gói câu hỏi 20 - 20 - 30.</p>\n<p>Tuy nhiên, em chỉ trả lời đúng 1 câu trong gói câu hỏi của mình và giành thêm 20 điểm để nâng điểm số lên thành 185.</p>\n<p>Nguyên Khôi có phần thi Về đích ngay sau đó với gói câu hỏi 20 - 30 -20. Tuy nhiên, em có phần thi không hề thuận lợi.</p>\n<p>Ở câu hỏi thứ nhất, Nguyên Khôi trả lời sai, bị giành quyền trả lời và mất 20 điểm. Ở câu hỏi thứ hai, thí sinh này tiếp tục không đưa ra được câu trả lời chính xác. Ở câu hỏi thứ ba, lựa chọn ngôi sao hy vọng, song không trả lời được, Nguyên Khối tiếp tục bị trừ 20 điểm và kết thúc phần thi của mình với chỉ còn 115.</p>\n<p>Dù có phần thi không như kỳ vọng, song Nguyên Khôi lại thể hiện bản lĩnh ở phần giành quyền trả lời và điểm số từ gói câu hỏi của các bạn chơi còn lại. Liên tiếp giành quyền trả lời đúng 2 câu hỏi trong gói câu hỏi của Bảo Lâm và 1 câu hỏi trong gói của Đức Mạnh, Nguyên Khôi dần lấy lại cơ hội cho chính mình.</p>\n<p>Sau câu hỏi thứ nhất của bạn chơi Đức Mạnh, từ việc kém Anh Đức đến 70 điểm, Nguyên Khôi đã san bằng cách biệt.</p>\n<p>Ở thời điểm này, cuộc thi có 2 thí sinh là Anh Đức và Nguyên Khôi cùng có 185 điểm. Chính vì vậy, câu hỏi thứ hai và thứ ba trong gói câu hỏi của Đức Mạnh trở nên gay cấn, bởi có thể quyết định kết quả chung cuộc của cuộc thi.</p>\n<p>Tuy nhiên, ở câu hỏi thứ hai của Đức Mạnh, không một thí sinh nào đưa ra được câu trả lời và ở câu hỏi thứ ba, Đức Mạnh trả lời chính xác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/anh-duc-3-463.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Kết thúc số câu hỏi chính thức, cuộc thi vẫn chưa thể phân định thắng thua và phải sử dụng đến câu hỏi phụ.</p>\n<p>Ở cầu hỏi phụ thứ nhất, Anh Đức và Nguyên Khôi đều không thể đưa ra câu trả lời chính xác.</p>\n<p>Tuy nhiên, ở câu hỏi phụ thứ hai, Anh Đức đã đưa ra đáp án nhanh hơn và vô cùng chính xác, qua đó giành chiến thắng chung cuộc. </p>\n<p>Với kết quả này, Anh Đức cũng là thí sinh đầu tiên mang cầu truyền hình trận chung kết năm Đường lên đỉnh Olmypia về cho tỉnh Sơn La.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/anh-duc-4-464.jpg\">\n<figcaption>Bùi Anh Đức (học sinh Trường THPT Chuyên Sơn La) là thí sinh đầu tiên mang cầu truyền hình trận chung kết năm Đường lên đỉnh Olmypia về cho tỉnh Sơn La</figcaption>\n</figure>\n<p>Xếp thứ hai ngay sau Anh Đức, rất đáng tiếc cho Vũ Nguyên Khôi (Trường THPT Chuyên Ngoại ngữ - Trường ĐH Ngoại ngữ - ĐH Quốc gia Hà Nội) với 185 điểm. Nguyễn Đức Mạnh (Trường THPT Chuyên Vĩnh Phúc, tỉnh Vĩnh Phúc) xếp thứ 3 với 90 điểm và Trần Lê Bảo Lâm (Trường THPT Chuyên Võ Nguyên Giáp, tỉnh Quảng Bình) có 45 điểm.</p>\n<p>Trước đó, Đặng Lê Nguyên Vũ (Trường THPT Bắc Duyên Hà - Thái Bình) và Vũ Bùi Đình Tùng (Trường THPT Chuyên Trần Phú - Hải Phòng đã ghi tên mình vào trận chung kết Đường lên đỉnh Olympia năm thứ 22 sau khi chiến thắng lần lượt ở các cuộc thi Quý 1 và Quý 2 với tổng điểm 300 và 310. </p>\n<p><strong>Thanh Hùng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chung-ket-duong-len-dinh-olympia-nam-2022-2065882.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/olym-3-288.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chung-ket-duong-len-dinh-olympia-nam-2022-2065882.html\">4 thí sinh bước vào Chung kết Đường lên đỉnh Olympia năm thứ 22</a><span class=\"summary__content-desc\">Trận chung kết Đường lên đỉnh Olympia năm thứ 22 bắt đầu diễn ra vào 8h30 hôm nay 2/10.</span></div>\n</article>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-hai-phong-gianh-ve-thu-hai-vao-chung-ket-olympia-825912.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/nam-sinh-son-la-vao-chung-ket-nam-olympia-sau-chien-thang-nghet-tho-219bdcd3da264513887e436e20e737c3.jpg\" alt=\"Nam sinh Hải Phòng giành vé thứ hai vào chung kết Olympia\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-hai-phong-gianh-ve-thu-hai-vao-chung-ket-olympia-825912.html\">Nam sinh Hải Phòng giành vé thứ hai vào chung kết Olympia</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Vũ Bùi Đình Tùng (học sinh Trường THPT Chuyên Trần Phú - Hải Phòng) đã giành tấm vé thứ 2 vào trận chung kết Đường lên đỉnh Olympia năm thứ 22 sau khi giành chiến thắng cuộc thi quý 2 với 310 điểm.</p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/bai-thuc-hanh-don-gian-khien-nhieu-thi-sinh-olympia-khong-nhuc-nhich-824419.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/nam-sinh-son-la-vao-chung-ket-nam-olympia-sau-chien-thang-nghet-tho-4effcf45c91940868c1bfc9620f453de.jpg\" alt=\"Bài thực hành đơn giản khiến nhiều thí sinh Olympia 'không nhúc nhích'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bai-thuc-hanh-don-gian-khien-nhieu-thi-sinh-olympia-khong-nhuc-nhich-824419.html\">Bài thực hành đơn giản khiến nhiều thí sinh Olympia 'không nhúc nhích'</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Thầy Mai Văn Túc, giáo viên Vật lý của Trường THPT chuyên Khoa học Tự nhiên (Trường ĐH Khoa học Tự nhiên, ĐH Quốc gia Hà Nội) vừa lên tiếng về thực trạng dạy chay, học chay với môn học Vật lý.</p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-thai-binh-gianh-ve-vao-chung-ket-nam-duong-len-dinh-olympia-804334.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/nam-sinh-son-la-vao-chung-ket-nam-olympia-sau-chien-thang-nghet-tho-7b9452e9861f49db94e264304ee7a72e.jpg\" alt=\"Nam sinh Thái Bình giành vé vào chung kết năm Đường lên đỉnh Olympia\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-thai-binh-gianh-ve-vao-chung-ket-nam-duong-len-dinh-olympia-804334.html\">Nam sinh Thái Bình giành vé vào chung kết năm Đường lên đỉnh Olympia</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Giành chiến thắng với 300 điểm ở cuộc thi quý 1 Đường lên đỉnh Olympia năm thứ 22, Đặng Lê Nguyên Vũ (Trường THPT Bắc Duyên Hà - Thái Bình) đã mang cầu truyền hình trận chung kết năm về với tỉnh Thái Bình.</p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/quan-quan-olympia-thu-hang-chinh-thuc-du-hoc-uc-819911.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/nam-sinh-son-la-vao-chung-ket-nam-olympia-sau-chien-thang-nghet-tho-7614b4861ca04f3680f3ba8ccb1e69a6.jpg\" alt=\"Quán quân Olympia Thu Hằng chính thức du học Úc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/quan-quan-olympia-thu-hang-chinh-thuc-du-hoc-uc-819911.html\">Quán quân Olympia Thu Hằng chính thức du học Úc</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Mới đây, Quán quân Đường lên đỉnh Olympia năm thứ 20 Nguyễn Thị Thu Hằng đã chia sẻ trên trang cá nhân về quyết định du học Úc của mình sau hơn 1 năm gián đoạn vì dịch bệnh Covid-19.</p>\n</div>\n</div>\n</summary>\n</div>\n                            </div>"}