{"url": "https://vietnamnet.vn/gia-sach-giao-khoa-khong-anh-huong-nhieu-den-thu-nhap-cac-gia-dinh-2065211.html", "title": "Nguyên Giám đốc NXB Giáo dục: 'Giá SGK không ảnh hưởng nhiều đến thu nhập các gia đình'", "abstract": "Ông Ngô Trần Ái - nguyên Giám đốc NXB Giáo dục Việt Nam - cho rằng hiện nay giá sách giáo khoa rẻ, không ảnh hưởng nhiều đến thu nhập của đại bộ phận các gia đình, nhất là khi so sánh với các chi phí khác.", "content_html": "<div>\n                                <p>Tại hội thảo về công tác biên soạn, xuất bản, sử dụng sách giáo khoa giáo dục phổ thông do Bộ GD-ĐT tổ chức ngày 29/9, ông Ngô Trần Ái - nguyên Giám đốc NXB Giáo dục Việt Nam và hiện là Chủ tịch HĐQT Công ty CP Đầu tư Xuất bản -Thiết bị Giáo dục Việt Nam - đơn vị tổ chức biên soạn sách giáo khoa mới, cho rằng so với giá các loại sách khác trên thị trường thì hiện nay, sách giáo khoa (SGK) vẫn có giá thấp hơn.</p>\n<p>Ông Ái lấy ví dụ bộ SGK lớp 3 gồm 12 quyển có giá 220.000 đồng. Nếu chia trung bình, mỗi quyển có giá xấp xỉ 18.000 đồng. Trong khi đó, một quyển truyện có độ dày, giấy in, hình minh họa, màu tương tự với sản lượng hơn 100.000 bản trên thị trường cũng có giá vào khoảng 90.000-100.000 đồng.</p>\n<p>So với giá SGK ở một số nước, một cuốn SGK in bốn màu, số trang tương tự đã 100.000-200.000 đồng (đối với các nước trong khối ASEAN) và từ 200.000-300.000 đồng (như Nhật Bản, Hàn Quốc).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/sach-giao-khoa-moi-1529.jpg\">\n<figcaption>Học sinh tham khảo sách giáo khoa Việt Nam và các nước tại gian trưng bày bên lề hội thảo.</figcaption>\n</figure>\n<p>\"Chẳng hạn, SGK Toán của Singapore giá khoảng 250.000 đồng, SGK Đạo đức và Tự nhiên Xã hội của Hàn Quốc, Nhật Bản có giá từ 280.000-300.000 đồng.</p>\n<p>Hay như cuốn truyện Doremon, khổ chỉ bằng 0,8 khổ SGK nhưng giá 18.000 đồng, in một màu, số lượng xuất bản và tái bản mỗi năm 500.000 bản. So sánh như vậy để thấy giá sách giáo khoa rất rẻ\" - ông Ái nói.</p>\n<p>Trong khi đó, theo ông Ái, giá nguyên vật liệu, công in, nhuận bút, chi phí quảng cáo… đều cao hơn trước, đặc biệt giá giấy tăng cao.</p>\n<p>“Ngay cả giấy Bãi Bằng do Việt Nam sản xuất, giá hiện nay cũng cao hơn 25% so với cách đây 5 năm” - ông Ái cho biết.</p>\n<p>Về việc định giá SGK, ông Ngô Trần Ái cho rằng đó là một sự thay đổi lớn về chính sách, do đó cần cân nhắc vì SGK không thuộc <em>\"hàng hóa, dịch vụ thuộc lĩnh vực độc quyền nhà nước sản xuất, kinh doanh; tài nguyên quan trọng; hàng dự trữ quốc gia; sản phầm, dịch vụ công ích và dịch vụ sự nghiệp công sử dụng ngân sách nhà nước\"</em> theo Điều 19, Luật giá. Ngoài ra, giá SGK không phải do các doanh nghiệp tự định đoạt mà đều phải kê khai các yếu tố cấu thành để Cục Quản lý giá thuộc Bộ Tài chính duyệt.</p>\n<p>Ông Ái cũng cho rằng \"trên thực tế, giá SGK không ảnh hưởng nhiều đến thu nhập của đại bộ phận các gia đình, nhất là so sánh với các chi phí khác\". </p>\n<p>Cũng nói về SGK mới, trong đó có việc in màu là nguyên nhân khiến giá sách tăng cao, Thứ trưởng Bộ GD-ĐT Phạm Ngọc Thưởng cho rằng cần giải thích rõ tại sao phải lựa chọn phương án in màu này.</p>\n<p>“Sách in 4 màu không phải là tùy hứng, không phải “thừa giấy vẽ voi” hay “phú quý sinh lễ nghĩa” mà phù hợp với yêu cầu của Chương trình Giáo dục phổ thông mới là phải từng này mầu, từng này chữ chứ không phải tiết giảm tối đa. Việc phù hợp Chương trình, đáp ứng mục tiêu là cách làm khoa học. Còn ai chưa hiểu thì chúng ta giải thích, tiếp nhận tiếp thu chứ không thể theo đám đông được, như thế mới không rối” - ông Thưởng khẳng định.</p>\n<p>Ông Thưởng đề nghị các nhà xuất bản phải cung cấp thông tin, lý giải trước dư luận, xã hội vì sao giá SGK mới lại cao hơn, đồng thời cũng cho rằng giá SGK của Việt Nam rất rẻ so với các nước trong khu vực. Quan điểm của Bộ GD-ĐT là đồng tình với việc đưa SGK vào mặt hàng được định giá và đề nghị Bộ Tài chính nghiên cứu xem xét.</p>\n<p>Bộ GD-ĐT đã xây dựng 3 phương án đề xuất Chính phủ phương án Nhà nước mua SGK và cung cấp cho các thư viện trường học để cho học sinh mượn: Một là Nhà nước mua 100%; hai là Nhà nước mua 70% số đề xuất Chính phủ phương án Nhà nước mua SGK và cung cấp cho các thư viện trường học để cho học sinh mượn.; ba là mua đề xuất Chính phủ phương án Nhà nước mua SGK và cung cấp cho các thư viện trường học để cho học sinh nghèo mượn như hiện nay.</p>\n<p>Theo ông Thưởng, qua phân tích, đánh giá thì Bộ GD-ĐT chọn phương án 2 là Nhà nước mua sách giáo khoa cho 70% học sinh, bởi vì có những học sinh mà gia đình có điều kiện và có nhu cầu mua sách giáo khoa sử dụng riêng. Qua tính toán, số tiền bỏ ra mua SGK đưa vào thư viện trường học cho học sinh mượn lần đầu tiên này sẽ khoảng 3.500 tỷ đồng, hàng năm bổ sung khoảng 20%. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9566%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4382%;\">\n<p><em>Trước đó, cuối tháng 4, NXB Giáo dục Việt Nam công bố giá SGK mới của lớp 3, 7, 10 ở hai bộ \"Kết nối tri thức với cuộc sống\" và \"Chân trời sáng tạo\", áp dụng từ năm học 2022-2023 với mức cao hơn 2-3 lần so với SGK hiện hành. </em></p>\n<p><em>Tháng 7, thông tin NXB Giáo dục Việt Nam \"thắng lớn\" nhờ SGK đã gây xôn xao dư luận. Cụ thể, NXB này in hơn 164 triệu quyển trong năm 2021- vượt 40% so với kế hoạch. Tổng doanh thu đạt 1.828 tỷ đồng, trong đó trên 97% đến từ hoạt động phát hành sách và phần thiểu số là nguồn thu tài chính.</em></p>\n<p><em>Lãi sau thuế của NXB này là 287 tỷ đồng, cao gấp 250% so với kế hoạch được cơ quan chủ quản là Bộ GD-ĐT tạo giao. Đây là mức lãi cao nhất từ trước đến nay mà NXB này đạt được. Những năm trước, lợi nhuận chỉ từ 120-150 tỷ đồng.</em></p>\n<p><em>Tháng 8, Chính phủ giao Bộ GD-ĐT chủ trì, phối hợp với Bộ Tài chính khẩn trương hoàn thiện hồ sơ, trình phương án sử dụng ngân sách nhà nước mua SGK cho học sinh mượn sử dụng từ năm học này.</em></p>\n<p><em>Đầu tháng 9, tại dự thảo Luật giá được Chính phủ trình Ủy ban Thường vụ Quốc hội, Bộ Tài chính cho biết SGK là mặt hàng có thị trường cạnh tranh hạn chế, ảnh hưởng lớn đến đời sống người dân. Mặt hàng được Bộ GD-ĐT đề nghị bổ sung vào Danh mục hàng hóa, dịch vụ do nhà nước định giá. Bộ GD-ĐT được giao \"quyết định giá cụ thể của từng loại sách giáo khoa\" thay vì để nhà xuất bản tự quyết định giá dựa trên mức trần do Nhà nước quy định. </em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ky-uc-ua-ve-khi-xem-lai-sach-giao-khoa-viet-nam-tu-hon-nua-the-ky-truoc-2065077.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/0a-1980-1206.jpg\" alt=\"Ký ức ùa về khi xem lại sách giáo khoa từ hơn nửa thế kỷ trước\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ky-uc-ua-ve-khi-xem-lai-sach-giao-khoa-viet-nam-tu-hon-nua-the-ky-truoc-2065077.html\">Ký ức ùa về khi xem lại sách giáo khoa từ hơn nửa thế kỷ trước</a></h3>\n<div class=\"insert-wiki-description\">Xốn xang, bồi hồi là cảm xúc của nhiều vị khách tham quan triển lãm Sách giáo khoa Việt Nam qua các thời kỳ được Bộ GD-ĐT tổ chức trưng bày trong 2 ngày 28 và 29/9 tại Trung tâm Hội nghị quốc gia.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hon-1-000-tac-gia-co-trinh-do-tien-si-tro-len-da-bien-soan-sach-giao-khoa-moi-2064849.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/sach-giao-khoa-10-1-1578.jpg\" alt=\"Hơn 1.000 tác giả có trình độ tiến sĩ trở lên đã biên soạn sách giáo khoa mới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hon-1-000-tac-gia-co-trinh-do-tien-si-tro-len-da-bien-soan-sach-giao-khoa-moi-2064849.html\">Hơn 1.000 tác giả có trình độ tiến sĩ trở lên đã biên soạn sách giáo khoa mới</a></h3>\n<div class=\"insert-wiki-description\">Theo thống kê của Bộ GD-ĐT, đã có tổng số 1.574 tác giả tham gia biên soạn SGK cho 6 khối lớp theo Chương trình Giáo dục phổ thông 2018.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/giam-sat-viec-bien-soan-sach-giao-khoa-kinh-phi-doi-moi-chuong-trinh-giao-duc-2063400.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/sgk-3-674.jpg\" alt=\"Giám sát việc biên soạn sách giáo khoa, kinh phí đổi mới chương trình giáo dục\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giam-sat-viec-bien-soan-sach-giao-khoa-kinh-phi-doi-moi-chuong-trinh-giao-duc-2063400.html\">Giám sát việc biên soạn sách giáo khoa, kinh phí đổi mới chương trình giáo dục</a></h3>\n<div class=\"insert-wiki-description\">Ủy ban Thường vụ Quốc hội sẽ tập trung giám sát việc biên soạn, phê duyệt sách giáo khoa và hiệu quả sử dụng kinh phí đổi mới chương trình sách giáo khoa phổ thông.</div>\n</div>\n</article>\n</div>\n                            </div>"}