{"url": "https://vietnamnet.vn/kien-guru-trao-hoc-bong-nang-cao-nang-luc-hoc-tap-truc-tuyen-cho-hs-xuat-sac-lop-12-2012731.html", "title": "Kiến Guru trao học bổng ‘Nâng cao năng lực học tập trực tuyến’ cho HS xuất sắc lớp 12", "abstract": "Là start-up công nghệ hàng đầu trong lĩnh vực giáo dục ở Việt Nam, Kiến Guru liên tục trao học bổng và nỗ lực mang đến các giải pháp công nghệ hỗ trợ sĩ tử học trực tuyến hiệu quả ngang bằng, thậm chí hơn cả học offline.", "content_html": "<div>\n                                <p>Năm học 2021 - 2022 là một năm học mà ngành giáo dục phải trải qua nhiều thay đổi do dịch bệnh Covid-19 gây ra. Hiện nay, việc tới trường đã phần nào được khôi phục nhưng chúng ta vẫn cần chuẩn bị sẵn sàng cho một trạng thái bình thường mới - khi việc học trực tuyến nhiều khả năng sẽ trở thành một phần của quá trình giảng dạy và học tập. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/kien-guru-trao-hoc-bong-nang-cao-nang-luc-hoc-tap-truc-tuyen-cho-hs-xuat-sac-lop-12-ac3e87c9302843ecaae512069d5e6308.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ngày 22, 23/4/2022, Công ty Cổ phần Giáo dục Lớp học Nhỏ - Kiến Guru đã tới trường THPT chuyên Nguyễn Huệ (Hà Nội) và trường THPT chuyên Lê Hồng Phong (Nam Định) để trao 155 suất học bổng trong chương trình học bổng “Nâng cao năng lực học tập trực tuyến\" dành cho các em học sinh lớp 12 có thành tích xuất sắc của trường. Mỗi suất học bổng gồm tiền mặt và gói học trên ứng dụng Kiến Guru với tổng trị giá lên với hơn 200 triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/kien-guru-trao-hoc-bong-nang-cao-nang-luc-hoc-tap-truc-tuyen-cho-hs-xuat-sac-lop-12-665640a1a69e4372917279aa2de8d5de.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trước đó, vào đầu tháng 4/2022, Kiến Guru cũng trao 50 suất học bổng tương tự cho các bạn học sinh giỏi tại trường THPT chuyên Hà Tĩnh. Tại đây, Kiến Guru còn hỗ trợ tạo tài khoản cho các giáo viên để giáo viên có thể trải nghiệm kho video và học liệu khổng lồ của Kiến Guru, từ đó biên soạn và đưa vào bài giảng trên lớp một cách sinh động và hiệu quả hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/kien-guru-trao-hoc-bong-nang-cao-nang-luc-hoc-tap-truc-tuyen-cho-hs-xuat-sac-lop-12-aed63d6e2f77458dad1f760626e00c67.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Học trực tuyến tưởng như chỉ là một giải pháp tạm thời khi đại dịch xảy ra, tuy nhiên, với sự thay đổi của xu thế cũng như nhu cầu thị trường, các sản phẩm giáo dục công nghệ đã và đang ngày càng trở thành một phần tất yếu trong mỗi gia đình. Lựa chọn sản phẩm nào đủ chất lượng, có nội dung phù hợp, và đặc biệt có thể gây hứng thú cho các bạn học sinh vẫn luôn là trăn trở của nhiều bậc phụ huynh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/kien-guru-trao-hoc-bong-nang-cao-nang-luc-hoc-tap-truc-tuyen-cho-hs-xuat-sac-lop-12-2f010d017b164a45bb1082d5a5a50b79.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với học bổng này, Kiến Guru mong rằng có thể khích lệ và cùng đồng hành với các bạn học sinh cuối cấp trong quá trình ôn luyện thi nước rút tại các kỳ thi quan trọng sắp tới. Thấu hiểu những khó khăn mà các bạn phải trải qua trong quá trình ôn luyện kiến thức cũng như tham gia các kỳ thi quan trọng, giải pháp học tập trực tuyến Kiến Guru luôn nỗ lực mang đến nhiều sự tiên phong và sáng tạo trong các phương thức để khuyến khích các sĩ tử học trực tuyến nhưng có hiệu quả ngang bằng, thậm chí hơn cả học offline. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/kien-guru-trao-hoc-bong-nang-cao-nang-luc-hoc-tap-truc-tuyen-cho-hs-xuat-sac-lop-12-2091ef9d600f42d58a072ca5c9114c28.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Kiến Guru là start-up công nghệ hàng đầu trong lĩnh vực giáo dục ở Việt Nam - và là một thành viên của Ruangguru, nền tảng học tập trực tuyến lớn nhất tại Indonesia, TOP 10 tổ chức giáo dục đổi mới nhất (innovative) trên thế giới năm 2021. Kiến Guru được thành lập từ 2019, hiện nay ứng dụng học tập với công nghệ độc quyền ADAPTO - adaptive learning (học tập thích ứng) đã có hơn 2.5 triệu người dùng.</p>\n<p>Với mong muốn là đơn vị tiên phong sử dụng công nghệ, lấy con người làm trọng tâm để kết nối và lan toả tri thức, Kiến Guru hiện có 3 sản phẩm chính là ứng dụng học tập Kiến Guru, nền tảng học trực tuyến Kiến Guru Live và tính năng giải bài tập tức thì với 1 chạm Kiến Robo. Các giải pháp giáo dục đáp ứng mọi nhu cầu học tập của học sinh Lớp 1 - Lớp 12, từ hỗ trợ học sinh giải bài tập tức thì, cung cấp nguồn học liệu sinh động hấp dẫn trên nền tảng học tập cá nhân hoá tới các dịch vụ lớp học với giáo viên top đầu cả nước, nhằm giúp học sinh tối ưu hiệu quả học tập, phát huy được tiềm năng và chinh phục các ước mơ của mình.</p>\n<p>Tìm hiểu thêm về Học bổng Trạng Kiến với tổng trị giá lên tới 600 triệu tại: https://bit.ly/HBTrangKien</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p><strong>Công ty Cổ phần Giáo dục Lớp Học Nhỏ</strong></p>\n<p>Địa chỉ: 351/58 Lê Văn Sỹ, Phường 13, Quận 3, TP.HCM</p>\n<p>Hotline: 028 36 200 214</p>\n<p>Email: info@kienguru.vn</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}