{"url": "https://vietnamnet.vn/du-hoc-sau-ly-hon-nu-tien-si-quang-ninh-nen-duyen-voi-soai-ca-thuong-hai-820112.html", "title": "Du học sau ly hôn, nữ tiến sĩ Quảng Ninh nên duyên với 'soái ca' Thượng Hải", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Phạm Kim Liên (SN 1990 – Quảng Ninh) từng giành học bổng toàn phần đi du học ngành Kinh tế ở ĐH Hoa Kiều (Trung Quốc) vào năm 2009. Sau khi tốt nghiệp, cô quyết định về nước và kết hôn. Nhưng vì nhiều lý do, cuộc hôn nhân của Liên cũng kết thúc chóng vánh chỉ sau vỏn vẹn 2 tháng.</p>\r\n<p class=\"t-j\">Ở độ tuổi 23 khi ấy, với Liên đây là một cú sốc khiến cô rất khó để quên đi. Thương con gái, bố Liên động viên con nên học cách vượt qua biến cố bằng việc dành nhiều thời gian cho những đam mê của bản thân.</p>\r\n<p class=\"t-j\">Vì thế, đến năm 2014, vừa vùi mình vào công việc, Liên vừa cố gắng tìm kiếm cơ hội để tiếp tục đi du học.</p>\r\n<p class=\"t-j\">“Lúc này cũng là thời điểm bắt đầu năm học mới ở Trung Quốc. Vì thời gian gấp rút, tôi chỉ kịp nộp hồ sơ vào hai trường, sau đó được một ngôi trường ở Giang Tô cấp học bổng để tiếp tục học lên thạc sĩ ngành Quản lý kinh tế. Vì từng là sinh viên tốt nghiệp đại học tại Trung Quốc nên việc xin học bổng của tôi cũng không mấy khó khăn”, Liên nói.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/03/15/quyet-di-du-hoc-sau-ly-hon-nu-tien-si-viet-nen-duyen-voi-soai-ca-trung-quoc-1.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Hai tháng sau ly hôn, Kim Liên quyết định tiếp tục đi du học để thực hiện ước mơ, vừa để quên đi biến cố đã xảy đến với cuộc đời mình.</em></p>\r\n<p class=\"t-j\">Lần thứ hai quay trở lại Trung Quốc, với Liên không còn nhiều bỡ ngỡ hay khủng hoảng về việc bất đồng ngôn ngữ như ở thời điểm 5 năm về trước. Dù vậy, Giang Tô với cô vẫn còn quá nhiều điều mới mẻ và lạ lẫm.  </p>\r\n<p class=\"t-j\">Nỗi nhớ nhà cùng việc học tập “rất căng” khiến cô nhiều lần bật khóc, nhưng đến bây giờ, khi nghĩ lại, Liên vẫn thấy đó là một quyết định đúng đắn.</p>\r\n<p class=\"t-j\">“Tiếp tục đi du học đã làm tôi thay đổi rất nhiều, cả về tầm nhìn lẫn suy nghĩ. Việc được đi học và học rất vui vẻ khiến tôi dần quên đi những câu chuyện trong quá khứ, thấy bản thân làm được những điều mà chính mình trước đây cũng chưa bao giờ nghĩ đến”.</p>\r\n<p class=\"t-j\">Kim Liên cho rằng, Trung Quốc đã cho mình nhiều trải nghiệm mới mẻ về ẩm thực, cuộc sống, văn hóa, phong cảnh tuyệt vời đến cơ hội được gặp những giáo sư – những người thầy mà cho đến giờ vẫn giúp đỡ, đồng hành cùng cô trên chặng đường học tập.</p>\r\n<p class=\"t-j\">Cũng chính nơi đây đã giúp cô gặp được người chồng hiện tại, anh Chen HiYong. Liên gặp Chen vào thời điểm anh còn là cậu sinh viên năm 2 cùng trường, đang học theo ngành Công nghệ thông tin, kém cô 4 tuổi. Thời điểm đầu khi đến Giang Tô, chính Chen là người đã nhiệt tình giúp đỡ, hỗ trợ cô cả trong cuộc sống lẫn học tập. Sự ân cần và nhiệt thành của anh trong suốt thời gian ấy đã khiến Liên ấn tượng.</p>\r\n<p>“Anh cứ thế âm thầm ở bên đồng hành, ủng hộ và giúp đỡ tôi trong mọi chuyện”, Liên nhớ lại.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/03/15/quyet-di-du-hoc-sau-ly-hon-nu-tien-si-viet-nen-duyen-voi-soai-ca-trung-quoc-2.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Kim Liên và chồng</em></p>\r\n<p class=\"t-j\">Thời đại học, Chen cũng từng tỏ tình với cô, nhưng phần vì không còn nhiều niềm tin sau cuộc hôn nhân đổ vỡ, phần cũng vì tự ti về bản thân, Liên đã thẳng thừng từ chối. Dù vậy, Chen vẫn kiên trì, không vồn vã mà khuyên Liên nên từ từ suy nghĩ kỹ về lời đề nghị của mình. Anh nói với cô: “Anh không quan tâm đến chuyện quá khứ, chỉ cần hai chúng ta yêu nhau”.</p>\r\n<p class=\"t-j\">Sự chân thành của chàng trai người Trung Quốc đã dần gỡ bỏ tảng đá đè nặng trong tâm hồn chất chứa đầy tổn thương và khiến cô gái Việt rung động. Không lâu sau, Liên nhận lời tỏ tình từ Chen.</p>\r\n<p class=\"t-j\">Nhưng tình yêu của cả hai vừa chớm nở thì đã gặp phải một rào cản khác. Từ lúc quen biết Chen, Liên chỉ nghĩ anh là một chàng trai có gia cảnh bình thường. Nhưng, cha của Chen lại là giám đốc của một tập đoàn xây dựng có tiếng tại Thượng Hải. Khi đưa Liên về ra mắt, mẹ Chen không vừa lòng khi con trai yêu một cô gái hơn tuổi, thấp bé, lại là người nước ngoài. Nhưng cha mẹ anh không phản đối gay gắt mà muốn thử thách tình yêu của cả hai.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/03/15/quyet-di-du-hoc-sau-ly-hon-nu-tien-si-viet-nen-duyen-voi-soai-ca-trung-quoc.jpg\" alt=\"{keywords}\"></p>\r\n<p>Ở thời điểm ấy, Chen đang theo học chương trình 2 + 2, tức 2 năm học tập ở Trung Quốc, 2 năm sẽ học tập tại Canada. Gia đình Chen đề nghị, sau 2 năm Chen đi du học, nếu cả hai vẫn còn tình cảm thì sẽ không ngăn cản nữa.</p>\r\n<p class=\"t-j\">Thế nhưng, ngược lại với suy nghĩ của bố mẹ, trong suốt 2 năm Chen đi du học, cả hai vẫn bền bỉ, kiên định với tình yêu của mình dù ở cách nhau nửa vòng trái đất.</p>\r\n<p class=\"t-j\">Trong thời gian này, Liên cũng đã hoàn thành chương trình thạc sĩ. Cô được bạn trai động viên nên tiếp tục học lên tiến sĩ nếu đó là đam mê của mình.</p>\r\n<p class=\"t-j\">Được sự động viên từ người yêu, Liên không ngần ngại nộp hồ sơ và giành học bổng tiến sĩ tại Đại học Quảng Tây vào năm 2017. Tại đây, cô tiếp tục lựa chọn theo học ngành Kinh tế.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/03/15/quyet-di-du-hoc-sau-ly-hon-nu-tien-si-viet-nen-duyen-voi-soai-ca-trung-quoc-4.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Mẹ chồng Liên dần xóa bỏ định kiến và luôn tự hào vì có con dâu là tiến sĩ.</em></p>\r\n<p class=\"t-j\">Cùng năm ấy, Chen về nước. Việc đầu tiên anh làm là tới Việt Nam gặp bố mẹ đẻ của Liên để xin cưới.</p>\r\n<p class=\"t-j\">Mặc dù thương con gái từng đổ vỡ, lại lo lắng khi thấy chàng rể tương lai ít tuổi, nhà giàu, nhưng trước sự chân thành của Chen, bố mẹ Liên hiểu tình yêu của cả hai là nghiêm túc.</p>\r\n<p class=\"t-j\">Hai bên gia đình chấp nhận và cho phép họ kết hôn vào tháng 8/2017. Sau khi kết hôn, Liên vừa học tiến sĩ, vừa dành nhiều thời gian cho công việc quản lý tại một công ty xuất nhập khẩu. Còn Chen tiếp tục quay trở lại Canada, học tiếp lên tiến sĩ ngành Trí tuệ nhân tạo.</p>\r\n<p class=\"t-j\">Đến năm 2021, sau khi tốt nghiệp tiến sĩ, Liên quay lại học thêm một bằng thạc sĩ khác liên quan đến Truyền thông tại Đại học Phúc Đán, Trung Quốc, đồng thời cùng chồng chuyển sang làm về mảng thương mại điện tử.</p>\r\n<p class=\"t-j\">Trong hơn 8 năm yêu và cưới nhau, phần lớn thời gian của họ là yêu xa vì sự nghiệp học hành. Nhưng Liên nói, cả hai đều rất ủng hộ và cảm thông cho nhau khi lựa chọn con đường ấy.</p>\r\n<p class=\"t-j\">“Anh luôn động viên tôi hãy cứ học và làm những gì bản thân cảm thấy yêu thích. Tôi cũng khâm phục anh vì luôn tôn trọng vợ, từ sở thích cho tới tất cả những gì mà tôi đã trải qua.</p>\r\n<p class=\"t-j\">Suốt chặng đường 8 năm ấy, dù đã có những khi xảy ra bất đồng, mâu thuẫn, nhưng tuyệt nhiên anh không mang quá khứ của tôi ra trách móc. Anh cũng luôn bao bọc và khiến tôi hiểu ra rằng, tuổi tác không phải là vấn đề quá quan trọng trong tình yêu. Chúng tôi luôn cảm thấy biết ơn và trân trọng nhau mỗi ngày”, Liên nói.</p>\r\n<p class=\"t-j\">Liên cho biết, trong thời gian này, cả hai vợ chồng vẫn động viên nhau nỗ lực hoàn thành tốt chương trình học. Vì dịch bệnh, Liên phải trở về Việt Nam và theo đuổi tấm bằng thạc sĩ thứ hai bằng hình thức online, còn Chen vẫn đang tiếp tục học bậc tiến sĩ tại Canada. Cả hai dự định, sau khi tốt nghiệp sẽ cùng nhau ổn định cuộc sống ở Thượng Hải.</p>\r\n<p><strong>Thúy Nga</strong></p>\r\n<p><em>Ảnh: NVCC</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/co-gai-da-lat-tot-nghiep-xuat-sac-o-ngoi-truong-toan-hoc-ba-787115.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/10/26/23/co-gai-da-lat-tot-nghiep-xuat-sac-o-ngoi-truong-toan-hoc-ba-1.JPG?w=145&amp;h=101\" alt=\"Cô gái Đà Lạt tốt nghiệp xuất sắc ở ngôi trường toàn 'học bá'\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/co-gai-da-lat-tot-nghiep-xuat-sac-o-ngoi-truong-toan-hoc-ba-787115.html#inner-article\">Cô gái Đà Lạt tốt nghiệp xuất sắc ở ngôi trường toàn 'học bá'</a></h4>\r\n<p class=\"summary d-table c-000\">Trước khi trở thành nghiên cứu sinh chuyên ngành Chính trị học ở Đại học California, San Diego (Mỹ) với suất học bổng 7 tỷ đồng, Phạm Thị Thuỳ Dương (SN 1996) tốt nghiệp xuất sắc tại Đại học Bắc Kinh (Trung Quốc).</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/co-gai-cao-bang-tu-thuy-si-den-cambridge-trung-quoc-786423.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/10/23/23/co-gai-cao-bang-tu-thuy-si-den-cambridge-trung-quoc.JPG?w=145&amp;h=101\" alt=\"Cô gái Cao Bằng từ Thụy Sĩ đến ‘Cambridge Trung Quốc’\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/co-gai-cao-bang-tu-thuy-si-den-cambridge-trung-quoc-786423.html#inner-article\">Cô gái Cao Bằng từ Thụy Sĩ đến ‘Cambridge Trung Quốc’</a></h4>\r\n<p class=\"summary d-table c-000\">Doanh Thị Kim Ngân, 26 tuổi, sinh ra và lớn lên tại TP. Cao Bằng vừa giành học bổng thạc sĩ ngành Quản trị kinh doanh tại ĐH Bắc Kinh (Trung Quốc) sau 2 năm đi làm.</p>\r\n</div>\n                            </div>"}