{"url": "https://vietnamnet.vn/thu-khoa-khoi-d-tot-nghiep-thpt-tu-on-tap-hoc-tieng-trung-o-nha-2042876.html", "title": "Thủ khoa khối D toàn quốc tự học ngoại ngữ ở nhà", "abstract": "Đạt tổng điểm 28,9, Vũ Thị Thi, lớp 12A7, Trường THPT Nguyễn Viết Xuân (Vĩnh Phúc) trở thành thủ khoa toàn quốc khối D00 năm 2022. Nữ sinh cũng là thí sinh có điểm thi tốt nghiệp THPT cao nhất tỉnh Vĩnh Phúc năm 2022.", "content_html": "<div>\n                                <p>Cụ thể, nữ sinh đã đạt 9,6 môn Toán, 9,5 điểm môn Văn và 9,8 điểm môn tiếng Trung. Là thủ khoa điểm thi <a href=\"https://vietnamnet.vn/giao-duc/thi-tot-nghiep-thpt\" target=\"_blank\">tốt nghiệp THPT</a> tỉnh Vĩnh Phúc, Thi đạt 9,75 điểm môn Lịch sử, môn Địa đạt 8,25 và môn GDCD đạt 9,75. </p>\n<p><strong>&gt;&gt;&gt;<a href=\"https://vietnamnet.vn/top-thi-sinh-diem-cao-nhat-5-to-hop-xet-tuyen-dai-hoc-2022-2042879.html\"> TOP 500 thí sinh điểm cao nhất ở 5 tổ hợp xét tuyển đại học</a></strong></p>\n<p>Chia sẻ với <em>Vietnamnet,</em> Thi cho hay, bản thân bất ngờ vì chưa từng nghĩ mình sẽ đạt được vị trí này. Khi biết tin, Thi và gia đình đều cảm thấy rất vui, nhận được rất nhiều lời chúc từ bạn bè, người thân và nhà trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/thu-khoa-khoi-d04-tinh-vinh-phuc-1068.jpg\">\n<figcaption><em>Chân dung nữ sinh thủ khoa khối D toàn quốc</em></figcaption>\n</figure>\n<p>Chia sẻ về việc học, Thi nói, bản thân không có bí quyết gì đặc biệt. </p>\n<p>“Em chủ động tự mình tìm tòi kiến thức là chủ yếu, và quan trọng hơn hết đó là em có niềm đam mê lớn đối với các môn học của mình, nhờ đó, em có nhiều động lực để học và tiếp thu kiến thức nhanh hơn”. </p>\n<p>Thi cho biết, em có niềm đam mê lớn đối với tiếng Anh và cũng học khá tốt môn này, nhưng vì nhận thấy môn tiếng Anh có nhiều sự cạnh tranh hơn, nên Thi đã chuyển sang học tiếng Trung từ đầu năm lớp 12.</p>\n<p>Trong quá trình học tiếng Trung, Thi đã hoàn toàn tự học chứ không đi học thêm ở nơi nào cả. Ở trên lớp, Thi  cố gắng nghe giảng, ghi chép bài đầy đủ. Khi về nhà, em xem lại kiến thức một lượt thật kĩ, và tìm thêm những tài liệu, xem thêm những bài giảng trên mạng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/anh-ne-1069.jpg\">\n<figcaption><em>Vũ Thị Thi có điểm tổng khối D00 cao nhất cả nước, trong đó môn tiếng Trung đạt 9,8 điểm</em></figcaption>\n</figure>\n<p>Riêng đối với môn Văn, Thi nói: “Quan trọng nhất là nắm vững phương pháp làm bài, chứ không học vẹt, học tủ, vì nếu như thi vào một tác phẩm nào mà mình không biết thì có thể em sẽ hối hận cả đời, đây là một kỳ thi rất quan trọng\".</p>\n<p>Theo Thi, có một sức khỏe tinh thần tốt cũng là yếu tố cần thiết nhất để thu nạp kiến thức hiệu quả, vì thế, em luôn cố gắng phân bổ thời gian khoa học giữa việc học và việc nghỉ ngơi. Thi cố gắng tập trung học vào ban ngày, còn buổi tối đi nghỉ sớm để giấc ngủ được đảm bảo hơn.</p>\n<p>Thi chia sẻ, gia đình và thầy cô chính là động lực lớn nhất của em trước ky thi quan trọng của đời học sinh.</p>\n<p> “Trong quá trình ôn thi, đặc biệt là trong thời gian tự học tiếng Trung, bản thân nhiều lần cảm thấy rất chán nản, không tìm thấy được động lực, ý chí để tiếp tục. Tuy nhiên, với sự ủng hộ, khích lệ từ gia đình, và với sự chỉ dạy tận tình của thầy cô, em đã sớm lấy lại được động lực. Em cũng ý thức được rằng, mình phải cố gắng, đền đáp lại những công ơn đó”. </p>\n<p>Trao đổi với <em>Vietnamnet,</em> cô Phạm Thị Hòa, Hiệu trưởng Trường THPT Nguyễn Viết Xuân cho hay: “Khi nhận được tin, nhà trường rất xúc động. Đây là năm đầu tiên trường có 1 thủ khoa toàn quốc như vậy”.</p>\n<p>\"Thi là một học sinh rất là hiền lành, có một chút gì đó hơi nhút nhát. Em có một sức học bền bỉ, chắc chắn, và em luôn cố gắng bứt phá trong việc học tập” - cô Hòa nhận định.</p>\n<p>Cô Hòa cho biết, trong những kì thi thử trước đó, Thi cũng nằm trong top những học sinh có điểm cao nhất của trường.</p>\n<p><strong>Mai Trà Giang</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xon-xao-thi-sinh-dat-tren-28-diem-truot-tot-nghiep-thpt-vi-diem-liet-tieng-anh-2042922.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/tin-gia-ava-25.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xon-xao-thi-sinh-dat-tren-28-diem-truot-tot-nghiep-thpt-vi-diem-liet-tieng-anh-2042922.html\">Thực hư vụ thí sinh đạt trên 28 điểm khối A trượt tốt nghiệp</a><span class=\"summary__content-desc\">Thông tin về trường hợp thí sinh có điểm nhiều môn thi cao ngất ngưởng, thậm chí có tổ hợp 3 môn đạt trên 28 điểm nhưng trượt tốt nghiệp vì tiếng Anh dính điểm liệt đang gây xôn xao dư luận.</span></div>\n</summary>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-chuyen-bac-giang-la-thu-khoa-ky-thi-danh-gia-tu-duy-dh-bach-khoa-ha-noi-2042758.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/do-duc-tu-2-536.jpg\" alt=\"Nam sinh Bắc Giang 'thắng lớn', thủ khoa cả 3 khối thi ĐH Bách Khoa Hà Nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-chuyen-bac-giang-la-thu-khoa-ky-thi-danh-gia-tu-duy-dh-bach-khoa-ha-noi-2042758.html\">Nam sinh Bắc Giang 'thắng lớn', thủ khoa cả 3 khối thi ĐH Bách Khoa Hà Nội</a></h3>\n<div class=\"insert-wiki-description\">Với Đỗ Đức Tú, người đứng đầu ở cả 3 tổ hợp kỳ thi đánh giá tư duy của Trường ĐH Bách khoa Hà Nội năm nay, để đạt được kết quả thi tốt như vậy, quan trọng nhất là tự học và luyện đề thật nhiều.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-thai-binh-la-thu-khoa-khoi-b00-thi-tot-nghiep-thpt-2022-2042825.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/name-11-948.jpg\" alt=\"Thủ khoa khối B tự học online 4 - 5 tiếng mỗi ngày\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-thai-binh-la-thu-khoa-khoi-b00-thi-tot-nghiep-thpt-2022-2042825.html\">Thủ khoa khối B tự học online 4 - 5 tiếng mỗi ngày</a></h3>\n<div class=\"insert-wiki-description\">Em Bùi Đức Anh, nam sinh Thái Bình xuất sắc trở thành thủ khoa khối B00 toàn quốc khi đạt số điểm 29,35 điểm. Trước đó, em cũng giành giải Nhì kỳ thi HSG tỉnh môn Hóa.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nu-sinh-ha-tinh-gianh-thu-khoa-khoi-d1-thi-tot-nghiep-thpt-2022-2042777.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/6db453c296ec54b20dfd-634.jpg\" alt=\"Nữ sinh Hà Tĩnh là thủ khoa khối D1 toàn quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nu-sinh-ha-tinh-gianh-thu-khoa-khoi-d1-thi-tot-nghiep-thpt-2022-2042777.html\">Nữ sinh Hà Tĩnh là thủ khoa khối D1 toàn quốc</a></h3>\n<div class=\"insert-wiki-description\">Em Đặng Khánh Linh, nữ sinh Hà Tĩnh xuất sắc trở thành thủ khoa khối D01 toàn quốc khi đạt số điểm 28,7. Linh là nữ sinh giỏi toàn diện, đặc biệt em thi IELTS đạt 7.0.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-ha-noi-thu-khoa-khoi-a1-co-8-5-ielts-diem-act-an-tuong-2042733.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/hai-long-1-1-395.jpg\" alt=\"Nam sinh Hà Nội thủ khoa khối A1 có 8.5 IELTS, điểm ACT ấn tượng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-ha-noi-thu-khoa-khoi-a1-co-8-5-ielts-diem-act-an-tuong-2042733.html\">Nam sinh Hà Nội thủ khoa khối A1 có 8.5 IELTS, điểm ACT ấn tượng</a></h3>\n<div class=\"insert-wiki-description\">Với tổng số điểm 29,8, Lò Hải Long (dân tộc Thái, học sinh lớp 12A1, Trường THPT Chuyên Ngoại ngữ) trở thành thí sinh có tổng điểm 3 môn xét tuyển khối A1 cao nhất cả nước trong kỳ thi tốt nghiệp THPT 2022.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nu-sinh-bac-ninh-la-thu-khoa-khoi-c-thi-tot-nghiep-thpt-2022-2042728.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/hoc-sinh-506.jpg\" alt=\"Nữ sinh Bắc Ninh là thủ khoa khối C toàn quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nu-sinh-bac-ninh-la-thu-khoa-khoi-c-thi-tot-nghiep-thpt-2022-2042728.html\">Nữ sinh Bắc Ninh là thủ khoa khối C toàn quốc</a></h3>\n<div class=\"insert-wiki-description\">Nữ sinh thủ khoa khối C năm 2022 với tổng điểm 29,75 từng từ bỏ cơ hội ôn luyện vào đội tuyển quốc gia để dành thời gian trải nghiệm nhiều môn học khác.</div>\n</div>\n</summary>\n</div>\n                            </div>"}