{"url": "https://vietnamnet.vn/i-hotelier-san-choi-hap-dan-cho-ban-tre-yeu-linh-vuc-nha-hang-khach-san-2060555.html", "title": "I-Hotelier - sân chơi hấp dẫn cho bạn trẻ yêu lĩnh vực nhà hàng, khách sạn", "abstract": "I-Hotelier, cuộc thi chuyên về ngành nhà hàng - khách sạn mùa giải 14 đã góp phần cổ vũ, khích lệ những bạn trẻ đam mê lĩnh vực Hospitality sau thời gian ngành nhà hàng - khách sạn bị gián đoạn bởi ảnh hưởng của đại dịch Covid-19.", "content_html": "<div>\n                                <p>Xuất phát ban đầu là đề án sinh viên với mục tiêu đem đến một sân chơi bổ ích, “học đi đôi với hành” của Đại học Hoa Sen, I-Hotelier đã gây ấn tượng và ghi nhận nhiều đánh giá tích cực của giới chuyên môn. Cuộc thi đã khép lại mùa giải 14 tại đêm chung kết và gala vinh danh I-Hotelier 2022 vào ngày 08/09/2022 tại khách sạn New World Sài Gòn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/hoa-sen1-1424.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cuộc thi năm nay với chủ đề “Bùng lửa đam mê, thỏa sức sáng tạo”, tiếp tục giữ vững các giá trị những mùa trước thông qua các vòng thi mang kiến thức chuyên ngành trong lĩnh vực Nhà hàng - Khách sạn. Đồng thời, I-Hotelier 2022 khai thác sự sáng tạo, linh hoạt của thí sinh và đào sâu vào vấn đề nhân sự trong ngành, thay vì các đề thi mang tính hàn lâm. Cơ cấu giải thưởng cuộc thi I-Hotelier 2022 bao gồm bảng nhóm với 3 giải nhất, nhì, ba cùng 2 giải khuyến khích; bảng cá nhân với 3 giải nhất, nhì, ba. Tổng giá trị giải thưởng lên đến 300 triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/hoa-sen2-1425.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Phát biểu tại đêm chung kết, Ths. Nguyễn Hải Ninh - Phó hiệu trưởng trường Đại học Hoa Sen chia sẻ: “Tôi rất tự hào về I-Hotelier vì đề án đã đi đến mùa thứ 14. Với sự đồng hành xuyên suốt của rất nhiều nhà tài trợ từ các khách sạn lớn đến các đơn vị tài trợ có tiếng trong và ngoài ngành, cuộc thi đã có hơn 3.000 thí sinh tham dự từ bậc THPT cho tới các trường đại học, cao đẳng trong và ngoài khu vực TP.HCM. Điều thứ hai làm tôi rất tự hào chính là các sinh viên tài năng đến từ Khoa Du lịch của Đại học Hoa Sen, tất cả các sự kiện lớn nhỏ của đề án I-Hotelier đều do các em tổ chức. Từ trước đến nay, trường Đại học Hoa Sen luôn ưu tiên và đẩy mạnh đào tạo theo hướng “thực học thực làm”, I-Hotelier đã thể hiện rất rõ tinh thần này.”</p>\n<p>“Trường Đại học Hoa Sen luôn tạo dựng, khơi dậy sự nhiệt huyết, tinh thần dân chủ, làm chủ bản thân, luôn tạo điều kiện từ lí thuyết đến thực tiễn để các em có thể chủ động học hỏi, phát triển và xây dựng nên thương hiệu cá nhân cho riêng mình để thu hút các nhà tuyển dụng.”, ông Nguyễn Hải Ninh cho biết thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/hoa-sen3-1426.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ông Nikolas Wagner - Giám đốc điều hành khách sạn New World Saigon, đơn vị tài trợ Kim cương của chương trình chia sẻ: “Tại cuộc thi mọi người cùng nhau tạo ra những trải nghiệm tuyệt vời và tôi cảm thấy tự hào khi tất cả các bạn tham gia cuộc thi thực sự cạnh tranh để trở thành một nhân lực trong ngành Nhà hàng - Khách sạn thực thụ”.</p>\n<p>Thạc sĩ Đậu Thị Ngọc Phụng, đại diện nhà tài trợ Vàng Social Cage Saigon đánh giá trường Đại học Hoa Sen đã có những đề án hay và ý nghĩa qua nhiều năm, nhiều mùa. “Đối với tôi, mỗi mùa đều có những thành công nhất định. Các bạn thực sự rất giỏi và đáng ngưỡng mộ” - bà Phụng nói.</p>\n<p>Bà Hoàng Kiều Hạnh, Giám đốc thương mại HNP International - đại diện nhà tài trợ Bạc chia sẻ: “Mặc dù vẫn còn trên ghế giảng đường nhưng các bạn đã thể hiện được sự chuyên nghiệp của mình. Bên cạnh đó, các bạn thí sinh cũng đã thể hiện hết mình trong cuộc thi. Tất cả đã tạo nên một chương trình thành công, một tiếng vang ấn tượng cho ngành Nhà hàng - Khách sạn”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/hoa-sen4-1427.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chia sẻ về hành trình đến với I-Hotelier, thí sinh đạt giải Nhất - Bảng cá nhân, bạn Võ Thị Bích Lý cảm thấy hạnh phúc và xúc động. Lý cho biết thông qua cuộc thi đã được học và trải nghiệm nhiều điều từ các anh chị có chuyên môn. “Điều khó khăn nhất là trước đó em vẫn chưa có được những trải nghiệm thực tế. Tham gia cuộc thi là may mắn của em, em có thể tiếp thu hoàn hảo nhất những điều tuyệt vời mà mọi người truyền cho em. Chương trình đã giúp em hiểu và yêu thích ngành này như thế nào để định hướng tương lai”, Bích Lý chia sẻ. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">I-Hotelier là một cuộc thi về chuyên ngành nhà hàng khách sạn được thành lập từ năm 2008 bởi ThS. Trần Việt Vương - Giảng viên Khoa Du lịch Đại học Hoa Sen. I-Hotelier mang đến nhiều cơ hội học tập, trải nghiệm và cọ xát môi trường thực tế trong ngành Nhà hàng - Khách sạn thông qua nhiều hoạt động như hội thảo, đào tạo kỹ năng liên quan đến Nghiệp vụ Lễ tân (Front Office); từ đó góp phần nâng cao chất lượng nhân lực ngành dịch vụ nhà hàng khách sạn trong giai đoạn du lịch đang quay trở lại mạnh mẽ sau đại dịch Covid-19.</td>\n</tr>\n</tbody>\n</table>\n<p><br><strong>Bích Đào</strong></p>\n                            </div>"}