{"url": "https://vietnamnet.vn/o-truong-thay-co-day-phai-bao-dung-ma-phu-huynh-xa-hoi-lai-khac-nghiet-2072604.html", "title": "'Ở trường thầy cô dạy phải bao dung mà phụ huynh, xã hội lại khắc nghiệt...'", "abstract": "Học sinh thường được thầy cô dạy điều tốt đẹp, nhưng khi về nhà hay ra ngoài xã hội lại thấy những điều trái ngược. Bản thân các em sẽ cảm thấy mâu thuẫn nên sẽ khó lòng hạnh phúc, trường học cũng khó là trường học hạnh phúc được.", "content_html": "<div>\n                                <p><em>Diễn đàn \"Làm thế nào để có trường học hạnh phúc?\" hiện vẫn nhận được nhiều ý kiến đóng góp của độc giả VietNamNet.</em></p>\n<p><em>Dưới đây là những chia sẻ của độc giả Anh Phạm - một giáo viên THPT ở Bắc Ninh (nội dung bài viết thể hiện góc nhìn, quan điểm của tác giả).</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/hoc-sinh-1216.jpeg\">\n<figcaption>Học sinh TP.HCM</figcaption>\n</figure>\n<p>Cách đây mấy năm, vào cuối tháng 3/2019, khi một nữ sinh lớp 9 ở Hưng Yên bị bạn cùng học đánh hội đồng thì cả nước bị sốc toàn tập. Mọi người đều cảm thấy rất đau xót vì các em học sinh còn nhỏ tuổi mà đã mất nhân tính đến thế, <em>“mang danh học sinh nhưng lại có tâm hồn quỷ dữ”</em> - có người viết như vậy. </p>\n<p>Bản thân tôi thì vừa có cảm xúc đau xót nhưng đồng thời cũng bị sốc, choáng luôn trước nhiêu những phản ứng của nhiều người đối với sự việc này. </p>\n<p>Tôi cũng có một bài viết có ý cảm thông với các em học sinh đã vi phạm này trên một diễn đàn. Trong bài viết đó, tôi có nói đại ý rằng: Với các em đánh bạn mình như vậy là không thể chấp nhận được nhưng cho các em nghỉ học, cho vào trại giáo dưỡng thì cũng không phải là giải pháp tốt. Trong công tác giáo dục thì việc đuổi học một học sinh rất đơn giản, tuy nhiên đó là biện pháp cuối cùng, là thất bại của ngành giáo dục. Đằng sau việc đuổi học một học sinh, cho em vào trường giáo dưỡng là cách nhanh nhất để hủy hoại, thậm chí là giết chết một con người. Thay vì cảm hóa, <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> để các em thay đổi tích cực thì lại để những mầm mống của những tính cách xấu có cơ hội phát triển. Giờ đây dư luận xã hội lên án hành vi của các em là hình phạt khủng khiếp rồi. Có thể đình chỉ các em 1 tuần học rồi cho các cháu được đi học bình thường. Nếu tái phạm nữa thì sẽ đuổi học, cho vào trường giáo dưỡng cũng chưa muộn. </p>\n<p>Mọi người quên mất rằng đã là con người thì ai cũng có thể có lỗi lầm. Với các em học sinh lớp 9  đang tuổi dậy thì, thường muốn thể hiện mình, thì nhiều khi các em  không ý thức được những hành động của mình. Ngoài ra cả phụ huynh, cả xã hội cũng đều đáng bị phạt trong trường hợp này vì tất cả đều có nhiều tác động tiêu cực để các em hình thành tính cách như vậy.</p>\n<p>Bài viết đó có hơn 100 bình luận thì chỉ có 1 bình luận đồng tình với ý kiến của tôi! Đa số các bình luận như hả hê, vui sướng khi cho các em thôi học, cho các em vào trường giáo dưỡng, không cho các em cơ hội để sửa sai. Họ nói rằng không nên cảm thông với những lỗi lầm như vậy. </p>\n<p>Ở trường, thầy cô dạy phải là người tốt, phải yêu thương mọi người, phải bao dung… mà phụ huynh, xã hội lại khắc nghiệt như vậy thì bài học về tình yêu thương, sự bao dung… sẽ thẩm thấu thế nào được vào học sinh đây? Đúng là buồn thật, bức xúc thật nhưng cũng <em>“Phải yêu thương con người” </em>như Maxim Gorki đã viết chứ. Cuộc sống đã đủ vất vả, đắng cay lắm rồi, cuộc sống cần lắm những tâm hồn rộng lượng, những tấm lòng bao dung bởi sống không phải là để hận thù mà sống là để yêu thương. </p>\n<p>Ở trường, thầy cô dạy các em học sinh phải trung thực, tuân thủ luật lệ giao thông, bảo vệ môi trường…, nhưng khi ra khỏi cổng trường thì học sinh lại thấy phụ huynh, người lớn vượt đèn đỏ, xả rác bừa bãi, hối lộ để công việc được hanh thông, thấy việc bất bình thì mũ ni che tai… Như thế thì “ở trường thầy cô dạy em” ngàn điều hay cũng thành công cốc hết.</p>\n<p>Đứa trẻ được giáo dục bởi gia đình, nhà trường và xã hội. Mỗi người chúng ta là sản phẩm trực tiếp của chiếc kiềng 3 chân này. Việc giáo dục một con người là một công việc vô cùng khó khăn, là trách nhiệm của toàn xã hội chứ không chỉ riêng của nhà trường, không thể “trăm sự nhờ thầy cô” được.</p>\n<p>Trong khi giáo dục trong nhà trường còn nhiều bất cập thì giáo dục ở gia đình là cực kỳ quan trọng. Một tấm gương hơn vạn lời nói, trẻ em thường học hỏi cả những điều xấu lẫn điều tốt từ bố mẹ, ông bà, những người gần gũi mình hoặc từ những người lớn. Nhiều phụ huynh gần như khoán trắng cho nhà trường, gia đình không chịu giáo dục con em mình, môi trường giáo dục của nhiều gia đình đôi khi độc hại: đánh cãi chửi nhau, bạo hành thể chất và tinh thần với con em mình như với kẻ thù… Thế mà lại đòi thầy cô giáo dạy con mình ngoan ngoãn, việc này thật khó khăn cho các thầy cô. Gặp những học sinh như thế thì thầy cô dù có cố gắng cũng chỉ làm được phần nào. Khi con em học kém, đánh cãi chửi nhau lại đổ cho nhà trường. Thật nực cười. </p>\n<p>Nhân đây, tôi xin chia sẻ một chuyện không được vui của gja đình tôi mới đây. Cháu của tôi vừa học xong lớp 12, cháu mới đi học chuyên nghiệp. Khi học ở phổ thông, cháu có tư duy khá tốt. Với năng lực tư duy của mình như vậy thì cháu hoàn toàn có thể học tốt, có thể thi đậu vào những trường đại học tốt, vào trường có thể học tốt nếu có phương pháp học tốt. Tôi là một giáo viên nên cũng có chút kinh nghiệm về giáo dục. Tôi góp ý với cháu  là nên chú ý học trên lớp, học kỹ sách giáo khoa, nên vừa học ở nhà, vừa học trên mạng qua những khóa học chất lượng, không nên đi học thêm nhiều. Nếu học như vậy thì nhất định sẽ học tốt, nhất định có thể đỗ được trường tốt. Tôi có góp ý nhiều lần như vậy, tiếc rằng cháu đã không nghe, đi học thêm tối ngày. </p>\n<p>Kết quả là kỳ thi vừa qua cháu tôi chỉ đạt hơn 22 điểm, cùng với điểm cộng thì được khoảng 24 điểm, với mức điểm này thì đỗ được một trường tốt là không thể. Cháu đã vừa nhập học ở một trường có trình độ rất thấp, không mấy người nghe đến tên trường này. Tôi đã gặp nhiều sinh viên của trường này và tôi nhận thấy rằng lúc đang đi học ít khi các em nhận mình là sinh viên của trường đó, sau khi ra trường kiến thức của các em này thu được rất ít, kết quả là hầu như các em đều làm trái ngành, rất khó khăn khi ra trường. Vì vậy, tôi luôn khuyên các em học sinh đừng nên thi vào trường đó, đừng học trường đó vừa tốn tiền vừa tốn thời gian, nếu chọn trường này thì nên đi học nghề hay đi làm công nhân thì hợp lý hơn. Không ngờ giờ đây cháu mình lại học đúng trường đó. Rồi tương lai của cháu sẽ ra sao, sẽ thế nào đây khi phí hoài bốn năm đại học ở một ngôi trường có trình độ thấp? Chỉ nghĩ đến thế thôi tôi đã rất buồn.</p>\n<p>Nhiều phụ huynh miệng thì kêu cấm dạy thêm nhưng thực tế lại sợ con bị trù dập, nhiều phụ huynh khác lại mong con có điểm cao hơn các bạn để thỏa mãn cái sĩ diện của mình nên đã cho con đi học thêm tối ngày như trường hợp của cháu tôi đây. Với bản thân mình, do ý thức được hậu quả nặng nề của việc đi học thêm qua kết quả thi tốt nghiệp trung học phổ thông của cháu nên tôi cương quyết không thỏa hiệp, cương quyết không cho con đang học lớp 2 đi học thêm dù cô giáo có mời gọi, nhắc nhở.</p>\n<p>Phụ huynh cũng là những sản phẩm của sự giáo dục nhà trường, xã hội, gia đình. Có thể rất nhiều người trong số phụ huynh chúng ta đã không may mắn khi được tiếp nhận một sự giáo dục còn nhiều hạn chế, nên lẽ ra mỗi người lớn chúng ta phải ý thức được những thiệt thòi đó, cần lấy bài học của đời mình để dạy con em những điều tốt đẹp hơn, cương quyết không thỏa hiệp với những tiêu cực. Đằng này thì nhiều phụ huynh lại làm ngược lại, nói một đằng làm một nẻo. Đầy mâu thuẫn.</p>\n<p>Con người càng ít mâu thuẫn thì càng hạnh phúc, ngược lại nếu có nhiều mâu thuẫn với mọi người thì cuộc sống cũng khó nhận được hạnh phúc. Học sinh thường được thầy cô dạy những điều tốt đẹp ở trường, nhưng khi về nhà hay ra ngoài xã hội lại thấy những điều trái ngược như vậy thì tự bản thân các em cũng cảm thấy mâu thuẫn. Những mâu thuẫn này khiến những bài học các em thu được sẽ không có kết quả cao. Đồng thời, những mâu thuẫn đó sẽ khó lòng khiến các em hạnh phúc, trường học khó lòng mà là trường học hạnh phúc được.</p>\n<p>Khi đi dạy học tôi để ý thấy rằng học sinh mà vui vẻ, hạnh phúc thường có gia đình hạnh phúc và ngược lại. Phần Lan là nước phát triển có chỉ số hạnh phúc ở mức cao, nền giáo dục của họ luôn là hình mẫu đáng mơ ước. Xã hội, gia đình hạnh phúc thì nhà trường mới có thể là “trường học hạnh phúc” và ngược lại. Đó là một mối quan hệ biện chứng.</p>\n<p><strong>Anh Phạm</strong> <em>(Giáo viên THPT ở Bắc Ninh)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/dieu-bat-nhan-lon-nhat-trong-nghe-giao-hien-nay-2072246.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/khai-giang-105-1169.jpg\" alt=\"Điều bất nhẫn lớn nhất trong nghề giáo hiện nay\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dieu-bat-nhan-lon-nhat-trong-nghe-giao-hien-nay-2072246.html\">Điều bất nhẫn lớn nhất trong nghề giáo hiện nay</a></h3>\n<div class=\"insert-wiki-description\">Điều bất nhẫn lớn nhất trong nghề giáo hiện nay là người ta đã lờ đi rất nhiều các giá trị tinh thần của nghề nghiệp để lấy tiền bạc, lợi ích hoặc quyền lực ra mà \"ném\" vào mặt nhau.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lam-sao-cai-tam-an-yen-say-me-voi-nghe-khi-nguoi-thay-con-thien-vi-2071766.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/giao-vien-1270.jpeg\" alt=\"'Làm sao cái tâm an yên, say mê với nghề khi người thầy còn thiên vị?'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lam-sao-cai-tam-an-yen-say-me-voi-nghe-khi-nguoi-thay-con-thien-vi-2071766.html\">'Làm sao cái tâm an yên, say mê với nghề khi người thầy còn thiên vị?'</a></h3>\n<div class=\"insert-wiki-description\">Giáo viên sẽ cảm thấy thoải mái, thanh thản và hạnh phúc với nghề của mình khi biết đối xử, đánh giá thật sự công bằng, khách quan với người học. Bởi làm sao cái tâm an yên, say mê với nghề khi người thầy còn thiên vị?</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/3-nhom-hieu-truong-quyet-dinh-truong-hoc-co-hay-khong-hanh-phuc-2071259.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/hoc-sinh-1393.jpeg\" alt=\"3 nhóm hiệu trưởng quyết định trường học có hay không hạnh phúc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/3-nhom-hieu-truong-quyet-dinh-truong-hoc-co-hay-khong-hanh-phuc-2071259.html\">3 nhóm hiệu trưởng quyết định trường học có hay không hạnh phúc</a></h3>\n<div class=\"insert-wiki-description\">Gần 20 năm công tác trong ngành giáo dục với nhiều vị trí việc làm, tôi được tiếp xúc với nhiều Hiệu trưởng và cũng nghe được nhiều câu chuyện thật về họ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/34-1-hoc-sinh-gioi-van-xep-gan-cuoi-huyen-lam-sao-truong-co-the-hanh-phuc-2070463.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/hoc-sinh-tp-hcm-7-1458.jpg\" alt=\"34,1% học sinh giỏi vẫn xếp gần cuối huyện, làm sao trường có thể hạnh phúc?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/34-1-hoc-sinh-gioi-van-xep-gan-cuoi-huyen-lam-sao-truong-co-the-hanh-phuc-2070463.html\">34,1% học sinh giỏi vẫn xếp gần cuối huyện, làm sao trường có thể hạnh phúc?</a></h3>\n<div class=\"insert-wiki-description\">Tại trường trung học cơ sở nơi người viết công tác, chất lượng năm học 2021-2022 như sau: Lên lớp thẳng 99,7%, học sinh giỏi 34,1%, khá 40%, trung bình  25,4%, yếu chỉ 0,5% em, nhưng vẫn đứng gần cuối huyện về chất lượng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chuan-muc-nguoi-thay-va-ung-xu-nhan-van-cua-phu-huynh-2069792.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/sap-co-huong-dan-danh-gia-hoc-sinh-lop-1-theo-chuong-trinh-pho-thong-moi-1607.jpg\" alt=\"Chuẩn mực người thầy và ứng xử nhân văn của phụ huynh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chuan-muc-nguoi-thay-va-ung-xu-nhan-van-cua-phu-huynh-2069792.html\">Chuẩn mực người thầy và ứng xử nhân văn của phụ huynh</a></h3>\n<div class=\"insert-wiki-description\">Bước chân qua cổng trường, rồi bắt đầu vào giờ học, tâm trạng học sinh có phấn khích, có thanh thản, nhẹ nhàng, hồ hởi hay không phụ thuộc vào hình ảnh, phong cách, thái độ của giáo viên.</div>\n</div>\n</article>\n</div>\n                            </div>"}