{"url": "https://vietnamnet.vn/chi-tiet-dat-gia-dua-chang-trai-viet-den-vien-cong-nghe-so-1-the-gioi-826820.html", "title": "Chi tiết 'đắt giá' đưa chàng trai Việt đến Viện công nghệ số 1 thế giới", "abstract": "", "content_html": "<div>\n                                <p>Nguyễn Minh Quang (sinh năm 1997) từng là học sinh chuyên Toán của Trường Phổ thông Năng khiếu (ĐH Quốc gia TP.HCM). Năm lớp 12, sau khi đoạt giải trong kỳ thi học sinh giỏi quốc gia, Quang được trường lựa chọn là học sinh đại diện tham dự chuyến đi giao lưu văn hóa giữa các quốc gia Đông Nam Á.</p>\n<p>Được đi tới một số ngôi trường đại học hàng đầu ở Nhật Bản, quãng thời gian này đã giúp cậu học trò 17 tuổi bắt đầu ấp ủ giấc mơ được đi xa hơn, tới những vùng đất mới để thử thách và cho bản thân thêm nhiều trải nghiệm. Vì thế, Quang bắt đầu vạch ra con đường đi du học.</p>\n<p class=\"t-c\"><img src=\"https://static-images.vnncdn.net/files/publish/chi-tiet-dat-gia-dua-chang-trai-viet-den-vien-cong-nghe-so-1-the-gioi-c0e5e749db734e6f92daf102ed144393.jpg\" alt=\"{keywords}\"></p>\n<p class=\"t-c\"><em>Nguyễn Minh Quang từng là học sinh chuyên Toán của Trường Phổ thông Năng khiếu (ĐH Quốc gia TP.HCM).</em></p>\n<p>Ở thời điểm đó, Minh Quang cùng lúc giành được học bổng từ một số ngôi trường tại Mỹ và Singapore. Tuy nhiên, thay vì lựa chọn trường đại học Mỹ, cậu lại quyết định theo học ngành Khoa học máy tính tại ngôi trường ĐH Quốc gia Singapore (NUS), cũng là trường đại học hàng đầu về lĩnh vực kỹ thuật.</p>\n<p>“Nhiều người từng hỏi tại sao em không lựa chọn Mỹ, nhưng những trải nghiệm tại Singapore đã khiến em tin rằng, sự lựa chọn của mình là đúng đắn”.</p>\n<p>Thứ quý giá mà theo Quang, ĐH Quốc gia Singapore đã cho mình chính là nền tảng kiến thức vững chắc và sự cởi mở - điều giúp sinh viên có thể vượt qua giới hạn của bản thân và sẵn sàng thích nghi trong những môi trường mới.</p>\n<p>Vì thế, vào năm thứ hai đại học, ngay trước kỳ nghỉ hè, Minh Quang đã “apply” vào một số vị trí trợ lý nghiên cứu cho các giáo sư đại học. Mặc dù chưa có nhiều kinh nghiệm nghiên cứu, nhưng chàng trai 19 tuổi khi ấy “vẫn sẵn sàng bước ra bên ngoài thế giới và đón nhận tất cả”.</p>\n<p>Cũng chính sự chủ động đó đã giúp Quang nhận được lời đề nghị làm trợ lý nghiên cứu cho một giáo sư tại Đại học Queensland (Úc) trong quãng thời gian 2 tháng hè. Đây cũng là thời điểm Quang bắt đầu được tiếp xúc nhiều hơn với việc làm nghiên cứu.</p>\n<p>“Mảng mà em tham gia vào liên quan tới Siêu máy tính và hệ thống rời rạc. Chuyến đi này đã khiến em cảm thấy hiểu hơn về chính con người mình. Em có cơ hội gặp được một người thầy tốt. Thầy luôn cởi mở, khích lệ, động viên em trong việc nghiên cứu. Mỗi khi em đưa ra ý tưởng gì, thầy cũng đều lắng nghe và sẵn sàng phản biện. Điều đó đã khiến em thoải mái tìm tòi và bước đầu có thêm động lực muốn được làm nghiên cứu”.</p>\n<p>Nhờ nền tảng có được trong kỳ thực tập hè tại Đại học Queensland, đến học kỳ 2 năm 3, Quang tiếp tục tìm kiếm cơ hội để tới Thụy Sĩ, tham gia học trao đổi trong vòng một kỳ tại Học viện Công nghệ liên bang Thụy Sĩ (Eth Zurich) – ngôi trường đào tạo về kỹ thuật hàng đầu châu Âu. Tại đây, Quang đã xin được vào lab của một vị giáo sư trong khoa, tiếp tục làm về chủ đề Siêu máy tính và hệ thống rời rạc.</p>\n<p class=\"t-c\"><img src=\"https://static-images.vnncdn.net/files/publish/chi-tiet-dat-gia-dua-chang-trai-viet-den-vien-cong-nghe-so-1-the-gioi-88aadc23400e495c878dca485ff24445.jpg\" alt=\"{keywords}\"></p>\n<p>Nhưng quãng thời gian tại Thụy Sĩ vẫn khiến cậu “chưa cảm thấy thỏa”. Mùa hè năm thứ 4, Minh Quang tiếp tục nộp đơn để được tới thực tập tại Đại học Carnegie Mellon (Mỹ) trong vòng 3 tháng. Thay vì lựa chọn tới các công ty, doanh nghiệp, Quang cho rằng, “việc giải quyết các bài toán nghiên cứu khiến em cảm thấy thích thú hơn. Nhờ đó, em đã học được cách tiếp cận vấn đề sâu và rộng mở”.</p>\n<p>3 tháng “thoả sức” trong môi trường học thuật cũng đã tạo cho Quang nhiều cảm hứng và phần nào chắc chắn hơn về con đường đi của mình. Vì thế, vừa tham gia nghiên cứu tại lab, cậu vừa chuẩn bị hồ sơ “apply” học bổng tiến sĩ tại Mỹ.</p>\n<p>Khi trở về, Quang cũng đã kịp hoàn thành bài báo được công bố tại <em>IEEE International Symposium on Information Theory</em> - Hội thảo chuyên đề quốc tế hàng đầu về mảng Lý thuyết thông tin với vai trò là tác giả chính.</p>\n<p><strong>“Mục tiêu lớn là ngày càng đi xa”</strong></p>\n<p>Học viện Công nghệ Massachusetts chính là một trong những ngôi trường mà Minh Quang mong muốn đặt chân tới trong quãng thời gian học tiến sĩ. Với một ngôi trường hàng đầu như MIT, theo Quang, “hồ sơ tốt rất nhiều và những người có kinh nghiệm làm nghiên cứu muốn ứng tuyển cũng không thiếu”.</p>\n<p>Chuyện cần có bài đăng trên các tạp chí, hội nghị uy tín là điều hiển nhiên, nhưng điều trường muốn tìm kiếm vẫn là những người có “chất riêng”, tiềm năng và có khả năng nghiên cứu độc lập”. Những tố chất này, nếu xuất hiện trong thư giới thiệu của các giáo sư cũng sẽ là điều đắt giá.</p>\n<p>Vị giáo sư hướng dẫn Quang tại Đại học Carnegie Mellon (Mỹ) từng nói rằng, 9X có khả năng làm việc độc lập và luôn chủ động với ý tưởng của mình.</p>\n<p>“Sau thành công của bài báo nghiên cứu tại Đại học Carnegie Mellon, thầy nói rằng em đã rất chủ động từ quá trình hình thành bài toán, đến việc đưa ra các hướng tiếp cận mới và hoàn thành công trình nghiên cứu mà ít phụ thuộc vào thầy. Do vậy, em tin mình đã nhận được lá thư giới thiệu tốt”, Quang nói. Đây cũng chính là động lực thôi thúc cậu tiếp tục nghiên cứu và tìm ra những hướng đi mới cho lĩnh vực mà mình đang theo đuổi.</p>\n<p class=\"t-c\"><img src=\"https://static-images.vnncdn.net/files/publish/chi-tiet-dat-gia-dua-chang-trai-viet-den-vien-cong-nghe-so-1-the-gioi-583869b556f9437580a93db92b0e24e2.png\" alt=\"{keywords}\"></p>\n<p>Đến khi bước chân vào khoa Khoa học máy tính của MIT, Quang đã cảm nhận được sự may mắn và hạnh phúc khi được làm việc cùng nhiều người giỏi và được học từ những giáo sư đầu ngành. Theo Quang, việc học hay nghiên cứu ở MIT thường đòi hỏi rất cao. Môi trường ở MIT cởi mở và mang nhiều tính cộng tác để mọi người cùng nhau phát triển.</p>\n<p>Các buổi “seminar” cũng được diễn ra hàng tuần để sinh viên và giáo sư có thể thoải mái thuyết trình về công trình nghiên cứu của mình và cả những kết quả chưa được công bố. </p>\n<p>“Tuy nhiên, bên cạnh việc chia sẻ với nhau trong công việc, thì mỗi người tại đây cũng đều luôn tìm kiếm hướng đi riêng cho mình và rất tự trọng trong nghiên cứu. Cho nên, dù môi trường cởi mở, mọi người vẫn nghiên cứu rất độc lập.</p>\n<p>Bản thân em cũng đã từng phải mất 9 tháng để tìm đc hướng nghiên cứu cho mình. Và câu chuyện đã tìm ra hướng đi, sau đó lại phải chuyển sang một hướng mới cũng không thiếu, do bất kỳ người làm nghiên cứu nào cũng đều mong muốn những kết quả của mình đưa ra phải thực sự có ý nghĩa”.</p>\n<p class=\"t-c\"><img src=\"https://static-images.vnncdn.net/files/publish/chi-tiet-dat-gia-dua-chang-trai-viet-den-vien-cong-nghe-so-1-the-gioi-8d0a468537424f76af0b5404c6c923e3.png\" alt=\"{keywords}\"></p>\n<p>Một điều may mắn, Minh Quang cho rằng, bản thân vốn là người thích ứng nhanh nên khi cơ hội đến đều sẵn sàng nắm bắt một cách chủ động.</p>\n<p>“Em nghĩ rằng, sự chủ động, dám thử cái mới là điều rất quan trọng. Ngoài việc có được nền tảng đa dạng, mình cũng sẽ hiểu bản thân thích gì và giỏi về lĩnh vực gì. Giống như khi ở Singapore, em từng khá khó khăn trong việc tìm kiếm mảng nghiên cứu. Trong lúc ấy, em đã cố gắng tận dụng mọi cơ hội để được đi tới “những vùng đất mới”. Em cho rằng đó là động lực đầu tiên và cũng là động lực lớn nhất để em có thể đi xa hơn”, 9X chia sẻ.</p>\n<p><strong>Thúy Nga</strong></p>\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/nam-sinh-ha-noi-tu-cu-nhan-vao-thang-bac-tien-si-o-mit-823755.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://static-images.vnncdn.net/files/publish/chi-tiet-dat-gia-dua-chang-trai-viet-den-vien-cong-nghe-so-1-the-gioi-408d2116a75442bc8bffa3b09373bff9.jpg\" alt=\"Nam sinh Hà Nội từ cử nhân vào thẳng bậc tiến sĩ ở MIT\" width=\"145\" height=\"101\"></a>\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/nam-sinh-ha-noi-tu-cu-nhan-vao-thang-bac-tien-si-o-mit-823755.html#inner-article\">Nam sinh Hà Nội từ cử nhân vào thẳng bậc tiến sĩ ở MIT</a></h4>\n<p class=\"summary d-table c-000\">Từng giành huy chương Olympic quốc tế, tốt nghiệp cử nhân tại viện nghiên cứu hàng đầu Hàn Quốc,… là tiền đề quan trọng giúp Khôi apply thành công lên thẳng bậc học tiến sĩ tại MIT (Mỹ).</p>\n</div>\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/chuong-trinh-la-dua-hon-100-nguoi-viet-tre-den-hoa-ky-lam-tien-si-823596.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://static-images.vnncdn.net/files/publish/chi-tiet-dat-gia-dua-chang-trai-viet-den-vien-cong-nghe-so-1-the-gioi-c6d52504cff94666a33065c87f595b3e.jpg\" alt=\"Chương trình ‘lạ’ đưa hơn 100 người Việt trẻ đến Hoa Kỳ làm tiến sĩ\" width=\"145\" height=\"101\"></a>\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/chuong-trinh-la-dua-hon-100-nguoi-viet-tre-den-hoa-ky-lam-tien-si-823596.html#inner-article\">Chương trình ‘lạ’ đưa hơn 100 người Việt trẻ đến Hoa Kỳ làm tiến sĩ</a></h4>\n<p class=\"summary d-table c-000\">Có một chương trình giúp hàng trăm bạn trẻ theo học sau đại học ở Hoa Kỳ, đến nhiều ngôi trường danh tiếng như MIT, Stanford University, Cornell University, University of California at Berkeley …. dù không có học bổng hay nguồn tài chính dồi dào.</p>\n</div>\n                            </div>"}