{"url": "https://vietnamnet.vn/trien-khai-chuong-trinh-nguoi-dan-khanh-hoa-noi-tieng-anh-2047493.html", "title": "Triển khai Chương trình ‘Người dân Khánh Hòa nói tiếng Anh’", "abstract": "Ngày 8/8 UBND tỉnh Khánh Hòa và Tập đoàn Vingroup ký thỏa thuận hợp tác triển khai chương trình “Người dân Khánh Hòa nói tiếng Anh”. Chương trình được triển khai trong 5 năm nhằm thúc đẩy tỉnh Khánh Hòa phát triển bền vững.", "content_html": "<div>\n                                <p>Theo thỏa thuận, UBND tỉnh Khánh Hòa sẽ đảm nhiệm vai trò chủ trì, thành lập ban chỉ đạo và quản lý chương trình, đồng thời tuyên truyền rộng rãi trên các phương tiện truyền thông để người dân tiếp cận. Tập đoàn Vingroup sẽ là đơn vị giữ vai trò kết nối triển khai chương trình, bao gồm các nội dung về giáo trình, xây dựng năng lực, các hỗ trợ vận hành và tài chính.</p>\n<p>Mục tiêu của chương trình “Người dân Khánh Hòa nói tiếng Anh” nhằm giúp cho người dân địa phương có thể giao tiếp Tiếng Anh cơ bản, thúc đẩy phong trào nói tiếng Anh đi vào cuộc sống và phục vụ cho sự phát triển chung của tỉnh. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/vinuni-1-821.jpg\">\n<figcaption>Chương trình “Người dân Khánh Hòa nói tiếng Anh” nhằm giúp cho người dân địa phương có thể giao tiếp Tiếng Anh cơ bản, thúc đẩy phong trào nói tiếng Anh đi vào cuộc sống.</figcaption>\n</figure>\n<p>Để triển khai chương trình, Trường Đại học VinUni thuộc Tập đoàn Vingroup đã ký kết hợp tác với Trường Đại học Nha Trang và Trường Đại học Khánh Hòa thành lập các câu lạc bộ (CLB) tiếng Anh nòng cốt, cũng như chủ động tuyển tình nguyện viên, quản lý vận hành và kiểm soát chất lượng của chương trình. </p>\n<p>Trong giai đoạn đầu, chương trình sẽ tuyển 500 tình nguyện viên, thành lập 150 CLB tiếng Anh, gồm: 100 CLB cộng đồng được mở tại các tổ dân phố, đoàn thể, hội địa phương và 50 CLB sẽ được mở ngay tại các trường học, cơ quan công sở. Các CLB này sẽ mở lớp học buổi tối bằng hình thức trực tuyến hoặc trực tiếp, tổ chức sinh hoạt hàng tuần với nhiều hoạt động khích lệ khen thưởng dành cho các đơn vị, cá nhân có thành tích học tập tốt. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/vinuni-2-822.jpg\">\n<figcaption>Lễ ký kết chương trình “Người dân Khánh Hòa nói tiếng Anh” được tổ chức dưới sự chứng kiến của Lãnh đạo UBND và các Sở, Ban ngành tỉnh Khánh Hoà, Lãnh đạo Tập đoàn Vingroup, cùng đại diện các đơn vị triển khai.</figcaption>\n</figure>\n<p>Ngoài ra, hàng loạt các hoạt động phong trào khác cũng sẽ được tổ chức thường xuyên như: Khánh Hòa 10 phút nói tiếng Anh, tiếng Anh cuối tuần ở các điểm đông người; giao lưu CLB nói tiếng Anh hàng tháng; thi Olympic tiếng Anh hàng quý; Ngày hội Anh ngữ Khánh Hòa 1 lần/năm… với nhiều giải thưởng hấp dẫn nhằm tạo môi trường giao tiếp tiếng Anh sinh động và thu hút người dân tham gia.</p>\n<p>Chương trình “Người dân Khánh Hòa nói tiếng Anh” sẽ được thí điểm tại TP. Nha Trang và huyện Cam Lâm cho 5 nhóm đối tượng là: học sinh, sinh viên, người lao động có tương tác với khách nước ngoài, tiểu thương, cán bộ công chức. Người dân đăng ký tham gia học bằng cách đăng ký trực tiếp tại các đoàn thể địa phương như: tổ dân phố, hội phụ nữ, đoàn thanh niên... hoặc thông qua app được xây dựng riêng cho chương trình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/vinuni-3-823.jpg\">\n<figcaption>Đại diện Ủy ban Nhân dân (UBND) tỉnh Khánh Hòa và lãnh đạo Tập đoàn Vingroup ký thỏa thuận hợp tác triển khai chương trình “Người dân Khánh Hòa nói tiếng Anh”.</figcaption>\n</figure>\n<p>Phát biểu tại lễ ký kết, ông Nguyễn Tấn Tuân - Chủ tịch UBND tỉnh Khánh Hoà nhấn mạnh: “Việc học giao tiếp tiếng Anh là trách nhiệm của mỗi người dân tỉnh Khánh Hòa đối với cộng đồng, góp phần xây dựng Khánh Hòa trở thành điểm đến gần gũi với bạn bè quốc tế. Mỗi người dân Khánh Hòa hãy đóng vai trò như một đại sứ tuyên truyền, để cùng nhau phát triển nền kinh tế du lịch của tỉnh”.</p>\n<p>Đại diện Vingroup, ông Nguyễn Việt Quang - Phó Chủ tịch HĐQT kiêm Tổng giám đốc Tập đoàn Vìgroup chia sẻ: “Được sự ủng hộ tích cực từ UBND tỉnh Khánh Hòa, tập đoàn Vingroup tin tưởng chương trình sẽ thành công tốt đẹp, góp phần xây dựng hình ảnh mới của thành phố du lịch Nha Trang nói riêng, tỉnh Khánh Hòa nói chung, trong mắt bạn bè, đối tác và du khách quốc tế”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/vinuni-4-824.jpg\">\n<figcaption></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/vinuni-5-825.jpg\">\n<figcaption>Ông Nguyễn Tấn Tuân, Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Khánh Hoà phát biểu tại Lễ ký kết.</figcaption>\n</figure>\n<p>Lễ ký kết hợp tác giữa UBND tỉnh Khánh Hòa và Tập đoàn Vingroup trong chương trình “Người dân Khánh Hòa nói tiếng Anh” cho thấy cam kết hoạt động vì sự phát triển chung của cộng đồng. Sự kiện còn góp phần đánh dấu tầm nhìn của tỉnh trong việc đón đầu sự phục hồi của thị trường đầu tư - du lịch thế giới; từng bước tạo nền tảng vững chắc để Khánh Hòa phát triển thông minh, bền vững, vươn tầm khu vực châu Á.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}