{"url": "https://vietnamnet.vn/5-quy-tac-nam-long-de-dam-phan-nhan-viec-827248.html", "title": "5 quy tắc ‘nằm lòng’ để đàm phán nhận việc", "abstract": "Bạn đang ở vòng cuối của quy trình tuyển dụng, bạn thích cơ hội này nhưng mức lương lại thấp hơn kỳ vọng. Bạn sẽ thương lượng thế nào với nhà tuyển dụng? Cùng CareerBuilder tham khảo trong bài viết dưới đây.", "content_html": "<div>\n                                <p class=\"t-j\">Một công ty mời bạn làm một vị trí mà bạn vốn rất thích, nhưng điều thất vọng là mức lương thấp hơn mức bạn nghĩ mình xứng đáng. Nếu bên nhân sự nói: “công việc này không chỉ vì tiền. Chẳng lẽ bạn sẽ không nhận việc trừ khi chúng tôi tăng lương?\", liệu bạn có dễ dàng bỏ cuộc?</p>\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\n<tbody>\n<tr>\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/5-quy-tac-nam-long-de-dam-phan-nhan-viec-a9e5e116a63f44cb9f7b92057b4e1641.jpg\" alt=\"{keywords}\"></td>\n</tr>\n<tr>\n<td class=\"FmsArticleBoxStyle-Content image_desc\" style=\"text-align: center;\"> <em>Bạn sẽ là ứng viên sáng giá trong vòng đàm phán?</em></td>\n</tr>\n</tbody>\n</table>\n<p class=\"t-j\"><strong>Bạn xứng đáng với mức chi phí nào?</strong></p>\n<p class=\"t-j\">Muốn nhà tuyển dụng nâng mức lương đề nghị, thì phải khiến họ tin rằng bạn xứng đáng với mức lương đó. Đừng quên tìm hiểu mức lương phổ biến trên thị trường của ngành nghề, vị trí bạn đang ứng tuyển để đưa ra mức lương đàm phán hợp lý với nhà tuyển dụng. Bạn có thể tham khảo hoặc tìm lời khuyên từ bạn bè và những người cùng lĩnh vực, tuy nhiên hầu hết có thể mọi người đều xem đây là vấn đề nhạy cảm. Cách đơn giản nhất, không cần phụ thuộc hoặc đòi hỏi bạn phải khéo léo dò hỏi bất kỳ ai, đó chính là sử dụng công cụ khảo sát lương thưởng trực tuyến VietnamSalary. Cũng đừng đề xuất thẳng thừng rằng “Nếu không tăng, tôi sẽ không làm”, mà hãy kể những lý do thuyết phục, ví dụ như số đơn hàng của công ty cũ đã tăng 3 lần kể từ khi họ tuyển dụng bạn làm trưởng nhóm sales. </p>\n<p class=\"t-j\"><strong>Nói rõ là bạn muốn làm việc cho họ</strong></p>\n<p class=\"t-j\">Nếu bạn có ý định thương lượng, hãy khẳng định rằng bạn nghiêm túc muốn làm việc cho họ. Bạn có thể đề cập đến các lời mời làm việc khác nếu bạn có, nhưng nên nói rõ rằng bạn sẽ rất vui nếu có thể từ bỏ những sự lựa chọn đó để chấp nhận lời đề nghị này. Nhà tuyển dụng sẽ không muốn tốn thời gian cân nhắc nếu thấy bạn quá “chảnh chọe”, hoặc không thực sự yêu thích vị trí này.</p>\n<p class=\"t-j\"><strong>Hiểu những ràng buộc của nhà tuyển dụng</strong></p>\n<p class=\"t-j\">Họ có thể thích bạn, họ có thể nghĩ rằng bạn xứng đáng với mức lương bạn mong muốn, nhưng họ vẫn không thể đáp ứng điều đó. Bạn nên hiểu rằng họ có thể có những khó khăn nhất định, chẳng hạn như hạn mức tiền lương. Vậy hãy tìm ra các quyền lợi khác để thương lượng. Nếu đó là một công ty lớn đang tuyển dụng 20 người như bạn cùng lúc, thì có lẽ họ không thể cho bạn mức lương cao hơn những người khác nhưng có thể sẽ linh hoạt về thời gian nhận việc, số ngày nghỉ phép hoặc % tiền thưởng cuối năm. Còn nếu đó là một công ty nhỏ, thì khả năng điều chỉnh mức lương sẽ dễ dàng hơn.</p>\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\n<tbody>\n<tr>\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/5-quy-tac-nam-long-de-dam-phan-nhan-viec-69d1ff410c3c4a05bf5636e089d7505a.jpg\" alt=\"{keywords}\"></td>\n</tr>\n<tr>\n<td class=\"FmsArticleBoxStyle-Content image_desc\" style=\"text-align: center;\"> <em>Hãy cân nhắc các tiêu chí ưu tiên khi đàm phán</em></td>\n</tr>\n</tbody>\n</table>\n<p class=\"t-j\"><strong>Xem xét toàn bộ thỏa thuận</strong></p>\n<p class=\"t-j\">“Đàm phán nhận việc” khác với “thương lượng mức lương”. Đừng cố chấp vào mỗi chuyện tiền bạc. Hãy đánh giá giá trị của toàn bộ thỏa thuận: trách nhiệm của bạn, vị trí, yêu cầu về đi lại, công tác, tính linh hoạt trong giờ làm việc, cơ hội phát triển và thăng tiến, đặc quyền, hỗ trợ đào tạo, chăm sóc sức khỏe... Có những quyền lợi trên thực tế còn đáng giá hơn lương.</p>\n<p class=\"t-j\"><strong>Đàm phán nhiều vấn đề cùng lúc</strong></p>\n<p class=\"t-j\">Bạn thường nên nói ra tất cả các mong muốn của mình trong cùng một lần đề xuất. Đừng nói: “Lương hơi thấp. Tôi muốn quý công ty cân nhắc\" và khi nhà tuyển dụng đã giải quyết được cho bạn, lại nói: \"Cảm ơn. Giờ tôi muốn thương lượng về tiền thưởng cuối năm…”. Yêu cầu kiểu “leo thang” khiến nhà tuyển dụng cảm thấy khó có thể hào phóng hoặc thấu hiểu. Nếu bạn có nhiều mong muốn, hãy chọn ra những điều thực sự quan trọng. Đặc biệt không nên gửi một “tối hậu thư” với một loạt các yêu cầu. Có những điều không đàm phán được vào thời điểm này, nhưng có thể bạn sẽ thay đổi được vào lúc khác. Điều quan trọng là nhà tuyển dụng này có thể đem lại giá trị khiến bạn hài lòng nhất không, và vị trí này có xứng đáng với thời gian cống hiến của bạn hay không mà thôi.</p>\n<p class=\"t-j\"><strong>Vĩnh Phú</strong></p>\n                            </div>"}