{"url": "https://vietnamnet.vn/viet-nam-dung-thu-6-ve-so-luong-sinh-vien-quoc-te-bac-dai-hoc-o-hoa-ky-2066816.html", "title": "Việt Nam đứng thứ 6 về số lượng sinh viên quốc tế bậc đại học ở Hoa Kỳ", "abstract": "Nằm trong chuỗi hoạt động thường niên thúc tiến trao đổi giáo dục Việt - Mỹ, triển lãm Giáo dục Hoa Kỳ 2022 được tái khởi động trực tiếp sau một năm gián đoạn do đại dịch Covid-19.", "content_html": "<div>\n                                <p>Triển lãm khai mạc ngày 4/10 với sự tham gia của đại diện của gần 60 trường đại học và cao đẳng, bao gồm nhiều trường đại học nghiên cứu hàng đầu, các học viện nghệ thuật danh tiếng và các trường cao đẳng của Hoa Kỳ. Bên cạnh đó, gần 1.300 học sinh, sinh viên và phụ huynh quan tâm tham dự. </p>\n<p>Trong diễn văn khai mạc, tùy viên văn hóa Đại sứ quán Mỹ Kate Bartlett nhấn mạnh “Các trường có mặt ở đây vì họ hiểu rõ rằng sinh viên Việt Nam có đóng góp đáng kể cho đội ngũ sinh viên của trường bằng tài năng và sự tận tâm”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/hoa-ky-4.jpg\">\n<figcaption>Tùy viên văn hóa Đại sứ quán Mỹ Kate Bartlett phát biểu tại triển lãm Giáo dục Hoa Kỳ 2022</figcaption>\n</figure>\n<p>Bà Kate Bartlett cũng nhấn mạnh du học sinh Việt Nam luôn nổi bật trong cộng đồng du học sinh nước ngoài tại Mỹ vì sự chăm chỉ, tài năng cũng như thành tích nổi bật. </p>\n<p>Hướng tới kỷ niệm 10 năm thiết lập quan hệ Đối tác Toàn diện Hoa Kỳ - Việt Nam (2013-2023), Hoa Kỳ luôn là một trong những điểm đến hấp dẫn hàng đầu đối với sinh viên Việt Nam. </p>\n<p>Hiện nay, có gần khoảng 30,000 học sinh, sinh viên Việt Nam đang theo học tại Hoa Kỳ. Theo số liệu của Viện Giáo dục Quốc tế (IIE), trong năm học 2020-2021, mặc dù đại dịch Covid-19 diễn biến phức tạp ở quy mô toàn cầu, Việt Nam vẫn đứng thứ 6 về số lượng sinh viên quốc tế bậc đại học với 21.631 sinh viên.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9579%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4842%;\">\n<p><em>Kể từ khi bình thường hóa quan hệ ngoại giao (1995), hợp tác giáo dục Việt - Mỹ đã có những bước tiến mạnh mẽ. Năm 2000, Quỹ Giáo dục Việt Nam (VEF) được thành lập với mục đích “cho phép công dân Việt Nam theo đuổi các nghiên cứu tiên tiến trong khoa học, toán học, y học và công nghệ; cho phép công dân Mỹ giảng dạy trong các lĩnh vực trên tại Việt Nam”.</em></p>\n<p><em>Năm 2008, Việt Nam – Hoa Kỳ ký kết “Biên bản ghi nhớ về hợp tác trong lĩnh vực giáo dục”. Đây là bước tiến mới trong quan hệ giáo dục giữa Việt Nam – Hoa Kỳ nhằm khuyến khích tăng cường tình hữu nghị.</em></p>\n<p><em>Năm 2013, lãnh đạo hai nước đã nhất trí thiết lập “Quan hệ Đối tác toàn diện”. Giáo dục là 1 trong 9 lĩnh vực được xác định được thúc đẩy và là nhân tố quan trọng cho giai đoạn tiếp theo của mỗi quan hệ.</em></p>\n<p><em>Năm 2014, Thủ tướng chính phủ đồng ý chủ trương đầu tư dự án Đại học Fulbright Việt Nam. Trong cùng năm, Quốc hội Mỹ phê chuẩn thành luật cho phép chính phủ Mỹ tài trợ khoảng 20 triệu USD cho dự án này trong giai đoạn đầu tiên.</em></p>\n<p><em>Năm 2016, Phó thủ tướng Vũ Đức Đam ký quyết định thành lập Đại học Fulbright Việt Nam. </em><em>Năm 2022, Đại học Fulbright Việt Nam thành lập Trung tâm Nghiên cứu Việt Nam, xây dựng mạng lưới chuyên gia chất lượng nghiên cứu Việt Nam trong và ngoài nước.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Bảo Huy</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hoc-phi-dai-hoc-o-my-tang-dong-loat-2065638.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/hoc-phi-1-1046.png\" alt=\"Học phí đại học ở Mỹ tăng đồng loạt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hoc-phi-dai-hoc-o-my-tang-dong-loat-2065638.html\">Học phí đại học ở Mỹ tăng đồng loạt</a></h3>\n<div class=\"insert-wiki-description\">Tổng học phí và lệ phí tại Đại học Virginia tăng gần 6% cho năm học này, lên khoảng 20.350 USD. Trong khi đó, Đại học Howard đã tăng hơn 7%, lên khoảng 31.050 USD.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-hieu-truong-dang-kinh-cua-dh-havard-2065236.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/harvard-1-1891.png\" alt=\"Vị hiệu trưởng mở rộng hơn cánh cửa vào Harvard cho những sinh viên giỏi nhất\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-hieu-truong-dang-kinh-cua-dh-havard-2065236.html\">Vị hiệu trưởng mở rộng hơn cánh cửa vào Harvard cho những sinh viên giỏi nhất</a></h3>\n<div class=\"insert-wiki-description\">Giáo sư Lawrence H. Summers - Hiệu trưởng ĐH Harvard giai đoạn 2001-2006 - được ca ngợi với tinh thần tận lực không ngừng nghỉ để tạo ra những sự thay đổi cho giáo dục.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/10-dai-hoc-tot-nhat-nuoc-my-nam-hoc-2022-2023-2059689.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/dai-hoc-yale-697.png\" alt=\"US News công bố top 10 đại học tốt nhất nước Mỹ năm học 2022-2023\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/10-dai-hoc-tot-nhat-nuoc-my-nam-hoc-2022-2023-2059689.html\">US News công bố top 10 đại học tốt nhất nước Mỹ năm học 2022-2023</a></h3>\n<div class=\"insert-wiki-description\">US News &amp; World Report vừa công bố Bảng xếp hạng các đại học tốt nhất trên toàn nước Mỹ năm học 2022-2023 với không có quá nhiều sự thay đổi so với năm trước, khi ĐH Princeton và HV Công nghệ Massachusetts (MIT) vẫn đứng top đầu.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/truong-dai-hoc-le-quang-liem-dang-day-se-cap-bang-chinh-quy-nganh-co-vua-2059311.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/webster-university-1-1032.jpg\" alt=\"Trường đại học Lê Quang Liêm đang dạy sẽ cấp bằng chính quy ngành cờ vua\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/truong-dai-hoc-le-quang-liem-dang-day-se-cap-bang-chinh-quy-nganh-co-vua-2059311.html\">Trường đại học Lê Quang Liêm đang dạy sẽ cấp bằng chính quy ngành cờ vua</a></h3>\n<div class=\"insert-wiki-description\">Đại học Webster (Mỹ) sẽ là ngôi trường đầu tiên trên thế giới cấp bằng đại học chính quy môn cờ vua.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dai-hoc-nhom-ivy-league-thua-nhan-lam-khong-du-lieu-xep-hang-2058956.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/xep-hang-180.jpg\" alt=\"Đại học nhóm Ivy League thừa nhận làm 'khống' dữ liệu xếp hạng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dai-hoc-nhom-ivy-league-thua-nhan-lam-khong-du-lieu-xep-hang-2058956.html\">Đại học nhóm Ivy League thừa nhận làm 'khống' dữ liệu xếp hạng</a></h3>\n<div class=\"insert-wiki-description\">Gần hai tháng sau khi loại khỏi bảng xếp hạng năm 2022 do bê bối không trung thực về số liệu, Đại học Columbia vừa đưa ra lời xin lỗi và công bố dữ liệu mới, chi tiết về các chương trình đại học.</div>\n</div>\n</article>\n</div>\n                            </div>"}