{"url": "https://vietnamnet.vn/truong-quoc-te-dh-quoc-gia-ha-noi-cong-bo-diem-chuan-2060806.html", "title": "Trường Quốc tế - ĐH Quốc gia Hà Nội công bố điểm chuẩn", "abstract": "Trường Quốc tế - ĐH Quốc gia Hà Nội (VNU-IS) công bố điểm trúng tuyển năm 2022 theo phương thức xét tuyển bằng điểm thi tốt nghiệp THPT đối với 12 ngành đào tạo do ĐH Quốc gia Hà Nội cấp bằng hoặc đồng cấp bằng.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/dai-hoc-1-663.jpg\">\n<figcaption></figcaption>\n</figure>\n<p></p>\n<p>Theo đó, mức điểm chuẩn năm nay dao động từ 20 đến 24 điểm (theo thang điểm 30), “dễ thở” hơn so với năm 2021. Các thí sinh trúng tuyển vào Trường Quốc tế cần đáp ứng điều kiện phụ là điểm tiếng Anh từ 6 điểm trở lên để đảm bảo chất lượng thí sinh ứng tuyển vào trường. </p>\n<p>Mức điểm trúng tuyển từng ngành như sau:</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/dai-hoc-2-664.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo kế hoạch chung của ĐH Quốc gia Hà Nội, tân sinh viên các ngành: Tự động hoá và Tin học; Ngôn ngữ Anh; Công nghệ thông tin ứng dụng; Công nghệ tài chính và Kinh doanh số; Kỹ thuật hệ thống công nghiệp và Logistics sẽ được học tập 2 năm đầu tại Khu đô thị Đại học Xanh tại Hoà Lạc. Các chương trình được lựa chọn tiên phong học tập tại cơ sở mới là các ngành đào tạo liên ngành, được thiết kế theo hướng giáo dục khai phóng và gắn liền với chuyển đổi số. </p>\n<p>ĐH Quốc gia Hà Nội đã hoàn thành các hạng mục như: cơ sở vật chất, trang thiết bị, các dịch vụ thiết yếu như ăn uống, thư viện; cảnh quan đô thị, các tuyến bus nhanh, hệ thống nội trú sinh viên, hệ thống mạng internet,… để sẵn sàng chào đón các tân sinh viên nhập học tại đây.</p>\n<p>Các thí sinh có thể tra cứu kết quả xét tuyển tại https://xettuyen.isvnu.vn. </p>\n<p>Từ ngày 16/9, thí sinh làm thủ tục xác nhận nhập học trực tuyến trên Hệ thống tuyển sinh của Bộ Giáo dục và Đào tạo và các thủ tục nhập học trực tuyến vào Trường Quốc tế tại địa chỉ https://nhaphoc.isvnu.vn từ ngày 17/9/2022. Trong 2 ngày 22-23/9, các thí sinh sẽ tham gia Ngày hội nhập học và chính thức trở thành sinh viên Trường Quốc tế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/dai-hoc-3-665.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cách nhanh nhất để nhận hướng dẫn quy trình làm thủ tục nhập học là gia nhập Group Tư vấn tuyển sinh - Giúp 2k4 vào Trường Quốc tế dành cho những ISer tương lai hoặc nhắn tin tới Fanpage Trường Quốc tế; hoặc liên hệ hotline 024 3555 3555.</p>\n<p>Trường Quốc tế dành quỹ học bổng khuyến khích học tập lên tới 35 tỷ đồng hàng năm cho các sinh viên có thành tích xuất sắc. Mức học bổng trị giá từ 5 triệu đồng đến 100% học phí cả khóa học. Thí sinh có điểm trúng tuyển đầu vào cao nhất nhập học thành công vào các ngành học thuộc khối Công nghệ sẽ nhận được 1 laptop HP trị giá 13 triệu đồng. </p>\n<p>Ngoài ra, Trường Quốc tế tiếp tục nhận hồ sơ xét tuyển bằng học bạ các chương trình liên kết đào tạo quốc tế do trường đại học nước ngoài cấp bằng. Trường nhận hồ sơ tới khi hết chỉ tiêu, thí sinh đăng ký xét tuyển trên cổng thông tin trực tuyến tại: https://ts.isvnu.vn</p>\n<p>Đăng ký hỗ trợ xét tuyển: https://bit.ly/DKTV2022</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/anh-4-666.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Các thí sinh quan tâm chương trình cần nhận thông tin tư vấn có thể liên hệ các số điện thoại: 024 3555 3555/ 0983 372 988/ 0379 884 488/ 0989 106 633 hoặc trực tiếp inbox Fanpage Trường Quốc tế: https://www.facebook.com/truongquocte.vnuis hoặc email: tuyensinh@vnuis.edu.vn</p>\n<p>Các thí sinh cũng có thể nhận thông tin tư vấn trực tiếp tại các văn phòng tuyển sinh:</p>\n<p>Cơ sở 1: Nhà G8, 144 Xuân Thuỷ, Cầu Giấy, Hà Nội</p>\n<p>Cơ sở 2: Phòng 306, Nhà C, Làng Sinh viên HACINCO, 79 Nguỵ Như Kon Tum, Nhân Chính, Thanh Xuân, Hà Nội.</p>\n<p><strong>Hồng Nhung</strong></p>\n                            </div>"}