{"url": "https://vietnamnet.vn/le-khai-giang-hoc-2022-2023-xuc-dong-o-truong-xanh-tue-duc-2057049.html", "title": "Nhà trường dặn học sinh 'đừng đợi đến khi thành công mới thực hành biết ơn'", "abstract": "Trong thư ngỏ đầu năm học mới gửi các học sinh, Ban giám hiệu Trường Tiểu học - THCS Xanh Tuệ Đức (Hà Nội) bày tỏ mong muốn gieo những hạt mầm của lòng biết ơn, trân trọng những gì mà bản thân chúng ta đang được có mỗi ngày.", "content_html": "<div>\n                                <p><em>Trong lễ khai giảng năm học 2022-2023, Trường Tiểu học - THCS Xanh Tuệ Đức (Hà Nội) đã tổ chức những hoạt động như: Kết nối yêu thương: con và cha mẹ rửa chân cho nhau, Tiệc trà biết ơn, Tọa đàm biết ơn... Nhiều phụ huynh đã rơi nước mắt, xúc động khi được con thể hiện tình cảm hay lần đầu tiên được con rửa chân cho mình... </em></p>\n<p><em>Dưới đây là nội dung thư ngỏ gửi tới các học sinh, phụ huynh của Ban giám hiệu Trường Tiểu học - THCS Xanh Tuệ Đức nhân dịp khai giảng năm học 2022-2023, với chủ đề Năm học của sự biết ơn. </em></p>\n<p>Năm học của sự biết ơn 2022-2023</p>\n<p>Năm học mới đã bắt đầu!</p>\n<p>Chúng ta đã cùng nhau trải qua các chủ đề năm học có tính tiếp nối. Từ Năm học của sự hiểu biết, Năm học của sự tử tế, Năm học của sự trưởng thành và năm học 2022-2023 với chủ đề vô cùng trân quý: Năm học của Sự biết ơn. Đây là cơ hội để thầy trò Trường Xanh Tuệ Đức mong muốn gieo những hạt mầm của lòng biết ơn, trân trọng những gì mà bản thân chúng ta đang được có mỗi ngày.</p>\n<p>Năm học của sự biết ơn chúng ta sẽ làm gì?</p>\n<p>Biết ơn được bắt đầu bởi chữ Biết, đó là khởi đầu của trí tuệ. Biết không chỉ dừng lại ở hiểu ai đã giúp mình những gì, hãy mở rộng để nhận thức được những điều tốt đẹp trong cuộc sống, thấy rõ những nguyên nhân tạo nên điều tốt đẹp đó. Để rồi không chỉ ghi nhớ, báo đáp phù hợp mà còn khơi dậy sự đồng cảm, lòng trắc ẩn và hành động tốt đẹp bên trong mỗi chúng ta. Đó mới là điều trân quý của Sự biết ơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/xanh-tue-duc-2-537.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><em>Các em thân mến!</em></p>\n<p>Dù chúng ta có làm bất cứ điều gì, trở thành bất cứ ai và thành công vượt bậc như thế nào, thì mục đích chính trong cuộc đời này, cuối cùng phải là hạnh phúc. Các em biết không: lòng biết ơn chính là chất liệu tạo nên hạnh phúc.</p>\n<p>Khi chúng ta biết trân trọng những gì đang diễn ra trong cuộc đời mình thì mỗi ngày của chúng ta sẽ đầy ý nghĩa và hạnh phúc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/xanh-tue-duc-6-538.jpg\">\n<figcaption>Vào ngày khai giảng, trường Xanh Tuệ Đức đã tổ chức hoạt động con và cha mẹ rửa chân cho nhau đầy xúc động <br>để thực hành sự biết ơn.<br><br></figcaption>\n</figure>\n<p>Mỗi buổi sáng khi được thức dậy, hãy cảm ơn vì mình còn đang sống khỏe mạnh, được có cơ hội gặp những người thân yêu, tiếp xúc với biết bao điều hạnh phúc. Bởi mỗi giây trôi qua trên thế giới đã có 1,8 người ra đi mãi mãi.</p>\n<p>Khi mở mắt ra chúng ta được nhìn thấy ánh sáng, được nhìn thấy những người thân yêu là điều màu nhiệm biết bao, hãy biết ơn vì mình có một đôi mắt sáng. Bởi có những người cả cuộc đời sống trong bóng tối thì với họ ánh sáng là ước mơ xa xỉ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/xanh-tue-duc-3-539.jpg\">\n<figcaption>Trong lễ khai giảng, Bà Phạm Thị Tâm, hiệu trưởng nhà trường bày tỏ: Chúng tôi mong muốn tiếp tục được đón nhận sự đồng hành của các bậc phụ huynh. Để con em chúng ta được trưởng thành trên nền tảng 3 gốc rễ: Đạo đức - Trí tuệ - Nghị lực. Để lòng biết ơn được nuôi dưỡng mỗi ngày thông qua từng suy nghĩ, từng lời nói và từng hành động cụ thể.</figcaption>\n</figure>\n<p>Đôi tay của chúng ta còn cử động, còn được ôm người thân của mình, còn cầm nắm vật này, vật kia, đôi chân còn đi lại, chạy nhảy được là một điều kỳ diệu. Ngoài kia có rất nhiều người chỉ ước mơ một lần được đứng trên đôi chân của mình, được đi lại nhưng không bao giờ có được. </p>\n<p>Nhưng sự sống mà chúng ta đang có cũng đâu phải tự nhiên mà có, mà là từ tinh cha, huyết mẹ, từ lúc mang thai 9 tháng 10 ngày, bao nhọc nhằn, vất vả… Từ lúc chào đời, khi chập chững, lúc biết đi, khi đi học và cả khi khôn lớn, cha mẹ luôn là người dõi theo từng bước chân của chúng ta.</p>\n<p>“<em>Đi khắp thế gian không ai tốt bằng mẹ,</em></p>\n<p><em>Gánh nặng cuộc đời không ai khổ bằng cha”.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/xanh-tue-duc-1-540.jpg\">\n<figcaption>Nhiều phụ huynh không kìm được xúc động, bật khóc trong niềm hạnh phúc</figcaption>\n</figure>\n<p>Các em thân mến! Hãy tự hỏi: Có ngày nào, giờ, phút nào mà ta không đón nhận một điều gì đó từ ai khác đang làm cho mình?</p>\n<p>Có biết bao nhiêu người ngoài kia đang gánh chịu gian khổ về mình để góp phần cho cuộc sống bình an, tươi đẹp và hạnh phúc hơn. Đó có thể là những y bác sỹ, các chiến sỹ sẵn sàng đối diện với hiểm nguy, chấp nhận những rủi ro đến tính mạng của mình để bảo vệ bình an cho chúng ta. Hay những thầy cô ngày đêm trăn trở, suy tư cho những bài học, những hoạt động rèn luyện giúp học sinh trưởng thành hơn. Hay những cô bác lao công luôn giữ sạch đường phố bất kể đêm hè oi bức hay đêm đông giá rét. Không chỉ là con người, mỗi nhành cây, ngọn cỏ, mỗi con suối, cánh đồng, từng đàn chim, con cá, thiên nhiên tươi đẹp này đều đang góp phần cho sự sống của chúng ta. Thật khó có thể kể hết!</p>\n<p>Nhưng đôi khi, chúng ta coi những điều mình đang nhận được là hiển nhiên, là nghĩa vụ mà mẹ cha, thầy cô và mọi người phải thực hiện, để rồi có thái độ thờ ơ với những điều vô cùng trân quý mà mình đang đón nhận. Lúc ấy lòng biết ơn biến mất và những sự khó chịu, oán trách bắt đầu xuất hiện. Chúng ta bất mãn với những gì mình đang có rồi phản ứng tiêu cực, làm cho mình bị tổn thương bởi nghiện game, bởi rượu, bia, thuốc lá, bởi những thói quen xấu hay thậm chí là tự hủy hoại sự sống của mình?</p>\n<p>Không, chúng ta không được phép như vậy, chúng ta sinh ra trên đời là mang nặng bao ơn nghĩa, chúng ta đâu sống cuộc đời của riêng mình mà chúng ta còn sống cuộc đời tiếp nối, lan tỏa những điều tốt đẹp mà mình đang được đón nhận. Đó không chỉ là trách nhiệm, mà là ý nghĩa cao cả nhất của chúng ta có mặt trong cuộc sống này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/xanh-tue-duc-4-541.jpg\">\n<figcaption>Những vòng ôm xúc động</figcaption>\n</figure>\n<p>Trân quý những gì chúng ta đang có là chìa khóa để trau dồi lòng biết ơn.</p>\n<p>Hãy trân quý và hành động tốt đẹp đến những gì chúng ta đang được đón nhận. Đó chính là lẽ sống của tự nhiên. Giống như những câu thơ của Tố Hữu:</p>\n<p><em>“Nếu là con chim, chiếc lá,</em></p>\n<p><em>                      Thì con chim phải hót, chiếc lá phải xanh.</em></p>\n<p><em>     Lẽ nào vay mà không có trả</em></p>\n<p><em>                                    Sống là cho, đâu chỉ nhận riêng mình?\"</em></p>\n<p>Vì vậy đừng chờ đợi! Đừng đợi đến khi trưởng thành, đợi đến khi thành công mới thực hành biết ơn. Và cũng đừng suy nghĩ rằng lá thư ngỏ này chỉ để giáo huấn về biết ơn và kêu gọi trả ơn những gì mình đón nhận. Đây là thông điệp, là lời nhắc về chất liệu tạo nên hạnh phúc luôn sẵn có bên trong mỗi chúng ta. Còn biết ơn là còn hạnh phúc, ai bỏ quên thì người đó thiệt thòi cho mình mà thôi. Càng biết ơn thì chúng ta đón nhận càng nhiều những điều tốt đẹp trong cuộc đời. Khi trái tim ta đầy ắp sự biết ơn là ta đang mở cửa để đón nhận hạnh phúc.</p>\n<p>Hãy hành động, từ những điều nhỏ và đơn giản nhất, đôi khi chỉ một nụ cười, ánh mắt, một câu cảm ơn, hay hành động tử tế dù rất nhỏ như tiết kiệm nước, bỏ rác đúng chỗ, không lãng phí đồ ăn…, để biết rằng ta đang hạnh phúc vì được cho đi và lan tỏa những điều tốt đẹp, yêu thương đến cuộc sống này.</p>\n<p>Đó chính là cách mà ta lựa chọn hạnh phúc cho mỗi ngày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/xanh-tue-duc-5-542.jpg\">\n<figcaption>Học sinh còn được tham gia Tiệc trà biết ơn</figcaption>\n</figure>\n<p>Xin gửi lời tri ân đến tất cả các em học sinh, quý thầy cô, quý phụ huynh cùng tất cả những điều đang góp phần tạo nên thành công cho một năm học trưởng thành và hạnh phúc hơn khi cùng nhau thực hành Sự biết ơn và lan tỏa những điều tốt đẹp đến với cuộc sống này.  </p>\n<p><em>Trân trọng</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-tich-nuoc-doi-moi-mo-hinh-truong-chuyen-lop-chon-cho-phu-hop-2056747.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/nguyen-xuan-phuc-268.jpeg\" alt=\"Chủ tịch nước Nguyễn Xuân Phúc: Đổi mới mô hình trường chuyên lớp chọn cho phù hợp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-nuoc-doi-moi-mo-hinh-truong-chuyen-lop-chon-cho-phu-hop-2056747.html\">Chủ tịch nước Nguyễn Xuân Phúc: Đổi mới mô hình trường chuyên lớp chọn cho phù hợp</a></h3>\n<div class=\"insert-wiki-description\">Phát biểu trong Lễ khai giảng Trường THPT Chuyên Khoa học Tự nhiên, Chủ tịch nước Nguyễn Xuân Phúc biểu dương những thành tựu trường đạt được đồng thời yêu cầu Bộ GD-ĐT quan tâm, đổi mới mô hình trường chuyên lớp chọn cho phù hợp.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-hinh-thanh-nhan-cach-cho-moi-hoc-sinh-tren-co-so-ton-trong-khac-biet-2056516.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/tt-pham-minh-chinh-478-642.jpg\" alt=\"Thủ tướng: Hình thành nhân cách cho mỗi học sinh trên cơ sở tôn trọng khác biệt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-hinh-thanh-nhan-cach-cho-moi-hoc-sinh-tren-co-so-ton-trong-khac-biet-2056516.html\">Thủ tướng: Hình thành nhân cách cho mỗi học sinh trên cơ sở tôn trọng khác biệt</a></h3>\n<div class=\"insert-wiki-description\">Sáng 5/9, hòa chung không khí hân hoan của các thầy cô giáo và hơn 23 triệu học sinh cả nước chào đón năm học mới, Thủ tướng Chính phủ Phạm Minh Chính dự Lễ Khai giảng năm học mới tại Trường Tiểu học Đoàn Thị Điểm, quận Nam Tư Liêm, Hà Nội.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-bieu-khai-giang-nam-hoc-moi-cua-hieu-truong-truong-thcs-cau-giay-2056517.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/cau-giay-ava-509.jpg\" alt=\"Hiệu trưởng THCS Cầu Giấy: Hãy làm nghề bằng tất cả tình yêu, trách nhiệm và danh dự\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-bieu-khai-giang-nam-hoc-moi-cua-hieu-truong-truong-thcs-cau-giay-2056517.html\">Hiệu trưởng THCS Cầu Giấy: Hãy làm nghề bằng tất cả tình yêu, trách nhiệm và danh dự</a></h3>\n<div class=\"insert-wiki-description\">Trong lễ khai giảng sáng nay (5/9), bà Lê Kim Anh - Hiệu trưởng Trường THCS Cầu Giấy (Hà Nội) - bày tỏ \"Sứ mệnh của các thầy cô chúng ta chính là khơi dậy những khát vọng tiềm tàng trong mỗi học trò, rồi nhen nhóm, nuôi dưỡng những khát vọng ấy\".</div>\n</div>\n</article>\n</div>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hieu-truong-dung-bai-hich-di-dom-de-khich-le-hoc-tro-trong-ngay-khai-giang-2056775.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/thay-khang-1456-131.jpg\" alt=\"Hiệu trưởng dùng 'bài hịch' dí dỏm để khích lệ học trò\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hieu-truong-dung-bai-hich-di-dom-de-khich-le-hoc-tro-trong-ngay-khai-giang-2056775.html\">Hiệu trưởng dùng 'bài hịch' dí dỏm để khích lệ học trò</a></h3>\n<div class=\"insert-wiki-description\">Thầy Nguyễn Xuân Khang, Hiệu trưởng Trường Marie Curie (Hà Nội) đã dùng cách viết một bài hịch để nhắn nhủ các học sinh những bài học về tình người qua chính các hoạt động vì cộng đồng của trường.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hieu-truong-truong-chuyen-dan-hoc-sinh-ngoai-hoc-dung-quen-vun-dap-long-nhan-ai-2056767.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/z3698557907337-d22b71a3d6cb913aa8a5668f0dbab588-1306.jpg\" alt=\"Hiệu trưởng trường chuyên dặn học sinh đừng quên vun đắp lòng nhân ái\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hieu-truong-truong-chuyen-dan-hoc-sinh-ngoai-hoc-dung-quen-vun-dap-long-nhan-ai-2056767.html\">Hiệu trưởng trường chuyên dặn học sinh đừng quên vun đắp lòng nhân ái</a></h3>\n<div class=\"insert-wiki-description\">Trong lễ khai giảng năm học mới, bà Trần Thùy Dương - Hiệu trưởng Trường THPT Chuyên Hà Nội - Amsterdam nhắn nhủ học sinh đừng quên vun đắp và sống trọn vẹn với ngọn lửa của lòng nhân ái, tinh thần đoàn kết, sẻ chia trong trái tim mình.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nhung-bai-phat-bieu-khai-giang-nam-hoc-moi-hay-nhat-2056730.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/bich-thuy-1251.jpeg\" alt=\"'Các em không cần dũng mãnh như đại bàng nhưng phải hiểu ngày hôm nay đã khác'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-bai-phat-bieu-khai-giang-nam-hoc-moi-hay-nhat-2056730.html\">'Các em không cần dũng mãnh như đại bàng nhưng phải hiểu ngày hôm nay đã khác'</a></h3>\n<div class=\"insert-wiki-description\">\"Mỗi chúng ta, mỗi ngày mới, mỗi khởi đầu mới, mỗi chặng đường mới đều hiểu rằng ta đã khác ngày hôm qua và sẽ có những thôi thúc để làm những điều có ý nghĩa hơn, giá trị hơn\" - cô Trương Thị Bích Thuỷ, Hiệu trưởng Trường THPT Trưng Vương chia sẻ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thong-diep-khai-giang-nam-hoc-moi-cua-thay-hieu-truong-cap-3-2056742.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hieu-truong-1272.jpeg\" alt=\"3 thông điệp từ lon nước ngọt của thầy hiệu trưởng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thong-diep-khai-giang-nam-hoc-moi-cua-thay-hieu-truong-cap-3-2056742.html\">3 thông điệp từ lon nước ngọt của thầy hiệu trưởng</a></h3>\n<div class=\"insert-wiki-description\">Thầy Huỳnh Thanh Phú, Hiệu trưởng Trưởng THPT Nguyễn Du (TP.HCM) đã rót một lon Coca Cola trong lễ khai giảng để khuyên học sinh không được vội vàng, suy nghĩ cẩn thận cả trong học tập và tham gia giao thông.</div>\n</div>\n</article>\n</div>\n                            </div>"}