{"url": "https://vietnamnet.vn/bo-ho-so-giup-nu-sinh-gianh-hoc-bong-nganh-kinh-te-o-5-quoc-gia-827381.html", "title": "Bộ hồ sơ giúp nữ sinh giành học bổng ngành Kinh tế ở 5 quốc gia", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Mình hiện đang là du học sinh năm nhất ngành Economics tại Châu Âu với suất học bổng toàn phần học phí.</p>\r\n<p class=\"t-j\">Nhận thấy sự quan tâm đặc biệt của các bạn học sinh về du học, mình xin chia sẻ về quá trình apply du học của mình, thành công đậu vào hàng loạt các trường đại học quốc tế từ 3 châu lục khác nhau như: University of Amsterdam, Erasmus University Rotterdam, Aalto University (học bổng 100%), Texas Christian University (Dean’s Scholar), University of South Florida (Presidential Scholarship), VinUniversity (học bổng 100%), APU Nhật Bản (học bổng 80%)...</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/02/03/pham-ngoc-anh-jpg-temp-632.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Phạm Ngọc Anh - tác giả bài viết</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Dù được gia đình định hướng cho đi du học từ sớm, nhưng mình chỉ thật sự nghiêm túc tìm hiểu về du học vào cuối lớp 11, đầu lớp 12.</p>\r\n<p class=\"t-j\">Giống như rất nhiều bạn ở đây khi mới bắt đầu dấn thân vào con đường này, mọi thứ với mình lúc ấy vô cùng mông lung, mình như chìm trong biển thông tin với hàng tá thắc mắc như kiểu <em>“Mình nên chọn nước nào làm bến đỗ?”, “Mình nên chọn trường nào thì mới hợp?”, “Trường này đòi điểm cao quá, trường kia tỷ lệ cạnh tranh quá, sao mà mình đậu được đây?”</em>... và muôn vàn những câu hỏi khác.</p>\r\n<p class=\"t-j\">Thật sự nếu nói là mình không cảm thấy hồi hộp, lo lắng, tự ti về bản thân gì hết thì đó là nói dối. Vậy mình đã làm như thế nào để vượt qua những áp lực ấy và có đủ sức để chinh chiến với các ngôi trường danh giá từ Mỹ, Nhật Bản, Hà Lan, Phần Lan, đại học quốc tế ở Việt Nam?</p>\r\n<p class=\"t-j\">Theo mình, để trả lời cho câu hỏi chọn trường nào là phù hợp thì không thể thiếu những người dày dặn kinh nghiệm, tư vấn định hướng.</p>\r\n<p class=\"t-j\">Quá nhiều thông tin trên mạng đã khiến không ít bạn gặp khó khăn vì thông tin có thể không hoàn toàn chính xác. Việc kiếm cho mình những người đi trước, giúp mình cùng đưa ra được danh sách trường phù hợp với hồ sơ và khả năng tài chính gia đình là cực kỳ quan trọng, tiết kiệm được rất nhiều thời gian mông lung chọn lựa.</p>\r\n<p class=\"t-j\">Sau khi có được danh sách trường phù hợp thì cũng là lúc mình cần vạch ra kế hoạch apply rõ ràng.</p>\r\n<p class=\"t-j\">Thật sự thì tiêu chí khi tuyển sinh của từng trường ở từng quốc gia đều rất khác nhau và yêu cầu cho từng bộ hồ sơ cũng khác nhau. Nhưng nói như thế không có nghĩa là không hề có điểm chung gì.</p>\r\n<p class=\"t-j\">Qua kinh nghiệm apply học bổng của mình thì mình đã rút ra được một số đặc điểm của các trường, dù ở đâu thì bộ hồ sơ apply du học cũng đều yêu cầu ít nhất những mục như sau:</p>\r\n<p class=\"t-j\"><strong>Academic - Học thuật </strong></p>\r\n<p class=\"t-j\">Điểm trung bình môn (GPA cao phản ánh cả quá trình học tập của bạn nên ngay từ những năm đầu cấp 3 bạn nên chăm chút cho GPA nếu như không muốn phải “hối hận”. Nhưng điều này không đồng nghĩa với GPA thấp thì bạn sẽ mất trắng cơ hội. Nên nhớ rằng bạn còn có thể thể hiện khả năng học thuật của mình qua các bài thi chuẩn hóa hoặc là qua các cuộc thi học thuật...).</p>\r\n<p class=\"t-j\">Bằng tốt nghiệp cấp 3 (nếu lúc bạn apply mà chưa tốt nghiệp thì hoàn toàn có thể bổ sung sau).</p>\r\n<p class=\"t-j\">Các giải thưởng ở cuộc thi mang tính học thuật các cấp (đây cũng là một trong những phần quan trọng giúp bạn nổi bật hơn trong hàng ngàn thí sinh khác).</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/02/03/hoc-bong-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Những trường đồng ý cấp học bổng cho Phạm Ngọc Anh</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Standardized Tests - Các bài thi chuẩn hóa</strong></p>\r\n<p class=\"t-j\">Đầu tiên, mình đã cố gắng hoàn thành các bài thi chuẩn hóa như IELTS và SAT sớm nhất có thể, để nếu như chưa đạt được mức điểm ưng ý thì còn có cơ hội thi lại cho kịp với hạn nộp sớm của các trường.</p>\r\n<p class=\"t-j\">Lời khuyên của mình là nếu các bạn thật sự có ước mơ đi du học thì nên chuẩn bị các bài thi này càng sớm càng tốt, không phải chỉ đơn giản là để “làm đẹp hồ sơ” mà quan trọng hơn cả là những kĩ năng chúng ta học được trong quá trình ôn luyện các bài thi ấy cũng vô cùng cần thiết cho môi trường đại học.</p>\r\n<p class=\"t-j\">Hiện có nhiều trường không bắt buộc nộp nhưng nếu có thì sẽ làm bạn nổi bật hơn rất nhiều.</p>\r\n<p class=\"t-j\"><strong>Extracurricular Activities - Hoạt động ngoại khóa</strong></p>\r\n<p class=\"t-j\">Một bộ hồ sơ apply tốt không chỉ cần mỗi kết quả học thuật mà còn cần có cả hoạt động ngoại khóa ấn tượng.</p>\r\n<p class=\"t-j\">Không phải lúc nào có quá nhiều hoạt động ngoại khóa cũng là tốt, bạn cần biết chắt lọc những cái gì thật sự nổi bật và mang tính xây dựng cho quá trình trưởng thành của bạn. Sẽ càng ấn tượng hơn nữa khi hoạt động ngoại khóa đó liên quan trực tiếp đến ngành học mà bạn apply.</p>\r\n<p class=\"t-j\">Các hoạt động ngoại khóa thì nên bắt đầu tham gia từ càng sớm càng tốt, tránh trường hợp “nước đến chân mới nhảy” rồi làm “giả” hồ sơ ngoại khóa cho kịp để nộp.</p>\r\n<p class=\"t-j\">Achievement Description - miêu tả ngắn cho các hoạt động ngoại khóa. Một số trường không yêu cầu phần này nhưng khi bạn viết miêu tả cho các hoạt động bạn đã tham gia cũng là một cách rất hay để bạn có thể phản ánh lại quá trình mình trưởng thành hơn qua các trải nghiệm ấy, từ đó có vốn ý tưởng cho phần Luận và Phỏng vấn.</p>\r\n<p class=\"t-j\"><strong>Documents </strong></p>\r\n<p class=\"t-j\">Đây là phần đơn giản nhưng vô cùng quan trọng mà nhiều bạn thường hay chủ quan để rồi đến lúc trở tay ko kịp vì có quá nhiều thứ cần chuẩn bị.</p>\r\n<p class=\"t-j\">- Giấy tờ tùy thân (ví dụ như căn cước công dân, hộ chiếu)</p>\r\n<p class=\"t-j\">- Học bạ</p>\r\n<p class=\"t-j\">- Bảng điểm các bài thi chuẩn hóa (nếu có)</p>\r\n<p class=\"t-j\">- Các loại giấy khen</p>\r\n<p class=\"t-j\">- Các loại chứng chỉ ngoại khóa</p>\r\n<p class=\"t-j\">- CV (một số trường hoàn toàn không yêu cầu, nhưng lại là 1 điểm cộng)</p>\r\n<p class=\"t-j\">Một lưu ý nhỏ khi các bạn nộp cho các trường nước ngoài là cần phải dịch thuật công chứng cho các loại giấy tờ mà bản gốc không phải tiếng Anh, và cần chuẩn bị càng sớm càng tốt. Khi đã có đầy đủ bản dịch và bản gốc thì nên scan đẹp đẽ và cho hết vào 1 file drive tổng hợp để luôn trong tâm thế sẵn sàng mỗi khi trường nào yêu cầu.</p>\r\n<p class=\"t-j\"><strong>Recommendation Letter - Thư giới thiệu</strong></p>\r\n<p class=\"t-j\">Mình chuẩn bị 2 thư giới thiệu xin học bổng từ giáo viên chủ nhiệm và từ thầy giáo dạy SAT.</p>\r\n<p class=\"t-j\">Mục đích của lá thư giới thiệu là để nhà trường có thêm những góc nhìn khác về bạn. Để chọn cho mình những “người giới thiệu” phù hợp, thì mình khuyên là người đó nên gắn bó với bạn ít nhất là một năm, đủ để thấy được quá trình phát triển của bạn, người có “tâm”, có “tầm” để có thể đưa ra đc những nhận xét khách quan nhất về bạn.</p>\r\n<p class=\"t-j\">Đó là những phần chung cho các bộ hồ sơ. Sau khi đã có bộ hồ sơ cơ bản nhất, mình lại tiếp tục chuẩn bị kĩ hơn cho yêu cầu riêng của từng trường.</p>\r\n<p class=\"t-j\">Nhìn chung mình đã trải qua một chặng đường vô cùng dài để đạt được một chút thành tích như ngày hôm nay. Xuất phát điểm của mình không hề vượt trội mà quan trọng nhất là có một chiến lược rải đơn hợp lý, chăm chút các thành phần của bộ hồ sơ và hơn hết là bài luận, phỏng vấn.</p>\r\n<p class=\"t-j\"><strong>Phạm Ngọc Anh</strong> -<em> đồng sáng lập tổ chức giáo dục AppLike Education</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/5-khong-van-gianh-hoc-bong-chinh-phu-han-quoc-819980.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/03/09/minh-tam1.jpg?w=145&amp;h=101\" alt=\"5 'không' vẫn giành học bổng chính phủ Hàn Quốc\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/5-khong-van-gianh-hoc-bong-chinh-phu-han-quoc-819980.html#inner-article\">5 'không' vẫn giành học bổng chính phủ Hàn Quốc</a></h4>\r\n<p class=\"summary d-table c-000\">Không GPA trên 9, không học chuyên, không giải thưởng, không đi qua trung tâm, “quá già”, mình đã làm những gì để đạt được học bổng chính phủ Hàn Quốc?</p>\r\n</div>\r\n<div class=\"inner-article t-j\"><a href=\"//vietnamnet.vn/vn/giao-duc/ky-su-viet-o-loat-big-tech-my-kinh-nghiem-thuc-chien-quan-trong-hon-gpa-824544.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/22/9x-viet-tro-thanh-ky-su-phan-mem-tai-cac-cong-ty-cong-nghe-lon-cua-my-1.jpg?w=145&amp;h=101\" alt=\"Kỹ sư Việt ở loạt 'Big Tech' Mỹ: Kinh nghiệm thực chiến quan trọng hơn GPA\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/ky-su-viet-o-loat-big-tech-my-kinh-nghiem-thuc-chien-quan-trong-hon-gpa-824544.html#inner-article\">Kỹ sư Việt ở loạt 'Big Tech' Mỹ: Kinh nghiệm thực chiến quan trọng hơn GPA</a></h4>\r\n<p class=\"summary d-table c-000\">Từng là cái tên gây ấn tượng bởi những thành tích học tập “khủng” tại lớp chuyên Tin, Trường THPT Chuyên Lê Hồng Phong (TP.HCM), Chân Lê sau đó đã trở thành kỹ sư phần mềm tại các công ty công nghệ lớn như Microsoft, Google, Asana, Facebook, Snap,…</p>\r\n</div>\r\n<div class=\"inner-article t-j\"><a href=\"//vietnamnet.vn/vn/giao-duc/co-gai-con-nha-nong-khong-ielts-va-hoc-bong-tien-si-bat-ngo-824542.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/22/khong-ielts-nu-sinh-con-nha-nong-van-gianh-hoc-bong-tien-si-2.jpg?w=145&amp;h=101\" alt=\"Cô gái ‘con nhà nông’, không IELTS và học bổng tiến sĩ bất ngờ\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/co-gai-con-nha-nong-khong-ielts-va-hoc-bong-tien-si-bat-ngo-824542.html#inner-article\">Cô gái ‘con nhà nông’, không IELTS và học bổng tiến sĩ bất ngờ</a></h4>\r\n<p class=\"summary d-table c-000\">Chưa từng “apply” học bổng du học, không có bằng cấp tiếng Anh như IELTS hay TOEFL, Hoa không thể ngờ, hành trình tới Đức của mình lại diễn ra nhanh đến vậy.</p>\r\n</div>\r\n<div id=\"gtx-trans\" style=\"position: absolute; left: 617px; top: -15.2px;\"> </div>\n                            </div>"}