{"url": "https://vietnamnet.vn/hang-chuc-hoc-sinh-khong-duoc-du-khai-giang-nha-truong-phai-rut-kinh-nghiem-2056946.html", "title": "Việc hàng chục học sinh không được dự khai giảng: Nhà trường phải rút kinh nghiệm", "abstract": "Sở GD-ĐT Thanh Hóa cho biết đã nhắc nhở, rút kinh nghiệm đối với Trường THPT Tô Hiến Thành vì cứng nhắc trong việc không cho học sinh vào dự khai giảng.", "content_html": "<div>\n                                <p>Ông Tạ Hồng Lựu, Phó giám đốc Sở GD-ĐT Thanh Hóa, cho biết Trường THPT Tô Hiến Thành đã có báo cáo giải trình về việc không cho hàng chục học sinh đi muộn vào trường dự lễ khai giảng năm học mới.</p>\n<p>Theo báo cáo giải trình, sự việc nói trên là có và nhà trường thực hiện theo nội quy, quy định của trường. Nhà trường khẳng định nội quy trên cũng là để rèn luyện cho các em học sinh.</p>\n<p>Tuy nhiên, theo ông Lựu, việc làm nói trên của nhà trường trong ngày khai giảng là hơi cứng nhắc, cần phải xử lý linh hoạt hơn.</p>\n<p>“Thông qua sự việc này, Ban giám đốc Sở GD-ĐT đã họp và xác định việc cần rút kinh nghiệm cho Trường THPT Tô Hiến Thành và các trường khác. Các trường cần xử lý linh hoạt hơn đối với những sự việc tương tự” - ông Lựu cho hay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/1hang-chuc-hoc-sinh-293.jpg\">\n<figcaption>Hàng chục học sinh Trường THPT Tô Hiến Thành không được vào dự khai giảng do đến muộn</figcaption>\n</figure>\n<p>Trước đó, như <em>VietNamNet</em> đã đưa tin, sáng ngày 5/9 trên địa bàn tỉnh Thanh Hóa có hơn 914 nghìn học sinh dự lễ khai giảng năm học mới. </p>\n<p>Tuy nhiên, tại Trường THPT Tô Hiến Thành có khoảng 50 học sinh do đến muộn phải đứng ngoài cổng trường và sau đó ra về trong sự tiếc nuối.</p>\n<p>Một số phụ huynh cho rằng ngày học bình thường học sinh đi muộn không cho vào là đúng, nhưng là ngày khai giảng thì nên linh động cho các em.</p>\n<p>Theo một số học sinh chia sẻ do sáng ngày 5/9 tất cả các trường đều khai giảng nên xảy ra hiện tượng tắc đường cục bộ, dẫn đến việc các em đến muộn dù cũng đi vào khoảng thời gian như những ngày học bình thường.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hieu-truong-ly-giai-viec-hang-chuc-hoc-sinh-khong-duoc-du-khai-giang-2056685.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/3hang-chuc-hoc-sinh-971.jpg\" alt=\"Hiệu trưởng lý giải việc hàng chục học sinh không được dự khai giảng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hieu-truong-ly-giai-viec-hang-chuc-hoc-sinh-khong-duoc-du-khai-giang-2056685.html\">Hiệu trưởng lý giải việc hàng chục học sinh không được dự khai giảng</a></h3>\n<div class=\"insert-wiki-description\">Liên quan tới việc hàng chục học sinh ở Thanh Hóa không được vào trường dự khai giảng, Hiệu trưởng Trường THPT Tô Hiến Thành lý giải đã làm đúng theo nội quy, quy chế của trường.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hang-chuc-hoc-sinh-o-thanh-hoa-khong-duoc-vao-truong-khai-giang-2056467.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/1hang-chuc-hoc-sinh-287.jpg\" alt=\"Hàng chục học sinh ở Thanh Hóa không được vào trường dự khai giảng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hang-chuc-hoc-sinh-o-thanh-hoa-khong-duoc-vao-truong-khai-giang-2056467.html\">Hàng chục học sinh ở Thanh Hóa không được vào trường dự khai giảng</a></h3>\n<div class=\"insert-wiki-description\">Nhiều học sinh Trường THPT Tô Hiến Thành (TP Thanh Hóa) đến khai giảng năm học mới muộn đã bị nhà trường khóa cổng không cho vào, đành phải ra về trong tiếc nuối.</div>\n</div>\n</article>\n</div>\n                            </div>"}