{"url": "https://vietnamnet.vn/diem-chuan-va-hoc-phi-dh-bach-khoa-tp-hcm-nhu-the-nao-2056017.html", "title": "Điểm chuẩn ĐH Bách khoa TP.HCM sẽ giảm?", "abstract": "Điểm chuẩn Trường ĐH Bách khoa TP.HCM cao nhất 28 điểm vì số thí sinh đạt mức điểm 28 trở lên không nhiều. Học phí Trường ĐH Bách khoa TP.HCM cao nhất sẽ 80 triệu đồng/năm.", "content_html": "<div>\n                                <p style=\"text-align: left;\">PGS Bùi Hoài Thắng - Trưởng phòng Đào tạo Trường ĐH Bách khoa TP.HCM - cho hay nhìn chung năm nay điểm chuẩn sẽ đi xuống, trừ những ngành có lịch sử đã quá cao thì có khả năng sẽ cao và tăng.</p>\n<p style=\"text-align: left;\">Nguyên nhân điểm chuẩn giảm, theo PGS Bùi Hoài Thắng vì hiện nay các trường đang dành chỉ tiêu để xét từ điểm thi tốt nghiệp THPT khá cao. Chỉ tiêu càng nhiều, còn nhiều thì điểm chuẩn sẽ xuống.</p>\n<p style=\"text-align: left;\">Theo ông Thắng, Trường ĐH Bách khoa TP.HCM dùng phương thức xét tuyển từ tổng hợp điểm đánh giá năng lực, điểm tốt nghiệp, điểm học bạ THPT. Một số ngành nhiều năm gần đây rất hot, nhiều nguyện vọng như ngành Khoa học máy tính, Kỹ thuật máy tính, có điểm chuẩn rất cao, nhưng năm nay có khả năng sẽ không tăng vọt lên vì mức điểm 28 trở lên không nhiều, và không phải thí sinh có mức điểm này cũng đi vào những ngành này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/bach-khoa-226.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p style=\"text-align: left;\">Một ngành khác có điểm chuẩn cao và hút nhiều nhân lực như Logistics (điểm chuẩn trên 27). Ngành Ô tô sau một vài năm vọt lên và ở trên đỉnh cao (điểm chuẩn trên 27) thì đã bắt đầu chững lại.</p>\n<p style=\"text-align: left;\">Đặc biệt có những ngành rất 'bình dân', chưa bao giờ điểm chuẩn vượt lên lại có nhu cầu nhân lực cao như Xây dựng (khoảng mức 24 điểm).</p>\n<p style=\"text-align: left;\">“Ngành Xây dựng hiện nay đang hút nhân lực, cứ nhìn những dự án Chính phủ phê duyệt về hạ tầng thấy rõ nhân lực của ngành này như thế nào” - PGS Bùi Hoài Thắng nói.</p>\n<p style=\"text-align: left;\">Theo PGS Bùi Hoài Thắng, một số ngành khác nhu cầu nhân lực cũng lớn như Bảo dưỡng công nghiệp, Kỹ thuật xây dựng, Cơ sở hạ tầng, Cơ khí… nhưng điểm chuẩn lại “làng nhàng’, khoảng 23-24 điểm.</p>\n<p style=\"text-align: left;\">\"Có lẽ phụ huynh, thí sinh sợ năng, sợ gió, sợ chân tay lấm dầu mỡ nên không mặn mà\" - ông Thắng bình luận.</p>\n<p style=\"text-align: left;\">Về học phí, theo PGS Bùi Hoài Thắng, từ năm 2021 nhà trường đã công bố lộ trình tăng học phí khu thực hiện tự chủ. Theo đó sinh viên trúng tuyển các ngành đào tạo ĐH hệ chính quy từ năm 2021 đóng học phí trung bình 25 triệu đồng/năm học 2021-2022; 27,5 triệu đồng/năm học 2022-2023) và 30 triệu đồng/ năm cho 2 năm 2023-2025.</p>\n<p style=\"text-align: left;\">Tuy nhiên với khoá tuyển sinh năm 2021 vừa rồi, Trường ĐH Bách khoa TP.HCM đã điều chỉnh học phí phù hợp với tình hình dịch bệnh. Nên mức học phí cho khoá tuyển sinh 2021 vẫn ở mức hơn 11 triệu đồng/học kỳ (thấp hơn mức 25 triệu/năm).</p>\n<p style=\"text-align: left;\">Về học phí năm học 2022, đối với chương trình chính quy đại trà từ khoá 2020 về trước do vẫn còn trong thời gian đào tạo kế hoạch nên học phí sẽ thu theo quy định của Nghị định 86 năm 2015 của Chính phủ, tức khoảng 14,15 triệu đồng/năm học.</p>\n<p style=\"text-align: left;\">Còn từ khoá tuyển sinh 2021 trở đi học phí sẽ theo Nghị định 81 năm 2021 của Chính phủ quy định về cơ chế thu, quản lý học phí đối với cơ sở giáo dục thuộc hệ thống giáo dục quốc dân và chính sách miễn, giảm học phí, hỗ trợ chi phí học tập; giá dịch vụ trong lĩnh vực giáo dục, đào tạo và Đề án Định mức Kinh tế-Kỹ thuật nhà trường. Cụ thể dự kiến năm 2022-2023 là 27,5 triệu đồng/năm và 2023-2024 là 30 triệu đồng/năm.</p>\n<p style=\"text-align: left;\">Đối với chương trình chất lượng cao, tiên tiến giảng dạy bằng tiếng Anh), từ khoá từ 2020 về trước do vẫn còn trong thời gian đào tạo kế hoạch nên học phí là 60 triệu đồng/năm.</p>\n<p style=\"text-align: left;\">Từ khoá tuyển sinh 2021 trở đi sẽ thu theo Đề án Định mức Kinh tế-Kỹ thuật của nhà trường, dự kiến năm 2022-2023 là 72 triệu đồng/năm và 2023-2024 là 80 triệu đồng/năm.</p>\n<p style=\"text-align: left;\">Đối với chương trình chất lượng cao tăng cường tiếng Nhật, học phí sẽ thu theo Đề án Định mức Kinh tế-Kỹ thuật của trường, dự kiến năm 2022-2023 là 55 triệu đồng/năm và 2023-2024 là 60 triệu đồng/năm.</p>\n                            </div>"}