{"url": "https://vietnamnet.vn/canh-cao-co-giao-tieng-anh-danh-19-hoc-sinh-tai-ba-ria-vung-tau-2026232.html", "title": "Cảnh cáo cô giáo tiếng Anh đánh 19 học sinh", "abstract": "Ban giám hiệu Trường THCS Quang Trung đã họp và quyết định kỷ luật bằng hình thức Cảnh cáo đối với cô giáo Nguyễn Thị Kim Loan do vi phạm đạo đức nhà giáo, nhiều lần đánh học sinh trong giờ học.", "content_html": "<div>\n                                <p>Hôm nay (3/6), trao đổi với PV VietNamNet, ông Lê Thanh Kính - Trưởng phòng GD-ĐT huyện Châu Đức, cho biết Ban giám hiệu Trường THCS Quang Trung đã họp và quyết định kỷ luật bằng hình thức <em>Cảnh cáo</em> đối với cô giáo Nguyễn Thị Kim Loan (giáo viên tiếng Anh) do vi phạm đạo đức nhà giáo khi nhiều lần đánh học sinh trong giờ học.</p>\n<p>“Đối với vai trò người đứng đầu, Phòng GD-ĐT huyện đã tổ chức kiểm điểm, phê bình, rút kinh nghiệm đối với Hiệu trưởng Trường THCS Quang Trung do chậm chạp, chưa kịp thời trong xử lý sự việc, tạo dư luận không tốt” - ông Kính thông tin.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/co-giao-tieng-anh-1-355.jpg\">\n<figcaption>Trường THCS Quang Trung (xã Nghĩa Thành, huyện Châu Đức). Ảnh: D.Đ</figcaption>\n</figure>\n<p>Trước đó, qua làm việc với đoàn kiểm tra của Phòng GD-ĐT huyện Châu Đức, cô Nguyễn Thị Kim Loan - giáo viên tiếng Anh Trường THCS Quang Trung - thừa nhận đã đánh tổng cộng 19 em học sinh của hai lớp 9A3, 9A4 trong giờ học, nhưng chỉ mang tính chất răn đe. Lý do, theo cô Loan, vì gia đình những em bị đánh có gửi gắm nhờ “giúp’ các em học tốt hơn, đặc biệt là trước kỳ thi tốt nghiệp cuối cấp.</p>\n<p>Sau đó, cô giáo này bị tạm đình chỉ công tác chuyên môn 15 ngày để xem xét, đưa ra hình thức xử lý.</p>\n<p>Như tin đã đưa, trước đó trên mạng xã hội Facebook lan truyền bài viết với nội dung “tố” đích danh cô giáo Nguyễn Thị Kim Loan có hành vi nhiều lần đánh, xúc phạm học sinh trong giờ học. Kèm theo đó là đoạn cip ngắn ghi lại cảnh một nữ giáo viên được cho là cô Loan, dùng thước đánh liên tiếp vào người học sinh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/co-giao-tieng-anh-2-356.jpg\">\n<figcaption>Bài viết và đoạn clip ngắn tố cô Loan đăng tải trên MXH. Ảnh: Q.H</figcaption>\n</figure>\n<p>Theo bài viết đăng tải, ngoài đánh học trò, cô Loan còn không công bằng trong chấm điểm đối với học sinh không đi học thêm tại trung tâm của cô này. Cuối bài viết, người đăng bài còn tỏ ra bức xúc cho rằng đã hơn một tháng gửi tâm thư, kiến nghị lên hiệu trưởng nhà trường để có hướng xử lý nhưng chưa được giải quyết.</p>\n<p><strong>Quang Hưng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nu-giao-vien-tieng-anh-thua-nhan-danh-19-hoc-sinh-trong-gio-hoc-2021113.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/co-giao-danh-hoc-sinh-652.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nu-giao-vien-tieng-anh-thua-nhan-danh-19-hoc-sinh-trong-gio-hoc-2021113.html\">Nữ giáo viên tiếng Anh đánh 19 học sinh trong giờ học</a><span class=\"summary__content-desc\">Liên quan đến vụ việc cô giáo tiếng Anh bị tố đánh học trò “như cơm bữa”, qua làm việc với đoàn kiểm tra của phòng Giáo dục và Đào tạo huyện Châu Đức (tỉnh Bà Rịa - Vũng Tàu), cô giáo L. thừa nhận đã đánh 19 em của hai lớp khối 9 trong mỗi giờ học.</span></div>\n</summary>\n                            </div>"}