{"url": "https://vietnamnet.vn/mien-nhiem-ong-trinh-van-quyet-khoi-hoi-dong-truong-dai-hoc-luat-ha-noi-2008301.html", "title": "Miễn nhiệm ông Trịnh Văn Quyết khỏi Hội đồng Trường ĐH Luật Hà Nội", "abstract": "Bộ Tư pháp vừa có quyết định công nhận miễn nhiệm ông Trịnh Văn Quyết khỏi vị trí thành viên Hội đồng Trường Đại học Luật Hà Nội nhiệm kỳ 2020-2025.", "content_html": "<div>\n                                <p style=\"text-align:justify;\">Quyết định trên được bà Đặng Hoàng Oanh, Thứ trưởng Bộ Tư pháp ký hôm nay 12/4. </p><p style=\"text-align:justify;\">Ông Trịnh Văn Quyết bị miễn nhiệm tư cách thành viên Hội đồng Trường Đại học Luật Hà Nội nhiệm kỳ 2020-2025 kể từ ngày 1/4/2022. </p><p style=\"text-align:justify;\">Quyết định miễn nhiệm đã được Trường ĐH Luật Hà Nội đưa ra sau khi ông Trịnh Văn Quyết, Chủ tịch Hội đồng quản trị Công ty Cổ phần Tập đoàn FLC bị Cơ quan Cảnh sát điều tra Bộ Công an khởi tố, bắt tạm giam để điều tra về tội \"Thao túng thị trường chứng khoán\" quy định tại Điều 211 Bộ luật Hình sự. </p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/ong-trinh-van-quyet-80f4e00423d442bfa4ebe2624bd2a02c.jpg\"><figcaption>Ông Trịnh Văn Quyết</figcaption></figure><p style=\"text-align:justify;\">Hội đồng trường Trường Đại học Luật Hà Nội, nhiệm kỳ 2020 - 2025 được Bộ Tư pháp công nhận theo Quyết định số 1738/QĐ-BTP ngày 11/8/2020 của Bộ trưởng Bộ Tư pháp. Khi đó, ông Trịnh Văn Quyết là luật sư, Chủ tịch Hội đồng quản trị Tập đoàn FLC, Chủ tịch Hội đồng thành viên Công ty Luật SmiC. </p><p style=\"text-align:justify;\">Hội đồng trường Trường Đại học Luật Hà Nội, nhiệm kỳ 2020 – 2025, được Bộ Tư pháp công nhận theo Quyết định số 1738/QĐ-BTP ngày 11 tháng 8 năm 2020 của Bộ trưởng Bộ Tư pháp. </p><p style=\"text-align:justify;\">Hội đồng trường Trường Đại học Luật Hà Nội nhiệm kỳ 2020 - 2025 bao gồm: Bí thư Đảng ủy trường, Hiệu trưởng, Chủ tịch Công đoàn trường, đại diện BCH Đoàn TNCS Hồ Chí Minh trường là người học; Đại diện giảng viên, viên chức và người lao động của Trường; Đại diện của Bộ Tư pháp, đại diện của cộng đồng xã hội là các nhà lãnh đạo, nhà quản lý, nhà giáo dục, nhà văn hóa, nhà khoa học, doanh nhân, cựu sinh viên, đại diện đơn vị sử dụng lao động có liên quan đến hoạt động của Trường. Hội đồng trường thực hiện chức năng của tổ chức quản trị, thực hiện quyền đại diện của chủ sở hữu và các bên có lợi ích liên quan theo quy định của pháp luật và Quy chế tổ chức và hoạt động của Trường Đại học Luật Hà Nội. </p><p style=\"text-align:justify;\">Hiện, danh sách thành viên Hội đồng Trường Đại học Luật Hà Nội được đăng tải công khai trên website của trường này đã không còn tên ông Trịnh Văn Quyết. </p><p style=\"text-align:justify;\">Theo danh sách này, ông Chu Mạnh Hùng đang là Bí thư Đảng ủy, Chủ tịch Hội đồng Trường Đại học Luật Hà Nội; ông Nguyễn Quang Tuyến là Phó Chủ tịch Hội đồng trường, Trưởng Khoa Pháp luật kinh tế. </p><p style=\"text-align:justify;\"><strong>Đông Hà</strong></p>\n                            </div>"}