{"url": "https://vietnamnet.vn/chien-thuat-tang-luong-bang-loi-moi-nhan-viec-2018307.html", "title": "Chiến thuật tăng lương bằng lời mời nhận việc", "abstract": "Bạn yêu công việc hiện tại nhưng mức lương thì không, trong khi đó vẫn có những cơ hội mới đang mời gọi. Bạn muốn ở lại và được tăng lương? Tham khảo tư vấn của CareerBuilder.", "content_html": "<div>\n                                <p>Đôi khi, có một sự thật tréo ngoe là bạn chỉ được tăng lương khi nhận lời mời làm việc từ nơi khác, nhưng bạn lại không thực sự muốn rời công ty hiện tại? Hãy thử dùng chiến thuật “lời mời nhận việc mới”, nhưng thật cẩn thận, tránh “chơi dao đứt tay”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/chien-thuat-tang-luong-bang-loi-moi-nhan-viec-1a8d3b65a7d1495ea1439cc467da3fc6.jpg\">\n<figcaption> Lời mời từ bên ngoài là dịp để nhìn nhận lại vị trí của bản thân</figcaption>\n</figure>\n<p><strong>Lợi ích của chiến thuật </strong></p>\n<p>Đầu tiên, có một lời mời làm việc trong tay rõ ràng là giúp bạn tự tin hơn. Ngay cả khi bạn không có ý định chuyển việc thì nó cũng khiến bạn có thêm “đòn bẩy” trong thương lượng.</p>\n<p>Thứ hai, lời mời làm việc bên ngoài cho bạn thêm thông tin về thị trường việc làm. Biết thêm về thu nhập tiêu chuẩn trong ngành là một cơ sở để đánh giá xem liệu mình có đang bị trả lương thấp hay không. Qua đó, bạn cân nhắc con số phù hợp cho mức lương đề xuất.</p>\n<p>Thứ ba, đó là một động lực tốt để tổ chức của bạn nhìn nhận lại cán cân lương thưởng. Giả sử quản lý trực tiếp muốn tăng lương cho bạn thì thông tin về lời mời làm việc chính là một căn cứ tốt để thuyết phục bộ phận nhân sự dễ dàng hơn. </p>\n<p>Cuối cùng, thì cơ hội tăng lương không thường xuyên xuất hiện. Và khi bạn nói “Tôi có nơi khác mời làm việc”, rõ ràng nó sẽ gây ấn tượng rằng giá trị của bạn đã thay đổi.</p>\n<p><strong>Rủi ro cần lưu ý</strong></p>\n<p>Rủi ro lớn nhất là hóa ra sếp bạn cũng không muốn níu kéo bạn lắm trong khi bạn lại muốn ở lại. Vậy nên lá bài này chỉ nên được chơi nếu bạn biết rõ rằng mình đang được đánh giá cao ở vị trí hiện tại. Và lời mời nhận việc phải ấn tượng, ví dụ, từ một công ty uy tín, cho một vị trí ngang bằng hoặc cao hơn vị trí hiện tại của bạn. Chí ít, sếp của bạn phải nhận thấy lời mời nhận việc của công ty kia là một mối đe dọa đáng tin. </p>\n<p>Một rủi ro khác là bằng cách để ngỏ khả năng nhảy việc, bạn có thể tạo ấn tượng là nhân sự không trung thành. Nếu thái độ của bạn khiến lãnh đạo thấy bạn là người vô ơn, không giữ cam kết, thì cảm giác bị xúc phạm sẽ khiến họ để bạn ra đi. Tình huống như vậy không khác gì bạn “qua sông chặt cầu”, và sẽ rất khó có được lời nhận xét tốt đẹp khi cần đến trong tương lai. </p>\n<p>Bạn cũng phải nghĩ đến khả năng làm hỏng mối quan hệ với công ty đang ngỏ lời nếu bạn ở lại công ty cũ. Nhất là khi bạn tạo ấn tượng rằng bạn sắp nhận việc ở chỗ họ đến nơi, rồi cuối cùng lại từ chối để ở lại. Người phỏng vấn tuyển dụng bạn có thể đã thuyết phục nội bộ một cách tâm huyết để tuyển dụng bạn. Nếu đó là nơi bạn muốn làm việc trong tương lai, thì quyết định hiện tại có thể ảnh hưởng xấu đến khả năng đó.</p>\n<p>Một điều đáng buồn là do định kiến giới, khi thương lượng lương bằng đòn bẩy kiểu này, thì nhân sự nữ thường bị đánh giá tiêu cực hơn nhân sự nam. Một nhân sự nam được bên khác mời làm việc mà đề xuất tăng lương có thể coi là nghiễm nhiên, nhưng với nhân sự nữ, điều đó có thể bị coi là “tự tin thái quá”. Lãnh đạo sẽ phản ứng nghiêm trọng hơn, thay vì nhìn nhận khách quan.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/chien-thuat-tang-luong-bang-loi-moi-nhan-viec-6773e37d9a914cffb88609fb363f59a8.jpg\">\n<figcaption>Cân nhắc cách đề đạt tăng lương phù hợp</figcaption>\n</figure>\n<p><strong>5 yếu tố trong chiến thuật thương lượng</strong></p>\n<p>Theo CareerBuilder, bạn hãy cân nhắc các yếu tố sau trong chiến thuật thương lượng: </p>\n<p><em>Biết người biết ta:</em> Bạn phải nắm được văn hóa công ty, lường trước được phản ứng của cấp trên. Nếu sếp là người luôn phòng thủ và dễ dàng coi lời mời từ nơi khác như một sự “phản bội”, thì cách đề xuất này sẽ gây khó khăn.</p>\n<p><em>Khẳng định sự gắn bó của bạn với công ty</em>: Thay vì đưa ra tối hậu thư rằng “nếu không tăng, tôi sẽ đi”, hãy nhấn mạnh sự yêu thích của bạn với công việc hiện tại và công ty. Ví dụ: \"Có mấy bên đã gọi em để hỏi về khả năng chuyển việc, nhưng em không quan tâm\". Điều này sẽ ‘đánh động’ rằng bạn có những lựa chọn thay thế (mà không tỏ ra thiếu trung thành). Sau đó hãy nói “Em thích công việc ở đây, mặc dù nếu được trả lương tốt hơn thì mọi chuyện cũng dễ dàng hơn”. Để lãnh đạo tự động muốn “giải quyết vấn đề” vẫn tốt hơn là dọa dẫm họ. </p>\n<p><em>Sử dụng câu hỏi: </em>“Nếu có việc gì đó khiến em không thể ở lại cho đến cuối dự án thì anh/chị sẽ giải quyết như thế nào?” - kiểu câu hỏi tò mò xuất phát từ tinh thần trách nhiệm này cũng là một cách đánh động để dẫn dắt câu chuyện.</p>\n<p><em>Nhờ tiếng nói của người khác: </em>Thử sử dụng sự giúp đỡ của một cấp trên/ đồng nghiệp đáng tin cậy. Tự mình vận động đôi khi không tốt bằng việc ai đó bênh vực quyền lợi cho bạn. Ví dụ bạn nói với một nhân sự cấp cao hoặc thuộc bộ phận nhân sự (mà bạn tin rằng có thiện chí với bạn) rằng: “Tôi có lời mời làm việc của bên này và muốn hỏi ý kiến bạn xem tôi nên cân nhắc như thế nào”. Qua đó, người đó có thể nói chuyện với sếp hoặc ai đó có trách nhiệm về việc giữ bạn lại.</p>\n<p><em>Đừng chỉ tập trung vào lương: </em>Hãy suy nghĩ về bức tranh lớn hơn. Không phải lúc nào công ty cũng có thể tăng lương cho ai đó, nhưng cơ hội chuyển sang một vị trí tốt hơn, cơ hội đào tạo hoặc tiền thưởng, thậm chí cổ phần công ty cũng là những sự lựa chọn tốt. </p>\n<p>Nhớ rằng không nhất thiết phải nói thẳng về yêu cầu tăng lương, đơn giản hãy nhắc nhở sếp rằng bạn có lựa chọn thay thế. Có trường hợp chỉ cần nói với sếp rằng đang được một công ty khác mời phỏng vấn, và rồi được tăng lương mà không cần phải đi phỏng vấn.</p>\n<p>Rộng hơn chuyện lời mời nhận việc lúc này: bạn nên thường xuyên cập nhật thông tin thị trường nhân sự để nắm được quyền lợi mà mình xứng đáng. Đơn giản như trên VietnamSalary, với dữ liệu khảo sát lương từ hơn 135.000 việc làm, bạn có thể đánh giá được mức lương hiện tại có phù hợp hay không. </p>\n<p>Nếu bạn thực sự yêu thích công việc của mình và không muốn rời đi, hãy tiến hành việc yêu cầu tăng lương một cách tinh tế.</p>\n<p><strong>Vĩnh Phú</strong></p>\n                            </div>"}