{"url": "https://vietnamnet.vn/chu-tich-nuoc-doi-moi-mo-hinh-truong-chuyen-lop-chon-cho-phu-hop-2056747.html", "title": "Chủ tịch nước Nguyễn Xuân Phúc: Đổi mới mô hình trường chuyên lớp chọn cho phù hợp", "abstract": "Phát biểu trong Lễ khai giảng Trường THPT Chuyên Khoa học Tự nhiên, Chủ tịch nước Nguyễn Xuân Phúc biểu dương những thành tựu trường đạt được đồng thời yêu cầu Bộ GD-ĐT quan tâm, đổi mới mô hình trường chuyên lớp chọn cho phù hợp.", "content_html": "<div>\n                                <p style=\"text-align: left;\"><em>Sau đây là toàn văn bài phát biểu của Chủ tịch nước Nguyễn Xuân Phúc:</em></p>\n<p style=\"text-align: left;\">Hôm nay, trong không khí cả nước ta phấn khởi với ngày khai trường, ngày hội toàn dân đưa trẻ em đến trường, tôi rất vui mừng đến thăm và dự lễ khai giảng năm học 2002-2023 của Trường THPT Chuyên Khoa học tự nhiên - Trường ĐH Khoa học Tự nhiên, ĐH Quốc gia Hà Nội, một ngôi trường giàu truyền thống, nơi phát hiện bồi dưỡng nhiều thế hệ học sinh của đất nước nhiều năm qua.</p>\n<p style=\"text-align: left;\">Tôi gửi tới các thầy giáo, cô giáo, các bậc cha mẹ học sinh, nhân viên phục vụ trong ngành giáo dục, các em học sinh trong cả nước nói chung, Trường THPT Chuyên Khoa học tự nhiên nói riêng những tình cảm thân thiết, lời chúc mừng tốt đẹp nhất. Chúc toàn thể thầy giáo, cô giáo, các em học sinh bước vào năm học mới đạt nhiều thành tích trong dạy và học.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/img-0651-270.jpg\">\n<figcaption>Chủ tịch nước Nguyễn Xuân Phúc tới dự lễ khai giảng năm học 2022-2023 cùng thầy trò Trường THPT Chuyên Khoa học tự nhiên - Trường ĐH Khoa học Tự nhiên, ĐH Quốc gia Hà Nội. Ảnh: Lê Anh Dũng</figcaption>\n</figure>\n<p style=\"text-align: left;\">Giáo dục là nền tảng cho sự phát triển bền vững, quyết định tương lai của dân tộc, của đất nước. Đầu tư cho giáo dục là đầu tư cho tương lai. Giáo dục vừa là động lực vừa là mục tiêu cho sự phát triển xã hội. Từ khi nước nhà giành đươc độc lập đến nay, Đảng, Bác Hồ đặc biệt quan tâm, chăm lo phát triển sự nghiệp giáo dục, coi đây là quốc sách hàng đầu, là động lực then chốt để phát triển đất nước.</p>\n<p style=\"text-align: left;\">Trong những năm qua, dưới sự lãnh đạo của Đảng, Nhà nước cùng sự nỗ lực của cả hệ thống chính trị, của toàn xã hội, nhất là các thế hệ thầy giáo, cô giáo, đến nay, nền giáo dục nước ta đã có những chuyển biến tích cực rất đáng mừng. Trách nhiệm từng bước được nâng lên, hệ thống giáo dục quốc dân tiếp tục được hoàn thiện, mạng lưới cơ sở giáo dục đào tạo tiếp tục được mở rộng ở tất cả các cấp học, bậc học, ngành học; vai trò, vị trí của các cơ sở giáo dục, nhất là giáo dục đại học trong hệ thống dần được khẳng định. Tính tự chủ, tự chịu trách nhiệm được đề cao; chất lượng đào tạo từng bước được cải thiện. Hệ thống chương trình đã được đổi mới, chú trọng phát triển các phẩm chất, năng lực cho học sinh, phương pháp giảng dạy theo hướng tích cực cũng được chú trọng. Công tác giáo dục chính trị, tư tưởng, đạo đức lối sống, kỹ năng sống cho học sinh, sinh viên được đẩy mạnh, bảo đảm định hướng XHCN trong giáo dục đào tạo. Hợp tác quốc tế được tăng cường theo hướng chủ động, tích cực, đáp ứng yêu cầu phát triển của ngành giáo dục cũng như yêu cầu phát triển bền vững, hội nhập quốc tế của đất nước.</p>\n<p style=\"text-align: left;\">Đặc biệt, trong 2 năm vừa qua, đại dịch Covid-19 bùng phát và diễn biến phức tạp, ảnh hưởng nặng nề đến tất cả lĩnh vực kinh tế xã hội của đất nước, trong đó có lĩnh vực giáo dục. Hoạt động dạy và học bị gián đoạn. Nhiều trường lớp phải tổ chức dạy học trực tuyến, học sinh nhiều địa phương phải tạm dừng đến trường, ảnh hưởng đến tâm lý của đội ngũ thầy cô giáo, học sinh, sinh viên và các bậc phụ huynh.</p>\n<p style=\"text-align: left;\">Trong bối cảnh đó, ngành giáo dục nước nhà đã linh hoạt ứng phó, chuyển trạng thái hoạt động, nỗ lực vừa đảm bảo an toàn phòng dịch, vừa hoàn thành cơ bản các nhiệm vụ của năm học. Chất lượng giáo dục đại trà được giữ vững. Toàn ngành tiếp tục thực hiện đổi mới chương trình giáo dục phổ thông, đẩy mạnh thực hiện tự chủ đại học và chuyển đổi số. Kỳ thi tốt nghiệp THPT được tổ chức thành công, an toàn và nghiêm túc. Trên bảng xếp hạng các quốc gia về lĩnh vực giáo dục năm 2021, Việt Nam xếp thứ 59, tăng 5 bậc so với năm 2020. Đặc biệt, trong nhiều năm qua, các đoàn học sinh nước ta tham dự các kỳ thi Olympic quốc tế luôn đạt được thành tích cao, góp phần khẳng định vị thế của nền giáo dục Việt Nam trên thế giới.</p>\n<p style=\"text-align: left;\">Thành tựu chung đó có sự đóng góp tích cực của mỗi thầy giáo, cô giáo, mỗi em học sinh của từng trường học, từng cơ sở giáo đục đào tạo, từng cán bộ của đơn vị quản lý giáo dục cũng như sự quan tâm chăm lo của các bậc phụ huynh, của mỗi gia đình, dòng họ, của toàn xã hội trong đó có Trường THPT Chuyên Khoa học tự nhiên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/img-0618-271.jpg\">\n<figcaption>Học sinh Trường THPT Chuyên Khoa học tự nhiên - Trường ĐH Khoa học Tự nhiên, ĐH Quốc gia Hà Nội. Ảnh: Lê Anh Dũng</figcaption>\n</figure>\n<p style=\"text-align: left;\">Hôm nay, tôi đến dự lễ khai giảng năm học mới, tôi đặc biệt vui mừng về truyền thống, những thành tích của thế hệ thầy và trò 5 khối chuyên của trường ĐH tổng hợp trước đây và trường THPT Chuyên Khoa học Tự nhiên hiện nay đã dày công vun đắp trong 57 năm qua. Từ yêu cầu bồi dưỡng học sinh năng khiếu, phát hiện nhân tài trong lĩnh vực khoa học cơ bản những năm 60, đến nay Trường THPT Chuyên Khoa học Tự nhiên là ngôi trường giàu thành tích nhất cả nước về đào tạo học sinh giỏi, đang dần khẳng định vị thế trong những trường THPT danh tiếng của khu vực và trên thế giới với 224 huy chương trong các kỳ thi quốc tế. Nhiều học sinh của trường đã trở thành những nhà lãnh đạo, quản lý hàng đầu của đất nước, nhà khoa học hàng đầu trong khu vực và quốc tế. Nhiều thành tích xuất sắc của nhiều thế hệ học sinh nhà trường không chỉ mang lại niềm tự hào cho gia đình, nhà trường, đất nước mà còn khẳng định bản lĩnh, tài năng, trí tuệ của con người Việt Nam trên đấu trường quốc tế.</p>\n<p style=\"text-align: left;\">Năm 2022, trường chúng ta đạt kết quả cao nhất từ trước đến nay với 7/10 Huy chương Vàng cả nước: 2 HCV môn Toán học, 3 HCV môn Vật lý, 1 HCV môn Hóa học và 1 HCV môn Tin học. Nhà trường có đội ngũ nhà giáo trình độ cao, giàu kinh nghiệm, tâm huyết, có phương pháp giáo dục tiên tiến, hiện đại, khơi dậy sự sáng tạo, đánh thức niềm say mê, khát vọng của học sinh. Những thành tích xuất sắc của thầy và trò Trường THPT Chuyên Khoa học Tự nhiên, thuộc Trường ĐH Khoa học Tự nhiên - ĐH Quốc gia Hà Nội đã được Đảng, Nhà nước, nhân dân ta ghi nhận, được trao danh hiệu Anh hùng lao động thời kỳ đổi mới. Hôm nay, thay mặt lãnh đạo Đảng, Nhà nước, tôi nhiệt liệt biểu dương những thành tích xuất sắc của các thế hệ thầy và trò Trường THPT Chuyên Khoa học Tự nhiên, nhất là trong thời gian qua.</p>\n<p style=\"text-align: left;\">Năm học mới 2022-2023 đã chính thức bắt đầu với tất cả các thầy cô giáo, các em học sinh trong cả nước. Tôi hoan nghênh ngành giáo dục đã xác định chủ đề năm học này là <em>“Đoàn kết, sáng tạo, ra sức phấn đấu, hoàn thành tốt các nhiệm vụ và mục tiêu đổi mới, củng cố và nâng cao chất lượng giáo dục đào tạo\" </em>và đề ra 12 nhóm nhiệm vụ, giải pháp trọng tâm để triển khai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/img-0596-272.jpg\">\n<figcaption>Học sinh Trường THPT Chuyên Khoa học tự nhiên - Trường ĐH Khoa học Tự nhiên, ĐH Quốc gia Hà Nội. Ảnh: Lê Anh Dũng</figcaption>\n</figure>\n<p style=\"text-align: left;\">Để hoàn thành thắng lợi nhiệm vụ năm học 2022-2023, tôi đề nghị toàn ngành giáo dục nước nhà đẩy mạnh hơn nữa việc thực hiện chủ trương đổi mới căn bản, toàn diện giáo dục đào tạo theo tinh thần Nghị quyết đại hội lần thứ XIII của Đảng đã đề ra. Trong đó, Bộ GD-ĐT tập trung chỉ đạo tiếp tục đổi mới đồng bộ mục tiêu, nội dung, chương trình, phương phức, phương pháp giáo dục và đào tạo theo hướng hiện đại, hội nhập quốc tế, phát triển con người toàn diện cả năng lực và phẩm chất, tạo ra nguồn nhân lực chất lượng cao, đáp ứng những yêu cầu mới về phát triển KTXH, KHCN của đất nước, thích ứng với cuộc CMCN lần thứ 4, phấn đấu đưa nước ta trở thành một quốc gia mạnh về giáo dục đào tạo ở khu vực, bắt kịp với trình độ thế giới, tham gia vào thị trường đào tạo năng lực quốc tế; Hoàn thiện các cấp học, bậc học trong hệ thống giáo dục quốc dân, phù hợp với tình hình đao tạo, sắp xếp lại hệ thống trường học;  Phát triển hài hòa giữ giáo dục công lập và ngoài công lập, giữa các vùng, miền; Ưu tiên các vùng đặc biệt khó khăn, vùng đồng bào dân tộc thiểu số, biên giới, hải đảo, các đối tượng chính sách, bảo đảm điều kiện thuận lợi để mỗi người dân đều được thụ hưởng một cách công bằng những thành quả tốt đẹp của nền giáo dục nước nhà. Tiếp tục hoàn thiện cơ chế chính sách để đẩy nhanh, đẩy mạnh xã hội hóa giáo dục và đào tạo đúng hướng, đầu tư cho giáo dục đào tạo chất lượng cao, trình độ cao; có chính sách đầu tư đặc thù cho vùng khó khăn, vùng đồng bào dân tộc thiểu số. Cần đổi mới mạnh mẽ chính sách đãi ngộ, chăm lo cho đội ngũ nhà giáo, cán bộ quản lý giáo dục. Thực hiện đồng bộ các cơ chế chính sách để cải thiện mức sống, nâng cao trình độ của đội ngũ nhà giáo, cán bộ QLGD, thực hiện bổ sung đủ biên chế giáo viên trong giai đoạn từ năm 2022-2026. Trong đó, đặc biệt quan tâm đến khu vực vùng sâu vùng xa, các thầy cô giáo còn gặp nhiều khó khăn.</p>\n<p style=\"text-align: left;\">Từ những thành công của Trường THPT Chuyên Khoa học tự nhiên và nhiều trường chuyên khác, tôi cũng đề nghị Bộ GD-ĐT và toàn ngành giáo dục cần quan tâm đổi mới mô hình trường chuyên lớp chọn cho phù hợp, hiệu quả hơn để ngày càng đào tạo được nhiều học sinh giỏi quốc gia, quốc tế cũng như phát hiện, bồi dưỡng nhân tài cho tương lai đất nước.</p>\n<p style=\"text-align: left;\">Trường ta là trường rất đặc thù, các thầy giáo cô giáo vừa là người thắp lên ngọn lửa đam mê khám phá những đỉnh núi tri thức cho các em, nhưng các thầy cô cũng là những ông bố, bà mẹ vì nhiều em xa gia đình về đây học khi chưa đến tuổi trưởng thành. Tôi mong muốn các thầy cô làm tốt sứ mệnh đặc biệt này.</p>\n<p style=\"text-align: left;\">Các bậc phụ huynh thân mến, tôi biết các bác rất bộn bề với cuộc sống hàng ngày nhưng hãy dành sự quan tâm đặc biệt cho con em mình. Giáo dục gia đình là nền tảng quan trọng, các bác hãy cùng với nhà trường và xã hội tạo nên những công dân trách nhiệm, sáng tạo, giỏi giang để Việt Nam đi lên mạnh mẽ trong thiên niên kỷ thứ 3 này.</p>\n<p style=\"text-align: left;\">Tôi mong các em học sinh Trường THPT Chuyên Khoa học Tự nhiên cũng như các em học sinh trong cả nước hãy thực hiện thật tốt 5 điều Bác Hồ dạy, tiếp tục phát huy truyền thống hiếu học của dân tộc, nối tiếp các thế hệ cha anh, phấn đấu không ngừng học hỏi, tiếp thu tinh hoa, tri thức của nhân loại, bồi đắp trí tuệ nhân cách, hoàn thiện bản thân, tự khẳng định mình để mai sau lập thân lập nghiệp, cống hiến thật nhiều cho đất nước, để Việt Nam chúng ta ngày càng vững bước tiến lên đài vinh quang, cùng sánh vai với các cường quốc năm châu như Bác Hồ kính yêu từng mong muốn</p>\n<p style=\"text-align: left;\"><strong>Chủ tịch nước Nguyễn Xuân Phúc</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hoa-binh-bo-de-xuat-chi-1-ty-dong-moi-giao-su-ve-day-truong-chuyen-2043418.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/khoa-hoc-446.jpg\" alt=\"Hòa Bình bỏ đề xuất chi 1 tỷ đồng mời giáo sư về dạy trường chuyên\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hoa-binh-bo-de-xuat-chi-1-ty-dong-moi-giao-su-ve-day-truong-chuyen-2043418.html\">Hòa Bình bỏ đề xuất chi 1 tỷ đồng mời giáo sư về dạy trường chuyên</a></h3>\n<div class=\"insert-wiki-description\">Tỉnh Hòa Bình đã quyết định bỏ đề xuất hỗ trợ 1 tỷ đồng cho giáo sư, phó giáo sư về công tác tại trường chuyên, chỉ giữ lại chính sách thu hút tiến sĩ với mức 300 triệu đồng/người.</div>\n</div>\n</article>\n</div>\n                            </div>"}