{"url": "https://vietnamnet.vn/truong-song-ngu-sentia-tuyen-sinh-lop-10-819857.html", "title": "Trường Song ngữ SenTia tuyển sinh lớp 10", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Với nền tảng 20 năm phát triển giáo dục Mầm non - Tiểu học - THCS, nhiều phụ huynh và học sinh kỳ vọng vào bước nối dài tiếp theo của hành trình “trưởng thành hạnh phúc\" nơi đây.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/16/truong-song-ngu-sentia-tuyen-sinh-lop-10.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Trường SenTia tuyển sinh cấp THPT</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>3 chuyên ban chính phục vụ xu hướng nghề nghiệp</strong></p>\r\n<p class=\"t-j\">Đáp ứng đa dạng các mục tiêu lĩnh vực nghề nghiệp, trường SenTia xây dựng chương trình THPT theo ba chuyên ban chính gồm: Khoa học tự nhiên - Công nghệ; Khoa học xã hội - nhân văn &amp; Quản trị - kinh doanh; và đặc biệt, SenTia là trường tiên phong tại Hà Nội và khu vực phía Bắc mở chuyên ban Nghệ thuật dành riêng cho các học sinh có xu hướng lựa chọn phát triển cá nhân trong lĩnh vực này. </p>\r\n<p class=\"t-j\">Chương trình học của cả ba chuyên ban này được thiết kế theo nguyên tắc vừa đảm bảo khung chương trình văn hoá theo quy định của Bộ Giáo dục &amp; Đào tạo, vừa giúp các em học sinh đạt được kiến thức và kỹ năng chuyên biệt, tạo nền tảng đào tạo chuyên ngành ở bậc học cao hơn. Bên cạnh đó, mỗi chuyên ban được phát triển với những đặc thù riêng biệt, đáp ứng tối đa nhu cầu học tập của học sinh.</p>\r\n<p class=\"t-j\"><strong>Chương trình học có tính hướng đích và cá nhân hóa</strong></p>\r\n<p class=\"t-j\">Ngay từ đầu cấp THPT, Ban Tư vấn du học - Hướng nghiệp trường SenTia có những chương trình hoạt động để hỗ trợ học sinh định vị bản thân, lựa chọn nghề nghiệp, xác định mục tiêu cụ thể sau khi tốt nghiệp THPT, từ đó lên “chương trình hành động” mang tính cá nhân hóa cao độ để từng học sinh đạt được mục tiêu của mình, dù đó là học đại học trong nước, đại học quốc tế tại Việt Nam hay du học nước ngoài.  </p>\r\n<p class=\"t-j\">Trên cơ sở đảm bảo các mục tiêu của chương trình giáo dục phổ thông quốc gia, các em học sinh được nâng cao năng lực tiếng Anh cùng năng lực Toán, Khoa học, năng lực tư duy ngôn ngữ và tư duy phản biện sắc bén để có thể chinh phục được các kỳ thi chuẩn hóa quốc tế như IELTS, SAT, ACT, A-level,... Những chứng chỉ này là điều kiện ban đầu khi xét tuyển vào các trường đại học trong và ngoài nước. Theo đại diện trường, ở SenTia, mỗi học sinh sẽ có một thời khóa biểu của riêng mình.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/16/truong-song-ngu-sentia-tuyen-sinh-lop-10-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Chương trình học song ngữ giúp học sinh dễ dàng tiếp cận với thế giới</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ngoài ra, trường SenTia còn tổ chức cho học sinh tham gia các hoạt động ngoại khóa, các dự án, hoạt động cộng đồng,... Những trải nghiệm này một mặt giúp học sinh phát triển các kỹ năng mềm và tích lũy kinh nghiệm để sẵn sàng trở thành “công dân toàn cầu\", mặt khác nâng cao chất lượng hồ sơ đăng ký đại học trong và ngoài nước cho các em. Đặc biệt, hồ sơ du học của học sinh có nguyện vọng sẽ được nhà trường đồng hành xuyên suốt ngay từ đầu cấp THPT.</p>\r\n<p class=\"t-j\"><strong>Hành trình “trưởng thành hạnh phúc”</strong></p>\r\n<p class=\"t-j\">Trường SenTia coi việc giáo dục là một quá trình giáo dưỡng toàn diện về trí tuệ, thể chất, tâm hồn và nhân cách nhằm giúp trẻ tối đa hoá được những năng lực của bản thân, khám phá niềm đam mê của mỗi cá nhân, có năng lực hiện thực hóa những đam mê đó để có một cuộc sống thực sự có ý nghĩa với mỗi em học sinh.</p>\r\n<p class=\"t-j\">Theo đại diện nhà trường, xuyên suốt chương trình học từ cấp Tiểu học đến THPT, trường lựa chọn phương pháp học tập hướng đến những tầng cao nhất của bậc thang tư duy, giúp học sinh hiểu sâu về bản chất, và có thể ứng dụng được kiến thức vào giải quyết những vấn đề mới. Cách học này mang lại sự phấn khích cho học sinh trong học tập, khiến học sinh thích thú và đam mê với kiến thức và thử thách mới. </p>\r\n<p class=\"t-j\">Bên cạnh việc phát triển tư duy và kiến thức, nhà trường luôn đề cao giá trị của các loại hình nghệ thuật. Mỗi học sinh SenTia đều biết chơi ít nhất một loại nhạc cụ, có năng lực cảm thụ và thực hành nghệ thuật. Nhờ đó, học sinh SenTia luôn sáng tạo và tự tin thể hiện bản thân. Những hoạt động trải nghiệm nghệ thuật cũng giúp cân bằng cuộc sống, mang lại nhiều niềm vui cũng như những thử thách để rèn tính kiên nhẫn và hoàn thiện nhân cách.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/16/truong-song-ngu-sentia-tuyen-sinh-lop-10-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Giáo dục nghệ thuật góp phần giúp học sinh trưởng thành cân bằng và toàn diện</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Một yếu tố quan trọng giúp cho sự cân bằng của học sinh SenTia luôn được duy trì là những hoạt động thể chất đa dạng các môn thể thao đồng đội và cả cá nhân giúp học sinh nâng cao sức khoẻ, rèn luyện tinh thần kỷ luật và trách nhiệm, sự bền bỉ, ý chí quyết tâm và tư duy phát triển. Các hoạt động ngoại khóa của nhà trường như những buổi tham quan, dã ngoại, thực tập,... cũng góp phần giúp mỗi cá nhân tích lũy kiến thức và kỹ năng, khám phá bản thân và phát triển toàn diện.</p>\r\n<p class=\"t-j\">Do đó, xuyên suốt từ cấp Tiểu học đến THPT, các hoạt động trong chương trình học hay ngoại khóa của nhà trường đều đề cao yếu tố cân bằng giữa trí tuệ, thể chất, tâm hồn, từ đó giúp học sinh hoàn thiện nhân cách. Ở SenTia, mỗi học sinh đều biết chơi tối thiểu một môn thể thao, một nhạc cụ, có năng lực cảm thụ và thực hành nghệ thuật, có văn hóa ứng xử trong cuộc sống hàng ngày, và có những kỹ năng của một công dân toàn cầu. </p>\r\n<p class=\"t-j\">Cũng chính vì lẽ đó, cộng đồng SenTia vẫn gọi quá trình học tập và lớn lên mỗi ngày ở trường là hành trình “trưởng thành hạnh phúc”.</p>\r\n<p class=\"t-j\"><strong>Doãn Phong</strong></p>\n                            </div>"}