{"url": "https://vietnamnet.vn/bidv-tang-may-vi-tinh-cho-truong-hoc-trong-nghin-cay-xanh-o-thanh-hoa-2018106.html", "title": "BIDV tặng máy vi tính cho trường học, trồng nghìn cây xanh ở Thanh Hóa", "abstract": "Ngày 6/5, Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV) tiến hành trao tặng phòng máy vi tính cho Trường THCS Nguyễn Bá Ngọc (huyện Quảng Xương) và trồng 1000 cây sao đen tại xã Hải An (thị xã Nghi Sơn, Thanh Hóa).", "content_html": "<div>\n                                <p>Với chương trình” Trao máy tính, Gửi tương lai”, BIDV đã trao tặng trường THCS Nguyễn Bá Ngọc một phòng học máy tính trị giá 240 triệu đồng. Bên cạnh đó, Đoàn Thanh niên BIDV cũng trao tặng nhà trường “Tủ sách trí tuệ” với hàng trăm đầu sách bổ ích dành cho giáo viên và các em học sinh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/bidv-tang-may-vi-tinh-cho-truong-hoc-trong-nghin-cay-xanh-o-thanh-hoa-2cb123731c5345bdb4cb71ca6931ef8b.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tại buổi lễ, ông Trần Long - Phó Tổng Giám đốc BIDV chia sẻ, các chương trình “Trao máy tính, gửi tương lai”, “Tủ sách trí tuệ” nhằm hỗ trợ nhà trường trong công tác đào tạo, thực hành các kỹ năng tin học, công nghệ thông tin, nâng cao văn hóa đọc cho học sinh, góp phần vào công cuộc phát triển xã hội số. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/bidv-tang-may-vi-tinh-cho-truong-hoc-trong-nghin-cay-xanh-o-thanh-hoa-7e79fcf3da2d4d198cf47a854ff0f8bb.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cũng trong ngày 6/5, BIDV đã phối hợp với thị xã Nghi Sơn tổ chức trồng cây chắn sóng, cây xanh tại xã Hải An. Hoạt động trên nằm trong chương trình trồng “Một triệu cây xanh” do BIDV phát động, đồng thời tiếp tục thực hiện cam kết trồng cây xanh từ kết quả đóng góp của vận động viên tham gia Giải chạy “BIDVRUN - Cho cuộc sống Xanh”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/bidv-tang-may-vi-tinh-cho-truong-hoc-trong-nghin-cay-xanh-o-thanh-hoa-9957330a7fe344f8aed90717be90cb7b.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với 1000 cây sao đen phòng hộ ven biển được trồng mới, BIDV mong muốn góp phần vào công cuộc tạo “lá chắn xanh” nhằm hạn chế tác động của thiên tai, thiệt hại tới đời sống nhân dân ven biển miền Trung.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/bidv-tang-may-vi-tinh-cho-truong-hoc-trong-nghin-cay-xanh-o-thanh-hoa-073bed42cc3a4ecda10d5ce147a179d1.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong quá trình phát triển, BIDV luôn tích cực dành nguồn kinh phí từ hoạt động kinh doanh, đóng góp từ người lao động để thực hiện các chương trình an sinh xã hội. Tổng kinh phí BIDV triển khai thực hiện các chương trình an sinh xã hội 5 năm qua gần 1500 tỷ đồng.</p>\n<p>Cùng với đó, ngân hàng này có nhiều cách làm sáng tạo trong việc lan tỏa tinh thần sẻ chia vì cộng đồng. Thông qua các chương trình như: “Tết ấm cho người nghèo”, “Mỗi giao dịch - Một tấm lòng”…; BIDV đã vận động khách hàng, các mạnh thường quân tham gia đóng góp cho cộng đồng. Ngân hàng cũng triển khai thành công giải chạy BIDV Run qua các mùa giải, từ năm 2019 đến nay. Chương trình này lan tỏa rộng khắp, thu hút tổng cộng hơn 150.000 lượt vận động viên tham gia, góp phần hình thành phong trào thể thao rèn luyện sức khỏe với đội ngũ BIDV, khách hàng và cộng đồng.</p>\n<p><strong>Xuân Thạch</strong></p>\n                            </div>"}