{"url": "https://vietnamnet.vn/459077-2076591.html", "title": "Câu chuyện phi thường về người thầy xuất sắc nhất nước Mỹ", "abstract": "Câu chuyện về cuộc đời người thầy giáo gốc Bolivia Jaime Escalante (1930-2010) đã truyền cảm hứng cho nhà văn Jay Mathews viết nên tác phẩm 'Escalante: Người thầy xuất sắc nhất nước Mỹ'.", "content_html": "<div>\n                                <p>Truyện kể về Jaime Escalante - giáo viên dạy Toán tại một trường địa phương ở Bolivia. Năm 34 tuổi, ông đến Los Angeles (Mỹ) nhưng không xin được việc bởi không biết tiếng Anh. Thời điểm đó, Mỹ không công nhận chứng chỉ giáo viên của Bolivia.</p>\n<p>Escalante phải vừa học tiếng Anh, vừa làm nhiều công việc lao động phổ thông như đầu bếp, rửa xe... Sau 10 năm cố gắng để có được chứng chỉ giáo viên, Escalante đã nộp đơn phỏng vấn tại nhiều trường ở Mỹ và đều bị từ chối. Ở tuổi 44, ông mới được nhận vào làm giáo viên dạy Toán tại trường Trung học Garfield High, một trong những trường thiếu thốn nhất ở Los Angeles và có nguy cơ bị thu hồi giấy phép bởi học sinh ở đây rất ngỗ ngược, quậy phá, ăn nói vô lễ và không chịu học. Trước đó, nhiều giáo viên ở đây đã xin chuyển đi vì bất lực trước đám học trò này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/160104-jaimesescalante-219.jpg\">\n<figcaption>Jaime Escalante lên tem. </figcaption>\n</figure>\n<p>Tuy nhiên, càng tiếp xúc, ông càng nhận thấy các học trò của mình không xấu như ông tưởng, thậm chí chúng còn có nhiều tiềm năng. Chúng sinh ra trong gia cảnh nghèo đói, cha mẹ là dân nhập cư, mải lo cơm áo gạo tiền nên không được quan tâm nhiều, cộng thêm sự nản lòng, bất lực và thiếu tin tưởng từ phía một số giáo viên trong trường.</p>\n<p>Escalante nhận ra mình cần phải tìm những phương pháp giáo dục khác biệt, bám sát vào sở thích của học trò nhằm khơi dậy năng lực, sự tự tin, khát vọng và truyền ngọn lửa ham học cho học sinh. Những bài giảng Toán học được thầy truyền tải theo cách hài hước, thú vị mà vẫn hiệu quả, đánh vào lòng hiếu kỳ của các em. </p>\n<p>Escalante cũng là người tâm huyết với câu nói: “Nếu không nỗ lực sẽ không có thiên tài”. Theo ông, học sinh khi đến lớp chỉ cần mang theo một thứ duy nhất, đó là khát vọng thành công. Và nhiệm vụ của người thầy là khơi dậy khát vọng đó bằng tình yêu thương tràn đầy và phương pháp giáo dục của mình. Ông từng nói với học sinh: “Nếu em không thể nhìn thấy hy vọng, hãy để tôi trao nó cho em, bởi vì tôi là một giáo viên”. Có thể thấy thành tựu mà thầy Escalante có được là nhờ vào sự thay đổi tư duy trong phương pháp giáo dục nhằm tạo ra hứng thú, sự tin tưởng và nuôi dưỡng khát vọng của học sinh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/jaime-escalante-2-220.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Kết quả năm đó, 18 học sinh trong lớp đã vượt qua một kỳ thi nâng cao (AP) để xét vào những trường đại học danh giá nhất nước Mỹ. Đó là những năm thập niên 1980, cả nước Mỹ chỉ có hai trường theo học chương trình AP và rất ít học sinh vượt qua kỳ thi đầy cam go này. Việc 18 em học sinh của thầy Escalante vượt qua kỳ thi đã khiến Cục khảo thí Bộ Giáo dục bất ngờ đến mức buộc tội 12 em trong số đó là quay cóp. Nhưng sau khi tổ chức thi lại, 12 em này đều vượt qua kỳ thi một cách xuất sắc. Câu chuyện này đã tạo nên một hiện tượng đặc biệt về giáo dục trên khắp nước Mỹ.</p>\n<p>Cuốn sách được viết vào năm 1988, kể về những năm đầu đời thầy Escalante cống hiến với nghề giáo. Thế nhưng sự cống hiến không dừng lại ở đó, thầy vẫn tiếp tục hành trình truyền lửa cho học trò. Hơn 30 năm đứng trên bục giảng, Escalante giữ vững phương pháp giáo dục này và bằng lòng yêu thương tràn đầy. Ông đã đào tạo hơn 400 học sinh ưu tú đỗ vào những trường đại học nổi tiếng thế giới như Harvard, MIT, Stanford...</p>\n<p>Những cống hiến cho nền giáo dục Hoa Kỳ đã giúp thầy Escalante giành được nhiều giải thưởng cao quý: Giải thưởng Jefferson, Giải thưởng tinh thần tự do và Giải thưởng giáo dục xuất sắc nhất nước Mỹ do Tổng thống Ronald Reagan trao tặng. Ông còn được Cựu Bộ trưởng Bộ Giáo dục Hoa Kỳ Wulliam J. Bennett nhận xét là “người anh hùng thực sự của nước Mỹ”, “tấm gương sáng của nền giáo dục Hoa Kỳ”. </p>\n<p>Năm 2010 khi Escalante qua đời, Tổng thống Barack Obama đã gửi thông điệp chia buồn: “Escalante đã chứng minh cho mọi người thấy lý lịch của một người không quyết định việc người đó có thể đi bao xa. Ông chính là nhân tố thúc đẩy niềm đam mê và quyết tâm của học sinh, để họ nhận ra tiềm năng của chính mình”.</p>\n<p>Câu chuyện về người thầy huyền thoại này đã được Hollywood dựng thành kịch bản cho bộ phim<em> Stand and Deliver</em> <em>(Đừng bao giờ nghĩ học trò mình ngu dốt). </em>Bộ phim đã gây tiếng vang khắp thế giới, trở thành niềm cảm hứng cho nhiều giáo viên cũng như học sinh.</p>\n<p>Jay Mathews tốt nghiệp Đại học Harvard, là cựu nhà báo từng làm việc tại tờ Washington Post, chuyên viết tin tức về quyền lợi của người khuyết tật và chuyên mục giáo dục. Ông là tác giả của 9 <a href=\"https://vietnamnet.vn/giai-tri/sach\">cuốn sách</a>, trong đó có 5 cuốn về các trường trung học. Ông đã giành được một số giải thưởng trong lĩnh vực giáo dục như Upton Sinclair, Eugene Meyer, Benjamin Fine Education Awards và Education Writers Associatlon Award…</p>\n                            </div>"}