{"url": "https://vietnamnet.vn/giao-vien-va-hoc-sinh-phai-co-tu-duy-so-nha-truong-moi-chuyen-doi-so-hieu-qua-2068713.html", "title": "Giáo viên và học sinh phải có tư duy số, nhà trường mới chuyển đổi số hiệu quả", "abstract": "Theo ông Lê Nguyễn Trường Giang, muốn thúc đẩy chuyển đổi số ở trường hiệu quả thì những người lãnh đạo, cán bộ, giáo viên và học sinh phải có tư duy số. Đồng thời, tất cả mọi người phải có năng lực số.", "content_html": "<div>\n                                <p>Tại hội thảo \"Chuyển đổi số ngành giáo dục và đào tạo cơ hội, thách thức và một số giải pháp cho các trường phổ thông\" diễn ra ở Đà Nẵng chiều ngày 10/10, hơn 250 đại biểu là Giám đốc các Trung tâm GDTX, Hiệu trưởng các trường THPT, THCS, Tiểu học đã cùng trao đổi, giới thiệu các mô hình chuyển đổi số để có thể áp dụng trong thời gian tới.</p>\n<p><strong>Giáo viên, học sinh phải có tư duy số</strong></p>\n<p>TS. Trần Thế Sơn - Phó Hiệu trưởng Trường ĐH Công nghệ thông tin và Truyền thông Việt - Hàn - nhìn nhận ở các trường phổ thông tại Đà Nẵng hiện nay, đội ngũ chuyên trách về công nghệ thông tin rất mỏng, đây chính là một trong những khó khăn trong quá trình chuyển đổi số. Trong khi đó, tại các trường đại học đã có bộ phận chuyên trách về công nghệ thông tin, hoặc một tổ chuyển đổi số.</p>\n<p>Theo ông Sơn, hai việc các trường cần làm khi chuyển đổi số là tạo mô hình quản trị và thay đổi được phương pháp giảng dạy để mang lại trải nghiệm tốt nhất.</p>\n<p>Để làm được điều này, ông Sơn đề xuất các trường có thể lựa chọn phương án chuyển đổi số bằng cách phối hợp với doanh nghiệp công nghệ thông tin, hoặc hợp tác với các trường đại học chuyên ngành khi họ có sẵn hạ tầng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/chuyen-doi-so-2026.jpg\">\n<figcaption>Hơn 250 đại biểu tham dự hội thảo về chuyển đổi số trong trường học</figcaption>\n</figure>\n<p>Trong khi đó, ông Lê Nguyễn Trường Giang – Viện trưởng Viện chuyển đổi số - cho hay: “Để thúc đẩy chuyển đổi số ở mỗi trường phổ thông, việc đầu tiên phải làm không phải là công nghệ, các giải pháp, phần mềm hay ứng dụng mà là thay đổi cách thức và tư duy về việc quản lý trường học, cách dạy\".</p>\n<p>\"Phải định nghĩa lại chúng ta đang làm gì ở môi trường giáo dục. Nếu không làm được việc đó, chúng ta càng cố gắng áp dụng giải pháp công nghệ sẽ càng rối hơn…”.</p>\n<p>Theo ông Giang, muốn thúc đẩy chuyển đổi số ở trường hiệu quả thì những người lãnh đạo, cán bộ, giáo viên và học sinh phải có tư duy số, đồng thời tất cả mọi người phải có năng lực số.</p>\n<p>“Năng lực số không phải biết sử dụng máy tính mà là năng lực có thể thích ứng hiệu quả với môi trường số, để có thể thích nghi hiệu quả đòi hỏi công nghệ gắn với cuộc sống, con người gắn liền với máy móc.</p>\n<p>Nếu chúng ta nói về giáo dục, đó là kết hợp với nhà trường, gia đình và xã hội. Khi nhà trường chuyển đổi số, tất cả những thứ đó phải đi cùng nhau để tạo nên một hệ sinh thái” - vị này chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/chuyen-doi-so-2027.jpg\">\n<figcaption>Ông Lê Nguyễn Trường Giang – Viện trưởng Viện chuyển đổi số</figcaption>\n</figure>\n<p>Viện trưởng Viện chuyển đổi số cho rằng việc tạo ra dữ liệu và vốn hóa dữ liệu giúp lãnh đạo nhà trường biết điều hành sao cho đúng, giáo viên hiểu được học sinh để dạy quản lý hợp lý, gia đình nắm được con em… Từ đó, nhà trường trở thành một hạng mục, tạo nên bản sắc riêng.</p>\n<p>\"Công nghệ số, chuyển đổi số cho phép chúng ta làm điều đó, giúp tạo ra năng suất. Tuy nhiên, chuyển đổi số không có một mô hình để áp dụng cho tất cả, chuyển đổi số là cho từng trường hợp một, cho nên không thể nghĩ có một ai làm thành công ở đâu đó thì bê về mình làm. Mỗi trường học, mỗi đơn vị phải tự thiết kế cho mình một chuyển đổi riêng….” - ông Giang nhấn mạnh.</p>\n<p><strong>Vai trò của nhà quản lý </strong></p>\n<p>Ông Mai Tấn Linh – Phó Giám đốc Sở GD-ĐT Đà Nẵng cho hay, vấn đề quan trọng trong chuyển đổi số của ngành giáo dục đào tạo chính là xuất phát từ thay đổi trong tư duy, nhận thức về chuyển đổi số của người đứng đầu các cơ quan, đơn vị, đặc biệt là cán bộ quản lý, giáo viên trong cơ sở giáo dục.</p>\n<p>Theo ông Linh, chuyển đổi số trong giáo dục là quá trình thay đổi phương thức thực hiện, giáo dục truyền thống bằng phương pháp giáo dục hiện đại, bao gồm cả cơ sở vật chất và phương thức giáo dục, dạy học, quản lý. Hiện nay, Sở đã ban hành kế hoạch chuyển đổi số trong ngành giáo dục giai đoạn 2021-2025.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/dai-hoc-2028.jpg\">\n<figcaption>Việc chuyển đổi số được ngành giáo dục Đà Nẵng quan tâm hàng đầu. <em>Ảnh: ĐH Đà Nẵng</em></figcaption>\n</figure>\n<p>“Thời gian qua, ngành giáo dục Đà Nẵng đã và đang thực hiện bước đầu trong việc chuyển đổi số. Đó là tạo cơ sở dữ liệu về giáo dục, triển khai hệ thống thông tin chính quyền điện tử, chữ ký số cho các đơn vị trường học… cung cấp các dịch vụ công trực tuyến cấp độ 3, 4. Cơ bản chúng ta đã đáp ứng được hoạt động dạy học, giáo dục, đặc biệt đánh giá kết quả học tập bằng nhiều hình thức trong điều kiện dịch bệnh” - ông Linh nhấn mạnh.</p>\n<p>Bà Lê Thị Bích Thuận, Giám đốc Sở GD-ĐT Đà Nẵng khẳng định Sở xác định chuyển đổi số là một trong những nội dung quan trọng đối với ngành giáo dục. Chính vì thế, bà Thuận đề nghị mỗi thầy cô, mỗi cán bộ quản lý của ngành không ngừng học tập, tìm kiếm giải pháp, mô hình, nội dung có hiệu quả trong việc dạy học.</p>\n<p>“Ứng dụng công nghệ thông tin trong việc giảng dạy, đánh giá, kiểm tra và quản lý… sẽ giúp chất lượng tăng lên. Thời gian tới, mỗi trường, mỗi phòng giáo dục phải tiếp tục cập nhật cở sở dữ liệu, tìm kiếm những mô hình chuyển đổi số…” - bà Thuận nói.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-cong-bo-thong-diep-cua-chinh-phu-ve-chuyen-doi-so-quoc-gia-2068431.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/thu-tuong-pmc-881.jpg\" alt=\"Thủ tướng công bố thông điệp của Chính phủ về chuyển đổi số quốc gia\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-cong-bo-thong-diep-cua-chinh-phu-ve-chuyen-doi-so-quoc-gia-2068431.html\">Thủ tướng công bố thông điệp của Chính phủ về chuyển đổi số quốc gia</a></h3>\n<div class=\"insert-wiki-description\">Tại chương trình Ngày Chuyển đổi số quốc gia 10/10 lần đầu tiên được tổ chức, Thủ tướng Phạm Minh Chính đã công bố thông điệp của Chính phủ về đẩy mạnh chuyển đổi số quốc gia.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-chuyen-doi-so-phai-de-nguoi-dan-doanh-nghiep-duoc-huong-loi-2068444.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/thu-tuong-pham-minh-chinh-536.jpg\" alt=\"Thủ tướng Phạm Minh Chính: Chuyển đổi số phải để người dân, doanh nghiệp được hưởng lợi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-chuyen-doi-so-phai-de-nguoi-dan-doanh-nghiep-duoc-huong-loi-2068444.html\">Thủ tướng Phạm Minh Chính: Chuyển đổi số phải để người dân, doanh nghiệp được hưởng lợi</a></h3>\n<div class=\"insert-wiki-description\">Thủ tướng Phạm Minh Chính đã nhấn mạnh, chuyển đổi số phải để người dân, doanh nghiệp hưởng lợi từ dịch vụ công, tiện ích xã hội thuận tiện hơn, nhanh hơn, hiệu quả hơn và chính họ sẽ tạo ra nguồn lực cho sự phát triển.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chuyen-doi-so-se-cham-dut-tinh-trang-den-nha-ai-nha-nay-rang-2068384.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/chuyen-doi-so-395.jpg\" alt=\"Chuyển đổi số sẽ chấm dứt tình trạng ‘đèn nhà ai nhà nấy rạng’\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chuyen-doi-so-se-cham-dut-tinh-trang-den-nha-ai-nha-nay-rang-2068384.html\">Chuyển đổi số sẽ chấm dứt tình trạng ‘đèn nhà ai nhà nấy rạng’</a></h3>\n<div class=\"insert-wiki-description\">Chuyển đổi số (CĐS) được ứng dụng rộng rãi trong đời sống sẽ giúp cho tiến trình quản trị được minh bạch hơn, hạn chế các sách nhiễu và tiêu cực.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chuyen-doi-so-la-kien-tao-trai-nghiem-so-2068362.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/chuyen-doi-so-293.jpg\" alt=\"Chuyển đổi số là kiến tạo trải nghiệm số\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chuyen-doi-so-la-kien-tao-trai-nghiem-so-2068362.html\">Chuyển đổi số là kiến tạo trải nghiệm số</a></h3>\n<div class=\"insert-wiki-description\">Trải nghiệm số chính là kết quả hiện hữu và đo đếm được của từng giai đoạn chuyển đổi số.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-truong-noi-vu-quan-ly-cong-chuc-khong-cho-phep-di-cham-trong-chuyen-doi-so-2068571.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/botruongnoivu-copy-1345.jpg\" alt=\"Bộ trưởng Nội vụ: Quản lý công chức không cho phép đi chậm trong chuyển đổi số\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-truong-noi-vu-quan-ly-cong-chuc-khong-cho-phep-di-cham-trong-chuyen-doi-so-2068571.html\">Bộ trưởng Nội vụ: Quản lý công chức không cho phép đi chậm trong chuyển đổi số</a></h3>\n<div class=\"insert-wiki-description\">\"Là bộ quản lý nhà nước về công chức, viên chức và tổ chức bộ máy, Bộ Nội vụ phải đi nhanh, đi vượt trong chuyển đổi số để xây dựng một nền hành chính chuyên nghiệp, hiện đại, hiệu lực, hiệu quả\".</div>\n</div>\n</article>\n</div>\n                            </div>"}