{"url": "https://vietnamnet.vn/bo-truong-gd-dt-noi-ve-viec-sach-giao-khoa-dat-gap-2-3-lan-2023199.html", "title": "Bộ trưởng GD-ĐT nói về việc sách giáo khoa đắt gấp 2-3 lần", "abstract": "Tại phiên thảo luận tổ ở Quốc hội sáng nay (25/5), Bộ trưởng GD-ĐT Nguyễn Kim Sơn đã thông tin rõ trước dư luận xã hội việc giá sách giáo khoa tăng 2-3 lần.", "content_html": "<div>\n                                <p>“Việc này, tôi không phải thanh minh hay giải thích cho doanh nghiệp, nhưng cung cấp thông tin để các đại biểu biết thêm”, Bộ trưởng mở đầu phần phát biểu.</p>\n<p>Theo Bộ trưởng, khi so sánh giá sách thì chúng ta có cái so sánh giá sách tương đồng, tức là so sánh giá các bộ sách được biên soạn mới theo chương trình <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> phổ thông 2018 với nhau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/nguyen-kim-son-579.jpg\">\n<figcaption>Bộ trưởng GD-ĐT Nguyễn Kim Sơn. Ảnh: Quốc hội</figcaption>\n</figure>\n<p>Ông dẫn ví dụ sách mới cho các lớp 1, 2, 3, 7, 10, tức là một hệ thống biên soạn mới, xã hội hóa theo chủ trương của Quốc hội là xã hội hóa nhiều bộ sách. Các loại sạch này biên soạn với khổ lớn hơn, giấy tốt hơn, quy trình từ biên soạn cho đến giới thiệu, thử nghiệm, phát hành là các doanh nghiệp hoàn toàn đảm nhiệm việc đó và kê khai giá với Bộ Tài chính.</p>\n<p>Bộ trưởng GD-ĐT phân tích, bộ sách lớp 3, 7, 10 như giá thành sách NXB Giáo dục năm nay là giảm được từ 10-15% so với các sách tương ứng mới của năm ngoái, trong khi giá thành vật liệu, nhiên liệu tăng lên. Còn các bộ sách cũ thuộc chương trình 2016 thì nhà nước đã bỏ tiền rất nhiều cho các khâu từ biên soạn, thẩm định, khổ nhỏ hơn.</p>\n<p>Sách cũ thì giá thành dao động từ 50.000-100.000 đồng, còn giá bộ sách mới dao động từ 200.000-300.000 đồng tùy từng loại sách.</p>\n<p>“Nếu như so với các bộ sách mà nhà nước tổ chức trước đây mà chúng ta nói nó tăng thì sự so sánh đấy không tương đồng”, Bộ trưởng nêu ý kiến.</p>\n<p>Bộ trưởng cũng cho hay, với NXB Giáo dục thì Bộ đã chỉ đạo mỗi bản sách có dành 25.000 bản để phát cho học sinh ở các vùng sâu, vùng xa. Tuy nhiên, con số này vẫn là ít. Do vậy, cần có các biện pháp khác.</p>\n<p>Bên cạnh đó, ngay khi sách chưa phát hành thì đã yêu cầu NXB cung cấp file PDF lên các trang của NXB để học sinh có thể tải xuống một cách thuận tiện.</p>\n<p>Bộ cũng đang triển khai các giải pháp để đưa giá sách ở mức hợp lý nhất nhằm thuận tiện cho người học.</p>\n<p>Về thông tin trên mạng nói rằng sách giáo khoa không dùng lại, Bộ trưởng khẳng định “các sách theo bộ mới biên soạn là hoàn toàn dùng lại được chứ không phải là sách dùng một lần”.</p>\n<p>Ông cho hay chương trình thay sách làm theo hình thức cuốn chiếu, mỗi năm làm một vài cấp học nên mất nhiều năm mới thay xong. Cụ thể giai đoạn này thay lớp 1, 2, 3, 7, 10, còn năm tới là lớp 4, 8, 11. Như vậy, năm nào cũng có nhiệm vụ thay sách thì đương nhiên sách cũ sẽ không dùng được cho năm mới.</p>\n<p>“Nhưng những sách biên soạn mới là những sách hoàn toàn có thể dùng lại được và Bộ cũng đã chỉ đạo các trường tăng cường mua sách đưa vào thư viện để học sinh có thể dùng nhiều lần”, ông Sơn nói.</p>\n<p><strong>Hương Quỳnh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lo-khi-tuoi-tho-sach-giao-khoa-qua-ngan-ngui-2016210.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/lo-khi-tuoi-tho-sach-giao-khoa-qua-ngan-ngui-dd1e327aaf6a4fe1bf6e037d128a8658.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lo-khi-tuoi-tho-sach-giao-khoa-qua-ngan-ngui-2016210.html\">Lo tuổi thọ sách giáo khoa quá ngắn ngủi</a><span class=\"summary__content-desc\">Nhiều ý kiến cho rằng thật sự lãng phí khi “tuổi thọ” của những bộ sách giáo khoa bất ổn, thậm chí quá ngắn ngủi trong quá trình vận hành xã hội hóa nhiều bộ sách như hiện nay.</span></div>\n</summary>\n                            </div>"}