{"url": "https://vietnamnet.vn/co-giao-chu-nhiem-quan-he-bat-chinh-co-con-voi-phu-huynh-819881.html", "title": "Cô giáo chủ nhiệm quan hệ bất chính, có con với phụ huynh", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Trao đổi với <em>VietNamNet</em>, ông Trần Trang Trọng, Hiệu trưởng Trường Tiểu học Tân Hưng cho biết, sự việc khởi nguồn từ năm học 2015 - 2016 - khi ông còn chưa về trường công tác.</p>\r\n<p class=\"t-j\">Khi đó, cô N.T.T là giáo viên chủ nhiệm của lớp 3C - nơi con trai của anh N.A.V theo học. Anh V. cũng là hội trưởng hội phụ huynh của lớp 3C. Cô T. và anh V. nảy sinh tình cảm và quan hệ bất chính trong nhiều năm.</p>\r\n<p class=\"t-j\">Biết sự việc, vợ của anh V. đã báo cáo sự việc đến Trường Tiểu học Tân Hưng và các ban ngành chức năng.</p>\r\n<p class=\"t-j\">“Cô T. có quan hệ bất chính với phụ huynh học sinh, gây dư luận không tốt. Sau khi nắm được thông tin, nhà trường và Phòng GD-ĐT huyện Vĩnh Bảo đã yêu cầu cô T. viết tường trình sự việc và cam kết rút kinh nghiệm. Tuy nhiên, sự việc vẫn âm thầm diễn ra và chuyện ngoài nhà trường, thuộc về việc gia đình của người ta nên trường cũng không thể kiểm soát được”, ông Trọng cho hay.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/18/c0e4c25a618beb37bd47ced17b825686.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Trường Tiểu học Tân Hưng, huyện Vĩnh Bảo, Hải Phòng - nơi cô T. công tác</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tuy nhiên, đến tháng 1/2021, cô T. sinh con.</p>\r\n<p>“Căn cứ vào giấy khai sinh của con cô T. đứng tên cha là anh V., xét thấy việc vi phạm rõ ràng, nhà trường đã báo cáo với chính quyền địa phương, các phòng ban chức năng liên quan.</p>\r\n<p class=\"t-j\">Cô giáo này là Đảng viên. Theo quy định, phải chờ con đủ 12 tháng mới xử lý kỷ luật. Mới đây, ngày 10/1/2022, Ủy ban Kiểm tra Huyện ủy Vĩnh Bảo chiếu theo quy định và ra quyết định khai trừ cô T. ra khỏi Đảng”.</p>\r\n<p class=\"t-j\">Tại biên bản làm việc ngày 29/10/2021 của UBND xã Tân Hưng, cô T. thừa nhận sai trái, vi phạm quy định pháp luật. Đồng thời, chấp nhận nuôi con một mình và chấm dứt mối quan hệ với anh V.</p>\r\n<p class=\"t-j\">Ngày 25/1/2022, Ban Giám hiệu Trường Tiểu học Tân Hưng đã họp về việc kỷ luật cô giáo này.</p>\r\n<p class=\"t-j\">Căn cứ nghị định 112/2020/NĐ-CP ngày 18/9/2020 của Chính phủ về xử lý, kỷ luật cán bộ công chức, viên chức, nhà trường đã đưa ra hình thức kỷ luật cảnh cáo.</p>\r\n<p class=\"t-j\">“Ban Giám hiệu nhà trường kết luận hành vi của cô T. vi phạm mức độ nghiêm trọng, đo đó đưa ra hình thức kỷ luật cảnh cáo, chậm nâng lương 6 tháng. Chúng tôi cũng nói rõ nếu cô còn tái phạm và quan hệ bất chính với anh V, nhà trường sẽ đưa ra mức độ kỷ luật cao hơn là buộc thôi việc”.</p>\r\n<p class=\"t-j\">Như vậy, cô T. đã bị khai trừ khỏi Đảng, bị kỷ luật cảnh cáo.</p>\r\n<p class=\"t-j\">“Về phía nhà trường, cũng đã xử lý sự việc theo đúng quy trình với quan điểm công khai, minh bạch, không bao che, song cũng đảm bảo tính nhân văn, răn đe, thấu tình đạt lý”. </p>\r\n<p class=\"t-j\">Hiện, cô đang là giáo viên chủ nhiệm lớp 1 của Trường Tiểu học Tân Hưng.</p>\r\n<p>“Cuộc sống cô T. giờ cũng vất vả, sống đơn thân cùng 2 con nhỏ”, ông Trọng chia sẻ.</p>\r\n<p class=\"t-j\"><strong>Thanh Hùng</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/co-bat-thuong-trong-vu-to-hieu-truong-y-ha-noi-ga-tinh-nu-sinh-805224.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/29/21/vu-nu-sinh-dh-y-ha-noi-to-hieu-truong-ga-tinh-da-co-ket-luan-tu-nhieu-nam-truoc.jpg?w=145&amp;h=101\" alt=\"Có bất thường trong vụ tố Hiệu trưởng Y Hà Nội 'gạ tình' nữ sinh?\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/co-bat-thuong-trong-vu-to-hieu-truong-y-ha-noi-ga-tinh-nu-sinh-805224.html#inner-article\">Có bất thường trong vụ tố Hiệu trưởng Y Hà Nội 'gạ tình' nữ sinh?</a></h4>\r\n<p class=\"summary d-table c-000\">Đại diện ĐH Y Hà Nội cho biết, thông tin hiệu trưởng N.H.T bị tố gạ tình đã được kết luận không có dấu hiệu vi phạm từ lâu nhưng bỗng dưng xuất hiện trở lại khi ông mới được bổ nhiệm giữ chức Hiệu trưởng.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/ket-luan-moi-vu-nu-hieu-truong-phat-hien-anh-nong-cua-thay-hieu-pho-818668.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/25/18/ket-luan-moi-vu-nu-hieu-truong-phat-hien-anh-nong-cua-thay-hieu-pho-tren-mail-1.jpeg?w=145&amp;h=101\" alt=\"Kết luận mới vụ nữ hiệu trưởng phát hiện ảnh ‘nóng’ của thầy hiệu phó\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/ket-luan-moi-vu-nu-hieu-truong-phat-hien-anh-nong-cua-thay-hieu-pho-818668.html#inner-article\">Kết luận mới vụ nữ hiệu trưởng phát hiện ảnh ‘nóng’ của thầy hiệu phó</a></h4>\r\n<p class=\"summary d-table c-000\">Ông Dương Tấn Hiển, Phó Chủ tịch UBND TP Cần Thơ, kiêm Giám đốc Sở Giáo dục và Đào tạo TP vừa ký ban hành kết luận thanh tra trách nhiệm của Hiệu trưởng Trường THCS và THPT Thạnh Thắng (huyện Vĩnh Thạnh).</p>\r\n</div>\n                            </div>"}