{"url": "https://vietnamnet.vn/ky-thi-tot-nghiep-thpt-nam-2022-ket-thuc-trong-em-a-2038134.html", "title": "Thi tốt nghiệp 2022 êm ả, đợi chờ đổi mới 3 năm sau", "abstract": "Dù kỳ thi đã kết thúc với đánh giá cao của nhiều giáo viên về công tác tổ chức và đề thi, áp lực vẫn còn không nhỏ với các thí sinh dùng điểm xét tuyển vào đại học.", "content_html": "<div>\n                                <p>Sau hai năm 2020 và 2021 kỳ thi tốt nghiệp THPT phải tổ chức làm 2 đợt do ảnh hưởng của Covid-19, năm nay, chỉ trong 1 đợt kỳ thi đã hoàn thành.</p>\n<p>Thứ trưởng Nguyễn Hữu Độ - Trưởng Ban chỉ đạo cấp quốc gia Kỳ thi tốt nghiệp THPT năm 2022 - nhận định tính đến thời điểm này, việc tổ chức Kỳ thi đã diễn ra nghiêm túc chặt chẽ, đúng quy chế.</p>\n<p><strong>Thoát khỏi \"vòng vây\" Covid-19</strong></p>\n<p>Cách đây đúng một năm, khi kỳ thi tốt nghiệp THPT năm 2021 diễn ra, các địa phương trên toàn quốc, đặc biệt là ở ổ dịch Covid-19 lớn nhất cả nước khi đó là TP.HCM, gần như \"căng như dây đàn\" khi vừa phải lo đảm bảo kỳ thi diễn ra đúng quy định vừa lo phòng dịch.</p>\n<p>Chỉ tới khi môn thi cuối cùng kết thúc, những người tổ chức thi mới có thể nhẹ nhõm phần nào. Kỳ thi \"cơ bản đạt được mục tiêu đảm bảo an toàn cho thí sinh\" - như ông Mai Văn Trinh, khi đó là Cục trưởng Cục Quản lý Chất lượng, nhận định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/291089942-733804744399862-2286122588921524292-n-363.jpg\">\n<figcaption>Thí sinh thi tốt nghiệp THPT năm 2022 ở TP.HCM. Ảnh: Thanh Tùng</figcaption>\n</figure>\n<p>Sau một năm, tình huống đã hoàn toàn khác. Mặc dù năm lớp 12, rất nhiều thí sinh phải học trực tuyến kéo dài, thậm chí có những nơi như Hà Nội thời gian học trực tuyến còn nhiều hơn trực tiếp, nhưng cách kỳ thi 3 tháng, cuộc sống và việc học tập của các em đã trở về trạng thái bình thường mới. </p>\n<p>Cùng với công tác phòng dịch được thực hiện nghiêm túc trước sự xuất hiện của các biến chủng mới, những thí sinh diện F0 vẫn được tham dự kỳ thi quan trọng này.</p>\n<p>Theo thống kê của Bộ GD-ĐT, có 79 thí sinh thuộc diện F0 ở 20 Hội đồng thi. Trong đó, số thí sinh đã đến dự thi là 18 em, không đến dự thi là 61 em.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/thi-tot-nghiep-ngu-van-42-364.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cho đến nay, chỉ xuất hiện nghi vấn đề thi môn Toán được đăng trên mạng xã hội ngay trong giờ thi.</p>\n<p>Theo ông Lê Mỹ Phong - Phó Cục trưởng phụ trách Cục Quản lý chất lượng, các đơn vị chức năng của Bộ GD-ĐT và Bộ Công an đang tiếp tục làm rõ những thông tin liên quan.</p>\n<p>Trong khi đó, trước những xôn xao về việc một tài khoản trên mạng xã hội Facebook 3 năm liên tiếp đoán trúng tác phẩm trong đề thi môn Ngữ văn, ông Lê Mỹ Phong khẳng định chắc chắn không có chuyện lộ đề.</p>\n<p><strong>\"Không dễ mà trượt tốt nghiệp\"</strong></p>\n<p>Một điều dễ nhận ra là rất nhiều thí sinh năm nay ra về sau buổi thi với tâm trạng thoải mái. Đề thi các môn đều được đánh giá chung là phù hợp với tình hình lứa học sinh thi tốt nghiệp năm nay đã phải trải qua nhiều giai đoạn học trực tuyến trong suốt 3 năm THPT. Nội dung đề thi nằm trong chương trình THPT, chủ yếu là chương trình lớp 12. Các nội dung dạy học được điều chỉnh do tác động của dịch Covid-19 (năm học 2019-2020, 2020-2021 và 2021-2022) không được đưa vào đề thi.</p>\n<p>Nhận định về đề thi, dù ở những môn khác nhau nhưng phần nhiều giáo viên đưa ra nhận xét tương tự, rằng chỉ cần nắm vững kiến thức trong SGK thí sinh sẽ dễ dàng đạt điểm từ 6-7.</p>\n<p>Theo thống kê của Bộ GD-ĐT, trong số trên 1 triệu thí sinh đăng ký tham dự Kỳ thi tốt nghiệp THPT năm 2022 có 880.114 em sử dụng điểm thi vừa xét tốt nghiệp vừa xét tuyển đại học, chiếm tỷ lệ 87,8%. Số thí sinh dự thi chỉ để xét tốt nghiệp là 83.134 em, chiếm 8,29%. Số thí sinh chỉ xét tuyển đại học là 39.184 em, chiếm 3,91%.</p>\n<p>Tuy nhiên, </p>\n<p>Do đó, điểm sáng của đề thi năm nay là nhiều đánh giá tích cực của giáo viên về tính phân hóa, đảm bảo cho việc phân loại được thí sinh để xét tuyển đại học. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/tot-nghiep-2022-4-365.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>\"Đề tiếng Anh 'tươi mới'\" là nhận định của thầy Vũ Hà Thành Luân, giáo viên tiếng Anh của Trường THCS và THPT M.V. Lômônôxốp (Hà Nội). </p>\n<p>Thầy Luân cho rằng với đề thi năm nay, học sinh sẽ thấy khó hơn ở bài từ đồng nghĩa và phần từ vựng của bài đọc ngắn so với đề minh họa mà Bộ GD-ĐT từng công bố trước đây. Thêm vào đó, phần mệnh đề quan hệ rút gọn trong đề minh họa dạng V-ing đã được thay thế thành phần rút gọn mệnh đề trạng ngữ. Một phần khác nữa là, thông tin của bài đọc dài cũng mang đến sự mới mẻ khi nội dung là một câu chuyện thay vì một bài đọc dạng đưa thông tin đơn thuần”.</p>\n<p>\"Đề thi chính thức mang lại cho thí sinh sự tươi mới, đòi hỏi thí sinh phải có kĩ năng và kiến thức ở mức độ rộng hơn. Đồng thời, đề thi năm nay tiếp tục mang lại sự tin tưởng về khả năng sàng lọc trình độ của học sinh\" - thầy Luân nhận xét. </p>\n<p>Trong khi đó, thầy Nguyễn Tuấn Anh, Trường THPT Thủ Đức (TP.HCM), nhận ra sự \"lạ\" ở đề thi môn Toán. Theo thầy Tuấn Anh, năm nay, các câu cuối là hay hơn, có nhiều bài \"lạ\" hơn để kiểm tra năng lực vận dụng kiến thức, tránh kiểu học tủ theo dạng. Do đó, tuy điểm thấp không quá nhiều, đề vẫn có sự phân hóa hơn đề năm trước.</p>\n<p>Đề thi môn Ngữ văn thì được thầy Hồ Tấn Nguyên Minh, Tổ trưởng tổ Ngữ Văn trường THPT chuyên Lương Văn Chánh (Phú Yên) nhận định \"tốt hơn năm trước\".</p>\n<p>Cô Nguyễn Thúy Anh, giáo viên Trường THPT Chuyên Phan Bội Châu (Nghệ An) cũng bày tỏ thiện cảm với đề thi năm nay và đánh giá \"Phần nghị luận văn học có \"đất\" để các thí sinh viết, có câu hỏi phân hoá mức điểm khá và giỏi\"...</p>\n<p>Trong 9 môn thi, có lẽ chỉ có đề Lịch sử là có những nhận định trái ngược về kết quả thi của thí sinh. Thầy Lê Đình Hiển, giáo viên Lịch sử của Trường THPT Đông Bắc Ga (Thanh Hóa), dự đoán với đề thi năm nay, học sinh dễ đạt được mức trên 7 điểm, học sinh khá sẽ làm tốt tới câu 35 và có thể đạt mức điểm từ 8 trở lên, học sinh giỏi có thể đạt điểm trên 9”.</p>\n<p>Thế nhưng, thầy Nguyễn Viết Đăng Du, Tổ trưởng môn Lịch sử, Trường THPT Lê Quý Đôn (TP.HCM), lại cho rằng \"phổ điểm ở mức 2,5 vào cao nhất trong khoảng 4,5-6 điểm. Điểm liệt sẽ ít và hầu như không có\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/thi-sinh-366.jpg\">\n<figcaption>Phụ huynh ôm con sau buổi thi cuối cùng ở Hà Nội</figcaption>\n</figure>\n<p>Một điều đáng chú ý là qua kỳ thi này có thể thấy việc triển khai Chương trình và SGK mới ở bậc THPT đang được trông đợi sẽ làm thay đổi công tác kiểm tra đánh giá nói chung và ở kỳ thi tốt nghiệp THPT nói chung, đặc biệt đối với môn Ngữ văn.</p>\n<p>Ông Nguyễn Xuân Thành - Vụ trưởng Vụ Giáo dục Trung học, Bộ GD-ĐT - cho rằng đề thi sẽ rất khác đối với các thí sinh học Chương trình Giáo dục phổ thông 2018, với lứa đầu tiên học chương trình mới sẽ tốt nghiệp THPT vào năm 2025. Bởi với quy định một chương trình nhiều bộ SGK, ngữ liệu của đề thi sẽ không còn nằm cụ thể trong bất cứ một quyển SGK nào nữa.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/du-doan-pho-diem-bai-thi-khoa-hoc-xa-hoi-thi-tot-nghiep-thpt-2022-2037975.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/tot-nghiep-2022-770.jpg\" alt=\"Bài tổ hợp Khoa học xã hội: 'Ẩn số' điểm thi môn Lịch sử\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/du-doan-pho-diem-bai-thi-khoa-hoc-xa-hoi-thi-tot-nghiep-thpt-2022-2037975.html\">Bài tổ hợp Khoa học xã hội: 'Ẩn số' điểm thi môn Lịch sử</a></h3>\n<div class=\"insert-wiki-description\">Năm 2022, số thí sinh đăng ký thi tốt nghiệp THPT với bài tổ hợp Khoa học xã hội là 555.813, chiếm 55,53% tổng số thí sinh dự thi. Các em đã hoàn thành phần thi của mình trong buổi sáng hôm nay.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/pho-diem-bai-thi-khoa-hoc-tu-nhien-thi-tot-nghiep-thpt-2022-se-ra-sao-2037964.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/thi-tot-nghiep-2022-519.jpg\" alt=\"Bài thi Khoa học Tự nhiên: 'Mềm mại' nhưng không dễ đạt điểm cao\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/pho-diem-bai-thi-khoa-hoc-tu-nhien-thi-tot-nghiep-thpt-2022-se-ra-sao-2037964.html\">Bài thi Khoa học Tự nhiên: 'Mềm mại' nhưng không dễ đạt điểm cao</a></h3>\n<div class=\"insert-wiki-description\">Bài tổ hợp Khoa học tự nhiên bao gồm các môn Hóa học, Vật lý và Sinh học. Trong kỳ thi tốt nghiệp THPT năm nay, có gần 320 nghìn thí sinh chọn làm bài thi này.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/de-thi-mon-tieng-anh-thi-tot-nghiep-thpt-2022-chinh-thuc-2035731.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/tot-nghiep-2022-5-826.jpg\" alt=\"Đề tiếng Anh thi tốt nghiệp THPT 2022: Khó có mưa điểm 10\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-thi-mon-tieng-anh-thi-tot-nghiep-thpt-2022-chinh-thuc-2035731.html\">Đề tiếng Anh thi tốt nghiệp THPT 2022: Khó có mưa điểm 10</a></h3>\n<div class=\"insert-wiki-description\">Đề thi tiếng Anh tốt nghiệp THPT 2022 được đánh giá mới mẻ, đòi hỏi thí sinh phải có kĩ năng và kiến thức ở mức độ rộng hơn so với đề thi năm ngoái.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/pho-diem-toan-thi-tot-nghiep-thpt-2022-se-ra-sao-2037685.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/thi-tot-nghiep-toan-3-1069.jpg\" alt=\"Đề thi Toán xuất hiện bài lạ, phổ điểm thi sẽ ra sao?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/pho-diem-toan-thi-tot-nghiep-thpt-2022-se-ra-sao-2037685.html\">Đề thi Toán xuất hiện bài lạ, phổ điểm thi sẽ ra sao?</a></h3>\n<div class=\"insert-wiki-description\">Đề thi tốt nghiệp môn Toán năm nay vừa sức, phù hợp với khóa học sinh phải học online nhiều giai đoạn. Tuy nhiên, để đạt điểm 9 - 10 không dễ. Điểm 7 có thể là mức điểm phổ biến nhất.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nhan-dinh-de-thi-mon-ngu-van-thi-tot-nghiep-thpt-2022-2037001.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/thi-tot-nghiep-2022-404.jpg\" alt=\"Đề thi Ngữ văn nhẹ nhàng và 'tốt hơn năm trước'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhan-dinh-de-thi-mon-ngu-van-thi-tot-nghiep-thpt-2022-2037001.html\">Đề thi Ngữ văn nhẹ nhàng và 'tốt hơn năm trước'</a></h3>\n<div class=\"insert-wiki-description\">Đề thi Ngữ văn 2022 không mới nhưng 'tốt hơn năm trước': Ngữ liệu tốt, có khả năng khơi gợi cảm xúc, có đất cho thí sinh khá, giỏi. Điểm trung bình dự kiến từ 6 -6,5 điểm.</div>\n</div>\n</summary>\n</div>\n                            </div>"}