{"url": "https://vietnamnet.vn/con-trai-tai-nang-va-noi-loan-cua-cuu-tong-thong-donald-trump-2009403.html", "title": "Con trai tài năng và 'nổi loạn' của cựu tổng thống Donald Trump", "abstract": "Hack máy tính, phản đối tranh luận của bố, không đến lễ chia tay Nhà Trắng … là những hành động mà Barron Trump, con trai của Donald Trump, đã thực hiện.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/con-trai-tai-nang-va-noi-loan-cua-cuu-tong-thong-donald-trump-fe2c1ec03fe44d3ab7ac2f9fbc7b2e9e.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Vào tháng 2, Donald Trump đã khoe khoang với khán giả về tài công nghệ thiên phú của Barron con trai mình. Thiếu niên 16 tuổi này thậm chí đã từng đăng nhập vào máy tính của ông mà không được phép. Ông cũng đã từng khoe tài công nghệ của con trai mình trong cuộc tranh luận bầu cử tổng thống vào tháng 9/2016 với Hillary Clinton.</p>\n<p>Một số chi tiết về mối quan hệ của Barron và bố được tiết lộ trong cuốn sách của Phóng viên Jonathan Karl của ABC News. Karl tiết lộ rằng khi còn là người đứng đầu Hiệp hội phóng viên Nhà Trắng, Donald đã so sánh anh với con trai mình. “Có vẻ như Donald Trump đang so sánh tôi với Barron và khịa tôi vì tôi không hào hứng với chuyện ông ấy có thể xuất hiện cùng con trai tại bữa tối dành cho các phóng viên Nhà Trắng. Barron cũng miễn cưỡng khi nói yêu bố của mình” Anh giải thích.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/con-trai-tai-nang-va-noi-loan-cua-cuu-tong-thong-donald-trump-6120888e13bd440bb3bf38ec852b60fa.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ngoài ra, Mollie Hemingway của Fox News đã tiết lộ trong 1 cuốn sách rằng Barron không thích cách mà bố của mình phản pháo trong các phiên tranh luận tổng thống với Joe Biden năm 2020. “Bố đã quá cứng rắn. Bố không nhất thiết phải liên tục ngắt lời ông ấy như thế” - Barron nói.</p>\n<p>Thêm vào đó, trong buổi chia tay Nhà Trắng của gia đình Trump, Barron đã không đến mặc dù thiếu niên cao 2m này sống tại đó. Cậu không ở cùng các anh chị em Donald Jr, Eric, Ivanka và Tiffany khi họ tạm biệt trong buổi lễ công khai đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-chup-gia-dinh-cua-cuu-tong-thong-my-donald-trump-b142f3fdcfa145db94713b74bc1ea547.jpg\">\n<figcaption><em>Ảnh chụp gia đình của cựu Tổng thống Mỹ Donald Trump </em></figcaption>\n</figure>\n<p>Hơn nữa, Melania Trump - vợ của cựu Tổng thống đã mô tả con trai mình là 1 Donald phiên bản thiếu niên và rất thích thể thao giống bố. Nhưng thực chất, Barron không gắn bó với cha của mình về bất cứ hoạt động thể thao nào.</p>\n<p>Barron Trump là con út của Tổng thống Donald Trump với người vợ thứ 3, cựu siêu mẫu Slovenia Melania Trump. Kể từ khi chào đời, Barron đã được mẹ tự tay nuôi dưỡng và chăm sóc đặc biệt. Bà Melania không thuê bảo mẫu chăm sóc con trai vì cho rằng: “Nếu được giúp đỡ quá nhiều, bạn sẽ không thể hiểu con”.</p>\n<p>Vì thế, bà luôn tự tay nấu bữa sáng cho con, đưa con đến trường, đón con, chuẩn bị bữa trưa và dành cả buổi chiều với Barron.</p>\n<p>Bà Melania cũng thường học bài cùng con trong môn Toán và Khoa học, tự mình đưa con đi học các lớp thể thao.</p>\n<p>Barron sớm tỏ ra là người thông minh, cứng cỏi và quyết đoán. Từ khi 5 tuổi, “tiểu Donald” đã nói trôi chảy hai ngôn ngữ là tiếng Anh và tiếng Slovenia.</p>\n<p><strong>Doãn Hùng</strong> <em>(Theo SCMP)</em></p>\n                            </div>"}