{"url": "https://vietnamnet.vn/quan-quan-solve-for-tomorrow-2021-truyen-lua-dam-me-cong-nghe-den-hoc-sinh-vung-cao-2024000.html", "title": "Quán quân Solve For Tomorrow 2021 ‘truyền lửa’ đam mê công nghệ đến học sinh vùng cao", "abstract": "Nhóm The Eco Warriors cùng “Máy tái chế khẩu trang thành sản phẩm nhựa” - dự án đã giành chiến thắng thuyết phục tại Solve For Tomorrow 2021 -  tiếp tục truyền lửa STEM đến các bạn trẻ vùng cao đồng thời thúc đẩy những ý tưởng nổi bật trong mùa mới.", "content_html": "<div>\n                                <p><strong>“Máy tái chế khẩu trang” - sáng kiến vì cộng đồng giữa đại dịch Covid </strong></p>\n<p>Hơn 3 triệu chiếc khẩu trang được thải ra mỗi phút, khoảng 129 tỷ khẩu trang dùng một lần được sử dụng mỗi tháng trên khắp thế giới, 1,5 tỷ khẩu trang dùng một lần đã bị thải ra các đại dương (tương đương 6.500 tấn rác thải nhựa) chỉ tính riêng trong năm 2020 là những con số biết nói đưa rác thải khẩu trang y tế trở thành một trong những hệ lụy nặng nề nhất hậu Covid-19. </p>\n<p>Nhận thấy điều này, nhiều giải pháp đã được đề ra không chỉ xuất phát từ những nhà khoa học tên tuổi mà còn từ những người trẻ mong muốn góp sức mình giải quyết những vấn đề nan giải trong cộng đồng. Trong đó, “Máy tái chế khẩu trang thành sản phẩm nhựa”, dự án từ đội thi The Eco Warriors tại Solve For Tomorrow 2021 được xem là một ý tưởng cấp thiết, biến rác thải khẩu trang y tế từ gánh nặng lớn của môi trường trở thành những vật dụng nhựa hữu ích cho đời sống. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/warriors-1-758.jpg\">\n<figcaption> “Máy tái chế khẩu trang y tế thành sản phẩm nhựa” từ The Eco Warriors - Đội thi thắng giải Solve for Tomorrow 2021</figcaption>\n</figure>\n<p>Theo đó, “máy tái chế khẩu trang y tế thành sản phẩm nhựa” từ The Eco Warriors cho phép khẩu trang đã qua sử dụng tiếp tục vòng đời dưới diện mạo mới là những sản phẩm nhựa quen thuộc trong sinh hoạt hàng ngày, đạt mục tiêu kép là giảm thiểu rác thải và có thể tái sử dụng. </p>\n<p>Phát triển dựa trên nguyên lý cơ bản là làm nóng chảy khẩu trang y tế rồi ép khuôn tạo thành sản phẩm, “máy tái chế khẩu trang y tế thành sản phẩm nhựa” có thể tạo nên một chiếc chậu nhựa từ 10 khẩu trang đã qua sử dụng trong chu trình 1 phút rưỡi. Với 2 chế độ tự động và cầm tay, nhóm The Eco Warriors khẳng định ý tưởng này có thể nhân rộng và cải tiến, phát triển thêm một số chức năng khác nhằm tối ưu hóa quy trình tái chế khẩu trang y tế, đồng thời triệt tiêu những tác động xấu lên môi trường trong quá trình tái chế. </p>\n<p>Sáng kiến “máy tái chế khẩu trang y tế thành sản phẩm nhựa” cũng hoàn toàn có thể được áp dụng với nhiều loại rác thải nhựa khác nhau để cho ra nhiều sản phẩm đa dạng phục vụ đời sống cộng đồng, từ đó giải quyết bài toán lớn hơn rất nhiều về vấn đề xử lý, tái chế rác thải nhựa trong tương lai.</p>\n<p><strong>Lan tỏa và truyền cảm hứng về công nghệ (STEM) đến cộng đồng </strong></p>\n<p>Không dừng lại trong khuôn khổ của cuộc thi, ngay sau khi dịch bệnh được kiểm soát, The Eco Warriors đã đem ý tưởng và sáng chế của mình đến Trường dân tộc nội trú Lương Sơn - Hòa Bình và trường Phổ thông Dân tộc Nội trú ATK Sơn Dương - Tuyên Quang, nhằm “đem lửa” công nghệ đến các bạn trẻ vùng cao. </p>\n<p>Quyết tâm lan tỏa sáng tạo và hiện thực hóa những dự án công nghệ vì cộng đồng, với tinh thần nhiệt huyết của tuổi trẻ cùng sự quan tâm sâu rộng từ đơn vị tổ chức cuộc thi Samsung, buổi trình bày ý tưởng và thực nghiệm cùng “máy tái chế khẩu trang thành sản phẩm nhựa” của The Eco Warriors đã để lại nhiều dấu ấn, thu hút sự quan tâm từ các bạn học sinh tại hai ngôi trường tại vùng cao nói trên.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/warriors-2-759.jpg\">\n<figcaption>The Eco Warriors lan tỏa và truyền cảm hứng về công nghệ (STEM) đến cộng đồng</figcaption>\n</figure>\n<p>Không chỉ hứng thú với các dự án công nghệ vì cộng đồng mà “máy tái chế khẩu trang thành sản phẩm nhựa” là một ví dụ, các em học sinh vùng cao còn tỏ ra ấn tượng đặc biệt với các kỹ năng STEM và cách trang bị, ứng dụng những kỹ năng này để tạo ra những giải pháp hữu ích cho đời sống. </p>\n<p>Nhiều câu hỏi thắc mắc về quá trình tiếp thu và ứng dụng STEM, cũng như quy trình tham dự cuộc thi Solve for Tomorrow thường niên do Samsung tổ chức đã được gửi về chương trình trước thềm khởi động mùa giải mới, bước đầu mở ra những kỳ vọng về một mùa bội thu ý tưởng của Solve for Tomorrow 2022.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Chính thức khởi động tại Việt Nam từ ngày 12/5 - 13/11/2022, Solve for Tomorrow 2022 tiếp tục tìm kiếm những giải pháp tư duy, sáng tạo hiệu quả cho các vấn đề xã hội liên quan đến bốn lĩnh vực: xã hội, môi trường, giáo dục, y tế và sức khỏe đến từ các em học sinh trung học cơ sở, trung học phổ thông (12-18 tuổi). </p>\n<p>Bên cạnh tổng giá trị giải thưởng lên đến 2 tỷ đồng, trong suốt quá trình tham gia cuộc thi, tất cả các học sinh còn có cơ hội tham gia khoá đào tạo trực tuyến và được hướng dẫn bởi đội ngũ cố vấn chuyên môn cao cấp là các chuyên gia từ Samsung nhằm nâng cao khả năng tư duy nghiên cứu sáng tạo, phác thảo ý tưởng và trình bày các dự án khoa học. </p>\n<p>Sẵn sàng tiên phong phát minh sản phẩm ứng dụng STEM để mang đến những thay đổi tích cực trong cộng đồng, trang bị những kiến thức bổ ích về giáo dục STEM, cũng như sở hữu những giải thưởng hấp dẫn từ Samsung. </p>\n<p>Khởi động cùng Solve for Tomorrow 2022: https://kientaotuonglai.com.vn/</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thu Hằng</strong></p>\n                            </div>"}