{"url": "https://vietnamnet.vn/tien-hoc-le-hau-hoc-van-da-loi-thoi-2078632.html", "title": "'Tiên học lễ, hậu học văn' đã lỗi thời?", "abstract": "Đạo đức, tình yêu thương, sự trung thực, kỹ năng tự lập, khả năng sáng tạo, phản biện và nhiều kỹ năng mềm khác đang thực sự thiếu vắng trong môi trường học đường hiện nay.", "content_html": "<div>\n                                <p>Chị Mai Hoa (Hà Nội) có con trai năm nay lớp 4. Mọi việc bình thường cho đến hôm chị Hoa vấp vào chân bàn, móng chân bật máu. Chị ngồi ôm chân vì đau, cậu con trai ngồi gần đó thì ngay đơ ra nhìn, không phản ứng đỡ mẹ hay hỏi han. Chị Hoa gọi giật bảo con đi lấy bông băng thì cậu bé mới đứng dậy, sau đó lại ngơ ngác hỏi “Bông băng ở đâu hả mẹ?”…</p>\n<p>Còn chị Lan Thanh (Hà Nội) gần đây cảm thấy rất nóng ruột về cô con gái học lớp 8. Con chị giỏi đều các môn và hướng thi lớp 10 vào chuyên và những trường top đầu của thành phố.</p>\n<p>Vấn đề mà chị nhận thấy là cô bé không hề chủ động các công việc khác ngoài chuyện học. Cô bé chưa bao giờ tự động cầm chổi quét nhà hay cắm nồi cơm.</p>\n<p>“Quần áo bảo treo thì mới treo, đồ khô nói cất thì mới cất… Nói chung cứ bảo thì con làm, không thì thôi” – chị Thanh than thở.<br>Chị từng phải thốt lên 'Nó cứ như con robot, bấm nút chạy thì chạy, bấm nút dừng là dừng”.</p>\n<p>Trong khi đó, nỗi buồn của chị Thúy Nga là việc cả hai đứa con đang học cấp 3 của mình ngại tiếp xúc với họ hàng ruột thịt ở quê.<br>\"Tôi nhận thấy tình cảm của con với ngay cả ông bà nội ngoại cũng rất nhạt nhẽo. Các con chẳng quan tâm cô dì nào đang ốm đau, họ hàng nào vừa khuất núi…” – chị Nga buồn rầu nói.</p>\n<p>Cùng nỗi lòng, chị Hương Giang lo lắng \"Con gái tôi 15 tuổi, mang tiếng là ở độ tuổi trăng rằm đẹp nhất nhưng con chẳng thích gì, càng quan tâm càng lảng tránh. Tôi thấy con như vô cảm, không thương không ghét, không quý mà cũng chẳng giận ai. Với ngay cả bố mẹ con cũng chỉ trả lời khi được hỏi, ít nói ít cười. Con ăn ngủ, giao tiếp bình thường nhưng tôi thực sự cảm thấy có gì đó không ổn?\"...</p>\n<p>Có rất nhiều điều mà chị Hoa, chị Nga, chị Thanh, chị Giang nhận ra mình phải dạy hay tâm sự và chia sẻ với con. Nhưng theo những vị phụ huynh này, rào cản lớn nhất là lịch học của những đứa trẻ.</p>\n<p>\"Con ở trường, ở lớp học thêm là chính, về nhà hầu như chỉ để ăn và ngủ nên muốn dạy cũng khó. Trong khi đó, thời gian ở trường chủ yếu con chỉ học các môn trong chương trình. Tôi xem thời khóa biểu thấy 1 tuần có 1 tiết Giáo dục công dân và một tiết sinh hoạt lớp chứ ít thấy có hoạt động ngoại khóa. Vì vậy, ở nhà không có thời gian dạy, ở trường có thời gian nhưng hầu hết dành để học kiến thức, nên tôi rất lo lắng về hành xử của con sau này\" - chị Thanh bày tỏ nỗi lòng.</p>\n<p>Chị Mai Hoa thì cho biết hàng ngày cô giáo chủ nhiệm vẫn nhắn tin thông báo việc học tập của các con trên nhóm chat chung với phụ huynh. Tuy nhiên, cô nhắc hay nhận xét chủ yếu chuyện bài tập hay thông tin về các cuộc thi Toán và Tiếng Anh online cấp tiểu học để phụ huynh cho con tham gia.</p>\n<p>\"Tôi chưa từng thấy trường thông báo hoạt động như đi thăm các bạn nhỏ mồ côi, đi lao động công ích như dọn dẹp một khu sân chơi hay có thể làm vệ sinh ngay trong sân trường. Theo tôi, trong bối cảnh cuộc sống hiện nay, đã đến lúc nhà trường phải chú trọng hơn phần <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> đạo đức, kỹ năng cho học sinh. Dạy trẻ em, trước hết phải dạy cách làm người thế nào, thay vì chỉ chăm chú vào việc dạy chữ\"...</p>\n<p>Trong khi đó, một cô giáo tiểu học ở Hà Nội tâm sự rằng cô hiểu tâm lý của phụ huynh vì cũng có con nhỏ. \"Bố mẹ nào cũng muốn con ngoài học chữ được dạy thêm về giao tiếp, rèn tính tự lập... Nhưng giáo viên thì phải lo \"chạy\" hết, \"chạy\" đúng tiến độ chương trình nếu như không muốn bị nhắc nhở, phê bình. Nên thật tình dù muốn, tôi hầu như chẳng làm được gì khác trên lớp ngoài việc dạy học\".</p>\n<p>Một cô giáo cấp 2 cũng chia sẻ \"không còn thời gian để dạy học sinh làm gì khác ngoài dạy học\". Bởi vì, sau một ngày dạy học, về nhà cô lại phải chấm bài, viết báo cáo, chuẩn bị giáo án, dự giờ... Đó là chưa kể nhiều hoạt động phong trào, họp tổ chuyên môn, họp hội đồng trường… diễn ra thường kỳ, đòi hỏi giáo viên phải tham gia đầy đủ.</p>\n<p>\"Ngay cả đến giờ sinh hoạt lớp bây giờ, thay vì chia sẻ với học sinh những chuyện xảy ra trong tuần để có những giúp đỡ, hỗ trợ, điều chỉnh hành vi của các em thì lại thành giờ phổ biến công tác phòng cháy chữa cháy, các kế hoạch chương trình tuyên truyền chấp hành luật an toàn giao thông, phòng chống HIV-AIDS, kiểm tra, nhắc nhở việc học sinh đóng Bảo hiểm Y tế, học phí, phong trào thi đua của lớp…\" - cô giáo này cho biết.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9579%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4842%;\">\n<p><em>Những năm vừa qua, đặc biệt là thời gian gần đây, những biểu hiện lệch lạc về hành vi, đạo đức trong học sinh, giáo viên và cả phụ huynh thể hiện ngày càng nhiều. Xã hội đã dần nhận ra kết quả học tập hay điểm các cuộc thi cao ngất ngưởng dù đem lại sự tự hào và được coi trọng trong nhà trường nhưng thực ra không có giá trị bền vững, không đem lại cho học sinh những phẩm chất, kỹ năng cần thiết trong \"trường đời\" sau này. Trong khi đó, đạo đức, tình yêu thương, sự trung thực, khả năng sáng tạo, phản biện và nhiều kỹ năng mềm khác lại thực sự thiếu vắng trong môi trường học đường hiện nay.</em></p>\n<p><em>Ban Giáo dục Báo VietNamNet xin được mở diễn đàn \"Dạy ‘làm người’ trong trường học\", mong nhận được những ý kiến đóng góp của độc giả, nhằm giúp cho trẻ khi đến trường không chỉ thu nhận được kiến thức mà còn học được cách sống tự lập, đối nhân xử thế, cách làm việc chung... trong đời sống trưởng thành sau này.</em></p>\n<p><em>Ý kiến đóng góp xin gửi về <a href=\"mailto:bangiaoduc@vietnamnet.vn\">bangiaoduc@vietnamnet.vn</a> . Xin chân thành cảm ơn!</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}