{"url": "https://vietnamnet.vn/giang-vien-rmit-bi-to-quay-roi-tinh-duc-nu-sinh-nha-truong-noi-gi-2011172.html", "title": "Giảng viên RMIT bị tố quấy rối tình dục nữ sinh: Nhà trường nói gì?", "abstract": "ĐH RMIT Việt Nam ghi nhận cáo buộc liên quan đến 1 nhân viên của RMIT gửi ảnh phản cảm, quấy rối tình dục nữ sinh và đang tiến hành điều tra làm rõ sự việc.", "content_html": "<div>\n                                <p>Theo bài đăng trên nhóm sinh viên của trường, một nữ sinh đã tố 1 thầy giáo trong trường gửi ảnh phản cảm, quấy rối tình dục mình trong quá trình học tại lớp của giảng viên này năm 2020. Cụ thể, giảng viên đã gửi lời mời kết bạn kèm lời những lời chia sẻ về “đam mê nghệ thuật”.</p>\n<p>Trong lúc nói chuyện, giảng viên bày tỏ mong muốn chia sẻ với nữ sinh về “cuộc sống nghệ thuật của mình” qua các tấm hình khỏa thân của mình. Theo lời tố, thậm chí giảng viên còn gợi ý việc quan hệ tình dục nếu sinh viên muốn và ám chỉ bản thân luôn sẵn sàng. Ngoài ra, người đăng bài còn tố giảng viên muốn kèm 1/1 cho nữ sinh cả môn ngoại ngữ và \"những chuyện khác\".</p>\n<p>Dù vậy, một thời gian sau, giảng viên lại nhắn tin, giới thiệu trung tâm ngoại ngữ mình quản lý. Do tò mò, nữ sinh đến xem và sốc khi phát hiện nội quy trung tâm có phần \"Tôi hiểu rằng giáo viên chỉ đeo giày thể thao và tất. Tôi sẽ thấy toàn bộ cơ thể của họ như một phần của phương pháp giảng dạy\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/bang-noi-quy-mang-tinh-chat-phan-cam-5b8a5bb9e2af45a8b57821286d1474de.jpg\">\n<figcaption><em>Bảng nội quy mang tính chất phản cảm</em></figcaption>\n</figure>\n<p>Trao đổi với <em>VietNamNet</em>, bộ phận truyền thông ĐH RMIT cho biết đã ghi nhận một cáo buộc liên quan đến một nhân viên RMIT được đăng trên mạng xã hội gần đây. Nhà trường đang tiến hành thực hiện các bước cần thiết để xác minh làm rõ vấn đề theo đúng chính sách và giá trị của trường. </p>\n<p>“Chúng tôi coi trọng mọi báo cáo về hành vi sai trái của nhân viên trường và đang tiến hành điều tra làm rõ sự việc. Tại RMIT, sức khỏe thể chất và tinh thần cũng như sự an toàn của sinh viên và cán bộ giảng viên luôn luôn là ưu tiên hàng đầu” - đại diện bộ phận truyền thông cho hay.</p>\n<p><strong>Doãn Hùng</strong></p>\n                            </div>"}