{"url": "https://vietnamnet.vn/bi-quyet-chinh-phuc-hoc-sinh-gen-z-cua-me-hanh-biet-tuot-824925.html", "title": "Bí quyết chinh phục học sinh Gen Z của 'mẹ Hạnh biết tuốt'", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"><strong>Những bí quyết chinh phục học sinh Gen Z</strong></p>\r\n<p class=\"t-j\">Trung tâm bồi dưỡng văn hóa Nguyễn Khả Trạc do cô Trần Thị Tú Hạnh làm giám đốc được xem là rất mát tay với những học sinh có mong muốn học ở trường chuyên.</p>\r\n<p class=\"t-j\">Trung tâm đã có những thành quả hết sức đáng chú ý như tỉ lệ học sinh đỗ vào các trường Chuyên Ngoại ngữ, Chuyên Sư phạm, Hà Nội Amsterdam, Chuyên Nguyễn Huệ... luôn đạt hơn 80% liên tục trong 10 năm trở lại đây. Chỉ tính riêng năm 2021 đã có 288 lượt học sinh đỗ vào các trường chuyên. Đặc biệt, có nhiều em học sinh đạt điểm 8 IELTS.</p>\r\n<p class=\"t-j\">Cô Hạnh khẳng định đó là sự tự hào nhưng cũng là áp lực của chính cô và các thầy cô giáo ở trung tâm.</p>\r\n<p class=\"t-j\">Bí quyết, theo cô Hạnh, là cần phải có thầy dạy giỏi và trò siêng năng. Thầy và trò cùng nỗ lực hết sức để giúp học sinh tiến bộ lên từng ngày.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/23/12/bi-quyet-chinh-phuc-hoc-sinh-gen-z-cua-me-hanh-biet-tuot.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Cô giáo Trần Thị Tú Hạnh</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">“Thời khóa biểu một ngày ở trường của học sinh thường có 5 tiết với 3-4 môn học chồng chéo lên nhau.</p>\r\n<p class=\"t-j\">Như vậy, kết thúc buổi học, các con sẽ rơi rụng khoảng 30% kiến thức quan trọng, lúc này việc bồi dưỡng thêm kiến thức không khác gì vitamin thuốc bổ giúp các con hiểu bài cặn kẽ và chính xác hơn.</p>\r\n<p class=\"t-j\">Đơn cử như môn Toán, không giải được bài tập, nghĩa là chưa hiểu lý thuyết và chưa biết cách tư duy vận dụng công thức để giải bài tập. Hoặc như môn Anh ngữ, nếu không thuộc từ vựng, không thuộc quy tắc ngữ pháp thì không thể hoàn thành bài tập…” – cô Hạnh nói.</p>\r\n<p class=\"t-j\">Để “giải quyết” sự nhàm chán cho học sinh, các thầy cô đã tạo cho những lý thuyết khô cứng đầy sự vui vẻ và hấp dẫn.</p>\r\n<p class=\"t-j\">“Ví dụ, trong tiếng Anh bao gồm 5 nguyên âm U, E, O, A, I, ngay lập tức được đọc là “UỂ OẢI”. Mỗi thầy cô giáo đều dùng kinh nghiệm giảng dạy của mình để tạo nên sức hút riêng.</p>\r\n<p class=\"t-j\">Các thầy cô cũng luôn chú trọng xây dựng tư duy cho học sinh. Giả sử, đứng trước 1 bài tập khó, các thầy cô sẽ khuyến khích học sinh tự mình tìm ra đường đi đến đích. Các con có thể đi vòng vèo một chút, cũng không sao, miễn là phải tự mình đến được đích.</p>\r\n<p class=\"t-j\">Tôi luôn nhắc các con: “Đi học là thu nạp kiến thức rồi tư duy và phát triển chứ không phải chỉ chép bài thụ động. Bởi lẽ khi vào phòng thi, cô không ở bên cạnh để giảng giải cho con, con phải dùng chính thực lực của mình để hoàn thành bài thi”.</p>\r\n<p class=\"t-j\">Ngoài ra, cô Hạnh cho biết các thầy cô còn biên soạn thêm giáo trình cập nhật kiến thức mới và cách tư duy mới đối với thế hệ học sinh gen Z sau này.</p>\r\n<p class=\"t-j\">“Chúng tôi không chờ cho đến khi gặp khó khăn mới tìm cách giải quyết, bởi như thế thì đã muộn rồi. các thầy cô giáo ở trung tâm luôn phải cải tiến bài giảng, bám sát nội dung nhưng phải làm mới và hấp dẫn hơn, chứ không phải chờ đến khi bị ảnh hưởng của đại dịch Covid-19, học sinh phải học trực tuyến, các thầy cô giáo mới chạy theo các em.</p>\r\n<p class=\"t-j\">Thế hệ học sinh gen Z này đòi hỏi ở các thầy cô nhiều hơn thế hệ chúng ta trước đây. Ví dụ như môn Toán Tiếng Anh, điều quan trọng là làm thế nào để hướng dẫn em các tư duy toán bằng tiếng Anh, chứ không phải dịch qua dịch lại Anh - Việt - Việt - Anh.</p>\r\n<p class=\"t-j\">Hơn thế nữa, hiện nay, yêu cầu của các đề thi đòi hỏi khối lượng kiến thức tổng hợp, khổng lồ so với thời kỳ của các bậc phụ huynh trước đây. Do vậy, không nên làm cho giờ học trở nên nhàm chán mệt mỏi. Giáo viên phải khích lệ, gieo được niềm đam mê cho học sinh. Thầy giáo chính là người truyền cảm hứng cho học sinh.</p>\r\n<p class=\"t-j\">Có những thầy cô giáo trẻ là những du học sinh ở Mỹ, Úc về, có cách truyền thụ kiến thức “rất tây”, gần gũi với thế hệ trẻ, theo phong cách mới của từng lứa tuổi mà vẫn đảm bảo lượng kiến thức”.</p>\r\n<p class=\"t-j\">Với cô Hạnh, “sự ghi nhận của các bậc phụ huynh, của các em học sinh là những phần thưởng vô giá đối với các thầy cô giáo, nhưng đó là áp lực, thách thức và cũng là động lực để chúng tôi làm tốt hơn nữa công việc của mình”.</p>\r\n<p class=\"t-j\"><strong>Cô giáo có nickname “mẹ Hạnh biết tuốt”</strong></p>\r\n<p class=\"t-j\">Nói về biệt danh mà học sinh thường gọi mình – “mẹ Hạnh biết tuốt”, cô Hạnh chia sẻ “bản thân tôi cũng là một phụ huynh. Tôi luôn nghĩ, muốn con học tốt, mình phải đồng hành, hiểu và chia sẻ với con.</p>\r\n<p class=\"t-j\">Trước đây, tôi đã từng đầu tư cho con trai mình học ngoại ngữ. Cháu đạt thành tích khá cao, nhận được học bổng và đi du học bên Mỹ. Nhưng ngay năm đầu tiên, cháu chia sẻ, con đi học ở giảng đường, chỉ nghe hiểu, tiếp thu được 60%. Vì thế, khi xây dựng trung tâm này, tôi cố gắng rút kinh nghiệm sửa đổi tất cả những gì mà con mình vướng mắc để áp dụng, thay đổi cho các học sinh theo học nơi đây được tốt hơn.</p>\r\n<p class=\"t-j\">Đối với Trung tâm, tôi cũng luôn quan niệm, các thầy cô phải là người truyền lửa cho các con, không chỉ truyền đạt kiến thức, mà còn như một người bạn để các em có thể dễ dàng chia sẻ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/23/12/bi-quyet-chinh-phuc-hoc-sinh-gen-z-cua-me-hanh-biet-tuot-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">“Mẹ Hạnh biết tuốt” và học sinh</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Đơn cử, khi các con học tốt, làm tốt, bố mẹ cũng như các thầy cô giáo khen thưởng, động viên con kịp thời. Bố mẹ cũng như các thầy cô giáo phải luôn nhìn nhận, đánh giá quá trình các con nỗ lực, cố gắng và tiến bộ như thế nào để khích lệ con. Ngược lại, nếu kết quả chưa đạt như mong đợi, hãy vỗ về cho con không nản chí, phải phân tích cho con thấy mình đã cố gắng chưa, đồng thời, giáo viên trợ giảng sẽ hỗ trợ thêm cho con theo kịp các bạn. Các con giờ phải học khó lắm chứ không dễ đâu, vừa “Dạy” vừa “Dỗ” mà.</p>\r\n<p class=\"t-j\">Có học sinh thi giữa kỳ bị điểm kém, buồn, không dám nói với mẹ, nhắn tin nhờ cô Hạnh nói giúp.</p>\r\n<p class=\"t-j\">Có học sinh ở nơi khác là “top” đầu tiếng Anh, nhưng khi tham gia học tại đây thì chưa thật xuất sắc, bởi con chỉ làm tốt ngữ pháp mà phần nói còn bỡ ngỡ. Bố mẹ mắng con, còn con lại cảm thấy tự ti. Tôi phải giải thích cho cả và con hiểu rằng, để học tốt học ngôn ngữ, con phải rèn luyện cả 4 kỹ năng “Nghe, Nói, Đọc, Viết”. Các thầy cô giáo ôn luyện, bổ trợ cho con phần Thuyết trình. Từ đó, con tự tin biểu đạt cảm xúc và suy nghĩ của mình qua các bài nói tự luận”.</p>\r\n<p class=\"t-j\">Chỉ còn một vài tháng nữa là tới kì thi vào các trường chuyên, lớp chọn ở Hà Nội, cô Trần Thị Tú Hạnh cho biết điều muốn nhắn nhủ với các em học sinh là học không bao giờ là quá muộn.</p>\r\n<p class=\"t-j\">“Các em có mơ ước, có mong muốn đỗ vào trường A, trường B, ngay lúc này, các em hãy cố gắng hết mình. Hãy học khi mình có thể, học mọi lúc, mọi nơi và trong mọi hoàn cảnh. Chỉ cần có đam mê, dám ước mơ và đủ đầy kiên trì, chúng ta sẽ thành công”.</p>\r\n<p class=\"t-j\">Còn đối với phụ huynh, cô Hạnh khuyên rằng không nên gây áp lực quá với các con, phải bằng được thi vào trường nọ trường kia.</p>\r\n<p class=\"t-j\">“Hãy để con được lựa chọn môn học, trường học đúng với sở trường và khả năng của con. Quan trọng là con thích, hợp với con, chứ không phải bố mẹ thích, hợp với bố mẹ. Nhà bác học Albert Einstein từng nói rằng: “Ai cũng là thiên tài. Nhưng nếu bạn đánh giá một con cá bằng khả năng leo cây, nó sẽ sống suốt đời với niềm tin rằng nó là kẻ đần độn”. Bố mẹ hãy luôn song hành, làm bạn với con, chắc chắn, sẽ giúp con thực hiện được ước mơ”.</p>\r\n<p><strong>Thu Thảo</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/loi-con-ra-khoi-vung-phu-song-wifi-824707.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/23/08/loi-con-ra-khoi-vung-phu-song-wifi.jpg?w=145&amp;h=101\" alt=\"Lôi con ra khỏi vùng phủ sóng wifi\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/loi-con-ra-khoi-vung-phu-song-wifi-824707.html#inner-article\">Lôi con ra khỏi vùng phủ sóng wifi</a></h4>\r\n<p class=\"summary d-table c-000\">Một thảo nguyên xanh rì cỏ hiện ra trước mặt. Vỡ òa, ngỡ ngàng, tan chảy. Đó không chỉ là cảm xúc của tụi trẻ ít ra khỏi sảnh chung cư trong 2 năm Covid, mà còn là cung bậc dâng trào của phụ huynh...</p>\r\n</div>\r\n<div id=\"gtx-trans\" style=\"position: absolute; left: 629px; top: 863.5px;\"> </div>\n                            </div>"}