{"url": "https://vietnamnet.vn/nu-sinh-tinh-co-dat-8-5-ielts-vi-su-co-cua-bo-2039713.html", "title": "Nữ sinh Quảng Trị đạt 8.5 IELTS sau 3 tháng ôn 'cấp tốc'", "abstract": "Nguyễn Hoàng Tố Uyên (2005, Quảng Trị) là học sinh lớp 11 Anh 1 của trường THPT chuyên Quốc học Huế “tình cờ” đạt 8.5 IELTS ngay từ lần thi đầu tiên. Mặc dù không có ý định thi nhưng bố đã lỡ đăng kí nên em đã ôn luyện “cấp tốc” trong 3 tháng.", "content_html": "<div>\n                                <p>Điểm số của Tố Uyên rất ấn tượng: 2 kĩ năng Reading và Listening đều đạt 9.0, kĩ năng Speaking đạt 8.5 và Writing 7.0. Nữ sinh cho biết quá bất ngờ khi nhận được số điểm này.</p>\n<p>“Ban đầu em đặt mục tiêu là 7.5 <a href=\"https://vietnamnet.vn/ielts-tag17910045920065340544.html\" target=\"_blank\">IELTS</a>. Khi em biết điểm là cả nhà đang đi chơi, mẹ em vui lắm, và đi khoe với tất cả mọi người xung quanh” - Uyên kể lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/nguyen-to-uyen-2-1138.jpg\">\n<figcaption><em>Nguyễn Hoàng Tố Uyên - nữ sinh người Quảng Trị đạt 8.5 IELTS sau lần thi đầu tiên</em></figcaption>\n</figure>\n<p>Uyên đã bắt đầu học tiếng Anh từ nhỏ khi gia đình lắp TV có đầu kĩ thuật số. Nữ sinh kể rằng em thường xem các kênh hoạt hình như Cartoon Network, Disney, tua đi tua lại xem rồi bắt chước nghe, nói. Nhận thấy khả năng của con, mẹ Tố Uyên đã quyết định cho em theo học bài bản ngay từ năm lớp 3.</p>\n<p>Đến năm lớp 9, Uyên giành giải Nhất trong kì thi chọn học sinh giỏi tỉnh Quảng Trị môn tiếng Anh, được tuyển thẳng vào Trường THPT Chuyên Lê Quý Đôn (Quảng Trị). Tuy nhiên, Uyên quyết định thi thử sức vào Trường Chuyên Quốc học Huế và bắt đầu cuộc sống xa nhà từ năm 15 tuổi.</p>\n<p>Thời gian đầu, Uyên nói mình không theo kịp vì các bạn học rất giỏi. Điểm số của nữ sinh chỉ lẹt đẹt ở mức 4 - 5 - 6 điểm.</p>\n<p>“Lúc mới đi học, hôm nào em cũng gọi điện về cho gia đình. Sau khi quen hơn thì em đã thay đổi cách học và bắt kịp được với nhịp học trên lớp. Điểm trung bình của em cũng đạt mức 9 phẩy” - Uyên nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/nguyen-to-uyen-1-1139.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đầu tháng 2 năm nay, bố Uyên đã đăng ký cho con thi IELTS vì lo hết chỗ. Nhưng lúc đó, nữ sinh hoàn toàn chưa có nguyện vọng thi.</p>\n<p>“Bố em đã lỡ đăng ký rồi nên em thi thôi. Em có khoảng 3 tháng để ôn thi nhưng thực sự nó khá gấp. Mới đầu thì em vẫn còn vô tư lắm, chưa lo nghĩ nhiều vì em còn phải học ở trên lớp. Nhưng tháng cuối cùng, em mới tập trung học ngày học đêm” - Uyên kể.</p>\n<p><em><strong>Về 2 kĩ năng Reading và Listening</strong></em>, Uyên cho biết nhờ vào việc ôn thi HSG và học lớp chuyên nên không quá áp lực. Nữ sinh cho biết mình chỉ học trong bộ sách Cambridge và làm đề.</p>\n<p>“Reading thì khá giống với những gì em học ở trên lớp và làm bài tập hằng ngày. Còn Listening thì em đã xem phim hoạt hình từ nhỏ nên đã luyện tập kỹ năng này thường xuyên”  - Uyên nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/nguyen-to-uyen-4-1140.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><em><strong>Đối với kĩ năng Reading,</strong></em> Uyên cho biết lúc ôn tập, Uyên thường xuyên sử dụng kĩ năng Skimming (đọc lướt) và Scanning (dò thông tin) nhưng không đem lại hiệu quả cao và vẫn sai ở những lỗi cơ bản. Vì vậy, Uyên đã thay đổi chiến thuật sang hướng đọc kỹ từng câu từng chữ của đoạn văn. Ngoài ra, 1 mẹo để có thể hiểu toàn cảnh bài văn chính là đọc câu hỏi trước, xác định keyword và tiến hành đọc kỹ bài văn.</p>\n<p>“Làm như vậy sẽ tiết kiệm được rất nhiều thời gian vì mình đã nắm được gần như toàn bộ bài văn và việc tìm thông tin sẽ rất nhanh chóng” - Uyên nói.</p>\n<p>Thêm vào đó, Uyên cho biết việc đọc kỹ đoạn văn ngay từ đầu sẽ giúp đoán và giải nghĩa được từ khó trong ngữ cảnh bởi “Đây là yếu tố quan trọng để mình có thể hiểu được ý của tác giả muốn nói trong bài\".</p>\n<p>Để tăng vốn từ vựng, nữ sinh khuyên các bạn thí sinh nên học sách Destination C1,C2; học qua các kênh Youtube ưa thích và sử dụng Quizlet để học từ mới.</p>\n<p><em><strong>Đối với Listening,</strong></em> Uyên cho biết mình đã tập nghe từ nhỏ nên việc luyện thi cũng không quá vất vả.</p>\n<p>“Em chỉ lưu ý khi đi thi là hãy chỉnh âm lượng vừa với tai nghe và cố gắng nhớ những gì băng nói để có thể đoán được từ” - Uyên chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/nguyen-to-uyen-3-1141.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><em><strong>Đối với kĩ năng Writing,</strong></em> Uyên thường xuyên luyện tập với thầy cô và áp dụng chiến thuật “Writing partner” - học viết cùng bạn để đạt hiệu suất tốt nhất. Nhờ những kiến thức học ở lớp chuyên, vốn từ vựng của nữ sinh đã khá phong phú và nhiệm vụ ưu tiên là sắp xếp các ý sao cho phù hợp. Ngoài ra, Uyên tham khảo nhiều mẫu câu hay viết sẵn dành cho kỹ năng này.</p>\n<p>“Em thường tập viết với cô giáo và bạn của em sau đó sẽ sửa cho nhau. Em cũng đọc nhiều bài mẫu và các câu mẫu trên mạng để ghi chú lại, sử dụng vào bài của mình” - Uyên nói.</p>\n<p>Một điều mà nữ sinh rút ra sau khi thi chính là cách viết cô đọng súc tích sẽ có điểm số tốt hơn việc sử dụng quá nhiều từ hoa mỹ. “Writing ở lớp chuyên yêu cầu những từ rất hoa mỹ. Tuy nhiên, IELTS thì không như vậy. Việc dùng nhiều từ hoa mỹ sẽ khiến giám khảo đánh giá thí sinh “máy móc” và điểm số dễ bị thụt” - Uyên chia sẻ.</p>\n<p><em><strong>Đối với Speaking, </strong></em>em cũng áp dụng chiến thuật tương tự như Writing. Tuy nhiên, 1 điều nữ sinh lưu ý chính là ôn thi theo các đề dự đoán và tham gia các group tiếng Anh trên mạng xã hội để nghe “review” đề thi thật.</p>\n<p>“Em ôn thi theo forecast (đề dự đoán” và trúng phần 1, 2 của kỹ năng Speaking. Tuy vậy, em chỉ nhớ ý chính và em đã triển khai các câu luận cứ theo ý chính đó” - Uyên chia sẻ.</p>\n<p>Mặc dù ôn thi cấp tốc nhưng Tố Uyên vẫn đạt được 8.5 IELTS. Trong tương lai, nữ sinh dự định xin học bổng để du học tại Nhật Bản hoặc Châu Âu khi hoàn thành chương trình THPT.</p>\n<p><strong>Doãn Hùng</strong></p>\n                            </div>"}