{"url": "https://vietnamnet.vn/luu-y-khi-dang-ky-phuong-thuc-xet-tuyen-tai-nang-cua-dh-bach-khoa-ha-noi-2009741.html", "title": "Lưu ý khi đăng ký phương thức xét tuyển tài năng của ĐH Bách khoa Hà Nội", "abstract": "Từ ngày 15/4 đến ngày 31/5, Trường ĐH Bách khoa Hà Nội sẽ mở cổng hệ thống đăng ký xét tuyển tài năng. Năm nay, việc xét tuyển tài năng dự kiến chiếm 10 - 20% tổng chỉ tiêu tuyển sinh của trường.", "content_html": "<div>\n                                <p>Để đăng ký xét tuyển tài năng vào Trường ĐH Bách khoa Hà Nội, thí sinh truy cập <a href=\"http://dangkytuyensinh.hust.edu.vn/login\"><strong>TẠI ĐÂY.</strong></a></p>\n<p>Các bước thực hiện bao gồm: </p>\n<p>Bước 1: Đăng ký (để lấy thông tin về tài khoản và mật khẩu lần đầu)</p>\n<p>Bước 2: Kê khai kết quả học tập</p>\n<p>Bước 3: Đăng ký Xét tuyển tài năng</p>\n<p>Bước 4: Đăng ký xác thực và quy đổi điểm ngoại ngữ (nếu có nguyện vọng)</p>\n<p>Ở kỳ tuyển sinh năm 2022, Trường ĐH Bách khoa Hà Nội cho phép thí sinh đăng ký xét tuyển tài năng theo 3 hình thức.</p>\n<p>Thứ nhất, <i><strong>xét tuyển thẳng theo kết quả kỳ thi HSG quốc gia/quốc tế</strong></i>. Đối tượng sẽ là những học sinh lớp 12 và có một trong các thành tích như: Đạt giải Nhất, Nhì, Ba, Khuyến khích trong kỳ thi HSG quốc tế các môn văn hóa và khoa học kỹ thuật; là thành viên đội tuyển HSG quốc gia dự thi quốc tế các môn văn hóa và khoa học kỹ thuật; đạt giải Nhất, Nhì, Ba trong Kỳ thi HSG quốc gia các môn văn hóa và khoa học kỹ thuật.</p>\n<p>Ở mục lựa chọn thành tích, thí sinh sẽ chọn thành tích cao nhất để đăng ký.</p>\n<p>Thứ hai, <i><strong>xét tuyển thẳng theo kết quả SAT/ ACT/ A -Level/ AP/ IB</strong></i>. Đối tượng là những thí sinh có các điều kiện như: điểm trung bình chung học tập từng năm học lớp 10, 11, 12 đạt từ 8 trở lên; có chứng chỉ quốc tế, trong đó ngưỡng điểm tối thiểu của SAT phải đạt từ 1270 trở lên; ACT từ 25 trở lên; A-Level từ 70 trở lên.</p>\n<p>Thí sinh lựa chọn chứng chỉ có kết quả cao nhất, hoặc có thể sử dụng nhiều chứng chỉ để xét tuyển thẳng.</p>\n<p>Thứ 3, <i><strong>xét tuyển thẳng theo hồ sơ năng lực kết hợp với phỏng vấn</strong></i>. Đối tượng sẽ là học sinh lớp 12 có điểm trung bình chung học tập từng năm học lớp 10, 11, 12 đạt từ 8 trở lên và có một trong các điều kiện như: Đạt giải trong các kỳ thi HSG cấp tỉnh/thành phố trở lên hoặc tương đương; là thành viên đội tuyển khoa học kỹ thuật cấp tỉnh/thành phố dự thi quốc gia, hoặc đạt giải trong các cuộc thi khoa học kỹ thuật cấp quốc gia trở lên; tham dự cuộc thi Đường lên đỉnh Olympia vòng thi tháng trở lên; có chứng chỉ IELTS hoặc tương đương; là học sinh hệ chuyên của các trường THPT trọng điểm.</p>\n<p>Thí sinh cần chuẩn bị 2 thư giới thiệu của 2 giáo viên hiểu rõ về thí sinh, có thể đưa ra những đánh giá khách quan. Thư giới thiệu không có mẫu, có thể viết tay hoặc đánh máy. Ngoài ra, cần có 1 thư động lực của thí sinh, có thể viết tay hoặc đánh máy; ảnh chụp học bạ bản gốc hoặc bản sao có công chứng (gồm 5 học kỳ tính đến hết học kỳ I lớp 12) và ảnh chụp giấy chứng nhận đạt giải, giấy xác nhận học sinh hệ chuyên,...</p>\n<p>Mức điểm sàn về hồ sơ năng lực để được tham dự phỏng vấn là 55 điểm. Nếu thí sinh chưa đủ mức điểm sàn, có thể cân nhắc lại về việc lựa chọn ngành đào tạo phù hợp.</p>\n<p>Hệ thống sẽ công bố điểm chấm hồ sơ của thí sinh, kiểm tra độ phù hợp hồ sơ so với điểm sàn của ngành đào tạo đã lựa chọn.</p>\n<p><strong>Thúy Nga</strong></p>\n                            </div>"}