{"url": "https://vietnamnet.vn/nhung-nganh-hoc-thi-sinh-dat-ielts-tu-75-co-co-hoi-trung-tuyen-cao-808305.html", "title": "Những ngành học thí sinh đạt IELTS từ 7.5 có cơ hội trúng tuyển cao", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Kể từ mùa <a href=\"https://vietnamnet.vn/vn/giao-duc/tuyen-sinh/\" target=\"_blank\">tuyển sinh</a> năm 2021, các trường công an bắt đầu bổ sung phương thức xét tuyển kết hợp chứng chỉ quốc tế và kết quả học tập THPT nhằm tạo điều kiện cho những thí sinh giỏi ngoại ngữ có nhiều cơ hội khi xét tuyển vào những trường, ngành học cạnh tranh. Phương thức này được áp dụng tại các nhóm ngành như Nghiệp vụ An ninh, Nghiệp vụ Cảnh sát.</p>\r\n<p class=\"t-j\">Tại Học viện An ninh Nhân dân, yêu cầu đưa ra đối với thí sinh nữ trong năm 2021 cần có IELTS đạt từ 7.5 trở lên, đồng thời điểm trung bình cộng 3 năm học THPT đạt từ 9.13 và điểm trung bình cộng môn ngoại ngữ THPT đạt từ 9.53. Đối với thí sinh nam, tiêu chí đưa ra cần có IELTS đạt từ 7.5.</p>\r\n<p class=\"t-j\">Còn tại Trường ĐH An ninh Nhân dân, trong năm 2021, đối với những thí sinh nam ở địa bàn 6 <em>(các tỉnh, thành thuộc Đông Nam Bộ, gồm Bình Phước, Tây Ninh, Bình Dương, Đồng Nai, Bà Rịa – Vũng Tàu, TP.HCM)</em> cần phải đạt IELTS từ 8.0 trở lên mới trúng tuyển vào trường.</p>\r\n<p class=\"t-j\">Đối với những thí sinh thuộc địa bàn 4 <em>(các tỉnh, thành thuộc Nam Trung Bộ, gồm Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên, Khánh Hòa, Bình Thuận, Ninh Thuận)</em> và địa bàn 7 <em>(các tỉnh, thành thuộc Tây Nam Bộ, gồm Cần Thơ, Long An, Tiền Giang, Bến Tre, Trà Vinh, Vĩnh Long, An Giang, Đồng Tháp, Kiên Giang, Hậu Giang, Sóc Trăng, Bạc Liêu, Cà Mau)</em> cần phải đạt IELTS từ 7.5 trở lên.</p>\r\n<p class=\"t-j\">Tương tự, Học viện Cảnh sát Nhân dân, Trường ĐH Cảnh sát nhân dân,… cũng dành chỉ tiêu cho những thí sinh có chứng chỉ IELTS đạt từ 7.5 trở lên đối với nhóm ngành Nghiệp vụ Cảnh sát.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/12/11/nhung-nganh-hoc-thi-sinh-phai-dat-ielts-tu-7-5-moi-co-co-hoi-trung-tuyen.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Bảng quy đổi điểm IELTS của một số trường đại học trong mùa tuyển sinh năm 2021</em></p>\r\n<p>Tại Học viện Báo chí và Tuyên truyền, để trúng tuyển theo hình thức xét tuyển kết hợp vào một số ngành “hot” như Quan hệ quốc tế và truyền thông toàn cầu, Quan hệ công chúng chuyên nghiệp, Truyền thông đa phương tiện, Truyền thông quốc tế, thí sinh cũng cần phải có điểm IELTS đạt trên 7.5 cùng với tiêu chí phụ là điểm trung bình cộng 5 học kỳ THPT gần nhất dao động từ 7.64 – 8.5 tùy từng mã ngành.</p>\r\n<p>Một số ngành khác của Học viện cũng yêu cầu thí sinh phải có IELTS đạt từ 7.0 mới có cơ hội trúng tuyển như Báo truyền hình, Thông tin đối ngoại, Quan hệ chính trị và Truyền thông quốc tế, Truyền thông marketing, Ngôn ngữ Anh, Quảng cáo, Truyền thông đại chúng.</p>\r\n<p>Còn tại Học viện Ngoại giao, đơn vị này xét tuyển thẳng những thí sinh có chứng chỉ IELTS đạt từ 7.0 trở lên, đồng thời có điểm trung bình cộng kết quả học tập của 3/5 kỳ học lớp 10, 11 và học kỳ I năm học lớp 12 đạt từ 8.0 trở lên.</p>\r\n<p><strong>Nhiều trường tuyển thí sinh có IELTS từ 6.5</strong></p>\r\n<p class=\"t-j\">Năm 2021, IELTS từ 6.5 cũng là mức nhiều trường đưa ra làm điều kiện xét tuyển, xét tuyển thẳng. Có thể kể tới như Trường ĐH Ngoại thương. Với các chương trình giảng dạy bằng tiếng Anh, điều kiện để thí sinh đăng ký xét tuyển là thí sinh phải có chứng chỉ tiếng Anh quốc tế IELTS từ 6.5 trở lên cùng các yêu cầu khác về điểm trung bình chung học tập từng năm học lớp 10,11 và học kỳ 1 năm lớp 12 và điểm trung bình chung học tập của 5 kỳ học môn Toán và một môn khác không phải là Ngoại ngữ trong tổ hợp xét tuyển.</p>\r\n<p class=\"t-j\">Trường ĐH Bách khoa Hà Nội đưa ra phương án xét tuyển thẳng đối với những thí sinh có chứng chỉ IELTS đạt từ 6.5 trở lên và có điểm trung bình chung học tập từng năm học lớp 10, 11, 12 đạt 8.0 trở lên. Nếu đạt những yêu cầu này, thí sinh sẽ được xét tuyển thẳng vào các ngành Ngôn ngữ Anh và Kinh tế quản lý.</p>\r\n<p class=\"t-j\">Trường ĐH Hà Nội cũng xét tuyển kết hợp thí sinh có chứng chỉ IELTS tối thiểu 6.5 và đáp ứng các tiêu chí như điểm trung bình chung 3 năm THPT đạt từ 7.0 trở lên, điểm trung bình chung 3 môn thi tốt nghiệp THPT đạt từ 7.0 trở lên, điểm trung bình chung môn ngoại ngữ từng năm THPT đạt từ 7.0 trở lên.</p>\r\n<p class=\"t-j\">Trong khi đó, thí sinh muốn vào ngành Y khoa của Đại học Y Hà Nội theo phương thức kết hợp chứng chỉ ngoại ngữ quốc tế, với IELTS từ 6.5, thí sinh sẽ được áp dụng điểm trúng tuyển thấp hơn 3 điểm so với bình thường.</p>\r\n<p class=\"t-j\">Kể từ năm 2017, các chứng chỉ ngoại ngữ quốc tế bắt đầu trở thành một trong những tiêu chí để ưu tiên xét tuyển, xét tuyển thẳng. Ban đầu chỉ có một vài trường “tiên phong”, nhưng càng ngày, số lượng các trường sử dụng những phương thức xét tuyển có chứng chỉ quốc tế càng tăng. Trong năm 2021, cả nước đã có khoảng hơn 60 cơ sở đào tạo sử dụng các chứng chỉ quốc tế như IELTS, TOEFL, SAT,… là tiêu chí để ưu tiên xét tuyển, xét tuyển thẳng.</p>\r\n<p><strong>Thúy Nga</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/thi-sinh-bo-be-nhieu-mon-hoc-do-di-luyen-ielts-808231.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2018/03/21/20/la-lung-truong-dai-hoc-tuyen-sinh-nganh-van-hoc-bang-to-hop-toan-ly-hoa-2.jpg?w=145&amp;h=101\" alt=\"Thí sinh bỏ bê nhiều môn học, 'đổ' đi luyện IELTS\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/thi-sinh-bo-be-nhieu-mon-hoc-do-di-luyen-ielts-808231.html#inner-article\">Thí sinh bỏ bê nhiều môn học, 'đổ' đi luyện IELTS</a></h4>\r\n<p class=\"summary d-table c-000\">Với xu hướng tăng chỉ tiêu xét tuyển bằng chứng chỉ IELTS, ở một số nơi đã có hiện tượng thí sinh 'ngó lơ' nhiều môn học khác để tập trung luyện chứng chỉ này.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/hon-10-phuong-thuc-xet-tuyen-dai-hoc-nam-2022-807442.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/04/27/16/duong-day-nong-ho-tro-thi-tot-nghiep-thpt-va-tuyen-sinh-dai-hoc-cao-dang.jpg?w=145&amp;h=101\" alt=\"Hơn 10 phương thức xét tuyển đại học năm 2022\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/hon-10-phuong-thuc-xet-tuyen-dai-hoc-nam-2022-807442.html#inner-article\">Hơn 10 phương thức xét tuyển đại học năm 2022</a></h4>\r\n<p class=\"summary d-table c-000\">Các trường đại học ngày càng đa dạng phương thức tuyển sinh, giảm phụ thuộc vào điểm thi tốt nghiệp THPT. Có khoảng 10 phương thức xét tuyển đã được các trường công bố trong mùa tuyển sinh năm nay.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/tuyen-sinh-dai-hoc-ielts-se-duoc-chuong-hon-diem-10-799604.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/05/07/17/tp-hcm-hoan-ky-thi-nghe-pho-thong.jpg?w=145&amp;h=101\" alt=\"Tuyển sinh đại học: IELTS sẽ được 'chuộng' hơn điểm 10?\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/tuyen-sinh-dai-hoc-ielts-se-duoc-chuong-hon-diem-10-799604.html#inner-article\">Tuyển sinh đại học: IELTS sẽ được 'chuộng' hơn điểm 10?</a></h4>\r\n<p class=\"summary d-table c-000\">‘Cơn sốt’ luyện thi IELTS đã có mặt ở nhiều tỉnh, thành phố, khi rất nhiều gia đình cho con luyện thi loại chứng chỉ này. Nhiều phụ huynh nhận thức ILETS là giấy thông hành để vào những trường ĐH top đầu ở Việt Nam.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/thi-sinh-xet-tuyen-ket-hop-ielts-vao-y-ha-noi-gap-5-lan-chi-tieu-768413.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/04/05/11/truong-dh-y-duoc-khong-su-dung-ket-qua-thi-danh-gia-nang-luc-cua-dh-quoc-gia-ha-noi.jpg?w=145&amp;h=101\" alt=\"Thí sinh xét tuyển kết hợp IELTS vào Y Hà Nội gấp 5 lần chỉ tiêu\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/thi-sinh-xet-tuyen-ket-hop-ielts-vao-y-ha-noi-gap-5-lan-chi-tieu-768413.html#inner-article\">Thí sinh xét tuyển kết hợp IELTS vào Y Hà Nội gấp 5 lần chỉ tiêu</a></h4>\r\n<p class=\"summary d-table c-000\">Là năm đầu xét tuyển kết hợp chứng chỉ ngoại ngữ quốc tế đối với ngành Y khoa, nhưng hiện số lượng thí sinh đăng ký xét tuyển theo phương thức này vào Trường ĐH Y Hà Nội đã cao gấp hơn 5 lần chỉ tiêu.</p>\r\n</div>\n                            </div>"}