{"url": "https://vietnamnet.vn/ivyprep-education-vinh-danh-du-hoc-sinh-xuat-sac-trong-dich-covid-19-2046538.html", "title": "IvyPrep Education vinh danh du học sinh xuất sắc trong dịch Covid-19", "abstract": "Với chủ đề “Shine Your Light”, IvyPrep Education tổng kết hành trình chinh phục học bổng du học của học viên giai đoạn 2020-2022 và vinh danh các tân sinh viên có thành tích bằng học bổng trong hoàn cảnh đại dịch Covid-19 đầy thách thức.", "content_html": "<div>\n                                <p>Lễ vinh danh các tân sinh viên có thành tích bằng học bổng là sự kiện tổ chức thường niên của  IvyPrep Education. Sự kiện năm nay diễn ra tối 31/7 tại Hà Nội, quy tụ các học viên, cựu học viên đã, đang và sẽ là sinh viên các trường đại học tại Mỹ với thành tích du học bằng học bổng đầy ấn tượng.</p>\n<p><strong>Những gương mặt xuất sắc</strong></p>\n<p>Với chủ đề “Shine Your Light”, sự kiện năm nay mong muốn truyền tải thông điệp về hành trình bứt phá và tỏa sáng trong hoàn cảnh thách thức sau đại dịch Covid-19. Các học viên trong giai đoạn 2020-2022 đã trải qua thời điểm đặc biệt khi tất cả các hình thức học tập đều chuyển dịch sang nền tảng trực tuyến, đồng thời những chuyển biến kinh tế chính trị trên thế giới đã ảnh hưởng không nhỏ tới lộ trình du học bằng học bổng. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/ivyprep-1-322.jpg\">\n<figcaption> Chương trình vinh danh tân sinh viên có thành tích bằng học bổng được IvyPrep tổ chức hàng năm</figcaption>\n</figure>\n<p>Từ đầu năm 2020, IvyPrep nhanh chóng chuyển đổi mô hình từ hình thức dạy trực tiếp sang mô hình học kết hợp và học trực tuyến. Sự linh hoạt trong việc ứng dụng mô hình e-learning đã giúp cho học sinh IvyPrep không cần phải thay đổi kế hoạch học tập hoặc lộ trình học tập tại thời điểm giãn cách, đặc biệt đối với học sinh chuẩn bị du học. Thành công mà IvyPrep Education có được chính là 100% học sinh đỗ các trường đại học top đầu của Mỹ, Úc, Canada. Các mức học bổng mà các học viên IvyPrep đạt được từ 48.000 USD đến 280.000 USD cho 4 năm học từ các trường đại học tiêu biểu như: Yale, Richmond, Vanderbilt, UC Santa Barbara, UC San Diego… </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/ivyprep-2-323.jpg\">\n<figcaption> Vũ Đức Minh - Tân sinh viên Skidmore College với học bổng 70.000 USD/năm</figcaption>\n</figure>\n<p>Tiêu biểu có Vũ Đức Minh với các suất học bổng giá trị từ các trường đại học danh tiếng như: Skidmore College (học bổng 70.000 USD/năm), DePauw Unversity (42.500 USD/năm), Beloit University (36.000 USD/năm), Rhodes College (40.000 USD/năm). Tháng 8 này, Đức Minh sẽ nhập học tại trường Đại học Skidmore (xếp hạng 38 National Liberal Arts Colleges). Hay Nguyễn Gia Khánh cũng có thành tích đáng nể, em đã xuất sắc chinh phục 11 trường trong top 50 ngành khoa học máy tính trong kỳ tuyển sinh vừa rồi và Khánh đã lựa chọn trường University of Michigan Ann Arbor (Top 23 NU) để theo học năm tới.</p>\n<p><strong>Bí quyết thích nghi với môi trường Mỹ</strong></p>\n<p>Không chỉ là dịp để vinh danh học sinh và tổng kết hành trình, sự kiện còn có sự góp mặt của các cựu du học sinh thành công, nhằm chia sẻ những thông tin hữu ích và là nguồn cảm hứng tiếp thêm động lực cho các tân sinh viên du học Mỹ  thời gian tới. </p>\n<p>Tại buổi lễ vinh danh, anh Trần Sơn - Nhà phân tích thị trường tại Tập đoàn Jardines Schindler chia sẻ kinh nghiệm với các bạn tân sinh viên. Sau khi hoàn thành chương trình học tại Mỹ, anh Sơn đã trải nghiệm công việc tại các công ty, tập đoàn lớn trên thế giới. Dưới góc nhìn tổng hợp, anh Sơn đã chia sẻ các bí quyết giúp thích nghi với môi trường giáo dục tại Mỹ và chuẩn bị hành trang giúp du học sinh cạnh tranh trong môi trường công việc quốc tế. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/ivyprep-3-324.jpg\">\n<figcaption> Anh Trần Sơn chia sẻ bí quyết giúp thích nghi với môi trường giáo dục tại Mỹ</figcaption>\n</figure>\n<p>Theo anh Sơn, có 3 điểm cần tập trung đầu tư chính là: Chọn ngành học song bằng, Xây dựng mạng lưới kết nối, Tìm kiếm cơ hội thực tập từ sớm. Anh Sơn nhấn mạnh: “Bên cạnh ngành học chính, các bạn tân sinh viên cần tìm thêm một chuyên ngành thuộc khối S.T.E.M để tăng lợi thế trong xu thế công nghệ toàn cầu hóa. Trong 2 năm đầu tiên, hãy tìm ra những gì mình muốn làm để đưa ra quyết định theo đuổi ngành nghề phù hợp nhất với mình”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/ivyprep-4-325.jpg\">\n<figcaption>Du học sinh Lê Khánh Huy với học bổng toàn phần Texas Christian University</figcaption>\n</figure>\n<p>Sự kiện cũng là cơ hội để các sinh viên du học Mỹ chia sẻ tới các tân sinh viên tương lai về những điểm đáng chú ý trong quá trình du học. Bạn Lê Khánh Huy - du học sinh với học bổng toàn phần Texas Christian University chia sẻ: “Nước Mỹ có nhiều hơn những thứ tôi từng nghĩ tới. Đó là sự đa dạng văn hoá với bản sắc từ các quốc gia khác hội tụ tại Mỹ. Có những cú sốc văn hoá khi lần đầu sống tại Mỹ nhưng rất may mắn là tôi có cộng đồng các du học sinh Việt Nam tại trường. Và sau này, với vai trò là Phó Chủ tịch Hội sinh viên Việt Nam, tôi có cơ hội được đưa niềm tự hào Việt Nam đến với sinh viên quốc tế”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/ivyprep-5-326.jpg\">\n<figcaption> Buổi lễ diễn ra trang trọng với sự tham dự của nhiều phụ huynh, học sinh</figcaption>\n</figure>\n<p>               </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>IvyPrep Education là hệ thống giáo dục tiên phong tại Việt Nam triển khai mô hình đào tạo College-Prep giúp học sinh du học thành công tại Mỹ và trên toàn thế giới. Chương trình gồm: Đào tạo kỹ năng toàn cầu; Luyện thi các chứng chỉ chuẩn hóa quốc tế; Tư vấn chiến lược du học có học bổng tại các trường đại học hàng đầu tại Hoa Kỳ và trên thế giới…</p>\n<p>Trong 19 năm qua, IvyPrep Education đã hỗ trợ thành công hàng nghìn học sinh Việt Nam chinh phục các trường đại học danh tiếng hàng đầu tại Mỹ và các quốc gia khác bằng các suất học bổng từ bán phần tới toàn phần, với tổng giá trị lên tới 1.700 tỷ đồng.</p>\n<p>Website: http://ivyprep.edu.vn/</p>\n<p>Fanpage: https://www.facebook.com/IvyCollegePreparation/</p>\n<p>Email: info@ivyprep.edu.vn</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}