{"url": "https://vietnamnet.vn/sua-chuong-trinh-pho-thong-moi-vi-mon-lich-su-cac-truong-xoay-chuyen-ra-sao-2046098.html", "title": "Sửa chương trình phổ thông mới vì môn Sử: 'Dễ cho học sinh'", "abstract": "Hiệu trưởng một số trường học nhận định, với điều chỉnh của Bộ GD-ĐT về chương trình phổ thông 2018, học sinh sẽ rất thuận lợi vì được 'tùy ý' lựa chọn môn học.", "content_html": "<div>\n                                <p>Mới đây, Bộ GD-ĐT vừa ban hành thông tư sửa đổi, bổ sung một số nội dung trong Chương trình giáo dục phổ thông mới. </p>\n<p>Cụ thể, thông tư này điều chỉnh một số nội dung trong Chương trình tổng thể và Chương trình giáo dục phổ thông môn Lịch sử. Môn Lịch sử (từ môn học lựa chọn thuộc nhóm môn Khoa học xã hội) trở thành môn học bắt buộc. </p>\n<p>Như vậy, chương trình có các môn học, hoạt động <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> bắt buộc gồm: Ngữ văn; Toán; Ngoại ngữ 1; Lịch sử; Giáo dục thể chất; Giáo dục Quốc phòng và An ninh; Hoạt động trải nghiệm, hướng nghiệp; Nội dung giáo dục của địa phương. </p>\n<p>Cùng đó, điều chỉnh số môn học lựa chọn còn 9 môn và không chia thành các nhóm môn. Học sinh chọn 4 môn học trong 9 môn lựa chọn. Các môn lựa chọn gồm: Địa lí; Giáo dục kinh tế và pháp luật; Vật lí; Hóa học; Sinh học; Công nghệ; Tin học; Âm nhạc; Mĩ thuật.</p>\n<p>Như vậy, số tổ hợp chọn 4 môn trong 9 môn sẽ cho ra 126 cách chọn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/ke-hoach-giao-duc-cap-thpt-3.jpg\">\n<figcaption>Số tiết các môn học ở cấp THPT chương trình phổ thông mới sau khi Bộ GD-ĐT điều chỉnh môn Lịch sử thành bắt buộc.</figcaption>\n</figure>\n<p>Chia sẻ với <em>VietNamNet</em>, bà Nguyễn Thị Nhiếp, Hiệu trưởng Trường THPT  Yên Hòa (Hà Nội) cho hay, điều này thậm chí còn tạo thuận lợi hơn cho học sinh.</p>\n<p>“Trước đây, khi môn Lịch sử chưa là bắt buộc, học sinh bắt buộc phải chọn 5 môn học lựa chọn trong 3 nhóm môn học (nhóm khoa học xã hội gồm 3 môn học: Lịch sử, Địa lý, Kinh tế và pháp luật; nhóm khoa học tự nhiên gồm 3 môn học: Vật lý, Hoá học, Sinh học; nhóm công nghệ và nghệ thuật gồm 4 môn học: Tin học, Công nghệ, Âm nhạc, Mỹ thuật), trong đó mỗi nhóm phải chọn ít nhất 1 môn học. </p>\n<p>Giờ đây, Lịch sử là môn bắt buộc, chỉ còn phải chọn 4 môn trong 9 môn nên tôi cho còn dễ triển khai hơn.</p>\n<p>Học sinh theo khối khoa học tự nhiên có thể chọn đủ Vật lý, Hóa học, Sinh học và một môn bất kỳ. Bởi dù sao các môn Vật lý, Hóa học, Sinh học vẫn thuộc “combo” và các kiến thức liên môn vận dụng cũng dễ dàng hơn”, bà Nhiếp dẫn chứng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/thi-sinh-43.jpg\">\n<figcaption>Ảnh: Anh Nguyễn</figcaption>\n</figure>\n<p>Đồng quan điểm, bà Cao Tố Nga, Hiệu trưởng Trường THPT Ngô Quyền (Hải Phòng) nhận định: “Với những em đã rõ định hướng thì sẽ thoải mái hơn. Ví dụ như các em dự kiến sau này sẽ theo học đại học nhóm ngành kinh tế, thiên hướng xã hội chẳng hạn, thì rõ ràng lên bậc đại học sẽ không dùng đến kiến thức Vật lý, Hóa học, Sinh học nữa. Do đó, các em có thể sẽ chọn luôn các môn khoa học xã hội như Âm nhạc, Mỹ thuật cùng Địa lý, Giáo dục kinh tế và pháp luật để giảm áp lực việc học. Trong khi, với phương án khi chưa điều chỉnh, các em bắt buộc ít nhất phải chọn một môn tự nhiên và vẫn phải học thuộc các công thức,.... Nói chung với hướng sửa đổi này, những học sinh có định hướng nghề nghiệp rõ thì sẽ rất thuận lợi”.</p>\n<p><strong>'Phải cân đối việc làm cho giáo viên'</strong></p>\n<p>Theo bà Nhiếp, với điều chỉnh mới của Bộ GD-ĐT, nhà trường chỉ phải sắp xếp lại kế hoạch dạy học, thời khóa biểu, trên cơ sở các môn mà học sinh chọn từ trước.</p>\n<p>“Chúng tôi vẫn trên cơ sở lựa chọn của học sinh. Chỉ có điều Lịch sử sang môn bắt buộc, còn lại không có gì thay đổi”</p>\n<p>Cho rằng bản chất vẫn trên cơ sở các học sinh đã chọn, nên nhà trường không tiến hành cho học sinh chọn lại.</p>\n<p>Trong khi đó, bà Cao Tố Nga cho biết, nhà trường buộc phải tiến hành cho học sinh chọn lại tổ hợp môn.</p>\n<p>Song bà Nga cũng nhìn nhận là không có gì khó khăn. Với 126 cách chọn cho các môn học lựa chọn, nhà trường cũng sẽ tiến hành tư vấn, định hướng đầu cấp. Sau khi cho học sinh chọn, nhà trường mới tiến hành xếp lớp.</p>\n<p>“Tất nhiên, nhà trường vẫn phải bố trí, sắp xếp dựa trên khả năng giảng dạy hiện có và cả cân đối việc làm cho giáo viên. Thực tế chúng tôi cũng tính toán chỉ đưa ra 6 nhóm tổ hợp và yêu cầu học sinh đăng ký theo nguyện vọng 1, nguyện vọng 2,... Bởi trước đây từng cho đăng ký thử thì các em đăng ký mỗi người một kiểu, không trùng nhau”. </p>\n<p>Bà Nga cho rằng, về cơ bản, cũng không trường nào có thể đáp ứng tối đa các tổ hợp lựa chọn của học sinh.</p>\n<p>“Các trường đều phải dựa trên nhân lực hiện có và đưa ra một số tổ hợp được coi là thế mạnh của trường”.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/bo-gd-dt-dieu-chinh-noi-dung-chuong-trinh-giao-duc-pho-thong-moi-2046035.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/hoc-sinh-998.jpg\" alt=\"Bộ GD-ĐT sửa chương trình giáo dục phổ thông mới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-gd-dt-dieu-chinh-noi-dung-chuong-trinh-giao-duc-pho-thong-moi-2046035.html\">Bộ GD-ĐT sửa chương trình giáo dục phổ thông mới</a></h3>\n<div class=\"insert-wiki-description\">Chương trình giáo dục phổ thông 2018 sau nhiều năm nghiên cứu và xây dựng phải sửa đổi vì môn Lịch sử chuyển từ 'lựa chọn' sang 'bắt buộc. Như vậy, hiện chỉ còn 9 môn lựa chọn và không chia thành các nhóm môn.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/bo-gd-dt-noi-ve-cach-dieu-chinh-lich-su-tu-mon-lua-chon-sang-bat-buoc-o-cap-thpt-2039317.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/nguyen-xuan-thanh-2-1-21.jpg\" alt=\"Giảm 18 tiết/năm sau khi Lịch sử có phần 'bắt buộc'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-gd-dt-noi-ve-cach-dieu-chinh-lich-su-tu-mon-lua-chon-sang-bat-buoc-o-cap-thpt-2039317.html\">Giảm 18 tiết/năm sau khi Lịch sử có phần 'bắt buộc'</a></h3>\n<div class=\"insert-wiki-description\">Đại diện Bộ GD-ĐT vừa thông tin về kế hoạch điều chỉnh môn Lịch sử trong chương trình giáo dục phổ thông mới từ lựa chọn sang có phần nội dung bắt buộc.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/lich-su-vua-lua-chon-vua-bat-buoc-bo-gd-dt-sua-chuong-trinh-trong-1-thang-2038928.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/thi-sinh-95.jpg\" alt=\"Lịch sử thành môn 'bắt buộc': Cấp tốc sửa chương trình trong 1 tháng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lich-su-vua-lua-chon-vua-bat-buoc-bo-gd-dt-sua-chuong-trinh-trong-1-thang-2038928.html\">Lịch sử thành môn 'bắt buộc': Cấp tốc sửa chương trình trong 1 tháng</a></h3>\n<div class=\"insert-wiki-description\">Với 52 tiết Lịch sử bắt buộc mỗi năm ở cấp THPT, Bộ GD-ĐT định lấy ý kiến chuyên gia, chỉnh sửa, biên soạn tài liệu và thẩm định chương trình trong hơn 1 tháng.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/mon-lich-su-5-nam-moi-no-ra-tranh-cai-day-bao-nguoi-vao-the-kho-2022364.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/lich-su-1182.jpg\" alt=\"Môn Lịch sử: 5 năm mới nổ ra tranh cãi, bao người vào 'thế khó'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mon-lich-su-5-nam-moi-no-ra-tranh-cai-day-bao-nguoi-vao-the-kho-2022364.html\">Môn Lịch sử: 5 năm mới nổ ra tranh cãi, bao người vào 'thế khó'</a></h3>\n<div class=\"insert-wiki-description\">Nhiều giáo viên, hiệu trưởng trường THPT chia sẻ đang rất nóng lòng chờ quyết định cuối cùng về \"số phận\" môn Lịch sử để chuẩn bị cho năm học mới đã rất cận kề.</div>\n</div>\n</summary>\n</div>\n                            </div>"}