{"url": "https://vietnamnet.vn/sinh-vien-de-lai-dau-chan-so-co-the-bi-anh-huong-co-hoi-viec-lam-2079850.html", "title": "Để lại 'dấu chân số' trên mạng, sinh viên có thể bị ảnh hưởng cơ hội việc làm", "abstract": "Cơ hội việc làm, tương lai của sinh viên có thể bị ảnh hưởng rất lớn với những \"dấu chân số\" lưu lại trên không gian mạng và khó xóa bỏ.", "content_html": "<div>\n                                <p>Vấn đề này được nêu lên tại hội thảo <em>“Năng lực số cho sinh viên trong bối cảnh chuyển đổi số giáo dục đại học”</em> do Trường ĐH Khoa học Xã hội và Nhân văn - ĐH Quốc gia Hà Nội, Hiệp hội các trường ĐH-CĐ Việt Nam cùng Tập đoàn Meta (tên mới của Tập đoàn Facebook) tổ chức mới đây.</p>\n<p>Chia sẻ tại hội thảo, TS Đỗ Văn Hùng - Giám đốc Trung tâm công nghệ thông tin Trường ĐH Khoa học Xã hội và Nhân văn - cho hay:  “Chúng tôi luôn nói với sinh viên: khi bạn sử dụng thông tin, cần luôn luôn đặt câu hỏi, bởi tất cả các thông tin dù xuất hiện ở đâu, từ các kênh chính thức hay mạng xã hội, đều có mục tiêu nào đó. Bạn phải luôn tự hỏi, những thông tin đó sinh ra để làm gì, để từ đó cẩn trọng khi dùng lại nó”.</p>\n<p>Theo TS Hùng, an toàn và an ninh số là một nhóm nội dung rất quan trọng, ảnh hưởng rất lớn tới tương lai của sinh viên, bao gồm cả đời sống riêng tư cũng như việc tham gia thị trường lao động sau này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/anh-trong-bai-492.jpg\">\n<figcaption>TS Đỗ Văn Hùng tại hội thảo</figcaption>\n</figure>\n<p>Thời đại số khiến cho một số khái niệm dần xuất hiện mà các bạn trẻ thực sự cần quan tâm đến như <em>“dấu chân số”, “danh tính số”…</em></p>\n<p>“Khi mỗi chúng ta tham gia nền tảng internet, chỉ gõ một từ khoá tìm kiếm, bình luận trên mạng xã hội, hoặc xem một bức ảnh hay phim trên Youtube… thì tất cả đều được lưu lại và trở thành ‘dấu chân số’. Những ‘dấu chân số’ ấy sẽ không thể xóa bỏ và là một tập hợp tạo nên ‘danh tính số’ của bạn\", ông Hùng nói.</p>\n<p>TS Hùng cho hay, vì “<em>dấu chân số”</em> mà <em>“quyền được lãng quên”</em> không còn. Minh chứng là một số nhân vật khi bắt đầu thành danh thì bị cộng đồng mạng <em>“đào mộ”</em> lại quá khứ và ảnh hưởng rất nhiều.</p>\n<p>“Ở đời thực, chúng ta có quyền được lãng quên. Nhưng trên mạng, khi chúng ta đã lưu lại dấu chân số thì dường như không còn quyền đó nữa. Vậy cần phải ứng như xử thế nào?”, TS Hùng đặt vấn đề.</p>\n<p>TS Hùng và nhóm nghiên cứu cũng đưa ra cảnh báo về nguy cơ tiềm ẩn đối với sinh viên là sự ảnh hưởng đến uy tín cá nhân trong đời sống thực, bị mạo danh, bị dụ dỗ trên mạng... Ngoài ra, còn có thể ảnh hưởng đến cơ hội việc làm sau tốt nghiệp đại học. Bởi các nhà tuyển dụng có thể tìm kiếm thông tin về ứng viên trên internet, và nếu tập hợp “dấu chân số” mang lại ấn tượng xấu về “danh tính số” của ứng viên thì cơ hội được tuyển dụng sẽ bị ảnh hưởng đáng kể.</p>\n<p>TS Hùng cho rằng để phát triển năng lực số cho sinh viên, trường ĐH nên có những môn học chuyên biệt, tích hợp nội dung này vào chương trình đào tạo trong các môn học, trong từng học phần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/z3874630208289-008bda2e138af2c8c2f6dd2bd63ddec8-493.jpg\">\n<figcaption>Khung năng lực số đầu tiên ở Việt Nam dành cho sinh viên do Trường ĐH Khoa học Xã hội và Nhân văn - ĐHQGHN xây dựng.</figcaption>\n</figure>\n<p>Từ năm 2020, Trường ĐH Khoa học Xã hội và Nhân văn đã triển khai dự án “Nâng cao năng lực số cho học sinh, sinh viên”. Dự án đã tích hợp các nội dung đào tạo kỹ năng số từ chương trình của Tập đoàn Meta vào học phần “Nhập môn Năng lực thông tin”, đồng thời xây dựng khung năng lực số đầu tiên ở Việt Nam dành cho sinh viên.</p>\n<p>Trường cũng đã thiết kế một số môn học đặc thù cho việc phát triển năng lực số như Năng lực thông tin, Nhập môn tin học ứng dụng, Năng lực số nâng cao…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/bao-son-494.jpg\">\n<figcaption>PGS.TS Phạm Bảo Sơn, Phó Giám đốc ĐH Quốc gia Hà Nội.</figcaption>\n</figure>\n<p>PGS.TS Phạm Bảo Sơn, Phó Giám đốc ĐH Quốc gia Hà Nội, cho rằng năng lực số của giới trẻ ngày càng trở nên thiết yếu, để thực hiện các mục tiêu phát triển dài hạn.</p>\n<p>“Với chuyển đổi số, công nghệ số rất quan trọng, nhưng quan trọng hơn vẫn là con người. Chúng ta cần những con người có những tư duy phù hợp để sử dụng, vận hành các công nghệ số”.</p>\n<p>Theo ông Sơn, năng lực số cần được đưa vào chương trình giảng dạy ở các bậc học khác nhau, với nhiều cấp độ tiếp cận khác nhau và cần thường xuyên có các chương trình khảo sát, đánh giá năng lực số dựa trên các khung năng lực số tương ứng với các nhóm đối tượng cụ thể.</p>\n                            </div>"}