{"url": "https://vietnamnet.vn/du-kien-khong-cong-toi-da-diem-uu-tien-doi-voi-thi-sinh-dat-22-5-diem-tro-len-2028661.html", "title": "Giảm điểm cộng ưu tiên với thí sinh trên 23,5 điểm", "abstract": "Từ năm 2023, điểm ưu tiên đối với thí sinh đạt tổng điểm từ 22,5 trở lên (khi quy đổi về điểm theo thang 10 và tổng điểm 3 môn tối đa là 30) sẽ không còn được cộng tối đa, mà được xác định theo công thức giảm tuyến tính.", "content_html": "<div>\n                                <p>Đó là một trong những dự kiến đáng chú ý trong Dự thảo Quy chế Tuyển sinh đại học, cao đẳng ngành giáo dục mầm non năm 2022 mà Bộ GD-ĐT chuẩn bị ban hành.</p>\n<p>Theo Dự thảo, việc thay đổi trong tính điểm ưu tiên nhằm tạo sự công bằng giữa các nhóm thí sinh thuộc các khu vực và đối tượng khác nhau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/120659197820918-1-4.jpg\">\n<figcaption>Dự kiến sẽ thay đổi cách tính điểm ưu tiên từ năm 2023</figcaption>\n</figure>\n<p>Bộ GD-ĐT cho hay, qua thống kê điểm thi tốt nghiệp THPT của 3 năm qua, nhóm thí sinh không được cộng điểm ưu tiên (chiếm 25% tổng số thí sinh tốt nghiệp) luôn có phổ điểm tổng 3 môn cao hơn hẳn so với các nhóm thí sinh còn lại (nhóm được cộng điểm ưu tiên ở các mức độ khác nhau).</p>\n<p>Sau khi cộng điểm ưu tiên theo quy định hiện tại, tỉ lệ thí sinh có tổng điểm 3 môn dưới 22,5 điểm của nhóm đã cộng điểm ưu tiên tiệm cận với nhóm thí sinh không được cộng điểm ưu tiên. Điều này chứng tỏ việc cộng điểm ưu tiên đã tạo sự công bằng, gia tăng cơ hội tiếp cận <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> đại học cho những nhóm thí sinh có điều khiện khó khăn hơn.</p>\n<p>Tuy nhiên, phân tích dữ liệu cho thấy có sự bất hợp lý là tỉ lệ các thí sinh đạt điểm cao từ 22,5 điểm trở lên của nhóm được ưu tiên lại tăng vọt, cao hơn hẳn (ở nhiều mức điểm thậm chí tỉ lệ này cao gấp đôi) so với nhóm thí sinh không thuộc diện ưu tiên. Điều này dẫn tới sự mất công bằng khi các thí sinh tiếp cận, ứng tuyển vào các ngành, các trường có mức độ cạnh tranh cao; thậm chí dẫn tới hiện tượng một số ngành có điểm chuẩn tiệm cận 30 điểm.</p>\n<p>Để khắc phục sự bất hợp lý nêu trên, đảm bảo sự công bằng trong toàn hệ thống, và có lộ trình áp dụng (từ năm 2023), Quy chế mới dự kiến quy định: Mức điểm ưu tiên khu vực và ưu tiên đối tượng đối với thí sinh đạt tổng điểm từ 22,5 điểm trở lên (trên tổng điểm 30 tối đa của mỗi tổ hợp 3 môn, tương đương 7,5 điểm trên thang điểm 10) được giảm tuyến tính (tới 30 điểm thì mức điểm mưu tiên bằng 0).</p>\n<p>Công thức tính cụ thể như sau:</p>\n<p><em><strong>Mức điểm ưu tiên thí sinh được hưởng = [(30 - Tổng điểm đạt được của thí sinh)/7,5] x Tổng điểm ưu tiên được xác định thông thường.</strong></em></p>\n<p>Ví dụ, nếu lấy mốc 24 điểm, thì những thí sinh đạt từ 24 điểm/3 môn trở xuống vẫn sẽ được hưởng điểm ưu tiên như hiện nay. Nhưng nếu thí sinh đạt mức 25 điểm sẽ chỉ còn được hưởng 5/6 mức điểm ưu tiên, và 27 điểm sẽ chỉ còn 3/6… Thí sinh 30 điểm thì không còn được điểm ưu tiên. Như vậy sẽ không có thí sinh có điểm xét vượt quá 30, các ngành điểm cao việc cạnh tranh sẽ công bằng hơn.</p>\n<p>Giải thích thêm về dự kiến này, Bộ GD-ĐT cho hay, việc áp dụng chính sách xã hội là cần thiết, tuy nhiên tổng số thí sinh thuộc diện hưởng các ưu tiên khác nhau là rất lớn, chiếm tới 75% tổng số thí sinh tốt nghiệp hàng năm.</p>\n<p>“Áp dụng chính sách ưu tiên là nhằm giúp tăng tiếp cận giáo dục và đào tạo bậc cao đối với các thí sinh ở vùng khó khăn và thuộc đối tượng yếu thế, tuy nhiên cũng cần đảm bảo sự công bằng, tránh để sự hỗ trợ đó lại làm nhóm thí sinh khác bị bất lợi và yếu thế” - Bộ GD-ĐT thông tin.</p>\n<p><strong>Thí sinh chỉ được cộng điểm ưu tiên khu vực trong vòng 2 năm kể từ khi tốt nghiệp THPT</strong></p>\n<p>Bên cạnh đó, tiếp thu ý kiến của các bên liên quan trong quá trình xây dựng và hoàn thiện Dự thảo Quy chế <a href=\"https://vietnamnet.vn/giao-duc/tuyen-sinh\" target=\"_blank\">Tuyển sinh</a>, để đảm bảo công bằng và quyền lợi của thí sinh trên mặt bằng chung của toàn hệ thống, Quy chế sẽ quy định từ năm 2023, thí sinh được hưởng chính sách ưu tiên khu vực theo quy định trong năm tốt nghiệp THPT (hoặc trung cấp) và một năm kế tiếp để xét tuyển vào đại học, cao đẳng. </p>\n<p><strong>Từ năm 2023, các trường sẽ xây dựng quy chế tuyển sinh riêng</strong></p>\n<p>Theo dự thảo Quy chế Tuyển sinh mới, các trường cần quy định phương án giải quyết các rủi ro có thể xảy ra trong quá trình tuyển sinh, làm rõ cam kết từ phía trường, từ đó giúp thí sinh có cơ hội tốt hơn dù có thể rủi ro xảy ra cũng đã có phương án.</p>\n<p>Từ năm 2023, các trường xây dựng quy chế tuyển sinh của riêng mình, dựa trên các nguyên tắc và yêu cầu tối thiếu quy định trong Quy chế tuyển sinh 2022 mà Bộ GD-ĐT ban hành, trong đó có quy định về xét tuyển cho các hình thức đào tạo khác, công khai trên trang thông tin điện tử của cơ sở đào tạo.</p>\n<p><strong>Thanh Hùng</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/thanh-lap-63-doan-kiem-tra-cong-tac-to-chuc-thi-tot-nghiep-thpt-2022-2025593.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/23thitotnghiepthpt-77.jpg\" alt=\"Thành lập 63 đoàn kiểm tra công tác tổ chức thi tốt nghiệp THPT 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thanh-lap-63-doan-kiem-tra-cong-tac-to-chuc-thi-tot-nghiep-thpt-2022-2025593.html\">Thành lập 63 đoàn kiểm tra công tác tổ chức thi tốt nghiệp THPT 2022</a></h3>\n<div class=\"insert-wiki-description\">Bộ GD-ĐT sẽ thành lập 63 đoàn thanh tra, kiểm tra công tác chỉ đạo, tổ chức coi thi và công tác thanh tra coi thi của các Sở GD-ĐT, hội đồng thi, điểm thi.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/thi-sinh-co-the-su-dung-giay-to-tuy-than-thay-cccd-trong-ky-thi-thpt-2021485.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/21/anh-1-thi-sinh-co-the-su-dung-giay-to-tuy-than-thay-cccd-trong-ky-thi-thpt-quoc-gia-51.jpg\" alt=\"Có thể sử dụng giấy tờ tùy thân thay CCCD trong kỳ thi tốt nghiệp THPT\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thi-sinh-co-the-su-dung-giay-to-tuy-than-thay-cccd-trong-ky-thi-thpt-2021485.html\">Có thể sử dụng giấy tờ tùy thân thay CCCD trong kỳ thi tốt nghiệp THPT</a></h3>\n<div class=\"insert-wiki-description\">Trong trường hợp đến ngày thi vẫn chưa có CCCD, thí sinh trong kỳ thi THPT quốc gia 2022 có thể sử dụng bất kỳ giấy tờ tùy thân hợp pháp khác để thay thế.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/lich-thi-tot-nghiep-thpt-nam-2022-day-du-chi-tiet-nhat-2011277.html\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-gd-dt-cong-bo-chi-tiet-lich-thi-tot-nghiep-thpt-nam-2022-5f6f5caba09e4c9eab364306171e62c4.jpg\" alt=\"Bộ GD-ĐT công bố chi tiết lịch thi tốt nghiệp THPT năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lich-thi-tot-nghiep-thpt-nam-2022-day-du-chi-tiet-nhat-2011277.html\">Bộ GD-ĐT công bố chi tiết lịch thi tốt nghiệp THPT năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Bộ GD-ĐT vừa có hướng dẫn tổ chức kỳ thi tốt nghiệp THPT năm 2022, trong đó thông báo rõ lịch thi từng buổi.</div>\n</div>\n</summary>\n</div>\n                            </div>"}