{"url": "https://vietnamnet.vn/voi-su-hoi-hot-cua-hoc-sinh-nha-truong-can-thay-doi-cach-day-va-danh-gia-2078645.html", "title": "Tuổi trẻ nay hời hợt, nhà trường cần thay đổi cách dạy và đánh giá", "abstract": "Giới trẻ hiện nay sống cô đơn, ích kỷ, hay buồn, chóng chán, dễ bị tổn thương và một phần trách nhiệm đó có vai trò dạy dỗ của nhà trường.", "content_html": "<div>\n                                <p><em>Dưới đây là quan điểm của ông Huỳnh Thanh Phú - Hiệu trưởng Trường THPT Nguyễn Du (TP.HCM) - về học sinh hiện nay và cách làm của nhà trường trong việc \"dạy người\".</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/311689003-539606438171005-2297781155164069663-n-477.jpeg\">\n<figcaption>Thầy Huỳnh Thanh Phú và học sinh Trường THPT Nguyễn Du (Ảnh dùng mục đích minh họa không liên quan đến nội dung bài viết)</figcaption>\n</figure>\n<p>Học sinh ngày nay thiếu kỹ năng sống, thiếu quan tâm đến gia đình, người thân. Thái độ sống của các em rất phức tạp, hay chạy theo xu hướng, không tự giác trong học hành.</p>\n<p>Nhìn chung, tuổi trẻ hôm nay sống cô đơn, ích kỷ, hay buồn, chóng chán, dễ bị tổn thương.</p>\n<p>Tôi đánh giá cao những học sinh ở các trung tâm thành phố lớn, giỏi ngoại ngữ và sử dụng tốt công nghệ, nhưng mặt khác, các em cũng biết làm đẹp bản thân, sống \"ảo\".</p>\n<p>Có nhiều nguyên nhân dẫn tới điều này, nhưng theo tôi có những nguyên nhân chính sau:</p>\n<p><em>Thứ nhất, </em>các gia đình khá ít con, học sinh được cha mẹ cưng chiều nên cái tôi lớn dần. Các em chỉ biết hưởng thụ và hay lười lao động. Tính ích kỷ dần được hình thành từ nhỏ, nên các em ít quan tâm đến cộng đồng</p>\n<p><em>Thứ hai,</em> các em sử dụng smartphone nhiều nên thế giới thu nhỏ trong bàn tay, dù biết nhiều nhưng thực tế chẳng là bao, dần trở nên vô cảm.</p>\n<p><em>Thứ ba,</em> đời sống kinh tế làm cho người lớn quay cuồng, cha mẹ ít có thời gian tâm sự, chia sẻ, dạy dỗ con cái. Các em trưởng thành vay mượn tình thương của bạn, của các nhân vật trong game, thiếu giao tiếp trực tiếp ngoài đời nên các kỹ năng sống rất vụng về.</p>\n<p><em>Thứ tư,</em> phim ảnh, thời trang, thần tượng đã làm nhiều trẻ bị lệch chuẩn. Các em sống bon chen, đua đòi, hời hợt, dẫn đến thiếu kỹ năng giao tiếp.</p>\n<p><em>Thứ năm, </em>việc người lớn ly hôn ảnh hưởng rất lớn với trẻ. Quá trình trưởng thành khiếm khuyết tình thương của cha hoặc mẹ, chưa kể việc \"mẹ cặp trai trẻ, bố cặp gái tơ\" cũng làm cho một số trẻ em có nhận thức không tốt trong tình cảm gia đình và chính tình yêu của các em.</p>\n<p><em>Thứ sáu</em> là áp lực học hành như điểm số, phương pháp dạy của giáo viên tác động rất lớn đến nhận thức, hành vi của trẻ.</p>\n<p>Với những đặc điểm của tuổi trẻ hôm nay, vai trò của nhà trường rất quan trọng. Nhà trường cần thay đổi phương pháp dạy và cách đánh giá. Thầy cô tổ chức hoạt động <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> để hình thành các kỹ năng cho trò, thay đổi cách đánh giá để ghi nhận sự cầu tiến của trò.</p>\n<p>Bên cạnh đó, nhà trường, thầy cô cần tăng cường dạy đạo đức cho học sinh như đạo làm người, đạo thờ cha kính mẹ, dạy các luật, dạy cách đối nhân xử thế; Tổ chức công tác thiện nguyện, tổ chức các hoạt động tham quan ngoại khóa, các sự kiện phù hợp với tâm sinh lý của học sinh; Tăng cường dạy kỹ năng sống, kỹ năng số, nghệ thuật, mỹ thuật...; Tổ chức các hoạt động thể dục thể thao: đá banh, kéo co, bóng rổ, bóng chuyền... để hình thành kỹ năng hợp tác, đoàn kết, chia sẻ...</p>\n<p>Đó sẽ là hành trang vào đời của các em, bên cạnh kiến thức được học từ sách vở. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9579%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4842%;\">\n<p><em>Những năm vừa qua, đặc biệt là thời gian gần đây, những biểu hiện lệch lạc về hành vi, đạo đức trong học sinh, giáo viên và cả phụ huynh thể hiện ngày càng nhiều. Xã hội đã dần nhận ra kết quả học tập hay điểm các cuộc thi cao ngất ngưởng dù đem lại sự tự hào và được coi trọng trong nhà trường nhưng thực ra không có giá trị bền vững, không đem lại cho học sinh những phẩm chất, kỹ năng cần thiết trong \"trường đời\" sau này. Trong khi đó, đạo đức, tình yêu thương, sự trung thực, khả năng sáng tạo, phản biện và nhiều kỹ năng mềm khác lại thực sự thiếu vắng trong môi trường học đường hiện nay.</em></p>\n<p><em>Ban Giáo dục Báo VietNamNet xin được mở diễn đàn \"Dạy ‘làm người’ trong trường học\", mong nhận được những ý kiến đóng góp của độc giả, nhằm giúp cho trẻ khi đến trường không chỉ thu nhận được kiến thức mà còn học được cách sống tự lập, đối nhân xử thế, cách làm việc chung... trong đời sống trưởng thành sau này.</em></p>\n<p><em>Ý kiến đóng góp xin gửi về <a href=\"mailto:bangiaoduc@vietnamnet.vn\">bangiaoduc@vietnamnet.vn</a></em><em> . Xin chân thành cảm ơn!</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/la-giao-vien-toi-nghi-can-chu-trong-day-hoc-sinh-nen-nguoi-hon-la-day-chu-2080009.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/ava-hoc-sinh-945.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/la-giao-vien-toi-nghi-can-chu-trong-day-hoc-sinh-nen-nguoi-hon-la-day-chu-2080009.html\">Là giáo viên, tôi nghĩ cần chú trọng dạy học sinh nên người hơn là dạy chữ</a><span class=\"summary__content-desc\">Hiện nay, việc giáo viên chỉ chú trọng dạy chữ, dạy hết kiến thức trong sách giáo khoa là không còn phù hợp, không đúng với định hướng chương trình giáo dục mới là phát huy năng lực và phẩm chất người học.</span></div>\n</article>\n                            </div>"}