{"url": "https://vietnamnet.vn/noi-niem-cua-thay-giao-ngu-van-sach-giao-khoa-moi-tu-duy-day-hoc-cu-2070063.html", "title": "Nỗi niềm của thầy giáo Ngữ văn: Sách giáo khoa mới - tư duy dạy, học cũ", "abstract": "Bước sang tuần thứ 6 dạy chương trình Ngữ văn 10 mới, bao nhiêu háo hức, bao nhiêu nhiệt huyết, muốn làm cái gì tử tế của mình đang tan biến hết dần.", "content_html": "<div>\n                                <p><em>Năm học 2022-2023 này, lần đầu tiên Chương trình giáo dục phổ thông mới được triển khai ở bậc trung học phổ thông, với học sinh lớp 10. Những khó khăn, vướng mắc đã dần bộc lộ khi chương trình đi vào thực tế.</em></p>\n<p><em>Vietnamnet xin giới thiệu bài viết của TS Ngô Thanh Hải - giáo viên Trường THPT Lạng Giang số 2 (Bắc Giang) - về những vấn đề thầy giáo này gặp phải khi thực hiện giảng dạy môn Ngữ văn (nội dung bài viết thể hiện góc nhìn, quan điểm của tác giả).</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/khai-giang5-1386.jpg\">\n<figcaption>Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Chương trình Ngữ văn 10 bộ Kết nối tri thức và cuộc sống trường mình chọn dạy học, được soạn rất công phu, khoa học, và khá hay, hướng đến việc dạy, học văn đúng nghĩa.</p>\n<p>Nhưng để dạy được nó với những học sinh của mình, và có thể là đa số học sinh ở Việt Nam hiện nay, là cả vấn đề rất lớn, dù đây là học sinh lớp chọn thứ 2 khối D của trường gần 2.000 học sinh, dù đầu vào điểm văn học sinh toàn từ trên 7 đến 8,5. Bởi có một khoảng cách rất xa giữa một chương trình giáo dục, bộ sách giáo khoa hay với phương pháp học, cách tư duy của học sinh, giáo viên đúng kiểu vênh lệch: chương trình mới mà tư duy dạy, học lại quá cũ. </p>\n<p><strong>Dạy học cái mới cho học sinh cũ - sản phẩm lỗi</strong></p>\n<p>Nếu chỉ nhìn điểm đầu vào lớp 10 của nhiều trường điểm, lớp chọn, nhiều giáo viên cũng như bản thân mình khá phấn khởi, kỳ vọng một lớp, khoá học sinh tốt, sẽ dạy học, gợi mở được nhiều vấn đề hay, để các em yêu văn, có năng lực văn. Nhưng than ôi, cái điểm thi cử ở xứ mình đâu có đồng nghĩa với việc học sinh có kiến thức, kỹ năng, tinh thần học tập.</p>\n<p>Sau năm tuần đầu tiên dạy chương trình Ngữ văn 10 mới, mình hết tăng xông rồi tụt \"mood\" vì những cái tối thiểu, căn cốt nhất học sinh lớp chọn không thể làm nổi: tóm tắt cốt truyện \"Chữ người tử tù\" của Nguyễn Tuân, thậm chí tóm tắt một sự kiện/ sự việc không thành, mà bài thì có trong sách, đã được dạy theo đúng diễn biến cốt truyện trên lớp, giờ chỉ là ôn tập lại.</p>\n<p>Chương trình mới, tư duy mới nhưng học sinh thì cũ, là sản phẩm của hệ tư tưởng và cách dạy cũ, thì việc trật khấc là tất yếu. Nhưng sự việc vẫn khiến mình kinh ngạc bởi những thứ tối thiểu, học theo kiểu chương trình cũ mà học sinh lớp chọn không thể làm thì thực sự thảm hoạ. Đây chỉ là chữa bài mẫu đầu tiên, để sau bài mẫu này học sinh sẽ vận dụng viết các văn bản truyện khác ở ngoài sách giáo khoa, theo định hướng chương trình, quan điểm giáo dục và kiểm tra của chương trình mới.</p>\n<p>Từ lớp 9 lên lớp 10, từ cấp 2 lên cấp 3 là sự thay đổi lớn về chương trình, phương pháp học tập. Học sinh ở bậc THCS, kể cả học sinh lớp 9 ôn luyện vào 10 thì phần lớn vẫn học theo kiểu cô đọc bài mẫu, trò chép, rồi học thuộc lòng, thậm chí cô bắt phải học thuộc, để đi thi có thể được điểm khá, đỗ vào các trường công. Lối học vẹt đó bắt nguồn từ việc đề thi tuyển sinh vào 10 chỉ cho mấy văn bản trong sách giáo khoa, lại có giảm tải; cách ra câu hỏi trong đề thi cũng kiểu phân tích, cảm nhận một đoạn trong tác phẩm, không có yêu cầu gì vận dụng, sáng tạo, hoặc buộc học sinh phải tư duy.</p>\n<p>Giáo viên luyện thi ở bậc THCS làm sẵn các đề của một số đoạn trọng tâm, rồi bắt học sinh thuộc bài, vào thi chỉ việc nhớ, chép ra.</p>\n<p>Hôm nay, mình nói thẳng với học sinh rằng: Nếu cứ tiếp tục học kiểu đã được học để thi vào đây, rằng chờ chép bài mẫu, ngồi học thuộc đêm ngày thì đời sau này còn nhiều bi kịch, chứ không chỉ là điểm số hôm nay. Có thể thầy, cô nào đó bắt các em học thuộc, cho các em cái danh hão vào lớp chọn cấp 3 nhưng chính họ đã hại các em bởi nó giết tính tự lập, óc tư duy, khả năng sáng tạo, hoặc đơn giản nhất là vận dụng, hình thành kỹ năng cho mình. Đời này không có một cái gì sẵn có để cho mình cả, mà để mình dùng cái sẵn có, tiện dụng thì trước đó phải kinh bang tế thế, phải là một bản mệnh riêng, tạo dựng cho mình nhiều giá trị rồi.</p>\n<p>Hệ luỵ của kiểu thi cử, dạy học như nêu trên đã kéo dài nhiều năm song tới năm nay, thực hiện chương trình mới, đòi hỏi học sinh phải tư duy sáng tạo, vận dụng nhiều thì nó bộc lộ ra rõ rệt hơn bao giờ hết.</p>\n<p>Kiến thức, kỹ năng căn bản học sinh không có. Kể cả tinh thần học văn theo đúng nghĩa, khai phóng, tự do cũng bị biến mất luôn. Khả năng đọc, suy nghĩ, nêu ra quan điểm, cảm nhận của bản thân học sinh bị triệt tiêu, dù giáo viên ra đề mở, để học sinh tự chọn tác phẩm, tự nêu suy nghĩ của mình.</p>\n<p>17 năm đi dạy học, năm nào mình đón học sinh mới vào 10 là năm đó đối mặt phải thảm cảnh là dù dạy lớp chọn chăng nữa thì khi ra một đề mở, để học sinh tự chọn, tự thể hiện cảm xúc, quan điểm thì học sinh lại bó tay, không có gì để viết, chờ đợi một cái đề đóng, bắt buộc, yêu cầu cụ thể về một tác phẩm đã được học. Những lúc như vậy, thực sự mình quá chán nản, không tha thiết gì việc dạy học nữa.</p>\n<p><strong>Tư duy giáo dục sai, giáo viên lười đọc, chậm đổi mới</strong></p>\n<p>Một nền giáo dục luôn hớt ngọn, lúc nào cũng đòi thay sách nhưng cái căn cốt, gốc rễ là quan tâm, đầu tư cho con người – những người thực hiện công việc dạy và học; quản lý chất lượng đầu ra, là làm sao đánh giá học sinh chính xác, rèn tư duy chứ không được chú trọng, không được quan tâm, đầu tư thích đáng.</p>\n<p>Với tình trạng đó tồn tại bao nhiêu năm, tới tận bây giờ, học sinh lớp 9 ôn thi vào 10 phải học thuộc lòng văn của cô, văn mẫu thì có đổi mới đến ngàn lần, sách viết có hay, có hoàn hảo mấy vẫn thế.</p>\n<p>Thi cử thì mỗi ngày một hạ thấp chuẩn đánh giá, cho số câu vận dụng, thang điểm vận dụng tối thiểu nhất, để có cái phổ điểm đẹp, rồi cả xã hội vui. Điều đó khiến học sinh gen Z, kể cả phụ huynh, ảo tưởng vào mình, vào cái điểm gần như giả ấy, lơ ngơ, hợm hĩnh, lười biếng, ù lì.</p>\n<p>17 năm đi dạy học, chưa từng năm nào mình phải mắng mỏ, chê bai, thấy bất lực vì học sinh đến vậy. Nhưng rồi, có thể mọi thứ sẽ vẫn thế. Học sinh vào được thì ra được, bởi mấy đề đầu ra luôn có những câu hỏi dạng cho không, biếu thêm điểm để có tỷ lệ điểm đẹp, tốt nghiệp lúc nào cũng 99-100%.</p>\n<p>Hôm nay, sếp trưởng gọi mình, tưởng có công chuyện gì hoá ra trao đổi chuyên môn. Sếp hỏi mình về việc dạy bài thơ \"Mùa xuân chín\" thế nào. Mình trả lời hướng khai thác bài đó theo một mạch giảng, để hướng dẫn học sinh đi từ ngôn từ, hình ảnh, nghệ thuật tiếp nhận được cái hay, cái đẹp trong cảm xúc của bài thơ. Nghe xong, sếp lại phàn nàn rằng bao nhiêu giáo án bán trên mạng, người khác cho, chẳng ai soạn được một cái bài có mạch để dạy, rõ ràng, cụ thể, đơn giản, cho học sinh học được, dễ cảm, dễ nhớ, hình thành thao tác tư duy, vận dụng, sáng tạo.</p>\n<p>Tới đây mình thấy buồn, chợt nghĩ rằng giáo viên còn thế, nhiều người cả năm chẳng đọc sách, tìm cái gì mới mẻ ngoài mấy sách giáo khoa, mấy cuốn tài liệu luyện thi hay sách in giáo án tham khảo, huống chi học sinh bao năm chỉ biết học thuộc bài của cô, học hết kiểu gì cũng trúng vì đề thi thế nào cũng chỉ có dạng đó, trong mấy tác phẩm đó. Và không thể hy vọng rằng học sinh sẽ tìm, sẽ đọc cả tập thơ, tập truyện ngắn, hay cuốn tiểu thuyết vài trăm đến cả ngàn trang, để hiểu, cảm, hay viết gì đó được. Giáo viên còn vậy thì học sinh yếu, kém, rỗng cũng không có gì lạ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/khai-giang21-1387.jpg\">\n<figcaption>Học sinh TP.HCM. Ảnh: Chí Hùng</figcaption>\n</figure>\n<p>Từ đầu năm tới giờ, ai cũng hỏi mình có soạn sách bài giảng, có soạn chuyên đề, hay bộ đề không để mọi người mua tham khảo. Thực tâm mình cũng muốn làm, đang làm nhưng mình cũng phải sống, phải làm nhiều thứ khác. Mình nghĩ đơn giản, khi ý thức rằng mình phải là mình, làm gì cũng để người ta đọc, xem sản phẩm của mình nó không tệ thì sẽ làm được tốt thôi. Song nghĩ lại, với lương như thế, việc như thế, liệu mấy người còn đủ kiên trì, tâm sức dạy dỗ văn chương tử tế? Bởi \"Cơm áo không đùa với khách thơ\".</p>\n<p>Giáo viên giờ phải chịu bao áp lực từ nhà trường tới cuộc sống, mấy người đủ điều kiện chuyên tâm dạy dỗ. Đồng lương thấp so với mức sống xã hội khiến họ phải làm thêm nhiều thứ khác, để có thể sống, lo cho gia đình, con cái. Những thứ mình viết, đồng nghiệp chờ sách ra để tham khảo cá nhân mình nghĩ ai cũng có thể làm được nhưng thực tế thì lại trái ngược. Giáo dục thành tích, hình thức, bỏ quên chủ thể quan trọng nhất thì sẽ không thể có sự đổi mới nào thành công hết.</p>\n<p><strong>Chút hy vọng le lói, mong manh</strong></p>\n<p>Thôi thì tự động viên là vẫn còn đó, dù ít, nhưng vẫn đọc, thích đọc. Còn đó học sinh bắt đầu học với mình, bắt đầu có ý niệm, thích văn, rồi nói với phụ huynh là tới giờ mới thực sự được học văn đúng nghĩa từ mấy tiết học đầu tiên của mình. Khi dạy học sinh chùm thơ haiku của Nhật Bản, vẫn còn đó học sinh rộng, sâu tới cả bối cảnh xã hội, thời đại tác phẩm ra đời, lý giải những gì thơ ca viết. Điều đó làm mình xúc động và hy vọng rằng, không phải mọi học sinh đều hỏng, đều thành những con vẹt, hay gà công nghiệp.</p>\n<p>Thôi thì cứ mong manh hy vọng rằng trong lớp học sinh ù lì, ngơ ngác kia, vẫn le lói những \"quản ngục\", \"thơ lại\", vẫn còn có em có trải nghiệm đọc, nghĩ và cảm. Hôm nay, mình vẫn cho học sinh đề mở, viết phân tích, cảm nhận, đánh giá về một tác phẩm truyện mà các em đã đọc, thấy thích thú, để xem trải nghiệm đọc, vốn kiến thức của các em tới đâu. Mình không hy vọng tất cả học sinh mấy lớp 10 mình dạy sẽ viết hết nộp cho, dù đây là hình thức kiểm tra để lấy điểm thường xuyên, để các em có lựa chọn phù hợp, phát huy sở trường. Nhưng chỉ một số viết thực, cảm thực, đọc thực cũng đáng mừng rồi.</p>\n<p>Song với cách quản lý, tư duy của giáo dục như hiện nay, thì mới dạy 5 tuần mình lại có cảm giác cuộc cải cách này sẽ vẫn lặp lại những vết xe cũ. Bởi như mình đã nói, giáo dục toàn làm đằng ngọn, còn gốc rễ là con người, là tinh thần trung thực, là quản lý đầu ra vì chất lượng thì chẳng ai đoái hoài. </p>\n<p>Rồi thương học sinh, đến khi tới người muốn dạy cho tử tế thì có thể đã muộn, như một cái cây khó chăm nó tươi tốt, sai trái, nhiều bông rực rỡ khi đã bị bó trong cái chậu, khi dinh dưỡng và sức sống của nó teo tóp, èo uột.</p>\n<p>Và chương trình sách giáo khoa mới hay, chủ trương ban đầu tích cực, nhưng tới thực tế, hạ chuẩn kiểm tra, đánh giá, tìm mọi cách cho điểm cao, cho tỷ lệ đẹp, cũng vẫn là rượu cũ trong bình mới mà thôi.</p>\n<p>Cái để đổi mới, tạo ra những thay đổi cho giáo dục không phải sách giáo khoa vì sách không phải là thánh thư, mà chính là tư duy của người làm giáo dục, đồng bộ từ cấp học thấp nhất, từ lúc học sinh mới bắt đầu hình thành kiến thức, kỹ năng, phẩm chất cơ bản.</p>\n<p>Cho nên bậc trung học phổ thông tưởng rằng thuận lợi hơn khi được tuyển đầu vào, được chọn học sinh nhưng thực chất lại khó khăn hơn, nhất là phải bắt đầu cái mới từ học sinh tư duy cũ, sản phẩm lỗi của giáo viên tư duy cũ theo lối mòn cả chục năm trời. Điều đó giống như người ta phải chăm cái cây đã còi cọc, thiếu sức sống, thiếu sinh khí để thành cây tươi tốt, xum xuê, cho hoa thơm, trái ngọt. Thay đổi một ai đó về mặt tư duy, phương pháp, bỏ cái cũ là cả một quá trình gian nan, nhọc nhằn, đòi hỏi nhiều cả về kiến thức, phương pháp, sự kiên trì, sáng tạo. Cho nên đừng kỳ vọng chúng tôi, bậc trung học phổ thông sẽ thực hiện được hết, tạo nên những sản phẩm xuất chúng, đột biến khi đón nhận những sản phẩm lỗi của hệ thống.</p>\n<p>Thôi thì, than thở một chút rồi vẫn phải làm. Không còn kỳ vọng gì nhiều nữa nhưng mình sẽ cố gắng làm sao đó, cải thiện một chút thôi thì cũng vui lắm rồi. Mình nghĩ mỗi ngày thay đổi một chút, mỗi giáo viên cố gắng hơn một chút, thay đổi từ những điều nho nhỏ của học sinh thì sẽ tạo nên sự chuyển biến thôi. Nhưng nói thật, những gì không thay đổi từ gốc rễ, từ tư duy thì khó mà có kết quả tốt được.</p>\n<p>Và mình sợ nhất rằng người ta cứ đè giáo viên ra thanh tra, kiểm tra, rằng sao dạy chương trình mới, sách mới mà kiểu cũ thế, là không đúng chủ trương các kiểu, vân vân và mây mây. Họ đâu biết giáo viên dạy chương trình mới phải đón học sinh ra sao? Họ đâu chịu nhìn thẳng vào sự thực rằng chính sự thoả hiệp với điểm số, bệnh thành tích của họ đã đẩy giáo viên chúng mình phải chịu áp lực mọi bề, mọi mặt. Tất cả những điều đó khiến giáo viên mệt mỏi, kiệt sức, chán chường, đâu còn tâm huyết, sáng tạo, hay kiên trì mà đổi mới nữa.</p>\n<p>\"Của riêng còn một chút này\". Với nhiều giáo viên, dù xã hội, hay đời có bạc bẽo thì \"của riêng\" còn đó, hạnh phúc, niềm vui hiếm hoi vẫn cứ là học sinh, là những điều tốt đẹp học sinh học được từ mình, từ nhà trường, từ hệ thống giáo dục. Nhưng thực trạng hiện nay thì người lạc quan nhất cũng bớt đi nhiều niềm tin, hy vọng.</p>\n<p>Chẳng biết bao giờ được đón nhận những học sinh từ các lớp dưới lên, là học sinh biết đọc văn chứ không phải là những con vẹt thuộc bài, điểm khá, vượt qua kỳ thi cho cô luyện thi, nhỉ?</p>\n<p><strong>TS Ngô Thanh Hải - <em>Giáo viên Trường THPT Lạng Giang số 2 (Bắc Giang)</em></strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/thay-giao-day-chuyen-mong-loi-di-khac-cho-de-thi-hoc-sinh-gioi-van-2058543.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/le-quy-don-560.jpg\" alt=\"Thầy giáo dạy chuyên mong ‘lối đi khác cho đề thi học sinh giỏi văn’\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thay-giao-day-chuyen-mong-loi-di-khac-cho-de-thi-hoc-sinh-gioi-van-2058543.html\">Thầy giáo dạy chuyên mong ‘lối đi khác cho đề thi học sinh giỏi văn’</a></h3>\n<div class=\"insert-wiki-description\">\"Muốn tuyển chọn được những học sinh giỏi văn thực sự có cá tính sáng tạo, có suy nghĩ độc lập... thì ngay từ bây giờ, trong cách ra đề thi học sinh giỏi văn, chúng ta phải có một cái nhìn khác\" - thầy Hồ Tấn Nguyên Minh đề xuất.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-me-vui-ve-don-nhan-bai-van-bi-co-giao-cham-2-diem-cua-con-2055107.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/bai-kiem-tra-2-diem-1-115.jpg\" alt=\"Người mẹ vui vẻ đón nhận bài văn 2 điểm của con\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-me-vui-ve-don-nhan-bai-van-bi-co-giao-cham-2-diem-cua-con-2055107.html\">Người mẹ vui vẻ đón nhận bài văn 2 điểm của con</a></h3>\n<div class=\"insert-wiki-description\">Nhận được bài văn 2 điểm của cậu con trai, khác với phần đa các phụ huynh, chị Nguyễn Thị Mỹ Hằng (Hà Nội) chia sẻ bản thân vui vẻ đón nhận.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cuu-hoc-sinh-chuyen-van-phat-hien-ly-do-tre-con-ghet-toan-2063261.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/mon-toan-1387.png\" alt=\"Cựu học sinh chuyên Văn 'phát hiện' lý do trẻ con ghét Toán\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cuu-hoc-sinh-chuyen-van-phat-hien-ly-do-tre-con-ghet-toan-2063261.html\">Cựu học sinh chuyên Văn 'phát hiện' lý do trẻ con ghét Toán</a></h3>\n<div class=\"insert-wiki-description\">Đến giờ mình mới hiểu vì sao phần lớn trẻ em ghét Toán. Vì môn Toán chủ yếu dùng từ Hán Việt. Đọc một đề toán có hai dòng toàn những từ như: đa thức, nhân tử, bội với chẳng ước… thì bộ não trẻ em dễ bị nhức mỏi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/co-the-su-dung-trac-nghiem-ket-hop-tu-luan-trong-kiem-tra-danh-gia-mon-van-2050817.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/tp-ho-chi-minh-du-kien-khai-giang-giua-thang-9-318.jpg\" alt=\"Bộ GD-ĐT: Không cấm sử dụng trắc nghiệm kết hợp tự luận môn Văn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-the-su-dung-trac-nghiem-ket-hop-tu-luan-trong-kiem-tra-danh-gia-mon-van-2050817.html\">Bộ GD-ĐT: Không cấm sử dụng trắc nghiệm kết hợp tự luận môn Văn</a></h3>\n<div class=\"insert-wiki-description\">Bộ GD-ĐT khẳng định không chỉ đạo việc bắt buộc sử dụng hình thức trắc nghiệm kết hợp tự luận trong kiểm tra đánh giá định kì đối với môn Ngữ văn. Tuy nhiên, giáo viên có thể lựa chọn hình thức kiểm tra, đánh giá phù hợp.</div>\n</div>\n</article>\n</div>\n                            </div>"}