{"url": "https://vietnamnet.vn/co-tinh-trang-phu-huynh-phai-tra-gan-3-trieulan-test-pcr-de-con-den-truong-821696.html", "title": "Có tình trạng phụ huynh phải trả gần 3 triệu/lần test PCR để con đến trường", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Thực trạng trên do Dương Anh Đức - Phó Chủ tịch UBND TP.HCM nêu tại hội nghị duyệt kế hoạch thực hiện và giao nhiệm vụ năm 2022 của Sở GD-ĐT TP. HCM chiều qua (9/3).</p>\r\n<p class=\"t-j\">Theo ông Dương Anh Đức, hiện nay có tình trạng các quy định đã được ban hành đầy đủ, cụ thể nhưng khi triển khai thì \"trăm hoa đua nở\", mỗi địa phương, mỗi trường thực hiện mỗi kiểu và tùy tiện áp dụng, khác với chỉ đạo chung.</p>\r\n<p class=\"t-j\">\"Điều này thật sự không tốt, chúng ta phải đồng bộ trong hệ thống thì mới tạo sự an tâm cho phụ huynh và dễ cho quản lý\".</p>\r\n<p class=\"t-j\">Đề nghị Sở Y tế và GD-ĐT phải chú ý đến vấn đề này, Phó Chủ tịch Dương Anh Đức cho biết, những nơi thực hiện chưa đúng phải rà soát và điều chỉnh ngay, rà soát quy định để mọi người cùng thực hiện đó mới là quy trình chuẩn, quy trình mà ai muốn hiểu sao cũng được thì rất ảnh hưởng.</p>\r\n<p class=\"t-j\">Ông Đức lấy ví dụ về trường hợp, văn bản của UBND TP không hề yêu cầu, nhưng nhiều trường đòi phụ huynh phải có giấy chứng nhận test PCR sau thời gian cách ly mới cho học sinh quay trở lại trường. Nhiều gia đình đang cách ly, buộc phải thuê dịch vụ đến nhà để test, có bệnh viện tư nhân lấy giá gần 3 triệu đồng/lần test PCR, gây tốn kém và phiền phức cho phụ huynh.</p>\r\n<p class=\"t-j\">Bên cạnh đó, Phó Chủ tịch TP Dương Anh Đức nhấn mạnh, trong thời gian tới, ngành GD-ĐT cần đặc biệt lưu ý các nội dung trọng tâm, đó là khẩn trương triển khai chương trình 2018; Siết chặt tiến độ, bám sát thực hiện các đề án mà ngành GD-ĐT đang được giao thực hiện.</p>\r\n<p class=\"t-j\">Ngoài ra, quan tâm, lưu ý đến các các trường ngoài công lập, các cơ sở đào tạo có yếu tố nước ngoài, các cơ sở giáo dục ĐH...có kế hoạch tăng cường quản lý cho tốt, tránh trường hợp như Trường Việt Nam-Phần Lan, đến nay vẫn chưa có pháp lý đầy đủ.</p>\r\n<p class=\"t-j\">Ông Dương Anh Đức cũng nhấn mạnh, hiện nay còn tồn tại nhiều vấn đề lơ lửng, có những chương trình <a href=\"https://vietnamnet.vn/vn/giao-duc/\" target=\"_blank\">giáo dục</a> thí điểm nhưng không có thời gian kết thúc. Thí điểm phải có thời gian kết thúc để nếu tốt thì đưa vào quy định. Không lạm dụng từ thí điểm gây khó khăn cho cơ quan quản lý.</p>\r\n<p class=\"t-j\">Phó Chủ tịch UBND TP cũng giao Sở GD-ĐT rà soát, phối hợp các địa phương thực hiện tốt chỉ tiêu 300 phòng học/vạn dân.</p>\r\n<p><strong>Theo nld.com.vn</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/tuyen-sinh-vao-lop-10-tp-hcm-nam-2022-se-nhu-the-nao-821695.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/06/29/00/so-gd-dt-tp-hcm-dua-ra-kich-ban-thi-vao-lop-10-nhu-the-nao.jpg?w=145&amp;h=101\" alt=\"Tuyển sinh vào lớp 10 TP.HCM năm 2022 sẽ như thế nào?\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/tuyen-sinh-vao-lop-10-tp-hcm-nam-2022-se-nhu-the-nao-821695.html#inner-article\">Tuyển sinh vào lớp 10 TP.HCM năm 2022 sẽ như thế nào?</a></h4>\r\n<p class=\"summary d-table c-000\">Nếu tuyển sinh vào 10 TP.HCM năm 2022 như năm 2020 thì sẽ theo hình thức thi tuyển, học sinh thi ba môn Toán, Ngữ văn, Ngoại ngữ. Học sinh đăng ký vào trường chuyên thì thi thêm môn chuyên.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/truong-hoc-tp-hcm-lo-chi-phi-mua-kit-test-nhanh-truoc-ngay-mo-cua-799990.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/10/chuan-bi-cho-hoc-truc-tiep-truong-lo-chi-phi-mua-hang-tram-bo-test-nhanh-1.jpg?w=145&amp;h=101\" alt=\"Trường học TP.HCM lo chi phí mua kit test nhanh trước ngày mở cửa\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000 t-j\"><a href=\"//vietnamnet.vn/vn/giao-duc/truong-hoc-tp-hcm-lo-chi-phi-mua-kit-test-nhanh-truoc-ngay-mo-cua-799990.html#inner-article\">Trường học TP.HCM lo chi phí mua kit test nhanh trước ngày mở cửa</a></h4>\r\n<p class=\"summary d-table c-000 t-j\">Để chuẩn bị cho ngày học sinh đi học trực tiếp, các trường học ở TP.HCM đã mua hàng trăm bộ kit test nhanh Covid-19 đồ bảo hộ, khẩu trang…</p>\r\n</div>\n                            </div>"}