{"url": "https://vietnamnet.vn/dai-hoc-fpt-cap-tai-khoan-hoc-truc-tuyen-coursera-cho-cuu-sinh-vien-2060447.html", "title": "Đại học FPT cấp tài khoản học trực tuyến Coursera cho cựu sinh viên", "abstract": "Từ tháng 9/2022 Đại học FPT triển khai chương trình cấp tài khoản Coursera, cho phép cựu sinh viên học bất kỳ khóa nào trong gần 10.000 khóa hiện có. Chương trình nhằm khuyến khích, hỗ trợ học tập suốt đời và nâng cao khả năng học tập của cộng đồng.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/fpt-1-906.jpg\">\n<figcaption> Cựu sinh viên trường Đại học FPT được cấp tài khoản học và lấy chứng chỉ miễn phí gần 10.000 khóa trên Coursera</figcaption>\n</figure>\n<p>Với tài khoản Coursera được cấp, cựu sinh viên trường Đại học FPT có thể chọn học và lấy chứng chỉ miễn phí tất cả các khoá trong số gần 10.000 khóa trên nền tảng học tập trực tuyến toàn cầu này. Các khoá học được phân chia theo nhiều lĩnh vực như Công nghệ thông tin, Quản trị Kinh doanh, Ngôn ngữ… hoặc theo từng mảng kiến thức, kỹ năng cụ thể từ các trường đại học trên toàn thế giới. </p>\n<p>Được biết, tại nhiều công ty, tổ chức tại Việt Nam và thế giới, chứng chỉ học tập cấp bởi Coursera được công nhận như chứng chỉ về chuyên môn và kỹ năng nghề nghiệp cần thiết. Tài khoản Coursera được cấp bởi Đại học FPT cho phép các cựu sinh viên của trường dễ dàng lựa chọn được những khóa học sát với nhu cầu bản thân, phục vụ mục tiêu nâng cao năng lực, tối ưu lộ trình nghề nghiệp cũng như bồi đắp nền tảng cho việc theo học các bậc học cao hơn. </p>\n<p>Để nhận tài khoản Coursera, cựu sinh viên trường Đại học FPT chỉ cần đăng ký với nhà trường. Hướng dẫn đăng nhập và sử dụng tài khoản sẽ được trường gửi qua email cá nhân cho cựu sinh viên. Tài khoản học miễn phí trên Coursera này có thời hạn sử dụng trong vòng 4 tháng và không giới hạn số lượng khoá học hay số chứng chỉ học tập. </p>\n<p>Coursera là nền tảng học tập toàn cầu với sự tham gia giảng dạy của các trường đại học, các công ty công nghệ, các chuyên gia và các giáo sư hàng đầu thế giới. Tham gia học tập trực tuyến trên Coursera giúp người học có thể tiếp tục học tập suốt đời với rào cản nhỏ nhất về khoảng cách địa lý cũng như tối ưu thời gian và phương án học tập khi có thể ngồi một nơi và tham gia học các khoá học của những trường đại học thuộc những quốc gia khác nhau. Trên Coursera, các khoá học được chia ra theo các phân nhóm như miễn phí học và lấy chứng chỉ, miễn phí học nhưng tính phí khi thi và lấy chứng chỉ, tính phí cả khoá học, thi và nhận chứng chỉ. Tài khoản trường Đại học FPT cấp cho cựu sinh viên giúp các bạn có thể học tập và lấy toàn bộ các chứng chỉ trong khả năng học tập mà không mất thêm chi phí.  </p>\n<p>Chính sách cấp tài khoản Coursera cho cựu sinh viên được Đại học FPT triển khai như một trong các hành động cụ thể để góp phần vào công tác phát triển bền vững trong giáo dục, thúc đẩy việc học tập suốt đời trong cộng đồng.</p>\n<p><strong>Bích Đào</strong></p>\n                            </div>"}