{"url": "https://vietnamnet.vn/hon-200-nghien-cuu-gui-toi-hoi-thao-toan-quoc-ve-ngon-ngu-hoc-ung-dung-2073029.html", "title": "Hơn 200 nghiên cứu gửi tới hội thảo toàn quốc đầu tiên về ngôn ngữ học ứng dụng", "abstract": "Hơn 200 công trình nghiên cứu, từ 115 đơn vị thuộc 28 địa phương trong cả nước, được gửi đến Hội thảo Ngôn ngữ học toàn quốc năm 2022.", "content_html": "<div>\n                                <p>Hội thảo Ngôn ngữ học toàn quốc 2022 với chủ đề “Ngôn ngữ học ứng dụng trong xu hướng hội nhập quốc tế” diễn ra ngày hôm nay (23/10) tại Hà Nội, được đồng tổ chức bởi Hội Ngôn ngữ học Việt Nam và Trường Ngoại ngữ - Du lịch Trường ĐH Công nghiệp Hà Nội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/z3822165373792-db4ceca32aad6c107e1801b48861c293-658.jpg\">\n<figcaption><em>Hội thảo được tổ chức sau 2 năm gián đoạn do đại dịch COVID-19.</em></figcaption>\n</figure>\n<p>Đây được coi là hội thảo đầu tiên về Ngôn ngữ học ứng dụng, sự tiếp nối các hội thảo ngữ học toàn quốc của Hội Ngôn ngữ học Việt Nam, cũng là hội thảo mở đầu nhiệm kỳ khóa VII của Ban chấp hành Hội Ngôn ngữ học Việt Nam. </p>\n<p>Chủ tịch Hội Ngôn ngữ học Việt Nam - PGS.TS Nguyễn Lân Trung bày tỏ sự vui mừng vì hội thảo được tái khởi động sau hai năm gián đoạn do đại dịch Covid-19.</p>\n<p>Theo PGS.TS Nguyễn Lân Trung, hội thảo năm nay nhận được hơn 200 tham luận được lựa chọn từ trong rất nhiều các công trình nghiên cứu gửi từ 115 đơn vị thuộc 28 địa phương trong cả nước. Trong đó có 192 tác giả đến từ các trường đại học, cao đẳng; 39 tác giả đến từ các học viện và viện nghiên cứu; 17 tác giả đến từ khu vực giáo dục phổ thông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/z3822165370963-f8bc1c8fd5da45a7c2749085b7a28ce8-656.jpg\">\n<figcaption><em>PGS.TS Nguyễn Lân Trung, Chủ tịch Hội Ngôn ngữ học Việt Nam phát biểu khai mạc hội thảo.</em></figcaption>\n</figure>\n<p>Hội thảo được chia làm 7 tiểu ban, thảo luận những khía cạnh lý thuyết và định hướng ứng dụng ngôn ngữ học bao gồm: (1) Giáo dục ngôn ngữ; Dạy-học tiếng Việt; Dạy học các ngôn ngữ dân tộc thiểu số ở Việt Nam; (2) Dạy học Ngoại ngữ; (3) Dịch thuật và Đối chiếu ngôn ngữ; (4) Ngôn ngữ-Văn hóa; Ngôn ngữ học tri nhận; (5) Giao tiếp ngôn ngữ; Ngôn ngữ trong đời sống xã hội; (6) Ngôn ngữ với văn chương; (7) Ngôn ngữ học lý thuyết; Ngữ âm, Ngữ pháp, Từ vựng - Ngữ nghĩa. </p>\n<p>Đồng thời, Hội thảo cũng ra mắt cuốn kỷ yếu dày gần 1.600 trang, tập hợp 201 báo cáo khoa học nghiên cứu những chủ đề mang tính thời sự của ngành ngôn ngữ học.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\"><em>Hội thảo Ngôn ngữ học toàn quốc là một hoạt động được tổ chức 2 năm 1 lần của Hội Ngôn ngữ học Việt Nam. Tính đến nay, 22 hội thảo đã diễn ra tại Hà Nội và các địa phương. Hai năm qua, vì lý do dịch bệnh Covid-19, hội thảo đã không được tổ chức. </em></td>\n</tr>\n</tbody>\n</table>\n<p> <strong>Bảo Huy</strong></p>\n                            </div>"}