{"url": "https://vietnamnet.vn/van-hoa-day-va-hoc-bien-dang-boi-chay-truong-chay-diem-chay-bang-tot-nghiep-2052217.html", "title": "Văn hóa dạy và học xuống cấp bởi đủ thứ 'chạy'", "abstract": "Nguyên Phó Trưởng ban Tư tưởng - Văn hoá Trung ương nhận định, văn hóa dạy và học biến dạng xuống cấp bởi tình trạng “chạy trường”, “chạy điểm”, “chạy bằng tốt nghiệp”,“chạy” vào các cơ quan, đơn vị có nhiều bổng lộc...", "content_html": "<div>\n                                <p>Chiều nay 22/8, Bộ GD-ĐT phối hợp với Uỷ ban Văn hoá Giáo dục tổ chức hội nghị đẩy mạnh công tác xây dựng văn hoá học đường.  Hội nghị nhằm tập trung trao đổi, bàn luận về những giải pháp nhằm tăng cường công tác xây dựng văn hóa học đường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/van-hoa-hoc-duong-860.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ông Đào Duy Quát, nguyên Phó Trưởng ban Thường trực Ban Tư tưởng - Văn hoá Trung ương cho rằng, văn hóa học đường là một phần của văn hóa quốc gia, dân tộc. </p>\n<p>Tuy nhiên, hiện, bên cạnh những mặt tích cực, còn một bộ phận không nhỏ học sinh, sinh viên lệch chuẩn, thậm chí lệch chuẩn nghiêm trọng trong cử chỉ, lời nói, hành vi ứng xử trong các mối quan hệ cơ bản của học đường. </p>\n<p>Theo ông Quát, tình trạng bạo lực học đường, tình trạng mua bán, sử dụng ma túy, thuốc lắc trong lớp trẻ gia tăng cả quy mô và tính chất. Văn hóa dạy và học biến dạng xuống cấp bởi tình trạng “chạy trường”, “chạy điểm”, “chạy bằng tốt nghiệp”, sau tốt nghiệp thì “chạy” vào các cơ quan, đơn vị có nhiều bổng lộc của học sinh, sinh viên và phụ huynh. </p>\n<p>Cùng đó là tình trạng “chạy thành tích”, “chạy danh hiệu” của các nhà quản lý giáo dục, của giáo viên, giảng viên… </p>\n<p>Theo ông Quát, đây thực sự là những “điểm nóng” của ngành giáo dục, gây bức xúc trong dư luận xã hội. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/dao-duy-quat-861.jpg\">\n<figcaption>Ông Đào Duy Quát, nguyên Phó Trưởng ban Thường trực Ban Tư tưởng - Văn hoá Trung ương chia sẻ tại hội nghị.</figcaption>\n</figure>\n<p>Ông Quát cho rằng, thực trạng yếu kém này đã ảnh hưởng đáng kể đến mục tiêu xây dựng, phát triển văn hóa học đường.</p>\n<p>Đồng thời, kiến nghị Ban Bí thư BCH Trung ương Đảng quyết định thành lập Ban chỉ đạo xây dựng phát triển văn hóa học đường trung ương, trong đó Bộ trưởng Bộ GD-ĐT làm ủy viên thường trực. Ban chỉ đạo này có đủ thẩm quyền lãnh đạo, chỉ đạo thực hiện đồng bộ các giải pháp như đổi mới phương thức lãnh đạo, nâng cao năng lực quản lý, xây dựng đội ngũ cán bộ và tăng cường nguồn lực cho xây dựng văn hóa học đường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/nguyen-kim-son-862.jpg\">\n<figcaption>Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn.</figcaption>\n</figure>\n<p>Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn nhấn mạnh, xây dựng và phát triển văn hoá học đường phải được coi là một trong những nhiệm vụ lớn, trọng tâm và quan trọng của toàn ngành giáo dục, tại mỗi địa phương và ở từng cơ sở giáo dục. </p>\n<p>Theo ông Sơn, ngành giáo dục đang triển khai thực hiện chương trình giáo dục phổ thông mới, tập trung phát triển phẩm chất và năng lực của người học, lấy việc dạy người làm nội dung trọng tâm. Đây cũng là giải pháp toàn diện để củng cố, gia tăng tố chất văn hóa và phát triển con người. </p>\n<p>“Văn hoá học đường là môi trường quan trọng để rèn luyện nhân cách và giáo dục người học trở thành những con người phát triển toàn diện Đức - Trí - Thể - Mỹ, có lòng yêu nước, tinh thần tự hào, tự tôn dân tộc, có ý thức và trách nhiệm cao với đất nước, với gia đình và cộng đồng”, ông Sơn nói.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-nguyen-dac-vinh-giao-vien-thieu-guong-mau-phai-xu-ly-nghiem-2052237.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/nguyen-dac-vinh-870.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-nguyen-dac-vinh-giao-vien-thieu-guong-mau-phai-xu-ly-nghiem-2052237.html\">Ông Nguyễn Đắc Vinh: Phải xử lý nghiêm giáo viên thiếu gương mẫu</a><span class=\"summary__content-desc\">Chủ nhiệm Ủy ban Văn hóa, Giáo dục của Quốc hội nói anh hưởng của người thầy đối với học trò là vô cùng lớn. Do đó, phải yêu cầu, quy định sự chuẩn mực, gương mẫu, đề cao sự tâm huyết, trách nhiệm...</span></div>\n</article>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nu-sinh-lop-6-o-ha-noi-bi-xe-ao-da-thang-vao-mat-2051520.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/hoc-sinh-bi-danh-ava-1286.jpg\" alt=\"Nữ sinh lớp 6 ở Hà Nội bị xé áo, đạp vào mặt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nu-sinh-lop-6-o-ha-noi-bi-xe-ao-da-thang-vao-mat-2051520.html\">Nữ sinh lớp 6 ở Hà Nội bị xé áo, đạp vào mặt</a></h3>\n<div class=\"insert-wiki-description\">Mới đây, trên mạng xã hội đang lan truyền đoạn clip ghi lại cảnh một nữ sinh quỳ trên nền đất và bị một nhóm nam nữ thanh niên tát, đánh hội đồng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dinh-chi-pho-hieu-truong-bi-to-so-nguc-nu-sinh-2020813.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/tayninh-1106.jpg\" alt=\"Đình chỉ phó hiệu trưởng bị tố sờ ngực nữ sinh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dinh-chi-pho-hieu-truong-bi-to-so-nguc-nu-sinh-2020813.html\">Đình chỉ phó hiệu trưởng bị tố sờ ngực nữ sinh</a></h3>\n<div class=\"insert-wiki-description\">Để phục vụ cho việc xác minh, điều tra của cơ quan chức năng, Phó hiệu trưởng ở Tây Ninh bị tố sàm sỡ nữ sinh đã bị tạm đình chỉ công tác.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nu-sinh-hai-phong-bi-danh-dap-da-man-keo-le-tren-duong-823701.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/van-hoa-day-va-hoc-xuong-cap-boi-du-thu-chay-81a59c2f092a4af08d406518b2a7678d.jpg\" alt=\"Nữ sinh Hải Phòng bị đánh đập dã man, kéo lê trên đường\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nu-sinh-hai-phong-bi-danh-dap-da-man-keo-le-tren-duong-823701.html\">Nữ sinh Hải Phòng bị đánh đập dã man, kéo lê trên đường</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Nữ sinh ở Hải Phòng bị chặn đánh, túm tóc kéo lê, đá vào mặt khi đang trên đường đi học về.</p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/clip-nu-sinh-lop-7-bi-ban-tat-va-xe-ao-o-quang-tri-hieu-truong-run-ca-nguoi-825622.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/van-hoa-day-va-hoc-xuong-cap-boi-du-thu-chay-e7143427a3af42069ffad99692bd7b20.jpg\" alt=\"Clip nữ sinh lớp 7 bị bạn tát và xé áo ở Quảng Trị: Hiệu trưởng 'run cả người'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/clip-nu-sinh-lop-7-bi-ban-tat-va-xe-ao-o-quang-tri-hieu-truong-run-ca-nguoi-825622.html\">Clip nữ sinh lớp 7 bị bạn tát và xé áo ở Quảng Trị: Hiệu trưởng 'run cả người'</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Người dùng mạng Facebook ở Quảng Trị chia sẻ đoạn clip dài hơn 3 phút, ghi lại cảnh 2 nữ sinh lớp 8 đánh một nữ sinh lớp 7. Cả 3 cùng học Trường Tiểu học và THCS Triệu Vân, huyện Triệu Phong (Quảng Trị).</p>\n</div>\n</div>\n</article>\n</div>\n                            </div>"}