{"url": "https://vietnamnet.vn/ha-noi-cho-tieu-hoc-va-lop-6-den-truong-tu-6-4-826835.html", "title": "Hà Nội cho tiểu học và lớp 6 đến trường từ 6/4", "abstract": "UBND thành phố Hà Nội đã chấp thuận tờ trình của Sở Giáo dục và Đào tạo về việc cho học sinh tiểu học và lớp 6 đi học trực tiếp trở lại, ngay trong tuần này.", "content_html": "<div>\n                                <p class=\"t-j\">Theo đó, học sinh các khối lớp 1,2,3,4,5,6 thuộc 30 quận huyện, thị xã đi học trực tiếp ngay từ 6/4 (Thứ Tư), học các ngày trong tuần theo kế hoạch của nhà trường. Như vậy, Hà Nội là địa phương cuối cùng của cả nước quyết định cho học sinh tiểu học và lớp 6 quay trở lại trường <a href=\"https://vietnamnet.vn/hoc-truc-tiep-tag319116.html\" target=\"_blank\">học trực tiếp</a>.</p>\n<p>Riêng trẻ mầm non vẫn tiếp tục nghỉ học ở nhà.</p>\n<p>Sở GD-ĐT Hà Nội cho biết, hiện nay, tình hình dịch Covid-19 trên địa bàn đang có những chuyển biến tích cực, số ca F0 trong cán bộ, giáo viên, nhân viên và học sinh đã giảm mạnh trong thời gian gần đây.</p>\n<p>Kết quả lấy của việc lấy ý kiến cha mẹ học sinh từ các phòng GD-ĐT cho thấy, có hơn 75% phụ huynh thống nhất để các học sinh từ lớp 1 đến 6 đi học trực tiếp tại trường.</p>\n<p>UBND Hà Nội giao Sở Giáo dục và Đào tạo phối hợp với Sở Y tế thường xuyên cập nhật, quán triệt đầy đủ kịp thời thông tin, quy định về các hoạt động giáo dục, đào tạo và đảm bảo an toàn công tác phòng, chống dịch.</p>\n<p class=\"t-j\"><strong>Thanh Hùng</strong></p>\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/ha-noi-khan-truong-lay-y-kien-cho-tieu-hoc-va-lop-6-di-hoc-truc-tiep-827529.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://static-images.vnncdn.net/files/publish/ha-noi-cho-tieu-hoc-va-lop-6-den-truong-tu-64-0c2fb483966a48ed987c79cb737ab4a8.jpg\" alt=\"Hà Nội khẩn trương lấy ý kiến cho tiểu học và lớp 6 đi học trực tiếp\" width=\"145\" height=\"101\"></a>\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/ha-noi-khan-truong-lay-y-kien-cho-tieu-hoc-va-lop-6-di-hoc-truc-tiep-827529.html#inner-article\">Hà Nội khẩn trương lấy ý kiến cho tiểu học và lớp 6 đi học trực tiếp</a></h4>\n<p class=\"summary d-table c-000\">Nhiều trường tiểu học, THCS thuộc quận nội thành Hà Nội đang tổ chức khảo sát, lấy ý kiến phụ huynh về việc cho học sinh trở lại trường học trực tiếp.</p>\n</div>\n                            </div>"}