{"url": "https://vietnamnet.vn/truong-hoc-o-ha-noi-bi-to-van-dong-hoc-sinh-yeu-kem-khong-thi-tot-nghiep-thpt-2012517.html", "title": "Trường học ở Hà Nội bị tố vận động học sinh yếu kém không thi tốt nghiệp THPT", "abstract": "Hiệu trưởng Trường THPT Tự Lập (Mê Linh, Hà Nội) đã lên tiếng trước thông tin yêu cầu giáo viên vận động các học sinh yếu, kém không tham gia thi tốt nghiệp THPT để đảm bảo thành tích.", "content_html": "<div>\n                                <p>Theo đó, có phụ huynh có con học lớp 12 năm học 2020-2021 cho biết, con được nhà trường “quan tâm đặc biệt” khi trong đợt kiểm tra học kỳ 2 năm học 2020-2021 bất ngờ bị nhà trường yêu cầu làm bài ở phòng riêng, theo kiểu 1 giám thị - 1 học sinh, dù con không hề có bất cứ vi phạm nào, không gian lận thi cử, cũng không liên quan đến Covid-19 để phải cách ly khỏi các bạn khác.  </p>\n<p>Ngoài ra, còn có thông tin giáo viên nhận được chỉ đạo “miệng” yêu cầu rà soát từng lớp, với những học sinh học lực yếu kém, vận động các em chỉ nhận giấy chứng nhận hoàn thành hết lớp 12 và không tham gia thi tốt nghiệp THPT.</p>\n<p>Trước tố cáo của phụ huynh về việc trường vận động những học sinh có học lực yếu kém không <a href=\"https://vietnamnet.vn/thi-tot-nghiep-thpt-tag4191523791697213942.html\">thi tốt nghiệp THPT</a>, trao đổi với <em>VietNamNet</em>, bà Chu Thị Thanh Thủy, Hiệu trưởng Trường THPT Tự Lập cho biết, trường chỉ yêu cầu giáo viên rà soát những em học lực yếu kiếm để xem năng lực đến đâu và có kế hoạch bồi dưỡng.</p>\n<p>“Tôi chỉ yêu cầu đánh giá đúng theo năng lực của học sinh, chứ hiệu trưởng ai lại đánh tụt thực lực của các em”, bà Thủy nói.</p>\n<p>Về trường hợp của học sinh bị buộc thi riêng, bà Thủy cho hay, bản thân không dạy học sinh này nên không rõ học sinh học ra sao, tuy nhiên qua phản ánh của nhiều giáo viên được biết em này không đủ kiến thức để thi tốt nghiệp.</p>\n<p>“Tôi kiểm tra kết quả điểm số của em học sinh này và lo giáo viên cho “vống điểm lên” nên đã yêu cầu cho sát hạch bằng cách cho học sinh làm bài kiểm tra riêng để biết năng lực. Tôi cũng không ra đề mà để tổ nhóm chuyên môn làm việc đó. Đề thi cũng không phải đánh đố gì, không phải riêng em đó một đề mà giống nhau hết”.</p>\n<p>Theo bà Thủy, khi ngồi thi một mình một phòng thì học sinh này có kết quả như các thầy cô phản ánh, kém hơn hẳn so với khi ngồi cùng với các bạn trong lớp, khi trung bình chỉ được khoảng 2 điểm.</p>\n<p>“Tôi không dạy học sinh này và làm sao mà đi trù dập một học sinh”, bà Thủy nói. “Tôi chỉ yêu cầu đánh giá sát thực với năng lực của học sinh. Để nếu các em yếu kém thì có thể có kế hoạch bồi dưỡng. Thực sự tôi không muốn thầy cô để điểm 7-8 điểm, rồi hôm nào thi lại chỉ được 1-2 điểm, như vậy là không được. Nếu thực lực học sinh như thế thì không đủ điều kiện để dự thi, nhưng các thầy cô vẫn nhẹ nhàng, châm chước trong đánh giá học sinh để các em vẫn được đi thi”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/truong-thpt-tu-lap-me-linh-ha-noi-91724505b48a443b8fd025d2249ee556.jpg\">\n<figcaption>Trường THPT Tự Lập (Mê Linh, Hà Nội)</figcaption>\n</figure>\n<p>Về thông tin tố bà yêu cầu giáo viên phải đạt chỉ tiêu với 100% học sinh giỏi, bà Thủy cho hay là sai sự thật. “Việc này tôi giao cho bên chuyên môn làm và được bao nhiêu thì được chứ đâu buộc 100%, nhưng phải theo thực lực của các học sinh. Việc 100% học sinh phải đạt loại giỏi hay không là do giáo viên tự đăng ký đầu năm chứ trường không ép, chỉ tiêu này có sự khác nhau giữa các lớp và giữa từng giáo viên. Có những môn đăng ký 100% học sinh giỏi, có những môn không và sau khi đăng ký thì cuối năm cũng có thể vượt chỉ tiêu hoặc không. Việc này theo thực lực của học sinh để đánh giá chứ mình không làm gì quá đi. Không thể học sinh học kém cứ cho các em loại giỏi, nhưng nếu các em giỏi cũng cần được đánh giá đúng. Quan điểm là đánh giá theo thực lực, không được làm cái gì mà nó sai”.</p>\n<p>Hồi tháng 2, trao đổi với VietNamNet, bà Đoàn Thị Kiều Oanh, Chánh Thanh tra Sở GD-ĐT Hà Nội cho biết, Sở GD-ĐT Hà Nội đã nhận được đơn thư của công dân về các nội dung liên quan đến Trường THPT Tự Lập và vào cuộc kiểm tra làm rõ. Tuy nhiên, đến nay, sau hơn 2 tháng, Thanh tra Sở GD-ĐT cho hay, vẫn chưa có kết luận về vụ việc.</p>\n<p>Hiện, Sở GD-ĐT Hà Nội vẫn đang tiến hành tập hợp hồ sơ để giải quyết đơn thư sự việc và cho biết, khi có kết quả, sẽ thông tin theo quy định.</p>\n<p><strong>Thiên Thanh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-gd-dt-cong-bo-chi-tiet-lich-thi-tot-nghiep-thpt-nam-2022-2011277.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-gd-dt-cong-bo-chi-tiet-lich-thi-tot-nghiep-thpt-nam-2022-5f6f5caba09e4c9eab364306171e62c4.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-gd-dt-cong-bo-chi-tiet-lich-thi-tot-nghiep-thpt-nam-2022-2011277.html\">Bộ GD-ĐT công bố chi tiết lịch thi tốt nghiệp THPT năm 2022</a><span class=\"summary__content-desc\">Bộ GD-ĐT vừa có hướng dẫn tổ chức kỳ thi tốt nghiệp THPT năm 2022, trong đó thông báo rõ lịch thi từng buổi.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mot-co-giao-tu-nhan-la-nguoi-buoc-hoc-sinh-viet-cam-ket-khong-thi-lop-10-2011548.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/mot-co-giao-tu-nhan-la-nguoi-buoc-hoc-sinh-viet-cam-ket-khong-thi-lop-10-6daeb0e2b2bb451c966003e98390405b.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mot-co-giao-tu-nhan-la-nguoi-buoc-hoc-sinh-viet-cam-ket-khong-thi-lop-10-2011548.html\">Một cô giáo tự nhận là người buộc học sinh viết cam kết không thi lớp 10</a><span class=\"summary__content-desc\">Chị Nguyễn Cao Phương Thảo – giáo viên Tiếng Anh Trường THCS Nguyễn Văn Cừ (phường An Hải Đông, quận Sơn Trà, Đà Nẵng) - tự nhận mình là người buộc học sinh viết cam kết không thi lớp 10.</span></div>\n</summary>\n                            </div>"}