{"url": "https://vietnamnet.vn/cach-nuoi-con-cua-nguoi-me-te-nhat-nuoc-my-voi-3-trieu-ket-qua-tim-kiem-820926.html", "title": "Cách nuôi con của 'Người mẹ tệ nhất nước Mỹ' với 3 triệu kết quả tìm kiếm", "abstract": "", "content_html": "<div>\n                                <p class=\"t-c\"><iframe src=\"https://embed.vietnamnettv.vn/v/242089.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p class=\"t-j\">Gregory Adams 11 tuổi và em gái của cậu bé là Aries 8 tuổi. Rất nhiều người đã bất ngờ khi nhìn thấy hình ảnh hai đứa trẻ tự dắt nhau qua đường.</p>\r\n<p class=\"t-j\">Nhiều người nghĩ, không biết cha mẹ của hai đứa trẻ này đang nghĩ gì khi để cho con trẻ tự mình sang đường ở những con phố đông đúc, nguy hiểm mà đến người lớn còn ái ngại ở quận Brooklyn, Mỹ.</p>\r\n<p class=\"t-j\">Thế nhưng, mẹ của 2 đứa trẻ là Aline Adams cho biết, sẽ rất tốt khi con của cô sớm học được cách tự mình chịu trách nhiệm.</p>\r\n<p class=\"t-j\">“Cách duy nhất để khiến một người trở nên độc lập chính là cho họ cơ hội để tự mình đưa ra sự lựa chọn. Và quan trọng nhất là tự họ trải qua những sai lầm bởi làm sao con người có thể phát triển kỹ năng phán đoán tốt nếu như không có ai cho họ cơ hội để đưa ra quyết định”.</p>\r\n<p>Ví dụ như…</p>\r\n<p>“Một lần con chơi xếp hình bằng miếng gỗ, con đã đặt bốn chiếc khoan lên đó và nó rơi vào mặt con. Sau lần đó thì con biết rằng không nên đặt khoan ở trên xếp hình bởi nó sẽ rơi vào mặt con”, con gái Aline chia sẻ.</p>\r\n<p>Aline nhìn nhận bản thân mình là một người hoàn toàn trái ngược đối với những cặp cha mẹ bảo bọc con quá cẩn thận. Cô là một phụ huynh <a href=\"https://vietnamnet.vn/cach-day-con-tag17939.html\" target=\"_blank\">dạy con</a> theo kiểu “nuôi thả”.</p>\r\n<p class=\"t-j\">Nhiều người sẽ nghĩ Aline là một bà mẹ tồi nhất thế giới nhưng điều đó không hoàn toàn chính xác. Đây mới là người mẹ tệ nhất.</p>\r\n<p class=\"t-j\">Lenore là một biên tập viên, người dẫn chương trình truyền hình và là một người mẹ của hai cậu con trai. Cô cũng đã phát triển và sở hữu nhãn hiệu riêng cho thuật ngữ nuôi thả con trên chương trình phỏng vấn qua radio mà cô đang làm.</p>\r\n<p class=\"t-j\">“Nuôi thả con là phong trào mà tôi đã khơi dậy. Bạn sẽ thừa nhận phương pháp này bởi nó không phải là nuôi dạy con theo cách cổ hủ, lỗi thời như trước”.</p>\r\n<p class=\"t-j\">Mọi thứ bắt đầu khi Lenore để cho con trai tự mình đi tàu điện ngầm.</p>\r\n<p class=\"t-j\">“Cháu không hề sợ hãi mà cảm thấy rất phấn khích, rất thích thú bởi cháu không thể tin được mình có thể làm được điều này”.</p>\r\n<p class=\"t-j\">Đây là hình ảnh của cậu bé khi lần đầu tiên tự mình đi tàu điện ngầm. Đó không phải là ý tưởng của cậu bé mà là của mẹ cậu. Mẹ cậu bé đã để cậu bé lại nhà ga Bloomingdale cùng với bản đồ tàu điện ngầm, thẻ đi tàu và 20 USD.</p>\r\n<p class=\"t-j\">Cậu bé đã lên tàu điện ngầm đi từ quận Manhattan tới quận Queens sau đó chuyển sang đi xe bus về nhà. Một vài ngày sau đó, mẹ của cậu bé đã viết một bài báo về điều đó.</p>\r\n<p class=\"t-j\">“Phản ứng của mọi người chính là gán cho tôi danh hiệu người mẹ tồi tệ nhất nước Mỹ. Nếu như tìm kiếm trên Google từ khóa \"người mẹ tệ nhất nước Mỹ\", tên của tôi xuất hiện trên 77 trang của Google. Một lần tôi đã thử tìm kiếm tên mình mà có tới 3 triệu kết quả.</p>\r\n<p class=\"t-j\">Tôi tham gia rất nhiều chương trình như thế này và bị tra tấn bằng những câu tại sao chị làm vậy, chị không lo lắng cho con à, chị cảm thấy thế nào nếu như có chuyện xảy ra… Chúng tôi bị bủa vây trong những câu hỏi khủng khiếp”, chị Lenore chia sẻ.</p>\r\n<p>Các chị em phụ nữ bắt đầu tham gia vào chủ đề này.</p>\r\n<p class=\"t-j\">Nhưng những người nghĩ Lenora là người mẹ tệ nhất thế giới lại bị áp đảo bởi những người cho rằng cô đã đúng trong một thế giới không có gì đáng sợ hãi cả.</p>\r\n<p class=\"t-j\">Các dữ liệu cho thấy, tỷ lệ tội phạm đang ở mức thấp hơn so với thời các bậc phụ huynh hiện tại còn là những đứa trẻ.</p>\r\n<p class=\"t-j\">Đặc biệt là những thành phố cũng đang an toàn hơn.</p>\r\n<p class=\"t-j\">“Tôi bắt đầu viết blog về việc nuôi thả con tự do vào mỗi cuối tuần để chia sẻ về câu chuyện của riêng mình. Đó là những câu chuyện về việc tôi yêu các con mình, tôi yêu sự an toàn, những câu chuyện về mũ bảo hiểm, ghế xe hơi, thắt dây an toàn, miếng bảo vệ miệng… Tôi không phải là người đi ngược lại với sự an toàn.</p>\r\n<p>Tôi chỉ là không tin rằng các con mình cần quá bao bọc khi chúng rời nhà và đó là lúc tôi nhận ra tôi đã có suy nghĩ khác xa với mọi người ở đất nước của mình”, Lenora nói.</p>\r\n<p class=\"t-j\">Không chỉ có suy nghĩ khác xa với mọi người, cô còn đưa triết lý nuôi con của mình lên bàn luận tại một chương trình truyền hình thực tế và cách nuôi thả con tự do của cô trở nên phát triển ở những quốc gia khác</p>\r\n<p><strong>A.B</strong> <em>(Theo CBS News)</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/nu-hoang-nhao-lon-tung-trung-stanford-duoc-me-nuoi-day-the-nao-814792.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/11/09/me-cua-vdv-gianh-huy-chuong-vang-mon-truot-bang-chia-se-cach-nuoi-day-con-1.jpg?w=145&amp;h=101\" alt=\"Nữ hoàng nhào lộn từng trúng Stanford được mẹ nuôi dạy thế nào?\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/nu-hoang-nhao-lon-tung-trung-stanford-duoc-me-nuoi-day-the-nao-814792.html#inner-article\">Nữ hoàng nhào lộn từng trúng Stanford được mẹ nuôi dạy thế nào?</a></h4>\r\n<p class=\"summary d-table c-000\">Ngủ 10 tiếng mỗi ngày là mẹo số 1 từ mẹ của Eileen Gu - nữ VĐV giành Huy chương Vàng cho Trung Quốc hạng mục nhào lộn trên không trong môn trượt tuyết tự do tại Thế vận hội mùa đông Bắc Kinh vừa qua. </p>\r\n</div>\n                            </div>"}