{"url": "https://vietnamnet.vn/tuyen-lop-10-tang-cuong-tieng-anh-tich-hop-o-tphcm-nhu-the-nao-824661.html", "title": "Tuyển lớp 10 tăng cường tiếng Anh, tích hợp ở TP.HCM như thế nào?", "abstract": "", "content_html": "<div>\n                                <p><strong>Lớp 10 tăng cường tiếng Anh</strong></p>\r\n<p>TP.HCM khuyến khích các trường THPT có điều kiện về giáo viên và cơ sở vật chất mở lớp 10 tăng cường tiếng Anh.</p>\r\n<p class=\"t-j\">Việc tuyển sinh vào các lớp 10 tăng cường tiếng Anh được thực hiện trong số học sinh đã trúng tuyển vào lớp 10 của trường với các yêu cầu: Điểm số từng kỹ năng của toàn năm lớp 9 tăng cường tiếng Anh đạt từ 6.0 điểm trở lên/ hoặc có chứng chi ngoại ngữ bậc 3 hoặc chứng chỉ đạt trình độ B1 trở lên theo khung CEFR/ hoặc chứng chỉ Cambridge PET đạt từ 140/170 (hoặc 140/210) trở lên/ hoặc FCE đạt từ 140/190 (hoặc 140/210 điểm) trở lên/ hoặc chứng chỉ TOEFL Junior đạt từ 785/900 điểm trở lên hoặc cấp độ 1 (Level 1) từ 56 điểm trở lên của PTE General hoặc chứng chỉ PTE General Level 2 đạt hoặc là học sinh học Chương trình tiếng Anh tích hợp cấp trung học cơ sở có điểm trung bình môn tiếng Anh tích hợp lớp 9 từ 6.0 trở lên/ hoặc các chứng chỉ tiếng Anh tương đương.</p>\r\n<p>Tốt nghiệp trung học cơ sở loại Khá, Giỏi.</p>\r\n<p><strong>Lớp 10 chương trình Tiếng Anh tích hợp</strong></p>\r\n<p class=\"t-j\">Sĩ số lớp tiếng Anh tích hợp từ 25 đến 35 học sinh/lớp, nếu số lượng học sinh đậu và nộp hồ sơ học không đủ 25 học sinh trở lên các trường không mở lớp tiếng Anh tích hợp tại trường đó. Các học sinh đã nộp hồ sơ, sẽ được xem xét chuyển về học tại trường có mở lớp tiếng Anh tích hợp còn chỉ tiêu hoặc <a href=\"https://vietnamnet.vn/thi-vao-lop-10-tag55247.html\" target=\"_blank\">xét tuyển lớp 10</a> theo 3 nguyện vọng hoặc chuyển đổi loại hình học tập phù hợp.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/05/27/11/nhung-dia-phuong-lui-ngay-thi-vao-lop-10-nam-2021.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Thi vào lớp 10 TP.HCM</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Đối tượng tuyển sinh, học sinh phải đầy đủ các điều kiện của 1 trong 2 nhóm:</p>\r\n<p>Nhóm 1: Học sinh có tham gia học chương trình tiếng Anh tích hợp cấp THCS tại TP.HCM phải thỏa các điều kiện: tham gia dự tuyển sinh vào lớp 10 trung học phổ thông tại TP.HCM; đăng ký 2 nguyện vọng chương trình Tiếng Anh tích hợp (nguyện vọng 1 và nguyện vọng 2).</p>\r\n<p>Căn cứ vào điểm thi tuyển sinh vào lớp 10 THPT và điểm trung bình của chương trình tiếng Anh tích hợp, những học sinh này sẽ được ưu tiên bố trí vào những trường có dạy chương trình tiếng Anh tích hợp.</p>\r\n<p>Cách tính điểm xét tuyển chương trình Tiếng Anh tích hợp được tính: Điểm xét tuyển = điểm Ngữ văn + điểm Ngoại ngữ + điểm Toán + Điểm trung bình của chương trình Tiếng Anh tích hợp (theo thang điểm 10).</p>\r\n<p class=\"t-j\">Nhóm 2: học sinh không tham gia học chương trình Tiếng Anh tích hợp cấp THCS tại TP.HCM phải thỏa các điều kiện: Tốt nghiệp THCS loại từ khá trở lên; Có tham gia dự tuyển sinh lớp 10 THPT tại TP.HCM. Ngoài 3 môn quy định Ngữ văn, Toán, Ngoại ngữ, học sinh phải đăng ký và dự thi môn Tiếng Anh tích hợp. Học sinh đăng ký 2 nguyện vọng chương trình Tiếng Anh tích hợp (nguyện vọng 1 và nguyện vọng 2).</p>\r\n<p class=\"t-j\">Cách tính điểm tuyển chương trình Tiếng Anh tích hợp như sau:  Điểm xét tuyển = điểm Ngữ văn + điểm Ngoại ngữ + điểm Toán + Điểm thi môn tiếng Anh tích hợp (theo thang điểm 10).</p>\r\n<p class=\"t-j\"><strong>Lớp 10 tăng cường tiếng Trung</strong></p>\r\n<p class=\"t-j\">Các trường THPT Hùng Vương, THPT Trần Khai Nguyên, THPT Trần Quang Khải và THPT Nam Kỳ Khởi Nghĩa, tuyển sinh lớp 10 tăng cường tiếng Trung trong số học sinh đã trúng tuyển vào lớp 10 của trường với điểm số từng kỹ năng của toàn năm lớp 9 tăng cường tiếng Trung đạt từ 6 điểm trở lên hoặc có chứng chỉ HSK cấp 3 trở lên.</p>\r\n<p class=\"t-j\"><strong>Lớp 10 tiếng Nhật (ngoại ngữ 1):</strong></p>\r\n<p class=\"t-j\">Các trường THPT Lê Quý Đôn, THPT Trưng Vương và THPT Marie Curie tuyển sinh lớp 10 tiếng Nhật (ngoại ngữ 1). Học sinh muốn học tiếng Nhật (ngoại ngữ 1) phải thỏa các điều kiện;  Đăng ký nguyện vọng lớp 10 vào trường có dạy tiếng Nhật (ngoại ngữ 1) và môn thi Ngoại ngữ của tuyển sinh lớp 10 là môn tiếng Nhật; Trúng tuyển lớp 10 vào trường có dạy tiếng Nhật (ngoại ngữ 1), đồng thời có điểm thi tuyển sinh môn tiếng Nhật từ 5.0 trở lên.</p>\r\n<p class=\"t-j\"><strong>Lớp 10 tiếng Pháp:</strong></p>\r\n<p>Chương trình tiếng Pháp song ngữ:</p>\r\n<p class=\"t-j\">Sau khi được công nhận tốt nghiệp THCS, học sinh các lớp THCS trong khuôn khổ chương trình tiếng Pháp song ngữ phải qua kỳ thi tuyển sinh vào lớp 10 và kỳ thi tốt nghiệp THCS trong khuôn khổ chương trình tiếng Pháp song ngữ theo quy định của Bộ GD-ĐT. Sau khi có kết quả kỳ thi tuyển sinh vào lớp 10 THPT và thi tốt nghiệp THCS trong khuôn khổ Chương trình tiếng Pháp song ngữ, những học sinh này sẽ được ưu tiên bố trí vào 1 trong 3 trường theo thứ tự điểm tuyển, đó là Trường THPT Chuyên Lê Hồng Phong, Trường THPT Nguyễn Thị Minh Khai, Trường THPT Marie Curie.</p>\r\n<p class=\"t-j\">Cách tính điểm tuyển như sau: Điểm tuyển = (Điểm trung bình tuyển sinh lớp 10) x 2 + Điểm trung bình cộng của các bài thi môn tiếng Pháp trong kỳ thi tốt nghiệp THCS trong khuôn khổ chương trình tiếng Pháp song ngữ.</p>\r\n<p class=\"t-j\"><strong>Tăng cường tiếng Pháp:</strong></p>\r\n<p class=\"t-j\">Các trường THPT Nguyễn Thị Minh Khai và THPT Marie Curie tuyển sinh lớp 10 tăng cường tiếng Pháp trong số học sinh đã trúng tuyển vào lớp 10 của trường và theo đúng quy định của GD-ĐT. Tuyển thí sinh đã học xong chương trình tiếng Pháp song ngữ cấp THCS và có điểm thi tuyển sinh môn tiếng Pháp từ 5 điểm trở lên.</p>\r\n<p class=\"t-j\"><strong>Tiếng Pháp (ngoại ngữ 2):</strong></p>\r\n<p class=\"t-j\">Các trường THPT Chuyên Trần Đại Nghĩa và THPT Phan Đăng Lưu tuyển tiếng Pháp (ngoại ngữ 2) từ những học sinh đã trúng tuyển lớp 10 của trường.</p>\r\n<p class=\"t-j\"><strong>Lớp 10 tiếng Hàn (ngoại ngữ 2)</strong></p>\r\n<p class=\"t-j\">Trường THPT Thủ Đức tuyển sinh lớp 10 tiếng Hàn từ những học sinh đã trúng tuyển lớp 10 của trường.</p>\r\n<p class=\"t-j\"><strong>Lớp 10 tiếng Đức</strong></p>\r\n<p class=\"t-j\">Học sinh phải đăng ký nguyện vọng vào lớp 10 các trường có dạy tiếng Đức và thi môn Ngoại ngữ tuyển sinh 10 là tiếng Đức; Trúng tuyển vào lớp 10 trường có dạy tiếng Đức và có điểm thi môn Ngoại ngữ - tiếng Đức từ 5 trở lên.</p>\r\n<p class=\"t-j\"><strong>Lớp 10 tiếng Đức (ngoại ngữ 2): </strong>Trường THPT Chuyên Trần Đại Nghĩa, THPT Nguyễn Thị Minh Khai, THPT Nguyễn Khuyến và THPT Nguyễn Thượng Hiền tuyển lớp 10 tiếng Đức (ngoại ngữ 2) từ những học sinh đã trúng tuyển lớp 10 vào trường.</p>\r\n<p><strong>Lê Huyền</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/15-tinh-thanh-cong-bo-mon-thi-vao-lop-10-819662.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/05/27/11/tp-hcm-lui-ngay-thi-vao-lop-10-nam-2021.jpg?w=145&amp;h=101\" alt=\"15 tỉnh, thành công bố môn thi vào lớp 10\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/15-tinh-thanh-cong-bo-mon-thi-vao-lop-10-819662.html#inner-article\">15 tỉnh, thành công bố môn thi vào lớp 10</a></h4>\r\n<p class=\"summary d-table c-000\">Khoảng 15 tỉnh, thành trên cả nước đã công bố môn thi bắt buộc vào lớp 10 năm học 2022 – 2022. Đáng chú ý, Hà Nội quyết định bỏ môn thi thứ 4 vào lớp 10 trong năm học tới.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/thong-tin-chinh-thuc-ve-tuyen-sinh-lop-1-lop-6-va-lop-10-tai-tp-hcm-824653.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/14/07/hoc-sinh-tp-hcm-hoc-truc-tiep-anh-thanh-tung-20.jpg?w=145&amp;h=101\" alt=\"Thông tin chính thức về tuyển sinh lớp 1, lớp 6 và lớp 10 tại TP.HCM\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/thong-tin-chinh-thuc-ve-tuyen-sinh-lop-1-lop-6-va-lop-10-tai-tp-hcm-824653.html#inner-article\">Thông tin chính thức về tuyển sinh lớp 1, lớp 6 và lớp 10 tại TP.HCM</a></h4>\r\n<p class=\"summary d-table c-000\">UBND TP.HCM vừa ban hành kế hoạch tuyển sinh đầu cấp: mầm non, lớp 1 tuyển sinh lớp 6, tuyển sinh lớp 10 năm 2022.</p>\r\n</div>\n                            </div>"}