{"url": "https://vietnamnet.vn/du-kien-diem-chuan-thi-lop-10-cac-truong-o-tp-hcm-nam-2022-2030000.html", "title": "Mỗi môn gần 8 điểm mới trúng tuyển lớp 10 trường nhóm đầu ở TP.HCM", "abstract": "Theo giáo viên, vì đề thi lớp 10 của TP.HCM năm nay phân hóa rõ nên điểm chuẩn sẽ rạch ròi, ở những trường nhóm trên, thí sinh phải đạt từ 21 đến 23,5 điểm mới trúng tuyển.", "content_html": "<div>\n                                <p style=\"text-align: left;\">Hiện nay, Sở GD-ĐT TP.HCM đang chấm thi vào lớp 10.</p>\n<p style=\"text-align: left;\">Từ năm 2020 trở về trước, kết quả thi được tính với điểm Ngữ văn và Toán hệ số 2, Ngoại ngữ hệ số 1.</p>\n<p style=\"text-align: left;\">Nếu như không tính năm 2021 TP.HCM không tổ chức thi mà xét tuyển do ảnh hưởng của dịch Covid-19, thì năm nay, lần đầu tiên TP.HCM áp dụng cách tính điểm cả 3 môn Ngữ văn, Toán, Ngoại ngữ đều tính hệ số 1. Điểm xét tuyển vào lớp 10 sẽ được tính = điểm Ngữ văn + điểm Toán + điểm Ngoại ngữ.</p>\n<p style=\"text-align: left;\">Từ đề các môn trong đợt thi vừa qua (ngày 11,12/6), nhiều giáo viên đã đưa ra nhận định về phổ điểm và điểm chuẩn năm nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/thi-lop-10-mon-toan-30-593.jpg\">\n<figcaption>Học sinh thi vào lớp 10 ở TP.HCM (ảnh: Thanh Tùng)</figcaption>\n</figure>\n<p>Đối với môn Toán, thầy Lâm Vũ Công Chính, Trường THPT Nguyễn Du nhìn nhận đề Toán có sự phân hoá và nhìn chung là khó. Do vậy,phổ điểm nằm ở mức 6-6,5 điểm. Thầy Tuấn Anh, Trường THPT Thủ Đức cũng cho rằng, học sinh khó lấy từ điểm 8 trở lên, số bài đạt ở lân cận điểm 5 và lân cận điểm 8 sẽ nhiều nhất.</p>\n<p>Đối với môn Ngữ văn, thầy Nguyễn Phước Bảo Khôi, Khoa Ngữ văn, Trường ĐH Sư Phạm TP.HCM, nhìn nhận cấu trúc đề thi năm nay có sự hoà trộn giữa đề thi năm 2019 và 2020. Chủ đề “Thông điệp của thời gian” khá hay, độ phân hoá của đề thi rất tốt. Do vậy, dự kiến kiến phổ điểm trung bình không cao, từ 6-7. </p>\n<p>Còn môn Tiếng Anh, cô Trịnh Thanh Quyên, giáo viên Trường THPT Nguyễn Du, cho rằngTiếng Anh năm nay khá khó và có tính phân loại cao. Phổ điểm chung sẽ từ 5-6.</p>\n<p>Nhận định về điểm chuẩn năm nay, thầy Huỳnh Thanh Phú, Hiệu trưởng Trường THPT Nguyễn Du, cho rằng cần xét tới 4 yếu tố để đi đến điểm chuẩn. Yếu tố thứ nhất là đề ra rất hay, rất thực tế và có tính giáo dục cao. Qua đó, thầy cô các trường THCS cũng phải nắm bắt định hướng để thay đổi phương pháp giảng dạy làm cho từng môn học trở nên gần gủi với cuộc sống hơn.</p>\n<p>Thứ hai, do có định hướng và cấu trúc đề thi tương đồng như những năm trước nên đề thi không đánh đố nhưng độ phân hóa rõ ràng, những thí sinh chăm học và rèn luyện nhiều sẽ đạt điểm cao.</p>\n<p>Thứ ba, kì thi mang đến sự công bằng, khách quan cho mọi thí sinh. Những thí sinh trượt kì tuyển sinh 10 có thể tiếp tục ở môi trường khác như: Giáo dục thường xuyên, trường tư thục, trường nghề.</p>\n<p>Thứ tư, chính sự phân hóa rõ nên điểm chuẩn năm nay sẽ rạch ròi.</p>\n<p>Vì vậy, theo thầy Phú, những trường top trên sẽ có điểm chuẩn từ 21 đến 23,5 điểm.</p>\n<p>\"Mỗi môn, thí sinh phải đạt tối thiểu gần 8 điểm mới trúng tuyển lớp 10 trường nhóm đầu ở TP.HCM. Riêng Trường THPT Nguyễn Du dự đoán điểm chuẩn ở mức khoảng 21,5 điểm\" - thầy Phú nhận định. </p>\n<p><strong>Điểm chuẩn các năm trước ra sao?</strong></p>\n<p>Mặc dù sử dụng các tính khác, nhưng thí sinh và phụ huynh cũng có thể tham khảo điểm chuẩn những năm trước đây để có thể có những nhận định bước đầu về khả năng trúng tuyển năm nay.</p>\n<p>TP.HCM có hơn 100 trường THPT và điểm chuẩn lớp 10 luôn phân thành 4 tầng: trường top trên, trường cận top trên, trường top giữa và trường top cuối.</p>\n<p style=\"text-align: left;\">Trong đó, các trường top trên như: Trường THPT Nguyễn Thượng Hiền, Trường THPT Nguyễn Thị Minh Khai, Trường THPT Lê Quý Đôn, Trường THPT Gia Định, Trường Trung học Thực hành -ĐH Sư phạm TP.HCM, Trường THPT Bùi Thị Xuân, Trường THPT Mạc Đĩnh Chi, Trường THPT Trần Phú… từ năm 2020 trở về trước cũng xấp xỉ mỗi môn phải đạt trên 7,5 điểm mới trúng tuyển. Trong đó trường THPT Nguyễn Thượng Hiền luôn có điểm chuẩn các năm cao nhất.</p>\n<p style=\"text-align: left;\">Các trường cận top trên cũng có điểm chuẩn tương đối cao, nhẩm tính thí sinh cũng phải đạt mỗi môn ít nhất 7-7,5 điểm như: Trường THPT Nguyễn Du, Trường THPT Trưng Vương, THPT Lương Thế Vinh, Thực hành Sài Gòn,  THPT Phú Nhuận, THPT Nguyễn Hữu Cầu, Trường THPT Nguyễn Hữu Huân…</p>\n<p style=\"text-align: left;\">Các trường top trung thí sinh phải đạt ít nhất mỗi môn từ 6,5 trở lên. Riêng các trường top dưới thường nằm ở huyện Cần Giờ, Bình Chánh, Củ Chi có điểm chuẩn thấp nhất. Có năm thí sinh chỉ cần đạt trung bình mỗi môn hơn 5 điểm là trúng tuyển. <br> </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/diem-chuan-lop-10-594.jpg\">\n<figcaption>Điểm chuẩn lớp 10 TP.HCM trong 4 năm qua tính theo NV1</figcaption>\n</figure>\n<p style=\"text-align: left;\"><br> <br><strong>Lê Huyền</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/dap-an-mon-toan-vao-lop-10-tai-tp-hcm-nam-2022-chi-tiet-chinh-xac-nhat-2025537.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/thi-lop-10-mon-toan-28-245.jpg\" alt=\"Gợi ý lời giải môn Toán thi vào lớp 10 tại TP.HCM năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dap-an-mon-toan-vao-lop-10-tai-tp-hcm-nam-2022-chi-tiet-chinh-xac-nhat-2025537.html\">Gợi ý lời giải môn Toán thi vào lớp 10 tại TP.HCM năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Hơn 94 nghìn thí sinh TP.HCM đã hoàn thành ba môn thi của kỳ thi vào lớp 10 năm 2022. Sau đây là gợi ý lời môn Toán, thi vào lớp 10 TP.HCM năm 2022.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/dap-an-mon-tieng-anh-thi-vao-lop-10-tai-tp-hcm-nam-2022-2025542.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/thi-lop-10-tphcm-012-725.jpg\" alt=\"Gợi ý đáp án môn Tiếng Anh thi vào lớp 10 tại TP.HCM năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dap-an-mon-tieng-anh-thi-vao-lop-10-tai-tp-hcm-nam-2022-2025542.html\">Gợi ý đáp án môn Tiếng Anh thi vào lớp 10 tại TP.HCM năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Học sinh TP.HCM vừa hoàn thành bài thi môn Ngoại ngữ vào lớp 10 THPT. Sau đây là gợi ý đáp án môn Tiếng Anh thi vào lớp 10 TP.HCM năm 2022.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/dap-an-mon-ngu-van-thi-vao-lop-10-tai-tp-hcm-nam-2022-2025529.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/thi-lop-10-tphcm-013-311.jpg\" alt=\"Gợi ý đáp án môn Ngữ Văn thi vào lớp 10 tại TP.HCM năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dap-an-mon-ngu-van-thi-vao-lop-10-tai-tp-hcm-nam-2022-2025529.html\">Gợi ý đáp án môn Ngữ Văn thi vào lớp 10 tại TP.HCM năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Sáng nay, hơn 94 nghìn học sinh TP.HCM đã hoàn thành bài thi môn Ngữ văn. Sau đây là gợi ý đáp án môn Ngữ văn thi vào lớp 10 TP.HCM năm 2022.</div>\n</div>\n</summary>\n</div>\n                            </div>"}