{"url": "https://vietnamnet.vn/ha-noi-neu-ro-7-khoan-ban-dai-dien-cha-me-hoc-sinh-khong-duoc-thu-2064079.html", "title": "Hà Nội nêu rõ 7 khoản ban đại diện cha mẹ học sinh không được thu", "abstract": "Sở GD-ĐT Hà Nội yêu cầu các trường không được thu gộp nhiều khoản trong cùng một thời điểm, Ban đại diện cha mẹ học sinh không được thu tiền để khen thưởng giáo viên hay mua sắm đồ dùng dạy học cho trường, lớp...", "content_html": "<div>\n                                <div class=\"page\">\n<p>Sở GD-ĐT Hà Nội vừa có văn bản gửi UBND các quận, huyện, thị xã, các cơ sở giáo dục trực thuộc hướng dẫn tăng cường công tác quản lý thu chi năm học 2022-2023.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/hoc-sinh-ha-noi-1.jpg\">\n<figcaption>Học sinh Hà Nội. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Theo đó, <em>các cơ sở giáo dục công lập</em> phải bảo đảm nguyên tắc thu đủ, chi đủ, đúng mục đích, phù hợp với điều kiện kinh tế xã hội, thu nhập trên từng địa bàn. Mức thu căn cứ trên cơ sở dự toán chi phí, nội dung chi, phải được thỏa thuận bằng văn bản của cha mẹ học sinh trên tinh thần tự nguyện, có sự thống nhất của ban giám hiệu nhà trường và cơ quan quản lý cấp trên trước khi ban hành.</p>\n<p>Ngoài các khoản thu tại Điều 3 đến Điều 12 của quy định ban hành kèm theo Quyết định số 51/2013/QĐ-UBND, các cơ sở giáo dục công lập không được thu bất kỳ các khoản thu nào khác.</p>\n<p>Đối với khoản thu từ sử dụng tài sản công vào việc cho thuê, liên doanh liên kết khi chưa được cấp có thẩm quyền phê duyệt đề án theo quy định, các đơn vị nộp toàn bộ số tiền đã thu vào ngân sách nhà nước.</p>\n<p><em>Các cơ sở giáo dục dân lập, tư thục</em> thực hiện công khai các khoản thu khác theo quy định tại Thông tư số 36/2017/TT-BGDĐT, gồm: Công khai các khoản thu khác theo từng năm học và dự kiến cho 2 năm học tiếp theo (đối với cơ sở giáo dục mầm non); công khai các khoản thu khác theo từng năm học và dự kiến cho cả cấp học (đối với cơ sở giáo dục phổ thông).</p>\n<p><strong>7 khoản ban đại diện cha mẹ học sinh không được thu </strong></p>\n<p>Theo Sở GD-ĐT Hà Nội, kinh phí hoạt động của ban đại diện cha mẹ học sinh thực hiện theo quy định của Bộ GD-ĐT. Các nhà trường tuyệt đối không được lợi dụng danh nghĩa ban đại diện cha mẹ học sinh để thu các khoản thu ngoài quy định.</p>\n<p>Ban đại diện cha mẹ học sinh chỉ được thu các khoản phục vụ trực tiếp cho hoạt động của ban đại diện cha mẹ học sinh, không được thu 7 khoản gồm: Bảo vệ cơ sở vật chất của nhà trường, bảo đảm an ninh nhà trường; trông coi phương tiện tham gia giao thông của học sinh; vệ sinh lớp học, vệ sinh trường; khen thưởng cán bộ quản lý, giáo viên, nhân viên nhà trường; mua sắm máy móc, trang thiết bị, đồ dùng dạy học cho trường, lớp học hoặc cho cán bộ quản lý, giáo viên và nhân viên nhà trường; hỗ trợ công tác quản lý, tổ chức dạy học và các hoạt động giáo dục; sửa chữa, nâng cấp, xây dựng mới các công trình của nhà trường.</p>\n<p>Sở GD-ĐT Hà Nội yêu cầu việc thu, chi kinh phí của ban đại diện cha mẹ học sinh phải bảo đảm nguyên tắc công khai, dân chủ. Sau khi chi tiêu phải báo cáo công khai quyết toán kinh phí tại các cuộc họp toàn thể cha mẹ học sinh lớp và các cuộc họp toàn thể ban đại diện cha mẹ học sinh trường. Không quy định mức kinh phí ủng hộ bình quân cho các cha mẹ học sinh.</p>\n<p><strong>Không thu gộp nhiều khoản trong cùng thời điểm</strong></p>\n<p>Sở GD-ĐT Hà Nội cũng chỉ đạo các cơ sở giáo dục trực thuộc thực hiện việc giãn thời gian thu, không tổ chức thu gộp nhiều khoản thu trong cùng thời điểm. Đồng thời, tăng cường công tác thanh tra, kiểm tra tình hình thu chi đầu năm học tại các cơ sở giáo dục, kịp thời chấn chỉnh tình trạng lạm thu, thu các khoản trái quy định.</p>\n<p>UBND các quận, huyện, thị xã có trách nhiệm ban hành văn bản hướng dẫn tăng cường công tác quản lý thu chi đầu năm học đối với các cơ sở giáo dục trực thuộc; thống nhất bằng văn bản về mức thu các khoản thu khác của các cơ sở giáo dục công lập. Đồng thời, chỉ đạo các cơ sở giáo dục trực thuộc giãn thời gian thu, không thu gộp nhiều khoản thu trong cùng thời điểm; tăng cường công tác thanh tra, kiểm tra tình hình thu chi đầu năm học; kịp thời chấn chỉnh tình trạng lạm thu hoặc thu các khoản trái quy định; xử lý nghiêm, kịp thời đối với hiệu trưởng những cơ sở giáo dục thực hiện thu chi không đúng quy định.</p>\n<p>UBND quận, huyện, thị xã công bố số điện thoại đường dây nóng để người học, cha mẹ người học và nhân dân kịp thời phản ánh các vấn đề liên quan đến giáo dục và đào tạo năm học 2022-2023.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hieu-pho-phat-thong-bao-thu-quy-hieu-truong-lam-cong-van-thu-hoi-2062652.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/306730764-754264305677990-4001963196866515585-n-723.jpg\" alt=\"Hiệu phó phát thông báo thu quỹ, hiệu trưởng làm công văn thu hồi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hieu-pho-phat-thong-bao-thu-quy-hieu-truong-lam-cong-van-thu-hoi-2062652.html\">Hiệu phó phát thông báo thu quỹ, hiệu trưởng làm công văn thu hồi</a></h3>\n<div class=\"insert-wiki-description\">Không lâu sau khi Phó hiệu trưởng ký công văn phát động ủng hộ quỹ, Hiệu trưởng của Trường THCS Nguyễn Du (quận Nam Từ Liêm, Hà Nội) phải ra yêu cầu thu hồi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mot-truong-hoc-o-tp-hcm-cam-thu-tat-ca-cac-loai-quy-ke-ca-quy-phu-huynh-2062605.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/le-quy-don-1-396.jpg\" alt=\"Một trường học ở TP.HCM cấm thu tất cả các loại quỹ, kể cả quỹ phụ huynh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mot-truong-hoc-o-tp-hcm-cam-thu-tat-ca-cac-loai-quy-ke-ca-quy-phu-huynh-2062605.html\">Một trường học ở TP.HCM cấm thu tất cả các loại quỹ, kể cả quỹ phụ huynh</a></h3>\n<div class=\"insert-wiki-description\">Trường THCS Lê Quý Đôn (TP.Thủ Đức, TP.HCM) yêu cầu phụ huynh không đóng góp quỹ lớp, quỹ khuyến học, thậm chí cả quỹ phụ huynh. Phụ huynh nào muốn tài trợ cho nhà trường phải có văn bản đồng ý của Phòng Giáo dục.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tranh-luan-gay-gat-xung-quanh-cac-khoan-thu-dau-nam-cua-truong-ngoai-cong-lap-2061664.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/anh-1-giao-duc-1266.jpg\" alt=\"Tranh luận gay gắt xung quanh các khoản thu đầu năm của trường ngoài công lập\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tranh-luan-gay-gat-xung-quanh-cac-khoan-thu-dau-nam-cua-truong-ngoai-cong-lap-2061664.html\">Tranh luận gay gắt xung quanh các khoản thu đầu năm của trường ngoài công lập</a></h3>\n<div class=\"insert-wiki-description\">Thông báo về các khoản thu đầu năm học của một trường dân lập ở Hà Nội đã dấy lên tranh luận sôi nổi về việc trường ngoài công lập được thu - nên thu như thế nào đối với những khoản ngoài học phí.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phu-huynh-hoi-hop-cho-trat-thu-tien-tu-quy-hoi-dau-nam-hoc-moi-2057753.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/phu-huynh-2-114.jpg\" alt=\"Phụ huynh hồi hộp chờ 'trát thu tiền' từ quỹ hội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phu-huynh-hoi-hop-cho-trat-thu-tien-tu-quy-hoi-dau-nam-hoc-moi-2057753.html\">Phụ huynh hồi hộp chờ 'trát thu tiền' từ quỹ hội</a></h3>\n<div class=\"insert-wiki-description\">Đầu năm học, ngoài các khoản chi buộc phải có như sách giáo khoa, đồng phục, bảo hiểm... còn có một khoản thường gây tranh luận trái chiều là quỹ hội phụ huynh của lớp, của trường.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phu-huynh-choang-vang-khi-uoc-tinh-dong-them-gan-10-trieu-dong-moi-nam-2061398.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/anh-1-giao-duc-917.jpg\" alt=\"Phụ huynh choáng váng khi ước tính đóng thêm gần 10 triệu đồng mỗi năm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phu-huynh-choang-vang-khi-uoc-tinh-dong-them-gan-10-trieu-dong-moi-nam-2061398.html\">Phụ huynh choáng váng khi ước tính đóng thêm gần 10 triệu đồng mỗi năm</a></h3>\n<div class=\"insert-wiki-description\">Ngoài học phí phải nộp 1,5 triệu đồng/tháng, phụ huynh có con học tại Trường THPT dân lập Văn Lang (Hà Nội) phải đóng thêm 4,5 triệu đồng/học kì cho các khoản thu được thông báo tại buổi họp chiều ngày 17/9.</div>\n</div>\n</article>\n</div>\n</div>\n                            </div>"}