{"url": "https://vietnamnet.vn/lich-su-thanh-mon-lua-chon-anh-huong-toi-giao-duc-long-yeu-nuoc-tong-chu-bien-tra-loi-2010313.html", "title": "Lịch sử thành môn lựa chọn có ảnh hưởng tới giáo dục lòng yêu nước?", "abstract": "5 tháng nữa, Chương trình Giáo dục phổ thông mới chính thức được triển khai ở cấp THPT. Việc không bắt buộc học môn Lịch sử mà để học sinh lựa chọn đang gây ra những băn khoăn liệu có ảnh hưởng đến yêu cầu giáo dục lòng yêu nước hay không.", "content_html": "<div>\n                                <p>Trả lời VietNamNet, GS.TS Nguyễn Minh Thuyết - Tổng chủ biên Chương trình GDPT năm 2018 - khẳng định: \"Việc thiết kế Chương trình đã được thực hiện rất công phu, nghiêm túc, dựa trên các quan điểm chỉ đạo của Đảng, các văn bản quy phạm pháp luật của Nhà nước, yêu cầu của thực tế và tham khảo đầy đủ kinh nghiệm quốc tế\". </p>\n<p><strong>Giáo dục lòng yêu nước không chỉ là “nhiệm vụ” của môn Lịch sử</strong></p>\n<p>GS Nguyễn Minh Thuyết cho biết dựa theo Nghị quyết số 03 ngày 16/7/1998 về xây dựng nền văn hóa Việt Nam tiên tiến, đậm đà bản sắc dân tộc và Nghị quyết số 33 ngày 9/6/2014 về xây dựng và phát triển văn hóa, con người Việt Nam đáp ứng yêu cầu phát triển bền vững đất nước, Chương trình GDPT năm 2018 đã xác định 5 phẩm chất chủ yếu cần hình thành, phát triển ở học sinh là: yêu nước, nhân ái, chăm chỉ, trung thực và trách nhiệm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/gsts-nguyen-minh-thuyet-tong-chu-bien-chuong-trinh-gdpt-nam-2018-anh-le-anh-dung-f32bc7e946a94ab6acc6b00c183fa16b.jpg\">\n<figcaption>GS.TS Nguyễn Minh Thuyết - Tổng chủ biên Chương trình GDPT năm 2018. Ảnh: Lê Anh Dũng</figcaption>\n</figure>\n<p>“Chương trình đã quy định 14 nội dung giáo dục, trong đó có nội dung giáo dục công dân, nội dung giáo dục quốc phòng và an ninh, nội dung giáo dục khoa học xã hội. Mỗi nội dung giáo dục nói trên đều được thực hiện ở tất cả các môn học và hoạt động giáo dục, trong đó có một số môn học và hoạt động giáo dục đảm nhiệm vai trò cốt lõi” – GS Thuyết thông tin. </p>\n<p>Cụ thể, theo quy định của Chương trình, “Giáo dục công dân giữ vai trò chủ đạo trong việc giáo dục cho học sinh ý thức và hành vi của người công dân. Thông qua các bài học về lối sống, đạo đức, pháp luật, kinh tế, giáo dục công dân góp phần bồi dưỡng cho học sinh những phẩm chất chủ yếu và năng lực cốt lõi của người công dân, đặc biệt là tình cảm, nhận thức, niềm tin, cách ứng xử phù hợp với chuẩn mực đạo đức và quy định của pháp luật, có kĩ năng sống và bản lĩnh để học tập, làm việc và sẵn sàng thực hiện trách nhiệm công dân trong sự nghiệp xây dựng, bảo vệ Tổ quốc và hội nhập quốc tế. Giáo dục công dân được thực hiện thông qua tất cả các môn học và hoạt động giáo dục, nhất là các môn khoa học xã hội và Hoạt động trải nghiệm, Hoạt động trải nghiệm, hướng nghiệp, trong đó Đạo đức (ở cấp tiểu học), Giáo dục công dân (ở cấp trung học cơ sở), Giáo dục kinh tế và pháp luật (ở cấp trung học phổ thông) là những môn học cốt lõi”.</p>\n<p>“Giáo dục khoa học xã hội đóng vai trò chủ đạo trong việc giáo dục nhân sinh quan, thế giới quan, hoàn thiện nhân cách, giáo dục ý thức dân tộc, tinh thần yêu nước, các giá trị nhân văn, tinh thần cộng đồng và những phẩm chất tiêu biểu của công dân toàn cầu.</p>\n<p> \\Giáo dục khoa học xã hội được thực hiện ở nhiều môn học và hoạt động giáo dục, trong đó các môn học cốt lõi là: Tự nhiên và Xã hội (lớp 1, lớp 2 và lớp 3); Lịch sử và Địa lí (từ lớp 4 đến lớp 9); Lịch sử, Địa lí (cấp trung học phổ thông)”.</p>\n<p>“Giáo dục quốc phòng và an ninh bồi dưỡng cho học sinh những kiến thức, kĩ năng cơ bản về quốc phòng và an ninh. </p>\n<p>Giáo dục quốc phòng và an ninh ở trường tiểu học, trung học cơ sở được thực hiện tích hợp trong nội dung các môn học và hoạt động giáo dục, bảo đảm cho học sinh hình thành những hiểu biết ban đầu về truyền thống dựng nước và giữ nước của dân tộc, về lực lượng vũ trang nhân dân; có ý thức kỉ luật, tinh thần đoàn kết, yêu Tổ quốc, yêu đồng bào. </p>\n<p>Giáo dục quốc phòng và an ninh ở trường trung học phổ thông là môn học bắt buộc, bảo đảm cho học sinh có những hiểu biết ban đầu về nền quốc phòng toàn dân, an ninh nhân dân; về truyền thống chống ngoại xâm của dân tộc, lực lượng vũ trang nhân dân và nghệ thuật quân sự Việt Nam; có kiến thức cơ bản, cần thiết về phòng thủ dân sự và kĩ năng quân sự; sẵn sàng thực hiện nghĩa vụ quân sự bảo vệ Tổ quốc”.</p>\n<p>Bên cạnh đó, theo vị Tổng chủ biên, lòng yêu nước còn được bồi dưỡng ở nhiều môn học và hoạt động giáo dục khác, như: Tiếng Việt, Ngữ văn, Nghệ thuật (Âm nhạc, Mĩ thuật), Hoạt động trải nghiệm, Hoạt động trải nghiệm, hướng nghiệp, Nội dung giáo dục địa phương... </p>\n<p>“Ví dụ, nội dung giáo dục ngôn ngữ và văn học được Chương trình GDPT quy định như sau: “Giáo dục ngôn ngữ và văn học có vai trò quan trọng trong việc bồi dưỡng tình cảm, tư tưởng và hình thành, phát triển phẩm chất, năng lực cho học sinh. Thông qua ngôn ngữ và hình tượng nghệ thuật, nhà trường bồi dưỡng cho học sinh những phẩm chất chủ yếu, đặc biệt là tinh thần yêu nước, lòng nhân ái, tính trung thực và ý thức trách nhiệm; hình thành, phát triển cho học sinh các năng lực chung và hai năng lực đặc thù là năng lực ngôn ngữ, năng lực văn học”. </p>\n<p><strong>Chương trình Lịch sử ở THPT là chuyên sâu</strong></p>\n<p>Nói riêng về chương trình Lịch sử, theo GS Thuyết, giáo dục lịch sử là nội dung bắt buộc trong toàn bộ giai đoạn giáo dục cơ bản 9 năm. </p>\n<p>Ở cấp tiểu học, nội dung giáo dục lịch sử được thực hiện trong các môn học Tự nhiên và Xã hội, Lịch sử và Địa lí, liên tục từ lớp 1 đến lớp 5, giúp học sinh làm quen với một số nội dung cơ bản của lịch sử Việt Nam và lịch sử thế giới, trên cơ sở đó khơi dậy sự say mê, hứng thú học tập và bước đầu phát triển những năng lực cơ bản của học sinh. </p>\n<p>Ở cấp trung học cơ sở, nội dung giáo dục lịch sử được thực hiện trong môn Lịch sử và Địa lí, liên tục từ lớp 6 đến lớp 9, giúp hoc sinh có được nền tảng kiến thức thông sử của lịch sử Việt Nam và lịch sử thế giới, lịch sử khu vực Đông Nam Á, từ khởi nguyên cho tới ngày nay. </p>\n<p>Đồng thời, nội dung giáo dục lịch sử cũng được thực hiện ở các môn học khác như Đạo đức, Giáo dục công dân, Tiếng Việt, Ngữ văn, Hoạt động trải nghiệm, Hoạt động trải nghiệm, hướng nghiệp, Nội dung giáo dục của địa phương… </p>\n<p>“Như vậy, khi học xong cấp trung học cơ sở, học sinh đã hoàn thành toàn bộ nội dung giáo dục cơ bản, trong đó có nội dung giáo dục lịch sử, có đủ điều kiện cơ bản để phát triển các phẩm chất chủ yếu và năng lực cốt lõi” – GS Thuyết khẳng định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/chuong-trinh-giao-duc-pho-thong-moi-se-duoc-trien-khai-o-lop-10-tu-nam-hoc-2022-2023-anh-thanh-tung-38a7a823368c4bd8a38d15ce01c2f65c.jpg\">\n<figcaption>Chương trình Giáo dục phổ thông mới sẽ được triển khai ở lớp 10 từ năm học 2022-2023. <br>Ảnh: Thanh Tùng</figcaption>\n</figure>\n<p>Đối với cấp trung học phổ thông, theo GS Thuyết, Chương trình môn Lịch sử là chương trình chuyên sâu, giúp những học sinh có định hướng học các ngành khoa học xã hội và nhân văn tiếp cận nghề nghiệp tương lai, bao gồm các chủ đề và chuyên đề như: Lịch sử và Sử học; Cộng đồng các dân tộc Việt Nam; Làng xã Việt Nam trong lịch sử; Chiến tranh bảo vệ Tổ quốc và chiến tranh giải phóng dân tộc trong lịch sử Việt Nam (trước Cách mạng tháng Tám năm 1945); Cách mạng tháng Tám năm 1945, chiến tranh giải phóng dân tộc và chiến tranh bảo vệ Tổ quốc trong lịch sử Việt Nam (từ tháng 8 năm 1945 đến nay); Lịch sử bảo vệ chủ quyền, các quyền và lợi ích hợp pháp của Việt Nam ở Biển Đông; Một số cuộc cải cách lớn trong lịch sử Việt Nam (trước năm 1858); Công cuộc Đổi mới ở Việt Nam từ năm 1986 đến nay… </p>\n<p>“Theo yêu cầu chọn 5 môn học từ ba nhóm môn học lựa chọn (nhóm môn khoa học xã hội, nhóm môn khoa học tự nhiên, nhóm công nghệ và nghệ thuật), trong đó mỗi nhóm chọn ít nhất 1 môn học bên cạnh 7 môn học bắt buộc, những học sinh có định hướng nghề nghiệp khác vẫn có thể chọn học môn Lịch sử với các chủ đề học tập như đã quy định trong Chương trình GDPT. </p>\n<p>Như vậy, có thể khẳng định là Chương trình GDPT mới đã thực hiện nội dung giáo dục lịch sử, giáo dục lòng yêu nước, ý thức trách nhiệm công dân một cách đầy đủ, toàn diện theo đúng yêu cầu của Nghị quyết 29 và các văn bản quy phạm pháp luật mà Quốc hội và Thủ tướng Chính phủ đã ban hành” – GS Thuyết nhấn mạnh. </p>\n<p>GS Nguyễn Minh Thuyết chia sẻ thêm rằng giải pháp dạy học phân hóa cũng đáp ứng yêu cầu giảm tải, giảm số môn học so với chương trình cũ - 12 môn so với 17 môn - tuy vẫn còn cao so với chương trình các nước (chương trình tú tài quốc tế IB là 6 môn, chương trình của Anh là 6 môn…) nhưng “Tôi tin chắc rằng đa số học sinh và phụ huynh học sinh sẽ thấu hiểu, đồng tình với giải pháp phân hóa mềm và giảm tải của Chương trình GDPT mới”.</p>\n<p><strong>Phương Chi</strong></p>\n                            </div>"}