{"url": "https://vietnamnet.vn/cong-an-vao-cuoc-vu-hoc-sinh-danh-ban-danh-toi-ta-giua-duong-2011818.html", "title": "Công an vào cuộc vụ học sinh đánh bạn đánh tơi tả giữa đường", "abstract": "Clip ghi lại cảnh một nhóm học sinh đang theo học lớp 7, lớp 8 trên địa bàn tỉnh TT-Huế đánh tơi tả một nữ học sinh khác. Nhà trường đang phối hợp với lực lượng Công an vào cuộc xác minh.", "content_html": "<div>\n                                <p>Trao đổi với VietNamNet, ông Phan Thành Nhơn – Hiệu trưởng Trường THCS Thủy Châu (thị xã Hương Thủy, tỉnh TT-Huế) cho biết thông tin trên.</p>\n<p>Trước đó, mạng xã hội xuất hiện đoạn clip dài gần 1 phút ghi lại cảnh một nữ học sinh bị nhóm bạn đánh tơi tả giữa đường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nu-hoc-sinh-lop-7-bi-ban-danh-toi-ta-giua-duong-anh-cat-clip-45ec7c44cbe94bfabfcb9cb5146e9bdc.jpg\">\n<figcaption>Nữ học sinh lớp 7 bị bạn đánh tơi tả giữa đường. Ảnh cắt clip</figcaption>\n</figure>\n<p>Nội dung đoạn clip cho thấy, khi đang đứng gần xe đạp điện, em nữ học sinh này bị một bạn học áo đen túm tóc, lôi ra giữa đường đánh liên tiếp vào vùng đầu, vùng mặt.</p>\n<p>Khi nạn nhân nằm ngã xuống nền đường, một nữ học sinh áo trắng khác tiếp tục lao vào đánh, dùng chân đạp thẳng vào người của nạn nhân.</p>\n<p>Điều đáng nói, vụ việc xảy ra có sự chứng kiến của khoảng 10 học sinh khác nhưng không những không có hành động can ngăn mà còn vỗ tay, cổ vũ.</p>\n<p>Theo ông Phan Thành Nhơn, sau khi nắm thông tin vụ việc, nhà trường đã mời học sinh và phụ huynh liên quan đến trường làm việc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/ngoai-viec-bi-danh-vao-dau-mat-nu-hoc-sinh-nay-con-bi-ban-dap-thang-chan-vao-nguoi-d33e36fa65184d2689ee70472b12f2a8.jpg\">\n<figcaption>Ngoài việc bị đánh vào đầu, mặt, nữ học sinh này còn bị bạn đạp thẳng chân vào người</figcaption>\n</figure>\n<p>“Một trong những em tham gia đánh bạn tên Th., hiện đang học lớp 8 tại trường còn em học sinh bị đánh và những em khác đang học tại Trường THCS Thủy Phương (thị xã Hương Thủy).</p>\n<p>Được biết, trước đó giữa một học sinh lớp 7 Trường THCS Thủy Phương xảy ra mâu thuẫn với nữ học sinh lớp 9 cùng trường.</p>\n<p>Để giải quyết mâu thuẫn, nữ sinh lớp 9 Trường THCS Thủy Phương gọi thêm Th. và nhóm bạn đến đánh em học sinh lớp 7”, ông Nhơn cho biết.</p>\n<p>Bà Thanh Hương – Hiệu trưởng Trường THCS Thủy Phương cũng xác nhận, trường yêu cầu các em học sinh liên quan viết bản tường trình vụ việc.</p>\n<p>“Vì sự việc xảy ra có sự tham gia của học sinh trường khác nên nhà trường đã mời Công an phường Thủy Châu và Thủy Phương vào cuộc, phối hợp xác minh.</p>\n<p>Hiện, chúng tôi đang chờ kết quả điều tra của bên công an để có hướng xử lý”, bà Hương cho biết.</p>\n<p><strong>Quang Thành</strong></p>\n                            </div>"}