{"url": "https://vietnamnet.vn/noi-niem-cua-60-nhan-vien-dai-hoc-ha-tinh-sap-mat-viec-2006865.html", "title": "Nỗi niềm 60 nhân viên Đại học Hà Tĩnh sắp mất việc", "abstract": "Bỗng dưng bị thông báo cắt hợp đồng đột ngột, 60 nhân viên đại học Hà Tĩnh bất ngờ và “sốc”. Một số người làm việc lâu năm mong muốn được “gia hạn” thêm thời gian ngắn để đủ 20 năm hưởng bảo hiểm.", "content_html": "<div>\n                                <p>Mới đây, Trường Đại học Hà Tĩnh thông báo tới 60 nhân viên làm việc tại đơn vị này sắp phải chấm dứt hợp đồng lao động. Những người này chủ yếu là giảng viên, cán bộ phòng ban, thư viện, văn phòng các khoa… </p><p>Lý do chấm dứt hợp đồng lao động là UBND tỉnh Hà Tĩnh đã ban hành chỉ thị yêu cầu chấm dứt hợp đồng làm việc không qua tuyển dụng trong các cơ quan, tổ chức hành chính nhà nước và hợp đồng trái quy định trong đơn vị sự nghiệp công lập.</p><p><strong>Xin được “gia hạn” thêm một năm</strong> </p><p>Trong số 60 cán bộ, nhân viên sắp bị chấm dứt hợp đồng thì có khoảng 6 người là cán bộ làm việc lâu năm tại trường. Chị P.T.C.N (nhân viên trường ĐH Hà Tĩnh) cho biết, chị là một trong những người có thời gian làm việc lâu năm. </p><p>Theo chị N., Trường ĐH Hà Tĩnh là tiền thân của ba trường Phân hiệu Đại học, Trung cấp kinh tế và Cao đẳng sư phạm sáp nhập. “Đến nay tôi đã có 19 năm làm việc tại đây, kể từ khi sáp nhập trường, tôi là một trong những cán bộ hợp đồng đầu tiên. Thế nhưng dù là làm việc lâu năm nhưng nay bị thông báo mất việc đột ngột khiến tôi mất phương hướng, sốc và buồn rất nhiều.”, chị N. nói. </p><p>Cũng theo chị N.: “Tôi đã có 19 năm đóng bảo hiểm bắt buộc tại đơn vị trường. Theo quy định của bảo hiểm, nộp bảo hiểm bắt buộc ít nhất 20 năm thì có một số quyền lợi, có thể khóa sổ để sau này được hưởng đồng lương hưu ít ỏi... Thế nhưng khi đang ở ngưỡng gần 20 năm thì bỗng dưng bị thông báo nghỉ việc. Là nơi tôi từng gắn bó lâu năm nhưng nay xin gia hạn thêm một năm để đủ 20 năm đóng bảo hiểm mà thật sự thấy quá khó. Không có ai lắng nghe tiếng nói của chúng tôi, đùng cái buộc chúng tôi phải nghỉ việc”. </p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/dai-hoc-ha-tinh-la-don-vi-su-nghiep-cong-lap-dam-bao-mot-phan-chi-thuong-xuyen-07575bc9ff8945fc8ffa092a264ecaf6.jpg\"><figcaption><span style=\"background-color:rgb(252,250,246);color:rgb(34,34,34);\">Đại học Hà Tĩnh là đơn vị sự nghiệp công lập đảm bảo một phần chi thường xuyên</span></figcaption></figure><p>Tương tự trường hợp của chị N., chị N.T.X (cán bộ văn phòng khoa) cũng có hơn 18 năm làm việc tại Trường ĐH Hà Tĩnh.</p><p>Chị X. cho biết, chị đã có 18,5 năm đóng bảo hiểm bắt buộc tại trường. “Giờ chỉ còn một năm rưỡi nữa là tôi đủ thời gian đóng bảo hiểm 20 năm để được hưởng một số quyền lợi. Thế nhưng tôi xin gia hạn thêm 1,5 năm làm việc tại trường nhưng bất lực”. </p><p><strong>Không còn cách nào khác?</strong></p><p>Sau khi lãnh đạo Trường ĐH Hà Tĩnh thông báo sắp chấm dứt hợp đồng, nhiều cán bộ, nhân viên đã tìm phương án chuyển hướng việc làm nhưng họ cho biết ở độ tuổi này tìm việc rất khó. </p><p>Chị N.T.L cho biết: “Tôi gắn bó với ngôi trường này từ 18 năm nay. Đến lúc buộc phải nghỉ việc, tôi cũng đã từng cầm hồ sơ đi xin việc làm, nhưng rất khó để xoay chuyển việc. Nhiều nơi chỉ cần nhìn độ tuổi của chúng tôi, họ không nhận vào làm việc. Họ chỉ tuyển người từ 25 đến dưới 35 tuổi, còn chúng tôi đều đã ngót nghét ngoài 40 tuổi”. </p><p>Chị L. cùng các cán bộ, nhân viên đã nhiều lần viết đơn kiến nghị, xin lãnh đạo trường xem xét nhưng không được chấp thuận. “Tôi biết nhà trường làm đúng theo quy định, nhưng chỉ mong những người lãnh đạo trường, tỉnh nên có cái nhìn nhân văn hơn. Ít ra cũng để cho chúng tôi gia hạn thêm một vài năm cho đủ thời gian 20 năm đóng bảo hiểm. Là những người gắn bó lâu với nhà trường nhưng nay bị mất việc, chúng tôi thật sự rất sốc. Tôi vẫn chưa dám nói với chồng và con về việc mình sắp mất việc”, chị L. nói. </p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/ong-doai-hoai-son-hieu-truong-dh-ha-tinh-cho-biet-don-vi-lam-theo-yeu-cau-cau-lanh-dao-tinh-ccad1b5e8e4e4339bf9b38cda3957811.jpg\"><figcaption>Ông Đoài Hoài Sơn, Hiệu trường ĐH Hà Tĩnh cho biết: “Đơn vị làm theo yêu cầu của lãnh đạo tỉnh”</figcaption></figure><p>Ông Đoàn Hoài Sơn, Hiệu trưởng Trường ĐH Hà Tĩnh cho hay, khoảng tháng 5 sẽ có quyết định chính thức chấm dứt hợp đồng tới 60 cán bộ, nhân viên.</p><p>“Để các nhân viên nghỉ việc đột ngột tôi cũng rất buồn nhưng không có cách nào khác vì đó là yêu cầu của lãnh đạo tỉnh. Tỉnh yêu cầu các cơ sở, ban ngành rà soát, chấm dứt các hợp đồng làm việc không qua tuyển dụng trong các cơ quan, tổ chức hành chính nhà nước và hợp đồng trái quy định trong đơn vị sự nghiệp công lập”, ông Sơn nói.</p><p>Nói về hướng xử lý đối với nhân viên sắp mất việc, ông Sơn cho hay: “Theo Nghị định 68 của CP thì được ký hợp đồng lao động dưới 1 năm. Những cán bộ mất việc này giờ chỉ còn cách ký hợp đồng lao động 1 năm làm các nhiệm vụ như dọn dẹp vệ sinh trong trường, bảo vệ. Mỗi năm có nhiều hợp đồng dưới 1 năm, nếu nhân viên có nhu cầu thì nhà trường sẽ xem xét”.</p><p><strong>Thiện Lương</strong></p>\n                            </div>"}