{"url": "https://vietnamnet.vn/may-hut-dich-chanh-day-cua-hoc-tro-dak-lak-duoc-chon-thi-quoc-te-827713.html", "title": "Máy hút dịch chanh dây của học trò Đăk Lắk được chọn thi quốc tế", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Đào Huỳnh Duy An (lớp 12A5) và Vi Thị Thu Hà (lớp 11A1), Trường THCS &amp; THPT Đông Du (Đắk Lắk) “thai nghén” ý tưởng sản xuất một loại máy móc để nâng cao hiệu suất lao động cho người dân trồng chanh dây tại quê hương mình từ khoảng 6 tháng trước khi quyết định bắt tay vào thực hiện.</p><figure class=\"table\"><table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\"><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/may-hut-dich-chanh-day-cua-hoc-tro-dak-lak-duoc-chon-thi-quoc-te-de65fb9790044a779e006a0f14b910a5.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Đào Huỳnh Duy An (lớp 12A5) và Vi Thị Thu Hà (lớp 11A1), Trường THCS &amp; THPT Đông Du (Đắk Lắk)</td></tr></tbody></table></figure><p class=\"t-j\">Sinh ra và lớn lên ở vùng sâu của xã Ea Ô, huyện Ea Kar, tỉnh Đắk Lắk, Thu Hà nhận thấy quê mình là vùng trồng rất nhiều chanh dây, nhưng trong các khâu sản xuất thường làm thủ công hoặc máy móc khá thô sơ nên năng suất không cao.</p><p class=\"t-j\">“Do đó, trong đầu em nảy ra ý tưởng phải làm sao để mọi người đỡ vất vả” - Thu Hà chia sẻ.</p><p class=\"t-j\">Cùng nhóm dự án với Hà, Duy An cho biết: “Cách làm thủ công của người dân địa phương hiện nay thì gây tốn kém về chi phí thuê nhân công. Còn nếu sử dụng máy ép dập và quay li tâm thì chanh dây thu được sẽ bị dính tạp chất ở vỏ khiến cho thành phẩm bị chát. Ngoài ra, chi phí mua sắm, vận hành và bảo trì máy móc cũng là một điều đáng lo ngại”. Do đó, Duy An và Thu Hà quyết định tìm hướng đi để giải phóng sức lao động cũng như tiết kiệm chi phí vận hành nhất có thể.</p><p class=\"t-j\">Máy hút dịch chanh dây bán tự động hoạt động dựa vào lưỡi dao sắc để cắt và hút dịch bằng ống dẫn. Đồng thời, máy vận hành dựa trên việc liên kết và điều khiển bằng chương trình được lập trình sẵn nên sẽ tối ưu được thời gian làm việc và chi phí bảo trì. Chương trình điều khiển này do chính Thu Hà lập trình với sự hướng dẫn của cô giáo.</p><p class=\"t-j\">Vừa qua, Bộ Giáo dục và Đào tạo đã công bố 7/12 dự án khoa học kỹ thuật để tham gia hội thi khoa học kỹ thuật quốc tế năm 2022 (ISEF 2022). Dự án “Thiết kế, chế tạo máy hút dịch chanh dây bán tự động” của cô trò Trường THCS &amp; THPT Đông Du đã xuất sắc đạt giải Nhất cấp quốc gia và có tên trong 7 dự án đó. Đây cũng là lần đầu tiên học sinh tỉnh Đắk Lắk có dự án khoa học kỹ thuật được dự thi quốc tế.</p><figure class=\"media\"><div data-oembed-url=\"https://embed.vietnamnet.vn/v/0004SR.html\"><div style=\"position: relative; padding-bottom: 100%; height: 0; padding-bottom: 56.2493%;\">\n                            <iframe src=\"https://embed.vietnamnet.vn/v/0004SR.html\" style=\"position: absolute; width: 100%; height: 100%; top: 0; left: 0;\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen=\"\"></iframe>\n                            </div></div></figure><p class=\"t-j\">Ông Lê Ngọc Sơn - Hiệu trưởng Trường THCS &amp; THPT Đông Du chia sẻ: “Đây là một dự án có tính ứng dụng vào thực tiễn cao và có tiềm năng phát triển để sản xuất rộng rãi. Dự án được lựa chọn để dự thi quốc tế chính là thành quả xứng đáng cho sự nỗ lực không ngừng của cả nhóm. Đây cũng là một niềm vinh dự lớn lao của nhà trường”.</p><p class=\"t-j\">Cô Lưu Thị Thương - giáo viên Tin học, người trực tiếp hỗ trợ Thu Hà và Duy An thực hiện dự án nhận xét: “Cả Thu Hà và Duy An đều rất nghiêm túc và chủ động trong nghiên cứu. Hai em không ngại đến trường từ 6 giờ sáng và trở về nhà khi đã tối để có thể cho ra đời sản phẩm hoàn thiện nhất”.</p><p class=\"gallery g-num3 clearfix\"><img src=\"https://static-images.vnncdn.net/files/publish/may-hut-dich-chanh-day-cua-hoc-tro-dak-lak-duoc-chon-thi-quoc-te-2f40b12218c74237b228d1c9e4d0bec0.jpg\" alt=\"{keywords}\"><img src=\"https://static-images.vnncdn.net/files/publish/may-hut-dich-chanh-day-cua-hoc-tro-dak-lak-duoc-chon-thi-quoc-te-a525c0dea4db42a4bd2ed30f0607b8c2.jpg\" alt=\"{keywords}\"></p><p class=\"t-j\">Hội thi khoa học kỹ thuật quốc tế năm 2022 (ISEF 2022) sẽ được tổ chức online từ ngày 7-13/5. Hiện cả cô và trò Trường THCS &amp; THPT Đông Du đang gấp rút hoàn thiện hồ sơ dự thi theo yêu cầu của ban tổ chức, đồng thời tiếp tục cải tiến, phát triển sản phẩm.</p><p class=\"t-j\">“Nhà trường và thầy cô luôn tiếp tục đồng hành, tạo điều kiện và hỗ trợ tối đa cho nhóm dự án để các em có thể tham gia cuộc thi quốc tế một cách tự tin nhất” - Ông Lê Ngọc Sơn cho biết.</p><p class=\"t-j\">Ngoài mục đích tham dự cuộc thi, nhóm hy vọng máy hút dịch chanh dây bán tự động sẽ đạt tiêu chuẩn để sản xuất hàng loạt và được người dân sử dụng rộng rãi. Hiện cả nhóm đang nghiên cứu thêm tính năng tự động phân loại chất lượng quả chanh dây.</p><p class=\"t-j\"><strong>Phương Thu</strong></p>\n                            </div>"}