{"url": "https://vietnamnet.vn/sau-20-nam-sieu-du-an-dh-quoc-gia-ha-noi-chinh-thuc-chuyen-den-hoa-lac-2021102.html", "title": "'Siêu dự án' ĐH Quốc gia Hà Nội chính thức vận hành ở Hòa Lạc", "abstract": "Sau gần 20 năm kể từ ngày khởi công xây dựng ở Hòa Lạc, hôm nay (19/5/2022), ĐH Quốc gia Hà Nội đã chính thức chuyển trụ sở đến cơ sở mới.", "content_html": "<div>\n                                <p><strong>Chặng đường gần 20 năm của \"siêu dự án\"</strong></p>\n<p>Dự án đầu tư xây dựng <a href=\"https://vietnamnet.vn/dh-quoc-gia-ha-noi-tag7345790551068576326.html\" target=\"_blank\">ĐH Quốc gia Hà Nội</a> tại Hòa Lạc được Chính phủ phê duyệt năm 2003 với mục tiêu chính là xây dựng khu đô thị đại học hiện đại, tiên tiến bậc nhất Đông Nam Á. </p>\n<p>Đây cũng sẽ là khu đô thị đại học liên hoàn thống nhất gồm 9 đại học thành viên, 8 viện, 13 trung tâm nghiên cứu, 4 trường THPT chuyên với quy mô hơn 41.000 sinh viên, học sinh.</p>\n<p>Dự án được phê duyệt mức đầu tư 22.000 tỷ đồng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/dh-quoc-gia-ha-noi-2-638.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ngày 20/12/2003, Dự án ĐH Quốc gia Hà Nội tại Hòa Lạc đã chính thức khởi công.</p>\n<p>Khi được phê duyệt, Dự án do Bộ Xây dựng làm chủ đầu tư. Tuy nhiên, đến giữa năm 2014 - hơn 10 năm sau ngày khởi công, dự án ĐH Quốc gia Hà Nội mới bàn giao được 990/1.469 ha và cần thêm 900 tỷ đồng để tiếp tục giải phóng mặt bằng. Việc chậm trễ này được đánh giá có cả nguyên nhân chủ quan và khách quan, cả về quyết tâm trong chỉ đạo, triển khai cũng như khó khăn về nguồn lực.</p>\n<p>Đến năm 2018, dự án được chuyển từ Bộ Xây dựng về ĐH Quốc gia Hà Nội. </p>\n<p>Thời điểm Bộ Xây dựng làm chủ đầu tư đã giải ngân hơn 100 tỷ nhưng hết vốn bỏ lại dở dang… Việc chuyển tiếp dự án rất khó khăn vất vả, do phải điều chỉnh nên mất thời gian, công sức hơn nhiều so với thành lập một dự án mới.</p>\n<p>Và đến năm 2020 – 17 năm sau ngày khởi công - dự án mới được đầu tư gần 2.000 tỷ đồng (gần 10% mức đầu tư phê duyệt), chủ yếu cho giải phóng mặt bằng và làm đường.</p>\n<p>Đây được cho là mấu chốt cho toàn bộ sự chậm trễ của “siêu dự án” này…</p>\n<p>Trong suốt thời gian thực hiện, đây là dự án nhận được rất nhiều sự quan tâm của Chính phủ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/dh-quoc-gia-ha-noi-4-639.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong chuyến thăm và làm việc năm 2016, Thủ tướng Nguyễn Xuân Phúc đã nhấn mạnh ĐH Quốc gia Hà Nội được kỳ vọng trở thành khu đô thị đại học hiện đại, tiên tiến bậc nhất khu vực Ðông Nam Á, “có ý nghĩa đặc biệt quan trọng không chỉ với ĐH Quốc gia Hà Nội mà còn là diện mạo của cả nước”.</p>\n<p>Tại buổi làm việc của Thủ tướng Chính phủ Phạm Minh Chính với Ban lãnh đạo ĐH Quốc gia Hà Nội tháng 11/2021, Thủ tướng nhấn mạnh cần tập trung thực hiện dứt điểm dự án với quyết tâm cao, nỗ lực lớn, hành động quyết liệt, hiệu quả với tư duy, cách làm mới. </p>\n<p>Thủ tướng yêu cầu triển khai dự án theo hướng khu đô thị đại học quốc gia, việc xây dựng có thể phân kỳ nhưng quy hoạch phải có tầm nhìn dài hạn. Thủ tướng gợi ý mô hình “5 trong 1” trong khu đô thị đại học này: Trung tâm đào tạo tài năng; trung tâm nghiên cứu chuyển giao công nghệ hiện đại; trung tâm đổi mới sáng tạo ngang tầm quốc gia và quốc tế; đô thị đại học thông minh, hiện đại; trung tâm thử nghiệm hợp tác công tư và đào tạo nghiên cứu.</p>\n<p><strong>6 tháng chuyển mình</strong></p>\n<p>Trên cơ sở chỉ đạo của Thủ tướng Phạm Minh Chính, ĐH Quốc gia Hà Nội đã tập trung toàn lực vào việc hiện thực hóa mục tiêu đưa 15.000 sinh viên lên học tập tại cơ sở Hòa Lạc. </p>\n<p>Chỉ trong vòng 6 tháng, ĐH Quốc gia Hà Nội đã có một bước chuyển mình lịch sử khi hoàn thiện cơ bản tất cả các cơ sở vật chất như giảng đường, phòng học, phòng thí nghiệm, Thư viện và khu vực điều hành. </p>\n<p>Ngày 19/5, ĐH Quốc gia Hà Nội chính thức chuyển trụ sở làm việc tới Hòa Lạc.</p>\n<p>GS Lê Quân - Giám đốc ĐH Quốc gia Hà Nội - chia sẻ ngày 1/6 tới đây, khối cơ quan sẽ chính thức làm việc tại Nhà Điều hành, đánh dấu sự chuyển mình của toàn ĐH Quốc gia Hà Nội hướng tới một không gian phát triển mới cả về cơ sở vật chất, đời sống học thuật và quản trị đại học. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/dh-quoc-gia-ha-noi-3-640.jpg\">\n<figcaption>GS Lê Quân - Giám đốc ĐH Quốc gia Hà Nội </figcaption>\n</figure>\n<p>\"Trong giai đoạn sắp tới, tôi mong mỏi các thầy cô và đề nghị các đơn vị tiếp tục nỗ lực, phát huy tinh thần đoàn kết để chung tay xây dựng Khu Đô thị đại học ĐH Quốc gia Hà Nội xứng đáng với niềm tin và kỳ vọng của Đảng, Nhà nước và nhiều thế hệ lãnh đạo, các thầy cô và học sinh, sinh viên\" - GS Lê Quân bày tỏ trong ngày làm việc đầu tiên ở cơ sở mới.</p>\n<p>ĐH Quốc gia Hà Nội cơ sở Hòa Lạc cũng đã sẵn sàng mọi điều kiện về cơ sở vật chất, trang thiết bị phục vụ học tập và nghiên cứu để đón khoảng 6.000 sinh viên tới học tập tập trung từ tháng 9/2022.</p>\n<p><strong>Ngân Anh</strong></p>\n                            </div>"}