{"url": "https://vietnamnet.vn/truong-dh-su-pham-ky-thuat-tphcm-ong-nguyen-truong-thinh-tra-loi-sai-su-that-2033359.html", "title": "Trường ĐH Sư phạm Kỹ thuật TP.HCM: Ông Nguyễn Trường Thịnh trả lời sai sự thật", "abstract": "Ông Lê Hiếu Giang, Phó hiệu trưởng Trường ĐH Sư phạm Kỹ thuật TP.HCM, đã thông tin về việc thu hồi 269 bằng thạc sĩ do trường này cấp.", "content_html": "<div>\n                                <p style=\"text-align: left;\">Trong thông cáo báo chí do Trường ĐH Sư phạm Kỹ thuật TPHCM gửi, ông Lê Hiếu Giang - Phó hiệu trưởng nhà trường - ký, khẳng định thông tin thu hồi 269 bằng thạc sĩ đã cấp phát cho người học có thực hiện chuyển điểm, gây ảnh hưởng nghiêm trọng đến uy tín nhà trường đối với xã hội. <br> <br>Cụ thể, đó là những thông tin bà Nguyễn Thị Lại Giang, Phó Phòng Tổ chức hành chính cho biết: 4 năm qua, đã có 269 người được cấp bằng thạc sĩ trong khi chưa đủ điều kiện thậm chí còn chưa đóng học phí.”,  “trường này lại mở các lớp bồi dưỡng nâng cao kiến thức chuyên môn cho các học viên chưa trúng tuyển thạc sĩ, chuyển điểm cho một số học viên học lớp này sang chương trình đào tạo thạc sĩ, học một đằng được cấp bằng một nẻo.”, “Sai phạm từ nhiều năm trước, các cá nhân làm sai đã bị xử lý nhưng hậu quả đến lúc này mới bộc lộ: 269 thạc sĩ được cấp bằng sai quy định không biết đã dùng bằng cấp ấy để làm những gì.”...<br> <br>“Thông tin trên là sai sự thật và ông Nguyễn Trường Thịnh cùng bà Nguyễn Thị Lại Giang cung cấp thông tin chưa được sự đồng ý của Đảng ủy, Ban Giám hiệu nhà trường”- ông Giang nêu trong thông báo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/su-pham-ky-thuat-835.jpg\">\n<figcaption></figcaption>\n</figure>\n<p style=\"text-align: left;\">Cũng theo thông báo này, việc đưa thông tin sai sự thật nêu trên gây ảnh hưởng nghiêm trọng tới uy tín của trường. Tất cả các học viên được cấp bằng thạc sĩ đều đủ điều kiện tốt nghiệp; các học viên đều có quyết định trúng tuyển, hoàn thành toàn bộ chương trình học, thực hiện đầy đủ các nghĩa vụ với nhà trường, thực hiện đầy đủ các chuyên đề và luận văn tốt nghiệp, bảo vệ thành công luận văn, và có quyết định tốt nghiệp. <br> <br>Cũng theo thông báo ông Giang ký, <a href=\"https://vietnamnet.vn/truong-dh-su-pham-ky-thuat-tphcm-tag17157609232954167404.html\" target=\"_blank\">Trường ĐH Sư phạm Kỹ thuật TP.HCM</a> khẳng định tất cả các học viên tốt nghiệp và được cấp bằng đều đạt chuẩn đầu ra mà trường cam kết. Nhà trường đã góp phần quan trọng trong việc đào tạo nguồn nhân lực bậc cao cho các địa phương, đáp ứng yêu cầu cho sự phát triển kinh tế xã hội tại địa phương, góp phần nâng cao năng lực, trình độ cho đội ngũ giảng viên của nhiều trường cao đẳng, đại học tại các địa phương và nhận được sự ủng hộ và đồng thuận từ các bên liên quan.<br>   <br>Việc chuyển điểm các môn học bồi dưỡng sau đại học là chủ trương chung của nhà trường và đã được thực hiện từ thời điểm năm 2007 cho đến nay, được quy định trong quy chế đào tạo thạc sĩ của nhà trường. <br> <br>Trong kết luận 611 của thanh tra Bộ GD-ĐT ngày 25/06/2021 nêu rõ việc “chấm dứt cho phép học viên học lớp bồi dưỡng nâng cao kiến thức chuyên môn được chuyển điểm khi trúng tuyển chương trình thạc sĩ”, không có nội dung nào yêu cầu thu hồi bằng. Thực hiện kết luận 611, nhà trường đã có phương án để giải quyết theo kết luận 611 trên quan điểm đảm bảo quyền lợi của người học, giữ uy tín cho nhà trường và cho ngành giáo dục. <br> <br>Cũng theo ông Giang, hiện nay trong quy chế tuyển sinh và đào tạo trình độ thạc sỹ do Bộ GD-ĐT mới ban hành theo thông tư số 23/2021/TT- BGDĐT ngày 30/8/2021 đã cho phép công nhận kết quả học tập và chuyển đổi tín chỉ (điều 4) rất phù hợp với thực tiễn và tạo điều kiện thuận lợi cho người học.<br> <br>“Việc ông Nguyễn Trường Thịnh trả lời phỏng vấn về “đề nghị thu hồi 269 bằng thạc sĩ đã cấp phát cho người học có thực hiện chuyển điểm” là sai sự thật so với nội dung của Kết luận 611. Đây chỉ là ý kiến cá nhân của ông Nguyễn Trường Thịnh, không đại diện cho chủ trương của nhà trường vì nhà trường không có một buổi họp nào bàn về vấn đề này. Việc làm này của ông Nguyễn Trường Thịnh vi phạm quy chế phát ngôn, gây ảnh hưởng nghiêm trọng đến uy tín nhà trường đối với xã hội, gây bức xúc trong tập thể cán bộ viên chức của nhà trường”- thông báo này nêu.</p>\n<p style=\"text-align: left;\"><strong>Lê Huyền</strong><br> </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/doi-nguoi-phu-trach-truong-dh-su-pham-ky-thuat-tp-hcm-2030432.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/su-pham-ky-thuat-789.jpg\" alt=\"Đổi người phụ trách Trường ĐH Sư phạm Kỹ thuật TP.HCM\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/doi-nguoi-phu-trach-truong-dh-su-pham-ky-thuat-tp-hcm-2030432.html\">Đổi người phụ trách Trường ĐH Sư phạm Kỹ thuật TP.HCM</a></h3>\n<div class=\"insert-wiki-description\">Ông Lê Hiếu Giang, Phó hiệu trưởng sẽ phụ trách Trường ĐH Sư phạm Kỹ thuật TP.HCM từ ngày 24/6 đến ngày 31/10.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/bo-giao-duc-chi-dao-viec-phuc-chuc-pho-hieu-truong-dh-su-pham-ky-thuat-tp-hcm-2028682.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/su-pham-ky-thuat-117.jpg\" alt=\"Bộ Giáo dục chỉ đạo việc phục chức phó hiệu trưởng ĐH Sư phạm Kỹ thuật TP.HCM\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-giao-duc-chi-dao-viec-phuc-chuc-pho-hieu-truong-dh-su-pham-ky-thuat-tp-hcm-2028682.html\">Bộ Giáo dục chỉ đạo việc phục chức phó hiệu trưởng ĐH Sư phạm Kỹ thuật TP.HCM</a></h3>\n<div class=\"insert-wiki-description\">Theo Bộ GD-ĐT, việc khôi phục quyền, lợi ích hợp pháp của bà Trương Thị Hiền, Trường ĐH Sư phạm Kỹ thuật TP.HCM, được tính từ ngày trường thôi các chế độ, chính sách, quyền hạn đến nay, đồng thời gia hạn 2 tuần để trường này giao quyền hiệu trưởng.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/truong-dh-su-pham-ky-thuat-tp-hcm-van-chua-co-quyen-hieu-truong-2028242.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/su-pham-ky-thuat-212.jpg\" alt=\"Trường ĐH Sư phạm Kỹ thuật TP.HCM vẫn chưa có quyền hiệu trưởng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/truong-dh-su-pham-ky-thuat-tp-hcm-van-chua-co-quyen-hieu-truong-2028242.html\">Trường ĐH Sư phạm Kỹ thuật TP.HCM vẫn chưa có quyền hiệu trưởng</a></h3>\n<div class=\"insert-wiki-description\">Đã quá một tuần từ yêu cầu của Bộ GD-ĐT, nhưng Trường ĐH Sư phạm Kỹ thuật TP.HCM vẫn chưa có quyền hiệu trưởng.</div>\n</div>\n</summary>\n</div>\n                            </div>"}