{"url": "https://vietnamnet.vn/3-luu-y-khi-tim-kiem-giao-su-huong-dan-lam-tien-si-o-uc-822869.html", "title": "3 lưu ý khi tìm kiếm giáo sư hướng dẫn làm tiến sĩ ở Úc", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Fiona Lilley, chuyên viên tại văn phòng nghiên cứu sau đại học của Đại học Monash cùng cộng sự giảng dạy, Amarpreet Abraham, đã chỉ ra những điều cần phải làm khi theo đuổi bậc PhD.</p>\r\n<p class=\"t-j\">Theo Fiona, sinh viên nên bắt đầu học tiến sĩ càng sớm càng tốt. Để đủ điều kiện nhập học, sinh viên quốc tế được khuyến khích tìm giáo sư hướng dẫn và liên hệ trực tiếp với khoa mà họ sẽ đăng ký.</p>\r\n<p class=\"t-j\">Tại Úc, nghiên cứu sinh Tiến sĩ phải có tối thiểu 2 giáo sư hướng dẫn. Mỗi trường đại học sẽ có quy trình riêng, vì vậy điều quan trọng là bạn phải tự làm quen với quy trình tìm hiểu và nộp đơn.</p>\r\n<p class=\"t-j\">Ví dụ, tại Monash có quy trình gồm 2 bước. Đầu tiên, ứng viên nộp thư bày tỏ nguyện vọng cho khoa nơi họ dự định theo học; mỗi khoa có những yêu cầu khác nhau, vì vậy điều quan trọng là phải kiểm tra chính xác những gì yêu cầu. Nếu giảng viên xác định rằng họ có nguồn lực và cơ sở vật chất để hỗ trợ dự án của sinh viên, họ sẽ gửi thư mời nhập học cho phép ứng viên đăng ký chính thức để nhập học và nhận học bổng.</p>\r\n<p class=\"t-j\">Để tìm được giáo sư hướng dẫn, sinh viên có thể tra cứu trên cơ sở dữ liệu của trường muốn đăng ký. Tuy nhiên, cách tốt nhất để tìm kiếm người hướng dẫn Tiến sĩ tại Úc chính là tìm các bài báo có ghi  “Available to supervise PhD” (Có giáo sư hướng dẫn) trên hồ sơ của các nghiên cứu trước đó.</p>\r\n<p class=\"t-j\">Bước đầu, bạn có thể gửi email cho họ với một đề xuất nghiên cứu ngắn gọn và lý do tại sao lại cần thực hiện. Từ đó, giáo sư có thể xác định biết liệu họ có quan tâm đến đề xuất của bạn hay không/có sẵn sàng tiếp nhận một nghiên cứu sinh mới hay không.</p>\r\n<p>Hơn nữa, Amarpreet Abraham cho rằng khi tìm kiếm người hướng dẫn, điều quan trọng là họ phải có cùng lĩnh vực nghiên cứu.</p>\r\n<p>“Tốt nhất là chọn giáo sư có có mối quan hệ học tập tích cực từ trước, nơi bạn làm việc cùng nhau” - Cô nói.</p>\r\n<p class=\"t-j\">Theo Abraham, để viết 1 đề xuất nghiên cứu tốt, các phần  trong bài cần phải có gồm tiêu đề dự kiến, phần tóm tắt, phần mở đầu, khung lý thuyết / khái niệm được đề xuất, câu hỏi nghiên cứu, tầm quan trọng của nghiên cứu, những hạn chế, tổng quan tài liệu, phương pháp luận / cách tiếp cận nghiên cứu, phương pháp thu thập và phân tích dữ liệu, và một danh sách tham khảo. Điều này cho phép bạn nói lên sở thích và cách tiếp cận của bạn đối với việc học Tiến sĩ và giáo sư cũng có thể đưa ra đề xuất phù hợp cho nghiên cứu .</p>\r\n<p class=\"t-j\">Abraham kết luận rằng việc tìm một người hướng dẫn mà bạn có thể làm việc cùng tốt, chuẩn bị sẵn sàng, tham dự các hội thảo về cách nghiên cứu là nền móng đầu tiên khi muốn theo học PhD tại Úc.</p>\r\n<p>Tuy nhiên, cô cũng nhấn mạnh ứng viên cần phải cân bằng thời gian để chăm sóc bản thân để đủ sức khỏe theo đuổi nghiên cứu. Ngoài ra, các ứng viên nên tham gia vào các nhóm nghiên cứu xã hội để lấy thêm kinh nghiệm.</p>\r\n<p class=\"t-j\"><strong>Doãn Hùng (Theo THE)</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/tien-si-nguoi-viet-tai-uc-chi-cac-cua-ai-khi-hoc-tieng-anh-788066.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/10/30/22/tieng-anh-thay-doi-cuoc-doi-cau-hoc-tro-cheo-ghe-di-hoc.jpg?w=145&amp;h=101\" alt=\"Tiến sĩ người Việt tại Úc chỉ các ‘cửa ải' khi học tiếng Anh\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/tien-si-nguoi-viet-tai-uc-chi-cac-cua-ai-khi-hoc-tieng-anh-788066.html#inner-article\">Tiến sĩ người Việt tại Úc chỉ các ‘cửa ải' khi học tiếng Anh</a></h4>\r\n<p class=\"summary d-table c-000\">Năm 1996, khi bước chân vào đại học, tân sinh viên Nguyễn Văn Kiền mới học những từ tiếng Anh đầu tiên.  </p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/khoa-hoc/tu-truong-lang-tro-thanh-nha-khoa-hoc-sang-gia-nuoc-uc-800285.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/11/11/ts-nguoi-viet-phat-trien-pin-mat-troi-the-he-moi-gianh-giai-qua-cau-vang.jpg?w=145&amp;h=101\" alt=\"Từ trường làng trở thành nhà khoa học sáng giá nước Úc\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/khoa-hoc/tu-truong-lang-tro-thanh-nha-khoa-hoc-sang-gia-nuoc-uc-800285.html#inner-article\">Từ trường làng trở thành nhà khoa học sáng giá nước Úc</a></h4>\r\n<p class=\"summary d-table c-000\">Khi mới qua Mỹ, vì khả năng nói tiếng Anh còn kém, những ý kiến đóng góp của Hiếu không được các bạn học đề cao. Đó cũng chính là động lực để anh phấn đấu vượt lên những người bản xứ.</p>\r\n</div>\n                            </div>"}