{"url": "https://vietnamnet.vn/ha-noi-cho-phep-cac-truong-to-chuc-an-ban-tru-821070.html", "title": "Hà Nội cho phép các trường tổ chức ăn bán trú", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Hướng dẫn cũng nêu rõ các biện pháp để các cơ sở giáo dục phòng chống dịch Covid-19. Trong đó có công tác tổ chức, quản lý, triển khai các hoạt động trên cơ sở các hướng dẫn của Bộ Y tế về phòng chống dịch bệnh.</p>\r\n<p>Tùy tình hình thực tế, nhà trường có thể cho học sinh tiếp tục <a href=\"https://vietnamnet.vn/hoc-truc-tiep-tag319116.html\" target=\"_blank\">học trực tiếp</a> hoặc tạm thời cho lớp học nghỉ học trực tiếp (nếu buổi học có nhiều F0).</p>\r\n<p class=\"t-j\">Theo hướng dẫn này, Hà Nội đã cho phép các các cơ sở giáo dục tổ chức ăn bán trú. Tuy nhiên, nếu tổ chức cho trẻ học bán trú, nhà trường phải thực hiện đầy đủ các biện pháp phòng, chống dịch bệnh theo hướng dẫn của ngành y tế và ngành <a href=\"https://vietnamnet.vn/vn/giao-duc/\" target=\"_blank\">giáo dục</a>, trong đó, bảo đảm theo nguyên tắc tự nguyện, hạn chế giao lưu, tiếp xúc giữa các học sinh trong cùng lớp và giữa các lớp.</p>\r\n<p class=\"t-j\">Ưu tiên việc tổ chức ăn, ngủ, nghỉ ngay tại lớp học; giãn cách tối đa theo điều kiện của từng lớp.</p>\r\n<p class=\"t-j\">Học sinh sẽ ăn theo suất ăn riêng, không dùng chung các đồ dùng cá nhân, rửa tay với nước sạch và xà phòng trước và sau khi ăn.</p>\r\n<p class=\"t-j\">Các cơ sở giáo dục phải vệ sinh, khử khuẩn nhà ăn sau mỗi lượt tổ chức cho học sinh ăn (nếu tổ chức ăn ở nhà ăn chung của trường). Bảo đảm an toàn thực phẩm, không để xảy ra ngộ độc thực phẩm.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2020/05/06/11/ban-tru-1.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ảnh minh họa: Thanh Hùng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Hướng dẫn liên ngành cũng nêu rõ không tập trung đông người trong thời gian dịch bệnh diễn biến phức tạp, tiềm ẩn nguy cơ không đảm bảo an toàn về sức khỏe cho giáo viên và học sinh.</p>\r\n<p class=\"t-j\">Cụ thể, không tổ chức các hoạt động tập trung đông người, tham quan thực tế, dã ngoại, học thêm.</p>\r\n<p class=\"t-j\">Tổ chức chào cờ tại lớp học. Bố trí giờ vào lớp, giải lao, tan học xen kẽ giữa các khối lớp.</p>\r\n<p class=\"t-j\"><strong>Thanh Hùng</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/bo-gd-dt-de-nghi-ha-noi-to-chuc-ban-tru-khi-hoc-sinh-den-truong-818834.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/14/17/img-1209.JPG?w=145&amp;h=101\" alt=\"Bộ GD-ĐT đề nghị Hà Nội tổ chức bán trú khi học sinh đến trường\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/bo-gd-dt-de-nghi-ha-noi-to-chuc-ban-tru-khi-hoc-sinh-den-truong-818834.html#inner-article\">Bộ GD-ĐT đề nghị Hà Nội tổ chức bán trú khi học sinh đến trường</a></h4>\r\n<p class=\"summary d-table c-000\">Thứ trưởng Bộ GD-ĐT Ngô Thị Minh vừa có văn bản gửi UBND TP Hà Nội về việc tổ chức học bán trú khi học sinh Hà Nội đi học trực tiếp trở lại.</p>\r\n</div>\n                            </div>"}