{"url": "https://vietnamnet.vn/tranh-ve-ha-noi-cua-nam-sinh-it-duoc-chot-gia-8000-usd-2019778.html", "title": "Tranh về Hà Nội của nam sinh IT được 'chốt' giá 8000 USD", "abstract": "Tác giả của bức tranh “Hà Nội rong” với định giá tới 8000 đô la Mỹ (184,7 triệu đồng) là Đặng Thái Tuấn (SN 2000, Hà Nội), sinh viên năm thứ 4 ngành Công nghệ Thông tin, Trường Đại học Kinh tế - Kỹ Thuật Công nghiệp Hà Nội.", "content_html": "<div>\n                                <div>\n                                    <p>Bức tranh “Hà Nội rong” được lấy cảm hứng từ hình ảnh người “robot” hiện đại với đôi quang gánh truyền thống là chiếc cầu, gánh trên vai các di tích quen thuộc của Hà Nội như Văn Miếu Quốc Tử Giám, Chùa Một Cột, Lăng Bác… và các hàng cà phê, phở...</p>\n<p>Theo đánh giá, bức tranh đã mang lại những sắc thái bình dị và thân quen nhất của Hà Nội hòa trộn vào trong cuộc sống hiện đại và hối hả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/anh-cua-dang-thai-tuan-8000-usd3-1033.jpg\">\n<figcaption><em>Bức tranh \"chốt đơn\" giá 8000 đô của Đặng Thái Tuấn</em></figcaption>\n</figure>\n<p>Bức tranh ban đầu được đấu giá là 3000 đô (69,2 triệu đồng). Sau nhiều lần vòng đấu giá, cuối cùng bức tranh được chốt lên tới 8000 đô (184,7 triệu đồng), gấp 2,6 lần so với định giá ban đầu.</p>\n<p>“Trong buổi đấu giá, mình phải thuyết trình về ý nghĩa bức tranh. Trong lúc đang thuyết trình, mình vô cùng bất ngờ khi có người ra giá 5000 đô và rồi cứ tiếp tục tăng. Cuối cùng bức tranh được chốt tới 8000 đô” - Tuấn nhớ lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/anh-cua-dang-thai-tuan-8000-usd2-1034.jpg\">\n<figcaption><em>Đặng Thái Tuấn chụp ảnh bên cạnh tác phẩm của mình</em></figcaption>\n</figure>\n<p>Chia sẻ với VietNamNet, Đặng Thái Tuấn cho biết bản thân đã đam mê hội họa từ nhỏ và luôn mày mò vẽ lại những nhân vật hoạt hình. Thế nhưng, trước ngưỡng cửa đại học, cậu bạn lại quyết định theo ngành công nghệ thông tin.</p>\n<p>“Mặc dù theo học chuyên ngành không liên quan đến nghệ thuật, nhưng mình vẫn luôn nuôi dưỡng niềm đam mê với hội họa. Và mình cũng nhận được rất nhi sự ủng hộ của bạn bè và gia đình, đặc biệt là từ cha của mình” - Tuấn nói.</p>\n<p>Ban đầu, bức tranh “Hà Nội rong” được Tuấn đem tới tham dự cuộc thi “Hà Nội là…”. Để hoàn thiện bức tranh, Tuấn phải mất hơn 3 tuần. Khi ấy, Tuấn dành gần 1 tuần để tìm và lên ý tưởng, đi khắp Hà Nội và nói chuyện với người dân về chính những địa điểm được thể hiện trong bức tranh. Sau đó, Tuấn đã bắt tay vào thực hiện vẽ trên máy và mất thêm 2 tuần nữa để hoàn thiện. Tuấn thường xuyên phải thức đêm để hoàn thiện vì công việc chính của chàng sinh viên vẫn là đi học. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/anh-cua-dang-thai-tuan-8000-usd9-1035.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tuấn cho biết bản thân mong muốn lưu giữ và lan tỏa đến các bạn trẻ và người nước ngoài về hình ảnh Việt Nam thật đẹp, thật bình dị và dễ mến theo một cách đặc biệt của riêng mình.</p>\n<p>“Nói về nét đẹp của Hà Nội, Tuấn nghĩ đến những gánh hàng rong, nhưng để làm sao cho hình ảnh đó thật đặc biệt thì cũng mất khá nhiều thời gian để suy nghĩ. Một câu hỏi đã bật ra trong đầu mình lúc đó là tại sao không để gánh hàng rong gánh hết những nét đặc trưng nhất của Hà Nội.” - Thái Tuấn chia sẻ.</p>\n<p>Chính nhờ suy nghĩ độc đáo đó, bức tranh đã giành giải Nhất cuộc thi \"Hà Nội là...\".</p>\n<p>“Đó thực sự đó là thành quả mà những nỗ lực mà mình đã phải bỏ ra trong suốt hành trình của mình” - Tuấn nói.</p>\n<p>Sau đó bức tranh được đem đi đấu giá, chạm tới mốc 8000 đô (184,7 triệu đồng). Chàng sinh viên cho biết đã quyên góp nửa số tiền để ủng hộ các trẻ em nghèo bị ảnh hưởng bởi đại dịch Covid - 19.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/anh-cua-dang-thai-tuan-8000-usd4-1036.jpg\">\n<figcaption><em>Bức tranh \"Chợ dạo\" của Đặng Thái Tuấn</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/05tml3td-1037.jpg\">\n<figcaption><em>Một số bức tranh khác của Đặng Thái Tuấn</em></figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/f4j5zphl-1038.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/fb42nb0w-1039.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/iyuqt4zo-1040.jpg\">\n<figcaption></figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/anh-cua-dang-thai-tuan-8000-usd10-1041.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/anh-cua-dang-thai-tuan-8000-usd11-1042.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/anh-cua-dang-thai-tuan-8000-usd8-1043.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong thời gian sắp tới, Thái Tuấn sẽ hoàn thành việc học của mình và dự định thực hiện một số dự án cá nhân giới thiệu văn hóa và con người Việt Nam đến cho bạn bè quốc tế thông qua những bức tranh. Tuấn cũng mong muốn những bức tranh của mình được đem đi đấu giá để có thể giúp đỡ cho các dự án vì cộng đồng.</p>\n<p><strong>Trương Vinh</strong></p>\n                                </div>\n                            \n                            \n                        </div>"}