{"url": "https://vietnamnet.vn/thu-khoa-lop-10-ha-noi-khong-thich-tham-gia-cac-giai-thuong-cuoc-thi-2038107.html", "title": "Thủ khoa lớp 10 Hà Nội không thích tham gia các giải thưởng, cuộc thi", "abstract": "Vượt qua gần 107.000 thí sinh, Vũ Hoàng Khánh Uyên (học sinh lớp 9B, Trường THPT Chuyên Hà Nội – Amsterdam) trở thành thủ khoa kỳ thi lớp 10 ở Hà Nội năm 2022 với số điểm 48,5/50, trong đó Uyên đạt 2 điểm 10 môn Toán, Tiếng Anh và 9,25 điểm Ngữ Văn.", "content_html": "<div>\n                                <p>Bất ngờ trước kết quả này, Khánh Uyên khiêm tốn cho rằng, mình vốn không phải là học sinh quá nổi trội của lớp.</p>\n<p>“Xung quanh em có rất nhiều bạn xuất sắc. Chỉ tính riêng lớp em, không ít bạn đã trở thành thủ khoa, á khoa của các trường chuyên. Vì vậy, danh hiệu thủ khoa là điều em không ngờ tới”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/290820330-1069860127002572-343331526435000007-n-1-65.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Mẹ của Uyên - chị Hoàng Tố Oanh nói, thế mạnh của con gái có lẽ là sự chủ động và luôn tự giác trong việc học. Do vậy, suốt từ những năm cấp 1, chị gần như không phải can thiệp vào việc học của con. Uyên rất chăm học, nhưng cũng thường xuyên giúp mẹ làm việc nhà, trông em nhỏ.</p>\n<p>“Con tiếp thu khá nhanh và thích học tất cả các môn. Vì vậy, con luôn cố gắng học đều thay vì tập trung vào một môn nào đó. Cũng chính bởi thế, con gần như không có những thành tích ở các giải thưởng, cuộc thi”.</p>\n<p>Tuy nhiên, điều đó lại khiến chị Oanh “vui” nhiều hơn “lo”, vì như vậy, con sẽ được thỏa sức học những điều mình muốn và có khả năng mà không cảm thấy bất kỳ áp lực nào.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/dbd26aee4a71892fd060-1-1295.jpg\">\n<figcaption>Vũ Hoàng Khánh Uyên (học sinh lớp 9B, Trường THPT Chuyên Hà Nội – Amsterdam) trở thành thủ khoa kỳ thi lớp 10 ở Hà Nội năm 2022</figcaption>\n</figure>\n<p>Còn Khánh Uyên thừa nhận, bản thân muốn học những điều mình thích, “lười” tham gia các cuộc thi vì việc phải luyện thi liên tục khiến em cảm thấy không mấy hứng thú. Bên cạnh đó, em cũng không muốn bỏ sót hay coi thường bất cứ môn học nào.</p>\n<p>“Em nhận thấy rằng, môn học nào cũng có sự thú vị riêng. Ví dụ như môn Toán, em thích cách tư duy logic. Việc phải giải một bài toán khó khiến em khá hứng thú. Vì vậy, em có thể dành ra hàng giờ để giải một bài toán và cảm thấy sung sướng khi tìm ra đáp án cuối cùng.</p>\n<p>Hay môn Ngữ văn – dù không phải là thế mạnh – nhưng em thích cách tìm ra những thông điệp ẩn sau mỗi con chữ. Mỗi môn, em lại học cách tiếp cận sao cho phù hợp để tìm thấy cảm hứng cho mình”.</p>\n<p>Chăm chỉ, nỗ lực và quan trọng nhất là tìm được sự hứng thú,… theo Uyên, là những yếu tố quan trọng để đạt kết quả cao trong mỗi cuộc thi. Nhờ những điều này, Uyên đã vượt qua gần 107.000 thí sinh khác để trở thành thủ khoa đầu vào lớp 10 của Hà Nội năm nay, trong đó môn Toán và Tiếng Anh đạt điểm tuyệt đối.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/c33953027d9dbec3e78c-1296.jpg\">\n<figcaption>Uyên (ngoài cùng bên trái) chụp cùng các bạn học</figcaption>\n</figure>\n<p>Còn trước đó, ở kỳ thi học sinh giỏi lớp 9 cấp thành phố, Uyên đạt giải Ba môn Sinh học. </p>\n<p>“Ở kỳ thi đó, con làm bài chưa đạt kết quả như mong muốn và một trong những nguyên nhân là việc phân bổ thời gian chưa hợp lý. Về nhà, con cũng buồn và tỏ ra rất tiếc nuối khi có những phần dù hoàn toàn có thể làm được song lại chưa kịp trình bày vào bài thi, đến khi đặt bút đến thì lại hết giờ. Sau lần thi, hai mẹ con mới rút ra được kinh nghiệm rằng phải phân bổ thời gian hợp lý hơn” - mẹ Uyên nhớ lại và cho biết đã mua cho con 1 chiếc đồng hồ đeo tay để nhắc nhở con về điều này.</p>\n<p>Trước khi nhận tin là thủ khoa lớp 10 của Sở GD-ĐT Hà Nội, nữ sinh trường Ams cũng đã thi đỗ vào lớp chuyên Sinh tại hai ngôi trường chuyên nổi tiếng là Trường THPT Chuyên ĐH Sư phạm Hà Nội và THPT Chuyên Khoa học Tự nhiên.</p>\n<p>Lần này, Uyên tiếp tục đăng ký nguyện vọng 1 vào lớp chuyên Sinh của Trường THPT Chuyên Hà Nội - Amsterdam và nguyện vọng 2 vào chuyên Sinh của Trường THPT Chuyên Nguyễn Huệ. Điểm thi môn chuyên của em là 7,25.</p>\n<p>“Sở dĩ, em muốn thử sức với môn Sinh vì năm lớp 8, khi được cô giáo bộ môn giới thiệu về kiến thức cơ thể con người, được tìm hiểu từ những thứ nhỏ nhất khiến em cảm thấy lôi cuốn. Em nói với mẹ rằng muốn thử sức với môn học này vì lúc đó em cũng đang cùng lúc theo đuổi cả môn Hóa.</p>\n<p>Còn xa hơn, em muốn tương lai có thể theo đuổi ngành Công nghệ sinh học. Em nghĩ rằng, đây sẽ là một định hướng nghề nghiệp tốt và cũng là ngành học có tính ứng dụng cao” - Uyên nói.</p>\n<p>Dù đạt được những kết quả ấn tượng, nhưng Khánh Uyên cho rằng, suốt 4 năm THCS, học trong môi trường có sự cạnh tranh cao, đôi lúc, em vẫn cảm thấy bản thân nỗ lực chưa đủ.</p>\n<p>“Những lúc như thế, em chỉ biết tự nhủ mình cần phải cố gắng và cố gắng hơn nữa”.</p>\n<p>“May mắn, bên cạnh em có mẹ. Mẹ không bao giờ đặt áp lực lên em. Thay vào đó, mẹ luôn chọn cách đồng hành và ‘gỡ rối cảm xúc’; tận tình giải đáp những điều em cảm thấy thắc mắc, ‘nan giải’. Đây có lẽ cũng là điều thuận lợi giúp em cảm thấy thoải mái hơn mỗi khi học và thi”, Uyên chia sẻ.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/diem-chuan-vao-lop-10-cong-lap-tai-ha-noi-nam-2022-2038136.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/img-1727-772.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/diem-chuan-vao-lop-10-cong-lap-tai-ha-noi-nam-2022-2038136.html\">Hà Nội công bố điểm chuẩn vào lớp 10 công lập 2022</a><span class=\"summary__content-desc\">Điểm chuẩn vào lớp 10 năm 2022 ở một số trường công lập của Hà Nội khá bất ngờ. Tuy nhiên, Trường THPT Chu Văn An vẫn là ngôi trường lấy điểm chuẩn cao nhất.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/diem-chuan-vao-lop-10-truong-chuyen-tai-ha-noi-2022-2038189.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/thi-lop-10-ha-noi-413.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/diem-chuan-vao-lop-10-truong-chuyen-tai-ha-noi-2022-2038189.html\">Điểm chuẩn vào lớp 10 chuyên tại Hà Nội năm 2022</a><span class=\"summary__content-desc\">Sở GD-ĐT vừa họp xét điểm chuẩn vào lớp 10 các trường chuyên/trường có lớp chuyên năm học 2022-2023.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/so-giao-duc-ha-noi-diem-chuan-vao-lop-10-se-tang-2038109.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/img-2960-1287.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/so-giao-duc-ha-noi-diem-chuan-vao-lop-10-se-tang-2038109.html\">Hà Nội dự báo trung bình điểm chuẩn vào lớp 10 tăng</a><span class=\"summary__content-desc\">Chiều 8/7, Sở GD-ĐT Hà Nội đã công bố kết quả thi vào lớp 10 THPT năm học 2022-2023.</span></div>\n</summary>\n                            </div>"}