{"url": "https://vietnamnet.vn/nu-hoang-elizabeth-ii-thanh-vien-hoang-gia-cuoi-cung-duoc-giao-duc-tai-nha-2058193.html", "title": "Nữ hoàng Elizabeth II - thành viên hoàng gia cuối cùng được giáo dục tại nhà", "abstract": "Nữ hoàng Elizabeth II không đi học theo \"cách truyền thống\", bà được giáo dục tại nhà bởi một số giáo viên nổi tiếng.", "content_html": "<div>\n                                <p>Công chúa Elizabeth được sinh ra trong một ngôi nhà trên phố London, và dành phần lớn thời gian trong mười năm đầu tiên trong một ngôi nhà ở một con phố khác ở London. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nu-hoang-356.jpg\">\n<figcaption>Công chúa Elizabeth (bên phải) và em gái bà, công chúa Margaret (bên trái) là những thành viên hoàng gia cuối cùng được giáo dục tại nhà. Ảnh: Getty Images</figcaption>\n</figure>\n<p>\"Đó là sự thoải mái của một ngôi nhà kiểu Anh như hàng ngàn người khác, chứ không phải là sự xa hoa, hay xa hoa tưởng tượng, của một cung điện\" - tờ The Atlantic miêu tả.</p>\n<p>Ở đó, công chúa được mẹ dạy viết và đọc. Cho đến khi lên 7 tuổi, trình độ học vấn của Elizabeth đã đạt được kỹ năng đọc và viết, ngoại ngữ tiếng Pháp, chơi piano và khiêu vũ.</p>\n<p>Mặc dù đã trải qua phần lớn thời thơ ấu của mình với các bảo mẫu, công chúa Elizabeth đã chịu ảnh hưởng rất nhiều từ mẹ của mình, vương hậu Elizabeth Bowes-Lyon. Mẹ của Elizabeth đã “truyền cho cô ấy một đức tin sùng đạo Cơ đốc giáo, cũng như hiểu biết sâu sắc về những đòi hỏi của cuộc sống vương giả”. </p>\n<p><em>Trang History </em>cũng cho biết trong phần lớn thời thơ ấu của mình, công chúa chỉ học bài từ 9:30-11:00 mỗi sáng. Sau đó, thời gian còn lại trong ngày dành cho các trò chơi ngoài trời, học khiêu vũ và ca hát.</p>\n<p>Công chúa dành sự quan tâm lớn đến văn học Anh. Elizabeth đã đọc hầu hết các tác phẩm của nhà văn Shakespeare và Conan Doyle.</p>\n<p>Elizabeth không có bất kỳ chứng chỉ học tập nào, vì công chúa được <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> tại nhà riêng. Tuy vậy, kiến thức uyên bác, khả năng ngoại ngữ của bà khiến công chúng phải nể phục.</p>\n<p>Sau khi cha bà trở thành vua vào năm 1936 và Elizabeth trở thành người kế vị, bà bắt đầu nghiên cứu lịch sử hiến pháp và luật dưới sự hướng dẫn của phó giám đốc của Đại học Eton Henry Marten. </p>\n<p>Bà cũng đã học các bài học về tôn giáo từ Tổng giám mục Canterbury, và có “giáo viên dạy các môn đặc biệt khác, chẳng hạn như tiếng Pháp, tiếng Đức và âm nhạc”.</p>\n<p>Elizabeth và Margaret là những thành viên hoàng gia Anh cuối cùng được giáo dục tại nhà. Nhiều người giải thích việc Nữ hoàng cho con đi học như một tín hiệu cho thấy bà đánh giá cao việc con mình được học hành bài bản hơn. </p>\n<p>Con trai bà, Thái tử Charles trở thành người thừa kế ngai vàng Anh đầu tiên theo học đại học và lấy bằng cấp.</p>\n<p><strong>Bảo Huy</strong> <em>(Theo The Atlantic, History)</em><em></em></p>\n                            </div>"}