{"url": "https://vietnamnet.vn/truong-dai-hoc-hien-dai-trong-long-di-san-tu-the-ki-13-2034669.html", "title": "Trường đại học hiện đại trong lòng di sản từ thế kỉ 13", "abstract": "Sau nhiều lần cải tạo và tu sửa, tòa nhà Tu viện Santa Cruz la Real đã trở thành Khuôn viên Segovia của Đại học IE (Tây Ban Nha). Đây là thành phố lịch sử với nhiều công trình được UNESCO công nhận là Di sản thế giới từ năm 1985.", "content_html": "<div>\n                                <div>\n                                    <p>Đại học IE xếp thứ 19 trong bảng xếp hạng tỉ lệ có việc làm của các đại học toàn cầu GEURS 2021. Trường đào tạo đa ngành Kinh doanh, Luật, Quan hệ quốc tế, Công nghệ, Truyền thông, Marketing, Kiến trúc… Đặc biệt, Trường Kinh doanh IE (IE Business school) xếp ở vị trí thứ 7 trong danh sách đại học có chương trình thạc sĩ quản trị kinh doanh (MBA) tốt nhất thế giới năm 2022 theo bảng xếp hạng World University Rankings (QS World).</p>\n<p>Khuôn viên của Đại học IE ở Segovia vốn là Tu viện Santa Cruz la Real (Segovia) - toà nhà được xây dựng từ thế kỉ 13, cách thủ đô Madrid 30 phút đi tàu cao tốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/khuon-vien-segovia8-495.jpg\">\n<figcaption><em>Toàn cảnh khuôn viên Segovia của Đại học IE (Tây Ban Nha)</em></figcaption>\n</figure>\n<p>Đây là tu viện đầu tiên được thành lập bởi những người Dominica ở Tây Ban Nha vào năm 1218, sau khi thành phố Segovia tặng một số ngôi nhà cho Santo Domingo De Guzman - người sáng lập ra tu viện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/khu-vuc-ben-ngoai-cua-khuon-vien-segovia-496.png\">\n<figcaption></figcaption>\n</figure>\n<p>Tòa nhà đã được tái thiết nhiều lần từ thế kỉ 13-20 những vẫn giữ nguyên kiến trúc thời La Mã, phần mở rộng theo phong cách Hispano-Flemish và các hành lang lối đi theo phong cách Phục hưng. Năm 2006, nơi đây trở thành khuôn viên của Đại học IE ở Segovia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/khuon-vien-segovia6-497.jpg\">\n<figcaption><em>Khuôn viên trường đại học mang nét cổ kính của Tu viện Santa Cruz la Real</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/khuon-vien-segovia7-498.jpg\">\n<figcaption><em>Hành lang của Tu viện được trang bị thêm ghế, các bức tường được mài nhẵn</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/khuon-vien-segovia4-499.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/hanh-lang-segovia-500.jpg\">\n<figcaption><em>Các cửa ra vào, hành lang, hội trường được cải tạo lại nhưng vẫn giữ được nét cổ kính từ thế kỉ 13</em></figcaption>\n</figure>\n<p>Cơ sở Segovia của Đại học IE từng có sinh viên đến từ hơn 130 quốc gia. Giữa không gian cổ kính, sự năng động vẫn được duy trì nhờ các lớp học, sự kiện và hoạt động ngoại khóa diễn ra liên tục. </p>\n<p>Các phòng học và không gian trong khuôn viên được thiết kế để đáp ứng các nhu cầu đa dạng của sinh viên. Một số khu vực được sơn sửa lại và trang bị hệ thống điện nước, ánh sáng và các thiết bị máy chiếu, bàn ghế, tivi thông minh…  Trường có Phòng Media Lab, Phòng thí nghiệm Chế tạo, Phòng chụp ảnh và Phòng thu kiến ​​trúc với các thiết bị Lớp học &amp; Không gian, studio dựng video, radio, nhiếp ảnh và chỉnh sửa kỹ thuật số… Trung tâm sáng tạo của khuôn viên là nơi triển lãm và trình chiếu các dự án của sinh viên trường. </p>\n<p>Chỉ có sinh viên mới vào được khuôn viên của trường nhờ công nghệ AI nhận diện gương mặt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/khuon-vien-segovia5-501.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/khuon-vien-segovia1-502.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/khuon-vien-segovia10-503.jpg\">\n<figcaption><em>Cận cảnh 1 phòng học ở khuôn viên Segovia của Đại học IE (Tây Ban Nha)</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/khuon-vien-segovia9-504.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nguyễn Trúc Quỳnh (sinh viên theo học ngành Luật và Quản trị Kinh doanh ở Đại học IE) nói đặc biệt ấn tượng với Aula Magna được xây dựng vào thế kỷ 14. Trước khi trở thành hội trường lớn như ngày nay, Aula Magna là một nhà thờ cũng như một địa điểm chôn cất.</p>\n<p>\"Nhìn xuống, bạn sẽ thấy những tấm bia mộ cổ khắp sàn nhà. Và nếu bạn nhìn vào cửa chính từ bên ngoài, bạn sẽ nhận thấy một bức phù điêu (một dải trang trí, điêu khắc) liên quan đến các Quân chủ Công giáo — Ferdinand II của Aragon và Isabella I của Castile. Nhiều quyết định rất quan trọng, thay đổi lịch sử đã được thực hiện ở Aula Magna. Và ngày nay - thế kỷ 21, Aula Magna vẫn là một di tích lịch sử. Với sinh viên IE, Aula Magna là địa điểm đáng nhớ, nơi diễn ra cả lễ khai giảng và lễ tốt nghiệp, cũng như các hội nghị, buổi hòa nhạc và lễ hội quan trọng\" - Quỳnh nói.</p>\n<p>Còn với <a href=\"https://vietnamnet.vn/cau-hoc-tro-thieu-du-thu-do-truong-kinh-doanh-hang-dau-the-gioi-739981.html\">Đinh Tiến Đạt</a> (sinh viên năm thứ 2 ngành Quản trị Kinh doanh), sống ở Segovia, ngoài cảm giác đặc biệt khi được sống trong không gian của đế chế Roman xưa, điều Đạt cảm thấy hứng thú là được gần gũi với những người bạn quốc tế, chia sẻ với nhau và giao lưu vào tối thứ Sáu mỗi tuần.</p>\n<p>\"Đây chính là trải nghiệm tuyệt vời mà em có được khi học ở Segovia\".</p>\n<p><em><strong>Nguồn ảnh: IE University</strong></em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/giup-sinh-vien-hoc-tap-qua-xung-dot-o-truong-kinh-doanh-ie-2032984.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/lee-newman-hieu-truong-truong-kinh-doanh-ie-tay-ban-nha-84.jpg\" alt=\"'Trường top đầu cần thiết kế trải nghiệm riêng cho sinh viên'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giup-sinh-vien-hoc-tap-qua-xung-dot-o-truong-kinh-doanh-ie-2032984.html\">'Trường top đầu cần thiết kế trải nghiệm riêng cho sinh viên'</a></h3>\n<div class=\"insert-wiki-description\">\"Các trường học trong tương lai cần phải làm tốt hơn nữa trong việc tăng trải nghiệm cho sinh viên trong các ngành nghề, tăng sự ảnh hưởng của học sinh và hướng mục đích học tập\" - Lee Newman, Hiệu trưởng Trường Kinh doanh IE (Tây Ban Nha) chia sẻ.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/khoa-hoc-ve-hanh-phuc-cho-sinh-vien-o-tay-ban-nha-co-gi-dac-biet-2033923.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/ie-bussiness-school-395.jpg\" alt=\"Khóa học về hạnh phúc cho các doanh nhân tương lai có gì đặc biệt?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khoa-hoc-ve-hanh-phuc-cho-sinh-vien-o-tay-ban-nha-co-gi-dac-biet-2033923.html\">Khóa học về hạnh phúc cho các doanh nhân tương lai có gì đặc biệt?</a></h3>\n<div class=\"insert-wiki-description\">Lisa Bevill – Giám đốc Trung tâm Health, Well-being and Happiness của Đại học IE (Tây Ban Nha) trò chuyện với VietNamNet về vai trò của các khóa học về hạnh phúc trong việc hỗ trợ sinh viên, đặc biệt là sinh viên MBA phát triển các kỹ năng sống.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/choang-ngop-truoc-thap-dai-hoc-cao-thu-3-the-gioi-784648.html\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/10/20/20/choang-ngop-voi-khuon-vien-dai-hoc-cao-thu-3-the-gioi.jpg\" alt=\"Choáng ngợp trước tháp đại học cao thứ 3 thế giới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/choang-ngop-truoc-thap-dai-hoc-cao-thu-3-the-gioi-784648.html\">Choáng ngợp trước tháp đại học cao thứ 3 thế giới</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Tòa tháp IE của Đại học IE (Tây Ban Nha) được khánh thành ngày 19/10 tại Madrid với sự có mặt của Vua Felipe VI (Tây Ban Nha), Tổng thư ký Liên hợp quốc António Guterres và hơn 600 khách mời.</p>\n</div>\n</div>\n</summary>\n</div>\n                                </div>\n                            \n                            \n                        </div>"}