{"url": "https://vietnamnet.vn/loat-hoat-dong-thiet-thuc-tiep-lua-si-tu-vuot-vu-mon-2036536.html", "title": "Loạt hoạt động thiết thực ‘tiếp lửa’ sĩ tử vượt vũ môn", "abstract": "Ngoài các hoạt động hỗ trợ thiết thực tại điểm thi tại TP.HCM, “Tiếp sức mùa thi 2022” còn tăng cường tiếp sức trực tuyến, trao học bổng để giúp các sĩ tử vượt vũ môn thành công.", "content_html": "<div>\n                                <p>Lễ ra quân “Tiếp sức mùa thi 2022” tại TP.HCM vừa diễn ra tại Trường THPT chuyên Lê Hồng Phong. 2022 là năm thứ 26 năm chương trình hỗ trợ thí sinh thi đại học, cao đẳng (1997 - 2022) và 21 năm chương trình “Tiếp sức mùa thi” (2001 - 2022) được nhân rộng toàn quốc. Chương trình này do Hội Sinh viên Việt Nam TP.HCM, Trung tâm Hỗ trợ học sinh, sinh viên TP.HCM phối hợp với Tập đoàn Thiên Long tổ chức.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/a111111111111111-976.jpg\">\n<figcaption>Lễ ra quân Tiếp sức mùa thi 2022 tại TP HCM vừa diễn ra đầy hứng khởi</figcaption>\n</figure>\n<p>Năm nay, tại TP.HCM dự kiến có 18.000 lượt sinh viên tình nguyện, chia thành 16 đội hình, có mặt ở 158 địa điểm thi khắp các quận, huyện và TP. Thủ Đức trong những ngày thi tốt nghiệp THPT sắp tới (6 - 9/7/2022). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/a22222222222-977.jpg\">\n<figcaption>Các đại sứ “Tiếp sức mùa thi” năm nay gồm: MC, diễn viên Đình Toàn, nhóm Mắt Ngọc, Á vương quốc tế Hoàng Phi Kha, Nhóm VMusic…  </figcaption>\n</figure>\n<p>Năm nay, “Tiếp sức mùa thi” hỗ trợ đắc lực cho các điểm thi như: tư vấn, hướng dẫn, hỗ trợ thí sinh, hướng dẫn phòng thi, hỗ trợ y tế, xử lý các tình huống khẩn cấp, đảm bảo an ninh trật tự tại các điểm thi. Các tình nguyện viên còn tham gia hỗ trợ điều tiết giao thông tại các giao lộ gần địa điểm thi và các nút giao thông trọng yếu; trông giữ hành lý, phát tặng các vật phẩm thiết yếu, cẩm nang thông tin về kỳ thi cho thí sinh…</p>\n<p>Đặc biệt, “Tiếp sức mùa thi 2022” còn đẩy mạnh các hoạt động tiếp sức trực tuyến thông qua các trang tin điện tử của chương trình tại website và fanpage. Các nội dung ôn tập trực tuyến các môn thi tốt nghiệp THPT được nhiều thí sinh theo dõi và ôn luyện. Các chuyên đề về kỹ năng, tâm lý và sức khỏe mùa thi được thí sinh và phụ huynh quan tâm theo dõi. Tính từ tháng 5 đến nay, đã có hơn 200.000 lượt truy cập vào website của chương trình.</p>\n<p>Chương trình năm nay còn mang một màu sắc mới, “bắt nhịp” gen Z cổ vũ thí sinh thông qua cuộc thi ảnh “Khoảnh khắc mùa thi” và cuộc thi nhảy cổ động TikTok challenge “Hãy tự tin, chúng tôi đi cùng bạn”, lan tỏa hoạt động cỗ vũ tinh thần thí sinh vượt vũ môn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/a333333333-978.jpg\">\n<figcaption>Đại diện đơn vị đồng tổ chức, ông Trịnh Văn Hào - Giám đốc Marketing Tập đoàn Thiên Long phát biểu tại Lễ ra quân Tiếp sức mùa thi 2022 tại TP.HCM</figcaption>\n</figure>\n<p>Đại diện đơn vị đồng tổ chức chương trình, ông Trịnh Văn Hào - Giám đốc Marketing Tập đoàn Thiên Long cho biết: “Dù đã qua hơn 20 lần tổ chức, nhưng “Tiếp sức mùa thi” ngày càng “trẻ hóa”, không ngừng đổi mới để thích nghi với sự thay đổi của kỳ thi đại học và hòa nhịp cùng người trẻ. Bên cạnh đó, “Tiếp sức mùa thi 2022” còn mang đến một nguồn năng lượng trẻ trung, giúp các sĩ tử có một tâm thế thoải mái, giảm nhiệt căng thẳng của kỳ thi quan trọng. Với sự “trẻ hóa” không ngừng và sự đầu tư lớn, chúng tôi tin rằng, “Tiếp sức mùa thi” năm nay sẽ ghi dấu ấn đậm nét, thể hiện tinh thần “tỏa tri thức, bừng khí chất” của gen Z”.</p>\n<p>Năm nay, ngoài màu áo xanh tình nguyện, Lễ ra quân Tiếp sức mùa thi 2022 còn mang tinh thần trẻ trung, tươi mới vì tràn ngập màu sắc pastel trẻ trung. Hơn 2.000 sinh viên đã hứng khởi tham gia trải nghiệm bộ sản phẩm Pazto của Thiên Long. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/a44444444-979.jpg\">\n<figcaption>Năm nay, ngoài màu áo xanh tình nguyện, Lễ ra quân Tiếp sức mùa thi 2022 còn mang tinh thần trẻ trung, tươi mới vì tràn ngập màu sắc pastel trẻ trung với hơn 2.000 sinh viên hứng khởi tham gia trải nghiệm bộ sản phẩm Pazto của Thiên Long</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/a555555555-980.jpg\">\n<figcaption>Gửi lời chúc “Tỏa tri thức vượt mùa thi” đến sĩ tử</figcaption>\n</figure>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0371%;\">Tập đoàn Thiên Long đồng hành “Tiếp sức mùa thi” suốt hơn 20 năm qua. Năm 2021, Tập đoàn Thiên Long nhận Huân chương Lao động hạng Ba vì nhiều đóng góp thiết thực cho chương trình và sự nghiệp giáo dục.</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}