{"url": "https://vietnamnet.vn/mon-lich-su-5-nam-moi-no-ra-tranh-cai-day-bao-nguoi-vao-the-kho-2022364.html", "title": "Môn Lịch sử: 5 năm mới nổ ra tranh cãi, bao người vào 'thế khó'", "abstract": "Nhiều giáo viên, hiệu trưởng trường THPT chia sẻ đang rất nóng lòng chờ quyết định cuối cùng về \"số phận\" môn Lịch sử để chuẩn bị cho năm học mới đã rất cận kề.", "content_html": "<div>\n                                <p>Các kiến nghị từ Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, Ủy ban Văn hóa Giáo dục Quốc hội... đề nghị không nên để Lịch sử là môn học tự chọn ở Chương trình phổ thông mới khiến cho việc chuẩn bị giảng dạy môn học này ở các giáo viên Lịch sử có sự trì hoãn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/hoc-sinh-lop-10-1192.jpg\">\n<figcaption>Rất nhiều ý kiến cho rằng tất cả học sinh THPT phải học môn Lịch sử</figcaption>\n</figure>\n<p>Thầy giáo Duy Khánh ở Phú Yên cho biết dù ủng hộ quan điểm Lịch sử nên là môn học bắt buộc, nhưng thầy cũng nghĩ rằng việc thế hệ trẻ thiếu hiểu biết về lịch sử không phụ thuộc nhiều vào việc đây là môn bắt buộc hay lựa chọn. </p>\n<p>\"Quan trọng là cách dạy, cách thi và tính khách quan của Sử học có được đảm bảo hay không” – thầy giáo này chia sẻ.</p>\n<p>Theo thầy Khánh, trước đây, Lịch sử là môn bắt buộc nhưng năm nào điểm thi THPT môn Sử cũng đội sổ, bản thân thầy chấm bài cũng \"tá hoả\" vì sự kém hiểu biết về lịch sử của học sinh”.</p>\n<p>Khi chỉ còn vài tháng nữa là đến năm học mới, thầy Khánh cho rằng, nếu Lịch sử trở thành môn bắt buộc hiển nhiên chương trình - SGK cần thay đổi. </p>\n<p>“Hiện nay, chương trình biên soạn theo chuyên đề, mang tính định hướng nghề nghiệp, nếu bắt buộc thì phải thay đổi thành đại trà và giảm thời lượng chương trình.</p>\n<p>Tất nhiên nếu thay từ lựa chọn thành bắt buộc thì sẽ phải thay đổi cả hệ thống, thay từ THCS và THPT và thay cả SGK các môn khác. Tôi có thể hình dung là cực kỳ phức tạp. </p>\n<p>Tuy nhiên, về phần việc của giáo viên bộ môn, tôi đã chuẩn bị tâm thế và cả công cụ cho dạy học theo SGK mới, nếu thay đổi tất nhiên sẽ ảnh hưởng đến sự chuẩn bị, nhưng điều đó không quan trọng. Miễn môn Sử được coi trọng (trở thành môn bắt buộc) là tôi vui rồi”.</p>\n<p>Chia sẻ thêm, thầy Khánh cho biết “Một điều tôi thấy khá lạ là, lúc chương trình mới được xây dựng không thấy ai nói gì. Thời điểm đó, tôi không để ý nhưng giả dụ có để ý và phản đối Lịch sử không thể là môn lựa chọn lúc đó chắc cũng chỉ như giọt nước trong đại dương.</p>\n<p>Vậy mà đùng một cái, từ giáo sư, tiến sĩ, giảng viên... phản đối rầm rộ vào phút chót. Đáng lý, những người đó cần phản đối ngay khi chương trình đang chuẩn bị thì sự việc sẽ không ở trong tình thế khó quyết như bây giờ”.</p>\n<p>Một giáo viên ở Nghệ An nhận định, việc đến nay các giáo viên Lịch sử nêu ý kiến phản biện mà không phải thời điểm xin ý kiến góp ý cho chương trình phổ thông tổng thể cũng có những lý do khách quan. </p>\n<p>“Ở thời điểm chương trình mới ra, có quá nhiều nội dung mới ở cả 3 cấp và giáo viên thực tế cũng chưa được biết rõ ràng, rành mạch tất cả”.</p>\n<p>Mặc dù không đồng tình việc môn Lịch sử trở thành môn lựa chọn, song vị giáo viên này cũng thừa nhận giờ đây - khi chương trình <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> phổ thông tổng thể đã “chốt” - việc thay đổi trở thành môn bắt buộc cũng không hề dễ dàng.</p>\n<p>“Nếu điều chỉnh để môn Sử trở thành môn lựa chọn bắt buộc thì chương trình của môn học này ở cấp THPT cũng cần được thiết kế, tính toán lại. Nhưng như vậy, không chỉ thay đổi đối với môn học này mà còn kéo theo phải điều chỉnh thời lượng, thiết kế chương trình của các môn học khác. </p>\n<p>Giờ đây, chính Bộ GD-ĐT cũng đang vào thế khó và tôi cũng đang tò mò không biết Bộ GD-ĐT sẽ quyết định xử lý ra sao” - thầy giáo này chia sẻ.</p>\n<p><strong>Hiệu trưởng sốt ruột chờ 'phương án cuối'</strong></p>\n<p>Trong khi đó, cán bộ quản lý ở cơ sở giáo dục lại nặng mối lo khác.</p>\n<p>Hiệu trưởng một trường THPT ở Hải Phòng nhận định, các trường cũng như đang “đẽo cày giữa đường”, chưa biết xử trí như thế nào dù thời gian đến năm học mới đã rất cận kề.</p>\n<p>“Thực ra, nếu như phía Bộ GD-ĐT nói thì ở Chương trình phổ thông mới, tổng số tiết Lịch sử mà học sinh được học còn nhiều hơn so với chương trình hiện hành. Chỉ là ở Chương trình phổ thông mới thay đổi quan điểm, tức đến cấp THPT, định hướng giáo dục nghề nghiệp rõ hơn khi cho học sinh tập trung học những môn sẽ sử dụng ở những bậc học sau. Chương trình phổ thông tổng thể đã ra rồi, nhưng đến giờ phút này khi năm học mới gần đến nơi, lại vẫn chưa ngã ngũ. Nói thật, chúng tôi cũng cảm thấy rất mệt mỏi”.</p>\n<p>Theo vị này, không nên có lối tư duy “làm cỗ phải chèn vào cho đủ món”.</p>\n<p>“Bây giờ, nếu các môn khác cũng đấu tranh để được là môn bắt buộc thì biết làm sao? Và nếu áp đặt môn học là \"lựa chọn bắt buộc\" thì có thực sự là tôn trọng người học?” - vị này đặt vấn đề.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/lich-su-1193.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cô N.T.N., hiệu trưởng một trường THPT khác, cũng chia sẻ đang sốt ruột chờ phương án chốt cuối cùng.</p>\n<p>“Nhà trường cũng đành chờ đợi có kết luận cuối cùng để tính phương án chuẩn bị triển khai một thể. Với lớp 10 tuyển sinh năm nay, chúng tôi sẽ làm một cuộc tư vấn định hướng đầu cấp, nhưng dự kiến sẽ rất khó khăn”.</p>\n<p>Cô giáo này cho rằng nếu điều chỉnh môn Lịch sử từ lựa chọn sang bắt buộc thì thiết kế Chương trình phổ thông mới ở bậc THPT gần như bị “vỡ trận”.</p>\n<p>“Sẽ phải sửa số tiết, không chỉ môn học này mà mà còn kéo theo sửa số tiết các môn học khác. Bởi theo thiết kế ban đầu, môn học bắt buộc là 12 tiết/tuần, môn học lựa chọn 10 tiết/tuần, cộng với các chuyên đề học tập, các hoạt động giáo dục địa phương, tổng cộng là 29 tiết/tuần.</p>\n<p>Nếu đưa Lịch sử vào môn bắt buộc thì phải tăng số tiết, như vậy sẽ giảm số tiết của môn học bắt buộc nào trước đây? Chưa kể tạo nên sự bất bình đẳng trong việc lựa chọn các nhóm môn Khoa học Tự nhiên và Khoa học Xã hội” - cô giáo phân tích.</p>\n<p>Theo cô N., việc cho đến nay vẫn chưa chốt được phương án giảng dạy khiến các nhà trường mất đi sự chủ động.</p>\n<p>“Theo tôi nghĩ, cần làm sao để môn Lịch sử được khẳng định bằng cách dạy học, phương pháp giảng dạy, sức hấp dẫn của sách giáo khoa để học sinh tự lựa chọn thay vì việc chuyển thành lựa chọn nhưng bắt buộc”.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9579%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4842%;\">\n<p><em>Bà Nguyễn Thị Kim Thúy, Phó Chủ nhiệm Ủy ban Xã hội của Quốc hội lưu ý, toàn bộ kiến thức cơ bản, cốt lõi về lịch sử Việt Nam và thế giới đã được dạy học bắt buộc ở cấp học THCS. Nếu Lịch sử thành môn bắt buộc ở cấp THPT thì phải sửa cả chương trình môn học này. </em></p>\n<p><em>“Chương trình được xin ý kiến 2 lần năm 2015 và 2017. Chương trình các môn được xin ý kiến 2 lần, xin ý kiến các Sở GD-ĐT, xin ý kiến giáo viên, các cơ sở giáo dục. Hội đồng Quốc gia thẩm định chương trình mới với Giáo sư Sử học Phan Huy Lê sau nhiều lần xem xét đã thông qua. Chương trình đã xin ý kiến các hội đồng, ủy ban, ban tuyên giáo… Sau khi nhận được đồng thuận cao thì đã thông qua chương trình này” - bà Thúy cho biết.</em></p>\n<p><em>Đồng thời, bà Thúy đặt vấn đề \"Bên cạnh việc lắng nghe dư luận, chúng ta phải xem Bộ GD-ĐT ban hành chương trình đó là đúng hay sai. Nếu đúng thì chúng ta phải kiên quyết bảo vệ, nếu sai thì phải trình các cấp có thẩm quyền xem xét, sửa đổi. Và nếu sai thì cơ quan nào phải chịu trách nhiệm\".</em></p>\n<p><em>\"Nếu sửa thì trong bối cảnh này có phù hợp hay không, khi chỉ còn 3 tháng nữa là năm học mới bắt đầu, hay lại là \"đẽo cày giữa đường”. Đó là những vấn đề chúng ta phải xem xét thật kỹ\" - bà Thúy lưu ý.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9579%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4842%;\">\n<p><em><strong>Chính phủ tiếp thu ý kiến giữ Lịch sử là môn bắt buộc</strong></em><br><em>Trong báo cáo của Chính phủ tại phiên khai mạc kỳ họp thứ 3, Quốc hội khóa XV sáng ngày 23/5,  Phó Thủ tướng Lê Văn Thành cho biết Chính phủ sẽ nghiên cứu tiếp thu ý kiến của nhân dân, đại biểu Quốc hội về việc quy định Lịch sử là môn bắt buộc trong chương trình giáo dục ở cấp trung học phổ thông.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Phương Chi - Thanh Hùng</strong></p>\n                            </div>"}