{"url": "https://vietnamnet.vn/tu-bao-ve-tro-thanh-ky-su-it-hanh-trinh-chong-gai-cua-9x-viet-2019512.html", "title": "Chàng trai từ bảo vệ trở thành kỹ sư công nghệ thông tin", "abstract": "Trước khi trở thành kỹ sư phần mềm tại Nhật Bản, Dũng nói, mình từng phải trải qua giai đoạn “đầy bão tố”, khiến anh trở nên già trước tuổi.", "content_html": "<div>\n                                <p>Sinh ra trong gia đình nghèo, từ nhỏ lại đau ốm liên miên, những gì hằn sâu trong tuổi thơ của Nguyễn Ngọc Dũng (1991) đều là sự cơ cực.</p>\n<p>“Từ nhỏ, kinh tế gia đình mình đã rất khó khăn. Ba mẹ phải vay nợ nhiều nên lúc nào cũng bị áp lực bủa vây bởi các khoản nợ lãi. Nhưng khi ấy, mình lại không nhận thức được vấn đề đó”.</p>\n<p>Những năm cấp 2, Dũng nghiện chơi game, thậm chí thường xuyên trốn học để được ngồi “nét”. Cũng vì nghiện game, cậu từng lấy trộm tiền học phí 3 tháng ở trường chỉ để đốt vào tiệm “nét”.</p>\n<p>Nhưng đến giữa những năm cấp 3, Dũng bắt đầu nhận thức được điều bản thân đang làm đã gây ra đau khổ cho những người xung quanh thế nào. Đó cũng là lúc cậu nghĩ về gia đình mình nhiều hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/14/tu-bao-ve-tro-thanh-ky-su-it-hanh-trinh-chong-gai-cua-9x-viet-14b10f316a6548b3992b2627e01295d8.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Từ bảo vệ đến kỹ sư IT bằng giỏi</strong></p>\n<p>Cho rằng, chỉ có một cách duy nhất để thay đổi cuộc đời, đó chính là phải học, nhưng phải lựa chọn học cái gì thì Dũng lại chưa trả lời được.</p>\n<p>“Mình đã tham khảo rất nhiều bạn trong lớp. Hầu hết trong số đó đều chọn theo học ngành Quản trị kinh doanh, nhưng lại không biết cụ thể sau này ra trường sẽ làm gì.</p>\n<p>Mình nghĩ về điều bản thân có thể làm giỏi nhất, có lẽ là chơi game. Vì vậy, mình đã chọn theo đuổi lĩnh vực công nghệ thông tin, bởi chí ít ngành học này cho mình hướng đi rõ ràng, rằng mình có thể sẽ làm gì tiếp theo” – Dũng nhớ lại.</p>\n<p>Khao khát được đi học trong Dũng càng trở nên mãnh liệt.  Xác định được hướng đi, nhưng để đỗ được đại học thì vẫn cần sự đầu tư ôn luyện.</p>\n<p>Một buổi sáng mùa hè, Dũng đứng trước cửa nhà cô giáo dạy Hóa suốt 1 tiếng đồng hồ với ý định trình bày hoàn cảnh và mong cô cho mình học thêm. Nhưng khi chưa kịp xin cô, với một suy nghĩ nào đó, Dũng quyết định quay lưng bỏ về.</p>\n<p>Cũng khoảng thời gian đó, Dũng được một người bạn dẫn đi học thêm Toán. Sau 1 tuần, Dũng vô cùng hứng thú. Dũng muốn học tiếp, nhưng khi hỏi về học phí, Dũng choáng váng vì câu trả lời của bạn: “Khá đắt đó”.</p>\n<p>“Thời điểm đó là mùa hè, môn Toán nhiều tiết hơn nên học phí là 420.000đ/tháng, còn môn Lý và Hóa là 250.000đ/tháng” - Dũng nhớ lại.</p>\n<p>Trong lúc chán nản gần như muốn buông xuôi thì ánh sáng lại hiện lên ở cuối con đường. Dũng được bố tìm cho một công việc vào lúc 3 – 5 giờ sáng (sau này, khi vào năm học, Dũng xin đổi ca làm từ 11h đêm - 1h sáng). Đó là làm bảo vệ trên phường với mức lương 450.000đ/tháng.</p>\n<p>“Khoảnh khắc đó hạnh phúc thật sự, nó kiểu là cú chuyển mình. Nếu không có cú đó thì tôi sẽ không được như bây giờ” – Dũng nhớ lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/14/tu-bao-ve-tro-thanh-ky-su-it-hanh-trinh-chong-gai-cua-9x-viet-4efd6ab52e034f0dbd1c99fc7b306057.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Từ đó, Dũng bắt đầu chuỗi ngày sáng đi học, tối đi làm. Công việc bảo vệ đêm cũng rất nguy hiểm, những khi phải đuổi theo bắt cướp, có thể gặp rủi ro khi bị chống trả. Nếu không phải đi tuần tra đêm, cậu lại lôi sách ra ngồi học, mệt quá thì nằm nghỉ trên ghế đá.</p>\n<p>Với công việc đó, Dũng cũng chỉ có thể trả được chi phí học thêm của môn Toán trong dịp hè. Tiếp tục nhịn ăn sáng, và do số tiết học thêm giảm khi vào năm học chính thức, Dũng đủ tiền đóng học thêm môn Hóa. Với môn Lý, Dũng mạnh dạn gặp thầy và xin được đóng tiền vào cuối tháng thay vì đầu tháng cho học phí của tháng trước đó.</p>\n<p>Song, dù đã rất nỗ lực, Dũng vẫn không đỗ được vào ngôi trường mình mơ ước – Trường ĐH Khoa học Tự nhiên TP.HCM.</p>\n<p>Thất vọng vì tưởng chừng “không còn đường đi”, Dũng từng nghĩ đến chuyện bỏ cuộc.</p>\n<p>May mắn thay, trường lại tuyển hệ cao đẳng, đúng ngành công nghệ thông tin yêu thích và có thể được liên thông đại học nếu có kết quả tốt. Dũng ngay lập tức chớp lấy cơ hội.</p>\n<p>Trong 3 năm sau đó, 9X nỗ lực học hỏi để bắt kịp với chương trình, vượt qua kì thi sát hạch 6 môn để trở thành sinh viên đại học. Đồng thời, duy trì công việc làm bảo vệ đêm và làm thêm nhiều công việc khác, chi tiêu căn cơ để lo đủ chi phí cho việc ăn học cho bản thân và em trai.</p>\n<p>Tuy nhiên, khi chỉ còn 1 tháng nữa là bảo vệ luận văn thì mẹ Dũng nhập viện.</p>\n<p>“Tôi lo lắm, mẹ tôi làm việc cật lực cho 2 anh em đi học, nên không có tiền tiết kiệm. Có lần tôi vào thăm mẹ, nhìn thấy mẹ bệnh mà còn lo chuyện tiền bạc, tôi cảm thấy bất lực. Tối đó về tôi chỉ biết nằm khóc thầm” – Dũng nhớ lại.</p>\n<p>Một lần nữa, ý định bỏ cuộc xuất hiện trong đầu Dũng. Định bỏ học đi làm, nhưng mẹ Dũng ra sức khuyên can. Sức khỏe của bà cũng dần khá hơn và xuất viện.</p>\n<p>Dũng, cuối cùng đã hoàn thành buổi bảo vệ luận văn tốt nghiệp loại giỏi, chính thức cầm trên tay tấm bằng Kỹ sư Công nghệ thông tin.</p>\n<p><strong>“Khó khăn cũng là may mắn”</strong></p>\n<p>Trong năm đầu đi làm, mỗi ngày Dũng chỉ ngủ khoảng 4-5 tiếng, vì ngoài công việc ở công ty, Dũng còn nhận dự án thêm ở ngoài. Dù phấn khởi vì thu nhập tăng so với trước, nhưng Dũng vẫn sống khá chật vật do vừa chi trả các chi phí sinh hoạt vừa trả các khoản vay mượn của gia đình. Thậm chí, chiếc máy tính cọc cạch làm ‘cần câu cơm’ của Dũng lúc này cũng là đồ mượn được.</p>\n<p>Với nỗ lực liên tục, sau 2 năm, Dũng trúng tuyển vào một công ty tốt hơn, đồng thời trả hết mọi khoản nợ của gia đình.</p>\n<p>Cũng trong thời gian này, vào khoảng cuối năm 2015, Dũng \"apply\" viết bài cho một tạp chí công nghệ khá lớn của Úc.</p>\n<p><em>“Wow, họ trả lời luôn và thảo luận về chủ đề tôi sẽ viết. Tôi dành hơn 1 tháng để viết bài với sự hỗ trợ của một biên tập viên. Tết 2016, họ đăng bài của tôi, và tôi được nhận 150 USD”.</em></p>\n<p>Nhận thấy để có thể đi xa, phải tìm cách “vươn ra ngoài thế giới”, Dũng biết tiếng Anh là hành trang quan trọng và cần phải được đầu tư nghiêm túc.</p>\n<p>“Trước đây, cũng vì hoàn cảnh khó khăn, mình không có tiền theo học trung tâm như các bạn trong lớp dù rất thích. Một lần, tình cờ xem trên kênh Star Movies, HBO, vô tình mình lặp lại được câu nói của một nhân vật. Điều đó khiến mình cảm thấy vô cùng thích thú.</p>\n<p>Cũng từ ấy, mình bắt đầu tự đặt câu hỏi, tự trả lời những đoạn hội thoại đơn giản. Mỗi buổi tối, mình thường dành ra khoảng 10 phút để tự thuật lại những gì đã xảy ra trong ngày. Nhờ vậy, mình cũng dần quen với việc nói tiếng Anh”.</p>\n<p>Nhưng để có thể sử dụng tiếng Anh thuần thục trong công việc, Dũng quyết định dành ra một khoản tiền, chỉ để thuê một người ngồi giao tiếp tiếng Anh và chỉnh sửa cho mình. Nhờ vậy, khả năng nói của cậu được cải thiện hơn sau 3 tháng.</p>\n<p>Cuối năm 2019, nhờ kinh nghiệm 4 năm làm kỹ sư tại Việt Nam, cùng khả năng tiếng Anh thuần thục, Dũng trúng tuyển vào vị trí kỹ sư phần mềm tại Rakuten, bộ phận Japan e-commerce. Tại đây, Dũng góp phần xây dựng lại sản phẩm và cải thiện các công cụ cho các kỹ sư để tăng hiệu quả công việc.</p>\n<p>Năm 2021, Dũng tiếp tục trúng tuyển DoorDash - công ty điều hành nền tảng đặt đồ ăn trực tuyến của Mỹ, trụ sở ở Nhật Bản.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/14/tu-bao-ve-tro-thanh-ky-su-it-hanh-trinh-chong-gai-cua-9x-viet-9bc3c0934e3b462a86266ee35f2bc4e4.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nhìn lại chặng đường đã qua, Dũng nói, khó khăn cũng là sự may mắn, vì nó đã giúp cho bản thân nhận về nhiều thứ.</p>\n<p><em>“Ví dụ trước đây, khi làm bảo vệ, dù rất mệt nhưng cũng khiến mình nhận ra nhiều điều. Ở thời điểm đó, mình chỉ muốn đậu đại học thôi. Mình cứ tưởng tượng, sáng hôm sau khi ngủ dậy, nếu không còn được đi học nữa thì mình sẽ làm gì. Bởi, khi đi làm bảo vệ, một tiếng trôi qua mình ngỡ dài như một ngày. Mình cứ đếm từng phút để được đi về, và thời gian cứ t</em><em>hế trôi qua vô nghĩa. </em></p>\n<p><em>Hay khoảnh khắc mình thấy chú bảo vệ rất già phải dắt chiếc xe rất nặng, mình hình dung nếu không đi học, bản thân cũng sẽ phải làm công việc bảo vệ đó cả đời. Đó chính là động lực thôi thúc mình cố gắng phải học để được làm những công việc mình yêu thích hơn”.</em></p>\n<p>Một điều nữa, Dũng cũng cảm thấy may mắn vì ba mẹ tuy không học nhiều, nhưng cả hai luôn nhận thức được con cái cần cái gì và sẵn sàng hỗ trợ.</p>\n<p>“Giống như lúc mình nói với mẹ về tiền học phí, cả hai mẹ con từng có ý định bỏ cuộc vì không biết cách nào để kiếm ra tiền cả. Nhưng khi nghe thấy, ba đã tìm cách để giúp mình có được một công việc. Nhờ đó, mình mới có tiền để trang trải học phí. Dù ba không nói bằng lời, nhưng luôn âm thầm tìm cách hỗ trợ. Với mình, đó là một điều rất may mắn và hạnh phúc”.</p>\n<p><strong>Lan Anh</strong></p>\n                            </div>"}