{"url": "https://vietnamnet.vn/lo-khi-tuoi-tho-sach-giao-khoa-qua-ngan-ngui-2016210.html", "title": "Lo tuổi thọ sách giáo khoa quá ngắn ngủi", "abstract": "Nhiều ý kiến cho rằng thật sự lãng phí khi “tuổi thọ” của những bộ sách giáo khoa bất ổn, thậm chí quá ngắn ngủi trong quá trình vận hành xã hội hóa nhiều bộ sách như hiện nay.", "content_html": "<div>\n                                <p>Phó hiệu trưởng một trường tiểu học ở một huyện của tỉnh Nghệ An chia sẻ, luồng ý kiến lo ngại cũng dấy lên trong chính các phụ huynh. Bởi trước đây, chỉ có 1 bộ <a href=\"https://vietnamnet.vn/sach-giao-khoa-tag4187512424581449447.html\" target=\"_blank\">sách giáo khoa</a> (SGK) nên họ có thể mua dùng cho lứa anh chị và các lứa em sau vẫn có thể sử dụng lại. Nhưng SGK mới với nhiều bộ, việc lựa chọn dùng sách của bộ nào có thể thay đổi theo từng năm và tính ổn định của chính mỗi bộ theo từng năm học không lấy gì đảm bảo khiến người dân lo ngại lãng phí khi có thể dùng 1 năm rồi biến mất.</p>\n<p>Thực tế, để triển khai Chương trình giáo dục phổ thông mới, năm 2020, Bộ trưởng GD-ĐT đã phê duyệt, cho phép sử dụng 46 cuốn sách thuộc 5 bộ sách giáo khoa lớp 1 (gồm Cùng học để phát triển năng lực; Vì sự bình đẳng và dân chủ trong giáo dục; Kết nối tri thức với cuộc sống; Chân trời sáng tạo; Cánh diều) ) của 3 nhà xuất bản để các địa phương, cơ sở giáo dục lựa chọn, đưa vào giảng dạy.</p>\n<p>Trong 5 bộ này, Nhà xuất bản Giáo dục Việt Nam cho ra mắt 4 bộ sách giáo khoa lớp 1 gồm: Cùng học để phát triển năng lực; Vì sự bình đẳng và dân chủ trong giáo dục; Kết nối tri thức với cuộc sống; Chân trời sáng tạo.</p>\n<p>Song, đến lớp 2, Nhà xuất bản này thông tin chỉ còn làm 2 bộ (Kết nối tri thức với cuộc sống; Chân trời sáng tạo). 2 bộ còn lại không được tiếp tục phát hành là Cùng học để phát triển năng lực; Vì sự bình đẳng và dân chủ trong giáo dục. </p>\n<p>Được biết, trước bối cảnh 2 bộ sách này không còn tên trong các bộ SGK lớp 2 nữa, nhiều địa phương và trường học đã chọn lại SGK lớp 1 để tránh trường hợp lớp 1 học SGK này nhưng sang lớp 2 lại phải chuyển sang sách của bộ khác. Điều này đồng nghĩa với việc một loạt SGK phụ huynh mua hàng trăm nghìn đồng nhưng gần như chỉ dùng được 1 năm, khó có cơ hội tái sử dụng ở các khóa sau.</p>\n<p>Chưa kể, vẫn xảy ra tình trạng có thể vì chất lượng SGK không đảm bảo, quá nhiều “sạn” nên một số địa phương, nhà trường năm sau phải chọn lại SGK khác. Điều này cũng khiến các phụ huynh gần như hết hy vọng tận dụng sách cũ của các thế hệ trước cho các lứa sau này, lãng phí bộ sách chỉ sử dụng được 1 năm đó.</p>\n<p>Ở thời điểm thông tin rằng, khác với lớp 1, từ lớp 2 trở lên sẽ chỉ phát hành 2 bộ sách, đại diện Nhà xuất bản Giáo dục Việt Nam cũng cho hay, việc hợp nhất này hoàn toàn không làm ảnh hưởng đến việc dạy và học của giáo viên và học sinh cũng như việc lựa chọn SGK.</p>\n<p>“Bởi mỗi cuốn SGK đều bám sát và cụ thể hoá các yêu cầu cần đạt và nội dung dạy học được quy định trong Chương trình giáo dục phổ thông 2018. Do đó, dù học theo bộ SGK nào thì khi kết thúc lớp 1, học sinh đều phải đạt chuẩn tối thiểu đối với lớp 1. Mặt khác, 4 bộ SGK lớp 1 của Nhà xuất bản Giáo dục Việt Nam tuy có sự khác biệt, nhưng đều thể hiện quan điểm xuyên suốt của đơn vị trong việc biên soạn SGK. Vì thế, giữa 4 bộ SGK lớp 1 và 2 bộ SGK lớp 2 của nhà xuất bản có một sự liên thông chặt chẽ. Theo đó, ở lớp 1, dù giáo viên và học sinh sử dụng bộ SGK nào, đến lớp 2 đều có thể lựa chọn SGK Kết nối tri thức với cuộc sống hoặc Chân trời sáng tạo”, đại diện Nhà xuất bản Giáo dục Việt Nam lý giải.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-sach-giao-khoa-vi-su-binh-dang-va-dan-chu-trong-giao-duc-chi-dung-lai-o-lop-1-2b8d96830c7f44428560f63427076337.jpg\">\n<figcaption>Bộ sách giáo khoa Vì sự bình đẳng và dân chủ trong giáo dục chỉ dừng lại ở lớp 1.</figcaption>\n</figure>\n<p>Chia sẻ với <em>VietNamNet</em>, Phó giám đốc Sở GD-ĐT một tỉnh phía Bắc cho hay, trước mỗi năm học, tỉnh cho các giáo viên, nhà trường nghiên cứu các bộ sách giáo khoa mới. Vị này thừa nhận nếu thấy sách mới chất lượng, phù hợp hơn, dù thuộc bộ nào, thì được phép chọn lại.</p>\n<p>“Với những sách giáo khoa đã chọn của năm trước, các nhà trường nếu thấy không phù hợp thì năm sau có thể được chọn lại để phù hợp với tình hình, miễn là theo đúng các quy định”, vị này nói.</p>\n<p>Vị này cho hay, vì lý do khách quan, khi nhà xuất bản không còn tiếp tục phát hành sách giáo khoa các lớp cao hơn của 2 bộ sách thì việc các nhà trường thay đổi, chọn sang sách giáo khoa lớp 1 của bộ khác cũng là điều dễ hiểu, để đảm bảo sự liền mạch trong dạy học.</p>\n<p>Phó hiệu trưởng một trường tiểu học ở Nghệ An cho rằng, việc các nhà trường chọn lại sách giáo khoa lớp 1 để liền mạch với lớp 2, lớp 3,... (khi cùng bộ sách vẫn tiếp tục được phát hành) cũng là chuyện dễ hiểu, để tránh xáo trộn. Tuy nhiên, điều này lại dẫn đến việc một loạt sách giáo khoa mua hàng trăm nghìn đồng dù có muốn để cho các em sau học cũng không được. Như vậy gần như bỏ nguyên cả bộ sách.</p>\n<p>“Nhưng nếu cứ sau mỗi năm, đang học sách này, lại nhảy sang sách kia cũng khiến các phụ huynh băn khoăn về chuyện chất lượng, cảm thấy phiền phức. Chưa kể, không thống nhất được sách học cũng khiến các giáo viên khổ sở với lịch tập huấn, mất thời gian tập huấn nhiều bộ sách”, nữ phó hiệu trưởng chia sẻ.</p>\n<p>Theo vị này, nếu việc thay đổi sách này diễn ra liên tục, thì chắc chắn sẽ gây tốn kém cho phụ huynh, bởi việc tái sử dụng rất khó. Nếu đồng nhất, thì có thể em học sách của anh/chị, thậm chí phụ huynh có thể dễ dàng xin/mượn sách của con em bạn bè.</p>\n<p>“Với học sinh ở thành phố, thường các gia đình có điều kiện hơn thì chuyện mỗi năm mua cho cả anh và em một bộ sách giáo khoa là việc không đáng kể. Nhưng với học sinh ở vùng nông thôn, việc này rất tốn kém với họ, đặc biệt với các gia đình đông con đi học. Chưa kể sách giáo khoa giờ đây cũng đắt hơn so với sách giáo khoa trước đây khá nhiều”. </p>\n<p><strong>Hải Nguyên</strong></p>\n                            </div>"}