{"url": "https://vietnamnet.vn/nam-sinh-gap-year-di-lam-truyen-thong-luong-8-chu-so-2027867.html", "title": "Nam sinh 'gap year' đi làm truyền thông, lương 8 chữ số", "abstract": "Nam sinh viên năm thứ nhất \"gap year\" được gần 1 năm và làm việc tại 1 công ty truyền thông với mức lương 8 chữ số. Với thu nhập này, Dũng Linh có thể tự chi trả cho cuộct sống của bản thân.", "content_html": "<div>\n                                <p>Dũng Linh là sinh viên năm nhất ngành Công nghệ Tài chính của Trường ĐH Kinh tế - Luật (Đại Học Quốc Gia TP.HCM). Mới đây, cậu bạn đã giành giải Á quân cuộc thi In Your Eyes 2022, tổ chức bởi CLB Truyền thông FTUNEWS của Trường ĐH Ngoại Thương TP.HCM. Trước đó, Dũng Linh cũng từng đạt giải Bạc cuộc thi Vietnam Young Lions 2022 của AIM Academy hạng mục Film &amp; Integrated.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/le-xuan-dung-linh-1-70.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Mặc dù chọn ngành liên quan đến tài chính nhưng trong suốt quá trình học, Dũng Linh đã nhận thấy niềm yêu thích với truyền thông, marketing nên đã 'gap year' sau kì học đầu tiên của năm nhất để theo đuổi đam mê.</p>\n<p>“Mình nhận thấy bản thân là người hướng ngoại, thích những công việc liên quan đến sáng tạo, thích làm truyền thông, quảng cáo,...Xung quanh mình luôn hiện hữu những chủ đề xoay quanh câu chuyện ngành với tần suất dày đặc. Lúc gap year mình sợ lắm, nhưng nghĩ lại mình còn nhiều hoài bão mà cứ phải chạy theo những thứ không thuộc về bản thân là đang tự phí hoài tuổi trẻ” - Dũng Linh nói điều may mắn chính là bố mẹ và bạn bè luôn ủng hộ lựa chọn của bản thân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/le-xuan-dung-linh-anh-ok-71.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chia sẻ về quá trình tham gia cuộc thi In Your Eyes 2022, Dũng Linh kể rằng việc thành lập đội thi cũng khá tình cờ: “Sau khi được giải bạc Vietnam Young Lions 2022 thì mình được nhiều người biết đến hơn, tạo dựng được các mối quan hệ và rủ nhau để tham dự cuộc thi lần này” - Dũng Linh nói.</p>\n<p>Cậu bạn cho biết cuộc thi có 3 vòng và ý tưởng cho mỗi vòng chỉ thực sự bật ra khi còn 1 ngày trước hạn nộp.</p>\n<p>Trong vòng thứ nhất, đội thi được yêu cầu nộp video về chủ đề “Khuôn mẫu giới”. Cả nhóm cãi nhau rất nhiều chỉ mới thực sự chốt ý tưởng vào sáng ngày hạn nộp.</p>\n<p>“Chúng mình lấy ý tưởng “lá đơn” từ 1 vụ việc xảy ra trên mạng xã hội và biến nó thành ý tưởng lớn “đơn xin từ khuôn mẫu giới”, có nghĩa là phá bỏ mọi định kiến về giới tính: “con gái phải như thế này, con trai phải như thế kia”. Sau đó, cả nhóm đã phải quay dựng trong vòng 1 buổi sáng và tiến hành chỉnh sửa để nộp bài vào ban đêm. Clip này sau đó đã lên xu hướng trên Tiktok và được ban giám khảo đánh giá khá cao.</p>\n<p>Khi bước đến vòng thứ 2, cả đội phải làm 1 bản kế hoạch truyền thông - marketing tích hợp để trình bày trước ban giám khảo và tranh biện với đội bạn. Đội bạn đã xuất sắc vượt qua đối thủ và giành tấm vé vào Vòng 3 - Chung kết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/le-xuan-dung-linh-2-72.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Thách thức lại một lần nữa được nâng lên do ở vòng này, ngoài kế hoạch truyền thông tích hợp đã chuẩn bị, đội thi cần phải giải một đề bài đến từ nhà tài trợ bằng cách quay TVC với thông điệp: “đã uống rượu, bia thì không lái xe”. Thời gian từ vòng 2 đến vòng 3 chỉ có vỏn vẹn 4-5 ngày nên các thành viên đã làm việc đến tận đêm muộn. </p>\n<p>“Ý tưởng lại 1 lần nữa được nảy ra trước 1 ngày hạn nộp bài. Thế nên chúng mình đã lên kịch bản, quay dựng và chỉnh sửa video chỉ trong 1 buổi sáng và nộp sản phẩm vào thời gian áp chót” - Dũng Linh nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/le-xuan-dung-linh-photo-73.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hiện tại, Dũng Linh đã \"gap year\" được gần 1 năm và làm việc tại 1 công ty truyền thông với mức lương 8 chữ số. Với thu nhập hiện tại, Dũng Linh đã có thể độc lập tài chính, tự chi trả cho cuộc sống của bản thân.</p>\n<p>“Khi mình \"gap year\", mình đã lên kế hoạch để tham gia nhiều cuộc thi về quảng cáo, truyền thông, marketing và đi làm. Mình bắt đầu bằng những công việc nhỏ như làm sales, chăm sóc khách hàng để cải thiện kỹ năng mềm, học hỏi kiến thức từ các cuộc thi rồi dần dần xin thực tập tại các công ty truyền thông”  - Dũng Linh chia sẻ.</p>\n<p>Một kỉ niệm cậu bạn nhớ nhất trong những ngày đầu tiên đi làm chính là việc ứng tuyển đúng vào 1 công ty truyền thông yêu cầu kiến thức về công nghệ tài chính. “Mình nhớ nhất lần đi thực tập vào 1 dự án yêu cầu có kiến thức về tài chính. Do bản thân cũng đã học sơ qua về ngành nên mình trả lời phỏng vấn khá tốt và được nhận vào làm luôn” Dũng Linh chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/79cb415468a8a8f6f1b9-74.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tuy vậy, cậu bạn không cổ xúy cho việc \"gap year\" để đi làm nếu như không có kế hoạch vạch ra từ trước. “Mình quyết định như vậy để cọ xát với thực tế, “làm đẹp” cho CV của mình. Theo mình, việc học đại học đến năm 3, 4 mới đi làm, thực tập là khá muộn vì đi làm sớm sẽ biết mình cần gì, thiếu gì để có kế hoạch học tập tốt hơn, chủ động hơn trong việc học. Việc gần ra trường mới bắt đầu đi làm với mình là khá muộn và mình không thể chờ được” - Dũng Linh chia sẻ.</p>\n<p>Trong tương lai, cậu bạn chắc chắn rằng sẽ apply học bổng để quay trở lại việc học tập với đúng đam mê của mình.</p>\n<p><strong>Doãn Hùng</strong></p>\n                            </div>"}