{"url": "https://vietnamnet.vn/truong-dai-hoc-y-duoc-can-tho-tang-chi-tieu-mo-3-nganh-hoc-moi-2011891.html", "title": "Trường Đại học Y Dược Cần Thơ tăng chỉ tiêu, mở 3 ngành học mới", "abstract": "Năm 2022, Trường Ðại học Y Dược Cần Thơ dự kiến tuyển 2.200 chỉ tiêu đào tạo trình độ đại học (tăng gần 300 so với năm 2021) và mở 3 ngành mới.", "content_html": "<div>\n                                <p>Theo đó, bên cạnh 10 mã ngành đào tạo đại học truyền thống, gồm: Y khoa, Răng hàm mặt, Y học dự phòng, Y học cổ truyền, Dược sĩ, Ðiều dưỡng, Kỹ thuật xét nghiệm y học, Y tế công cộng, Hộ sinh, Kỹ thuật hình ảnh y học; Trường Đại học Y Dược Cần Thơ dự kiến có thêm 3 ngành mới: Cử nhân Dinh dưỡng, Cử nhân Kỹ thuật Phục hình răng, Cử nhân Kỹ thuật Phục hồi chức năng. Ngoài ra, trường còn tuyển 6 mã ngành đào tạo hệ liên thông.</p>\n<p>Trường Đại học Y Dược Cần Thơ xét tuyển kết quả <a href=\"https://vietnamnet.vn/thi-tot-nghiep-thpt-tag4191523791697213942.html\">Kỳ thi tốt nghiệp THPT</a> năm 2022 của 3 môn Toán, Sinh và Hóa (không nhân hệ số); nếu nhiều thí sinh đồng điểm xét tuyển, trường ưu tiên chọn môn Toán xét tuyển từ điểm cao xuống thấp theo chỉ tiêu. Ðối với đào tạo liên thông, trường xét tuyển kết quả Kỳ thi tốt nghiệp THPT của 3 môn (Toán, Sinh và Hóa) và kết quả học tập theo học bạ THPT/Trung cấp/Cao đẳng.</p>\n<p>Năm 2021, tổng chỉ tiêu của trường là 1.600 sinh viên hệ chính quy và 320 chỉ tiêu đào tạo liên thông chính quy. Ngành Y khoa có điểm chuẩn cao nhất là 27 trong khi đó, điểm sàn thấp nhất là 19 của ngành Y tế công cộng. Học phí hệ đại trà của Trường ĐH Y Dược Cần Thơ là 24,6 triệu đồng/năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/diem-trung-tuyen-cua-truong-dai-hoc-y-duoc-can-tho-2-nam-gan-nhat-f08a0052f15941279531db57a028237e.png\">\n<figcaption><em>Điểm trúng tuyển của Trường Đại học Y Dược Cần Thơ 2 năm gần nhất</em></figcaption>\n</figure>\n<p><strong>Doãn Hùng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/diem-chuan-truong-dh-y-duoc-can-tho-nam-2021-cao-nhat-27-775026.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/truong-dai-hoc-y-duoc-can-tho-tang-chi-tieu-mo-3-nganh-hoc-moi-2dd2e4f85fb64ba7946716c81a42fd0c.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/diem-chuan-truong-dh-y-duoc-can-tho-nam-2021-cao-nhat-27-775026.html\">Điểm chuẩn Trường ĐH Y Dược Cần Thơ năm 2021 cao nhất 27</a>\n<p class=\"t-j\">Trường ĐH Y Dược Cần Thơ đã công bố điểm chuẩn đại học 2021. Ngành Y khoa có điểm chuẩn cao nhất là 27.</p>\n</div>\n</summary>\n                            </div>"}