{"url": "https://vietnamnet.vn/pho-thu-tuong-chung-ta-chua-thuc-su-trung-thuc-trong-giao-duc-2049030.html", "title": "Phó Thủ tướng: 'Chúng ta chưa thực sự trung thực trong giáo dục'", "abstract": "Phó Thủ tướng Vũ Đức Đam cho hay, lý do chúng ta cứ mãi loay hoay trong câu chuyện thi cử, tuyển sinh đại học... Đó là vì chúng ta chưa thực sự trung thực trong giáo dục.", "content_html": "<div>\n                                <p>Chia sẻ tại hội nghị tổng kết năm học 2021-2022 và triển khai nhiệm vụ năm học 2022-2023 do Bộ GD-ĐT tổ chức sáng nay (12/8), Phó Thủ tướng Vũ Đức Đam cho hay, giáo dục luôn được xã hội quan tâm, đây là điều may mắn nhưng cũng vì thế chịu áp lực. Bởi khi người người đều quan tâm đến giáo dục, mà ai cũng có thực tiễn giáo dục của bản thân, ai cũng tưởng chừng mình là “chuyên gia giáo dục”…, nên sẽ rất bức xúc nếu cảm thấy ý kiến của mình không được tiếp thu hoàn toàn. </p>\n<p>Tuy nhiên, theo ông Đam, giáo dục hay bất kỳ ngành nghề nào đi chăng nữa, cũng đều phải gắn với điều kiện, trình độ phát triển kinh tế của đất nước. </p>\n<p><em>“Chúng ta đang ở mức phát triển trung bình thấp nhưng nhiều người mong muốn, nguyện vọng gián tiếp dẫn đến đòi hỏi đối với ngành giáo dục là phải như các nước phát triển nhất”.</em></p>\n<p>Ông Đam cũng cho rằng, ngoài mong muốn xã hội thông cảm hơn thì ngành giáo dục cũng cần nhìn thẳng hơn vào những bất cập, yếu kém do chủ quan, để có những sửa đổi.</p>\n<p>Ví dụ, ngành GD-ĐT không tự chủ được về biên chế, trường lớp, nhưng hoàn toàn tự chủ được về chuyên môn như về chương trình, SGK... </p>\n<p>Hay tới đây, nếu thực hiện mô hình tự chủ trong trường phổ thông thì đương nhiên Bộ GD-ĐT phải là đơn vị đề xuất và phải thuyết phục xã hội, cả hệ thống cùng làm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/ptt-vu-duc-dam-1360.jpg\">\n<figcaption>Phó Thủ tướng Vũ Đức Đam tại hội nghị.</figcaption>\n</figure>\n<p>Theo ông Đam, có nhiều vấn đề mà ngành GD-ĐT phải nhìn thẳng vào yếu kém của mình mới có thể tìm ra câu trả lời. </p>\n<p>Phó Thủ tướng nêu lên một vấn đề mà theo ông “dù có đau cũng phải nói”: <em>“Tại sao chúng ta cứ loay hoay câu chuyện thi cử. Không chỉ thi THPT mà thi cử nói chung, kiểm tra, rồi dạy thêm, học thêm; hay hệ lụy nữa là chuyện sách tham khảo... Bởi rất đơn giản vì chúng ta chưa thực sự trung thực ngay trong giáo dục. </em></p>\n<p><em>Tại sao chúng ta cứ phải khổ sở trong câu chuyện tuyển sinh đại học, dù bây giờ đã nhẹ hơn rất nhiều so với trước. </em></p>\n<p><em>Tại sao ở các nước phát triển, phần lớn các trường đại học đều cho sinh viên vào học tự do? Bởi họ trung thực, khách quan. Sinh viên có thể vào học thoải mái, nhưng học không được sẽ bị đánh giá, từ đó có thể bị lưu ban hoặc phải chuyển ra ngoài. Còn đất nước mình tại sao không được như vậy, bản chất vấn đề do chúng ta chưa trung thực”</em>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/ptt-vu-duc-dam-2-1361.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cùng đó, Phó Thủ tướng nhấn mạnh việc thực hiện làm sao để thực chất việc dạy và học để phát triển toàn diện cả về  “Đức - Trí - Thể - Mỹ” cho học sinh.</p>\n<p>Phó Thủ tướng cũng lưu ý đến “mỹ”, bởi khi một tâm hồn đẹp, chắc chắn sẽ hướng thiện. <em>“Nhiều trường cũng đã có giảng dạy về mỹ thuật nhưng thiếu giáo viên và nhiều nơi phản ánh với tôi thực ra là chưa thực học. Rất nhiều người trong đó có tôi không biết cách đọc một đoạn nhạc. Giờ nhiều trường có đưa vào dạy nhưng các cháu học xong vẫn không đọc được, tức là hình thức”</em>.</p>\n<p>Phó Thủ tướng yêu cầu tiếp tục rà soát thực chất các quy định về dạy thêm, học thêm, kiểm tra - cho điểm, sách tham khảo,... để đảm bảo việc không bằng cách này cách khác dẫn tới việc học sinh “phải tự nguyện”, xin để được học thêm, xin để được tổ chức lớp học, xin được đóng góp theo kiểu biến tướng.</p>\n<p>“Phải kiên quyết làm. Tôi đề nghị các lãnh đạo các tỉnh kiên quyết rà soát trên địa bàn để thực hiện dứt khoát việc này”, ông Đam nói.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/ha-noi-xay-5-truong-lien-cap-o-5-cua-ngo-thu-do-2048925.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/ava-pho-hieu-truong-874.jpg\" alt=\"Hà Nội xây loạt trường liên cấp 5 ha ở các cửa ngõ thủ đô\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ha-noi-xay-5-truong-lien-cap-o-5-cua-ngo-thu-do-2048925.html\">Hà Nội xây loạt trường liên cấp 5 ha ở các cửa ngõ thủ đô</a></h3>\n<div class=\"insert-wiki-description\">Giám đốc Sở GD-ĐT Hà Nội Trần Thế Cương cho biết, Hà Nội sẽ đầu tư, xây dựng 5 trường liên cấp tiên tiến, hiện đại, có diện tích từ 5 ha trở lên, ở 5 cửa ngõ của Thủ đô.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/luong-giao-vien-thi-bo-truong-gd-dt-khong-quyet-dinh-duoc-2048879.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/duc-dam-714.jpg\" alt=\"'Lương giáo viên thì Bộ trưởng GD-ĐT không quyết định được...'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/luong-giao-vien-thi-bo-truong-gd-dt-khong-quyet-dinh-duoc-2048879.html\">'Lương giáo viên thì Bộ trưởng GD-ĐT không quyết định được...'</a></h3>\n<div class=\"insert-wiki-description\">Phó Thủ tướng cho rằng cần thông cảm với khó khăn của ngành giáo dục bởi Bộ trưởng GD-ĐT không có thẩm quyền quyết định lương giáo viên và cũng không giải quyết được yêu cầu đủ giáo viên, trường lớp.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/phat-hien-thiet-bi-gian-lan-thi-cu-sieu-nho-truoc-ky-thi-tot-nghiep-thpt-2036904.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/gian-lan-thi-cu-2-870.jpeg\" alt=\"Phát hiện thiết bị gian lận thi cử siêu nhỏ trước ngày thi tốt nghiệp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-thiet-bi-gian-lan-thi-cu-sieu-nho-truoc-ky-thi-tot-nghiep-thpt-2036904.html\">Phát hiện thiết bị gian lận thi cử siêu nhỏ trước ngày thi tốt nghiệp</a></h3>\n<div class=\"insert-wiki-description\">Những chiếc tai nghe siêu nhỏ được gắn với điện thoại để tuồn thông tin vào phòng thi đã bị công an phát hiện.</div>\n</div>\n</summary>\n</div>\n                            </div>"}