{"url": "https://vietnamnet.vn/vat-dung-cua-thi-sinh-thi-tot-nghiep-thpt-dat-cach-phong-thi-25m-de-tranh-lo-de-2028117.html", "title": "Vật dụng của thí sinh thi tốt nghiệp đặt cách phòng thi 25m để tránh lộ đề", "abstract": "Thứ trưởng Bộ GD-ĐT cho biết Bộ đưa vào quy chế thi tốt nghiệp THPT năm 2022 quy định các vật dụng của học sinh phải cách xa phòng thi 25m nhằm tránh nguy cơ lộ đề.", "content_html": "<div>\n                                <p>Thông tin được đưa ra tại hội nghị trực tuyến về công tác tổ chức thi tốt nghiệp THPT năm 2022 với các dịa phương do Bộ GD-ĐT tổ chức ngày 8/6. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/hoi-nghi-truc-tuyen-7728-1-1005.jpg\">\n<figcaption>Các đại biểu tham dự hội nghị tại điểm cầu Bộ GD-ĐT.</figcaption>\n</figure>\n<p>Thứ trưởng Bộ GD-ĐT Nguyễn Hữu Độ cho hay quy chế thi tốt nghiệp THPT năm nay có một số điều chỉnh về mặt kỹ thuật. Một trong những quy định mới của kỳ thi tốt nghiệp THPT năm nay là các vật dụng không được đưa vào phòng thi của thí sinh sẽ không được để ngay bên ngoài phòng thi như mọi năm, mà phải cách phòng thi tối thiểu 25m.</p>\n<p>Lý giải về quy định này, Thứ trưởng Độ cho biết, xuất phát từ việc Bộ Công an phát hiện trong thời gian vừa qua, đó là có một số thiết bị về công nghệ cao có thể thu phát sóng trong khoảng 25m. Vì vậy, dù thiết bị để ngoài hành lang nhưng vẫn có thể thu phát tín hiệu trong phòng thi và có nguy cơ làm lộ đề.</p>\n<p>“Do đó, nếu như đồ vật để bên ngoài hành lang là các em vẫn có thể dùng bluetooth để thu phát tín hiệu, âm thanh và có khả năng làm lộ đề”, ông Độ nói.</p>\n<p>Ông Đinh Trung Tuấn, Giám đốc Sở GD-ĐT tỉnh Lai Châu, thì cho rằng việc bố trí chuẩn bị các vật dụng cá nhân của thí sinh cách phòng thi 25m, một số điểm thi sẽ gặp khó khăn, bởi cơ sở vật chất hạn hẹp.</p>\n<p>“Ví dụ học sinh để điện thoại trong cốp xe thì cũng khó cho quá trình kiểm soát”, ông Tuấn nói.</p>\n<p>Ông Trần Thế Cương, Giám đốc Sở GD-ĐT Hà Nội, cho hay “Với Hà Nội, nhiều điểm thi không bố trí được phòng đủ diện tích và điều kiện để thực hiện điều này. Vấn đề đi lại, đặc biệt trong điều kiện thời tiết mưa hoặc bất thường thì việc đi lại rất khó khăn. Chưa kể, khi để vật dụng cá nhân cách xa phòng thi như vậy, sau khi thi xong quay lại chỗ nhận đồ sẽ dễ lấy nhầm đồ, gây khó khăn cho thí sinh”.</p>\n<p>Theo đó, Hà Nội đề nghị được có phương án riêng nhưng vẫn đảm bảo an toàn cho kỳ thi.</p>\n<p>Còn đại diện của tỉnh Thanh Hóa nhận định nếu Bộ GD-ĐT không có phương án cụ thể, tỉnh này đề nghị được có phương án riêng để phù hợp với điều kiện của mỗi hội đồng thi. Ví dụ, nếu địa điểm ít phòng thi có thể bố trí chỗ để vật dụng tập trung và bố trí người giám sát.</p>\n<p>Cũng chuẩn bị phương án riêng, đại diện Ban chỉ đạo thi tốt nghiệp THPT của Đà Nẵng cho hay đã tìm được giải pháp để khắc phục khó khăn này. Theo đó, với những điểm thi mà khoảng cách từ nơi để vật dụng của thí sinh đến phòng thi không đủ 25m, Sở sẽ bố trí mượn các trường lân cận để đặt vật dụng của các em.</p>\n<p>Bà Lê Thị Hương, Giám đốc Sở GD-ĐT tỉnh Quảng Trị thì cho biết ban chỉ đạo thi địa phương đã tính toán yêu cầu các hội đồng thi chuẩn bị các thùng đựng vật dụng của thí sinh. Các thùng này sẽ được tập trung về một điểm cách phòng thi 25m, đảm bảo thực hiện đúng quy định của Bộ GD-ĐT.</p>\n<p>Đây cũng là vấn đề với địa phương có đông thí sinh dự thi như TP Hồ Chí Minh. Lãnh đạo Sở GD-ĐT TP Hồ Chí Minh cho hay quy định này rất khó thực hiện, bởi số lượng thí sinh ở mỗi điểm thi rất lớn. Nếu đưa vật dụng của thí sinh vào các phòng tập trung thì sẽ rất khó khăn cho các em trong việc lấy các vật dụng của mình sau môn thi, mất thời gian để chuẩn bị cho môn thi tiếp sau.</p>\n<p>Tuy nhiên, Thứ trưởng Bộ GD-ĐT Nguyễn Hữu Độ nhấn mạnh đây là quy định buộc phải thực hiện để đảm bảo an toàn cho kỳ thi. Theo ông Độ, quy định này được Bộ bổ sung theo góp ý từ phía cơ quan công an.</p>\n<p>Theo ông Độ, cũng có thể cho phép các địa phương linh hoạt.</p>\n<p>\"Tôi cho rằng việc bỏ các vật dụng vào thùng giấy như một địa phương đưa ra là dễ nhất. Đồng thời, Bộ cũng khuyến khích các địa phương có cách làm hay\", Thứ trưởng Độ nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/nguyen-huu-do-1006.jpg\">\n<figcaption>Thứ trưởng Bộ GD-ĐT Nguyễn Hữu Độ chia sẻ tại hội nghị.</figcaption>\n</figure>\n<p>Cũng liên quan đến vấn đề phòng chống gian lận thiết bị công nghệ cao, ông Đinh Trung Tuấn, Giám đốc Sở GD-ĐT tỉnh Lai Châu cho rằng việc quy chế cho phép thí sinh mang vào phòng thi các thiết bị ghi âm, ghi hình không có chức năng phát trực tiếp là không cần thiết.</p>\n<p>“Các thí sinh chủ yếu tập trung làm bài và không thực hiện việc ghi âm, ghi hình trong quá trình làm bài thi. Nhu cầu của thí sinh hầu như không có, do đó có thể xem xét rằng liệu có cần thiết quy định cho phép thí sinh mang vào các thiết bị đó hay không”, ông Tuấn đặt vấn đề trong bối cảnh tội phạm công nghệ cao trong thi cử ngày một nhiều. </p>\n<p>Phản hồi ý kiến này, Thứ trưởng Bộ GD-ĐT Nguyễn Hữu Độ cho rằng “Nếu đưa vào nhưng không ảnh hưởng gì thì cũng không sao, vấn đề là chúng ta phải kiểm tra, kiểm soát”.</p>\n<p><strong>Thanh Hùng</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/thanh-lap-63-doan-kiem-tra-cong-tac-to-chuc-thi-tot-nghiep-thpt-2022-2025593.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/23thitotnghiepthpt-77.jpg\" alt=\"Thành lập 63 đoàn kiểm tra công tác tổ chức thi tốt nghiệp THPT 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thanh-lap-63-doan-kiem-tra-cong-tac-to-chuc-thi-tot-nghiep-thpt-2022-2025593.html\">Thành lập 63 đoàn kiểm tra công tác tổ chức thi tốt nghiệp THPT 2022</a></h3>\n<div class=\"insert-wiki-description\">Bộ GD-ĐT sẽ thành lập 63 đoàn thanh tra, kiểm tra công tác chỉ đạo, tổ chức coi thi và công tác thanh tra coi thi của các Sở GD-ĐT, hội đồng thi, điểm thi.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/lich-thi-tot-nghiep-thpt-nam-2022-day-du-chi-tiet-nhat-2011277.html\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-gd-dt-cong-bo-chi-tiet-lich-thi-tot-nghiep-thpt-nam-2022-5f6f5caba09e4c9eab364306171e62c4.jpg\" alt=\"Bộ GD-ĐT công bố chi tiết lịch thi tốt nghiệp THPT năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lich-thi-tot-nghiep-thpt-nam-2022-day-du-chi-tiet-nhat-2011277.html\">Bộ GD-ĐT công bố chi tiết lịch thi tốt nghiệp THPT năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Bộ GD-ĐT vừa có hướng dẫn tổ chức kỳ thi tốt nghiệp THPT năm 2022, trong đó thông báo rõ lịch thi từng buổi.</div>\n</div>\n</summary>\n</div>\n                            </div>"}