{"url": "https://vietnamnet.vn/doi-nguoi-phu-trach-truong-dh-su-pham-ky-thuat-tp-hcm-2030432.html", "title": "Đổi người phụ trách Trường ĐH Sư phạm Kỹ thuật TP.HCM", "abstract": "Ông Lê Hiếu Giang, Phó hiệu trưởng sẽ phụ trách Trường ĐH Sư phạm Kỹ thuật TP.HCM từ ngày 24/6 đến ngày 31/10.", "content_html": "<div>\n                                <p style=\"text-align: left;\">Sáng 15/6, Hội đồng trường <a href=\"https://vietnamnet.vn/truong-dh-su-pham-ky-thuat-tphcm-tag17157609232954167404.html\" target=\"_blank\">Trường ĐH Sư phạm Kỹ thuật TP HCM</a> họp và thống nhất giao người phụ trách trường. <br> <br>Sau hướng dẫn của Bộ GD-ĐT Hội đồng trường đã liên lạc để xin ý kiến với 4 thành viên ngoài trường không tham dự cuộc họp ngày 27/5 nhưng tính đến ngày 14/6 (hạn cuối nhận phản hồi), hội đồng trường không nhận được phản hồi của 4 thành viên này.<br> <br>Tại cuộc họp sáng 15/6, Hội đồng trường đã thống nhất (11/11 phiếu đồng ý), lấy kết quả tại cuộc họp ngày 27/ 5 với 7/13 phiếu, đồng ý giao phụ trách trường cho ông Lê Hiếu Giang. Ông Lê Hiếu Giang hiện là Phó Hiệu trưởng nhà trường.<br> <br>Ông Lê Hiếu Giang sẽ phụ trách Trường ĐH Sư phạm Kỹ thuật TP.HCM từ ngày 24/6 đến ngày 31/10.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/su-pham-ky-thuat-791.jpg\">\n<figcaption></figcaption>\n</figure>\n<p style=\"text-align: left;\">Ông Nguyền Trường Thịnh, Phụ trách trường hiện tại, cho hay kết quả bỏ phiếu 11/11 phiếu thống nhất lấy kết quả tại cuộc họp ngày 27/5 với 7/17 (17 là số lượng thành viên hội đồng trường) phiếu đồng ý giao phụ trách trường ông Lê Hiếu Giang - Phó hiệu trưởng nhà trường. Tuy nhiên, đến đầu giờ chiều nay Hội đồng trường Trường ĐH Sư phạm kỹ thuật TP.HCM vẫn chưa có văn bản chính thức về việc giao ông Lê Hiếu Giang làm Phó hiệu trưởng phụ trách trường.</p>\n<p style=\"text-align: left;\">Trước đó (ngày 27/5), Hội đồng trường Trường ĐH Sư phạm kỹ thuật TP.HCM bỏ phiếu về việc giới thiệu ông Lê Hiếu Giang làm Phó hiệu trưởng phụ trách trường nhưng có 13 thành viên dự họp (có 4 thành viên vắng họp) với 7/13 (số lượng tham dự) phiếu đồng ý. Tuy nhiên, theo quy chế tổ chức hoạt đồng của Hội đồng trường, nghị quyết được thông qua khi đạt trên 50% phiếu đồng ý trên tổng số thành viên Hội đồng trường.</p>\n<p style=\"text-align: left;\">Một năm qua, Trường ĐH Sư phạm Kỹ thuật TP.HCM không có hiệu trưởng, Bí thư Đảng uỷ cho tới Chủ tịch Hội đồng trường. Công tác tổ chức nhân sự ở ngôi trường đào tạo kỹ thuật hàng đầu phía Nam được cho là \"có nhiều nội dung phức tạp\".</p>\n<p style=\"text-align: left;\">Trước đó, Bộ GD-ĐT yêu cầu Thư ký Hội đồng trường ĐH Sư phạm Kỹ thuật TP.HCM thay mặt Hội đồng trường thực hiện ngay việc ký thông báo thu hồi Thông báo số 07/TB-HĐT ngày 16/3/2021 theo chỉ đạo của Bộ và trên cơ sở quyết nghị của Hội đồng trường tại phiên họp ngày 13/4/2022, thời hạn hoàn thành chậm nhất ngày 17/5/2022. Người phụ trách trường thực hiện các thủ tục cần thiết để khôi phục quyền, lợi ích hợp pháp đối với TS Trương Thị Hiền, thời hạn hoàn thành trước ngày 30/5/2022.</p>\n<p style=\"text-align: left;\">Bộ GD-ĐT cũng yêu cầu Hội đồng Trường ĐH Sư phạm Kỹ thuật TP.HCM phải thống nhất giao quyền hiệu trưởng (hoặc phó hiệu trưởng phụ trách) có thời hạn từ 3-6 tháng để giải quyết các vấn đề cấp bách của nhà trường và thực hiện các yêu cầu nhiệm vụ khác theo quy định của pháp luật, hoàn thành trong tháng 5/2022.</p>\n<p style=\"text-align: left;\">Sau yêu cầu của Bộ GD-ĐT, Đảng ủy Trường ĐH Sư phạm Kỹ thuật TP.HCM đã giới thiệu một nhân sự để phụ trách trường. Tuy nhiên, khi Hội đồng trường bỏ phiếu thì tỉ lệ đồng ý không đủ để ra nghị quyết nên việc bầu người phụ trách trường đến nay vẫn bế tắc.</p>\n<p style=\"text-align: left;\">Sau yêu cầu của Bộ GD-ĐT, Đảng ủy Trường ĐH Sư phạm Kỹ thuật TP.HCM đã giới thiệu một nhân sự để phụ trách trường. Tuy nhiên, khi Hội đồng trường bỏ phiếu thì tỉ lệ đồng ý không đủ để ra nghị quyết nên việc bầu người phụ trách trường vẫn bế tắc.</p>\n<p style=\"text-align: left;\">Vừa rồi Bộ GD-ĐT đã gia hạn thêm 2 tuần để trường thực hiện việc này, đồng thời có hướng dẫn về nội dung “giao quyền hiệu trưởng (hoặc Phó Hiệu trưởng phụ trách) có thời hạn từ 3–6 tháng để giải quyết các yêu cầu cấp bách”.  </p>\n<p style=\"text-align: left;\">Theo Bộ GD-ĐT, căn cứ khoản 10 điều 1 Luật Sửa đổi, bổ sung một số điều của Luật <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">Giáo dục</a> Đại học (Luật số 34): <em>\"Hội đồng trường làm việc theo nguyên tắc tập thể, quyết định theo đa số, trừ trường hợp quy chế tổ chức và hoạt động của trường đại học quy định tỷ lệ biểu quyết cao hơn; quyết định của hội đồng trường được thể hiện bằng hình thức nghị quyết\". </em></p>\n<p style=\"text-align: left;\">Bộ GD-ĐT yêu cầu Thư ký Hội đồng trường xin ý kiến biểu quyết về nội dung giao Phó Hiệu trưởng phụ trách trường của những thành viên Hội đồng trường chưa tham dự cuộc họp ngày 27/5/2022; tổ chức họp Hội đồng trường quyết định việc giao Phó Hiệu trưởng phụ trách Trường theo quy định \"đa số\" của Luật số 34.</p>\n<p style=\"text-align: left;\">Bộ GD-ĐT yêu cầu Trường ĐH Sư phạm Kỹ thuật TP.HCM nghiêm túc, khẩn trương thực hiện hoàn thành các nội dung trên trước ngày 15/6 và báo cáo kết quả về Bộ.</p>\n<p style=\"text-align: left;\"><strong>Lê Huyền</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/vi-dau-1-nam-dung-dang-chuc-hieu-truong-dh-su-pham-ky-thuat-tp-hcm-2019225.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/14/vi-dau-1-nam-dung-dang-chuc-hieu-truong-dh-su-pham-ky-thuat-tphcm-5109d8457ff54f74affbc3cf4414a188.jpg\" alt=\"Vì đâu 1 năm dùng dằng chức hiệu trưởng ĐH Sư phạm Kỹ thuật TP.HCM?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vi-dau-1-nam-dung-dang-chuc-hieu-truong-dh-su-pham-ky-thuat-tp-hcm-2019225.html\">Vì đâu 1 năm dùng dằng chức hiệu trưởng ĐH Sư phạm Kỹ thuật TP.HCM?</a></h3>\n<div class=\"insert-wiki-description\">Một năm qua, Trường ĐH Sư phạm Kỹ thuật TP.HCM không có hiệu trưởng, Bí thư Đảng uỷ cho tới Chủ tịch Hội đồng trường. Công tác tổ chức nhân sự ở ngôi trường đào tạo kỹ thuật hàng đầu phía Nam được cho là \"có nhiều nội dung phức tạp\".</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/de-nghi-bo-cong-an-theo-doi-noi-bo-dh-su-pham-ky-thuat-tp-hcm-2019220.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/13/de-nghi-bo-cong-an-theo-doi-noi-bo-dh-su-pham-ky-thuat-tphcm-448eafe7da064b2bb9f09c2b50559d6b.jpg\" alt=\"Đề nghị Bộ Công an theo dõi nội bộ ĐH Sư phạm Kỹ thuật TP.HCM\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-nghi-bo-cong-an-theo-doi-noi-bo-dh-su-pham-ky-thuat-tp-hcm-2019220.html\">Đề nghị Bộ Công an theo dõi nội bộ ĐH Sư phạm Kỹ thuật TP.HCM</a></h3>\n<div class=\"insert-wiki-description\">Ban cán sự Đảng Bộ GD-ĐT vừa có kết luận sau buổi làm việc với tập thể lãnh đạo Trường Đại học Sư phạm Kỹ thuật TP.HCM. Buổi làm việc do ông Nguyễn Kim Sơn, Ủy viên Trung ương Đảng, Bí thư Ban cán sự Đảng, Bộ trưởng Bộ GD-ĐT chủ trì.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/bo-gd-dt-yeu-cau-phuc-chuc-pho-hieu-truong-cho-mot-tien-si-2008734.html\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-gd-dt-yeu-cau-phuc-chuc-pho-hieu-truong-cho-mot-tien-si-8a54a98938b246079a9b9aceb53ef416.jpg\" alt=\"Bộ GD-ĐT yêu cầu phục chức phó hiệu trưởng ĐH Sư phạm Kỹ thuật TP.HCM\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-gd-dt-yeu-cau-phuc-chuc-pho-hieu-truong-cho-mot-tien-si-2008734.html\">Bộ GD-ĐT yêu cầu phục chức phó hiệu trưởng ĐH Sư phạm Kỹ thuật TP.HCM</a></h3>\n<div class=\"insert-wiki-description\">Bộ GD-ĐT yêu cầu Trường ĐH Sư phạm Kỹ thuật TP.HCM khôi phục quyền và lợi ích hợp pháp của TS Trương Thị Hiền, đồng thời chuẩn bị các bước bầu Chủ tịch Hội đồng trường.</div>\n</div>\n</summary>\n</div>\n<p style=\"text-align: left;\"><br><strong> </strong></p>\n                            </div>"}