{"url": "https://vietnamnet.vn/khat-nhan-luc-stem-chat-luong-cao-cong-ty-bo-tay-du-den-truong-tuyen-dung-2078560.html", "title": "Khát nhân lực STEM chất lượng cao, công ty 'bó tay' dù đến tận trường tuyển dụng", "abstract": "Trưởng phòng nhân sự của một công ty về công nghệ hàng đầu cho biết nhu cầu năm 2022 cần khoảng 200 nhân lực chất lượng cao, nhưng sau gần 6 tháng nỗ lực, công ty chỉ tuyển được 50 người.", "content_html": "<div>\n                                <p>Vấn đề này được nêu lên tại tọa đàm khoa học Đào tạo nguồn nhân lực chất lượng cao trong các lĩnh vực khoa học, công nghệ, kỹ thuật và toán (STEM) do Trường ĐH Bách khoa Hà Nội tổ chức ngày 8/11.</p>\n<p>Chia sẻ tại tọa đàm, ông Đào Việt Cường, Trưởng phòng nhân sự của một công ty về công nghệ hàng đầu, cho biết hiện nay, công ty có nhu cầu rất lớn về nguồn nhân lực chất lượng cao để vận hành hệ thống hạ tầng công nghệ. Tuy nhiên, dù tìm đến tận các trường đại học, cao đẳng thì vẫn gặp rất nhiều khó khăn trong việc tuyển dụng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/stem-3-1036.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Hiện nay, số lượng sinh viên tốt nghiệp hàng năm tương đối lớn, nhưng những sinh viên đáp ứng được các yêu cầu của doanh nghiệp là khá hạn chế.</p>\n<p>Với nhu cầu trong năm 2022 cần khoảng 200 nhân lực chất lượng cao, nhưng sau gần 6 tháng nỗ lực, chúng tôi mới chỉ tuyển dụng được 50 người”, ông Cường nói và cho hay thực tế khó khăn này không chỉ diễn ra đối với công ty mình mà với nhiều công ty khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/stem-5-1037.jpg\">\n<figcaption>Ông Trần Trung Kiên, Trưởng phòng tuyển sinh của Trường ĐH Bách khoa Hà Nội.</figcaption>\n</figure>\n<p>Ông Trần Trung Kiên, Trưởng phòng tuyển sinh của Trường ĐH Bách khoa Hà Nội, cũng cho hay ngay với nhà trường, xu hướng sinh viên là vẫn tập trung một số lĩnh vực “hot” như Công nghệ thông tin, Điều khiển - Tự động hóa, Cơ điện tử, Thực phẩm, Kinh tế - Quản lý. Trong khi đó, một số lĩnh vực khác lại ít được quan tâm như Kỹ thuật Môi trường, Kỹ thuật Dệt may, Kỹ thuật Vật liệu, Vật lý…</p>\n<p>\"Chưa kể, sinh viên ngày càng ít quan tâm bậc sau đại học. Vấn đề ngoại ngữ cũng là một trở ngại với phần đa người học.</p>\n<p>Những thực trạng này cũng là nguyên nhân dẫn đến sự sự phân bố không đồng đều về chất lượng sinh viên, sự phân hoá giữa các đơn vị đào tạo, thiếu hụt nguồn tuyển ở bậc đào tạo sau đại học và khả năng hội nhập của sinh viên sau tốt nghiệp...\" - ông Cường nêu thực trạng.</p>\n<p>Trong khi đó, ông Lê Huy Hoàng, Phó Vụ trưởng Vụ Giáo dục và Đào tạo - Ban Tuyên giáo Trung ương, cho rằng mục tiêu phát triển nguồn nhân lực về khoa học, công nghệ, kỹ thuật và toán tại Việt Nam trong thời gian vừa qua chưa được nhận thức đầy đủ hoặc chưa có những giải pháp đồng bộ. Do đó, những nghịch lý và mâu thuẫn vẫn còn tồn tại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/stem-2-1038.jpg\">\n<figcaption>Ông Lê Huy Hoàng, Phó Vụ trưởng Vụ Giáo dục và Đào tạo, Ban Tuyên giáo Trung ương. </figcaption>\n</figure>\n<p><em>Thứ nhất,</em> theo ông Hoàng, <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> phổ thông có vai trò định hướng rất quan trọng về nghề nghiệp STEM. Tuy nhiên, tỷ lệ học sinh lựa chọn bài Khoa học tự nhiên để thi tốt nghiệp THPT luôn chiếm tỷ lệ thấp. Số học sinh theo học các ngành khoa học, công nghệ và toán ít.</p>\n<p><em>Thứ hai, </em>ông Hoàng cho rằng<em> </em>giáo dục nghề nghiệp và giáo dục đại học đóng vai trò then chốt trong phát triển nguồn nhân lực về khoa học, công nghệ, kỹ thuật và toán có chất lượng. Tuy nhiên, sự quan tâm, đầu tư của các cơ sở giáo dục nghề nghiệp, giáo dục đại học với các ngành nghề này chưa đáng kể. Thậm chí, nhiều ngành truyền thống không có sinh viên, không tuyển sinh được.</p>\n<p><em>Thứ ba, </em>chưa có chính sách thu hút sinh viên giỏi vào các trường kỹ thuật, công nghệ; chưa có những chính sách đãi ngộ, thu hút nguồn lực lao động liên quan đến các ngành về khoa học, công nghệ, kỹ thuật và toán.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/stem-1-1039.jpg\">\n<figcaption>Các đại biểu tham dự tọa đàm.</figcaption>\n</figure>\n<p>“Chúng ta nói rất nhiều đến nguồn nhân lực chất lượng cao, nhưng tuyệt nhiên không có một kế hoạch tổng thể về phát triển nguồn nhân lực chất lượng cao” - chuyên gia giáo dục Phạm Đỗ Nhật Tiến đánh giá.</p>\n<p>Theo ông Tiến, yêu cầu đột phá trong bối cảnh này chính là phát triển nhanh nguồn nhân lực STEM, nhất là nhân lực STEM chất lượng cao. Do đó, ông Tiến đề xuất cần ưu tiên phát triển nguồn nhân lực STEM chất lượng cao trong thời kỳ mới.</p>\n<p>\"Phát triển giáo dục STEM được coi là điều kiện tiên quyết trong phát triển nguồn nhân lực STEM\" - ông Tiến khẳng định.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/lien-he-thu-vi-ve-diem-cuc-tri-va-tinh-yeu-cua-thay-giao-bach-khoa-2070198.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/39217561-209555833247182-455335450421231616-n-1734.jpg\" alt=\"Liên hệ thú vị về điểm cực trị và tình yêu của thầy giáo Bách khoa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lien-he-thu-vi-ve-diem-cuc-tri-va-tinh-yeu-cua-thay-giao-bach-khoa-2070198.html\">Liên hệ thú vị về điểm cực trị và tình yêu của thầy giáo Bách khoa</a></h3>\n<div class=\"insert-wiki-description\">Tân sinh viên của Trường ĐH Bách khoa Hà Nội thường được thầy Nguyễn Xuân Thảo chia sẻ một câu chuyện thú vị, qua đó truyền cảm hứng với môn Toán và cả thông điệp về tình yêu thời tuổi trẻ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hieu-truong-bach-khoa-khuyen-sinh-vien-ve-tinh-yeu-thuong-va-long-nhan-ai-2070451.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/dsc-4441-957.jpg\" alt=\"Hiệu trưởng Bách khoa khuyên sinh viên về 'tình yêu thương' và 'lòng nhân ái'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hieu-truong-bach-khoa-khuyen-sinh-vien-ve-tinh-yeu-thuong-va-long-nhan-ai-2070451.html\">Hiệu trưởng Bách khoa khuyên sinh viên về 'tình yêu thương' và 'lòng nhân ái'</a></h3>\n<div class=\"insert-wiki-description\">Trong lễ khai giảng năm học 2022-2023, Hiệu trưởng Trường ĐH Bách khoa Hà Nội chia sẻ ở độ tuổi trưởng thành hơn như hiện giờ, sinh viên rất cần nuôi dưỡng “tình yêu thương” và “lòng nhân ái”.</div>\n</div>\n</article>\n</div>\n                            </div>"}