{"url": "https://vietnamnet.vn/gia-tri-khac-biet-trong-giao-duc-dao-duc-o-truong-quoc-te-nhat-ban-2035904.html", "title": "Giá trị khác biệt trong giáo dục đạo đức ở trường Quốc tế Nhật Bản", "abstract": "Phương pháp giáo dục đạo đức tại trường Quốc tế Nhật Bản JIS nhấn mạnh tới quá trình nuôi dưỡng đạo đức của từng học sinh, giúp các em có thể tự cảm nhận được sự trưởng thành của chính bản thân.", "content_html": "<div>\n                                <p><strong>Hành trình khám phá bản thân</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/2/jisa1-309.jpg\">\n<figcaption><em>Khuôn viên tòa Trung học - trường Quốc tế Nhật Bản JIS. Nguồn: JIS</em></figcaption>\n</figure>\n<p>Theo đại diện trường JIS, thay vì phán xét các hành vi của người khác, học sinh tại JIS được giáo dục tự đánh giá hành động của mình và tự trau dồi học hỏi kinh nghiệm cho bản thân. Học sinh sẽ được đưa ra cảm nhận về chủ đề mình đang học từ đó tự chủ động có hướng giải quyết và cách đối xử đúng đắn. </p>\n<p>Phương pháp giáo dục đạo đức tại JIS tạo nhiều điều kiện cho học sinh có thể suy nghĩ về các tình huống, bài học đạo đức theo nhiều chiều, nhiều cách khác nhau. Chú trọng giáo dục khả năng phán đoán, ra quyết định và hành động.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/2/jisa2-310.jpg\">\n<figcaption><em>Đại hội Thể dục thể thao khối Trung học Trường Quốc tế Nhật Bản. Nguồn: JIS</em></figcaption>\n</figure>\n<p>Cũng theo đại diện nhà trường, giáo dục về đạo đức là sự kết hợp chặt chẽ giữa nhà trường và gia đình. Giáo dục đạo đức tại JIS thể hiện trước tiên là sự khám phá bản thân. Tạo thói quen sinh hoạt hàng ngày đúng quy tắc, với tinh thần phấn chấn vui tươi, luôn mỉm cười nói “xin chào” và “cảm ơn”. Các em được dạy ăn uống điều độ, không sử dụng đồ đạc một cách lãng phí. Luôn tích cực và hăng hái với mỗi việc, việc của bản thân không nhờ vả người khác. Tự thức dậy, tự vệ sinh, ăn sáng và đến trường. Tự mình dọn dẹp phòng học và tủ sách vở. Việc tự lập sẽ giúp học sinh có cuộc đời phong phú, bản lĩnh hơn, thành công hơn trong cuộc sống, khẳng định nhân cách và khả năng của mình. </p>\n<p>Đại diện JIS nhấn mạnh, các em còn được dạy làm tất cả những việc tốt dù là nhỏ bé. Mỗi ngày đều phải sống trung thực với bản thân, ngay thẳng, không nói dối, không làm điều xấu và không đổ lỗi cho người khác. Học sinh tại JIS được giáo dục phải biết biết tự phê bình, dám chịu trách nhiệm, có dũng khí bảo vệ lẽ phải, phát huy điểm mạnh của bản thân và đã làm việc là phải làm đến cùng. </p>\n<p><strong>Thực hành thiết thực ngay trong hoạt động hàng ngày</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/2/jisa3-311.jpg\">\n<figcaption><em>Học sinh trường Quốc tế Nhật Bản trong bữa ăn trưa tại trường. Nguồn: JIS</em></figcaption>\n</figure>\n<p>Văn hóa chào hỏi và cảm ơn là một trong những việc rất được chú trọng tại JIS, nó thể hiện văn hóa trong ứng xử, giúp kết nối mọi người với nhau. Các em được dạy cần phải chào hỏi ba mẹ khi thức dậy, trước khi đi học. Trước khi ăn cơm phải nói câu xin mời (Itadakimasu), khi ăn xong không thể thiếu câu đã ăn xong (Gochisosama). Khi rời nhà phải nói câu “xin rời nhà” (Ittekimasu) và sẽ nhận được câu “xin cứ đi” (Itterasai). Khi về nhà nói câu “đã về nhà” (Tadaima) sẽ được chào đón “xin cứ về” (Okaerinasai), khi gặp ai quen biết hay thầy cô đều phải cúi chào. </p>\n<p>Đại diện trường JIS cho hay, mặc dù các lớp học về đạo đức chính thức bắt đầu từ tiểu học, thế nhưng ngay từ mẫu giáo tại trường Quốc tế Nhật Bản trẻ em đã được học các quy tắc ứng xử căn bản, rèn luyện thực hành đạo đức ngay trong các hoạt động như trong bữa ăn hàng ngày, học sinh cùng nhau chia thức ăn, và thu dọn sau khi ăn xong. Tổng vệ sinh phòng và sân trường cũng đã trở thành công việc quen thuộc của học sinh nhà trường.</p>\n<p>Tại JIS, dọn vệ sinh trường, lớp là một phần của chương trình giáo dục đạo đức, đó cũng là một cách thực hành toàn diện giúp các em học sinh trở thành công dân có trách nhiệm hơn trong cuộc sống. Đặc biệt, các em sẽ thấy yêu mến, tự hào về một ngôi trường tươi đẹp, thân thiện và luôn vui vẻ, hạnh phúc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/2/jisa4-312.jpg\">\n<figcaption><em>Chủ Tịch Hội Đồng Trường JIS - thầy Đào Xuân Học cùng các em học sinh. Nguồn: JIS</em></figcaption>\n</figure>\n<p>“Hướng tới sự minh triết” - đó là khát vọng, mục tiêu vươn tới của trường Quốc tế Nhật Bản và những hoạt động giáo dục đạo đức này được duy trì và kiểm tra, đôn đốc thường xuyên giúp học sinh có ý thức với công việc chung, trân trọng sức lao động của người khác và tăng cường tính hợp tác trong các hoạt động sinh hoạt tập thể”, đại diện nhà trường cho biết.</p>\n<p>Trường Quốc tế Nhật Bản mới công bố kết quả kỳ thi Checkpoint trong tháng 4/2022 với thành tích hầu hết các môn dự thi ở tất cả các khối lớp, điểm trung bình của JIS đều cao hơn điểm trung bình của thế giới. Theo thông báo của nhà trường, nhiều bạn đạt điểm tuyệt đối 6/6, đặc biệt môn Toán lớp C9 có đến 77,8% HS đạt điểm giỏi, 51,9% HS đạt điểm tuyệt đối. </p>\n<p><strong>Tố Uyên</strong></p>\n                            </div>"}