{"url": "https://vietnamnet.vn/thi-sinh-ha-noi-thi-mon-toan-vao-lop-10-them-mot-de-thi-de-tho-2031457.html", "title": "Thí sinh Hà Nội thi môn Toán vào lớp 10: Thêm một đề thi 'dễ thở'?", "abstract": "Sáng nay (19/6), hơn 106.000 sĩ tử Hà Nội tiếp tục làm bài thi vào lớp 10 môn Toán với thời gian làm bài 120 phút. Đây cũng là môn thi cuối cùng vào lớp 10 THPT không chuyên.", "content_html": "<div>\n                                <p>Sau khi kết thúc bài thi môn Ngữ văn và Tiếng Anh trong hôm qua, nhiều thí sinh đánh giá đề thi vừa sức với thí sinh trong bối cảnh năm học cuối cấp có thời gian học trực tuyến kéo dài.</p>\n<p>Hầu hết thí sinh kỳ vọng đề thi môn Toán hôm nay cũng sẽ có mức độ nhẹ nhàng, bám sát cấu trúc đề và nội dung ôn tập.</p>\n<p>Nhiều giáo viên cũng đưa ra dự đoán cấu trúc đề thi Toán năm nay có thể không thay đổi, gồm 5 bài toán lớn, mỗi bài có các ý nhỏ được cấu trúc theo các mức độ từ nhận biết, thông hiểu đến vận dụng và vận dụng cao...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/img-2406-17.jpg\">\n<figcaption>Thí sinh dự thi vào lớp 10 năm 2022. Ảnh: Lê Anh Dũng</figcaption>\n</figure>\n<p>Trong các kỳ thi vào lớp 10 những năm gần đây của Hà Nội, Toán là môn thi có kết quả thường ở mức khá.</p>\n<p>Theo dữ liệu thống kê từ Sở GD-ĐT Hà Nội, năm 2021 - kỳ thi vào lớp 10 Hà Nội có 4 môn là Toán, Văn, Ngoại ngữ và Lịch sử - số lượng thí sinh đạt trên 56 điểm có 45 em; 274 thí sinh đạt điểm số từ 55-56. Trong khi đó, có tới 17.042 thí sinh kết quả thi dưới 30 điểm - chiếm 18.3%. Số thí sinh đạt mức 46-52 điểm khá cao.</p>\n<p>Môn ghi nhận nhiều điểm 10 nhất trong kỳ thi năm 2021 là Toán. Ngữ văn không có nhiều thí sinh đạt điểm cao. Trong khi đó, nhiều người nhận định môn Sử sẽ nhiều điểm 10 nhưng thực tế điểm số dàn đều.</p>\n<p>Còn trong kỳ thi tuyển sinh lớp 10 năm 2019, chỉ tính riêng môn Toán thì trong 85.036 bài thi có 150 bài bị điểm 0 (chiếm tỉ lệ 0,18%); 26 bài đạt điểm 10 (0,03%). Có 16.818 bài thi dưới điểm trung bình (chiếm tỉ lệ 19,78%) và cao nhất là bài thi đạt điểm trung bình trở lên (chiếm 80,22%)...</p>\n<p>Năm 2022, toàn thành phố có khoảng hơn 106.000 thí sinh dự thi. Đây là năm có số lượng học sinh đăng ký dự thi lớp 10 đông nhất trong vòng 7 năm trở lại.</p>\n<p>Và so với 6 kì tuyển sinh gần nhất, \"tỷ lệ chọi\" trung bình vào lớp 10 công lập Hà Nội năm nay cũng là cao nhất với 1/1,54. Trong khi kỳ thi năm 2021, tỉ lệ này chỉ là 1/1,38, năm 2020 là 1/1,39, năm 2019 là 1/1,36…</p>\n<p>Sau khi kết thúc buổi thi sáng nay, những học sinh đăng ký thi chuyên sẽ tiếp tục cuộc đua giành suất vào lớp 10 các trường chuyên, lớp chuyên trực thuộc Sở GD-ĐT Hà Nội trong ngày 20/6.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.021%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4127%;\">\n<p><em>Tính đến buổi thi môn Toán sáng nay, có 41 thí sinh là F0 tham gia thi lớp 10 tại Hà Nội.</em></p>\n<p><em>Ông Phạm Quốc Toản, Trưởng phòng Quản lý thi và Kiểm định chất lượng (Sở GD-ĐT Hà Nội), cho biết trong kỳ thi tuyển sinh lớp 10 năm nay toàn thành phố có 186 thí sinh là F0. </em></p>\n<p><em>Trong đó, 41 thí sinh đăng ký dự thi và các điểm thi bố trí thành 37 phòng thi đảm bảo yêu cầu phòng chống dịch theo hướng dẫn liên ngành của Sở Y tế và Sở GD-ĐT Hà Nội. Các phòng thi này, cán bộ coi thi phải mặc đồ bảo hộ. Kết thúc mỗi bài thi, nhân viên y tế phun khử khuẩn để thí sinh dự bài thi tiếp theo. </em></p>\n<p><em>145 thí sinh còn lại có nguyện vọng xét tuyển theo điểm học bạ. </em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Lịch thi vào lớp 10 năm 2022 của Hà Nội như sau:</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/lich-thi-lop-10-ha-noi-18.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Phương Chi - Thúy Nga</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/dap-an-mon-toan-thi-vao-lop-10-tai-ha-noi-nam-2022-2030978.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/img-2361-115.jpg\" alt=\"Gợi ý đáp án môn Toán thi vào lớp 10 tại Hà Nội năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dap-an-mon-toan-thi-vao-lop-10-tai-ha-noi-nam-2022-2030978.html\">Gợi ý đáp án môn Toán thi vào lớp 10 tại Hà Nội năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Sáng nay (19/6), hơn 106.000 thí sinh Hà Nội đã có mặt tại 203 điểm thi để làm bài thi môn Toán vào lớp 10 THPT công lập năm học 2022-2023. Kỳ thi diễn ra từ ngày 18-20/6.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/de-thi-mon-toan-vao-lop-10-tai-ha-noi-nam-2022-2030971.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/img-2439-108.jpg\" alt=\"Đề thi vào lớp 10 môn Toán của Hà Nội năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-thi-mon-toan-vao-lop-10-tai-ha-noi-nam-2022-2030971.html\">Đề thi vào lớp 10 môn Toán của Hà Nội năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Sáng nay (19/6), các thí sinh thi vào lớp 10 ở Hà Nội làm bài thi môn Toán. Đây là môn thi thứ 3 trong kỳ thi này và là môn cuối cùng đối với các thí sinh không thi chuyên.</div>\n</div>\n</summary>\n</div>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hoc-sinh-ha-noi-di-thi-lop-10-duoi-ap-luc-ti-le-choi-cao-chua-tung-thay-2031203.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/psx-20220618-072521-78.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hoc-sinh-ha-noi-di-thi-lop-10-duoi-ap-luc-ti-le-choi-cao-chua-tung-thay-2031203.html\">Học sinh Hà Nội thi lớp 10 dưới áp lực ‘tỉ lệ chọi cao chưa từng thấy’</a><span class=\"summary__content-desc\">Sáng nay (18/6), hơn 106 nghìn học sinh Hà Nội làm bài thi đầu tiên của kỳ thi vào lớp 10 – bài thi môn Ngữ văn. Đây là kỳ thi có số lượng thí sinh đông nhất trong vòng 7 năm trở lại đây.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/du-doan-diem-thi-mon-tieng-anh-vao-lop-10-o-ha-noi-nam-2022-2031349.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/img-2412-493.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/du-doan-diem-thi-mon-tieng-anh-vao-lop-10-o-ha-noi-nam-2022-2031349.html\">Đề tiếng Anh vào lớp 10 'vừa sức', học sinh khá giỏi dễ dàng đạt 8-10 điểm</a><span class=\"summary__content-desc\">Kết thúc buổi thi môn Tiếng Anh, nhiều sĩ tử bày tỏ sự phấn khởi vì đề thi \"vừa sức\". Nhiều em tự tin nắm chắc trong tay 9 - 9,5 điểm.</span></div>\n</summary>\n<p></p>\n                            </div>"}