{"url": "https://vietnamnet.vn/truong-dh-an-ninh-nhan-dan-tuyen-350-chi-tieu-nam-2022-2009269.html", "title": "Trường ĐH An ninh nhân dân tuyển 350 chỉ tiêu năm 2022", "abstract": "Năm 2022, Trường ĐH An ninh nhân dân sẽ xét tuyển dựa trên 3 phương thức. Với những thí sinh xét tuyển theo kết quả thi tốt nghiệp THPT kết hợp với kết quả bài thi riêng của Bộ Công an sẽ tham gia bài thi này vào ngày 19-20/7.", "content_html": "<div>\n                                <p>Theo <a href=\"https://vietnamnet.vn/giao-duc/tuyen-sinh\" target=\"_blank\">phương án tuyển sinh</a> do Trường ĐH An ninh nhân dân vừa công bố, năm nay, trường sẽ tuyển 350 chỉ tiêu, phân bổ theo từng địa bàn và từng phương án tuyển sinh.</p>\n<p>3 phương thức tuyển sinh ĐH An ninh Nhân dân, gồm: Tuyển thẳng theo quy chế tuyển sinh hiện hành của Bộ GD-ĐT và quy định của Bộ Công an; Xét tuyển kết hợp chứng chỉ quốc tế (chứng chỉ IELTS Academic hoặc chứng chỉ TOEFL iBT hoặc chứng chỉ HSK); Xét tuyển theo kết quả thi tốt nghiệp THPT kết hợp với kết quả bài thi của Bộ Công an.</p>\n<p>Thí sinh sẽ đăng ký 1 tổ hợp bài thi của Bộ Công an (CA1 hoặc CA2). Thời gian thi bài thi tổ hợp vào Đại học An ninh Nhân dân diễn ra vào ngày 19 – 20/7 tại Trường ĐH An ninh Nhân dân. Trong trường hợp Bộ Công an không tổ chức thi bài thi riêng thì xét theo kết quả thi tốt nghiệp THPT kết hợp với kết quả học THPT.</p>\n<p>Mỗi thí sinh được tham gia xét tuyển nhiều phương thức khác nhau. Ngoài đảm bảo các điều kiện dự tuyển chung, thí sinh đăng ký dự tuyển theo từng phương thức phải đáp ứng các điều kiện riêng của từng phương thức tuyển sinh.</p>\n<p><em>Chỉ tiêu tuyển sinh Đại học An ninh Nhân dân được phân bổ theo từng địa bàn, từng phương thức tuyển sinh như sau:</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/truong-dh-an-ninh-nhan-dan-tuyen-350-chi-tieu-nam-2022-275549216acc49f688e3de7670b5f8d0.png\">\n<figcaption></figcaption>\n</figure>\n<p>Về điều kiện dự tuyển Đại học An ninh Nhân dân, thí sinh ngoài đảm bảo các điều kiện theo quy định của Bộ GD-ĐT, phải đáp ứng các điều kiện sau:</p>\n<p>Đủ tiêu chuẩn về chính trị, phẩm chất đạo đức theo quy định hiện hành của Bộ Công an.</p>\n<p>Với chiến sĩ nghĩa vụ Công an có thời gian công tác từ 15 tháng trở lên tính đến tháng thi tuyển; phân loại cán bộ đạt mức “Hoàn thành nhiệm vụ” trở lên trong năm liền trước với năm dự tuyển.</p>\n<p>Với công dân hoàn thành nghĩa vụ tham gia công an nhân dân trong thời gian tại ngũ, hàng năm đều đạt mức “Hoàn thành nhiệm vụ” trở lên, trong đó có ít nhất 1 năm đạt mức “Hoàn thành tốt nhiệm vụ”.</p>\n<p>Học sinh Trường Văn hóa và công dân thường trú tại địa phương nơi đăng ký sơ tuyển trong những năm học THPT hoặc tương đương hạnh kiểm đạt loại khá trở lên, chưa kết hôn, chưa có con đẻ, con nuôi theo quy định của pháp luật.</p>\n<p>Tính đến năm dự tuyển, học sinh Trường Văn hóa và công dân thường trú tại địa phương nơi đăng ký sơ tuyển không quá 22 tuổi, trường hợp là người dân tộc thiểu số không quá 25 tuổi.</p>\n<p>Bên cạnh đó, thí sinh cần phải đạt tiêu chuẩn sức khỏe loại 1, loại 2 và đáp ứng các chỉ số đặc biệt theo quy định của Bộ Công an về tiêu chuẩn sức khỏe và khám sức khỏe công dân tuyển chọn thực hiện nghĩa vụ tham gia công an nhân dân.</p>\n<p>Về chiều cao, chiến sĩ nghĩa vụ Công an, công dân hoàn thành nghĩa vụ tham gia công an nhân dân, chiều cao áp dụng theo tiêu chuẩn chiều cao tuyển chọn công dân thực hiện nghĩa vụ tham gia công an nhân dân tại thời điểm tuyển chọn.</p>\n<p>Học sinh Trường Văn hóa và công dân thường trú tại địa phương nơi đăng ký sơ tuyển, chiều cao đạt từ 1m64 đến 1m95 đối với nam, đạt từ 1m58 đến 1m80 đối với nữ. Trường hợp là người dân tộc thiểu số, chiều cao đạt từ 1m62 đến 1m95 đối với nam, đạt từ 1m56 đến 1m80 đối với nữ.</p>\n<p>Ngoài ra, chỉ số khối cơ thể (BMI) phải đạt từ 18,5 đến 30. Nếu mắt bị tật khúc xạ thì không quá 3 đi-ốp, kiểm tra thị lực qua kính mắt đạt 10/10, tổng thị lực 2 mắt đạt 19/10 trở lên. Các thí sinh không đảm bảo tiêu chuẩn thị lực không được cam kết tiêu chuẩn về mắt.</p>\n<p><strong>Thúy Nga</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/cau-truc-de-thi-danh-gia-nang-luc-cua-bo-cong-an-nam-2022-2007014.html\"><img src=\"https://static-images.vnncdn.net/files/publish/cau-truc-de-thi-danh-gia-nang-luc-vao-cac-truong-cong-an-nam-2022-dace2afa62784f91837ec22f08a1c934.jpg\" alt=\"Cấu trúc đề thi đánh giá năng lực vào các trường công an năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cau-truc-de-thi-danh-gia-nang-luc-cua-bo-cong-an-nam-2022-2007014.html\">Cấu trúc đề thi đánh giá năng lực vào các trường công an năm 2022</a></h3>\n<span class=\"insert-wiki-description\">Năm 2022, Bộ Công an dự kiến sẽ tổ chức bài thi đánh giá năng lực ngay sau kỳ thi tốt nghiệp THPT khoảng 10 ngày. Theo kết cấu, bài thi sẽ gồm 2 phần là trắc nghiệm (90 phút) và tự luận (90 phút).</span></div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/quay-dau-thi-tu-luan-mon-toan-trong-tuyen-sinh-cac-truong-cong-an-2008457.html\"><img src=\"https://static-images.vnncdn.net/files/publish/quay-dau-thi-tu-luan-mon-toan-trong-tuyen-sinh-cac-truong-cong-an-ffbe72fba39e4fa59a3149e043e20910.jpg\" alt=\"'Quay đầu' thi tự luận môn Toán trong tuyển sinh các trường công an\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/quay-dau-thi-tu-luan-mon-toan-trong-tuyen-sinh-cac-truong-cong-an-2008457.html\">'Quay đầu' thi tự luận môn Toán trong tuyển sinh các trường công an</a></h3>\n<span class=\"insert-wiki-description\">Sau nhiều năm sử dụng kết quả môn Toán ở kỳ thi tốt nghiệp THPT bằng hình thức trắc nghiệm, năm nay, Bộ Công an dự kiến tuyển sinh kết hợp hình thức tự luận. Nhiều chuyên gia ủng hộ phương án này.</span></div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/cac-truong-cong-an-tuyen-hon-2000-chi-tieu-trong-nam-2022-827992.html\"><img src=\"https://static-images.vnncdn.net/files/publish/cac-truong-cong-an-tuyen-hon-2000-chi-tieu-trong-nam-2022-5e88d43cd2b449f48b620cd6c1d38439.jpg\" alt=\"Các trường công an tuyển hơn 2.000 chỉ tiêu trong năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cac-truong-cong-an-tuyen-hon-2000-chi-tieu-trong-nam-2022-827992.html\">Các trường công an tuyển hơn 2.000 chỉ tiêu trong năm 2022</a></h3>\n<p><strong>Năm 2022, các học viện, trường đại học công an nhân dân tuyển 2.050 chỉ tiêu, trong đó, Học viên Cảnh sát nhân dân lấy số lượng nhiều nhất với 500 chỉ tiêu.</strong></p>\n</div>\n</summary>\n</div>\n                            </div>"}