{"url": "https://vietnamnet.vn/cach-gianh-diem-cao-bai-thi-toan-vao-10-cong-lap-o-ha-noi-2029763.html", "title": "Cách giành điểm cao bài thi Toán vào lớp 10 công lập", "abstract": "Thầy Nguyễn Chí Chung (học sinh Hà Nội thường gọi là Thầy Chung Toán) phân tích cấu trúc đề thi Toán các năm và tư vấn cách luyện kỹ năng làm bài giành điểm tối đa trong kỳ thi vào 10 công lập 2022.", "content_html": "<div>\n                                <p>Với kinh nghiệm 20 năm dạy Toán, thầy Chung cho rằng những năm gần đây, cấu trúc của đề thi môn Toán vào lớp 10 công lập ít thay đổi. Đề thường được soạn theo hình thức tự luận 5 bài, tính theo thang điểm 10, trong đó phần đại số chiếm 6 - 6,5 điểm; phần hình chiếm 3 - 3,5 điểm, thời gian làm bài 120 phút.</p>\n<p>Cấu trúc đề thi mọi năm đều có sự phân hóa phù hợp với năng lực của mỗi học sinh, trong đó kiến thức cơ bản chiếm khoảng 70%, vì vậy muốn đạt điểm cao các em cần có chiến lược rõ ràng khi giải một đề thi. Đó là:</p>\n<p><strong>1. Đọc kỹ đề, xác định 3 mức độ khó - dễ</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/nguyen-chi-chung-1-828.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo thầy Nguyễn Chí Chung, khi nhận đề, nhiều em thường không đọc hết các câu trong đề thi mà bắt tay vào giải tuần tự luôn. Lỗi này có thể dẫn đến hậu quả là, nhiều em đã vô tình chọn câu khó để làm trước, tốn nhiều thời gian mà được ít điểm. Thậm chí, có trường hợp học sinh chỉ làm được 1 câu trong suốt thời gian thi. </p>\n<p>Để tiết kiệm thời gian làm bài quý báu, Thầy Chung Toán nhấn mạnh bí quyết Làm đúng câu làm được; làm ngay các câu dễ trước, kiểm tra chắc chắn trước khi chuyển đến câu khó hơn. Để thực hiện được bí quyết này, thầy khuyên các em tập thói quen đọc lướt toàn bộ các câu khi nhận đề thi để phân loại các câu hỏi trong đề. Từ đó, xác định xem câu nào có thể làm được, câu nào cần nhiều thời gian hơn, rồi phân chia làm câu nào trước, câu nào sau.</p>\n<p>Thường đề thi vào 10 công lập có 3 mức độ:</p>\n<p><em>Mức 1:</em> Câu dễ, học sinh nên viết trực tiếp vào bài thi; việc này giúp các em không tốn thời gian trình bày vào nháp. </p>\n<p><em>Mức 2: </em>Những câu mà học sinh có thể làm được. Các em hãy tập trung suy nghĩ, giải nháp các hướng cơ bản trước khi làm thật.</p>\n<p><em>Mức 3:</em> Những câu khó sau cùng, nên được làm sau cùng. Việc này giúp các em tiết kiệm thời gian và tránh được sự cố mất bình tĩnh trong những phần giải đề tiếp theo.</p>\n<p>Cùng với đó, khi bắt đầu làm bài, học sinh cần cố gắng đọc thật kỹ đề để tránh hiện tượng nhầm hướng giải cho bài toán. Chẳng hạn, với dạng bài toán rút gọn, các em thường dễ nhầm lẫn cách làm ý cuối vì không đọc kỹ đầu bài. Ví dụ: </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/toan11-262.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Khi giải bài này không đọc kỹ đề “Tìm x”, chứ không phải x nguyên, dẫn đến sai lầm biện luận P nguyên bằng cách lấy tử chia hết cho mẫu được x = 0 và 4, như vậy thiếu giá trị x = 1/4. Lời giải đúng phải dùng đánh giá và kết quả có 3 giá trị của x là 0, 1/4, 4. </p>\n<p><strong>2. Nguyên tắc 3K</strong></p>\n<p>Để giành điểm cao môn Toán, thầy Chung nhấn mạnh nguyên tắc 3K là: Làm đến đâu Kiểm tra đến đó! Xong 1 bài phải Kiểm tra! Trước khi nộp bài cần Kiểm tra! </p>\n<p>Thầy Chung nêu ví dụ: Thí sinh giải bài rút gọn sai dấu từ dòng thứ 2 nhưng không nhận ra, đến tận cuối bài (chẳng hạn dòng thứ 12) mới nhận ra, đến khi này đã sai quá nhiều (11 dòng), không thể sửa chữa được nữa, buộc phải gạch đi làm lại, rất mất thời gian và khi đó ảnh hưởng đến tâm lý thi.</p>\n<p><strong>3. Phương châm “Đ và Đ” - đúng và đủ ý</strong></p>\n<p>Thầy Chung Toán không quên khẳng định tầm quan trọng của việc trình bày bài thi theo phương châm <strong>“Đ và Đ”</strong> (đúng và đủ ý), đủ ý giúp thí sinh tránh bị trừ điểm lặt vặt rất đáng tiếc và không bị trình bày dài dòng. Theo thầy, trong kỳ thi này, “1 tí cũng quý”; các em nên trân trọng từng tí điểm một bởi chỉ 0,25 điểm cũng có thể quyết định kết quả đỗ hay trượt của 1 thí sinh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/toan22-264.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo thầy Nguyễn Chí Chung, bài này rất nhiều thí sinh sẽ bị trừ điểm và nhiều thí sinh không kiếm được chút điểm nào thì thật đáng tiếc! Bài toán này phải giải đủ 3 bước sau:</p>\n<p>Bước 1: Điều kiện phương trình có 2 nghiệm phân biệt</p>\n<p>Bước 2: Điều kiện 2 nghiệm dương</p>\n<p>Bước 3: Giải điều kiện</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/toan33-265.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Thầy Chung Toán nhận định: Với những thí sinh trung bình dù không giải được bài này nhưng vẫn kiếm được điểm nếu giải được bước 1, nếu chỉ đọc đề có ý lạ mà bỏ ngay, thật thiếu sáng suốt.</p>\n<p>Với thí sinh khá hơn phát hiện và giải được bước 2 cũng được thêm điểm. </p>\n<p>Với thí sinh khá giỏi giải đủ 3 bước thì được trọn vẹn điểm, với bài này các con dễ mất điểm do không trình bày đủ ý ở bước 2, bước 3.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/nguyen-chi-chung-3-830.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong 2 ngày 18-19/6, gần 129.000 học sinh Hà Nội sẽ tham dự kỳ thi vào lớp 10 công lập với 3 môn thi gồm Văn, Toán (mỗi môn 120 phút, thi tự luận), Ngoại ngữ (60 phút, thi trắc nghiệm). Khoảng 104.000 em có cơ hội tiếp tục bậc học THPT (77.000 chỉ tiêu công lập và 27.000 tư thục). Khoảng 25.000 em còn lại sẽ vào các cơ sở giáo dục nghề nghiệp - giáo dục thường xuyên. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p style=\"text-align: center;\"><strong>Thầy Chung Toán tư vấn cách giải đề thi vào 10 công lập tại:</strong></p>\n<p><em>Điện thoại:</em> <strong>0972261616</strong> </p>\n<p><em>Facebook:</em> <a href=\"https://www.facebook.com/thaychung.toan\">https://www.facebook.com/thaychung.toan</a></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><b>Doãn Phong</b></p>\n                            </div>"}