{"url": "https://vietnamnet.vn/tu-nhung-bua-trua-o-amazon-toi-cong-dong-nguoi-viet-o-my-2027435.html", "title": "Từ những bữa trưa ở Amazon tới cộng đồng người Việt ở Mỹ", "abstract": "Có hoài bão lớn với việc giúp đỡ cộng đồng, Lê Thế Hiển đã cùng bạn bè thành lập tổ chức Vietnam Tech Society (VTS) với mong muốn hỗ trợ học sinh – sinh viên có cơ hội học hỏi từ chuyên gia và tìm được việc làm tốt trong lĩnh vực công nghệ.", "content_html": "<div>\n                                <p>Đây không phải là kết quả của một ý tưởng nhất thời, mà đã được anh Lê Thế Hiển (sinh năm 1993) ấp ủ từ nhiều năm về trước.</p>\n<p><strong>Gần 10 năm cho một ước mơ kết nối</strong></p>\n<p>Sang Mỹ du học từ cuối năm lớp 11, Lê Thế Hiển đã có 2 năm học tại Everett Community College rồi chuyển lên University of Washington (Seattle) học ngành Kinh doanh. </p>\n<p>Sau đó, Hiển trở thành thực tập sinh tại Vietnam Airlines, Russell Investments và Amazon. </p>\n<p>Bây giờ nhớ lại, với Hiển, 9 tháng thực tập ở Amazon là quãng thời gian đáng nhớ nhất và nó đã khởi nguồn sự hứng thú với lĩnh vực công nghệ của anh. </p>\n<p>“Ở Amazon, mọi người làm việc rất nhanh và đòi hỏi chất lượng công việc cao”. </p>\n<p>Vì thế, sau khi tốt nghiệp, Hiển quay lại làm việc chính thức ở Amazon và đã có 5 năm làm việc tại đây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/le-the-hien-116.jpg\">\n<figcaption>Anh Lê Thế Hiển - Founder của Vietnam Tech Society </figcaption>\n</figure>\n<p>Trong quãng thời gian này, Hiển tiếp tục xúc tiến ý tưởng xây dựng một cộng đồng người Việt đoàn kết và giúp đỡ lẫn nhau. Điển hình là việc tổ chức ăn trưa cùng nhau 2 tuần một lần ở Amazon Spheres. </p>\n<p>Ở thời điểm ban đầu, Hiển gửi email đến những anh chị ở Amazon mà Hiển biết mời họ đi ăn trưa cùng. Có những hôm không có ai đến thì Hiển ăn trưa một mình. Còn những hôm mọi người rảnh thì ngồi đầy cả 2 bàn ăn.</p>\n<p>\"Những cuộc nói chuyện không có gì to tát cả. Chỉ đơn giản là cơ hội để người Việt Nam ở trên đất Mỹ có cơ hội để nghe người khác nói tiếng Việt, nhìn thấy người khác ăn đồ ăn Việt, trò chuyện với một người Việt đang cùng mình chinh phục giấc mơ Mỹ giống mình. Điều tuyệt vời nhất đọng lại sau mỗi bữa ăn là nụ cười và con tim đã ấm hơn giữa cuộc sống lạnh lẽo ở nước Mỹ\" - anh Hiển nhớ lại.</p>\n<p>Sau khi rời khỏi Amazon vào năm 2019, tháng 6/2020, anh Hiển quyết định thành lập tổ chức phi lợi nhuận Vietnam Tech Society (VTS) với mục tiêu “Kết nối và phát triển cộng đồng người Việt Nam trong ngành công nghệ”</p>\n<p>VTS hoạt động như một “tech startup”. Trong 3 tháng đầu tiên, VTS gặp gỡ sinh viên và những người đang đi làm để tìm hiểu khó khăn mà họ gặp phải trong quá trình học tập và làm việc trên đất Mỹ. </p>\n<p>“Mọi người đều hiểu rõ sự quan trọng của Networking và Mentoring, nhưng họ luôn cảm thấy ngại, mất nhiều thời gian và không hiệu quả khi thực hiện nó”. Chính vì lý do trên, VTS đã dành 9 tháng để phát triển sản phẩm TechSphere “on-demand mentorship with tech leader” – Hiển chia sẻ. </p>\n<p>TechSphere vừa ra mắt vào tháng 4/2022 – hỗ trợ cho sinh viên và người tìm việc trong lĩnh vực công nghệ. Nền tảng này được xem là nơi kết nối mentor (người hướng dẫn) và mentee (người được hướng dẫn) nhanh nhất từ trước đến nay. Mentee có thể tạo tài khoản, chọn mentor mình mong muốn và “book meeting” trong vài phút.</p>\n<p>“Mình muốn đảm bảo rằng mentor khi sử dụng nền tảng này sẽ cảm thấy thời gian của họ được mentee tôn trọng và họ nhìn được sự ảnh hưởng từ đóng góp của họ. </p>\n<p>VTS phát triển sản phẩm này là hoàn toàn miễn phí và sẽ miễn phí vô thời hạn. Thế nhưng, nếu mentee không xuất hiện trong mentorship meeting thì sẽ bị cấm tài khoản 1 tháng lần đầu tiên mắc lỗi và vĩnh viễn cho lần thứ hai” - anh Hiển nhấn mạnh. </p>\n<p>Sau 5 tháng thử nghiệm và 2 tháng đưa vào hoạt động chính thức, TechSphere đã có 600 người đăng ký, 30 người hướng dẫn, 300 cuộc gọi và 10.000 phút nói chuyện. Đã có 10 người nhận được lời mời làm việc full-time và thực tập sinh từ nhiều công ty công nghệ lớn nhỏ khác nhau tại Mỹ. </p>\n<p>Trong năm nay, TechSphere đặt mục tiêu sẽ có 1000 người hướng dẫn tham gia nền tảng công nghệ này.</p>\n<p>“Đây là lần đầu tiên team xây dựng một sản phẩm công nghệ. Cả tổ chức dù có nhiều bạn giỏi nhưng chưa ai có kinh nghiệm nhiều trong việc cho ra mắt một sản phẩm từ con số 0. Thế nhưng, các bạn trong team với tuổi đời rất trẻ đã luôn cháy hết mình và theo đuổi đến cùng”. </p>\n<p><strong>“Cứ mộng mơ đi, nhưng phải bắt tay vào làm”</strong></p>\n<p>Tự nhận xét về bản thân, Hiển cho rằng luôn cảm thấy mình khá “khác biệt” so với mọi người. </p>\n<p>“Mình là một người “mộng mơ”. Trong mình luôn tồn tại những câu hỏi: Tại sao khách hàng lại gặp vấn đề này? Tại sao mình không làm gì đó để giúp cho cuộc sống họ dễ dàng hơn?”…</p>\n<p>“5 năm đi làm ở Amazon, mình không thể hiểu được đam mê của mình là gì. Đam mê luôn là ẩn số cho đến khi mình “do something”, chẳng hạn như tự điều hành tổ chức VTS”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/le-the-hien-1-117.jpg\">\n<figcaption>Anh Lê Thế Hiển và những người bạn đồng hành phát triển VTS</figcaption>\n</figure>\n<p>Trải qua các dự án startup, Hiển nói đã rút ra được rằng: “Hóa ra đam mê của mình chính là biến những giấc mơ trong đầu mình thành hiện thực”.</p>\n<p>“Nếu như các bạn chỉ biết ngồi “mộng mơ” mà không bắt tay vào làm thì sẽ chẳng bao giờ tìm được đam mê của mình. Hãy bắt tay vào làm đi, làm bất cứ thứ gì, dù lớn hay nhỏ. Trong quá trình các bạn làm, các bạn sẽ phát hiện ra mình thích gì”.</p>\n<p>Cuối cùng, Founder VTS muốn nhắn gửi lời khuyên đến các bạn trẻ đang có ước mơ startup rằng: Trước tiên nên tìm cho mình một Co-founder (người đồng sáng lập). Nếu là một người “mộng mơ”, hãy tìm cho mình một người “ở dưới mặt đất”, chứ không thể nào tìm thêm một người bạn cùng mộng mơ với mình. </p>\n<p>Chẳng hạn như mình mộng mơ nên giỏi về giao tiếp, về marketing, làm việc với khách hàng. Nhưng sẽ phải tìm một người giỏi về chuyên môn, về công nghệ”. </p>\n<p>Và một điều nữa, anh Hiển lưu ý, “Có thể những giấc mơ đầu tiên không thành công, nhưng nó sẽ giúp ích cho bạn rất nhiều trong tương lai”.</p>\n<p><strong>Phúc Hải</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/9x-ha-tinh-gianh-hang-loat-hoc-bong-tien-si-tai-my-2021244.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/21/dsc09269-61.jpg\" alt=\"9X Hà Tĩnh giành hàng loạt học bổng tiến sĩ tại Mỹ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/9x-ha-tinh-gianh-hang-loat-hoc-bong-tien-si-tai-my-2021244.html\">9X Hà Tĩnh giành hàng loạt học bổng tiến sĩ tại Mỹ</a></h3>\n<div class=\"insert-wiki-description\">Một năm trước, Thế từng từ chối hai ngôi trường top đầu của Mỹ, quyết định ở lại Việt Nam “để được trải nghiệm nhiều hơn”. Một năm sau, 9X tiếp tục giành hàng loạt học bổng toàn phần tiến sĩ tại Mỹ.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/tu-bao-ve-tro-thanh-ky-su-it-hanh-trinh-chong-gai-cua-9x-viet-2019512.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/14/tu-bao-ve-tro-thanh-ky-su-it-hanh-trinh-chong-gai-cua-9x-viet-f364f83125984448b4fce8ef9e103046.jpg\" alt=\"Chàng trai từ bảo vệ trở thành kỹ sư công nghệ thông tin\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tu-bao-ve-tro-thanh-ky-su-it-hanh-trinh-chong-gai-cua-9x-viet-2019512.html\">Chàng trai từ bảo vệ trở thành kỹ sư công nghệ thông tin</a></h3>\n<div class=\"insert-wiki-description\">Trước khi trở thành kỹ sư phần mềm tại Nhật Bản, Dũng nói, mình từng phải trải qua giai đoạn “đầy bão tố”, khiến anh trở nên già trước tuổi.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nu-sinh-do-dai-hoc-co-ti-le-choi-top-dau-the-gioi-voi-bo-ho-so-khong-bai-luan-2015133.html\"><img src=\"https://static-images.vnncdn.net/files/publish/nu-sinh-do-dai-hoc-co-ti-le-choi-top-dau-the-gioi-voi-bo-ho-so-khong-bai-luan-5e3b8ce0fc044ec8a103f57123d7129a.jpg\" alt=\"Nữ sinh đỗ ĐH ‘tỉ lệ chọi’ top đầu thế giới với hồ sơ không bài luận\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nu-sinh-do-dai-hoc-co-ti-le-choi-top-dau-the-gioi-voi-bo-ho-so-khong-bai-luan-2015133.html\">Nữ sinh đỗ ĐH ‘tỉ lệ chọi’ top đầu thế giới với hồ sơ không bài luận</a></h3>\n<div class=\"insert-wiki-description\">Dành vỏn vẹn chỉ 10 ngày để chuẩn bị hồ sơ, Đoàn Thục Quyên (Trường THPT chuyên Quốc học Huế) đã ghi tên mình vào danh sách trúng tuyển của Minerva University (Mỹ) - một trong những đại học có tỉ lệ trúng tuyển thấp nhất thế giới, dao động từ 1-2%.</div>\n</div>\n</summary>\n</div>\n                            </div>"}