{"url": "https://vietnamnet.vn/hieu-truong-hieu-pho-o-tphcm-bi-nhac-nho-vi-hoc-sinh-duoc-nang-diem-2077333.html", "title": "Hiệu trưởng, hiệu phó ở TP.HCM bị nhắc nhở vì học sinh được nâng điểm", "abstract": "Hiệu trưởng và Hiệu phó Trường THPT Nguyễn Công Trứ (TP.HCM) bị Sở GD-ĐT nhắc nhở vì nâng điểm cho học sinh.", "content_html": "<div>\n                                <p>Ông Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TP.HCM, vừa ký văn bản nhắc nhở và đề nghị ông Phan Hồ Hải – Hiệu trưởng và bà Lý Thị Hồng Thắm – Phó Hiệu trưởng Trường THPT Nguyễn Công Trứ rút kinh nghiệm đối với các thiếu sót trong công tác quản lý đơn vị.</p>\n<p>Cụ thể, ông Phan Hồ Hải và bà Lý Thị Hồng Thắm để xảy ra các sai phạm trong việc nâng điểm đánh giá giữa học kỳ 2 môn Hóa học của lớp 12A19 nhà trường trong năm học 2021-2022.</p>\n<p>Việc nhắc nhở này được phổ biến công khai trong Trường THPT Nguyễn Công Trứ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/hoc-sinh-846.jpeg\">\n<figcaption>Trường THPT Nguyễn Công Trứ</figcaption>\n</figure>\n<p>Trước đó ông Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TPHCM đã ký văn bản 3526/TB-SGDĐT thông báo kết quả giải quyết tố cáo của công dân liên quan đến việc nâng điểm kiểm tra giữa học kỳ 2 (năm học 2021-2022) ở lớp 12A19 Trường THPT Nguyễn Công Trứ.</p>\n<p>Theo kết luận này, nội dung tố cáo hành vi vi phạm của lãnh đạo Trường THPT Nguyễn Công Trứ trong việc nâng điểm kiểm tra giữa học kỳ 2 môn Hóa học tại lớp 12A19 của trường trong năm học 2021-2022 là đúng. Trách nhiệm này thuộc về ông Phan Hồ Hải – Hiệu trưởng và bà Lý Thị Hồng Thắm – Phó Hiệu trưởng nhà trường.</p>\n<p>Cụ thể, qua xác minh, cho thấy, năm học 2021-2022, Trường THPT Nguyễn Công Trứ đã ban hành thông báo (không có số) ngày 5/9/2021 về phân công công tác lãnh đạo nhà trường. Trong đó, phân công ông Phan Hồ Hải - Hiệu trưởng nhà trường - chịu trách nhiệm phân công công tác cho cán bộ, giáo viên, nhân viên. </p>\n<p>Do đó, việc bà Lý Thị Hồng Thắm - Phó hiệu trưởng ban hành thông báo thay đổi giáo viên dạy Hóa học của lớp 12A19 là không đúng theo quyền hạn và nhiệm vụ được giao. </p>\n<p>Việc phân công điều chỉnh giáo viên dạy môn Hóa học lớp 12A19 chưa chặt chẽ thể hiện ở việc không có biên bản làm việc giữa lãnh đạo trường với các giáo viên bộ môn liên quan; không có biên bản bàn giao giữa hai giáo viên bộ môn. </p>\n<p>Căn cứ vào thông báo số 19/TB-NCTr ngày 15/3/2022 về Quy chế kiểm tra đánh giá, cho điểm của học sinh Trường THPT Nguyễn Công Trứ (giai đoạn sau dịch Covid-19) của năm học 2021-2022 do nhà trường ban hành, việc cho kiểm tra lại điểm đánh giá giữa kỳ khi có 2/3 tổng số học sinh trong lớp có điểm dưới trung bình.</p>\n<p>Biên bản họp tổ chuyên môn Hóa học của Trường THPT Nguyễn Công Trứ vào lúc 8h10 ngày 20/4/2022 có nội dung “Họp rút kinh nghiệm đánh giá học sinh các kỳ”. Trong biên bản này không ghi nội dung liên quan đến chất lượng dạy và học ở lớp 12A19, không ghi có sự tham dự của lãnh đạo nhà trường, hoặc là nội dung chỉ đạo nhiệm vụ của lãnh đạo nhà trường tham gia sinh hoạt chuyên môn.</p>\n<p>Trong khi đó, thực tế có 17/36 em (chiếm 47%) số học sinh có điểm kiểm tra dưới 5.0 và được làm bài “Sơ đồ tư duy” cộng thêm 3 điểm cho mỗi học sinh. Do vậy, việc điều chỉnh điểm này không đúng với thông báo quy chế kiểm tra đánh giá, cho điểm học sinh mà nhà trường đã ban hành.</p>\n<p>Song song đó, bản tiêu chí đánh giá bài Mindmap lớp 12A19 không có tên người soạn, không có ngày tháng và năm áp dụng, không có trong kế hoạch số 98/KH-NCTr ngày 8/10/2021 về hoạt động và kế hoạch dạy và học của tổ chuyên môn Hóa học trong năm học 2021-2022 cũng như không có kế hoạch bổ sung nội dung này trong năm học (hoặc biên bản thống nhất chung trong tổ chuyên môn) là đã vi phạm khoản 1, điều 27 của Thông tư 32 do Bộ GD-ĐT ban hành ngày 15/9/2020.</p>\n<p>Căn cứ Thông tư 32, việc chỉ cho học sinh lớp 12A19 làm Sơ đồ tư duy để cộng thêm 3 điểm cho mỗi em vào điểm đánh giá giữa học kỳ 2 môn Hóa học của lớp 12A19 là thực hiện không đúng quy định.</p>\n<p>Việc giáo viên bộ môn không còn giữ bài, không trả lại bài kiểm tra đánh giá giữa học kỳ 2 của năm học vừa rồi cho lớp 12A19 là đã vi phạm quy định của Thông tư số 32.</p>\n<p>Hệ thống điểm số của học sinh lớp 12A19 trên phần mềm Quản lý Sổ điểm điện tử của nhà trường tại thời điểm xác minh đã cho thấy, cột điểm đánh giá giữa học kỳ 2 của tất cả học sinh lớp 12A19 có 2 lần điểm khác nhau trong 1 cột đánh giá giữa học kỳ 2 do 2 người nhập khác nhau.</p>\n<p>Cụ thể, ngày 11/4/2022, ông T.T.T. nhập điểm lần thứ nhất có hai học sinh không nhập điểm. Đến ngày 15/4/2022 thì bà H.T.V. nhập điểm lần 2, có điều chỉnh điểm (cộng thêm 3 điểm) cho mỗi học sinh đối với các cột điểm mà ông T đã nhập.</p>\n<p>Riêng đối với 2 học sinh mà ông T chưa nhập điểm thì được cộng đến 5 điểm/học sinh (đạt 2 điểm ở bài kiểm tra trắc nghiệm và cộng thêm 3 điểm ở bài Sơ đồ tư duy).</p>\n<p>Như vậy, Trường Nguyễn Công Trứ đã vi phạm vào khoản 3, khoản 4 của điều 1, Thông tư 16/2020/TT-BGDĐT của Bộ GD-ĐT ban hành ngày 26/8/2020 về sửa đổi, bổ sung một số điều của Quy chế đánh giá, xếp loại học sinh trung học cơ sở và trung học phổ thông, ban hành kèm theo Thông tư 58/2011/TT-BGDĐT ngày 12/12/2011 của Bộ GD-ĐT.</p>\n<p>Ngoài ra, lãnh đạo nhà trường không ban hành Quyết định phân công quản trị và Quy chế sử dụng Sổ điểm điện tử của nhà trường trong năm học vừa qua, Sổ theo dõi và kiểm tra sử dụng Sổ điểm điện tử của lãnh đạo nhà trường chưa thực hiện đúng với hướng dẫn của Sở GD-ĐT.</p>\n<p>Từ đó, kết luận nêu rõ: Nội dung tố cáo “về hành vi vi phạm pháp luật của lãnh đạo trường THPT Nguyễn Công Trứ có sai phạm trong việc nâng điểm đánh giá giữa học kỳ II môn Hóa học của lớp 12A19 trường THPT Nguyễn Công Trứ trong năm học 2021 - 2022” là đúng. Trách nhiệm này thuộc về ông Phan Hồ Hải - Hiệu trưởng trường THPT Nguyễn Công Trứ và bà Lý Thị Hồng Thắm - Phó Hiệu trưởng trường THPT Nguyễn Công Trứ.</p>\n<p>Giám đốc Sở GD-ĐT TP.HCM đã giao Phòng Tổ chức cán bộ tham mưu việc kiểm điểm trách nhiệm đối với ông Phan Hồ Hải – Hiệu trưởng và bà Lý Thị Hồng Thắm – Phó hiệu trưởng nhà trường, do đã để xảy ra các sai phạm được nêu trong thông báo kết luận.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hoc-sinh-duoc-nang-diem-hieu-truong-va-hieu-pho-bi-de-nghi-kiem-diem-2068196.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/nguyen-cong-tru-434.jpg\" alt=\"Học sinh được nâng điểm, hiệu trưởng và hiệu phó bị đề nghị kiểm điểm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hoc-sinh-duoc-nang-diem-hieu-truong-va-hieu-pho-bi-de-nghi-kiem-diem-2068196.html\">Học sinh được nâng điểm, hiệu trưởng và hiệu phó bị đề nghị kiểm điểm</a></h3>\n<div class=\"insert-wiki-description\">Hiệu trưởng và Phó hiệu trưởng Trường THPT Nguyễn Công Trứ (TP.HCM) bị đề nghị kiểm điểm vì để xảy ra vụ giáo viên nâng điểm kiểm tra cho học sinh.</div>\n</div>\n</article>\n</div>\n                            </div>"}