{"url": "https://vietnamnet.vn/sinh-vien-mat-30-trieu-thue-tro-du-khong-o-ngay-nao-2008036.html", "title": "Nữ sinh viên mất 30 triệu tiền thuê trọ dù không ở ngày nào", "abstract": "Thuê một căn chung cư mini suốt 10 tháng qua, N.A không thể lên Hà Nội nhưng vẫn phải chi trả số tiền 30 triệu đồng dù không ở ngày nào.", "content_html": "<div>\n                                <p>Sau gần một năm ở nhà học trực tuyến vì dịch Covid-19, sinh viên một số trường đại học đã chuẩn bị trở lại giảng đường. Dù vậy, dịch Covid-19 vẫn gây ra không ít phiền phức, đặc biệt với các sinh viên ngoại tỉnh.</p><p><strong>Mất 30 triệu thuê trọ mùa dịch</strong></p><p>Với N.A, sinh viên năm 3, Học viện Báo chí và Tuyên truyền, tiền thuê trọ chính là khó khăn lớn nhất trong suốt 10 tháng nghỉ dịch. Vốn thuê cho một căn chung cư mini khang trang, song vì nhiều lí do mà Ánh không thể lên Hà Nội. Số tiền thuê lên tới 30 triệu được chi ra xuyên suốt những tháng dịch dù nữ sinh không ở một ngày nào.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/can-phong-day-du-tien-nghi-nhung-da-gan-1-nam-khong-co-nguoi-o-bc44f36a73be47c9b7fc7ee2802bf517.jpg\"><figcaption><span style=\"color:black;\"><i>Căn phòng đầy đủ tiện nghi nhưng đã gần 1 năm không có người ở</i></span></figcaption></figure><p>Nữ sinh chia sẻ, thời gian trường cho học trực tuyến từ tháng 4 năm ngoái tới giờ, cô về quê và không còn ở trên Hà Nội nữa. Tuy nhiên, vì nhà còn khá nhiều đồ, thời gian giãn cách xã hội cũng không được đi lại nên cô vẫn gửi tiền thuê nhà hàng tháng cho chủ nhà như bình thường, dù không ở. </p><p>Mặt khác, do không biết chính xác thời điểm nào trường sẽ cho đi học trực tiếp trở lại nên Ánh quyết định không trả nhà. </p><p>“Cứ mỗi tháng hơn 2 triệu tiền nhà, tới giờ là gần 1 năm nên con số cũng lên tới gần 30 triệu rồi. Từ lúc lên đại học, tiền ăn ở chi tiêu là mình tự trả, nên con số 30 triệu với một sinh viên năm 3 là khá lớn nên mình cũng rất tiếc. Tuy nhiên nhìn vào mặt tích cực thì mình rất ưng căn nhà hiện tại, và mình tin với giá đó thì không thể thuê được chỗ nào tốt như vậy”, Ánh chia sẻ.</p><p><strong>Căn bếp trở thành chỗ trọ bất đắc dĩ</strong></p><p>Trong khi đó, Trịnh Diệu My, sinh viên năm 4, Trường ĐH Đại Nam vừa phát hiện mắc Covid-19. Hiện nay, My đang ở cùng trọ với hai người bạn cùng trường. Việc sinh hoạt trong điều kiện cách ly cũng gặp một số bất cập.</p><p>“Vô tình trở thành F0, nhưng do diện tích chỗ trọ có hạn nên mình phải cách ly ngay trong khu bếp vỏn vẹn 10m2 của phòng trọ. Hai bạn còn lại sẽ ở phòng ngủ. Việc sinh hoạt hằng ngày khá bất tiện vì mình cách ly ở bếp, các bạn sẽ nấu ăn ở ngoài sân. Mình không thể ra ngoài nên đồ ăn hay đồ dùng thiết yếu đều phải nhờ các bạn mua hộ”. </p><p>Theo My, việc bị mắc Covid-19 cũng sẽ ảnh hưởng tới “túi tiền” eo hẹp của sinh viên. </p><p>“Do không thể đi làm và vẫn phải lo tiền sinh hoạt 3 triệu/tháng, cộng thêm chi phí thuốc khi điều trị tại nhà, tài chính đang là gánh nặng tương đối lớn với mình. Hơn nữa, mình cũng khá lo lắng khi ở chung trọ trong bối cảnh dịch Covid-19, mình và các bạn ít nhiều có tiếp xúc với nhau, nguy cơ bị lây lan là rất lớn”, My nói.</p><p>Còn với Trần Tiến Anh, sinh viên năm 3, Học viện Báo chí và Tuyên truyền, trong thời điểm dịch diễn biến phức tạp, Tiến Anh chọn cách ở lại Hà Nội để học tập và làm thêm những công việc liên quan đến ngành học. Tuy nhiên, 3 tháng trở lại đây, mọi công việc đã chuyển sang hình thức online. Cũng vì thế, nguồn thu nhập của Tiến Anh không còn được như trước. </p><p>“Mình ở trọ cũng được hơn 3 năm. Mỗi tháng tiền trọ cũng khoảng 3 - 4 triệu. Mọi chi phí mình đều độc lập chi trả. Do đó, thời điểm này quả thực cũng hơi khó khăn đối với sinh viên như mình”.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/goc-hoc-tap-cua-tien-anh-o-phong-tro-tai-ha-noi-c33c8b2c23f642628b2282d78e3eb654.jpg\"><figcaption>Góc học tập của Tiến Anh ở phòng trọ tại Hà Nội</figcaption></figure><p>Điều nam sinh mong muốn là chính quyền địa phương sẽ quan tâm hơn tới những sinh viên trên địa bàn quản lý, đồng thời các chủ nhà trọ sẽ có hình thức giúp đỡ, sẻ chia giúp sinh viên vượt qua giai đoạn khó khăn khi sống xa nhà học tập.</p><p><strong>Huy Hoàng</strong></p>\n                            </div>"}