{"url": "https://vietnamnet.vn/thac-si-oxford-gay-tranh-cai-vi-khoe-thanh-tich-hoc-tap-2006812.html", "title": "Thạc sĩ Oxford bị chỉ trích dữ dội vì khoe thành tích học tập", "abstract": "Một cô gái mới đây đã đăng tải khoảnh khắc tốt nghiệp của mình tại đại học Oxford trên Internet nhưng đã bị cộng động mạng chỉ trích vì tính khoe khoang.", "content_html": "<div>\n                                <p>Cô gái tên là Zhu Zhu (Trung Quốc), đã nhận về không ít lời chỉ trích và cô trở thành hot search trên Weibo. </p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/thac-si-oxford-bi-chi-trich-du-doi-vi-khoe-thanh-tich-hoc-tap-6a7974c640054955b32ebb0fe315e28a.jpg\"><figcaption> </figcaption></figure><p>Mọi người cho rằng cô lừa đảo và đang cố gắng thu hút sự chú ý và trở thành người nổi tiếng trên mạng với tư cách là một nữ học giả có học thức cao. Tuy nhiên, Zhu Zhu thực sự tốt nghiệp bằng Thạc sĩ tại đại học Oxford và nhận học bổng Tiến sĩ 100%. Cô đã chứng minh bằng bức ảnh chân dung đăng trên trang web của Oxford kèm liên kết chính thức với lời nhận xét của Hiệu trưởng. </p><p>Trước đó, cô được nhận vào Đại học Oxford năm 15 tuổi và gia nhập JPMorgan năm 20 tuổi. 3 năm sau, cô được ngân hàng đầu tư quốc tế Goldman Sachs Group thuê làm đối tác. Năm 2017, ở tuổi 23, cô đã mua được căn nhà và chiếc xe hơi đầu tiên trong đời. Năm 2020, cô kiên quyết từ bỏ mức lương 2 triệu nhân dân tệ (7,2 tỷ đồng) mỗi năm, quay lại Đại học Oxford học thạc sĩ và tốt nghiệp xuất sắc. Giờ đây, cô tiếp tục học Tiến sĩ tại Oxford. </p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/thac-si-oxford-bi-chi-trich-du-doi-vi-khoe-thanh-tich-hoc-tap-60e772f870bb46a7816eb77bc7573afb.jpg\"><figcaption> </figcaption></figure><p>Thêm vào đó, Zhu Zhu có hàng trăm nghìn người hâm mộ trên các phương tiện truyền thông xã hội khác nhau. Cô còn thẳng thắn thừa nhận mình “thích khoe mẽ, thích giàu có, thích ăn chơi, thích những thứ xa xỉ”. </p><p><strong>Doãn Hùng (Theo Sohu)</strong></p>\n                            </div>"}