{"url": "https://vietnamnet.vn/panasonic-trao-tang-15-suat-hoc-bong-cho-sinh-vien-tai-nang-2009851.html", "title": "Panasonic trao tặng 15 suất học bổng cho sinh viên tài năng", "abstract": "Ngày 14/4, Panasonic Việt Nam tổ chức Lễ trao học bổng Panasonic 2021 tại Văn phòng Sale Panasonic TP.HCM.", "content_html": "<div>\n                                <p>Chương trình trao tặng 15 suất học bổng trị giá 30.000.000 đồng cho các sinh viên ưu tú đang theo học chính quy tại các trường đại học trên toàn quốc, nâng tổng giá trị học bổng đã trao tại Việt Nam lên hơn 53 tỷ đồng sau 18 năm thực hiện. Buổi lễ trao học bổng Panasonic 2021 có sự tham dự của đại diện Panasonic, đại diện các trường đại học và 15 sinh viên xuất sắc nhất đến từ các trường đại học trên cả nước.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/hinh-anh-sinh-vien-nhan-hoc-bong-bac-dai-hoc-tai-su-kien-8c386ec3a7084849b2cdde8eb6965546.jpg\">\n<figcaption>Hình ảnh sinh viên nhận học bổng bậc đại học  tại sự kiện</figcaption>\n</figure>\n<p>Học bổng Panasonic là hoạt động thường niên của tập đoàn Panasonic, được khởi xướng lần đầu vào năm 2004, với đa dạng hình thức hỗ trợ và đào tạo tổng thể nhằm hỗ trợ các sinh viên tài năng không ngừng nỗ lực phấn đấu và hoàn thiện bản thân, đóng góp cho sự phát triển của xã hội. Đến nay, bên cạnh quỹ học bổng thường niên bậc đại học (Panasonic Scholarship - PS), tập đoàn Panasonic triển khai thêm chương trình học bổng ngành nhiệt lạnh Panasonic Aircon Scholarship (PACS), dành đặc biệt cho những sinh viên có đam mê trong lĩnh vực khoa học kĩ thuật.</p>\n<p>Năm nay, chương trình Học bổng Panasonic 2021 khởi động từ tháng 4/2021 với cơ hội được mở rộng cho các sinh viên xuất sắc và sinh viên có hoàn cảnh khó khăn đang theo học tất cả các chuyên ngành tại các trường đại học trên toàn quốc. Cùng với học bổng bằng tài chính, các bạn sinh viên nhận học bổng của Panasonic cũng sẽ có cơ hội phát triển bản thân thông qua rất nhiều các khóa đào tạo kỹ năng mềm hoặc tiếp cận với công nghệ tiên tiến và môi trường làm việc chuyên nghiệp thông qua các cơ hội thực tập.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/hinh-anh-giao-luu-cua-cac-ban-sinh-vien-tai-su-kien-7192877d74444143a3cb877cd86d4c30.jpg\">\n<figcaption> Hình ảnh giao lưu của các bạn sinh viên tại sự kiện</figcaption>\n</figure>\n<p>Không chỉ có cơ hội nhận được các phần học bổng, tại buổi lễ các bạn sinh viên tham dự còn nhận được sự tư vấn, định hướng nghề nghiệp từ các chuyên gia đầu ngành. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/ong-marukawa-yoichi-tong-giam-doc-cong-ty-tnhh-panasonic-viet-nam-dai-dien-van-phong-hoc-bong-tai-nhat-phat-bieu-tai-buoi-le-14f58acd5c2f414d963d80800ae59694.jpg\">\n<figcaption> Ông Marukawa Yoichi - Tổng Giám đốc Công ty TNHH Panasonic Việt Nam - đại diện văn phòng học bổng tại Nhật phát biểu tại buổi lễ</figcaption>\n</figure>\n<p>Phát biểu tại lễ trao học bổng, ông Marukawa Yoichi - Tổng Giám đốc Công ty TNHH Panasonic Việt Nam - đại diện văn phòng học bổng tại Nhật phát biểu chúc mừng 15 sinh viên ưu tú đã nhận học bổng bậc đại học và hy vọng các bạn sinh viên sẽ tận dụng tối đa cơ hội này, đạt được nhiều thành tựu trong tương lai. </p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}