{"url": "https://vietnamnet.vn/gs-ngo-viet-trung-can-dung-cam-de-co-cong-trinh-xuat-sac-hon-2020879.html", "title": "GS Ngô Việt Trung: Cần dũng cảm để có công trình xuất sắc hơn", "abstract": "GS.TSKH Ngô Việt Trung (Viện Toán học - Viện Hàn lâm Khoa học và Công nghệ Việt Nam) - người vừa nhận Giải thưởng Tạ Quang Bửu năm 2022 mong rằng các nhà khoa học trẻ sẽ dũng cảm hơn trong việc kiên trì nghiên cứu những vấn đề khó.", "content_html": "<div>\n                                <p>GS.TSKH Ngô Việt Trung (Viện Toán học - Viện Hàn lâm Khoa học và Công nghệ Việt Nam) nhận giải thưởng Tạ Quang Bửu với công trình: “Depth functions of symbolic powers of homogeneous ideals”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/gs-ngo-viet-trung-1-146.jpg\">\n<figcaption>GS Ngô Việt Trung nhận Giải thưởng Tạ Quang Bửu năm 2022.</figcaption>\n</figure>\n<p>Đây là công trình chung của ông với TS Nguyễn Đăng Hợp, nghiên cứu một bất biến rất cơ bản của chuyên ngành Đại số giao hoán là độ sâu của Idean. Công trình này giải quyết được 3 vấn để mở liên quan đến tính tăng, tính hội tụ và tính tuần hoàn của hàm độ sâu. Để đạt được các vấn đề này, công trình đã đưa ra nhiều ý tưởng và phương pháp nghiên cứu mới từ các chuyên ngành khác như hình học đại số, tô pô đại số, quy hoạch nguyên. \"Việc giải quyết những giả thuyết này lập tức đặt ra những vấn đề mới về luỹ thừa hình thức, cũng rất khó và cho đến nay vẫn chưa được giải quyết”, GS Trung chia sẻ.</p>\n<p>Đây cũng là lần đầu tiên một công trình thực hiện tại Việt Nam được đăng trên tạp chí Inventiones Mathematicae - một trong 3 tạp chí Toán học hàng đầu thế giới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/gs-ngo-viet-trung-2-147.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ngay sau khi được trao giải thưởng Tạ Quang Bửu, GS Ngô Việt Trung cho hay, ông rất vinh dự và xúc động. Vinh dự bởi đây là một giải thưởng được đánh giá rất cao trong cộng đồng khoa học, ông xúc động hơn bởi cố GS Tạ Quang Bửu cũng chính là người đã thay đổi cuộc đời ông.</p>\n<p>Ít người biết rằng, GS Ngô Việt Trung từng bị bại liệt và phải đi nạng thời học phổ thông. Cũng vì vậy, dù thi đủ tiêu chuẩn để đi du học nhưng ông không được nước nào nhận, chỉ vì lý do sức khoẻ.</p>\n<p>“Nhờ GS Tạ Quang Bửu can thiệp mà tôi được đi Đức học Toán và được điều trị để có thể đi lại gần như bình thường như ngày hôm nay. Tôi xin kính dâng giải thưởng này đến hương hồn GS Tạ Quang Bửu”.</p>\n<p>Nói về giải thưởng, GS Trung cho rằng việc bản thân có một phần may mắn khi giải quyết được một vấn đề khó bằng những phương pháp độc đáo.</p>\n<p>“Toán học là thế, có thể mấy năm liền tắc tị, nhưng đột nhiên có thể giải quyết được vấn đề trong vòng vài tuần. Vấn đề là phải kiên trì suy nghĩ tìm những cách tiếp cận mới\", GS Trung nói.</p>\n<p>“Tôi hy vọng giải thưởng này sẽ sự khích lệ các nhà Toán học trong nước, đặc biệt các nhà khoa học trẻ có thể dũng cảm hơn trong việc kiên trì nghiên cứu những vấn đề khó để có thể đạt được những công trình xuất sắc trên bình diện quốc tế”.</p>\n<p><strong>Khoa học cơ bản đi đến ứng dụng hay không, phụ thuộc vào nền kinh tế</strong></p>\n<p>Đánh giá cao vai trò của nghiên cứu ứng dụng, nhưng GS Trung vẫn cho rằng, trong khoa học, nghiên cứu cơ bản rất quan trọng. Bởi chỉ những vấn đề nghiên cứu trong cơ bản mới có thể tạo nên những bước tiến đột phá về công nghệ. Nhưng từ nghiên cứu cơ bản đi đến ứng dụng là một chặng đường dài và cần sự đóng góp của rất nhiều người trong rất nhiều khâu, chứ không phải chỉ dựa vào một cá nhân nhà khoa học.</p>\n<p>Song, theo GS Trung, các vấn đề khoa học cơ bản có đi vào ứng dụng hay không, phụ thuộc vào nền kinh tế của đất nước. Khi nền kinh tế không quan tâm đến hiệu quả sản xuất thì đó chính là một nguyên nhân kìm hãm khoa học phát triển.</p>\n<p>“Nếu nền kinh tế của một đất nước quan tâm đến hiệu quả sản xuất, thì tức khắc sẽ phải áp dụng khoa học cơ bản để có công nghệ mới đủ sức cạnh tranh với các nước khác\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/gs-ngo-viet-trung-6-148.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>GS Trung thừa nhận Toán học hiện nay không phải là ngành thu hút được nhiều người trẻ.</p>\n<p>“Hiện nay, nhiều ngành thu hút được rất nhiều học sinh giỏi Toán. Có thể thấy phần lớn học sinh đươc giải Olympic Toán học quốc tế sau khi lên đại học chọn các ngành kinh tế, tài chính, y học. Tuy nhiên, điều này phản ánh vai trò của Toán học trong xã hội, chứ không phải là điều gì đó tiêu cực, không bình thường. Học giỏi Toán sẽ giúp em học các ngành khác dễ dàng hơn\".</p>\n<p>Riêng Giải thưởng Tạ Quang Bửu, GS Trung cho rằng nên thay đổi cơ cấu, sao cho mỗi chuyên ngành có một giải thưởng trẻ để khuyến khích các nhà khoa học phấn đấu đạt được các kết quả có tầm thế giới trong mọi lĩnh vực.</p>\n<p>“Thông thường, giải thưởng trẻ hay thuộc về những người nghiên cứu Toán hoặc Vật lý hay những ngành có thể đạt được các kết quả xuất sắc ngay từ khi còn trẻ. Nhưng những ngành khoa học ứng dụng hoặc khoa học thực nghiệm thì cần cả một tập thể nghiên cứu và vì vậy, những nhà khoa học trẻ rất khó có thể đạt được những kết quả xuất sắc”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/gs-ngo-viet-trung-5-149.jpg\">\n<figcaption>GS Ngô Việt Trung bên gia đình.</figcaption>\n</figure>\n<p>Với cá nhân mình, GS Trung tâm sự, thành quả ngày hôm nay, không chỉ đến từ nỗ lực cá nhân mà còn nhờ sự hỗ trợ của các đồng nghiệp, bạn bè và đặc biệt từ gia đình của mình.</p>\n<p>Tại buổi lễ nhận giải, GS Ngô Việt Trung cũng dành những lời cảm ơn cho người vợ “đã can đảm chịu đựng một người làm Toán có nhiều khiếm khuyết và hy sinh sự nghiệp cho việc chăm sóc gia đình để tôi có thể yên tâm theo đuổi sự nghiệp nghiên cứu khoa học”.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.6109%;\">GS.TSKH Ngô Việt Trung sinh năm 1953. Ông nhận bằng tiến sĩ năm 1978 tại Đại học Martin-Luther Halle-Wittenberg, Đức. Từ đó đến nay, ông nghiên cứu và giảng dạy tại Viện Toán học - Viện Hàn lâm Khoa học và Công nghệ Việt Nam. Ông được phong học hàm phó giáo sư năm 1983, rồi giáo sư vào năm 1991. Ông là người xây dựng và phát triển nhóm nghiên cứu về chuyên ngành đại số giao hoán tại Viện Toán học. Các nghiên cứu của ông thường có mối liên hệ đến các vấn đề trong hình học và tổ hợp.</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thanh Hùng</strong></p>\n                            </div>"}