{"url": "https://vietnamnet.vn/hai-me-con-do-dai-hoc-cung-mot-truong-nhap-hoc-cung-mot-ngay-2063155.html", "title": "Hai mẹ con đỗ đại học cùng một trường, nhập học cùng một ngày", "abstract": "Sáng nay là một ngày đặc biệt với cô Nguyễn Thị Thu Hương (sinh năm 1963) khi cùng con trai Nguyễn Nhật Huy đến trường nhập học nhưng không phải với vai trò phụ huynh đi kèm.", "content_html": "<div>\n                                <p>Cả hai mẹ con cô Nguyễn Thị Thu Hương cùng trúng tuyển vào Trường ĐH Văn Lang. Cô Hương là tân sinh viên ngành Tâm lý học, còn con trai Nguyễn Nhật Huy là tân sinh viên ngành Thiết kế Đồ hoạ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/img-0511-890.jpg\">\n<figcaption>Cô Nguyễn Thị Thu Hương và con trai Nguyễn Nhật Huy trong buổi nhập học sáng nay</figcaption>\n</figure>\n<p>Cô Hương vốn là ở Trung tâm Y tế quận Bình Thạnh, đã nghỉ hưu từ 4 năm nay. Cô trúng tuyển đại học bằng phương thức xét học bạ.</p>\n<p>Chia sẻ về lý do đi học ở độ tuổi nghỉ hưu, cô Hương cho biết: “Mình cảm thấy bản thân vẫn còn sức khỏe nên muốn tiếp tục học tập và cống hiến cho xã hội, vì thế mình đã quyết định đi học đại học\".</p>\n<p>Tại sao chọn ngành Tâm lý, thì cô Hương cho rằng đây là ngành học hay nhưng ở Việt Nam còn chưa được khai phá nhiều. Đặc biệt là lứa tuổi học sinh hiện nay có nhiều em trầm cảm.</p>\n<p>\"Nếu mình vừa biết về thuốc, vừa có kiến thức về tâm lý thì sẽ rất hữu ích trong việc hỗ trợ điều trị\" - cô Hương chia sẻ.</p>\n<p>Còn Nhật Huy vốn đang theo học Trường ĐH Y Dược TP.HCM đã 3 năm, nhưng rồi cậu chuyển hướng, năm nay thi và trúng tuyển ngành Thiết kế Đồ hoạ tại Trường ĐH Văn Lang. Nói về sự lựa chọn mới của con trai, cô Hương cho biết đó là sự \"sửa sai\" của chính bản thân cô.</p>\n<p>\"Hồi cấp 3, Huy học chuyên sinh và được cả giải học sinh giỏi cấp thành phố. Đến khi chuẩn bị vào đại học, tôi hỏi con thích gì thì con nói thích vẽ. Nhưng tôi thấy tính cách con hiền hậu, nhẹ nhàng, lại học giỏi nên nghĩ con sẽ phù hợp với ngành y. Hơn nữa, cả gia đình theo ngành y, anh trai Huy cũng là bác sĩ, nên tôi hướng con thi và đỗ vào Trường ĐH Y Dược TP.HCM.</p>\n<p>Tuy nhiên, sau khi học được 3 năm, Huy bảo với tôi là con thực sự không muốn làm bác sĩ. Lúc đó, tôi mới giật mình nghĩ mình đã sai rồi, làm lãng phí mấy năm tuổi trẻ của con. Hỏi lại con thích gì thì Huy nói vẫn thích vẽ. Vậy là con nghỉ học ở nhà luyện vẽ một năm rồi thi và trúng tuyển vào trường này, theo đúng đam mê của con\".</p>\n<p>Cô Hương cho biết lúc đầu không hề có ý định đi học cùng con, mà việc này cô chỉ nghĩ ra và quyết định vào phút chót, vừa đủ thời gian tìm lại học bạ và các giấy tờ liên quan để nộp xét tuyển.</p>\n<p>Khi biết tin hai mẹ con cùng trúng tuyển vào một trường đại học, Nhật Huy ủng hộ mẹ hết mình với lựa chọn này. </p>\n<p>Mặc dù sau thời gian dài mới quay trở lại giảng đường nhưng cô Hương cho biết \"rất phấn chấn và sẽ cố gắng theo kịp các em, các cháu để cùng tốt nghiệp với con trai 4 năm nữa”.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/diem-chuan-nganh-y-2022-thap-co-phai-do-hoc-phi-la-rao-can-2061943.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/y-duoc-1-912.jpeg\" alt=\"Học phí chục triệu mỗi tháng cản bước thí sinh giỏi đến trường y?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-chuan-nganh-y-2022-thap-co-phai-do-hoc-phi-la-rao-can-2061943.html\">Học phí chục triệu mỗi tháng cản bước thí sinh giỏi đến trường y?</a></h3>\n<div class=\"insert-wiki-description\">Không còn đứng đầu như nhiều mùa tuyển sinh trước, năm 2022, điểm chuẩn ngành y thậm chí giảm và đã bị nhiều ngành khác như sư phạm, kinh tế, công nghệ thông tin \"qua mặt\".</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/2-lop-hoc-mien-nui-co-100-hoc-sinh-do-dai-hoc-nguyen-vong-1-2061594.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/lop-huy-can-711.jpg\" alt=\"2 lớp học miền núi có 100% học sinh đỗ nguyện vọng 1 nhiều trường 'hot'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/2-lop-hoc-mien-nui-co-100-hoc-sinh-do-dai-hoc-nguyen-vong-1-2061594.html\">2 lớp học miền núi có 100% học sinh đỗ nguyện vọng 1 nhiều trường 'hot'</a></h3>\n<div class=\"insert-wiki-description\">Hai lớp học (12A1 và 12A3) ở huyện miền núi Vũ Quang (Hà Tĩnh) có 100% học sinh đỗ nguyện vọng 1 vào đại học, trong đó có nhiều em vào trường top đầu cả nước.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-dang-ky-122-nguyen-vong-trung-tuyen-dh-su-pham-tphcm-2061580.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/122-nguyen-vong-739.jpg\" alt=\"Nam sinh đăng ký 122 nguyện vọng đỗ trường sư phạm top đầu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-dang-ky-122-nguyen-vong-trung-tuyen-dh-su-pham-tphcm-2061580.html\">Nam sinh đăng ký 122 nguyện vọng đỗ trường sư phạm top đầu</a></h3>\n<div class=\"insert-wiki-description\">Đăng ký tới 122 nguyện vọng xét tuyển đại học ở mùa tuyển sinh năm 2022, thế nhưng Nguyễn Chí Hưng (cựu học sinh Trường THPT Dương Văn Thì, TP.HCM) đã trúng tuyển ngay ở nguyện vọng 1.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/7x-8x-xao-xuyen-truoc-giay-bao-nhap-dai-hoc-30-nam-truoc-2061511.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/306318996-10217834192966044-1234003924993394019-n-492.jpg\" alt=\"7x, 8x xao xuyến trước giấy báo nhập đại học 30 năm trước\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/7x-8x-xao-xuyen-truoc-giay-bao-nhap-dai-hoc-30-nam-truoc-2061511.html\">7x, 8x xao xuyến trước giấy báo nhập đại học 30 năm trước</a></h3>\n<div class=\"insert-wiki-description\">Một giấy báo nhập học được cất giữ từ năm 1991 khiến ký ức tuổi trẻ ùa về với nhiều người xem thế hệ 7x, 8x.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/diem-chuan-su-pham-vuot-ca-y-duoc-nghe-giao-hap-dan-tro-lai-2061317.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/giao-vien-465.jpg\" alt=\"Điểm chuẩn sư phạm vượt cả y dược, nghề giáo hấp dẫn trở lại?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-chuan-su-pham-vuot-ca-y-duoc-nghe-giao-hap-dan-tro-lai-2061317.html\">Điểm chuẩn sư phạm vượt cả y dược, nghề giáo hấp dẫn trở lại?</a></h3>\n<div class=\"insert-wiki-description\">Kỳ tuyển sinh năm 2022, điểm chuẩn nhiều ngành sư phạm bất ngờ cao hơn cả y dược, thậm chí vượt ngành Y đa khoa đình đám ở các trường đại học nổi tiếng.</div>\n</div>\n</article>\n</div>\n                            </div>"}