{"url": "https://vietnamnet.vn/truong-hoc-o-hue-ngap-nuoc-lu-va-bun-dat-2070627.html", "title": "Trường học ở Huế ngập nước lũ và bùn đất", "abstract": "Lãnh đạo Sở GD-ĐT tỉnh Thừa Thiên Huế yêu cầu các trường căn cứ tình hình mưa lũ để thông báo cho học sinh đi học trở lại, theo phương châm \"bảo đảm an toàn tính mạng cho học sinh\".", "content_html": "<div>\n                                <p>Đó là khẳng định của ông Nguyễn Tân – Giám đốc Sở GD-ĐT tỉnh Thừa Thiên Huế - khi trao đổi với <em>VietNamNet </em>ngày hôm nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/truong-th-so-1-loc-tri-7-913.jpg\">\n<figcaption>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/img-9590-914.jpg\">\n<figcaption>Đến chiều 16/10, hàng loạt trường học trên địa bàn tỉnh TT-Huế vẫn ngập sâu trong nước lụt</figcaption>\n</figure>\n</figcaption>\n</figure>\n<p>Trước đó, trận mưa lũ trong 2 ngày 14 và 15/10 đã khiến gần 20.000 nhà dân ở TT-Huế bị ngập nặng, nhiều trường học trên địa bàn tỉnh bị nước lũ dâng cao, bùn đất tràn ngập vào trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/img-9576-915.jpg\">\n<figcaption>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/img-9582-916.jpg\">\n<figcaption>Các trường tại những địa phương vùng trũng còn mênh mông nước</figcaption>\n</figure>\n</figcaption>\n</figure>\n<p>Theo Giám đốc Sở GD-ĐT tỉnh TT-Huế, nhờ có sự chuẩn bị kỹ cùng với thông báo cho học sinh nghỉ học sớm, ngành giáo dục trên địa bàn không ghi nhận những thiệt hại đáng tiếc về con người. Tuy nhiên cơ sở vật chất, trường học bị ảnh hưởng khá nặng nề.</p>\n<p>Sáng 16/10, khi trên địa bàn mưa tạnh và nước lũ dần xuống, nhiều trường học trên toàn tỉnh đã tổ chức cho cán bộ giáo viên, nhân viên tập trung khắc phục hậu quả lũ; chuẩn bị tất cả điều kiện sẵn sàng cho tuần học mới sau lũ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/truong-th-so-1-loc-tri-2-917.jpg\">\n<figcaption>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/img-9608-918.jpg\">\n<figcaption>Bùn đất tràn theo nước lũ tràn ngập vào trường</figcaption>\n</figure>\n</figcaption>\n</figure>\n<p>Theo ông Nguyễn Tân, căn cứ vào tình hình thực tế, các trường thuộc vùng khô ráo sẽ tổ chức dạy học trở lại vào ngày mai (17/10).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/truong-phan-dang-luu-919.jpg\">\n<figcaption>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/mam-non-loc-binh-11-920.jpg\">\n<figcaption>Cán bộ, giáo viên tranh thủ thời tiết nắng ráo, nước lũ rút dọn dẹp, vệ sinh trường học để đón học sinh trở lại lớp</figcaption>\n</figure>\n</figcaption>\n</figure>\n<p>Đối với vùng thấp trũng tiếp tục thực hiện phương châm nước rút đến đâu vệ sinh trường sạch đến đó.</p>\n<p>Sở GD-ĐT yêu cầu Hiệu trưởng các trường nắm tình hình thực tế học sinh theo học của trường để quyết định việc tổ chức đi học trở lại vào sáng thứ 17/10 hoặc một, hai ngày tiếp theo sớm nhất có thể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/gd-so-911.jpg\">\n<figcaption>Ông Nguyễn Tân (áo trắng) lội bùn, kiểm tra công tác khắc phục mưa lũ tại một số điểm trường trên địa bàn</figcaption>\n</figure>\n<p>“Vấn đề quan trọng nhất là phải đảm bảo an toàn, tính mạng cho học sinh, giáo viên. Nếu những vùng thấp trũng, nước lũ còn phức tạp thì chấp nhận lùi thời gian trở lại trường” - ông Tân chia sẻ.</p>\n<p>Bà Cái Thị Cẩm Hương – Trưởng phòng GD-ĐT huyện Phú Lộc - cho biết mưa lũ lớn trong 2 ngày qua đã khiến khoảng 90% trường học trên địa bàn bị ảnh hưởng.</p>\n<p>Trong đó, có nhiều điểm trường trên địa bàn các xã Lộc Bình, Lộc An, Lộc Trì nước lũ dâng cao, ngập sân trường hơn 1m.</p>\n<p>Để đảm bảo điều kiện tốt nhất cho học sinh trở lại trường, trong ngày 16/10, ngành giáo dục huyện Phú Lộc đã huy động hàng chục cán bộ, giáo viên đến dọn về sinh, xúc bùn đất và sắp xếp lại cơ sở vật chất, bàn ghế.</p>\n                            </div>"}