{"url": "https://vietnamnet.vn/nu-sinh-lop-8-o-bac-ninh-treo-co-tu-tu-827280.html", "title": "Nữ sinh lớp 8 ở Bắc Ninh treo cổ tự tử", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Trao đổi với <em>VietNamNet</em>, ông Nguyễn Cương Nghị, Trưởng phòng GD-ĐT TP Bắc Ninh cho biết, sáng 31/3, gia đình em N.K.V (học sinh lớp 8 của Trường THCS Đại Phúc, TP Bắc Ninh) phát hiện con tử vong trong tư thế treo cổ tại nhà riêng.</p>\r\n<p class=\"t-j\">Trước khi treo cổ tự tử, em N.K.V có để lại thư và nhiều trang nhật ký nói về việc mình sắp đi xa.</p>\r\n<p class=\"t-j\">Ông Nghị cho biết, ngay sau khi xảy ra vụ việc, Phòng GD-ĐT đã đến thăm hỏi, động viên, chia buồn cùng gia đình.</p>\r\n<p class=\"t-j\">Ông Nghị cho hay, hiện, chưa thể khẳng định được nguyên nhân cụ thể.</p>\r\n<p class=\"t-j\">“Trong thư mà cháu để lại, cháu cũng chỉ viết là ‘việc con thành ra như vậy không phải do ai cả, thế nên xin mọi người đừng dằn vặt hay nhận hết lỗi về mình,...'”, ông Nghị nói.</p>\r\n<p class=\"t-j\">Theo ông Nghị, qua nắm bắt từ nhà trường, em V. có học lực tốt, tuy nhiên ở lớp cũng là người ít nói, ít trao đổi thông tin với các bạn. .</p>\r\n<p class=\"t-j\">Theo báo cáo của Trường THCS Đại Phúc thì học sinh V. có ý thức học tập và tu dưỡng, trong quá trình học tập tại trường, em V. sinh không có biểu hiện bất thường về tâm lý.</p>\r\n<p class=\"t-j\">Từ ngày 29/3, V. được nghỉ học tự ôn tập chuẩn bị kiểm tra giữa học kỳ II, ở nhà và không đến trường (do lớp 9 kiểm tra giữa học kỳ II).</p>\r\n<p class=\"t-j\"><strong>Hoàng Lan</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/nguoi-thay/nhung-vu-hoc-sinh-tu-tu-khien-thay-co-thot-tim-820455.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/04/18/nhung-vu-hoc-sinh-an-la-ngon-tu-tu-thot-tim-thay-co-o-mien-nui-3.jpg?w=145&amp;h=101\" alt=\"Những vụ học sinh tự tử khiến thầy cô ‘thót tim’\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/nguoi-thay/nhung-vu-hoc-sinh-tu-tu-khien-thay-co-thot-tim-820455.html#inner-article\">Những vụ học sinh tự tử khiến thầy cô ‘thót tim’</a></h4>\r\n<p class=\"summary d-table c-000\">Ở các địa phương miền núi tỉnh Nghệ An, năm nào cũng có những vụ tự tử đau lòng bằng lá ngón. Hầu hết các nạn nhân tìm đến lá ngón là người đồng bào dân tộc H’Mông ở vùng núi đặc biệt khó khăn.</p>\r\n</div>\n                            </div>"}