{"url": "https://vietnamnet.vn/nu-sinh-lop-10-bi-danh-hoi-dong-da-man-me-bat-khoc-mong-duoc-lam-ro-2007504.html", "title": "Xem clip con gái bị đánh hội đồng dã man, người mẹ ở Thanh Hóa bật khóc", "abstract": "Một nữ sinh lớp 10 ở Thanh Hóa đã bị đánh hội đồng ngay sau giờ tan học trước sự chứng kiến của rất nhiều học sinh khác, song thay vì can ngăn là những tiếng hò reo, cổ vũ.", "content_html": "<div>\n                                <p style=\"text-align:justify;\">Mới đây, trên mạng xã hội lan truyền clip một nữ sinh bị một nhóm học sinh đánh hội đồng dã man sau giờ tan học, được xác định diễn ra trên địa bàn tỉnh Thanh Hóa. </p><p style=\"text-align:justify;\">Theo như đoạn clip ghi lại, có ít nhất 3-4 nữ sinh khác, thậm chí có một nam sinh tham gia đánh nữ sinh này. Nhóm học sinh đã có các hành động bạo lực như giật tóc, đấm, đá, đạp vào mặt và dùng mũ bảo hiểm đập đánh vào phần đầu của nữ sinh. </p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/xem-clip-con-gai-bi-danh-hoi-dong-da-man-nguoi-me-o-thanh-hoa-bat-khoc-d929f502cc1d43b7b2d1a3bc78c43883.jpg\"><figcaption> </figcaption></figure><p style=\"text-align:justify;\">Trong đoạn clip cũng cho thấy, nhiều học sinh chứng kiến sự việc nhưng không có động thái can ngăn, thậm chí còn đưa điện thoại lên quay lại. </p><p style=\"text-align:justify;\">Trong số học sinh đánh và chứng kiến, nhiều học sinh còn mang trên mình những áo khoác đồng phục. </p><p style=\"text-align:justify;\">Phản ánh tới báo <i>VietNamNet</i>, bà Nguyễn Thị Thu Hồng (trú phường Đông Vệ, TP Thanh Hóa) xác nhận con gái mình là T.T.A. (học sinh lớp 10A8 Trường THPT Đào Duy Từ; ) là nữ sinh bị đánh trong đoạn clip. </p><p style=\"text-align:justify;\">“Xem clip ghi lại cảnh con gái bị đánh như vậy, là người mẹ, tôi không thể kìm được lòng”, bà Hồng nói giọng run run, bật khóc. </p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/xem-clip-con-gai-bi-danh-hoi-dong-da-man-nguoi-me-o-thanh-hoa-bat-khoc-e76afd913d614f89832571b40fa677c9.jpg\"><figcaption> </figcaption></figure><p style=\"text-align:justify;\">Bà Hồng cho hay, trưa ngày 8/4, vào giờ tan học lúc 11h15, con gái bà là T.A bị nam sinh N.K.S. (học sinh lớp 11 cùng trường) cùng 2 nữ sinh N.B.L.Nh. và N.T.V. (học sinh lớp 10) giật chìa khóa xe máy và bắt đi xuống nhà xe để lấy xe máy. Sau đó nhóm này đưa T.A ra khu vực Hồ Núi Long thuộc Phường Đông Vệ, TP Thanh Hóa và bắt đầu hành vi đánh đập. </p><p style=\"text-align:justify;\">Bà Hồng cho hay, theo lời kể của con gái, lúc đó có rất nhiều người tham gia đánh tập thể con gồm các học sinh cùng trường và cả khác trường. Song, trong số đó, con gái bà nhận ra 3 học sinh nói trên đã trực tiếp đánh con gái mình. Ngoài ra, theo bà Hồng, còn có L.T.D (học sinh của Trường THPT Lý Thường Kiệt); Tr. (người nhà của D.); L.N. Đ. (học sinh Trường THPT Nobel<span style=\"background-color:rgb(255,255,255);color:rgb(32,33,36);\"> School</span>). </p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/xem-clip-con-gai-bi-danh-hoi-dong-da-man-nguoi-me-o-thanh-hoa-bat-khoc-2f271466211e466ebacfb5febcc5a853.jpg\"><figcaption> </figcaption></figure><p style=\"text-align:justify;\">Bà Hồng cho biết, con gái nhập viện trong tình trạng tâm lý hoảng loạn. “Đầu, mặt và cơ thể nhiều viết bầm tím. Cháu hay kêu đau đầu, buồn nôn chóng mặt và khó thở”, bà Hồng chia sẻ. </p><p style=\"text-align:justify;\">Bà bày tỏ mong muốn cơ quan công an cũng như địa phương vào cuộc làm rõ hành vi bạo lực của những người tham gia trực tiếp và gián tiếp vào sự việc .</p><p style=\"text-align:justify;\">“Đây là một vấn nạn và con tôi là một nạn nhân của vấn nạn này. Gia đình rất mong các cơ quan chức năng sớm vào cuộc và làm triệt để sự vụ; xử lý những cá nhân theo đúng quy định của pháp luật”, bà Hồng bật khóc. </p><p style=\"text-align:justify;\"><strong>Thiên Thanh</strong></p>\n                            </div>"}