{"url": "https://vietnamnet.vn/truong-hoc-ha-noi-dung-4-bo-sach-giao-khoa-khac-nhau-2043619.html", "title": "Một trường học Hà Nội dùng 4 bộ sách khác nhau", "abstract": "Nhận thông báo của trường về việc mua sách giáo khoa cho con, chị H.N (quận Hà Đông, Hà Nội) cho hay đau hết cả mắt, và mất nhiều thời gian để tìm mua cho con vào lớp 6.", "content_html": "<div>\n                                <p>Cụ thể, Trường THCS Văn Yên - nơi con chị theo học, thông báo tên bộ sách giáo khoa được dùng cho lớp 6 và lớp 7 của trường cho năm học 2022-2023 như sau:</p>\n<p><strong>Môn Toán: Bộ sách giáo khoa Cánh diều;</strong></p>\n<p><strong>Môn Mỹ thuật: Bộ sách giáo khoa Chân trời sáng tạo; </strong></p>\n<p><strong>Môn Tiếng Anh: Global Success;</strong></p>\n<p><strong>Các môn còn lại: Bộ sách Kết nối tri thức với cuộc sống.</strong></p>\n<p>Chị H.N phàn nàn: “Nhận được thông tin từ giữa tháng 7 nhưng nay tôi mới có thời gian đi mua. Tối nay vừa đi chọn sách về, phải nói đau hết cả đầu, cả mắt, bởi chạy quầy này sang quầy kia mới tìm được đủ sách giáo khoa cho con. Trước đây chỉ một bộ cứ thế mua, giờ nhiều loại sách quá”.</p>\n<p>Vị phụ huynh nói thật kỳ lạ khi học một năm mà dùng sách giáo khoa tới từ 3 -4 bộ khác nhau.</p>\n<p>“Tôi nghĩ không chỉ mình khó tìm như vậy. Hôm nay tôi đi ra quầy mua sách giáo khoa, thấy mẹ nào cũng phải chăm chăm mắt vào màn hình điện thoại để lần tìm tên sách giáo khoa”.</p>\n<p>Dù vậy, chị H.N sẽ phải ra cửa hàng để đổi lại sách giáo khoa.</p>\n<p>“Tôi tưởng cả Toán và Văn cùng của bộ Cánh diều. Nhưng về nhà con phát hiện ra Văn phải là sách của bộ Kết nối tri thức với cuộc sống”, chị H.N mệt mỏi.</p>\n<p>Năm nay, 2 con của chị N. đều là lứa học sinh đầu cấp theo chương trình sách giáo khoa mới. “</p>\n<p>Với con trai học lớp 10, tôi chưa dám mua sách giáo khoa sớm. Bởi chưa biết trường sẽ dùng những sách gì của bộ nào để mà mua”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/sach-giao-khoa-12.jpg\">\n<figcaption>Phụ huynh vất vả đi tìm mua sách giáo khoa từ nhiều bộ.</figcaption>\n</figure>\n<p><strong>'Hoàn toàn bình thường'</strong></p>\n<p>Về việc này, trao đổi với <em>VietNamNet</em>, bà Trương Thị Liên, Hiệu trưởng Trường THCS Văn Yên cho hay, việc nhà trường chọn sách từ 3 bộ sách khác nhau cũng là việc hoàn toàn bình thường và cũng không ít trường đang thực hiện như vậy.</p>\n<p>Bà Liên cũng khẳng định như vậy là không quá nhiều.</p>\n<p>“Hiện nay, Bộ GD-ĐT giao quyền chọn sách giáo khoa về cho các nhà trường. Theo đó, các giáo viên ở các tổ nhóm chuyên môn sẽ tham khảo, nghiên cứu các sách/bộ sách, bàn bạc rồi lựa chọn và đăng ký với trường; sau đó trường đăng ký việc sử dụng sách gì với Phòng GD-ĐT và Sở GD-ĐT”.</p>\n<p>Kết quả, giáo viên của Trường THCS Văn Yên chọn sách giáo khoa môn Toán của bộ Cánh diều; môn Mỹ thuật của bộ Chân trời sáng tạo; các môn còn lại của bộ Kết nối tri thức với cuộc sống.</p>\n<p>“Trường chúng tôi chọn như vậy là cũng đã tập trung hầu hết vào bộ Kết nối tri thức với cuộc sống. Còn môn Tiếng Anh thì hầu hết các trường trên địa bàn quận đều chọn sách Global Success; môn Toán cũng nhiều trường trong quận chọn sách của bộ Cánh diều. Môn Mỹ thuật thì các giáo viên chuyên môn nói sách của bộ Chân trời sáng tạo phù hợp hơn cả”, bà Liên cho hay nhà trường tôn trọng sự đánh giá và lựa chọn của giáo viên.</p>\n<p>Trước phản ánh của phụ huynh về việc sách được chọn từ quá nhiều bộ gây vất vả, bà Liên cho hay, không phải mỗi Trường THCS Văn Yên mà trường nào cũng vậy.</p>\n<p>“Việc mua sách ở đâu và như thế nào là quyền của phụ huynh. Nếu phụ huynh không mua ở các nhà sách cũng có thể đăng ký với nhà trường”, bà Liên nói.</p>\n<p>Bà Liên còn cho biết thêm, năm ngoái, nhà trường chọn và dùng sách Ngữ văn lớp 6 của bộ Cánh diều, nhưng năm nay quyết định chọn sách của bộ Kết nối tri thức với cuộc sống vì cảm thấy phù hợp hơn. </p>\n<p>“Đây là năm thứ hai thực hiện chương trình phổ thông mới với cấp THCS nên các trường cũng đang trong thời gian vừa dạy vừa trải nghiệm, trước cũng chỉ mới là đọc qua và lựa chọn chứ chưa có trải nghiệm thực tiễn. Cũng cần có thời gian thực nghiệm, nghiên cứu, soạn giáo án bài học và dạy mới thấy những vướng mắc, vấn đề”.</p>\n<p>Tuy nhiên, bà Liên nói việc lựa chọn sách từ nhiều bộ sách giáo khoa hay thay đổi sách ở mỗi khối lớp không ảnh hưởng đến việc học tập và kết quả, chất lượng học sinh. </p>\n<p>“Theo thiết kế của chương trình tổng thể thì dù học bằng bộ sách nào thì cũng phải đảm bảo yêu cầu của chương trình, phẩm chất và năng lực đạt được của học sinh, chỉ khác nhau về ngữ liệu. Khung chương trình là chung, đường đi có thể khác nhau nhưng kết quả hướng đến giống nhau ở yêu cầu chung” - bà Liên nói.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/chuong-trinh-lop-10-moi-mot-mon-hoc-co-toi-11-cuon-sach-giao-khoa-2015652.html\"><img src=\"https://static-images.vnncdn.net/files/publish/chuong-trinh-lop-10-moi-mot-mon-hoc-co-toi-11-cuon-sach-giao-khoa-d19d9757ca8b479e91bdd3407d0e5d87.jpg\" alt=\"Chương trình lớp 10 mới: Một môn học có tới 11 cuốn sách giáo khoa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chuong-trinh-lop-10-moi-mot-mon-hoc-co-toi-11-cuon-sach-giao-khoa-2015652.html\">Chương trình lớp 10 mới: Một môn học có tới 11 cuốn sách giáo khoa</a></h3>\n<div class=\"insert-wiki-description\">Ở năm học 2022-2023 tới đây, đối với lớp 10 chương trình phổ thông mới, các học sinh sẽ có môn Mỹ thuật tới 11 đầu sách giáo khoa.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nxb-giao-duc-viet-nam-lai-ky-luc-tu-sach-giao-khoa-2036134.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/sach-giao-khoa-1-273.jpg\" alt=\"NXB Giáo dục Việt Nam lãi kỷ lục từ sách giáo khoa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nxb-giao-duc-viet-nam-lai-ky-luc-tu-sach-giao-khoa-2036134.html\">NXB Giáo dục Việt Nam lãi kỷ lục từ sách giáo khoa</a></h3>\n<div class=\"insert-wiki-description\">Theo báo cáo kết quả kinh doanh mới công bố, năm 2021, NXB Giáo dục Việt Nam in hơn 164 triệu quyển sách giáo khoa trong năm 2021 – vượt 40% so với kế hoạch. Tổng doanh thu đạt 1.828 tỷ đồng, trong đó trên 97% đến từ hoạt động phát hành sách.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/lo-khi-tuoi-tho-sach-giao-khoa-qua-ngan-ngui-2016210.html\"><img src=\"https://static-images.vnncdn.net/files/publish/lo-khi-tuoi-tho-sach-giao-khoa-qua-ngan-ngui-dd1e327aaf6a4fe1bf6e037d128a8658.jpg\" alt=\"Lo tuổi thọ sách giáo khoa quá ngắn ngủi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lo-khi-tuoi-tho-sach-giao-khoa-qua-ngan-ngui-2016210.html\">Lo tuổi thọ sách giáo khoa quá ngắn ngủi</a></h3>\n<div class=\"insert-wiki-description\">Nhiều ý kiến cho rằng thật sự lãng phí khi “tuổi thọ” của những bộ sách giáo khoa bất ổn, thậm chí quá ngắn ngủi trong quá trình vận hành xã hội hóa nhiều bộ sách như hiện nay.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/chung-khoan-duoc-dua-vao-sach-giao-khoa-mon-toan-lop-10-moi-2039147.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/sach-giao-khoa-day-ve-chung-khoan-ava-30.jpg\" alt=\"Nửa tỷ đầu tư chứng khoán hay gửi tiết kiệm: SGK Toán lớp 10 gây xôn xao\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chung-khoan-duoc-dua-vao-sach-giao-khoa-mon-toan-lop-10-moi-2039147.html\">Nửa tỷ đầu tư chứng khoán hay gửi tiết kiệm: SGK Toán lớp 10 gây xôn xao</a></h3>\n<div class=\"insert-wiki-description\">Chứng khoán và đầu tư đã được đưa vào nội dung dạy học của sách giáo khoa Toán lớp 10 mới. Đây là những nội dung chưa từng có trong các sách giáo khoa cũ mà tới đây các học sinh lứa 2007 sẽ được học.</div>\n</div>\n</summary>\n</div>\n                            </div>"}