{"url": "https://vietnamnet.vn/hai-nha-khoa-hoc-nhan-giai-thuong-ta-quang-buu-nam-2022-2017592.html", "title": "Hai nhà khoa học nhận giải thưởng Tạ Quang Bửu năm 2022", "abstract": "GS.TSKH Ngô Việt Trung và PGS.TS Nguyễn Thị Lệ Thu là hai nhà khoa học được Bộ Khoa học và Công nghệ trao tặng giải thưởng Tạ Quang Bửu năm 2022 do có các công trình nghiên cứu cơ bản xuất sắc.", "content_html": "<div>\n                                <p>GS.TSKH Ngô Việt Trung (1953) đang công tác tại Viện Toán học, Viện Hàn lâm Khoa học và Công nghệ Việt Nam, được trao giải với công trình <em>“Depth functions of symbolic powers of homogeneous ideals”</em>, xuất bản trên tạp chí Inventiones Mathematicae năm 2019, thuộc ngành Toán học.</p>\n<p>GS Trung là một trong những nhà nghiên cứu Toán học kỳ cựu của Việt Nam. Hướng nghiên cứu chính của ông trong suốt hơn 40 năm qua là đại số giao hoán và ứng dụng trong hình học đại số.</p>\n<p>Với công trình <em>“Depth functions of symbolic powers of homogeneous ideals”, </em>đây là lần đầu tiên một công trình toán học do các nhà khoa học Việt Nam thực hiện được đăng trên tạp chí hàng đầu của toán học thế giới - Inventiones Mathematicae. Công trình này cũng đã giải quyết được một số giả thuyết khó trong chuyên ngành đại số giao hoán của toán học.</p>\n<p>Trong khi đó, PGS.TS Nguyễn Thị Lệ Thu, công tác tại Trường ĐH Bách khoa, ĐH Quốc gia TP.HCM, được trao giải với công trình <em>“Tailoring the Hard−Soft Interface with Dynamic Diels-Alder Linkages in Polyurethanes: Toward Superior Mechanical Properties and Healability at Mild Temperature”</em>, xuất bản trên tạp chí Chemistry of Materials năm 2019, thuộc ngành Hóa học.</p>\n<p>PGS Lệ Thu được biết tới là nhà khoa học nữ xuất sắc có nhiều bài đăng trên các tạp chí quốc tế chuyên ngành và tạp chí trong nước có uy tín. Chị từng được trao giải thưởng Nhà khoa học nữ xuất sắc và học bổng nghiên cứu khoa học do Hội đồng khoa học L’Oreal – UNESCO Vì sự phát triển phụ nữ trong khoa học vinh danh.</p>\n<p>Công trình giúp chị đoạt giải thưởng Tạ Quang Bửu lần này được coi là bài tiên phong trong xu hướng vật liệu PU composites tự lành, một hướng rất có tiềm năng ở Việt Nam. Công trình được thực hiện hoàn toàn trong nước, với toàn bộ tác giả đều là người Việt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/hai-nha-khoa-hoc-nhan-giai-thuong-ta-quang-buu-nam-2022-8c4cd36a04d34bad9fa5884854fab265.jpg\">\n<figcaption>Hai nhà khoa học nhận giải thưởng Tạ Quang Bửu năm 2022</figcaption>\n</figure>\n<p>Giải thưởng Tạ Quang Bửu là giải thưởng thường niên của Bộ Khoa học và Công nghệ được trao cho tác giả của các công trình khoa học xuất sắc được thực hiện tại Việt Nam và công bố trên tạp chí khoa học quốc tế uy tín.</p>\n<p>Năm 2022, Quỹ Phát triển khoa học và công nghệ quốc gia (NAFOSTED) đã nhận được 48 hồ sơ đăng ký tham gia giải thưởng Tạ Quang Bửu năm 2022. Các hội đồng khoa học đã lựa chọn ra 5 hồ sơ, bao gồm 3 hồ sơ cho giải thưởng chính và 2 hồ sơ cho giải thưởng trẻ, để tiếp tục đánh giá, xét chọn tại Hội đồng giải thưởng.</p>\n<p>Đến ngày 23/4, Hội đồng giải thưởng Tạ Quang Bửu 2022 dưới sự chủ trì của Chủ tịch hội đồng, GS Nguyễn Hải Nam (Trường ĐH Dược Hà Nội) tiếp tục họp đánh giá, xét chọn trong số 5 hồ sơ này để đề xuất trao giải thưởng.</p>\n<p>Tính đến hết năm 2021, qua 8 đợt xét thưởng, Giải thưởng Tạ Quang Bửu đã được trao cho 20 nhà khoa học ở các trường đại học và viện nghiên cứu, thuộc đầy đủ các ngành, lĩnh vực; trong đó, có 16 Giải thưởng chính và 4 Giải thưởng dành cho nhà khoa học trẻ.</p>\n<p>Tuy nhiên, riêng năm 2021, không có nhà khoa học nào nhận được giải thưởng này.</p>\n<p>Lễ trao Giải thưởng Tạ Quang Bửu năm 2022 dự kiến được tổ chức vào Ngày Khoa học và Công nghệ Việt Nam 18/5 tại Hà Nội.</p>\n<p><strong>Thúy Nga</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/gs-ta-quang-buu-va-cau-noi-duoc-con-trai-mang-theo-suot-doi-quan-ngu-758411.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/hai-nha-khoa-hoc-nhan-giai-thuong-ta-quang-buu-nam-2022-09347ef58aa6435ea94a595bec9b3901.jpg\" alt=\"GS Tạ Quang Bửu và câu nói được con trai mang theo suốt đời quân ngũ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/gs-ta-quang-buu-va-cau-noi-duoc-con-trai-mang-theo-suot-doi-quan-ngu-758411.html\">GS Tạ Quang Bửu và câu nói được con trai mang theo suốt đời quân ngũ</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Ngày 23/7/2021 là kỷ niệm 111 năm ngày sinh của cố GS Tạ Quang Bửu. Ông đã cống hiến rất nhiều cho sự nghiệp cách mạng và giải phóng dân tộc, góp phần không nhỏ trong sự nghiệp phát triển khoa học và giáo dục Việt Nam.</p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/chuyen-cua-2-thay-tro-cung-doat-giai-thuong-ta-quang-buu-372602.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/hai-nha-khoa-hoc-nhan-giai-thuong-ta-quang-buu-nam-2022-190061099bb64275b17c5e4d4a820c84.jpg\" alt=\"Chuyện của 2 thầy trò cùng đoạt giải thưởng Tạ Quang Bửu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chuyen-cua-2-thay-tro-cung-doat-giai-thuong-ta-quang-buu-372602.html\">Chuyện của 2 thầy trò cùng đoạt giải thưởng Tạ Quang Bửu</a></h3>\n<div class=\"insert-wiki-description\">GS. Nguyễn Hữu Việt Hưng về PGS. Nguyễn Sum - học trò của ông, người vừa được trao giải thưởng Tạ Quang Bửu năm 2016. </div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/dieu-dac-biet-o-2-nha-khoa-hoc-doat-giai-ta-quang-buu-2017-371408.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/hai-nha-khoa-hoc-nhan-giai-thuong-ta-quang-buu-nam-2022-a85c4f9fe3c1403db090d1b5fedc5c48.jpg\" alt=\"Điều đặc biệt ở 2 nhà khoa học đoạt giải Tạ Quang Bửu 2017\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dieu-dac-biet-o-2-nha-khoa-hoc-doat-giai-ta-quang-buu-2017-371408.html\">Điều đặc biệt ở 2 nhà khoa học đoạt giải Tạ Quang Bửu 2017</a></h3>\n<div class=\"insert-wiki-description\">Giải thưởng Tạ Quang Bửu 2017 được trao cho 2 nhà khoa học thuộc lĩnh vực Toán học và Hóa học.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nhung-dieu-dac-biet-ve-cac-nha-khoa-hoc-doat-giai-ta-quang-buu-304977.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/hai-nha-khoa-hoc-nhan-giai-thuong-ta-quang-buu-nam-2022-cbfad84fdfd6429a85d5aa4f28e9183b.jpg\" alt=\"Những điều đặc biệt về các nhà khoa học đoạt giải Tạ Quang Bửu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-dieu-dac-biet-ve-cac-nha-khoa-hoc-doat-giai-ta-quang-buu-304977.html\">Những điều đặc biệt về các nhà khoa học đoạt giải Tạ Quang Bửu</a></h3>\n<div class=\"insert-wiki-description\">Tuổi đời đều còn trẻ, các công trình đều được thực hiện với các nguồn lực trong nước và đều có tính ứng dụng rất cao là 3 điểm đặc biệt về các nhà khoa học đoạt giải thưởng Tạ Quang Bửu năm nay.</div>\n</div>\n</summary>\n</div>\n                            </div>"}