{"url": "https://vietnamnet.vn/kiem-diem-so-gd-dt-tp-hcm-ve-sai-pham-thi-chon-hoc-sinh-gioi-quoc-gia-2022498.html", "title": "Kiểm điểm Sở GD-ĐT TP.HCM về sai phạm thi học sinh giỏi quốc gia", "abstract": "UBND TP.HCM yêu cầu kiểm điểm, làm rõ trách nhiệm của Sở GD-ĐT TP.HCM liên quan đến Kỳ thi chọn học sinh giỏi cấp quốc gia THPT năm học 2021-2022.", "content_html": "<div>\n                                <p style=\"text-align: left;\">UBND TP.HCM yêu cầu Sở GD-ĐT TP.HCM, yêu cầu kiểm điểm, làm rõ trách nhiệm liên quan đến Kỳ thi chọn <a href=\"https://vietnamnet.vn/hoc-sinh-gioi-tag1391384055637483102.html\" target=\"_blank\">học sinh giỏi</a> cấp quốc gia THPT năm học 2021-2022 tại Hội đồng coi thi TP.HCM.</p>\n<p style=\"text-align: left;\">Đồng thời, kiểm điểm, làm rõ trách nhiệm của tổ chức, cá nhân (nếu có) liên quan đến những hạn chế, thiếu sót trong tổ chức kỳ thi chọn học sinh giỏi cấp quốc gia năm học 2021-2022.</p>\n<p style=\"text-align: left;\">Đối với những trường hợp vượt quá thẩm quyền, Sở GD-ĐT TP.HCM báo cáo UBND TP.HCM xem xét, quyết định hình thức xử lý. Sở GD-ĐT TP.HCM báo cáo kết quả thực hiện các kiến nghị của Bộ GD-ĐT gửi về UBND TP.HCM và Bộ GD-ĐT trước ngày 27/5/2022.</p>\n<p style=\"text-align: left;\"><strong>Nhiều bất thường </strong></p>\n<p style=\"text-align: left;\">Trước đó, Chánh Thanh tra Bộ GD-ĐT có thông báo kết quả kiểm tra công tác coi thi Kỳ thi chọn học sinh giỏi cấp quốc gia năm học 2021-2022 tại Hội đồng coi thi TP.HCM.</p>\n<p style=\"text-align: left;\">Theo thông báo này một số đội tuyển của đơn vị dự thi có số lượng thí sinh vượt quá quy định tại điểm a, khoản 1, điều 16 Quy chế thi chọn học sinh giỏi cấp quốc gia.</p>\n<p style=\"text-align: left;\">Sở GD-ĐT TP.HCM không thực hiện xếp số báo danh theo thứ tự tên của thí sinh trong danh sách dự thi của mỗi môn thi theo đúng quy định.</p>\n<p style=\"text-align: left;\">Sở này bố trí thí sinh của từng đội tuyển dự thi môn Tiếng Anh, Tin học của từng đơn vị dự thi trong 1 phòng thi riêng biệt là không đúng quy định tại điểm b, khoản 2, điều 25 Quy chế thi chọn học sinh giỏi cấp quốc gia.</p>\n<p style=\"text-align: left;\">Việc hội đồng coi thi thực hiện mở túi đề thi 2 môn Tiếng Anh và Tin học tại Phòng Hội đồng vào thời điểm 7 giờ 30 phút, trước thời gian được phép mở và phát đề cho thí sinh 25 phút là vi phạm quy định tại điểm d, khoản 5, điều 28 Quy chế thi chọn học sinh giỏi cấp quốc gia.</p>\n<p style=\"text-align: left;\">Ngoài ra,  Cục Quản lý chất lượng ban hành công văn đồng ý cho các đơn vị dự thi được tăng số lượng thí sinh mỗi môn thi nhiều năm liên tục là chưa đúng về thẩm quyền và nội dung theo quy định tại điểm a, khoản 1, điều 16 Quy chế thi chọn học sinh giỏi cấp quốc gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/hoc-sinh-gioi-1015.png\">\n<figcaption></figcaption>\n</figure>\n<p style=\"text-align: left;\">Bộ GD-ĐT kiến nghị UBND TP.HCM chỉ đạo Sở GD-ĐT TP.HCM kiểm điểm làm rõ trách nhiệm liên quan đến những hạn chế, thiếu sót, đồng thời xử lý theo thẩm quyền đối với cán bộ thuộc quyền quản lý theo quy định.</p>\n<p style=\"text-align: left;\">Bộ cũng yêu cầu Sở GD-ĐT TP.HCM cần kiểm điểm làm rõ trách nhiệm của lãnh đạo Sở (nếu có) trong việc thành lập một số đội tuyển dự thi có số lượng thí sinh vượt quy định, việc xếp số báo danh và bố trí phòng thi của các đội tuyển Tiếng Anh, Tin học không đúng quy định.<br> <br>Sở GD-ĐT TP.HCM kiểm điểm, xử lý trách nhiệm của tổ chức, cá nhân (nếu có) thuộc quyền quản lý của Sở trong việc tham mưu thành lập các đội tuyển dự thi có số lượng thí sinh vượt quy định, tham mưu xếp số báo danh và bố trí phòng thi đối với các đội tuyển Tiếng Anh, Tin học không đúng quy định.</p>\n<p style=\"text-align: left;\">Trong khi đó, Cục Quản lý chất lượng (Bộ GD-ĐT) phải kiểm điểm làm rõ trách nhiệm của Lãnh đạo Cục, đơn vị thuộc Cục (nếu có) trong việc tham mưu, ký ban hành công văn đồng ý cho các đơn vị dự thi được tăng số lượng thí sinh mỗi môn thi của đơn vị dự thi chưa đúng quy định tại điểm a khoản 1 Điều 16 Quy chế thi chọn học sinh giỏi cấp quốc gia và việc Ban đề thực hiện đóng gói đề thi không đủ số lượng theo yêu cầu của Hội đồng coi thi TP.HCM, báo cáo Bộ trưởng xem xét xử lý theo quy định.</p>\n<p style=\"text-align: left;\"><strong>Lê Huyền</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bat-thuong-thi-chon-hoc-sinh-gioi-quoc-gia-tai-tp-hcm-2022508.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/hoc-sinh-gioi-1032.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bat-thuong-thi-chon-hoc-sinh-gioi-quoc-gia-tai-tp-hcm-2022508.html\">'Bất thường' thi chọn học sinh giỏi quốc gia tại TP.HCM</a><span class=\"summary__content-desc\">Có 5 phòng thi môn Tiếng Anh và Tin học trong kỳ thi chọn học sinh giỏi quốc gia tại hội đồng TP.HCM nhưng chỉ có 2 túi đề thi. Vì thế, có việc mở đề thi tại phòng hội đồng trước hiệu lệnh để phát đề cho thí sinh 25 phút.</span></div>\n</summary>\n                            </div>"}