{"url": "https://vietnamnet.vn/sap-co-thu-vien-so-mien-phi-cho-tre-em-viet-nam-2024345.html", "title": "Sắp có thư viện số miễn phí cho trẻ em Việt Nam", "abstract": "Quỹ Nhi đồng Liên hợp quốc UNICEF Việt Nam, Thư viện số toàn cầu và Viện Khoa học Giáo dục Việt Nam đang triển khai dự án thư viện số miễn phí dành cho trẻ em.", "content_html": "<div>\n                                <p>Thư viện số miễn phí cho trẻ em Việt Nam là dự án hợp tác đa phương giữa 3 tổ chức này với nguồn tài trợ bởi Chính phủ Na Uy, hướng đến quyền tiếp cận sách chất lượng cao cho tất cả trẻ em, trong đó chú ý quan tâm đến đối tượng trẻ em dân tộc và trẻ em khuyết tật. </p>\n<p>Đây là dự án với mô hình phần mềm mã nguồn mở, dữ liệu mở và thiết kế đảm bảo quyền riêng tư và an toàn thông tin cho người sử dụng, đặc biệt là trẻ em; với mong muốn mang đến cơ hội và những trải nghiệm đọc sách tốt nhất đến tất cả trẻ em, không phân biệt điều kiện, vùng miền, dân tộc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/thu-vien-so-mien-phi-176.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo đó, sẽ có hơn hơn 3.000 sản phẩm sách ở các định dạng và ngôn ngữ khác nhau, trong đó có 50 cuốn sách thực tế tăng cường và 40 video sách ngôn ngữ kí hiệu. </p>\n<p>Tất cả các sản phẩm được công bố và miễn phí truy cập tại website đọc sách Thư viện số quốc tế toàn cầu Global Digital Library và ứng dụng đọc sách Thư viện số trên điện thoại/máy tính bảng.</p>\n<p>Sản phẩm dự kiến chính thức ra mắt vào tháng 9 năm 2022.  </p>\n<p>Đây cũng là dự án huy động sự tham gia của đông đảo các chuyên gia từ nhiều lĩnh vực khác nhau, gồm ngôn ngữ học, dịch thuật, tiếng dân tộc, giáo dục đặc biệt, giáo dục phổ thông, công nghệ, cùng nhiều tổ chức giáo dục xã hội khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/thu-vien-so-mien-phi-177.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>GS.TS. Lê Anh Vinh, Viện trưởng Viện Khoa học Giáo dục Việt Nam, chủ nhiệm Dự án cho hay, đây là một dự án hết sức ý nghĩa khi lần đầu tiên tại Việt Nam có một nguồn thư viện miễn phí, chất lượng cao dành cho tất cả các bạn nhỏ, đặc biệt là các em nhỏ dân tộc thiểu số và trẻ em khuyết tật. </p>\n<p>“Sẽ có hơn 3.000 sản phẩm sách ở các định dạng và ngôn ngữ khác nhau, trong đó tập trung vào Tiếng Việt, 8 ngôn ngữ dân tộc thiểu số của Việt Nam bao gồm Ba Na, Chăm, Ê-đê, Gia Rai, Khmer, Mơ Nông, Mông, Thái cùng tiếng Anh và ngôn ngữ kí hiệu. Với các sản phẩm của Dự án, trẻ em có thể thoả thích đọc, nghe truyện, cũng như xem và tương tác với các sách có gắn các yếu tố thực tế tăng cường. Trẻ em khiếm thính cũng có cơ hội đọc trải nghiệm qua các video sách ngôn ngữ kí hiệu thú vị. Các sách, truyện trong thư viện được chọn lọc từ kho truyện thiếu nhi từ các nhà xuất bản uy tín trong nước và thế giới“.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/thu-vien-so-178.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với mục tiêu tốt đẹp và ý nghĩa nhân văn, dự án nhận được sự đồng tình, ủng hộ của Bộ GD-ĐT, các Sở, Phòng GD-ĐT cũng như các tổ chức giáo dục và xã hội khác. </p>\n<p>TS. Tạ Ngọc Trí, Phó Vụ trưởng Vụ Giáo dục Tiểu học (Bộ GD-ĐT) chia sẻ: “Các sản phẩm của Dự án thư viện số với trang web và ứng dụng đọc sách đa dạng, hấp dẫn, miễn phí sẽ tạo cơ hội cho nhiều trẻ em được đọc sách, đặc biệt là trẻ em dân tộc, trẻ em vùng khó khăn. Sản phẩm sách chất lượng cao, miễn phí sẽ góp phần thúc đẩy phong trào đọc sách sôi nổi. Không chỉ trẻ em mà cả phụ huynh, giáo viên và nhà trường đều có thể tham gia. Việc quan tâm xây dựng sách cho trẻ khiếm thính cũng là một điểm mà tôi đánh giá cao ở các sản phẩm của Dự án. Việc phát triển nguồn tài nguyên sách cho trẻ khiếm thính nói riêng và trẻ khuyết tật nói chung cần được quan tâm nhiều hơn nữa, để tăng cường cơ hội tiếp cận sách hay, góp phần phát triểm tiềm năng của các em”.</p>\n<p><strong>Thanh Hùng</strong></p>\n                            </div>"}