{"url": "https://vietnamnet.vn/ty-le-choi-vao-lop-10-cong-lap-tai-ha-noi-2022-cao-nhat-trong-7-nam-qua-2030486.html", "title": "Tỷ lệ chọi lớp 10 công lập tại Hà Nội cao nhất trong 7 năm qua", "abstract": "Tỷ lệ chọi vào lớp 10 công lập tại Hà Nội trong năm học 2022-2023 ở mức 1,54 - cao nhất trong vòng 7 năm trở lại đây.", "content_html": "<div>\n                                <p>Trong kỳ <a href=\"https://vietnamnet.vn/thi-vao-lop-10-tag10525989033537559740.html\" target=\"_blank\">thi vào lớp 10</a> năm nay, thống kê của Sở GD-ĐT Hà Nội cho thấy toàn thành phố có 106.586 thí sinh đăng ký nguyện vọng 1 vào các trường THPT không chuyên, 102.954 thí sinh đăng ký nguyện vọng 2.</p>\n<p>Đây là năm có số lượng học sinh đăng ký dự thi lớp 10 đông nhất trong vòng 7 năm trở lại đây.</p>\n<p>Với tổng chỉ tiêu tuyển sinh khoảng 69.020, dù đã tăng thêm so với năm học 2021-2022, thì vẫn sẽ có khoảng 40% học sinh Hà Nội không có cơ hội vào lớp 10 THPT công lập.</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/chart/02RGAK.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>So với 6 kì <a href=\"https://vietnamnet.vn/giao-duc/tuyen-sinh\" target=\"_blank\">tuyển sinh</a> gần nhất, \"tỷ lệ chọi\" trung bình vào lớp 10 công lập Hà Nội năm nay cũng là cao nhất với 1/1,54.</p>\n<p>Xét riêng theo từng trường, THPT Yên Hòa đứng đầu danh sách với tỉ lệ lên đến 1/3,03, theo sau là các trường THPT Chu Văn An (1/2,87), THPT Sơn Tây (1/2,73), THPT Nhân Chính (1/2,53), THPT Lê Quý Đôn - Hà Đông (1/2,51).... </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/ti-le-choi-1032.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Năm nay, kỳ thi tuyển sinh vào lớp 10 các trường công lập tại Hà Nội sẽ diễn ra trong hai ngày 18 - 19/6 với ba môn Ngữ văn, Ngoại ngữ và Toán. </p>\n<p>Bài thi môn Toán và Ngữ văn theo hình thức tự luận, thời gian làm bài là 120 phút.</p>\n<p>Với bài thi Ngoại ngữ, thí sinh lựa chọn 1 trong 5 thứ tiếng: Anh, Pháp, Đức, Nhật, Hàn (thí sinh được đăng ký thi thứ tiếng Ngoại ngữ khác với thứ tiếng ngoại ngữ đang học tại trường THCS). Bài thi môn Ngoại ngữ thi theo hình thức trắc nghiệm khách quan, thời gian làm bài là 60 phút, có nhiều mã đề thi trong một phòng thi đảm bảo nguyên tắc có 2 thí sinh liền kề không trùng mã đề.</p>\n<p>Đề thi môn Toán và Ngữ văn đảm bảo 4 cấp độ nhận thức: nhận biết, thông hiểu, vận dụng và vận dụng cấp độ cao; đề thi môn Ngoại ngữ chủ yếu ở cấp độ nhận biết, thông hiểu và một số câu ở cấp độ vận dụng. Trong đề thi, mức độ yêu cầu kiến thức và kỹ năng của đề thi được tinh giảm phù hợp với thời gian, đảm bảo theo đúng hướng dẫn thực hiện điều chỉnh nội dung dạy học tại các văn bản chỉ đạo của Bộ GD-ĐT và các văn bản hướng dẫn của Sở GD-ĐT Hà Nội.</p>\n<p>Dự kiến, chậm nhất đến ngày 9/7, Hà Nội sẽ công bố kết quả thi tới thí sinh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/ti-le-choi-ha-noi-1033.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Tỉ lệ \"chọi\" cao, cả thí sinh và phụ huynh cùng áp lực</strong></p>\n<p>Việc số lượng thí sinh tăng lên 12% cũng đã “làm hẹp” cơ hội đỗ vào trường công lập của nhiều học sinh. Điều này cũng đã gây ra áp lực rất lớn đối với nhiều thí sinh và phụ huynh.</p>\n<p>\"Chọi\" cao chưa từng thấy, để có thể giành một suất vào lớp 10 công lập, Trịnh Sơn (học sinh Trường THCS Đống Đa) đã phải cày ngày, cày đêm; luôn trong tình trạng “ngập trong sách vở”. </p>\n<p>Ngoài trường Kim Liên, Sơn còn đăng ký thêm hai ngôi trường khác là THPT Lê Quý Đôn và THPT Đống Đa. Những ngôi trường này cũng đều cần trung bình 7 – 8 điểm/ môn mới có cơ hội đỗ. </p>\n<p>Nam sinh thừa nhận, việc phải ôn luyện liên tục, có khi tới 1–2 giờ sáng khiến em thường xuyên không ngủ đủ giấc và luôn trong trạng thái mệt mỏi.</p>\n<p>“Có những ngày cắn vội miếng bánh mì để chạy tới lớp học thêm, dù đã học miệt mài nhưng đôi khi em vẫn rơi vào cảm giác bị thiếu kiến thức. Thời gian ôn thi nước rút, em không muốn để lãng phí bất kỳ giây phút nào”, Sơn nói.</p>\n<p>Không có giải thưởng hay thành tích nổi trội, cũng không lọt vào top những bạn học giỏi tiếng Anh nhất trường, Vân Anh - học sinh Trường THCS Đoàn Thị Điểm - lo lắng khi đăng ký vào 3 trường là Chuyên Chu Văn An, Chuyên Ngữ và Chuyên Sư phạm. Trường không chuyên mà em đăng ký - THPT Yên Hòa - năm nay có tỉ lệ ''chọi'' cao nhất thành phố.</p>\n<p>Tất cả nguyện vọng đã đăng ký, theo Vân Anh, đều khiến em cảm thấy áp lực, bởi điểm chuẩn của những ngôi trường này trong các năm qua đều không hề thấp.</p>\n<p>“Nếu không thực sự cố gắng, em cũng không còn cơ hội quay đầu. Do vậy, em phải tự rèn cho mình một ‘độ lỳ’ nhất định trong suốt quá trình ôn luyện và cày đề”, Vân Anh nói. </p>\n<p>Đặt mục tiêu cao nên từ đầu tháng 4 đến nay, nữ sinh lớp 9 đã tăng tốc ôn thi. Ngoài hai buổi sáng, chiều học tại trường, Vân Anh còn theo 3 lớp học thêm. Những ngày trong tuần, nữ sinh thường học trên 11 tiếng, từ 7h đến 23h.</p>\n<p>Học ngày, cày đêm; luôn trong tình trạng “ngập trong sách vở”, nhưng Vân Anh cho biết, ở lớp em, đó là điều “hết sức bình thường”, bởi hầu hết các bạn có nguyện vọng thi vào trường chuyên cũng đều phải ôn luyện như vậy, thậm chí còn khắc nghiệt hơn vì phải “chạy sô” hai lớp học thêm mỗi tối.</p>\n<p><strong>Việt Dũng - Thúy Nga</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cach-tinh-diem-thi-vao-lop-10-o-ha-noi-nam-2022-2030134.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/thi-lop-10-5-901.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cach-tinh-diem-thi-vao-lop-10-o-ha-noi-nam-2022-2030134.html\">Điểm xét tuyển vào lớp 10 ở Hà Nội được tính như thế nào?</a><span class=\"summary__content-desc\">Điểm xét tuyển là căn cứ duy nhất để tuyển sinh vào lớp 10 THPT công lập không chuyên ở Hà Nội, dựa trên kết quả 3 bài thi Ngữ văn, Toán, Ngoại ngữ và điểm ưu tiên.</span></div>\n</summary>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/ty-le-choi-vao-lop-10-cac-truong-cong-lap-tai-ha-noi-nam-2022-2024183.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/thi-lop-10-423.jpg\" alt=\"Hà Nội công bố 'tỷ lệ chọi' vào lớp 10 công lập năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ty-le-choi-vao-lop-10-cac-truong-cong-lap-tai-ha-noi-nam-2022-2024183.html\">Hà Nội công bố 'tỷ lệ chọi' vào lớp 10 công lập năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Chỉ có khoảng 69.000 suất vào lớp 10 công lập (không chuyên) nhưng có tới gần 130.000 thí sinh dự thi. Yên Hòa là trường có tỉ lệ chọi thi vào lớp 10 cao nhất.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/cac-moc-thoi-gian-quan-trong-thi-vao-lop-10-cong-lap-tai-ha-noi-nam-2022-2023246.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/untitled-1-lop-10-cong-lap-1050.jpg\" alt=\"Các mốc thời gian quan trọng trong kỳ thi vào lớp 10 công lập tại Hà Nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cac-moc-thoi-gian-quan-trong-thi-vao-lop-10-cong-lap-tai-ha-noi-nam-2022-2023246.html\">Các mốc thời gian quan trọng trong kỳ thi vào lớp 10 công lập tại Hà Nội</a></h3>\n<div class=\"insert-wiki-description\">Ngày 31/5, Hà Nội sẽ công bố số lượng học sinh dự tuyển vào từng trường THPT công lập. Thông qua đó, phụ huynh và học sinh có thể nắm được tỉ lệ \"chọi\" dự kiến của các trường.</div>\n</div>\n</summary>\n</div>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/top-10-truong-cong-lap-co-ti-le-choi-vao-lop-10-cao-nhat-ha-noi-nam-2022-2024786.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/hoc-sinh-lop-10-833.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/top-10-truong-cong-lap-co-ti-le-choi-vao-lop-10-cao-nhat-ha-noi-nam-2022-2024786.html\">10 trường có tỉ lệ chọi vào lớp 10 cao nhất Hà Nội</a><span class=\"summary__content-desc\">THPT Yên Hòa đứng đầu danh sách với tỉ lệ chọi lên đến 1/3,03, theo sau là các trường THPT Chu Văn An (1/2,87), THPT Sơn Tây (1/2,73), THPT Nhân Chính (1/2,53), THPT Lê Quý Đôn - Hà Đông (1/2,51)....</span></div>\n</summary>\n                            </div>"}