{"url": "https://vietnamnet.vn/dieu-ky-dieu-den-voi-cau-be-mac-chung-tu-ky-o-bang-new-south-wale-2061793.html", "title": "Điều kỳ diệu đến với cậu bé mắc chứng tự kỷ ở bang New South Wale", "abstract": "Charles Mury, một nam sinh từng không thể giao tiếp bình thường, vừa nhận được giải thưởng danh giá của Bộ trưởng Bộ Giáo dục bang New South Wales (Australia).", "content_html": "<div>\n                                <p>Đầu tháng 9 vừa qua, Charles Mury nằm trong nhóm 40 học sinh ưu tú được chọn để nhận giải thưởng của Bộ trưởng Bộ <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">Giáo dục</a> bang New South Wales vì những thể hiện xuất sắc trong học tập.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/tu-ky-27.png\">\n<figcaption>Charles Mury nằm trong nhóm 40 học sinh ưu tú nhận giải thưởng danh dự của hệ thống giáo dục New South Wales. Ảnh: NBN</figcaption>\n</figure>\n<p>Năm nay, Charles Mury 18 tuổi. Trước khi lên 3 tuổi, cậu được chẩn đoán mắc chứng tự kỷ và được điều trị nhiều năm sau đó. Tới năm 16 tuổi, cậu chỉ được đánh giá có năng lực học tập của một học sinh mẫu giáo.</p>\n<p>“Mức độ giao tiếp rất hạn chế, Charles chỉ làm một số hành động con muốn và con cần” - bố cậu chia sẻ.</p>\n<p>Mẹ của Charles - bà Melanie, cho biết quá trình này diễn ra một cách \"lạnh lùng\" trước khi có \"phép màu\" xảy ra.</p>\n<p>Charles Mury có bước đột phá cách đây 18 tháng, điều mà các chuyên gia cho rằng được thúc đẩy bởi sự xúc động của cậu trong đám tang bà ngoại.</p>\n<p>“Khi bà mất, cả gia đình chúng tôi suy sụp một thời gian dài. Và trong lúc tuyệt vọng, tôi đã nói với con rằng <em>“Hãy để bố mẹ giúp con''.</em></p>\n<p>Tôi đã đưa cho Charles bút, giấy, và chúng tôi đã có cuộc trò chuyện đầu tiên\" - bà Melanie nhớ lại.</p>\n<p>Kể từ thời điểm đó, những lời nói và ý tưởng của Charles tuôn trào và nảy nở với sự giúp đỡ của các giáo viên tại Trường Cộng đồng Hunter River. Đến nay, ở tuổi 18, Charles cuối cùng đã tìm thấy giọng nói của mình với sự trợ giúp của máy tính.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/tu-ky-2-2-25.jpg\">\n<figcaption>Mẹ của Charle cho biết con trai đã có một bước đột phá cách đây 18 tháng. Ảnh: NBN</figcaption>\n</figure>\n<p>\"Giao tiếp đã thay đổi cuộc sống của em theo hướng tốt nhất. Nó đã cứu mạng em\" - Charles nói và khẳng định \"Tất cả những người mắc chứng tự kỷ đều thông minh và đáng được tôn trọng ngay cả khi họ không thể giao tiếp\".</p>\n<p>Hiện nay, Charles học rất tốt môn ngôn ngữ, cùng với Toán học, Sinh học và Nông nghiệp. </p>\n<p>Các giáo viên của Charle nói rằng đó là một bài học cho tất cả các nhà giáo dục, rằng không bao giờ đánh giá thấp bất kỳ ai.</p>\n<p>\"Chúng ta không nhận được phản hồi của học sinh không có nghĩa là họ không tiếp thu, chúng ta không bao giờ nên đưa ra giả định\" - giáo viên Tracey Rapson nói.</p>\n<p>Charles sẽ thi Chứng chỉ Trung học phổ thông (HSC) vào học kỳ tới. Trong khi hầu hết các sinh viên đã có nhiều năm để chuẩn bị, Charles chỉ có 18 tháng.</p>\n<p>Sau khi tốt nghiệp, cậu hy vọng sẽ tiếp tục theo đuổi môn Toán ở trường đại học và chuyển đến một môi trường mới, nơi những người bị khiếm khuyết được hỗ trợ nhiều hơn.</p>\n<p><strong>Bảo Huy </strong><em>(Theo 9News)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/du-hoc-sinh-viet-nam-tai-melbourne-to-chuc-movsa-gala-2022-2061633.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/du-hoc-uc-2-803.jpg\" alt=\"Du học sinh Việt Nam tại Melbourne tổ chức Movsa Gala 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/du-hoc-sinh-viet-nam-tai-melbourne-to-chuc-movsa-gala-2022-2061633.html\">Du học sinh Việt Nam tại Melbourne tổ chức Movsa Gala 2022</a></h3>\n<div class=\"insert-wiki-description\">Với mục đích tạo nên sân chơi nghệ thuật, kết nối các bạn sinh viên, du học sinh có đam mê ca hát và thể hiện năng khiếu bản thân, cuộc thi \"Movsa Gala 2022\" đã tìm ra những gương mặt xuất sắc nhất để bước vào vòng chung kết.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cau-be-ten-lua-tro-thanh-thay-giao-thien-van-hoc-2061239.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/ten-lua-3-19.jpg\" alt=\"'Cậu bé tên lửa' trở thành 'thầy giáo' thiên văn học\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cau-be-ten-lua-tro-thanh-thay-giao-thien-van-hoc-2061239.html\">'Cậu bé tên lửa' trở thành 'thầy giáo' thiên văn học</a></h3>\n<div class=\"insert-wiki-description\">Cậu bé Nghiêm Hoằng Sâm, từng nổi tiếng với niềm đam mê thiên văn học của mình, giờ đã kiêm thêm “nhiệm vụ mới”.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/it-ap-luc-bai-tap-ve-nha-thai-lan-tro-thanh-diem-den-cua-du-hoc-sinh-trung-quoc-2060035.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/trung-quoc-1257.jpg\" alt=\"Ít áp lực bài tập về nhà, Thái Lan trở thành điểm đến của du học sinh Trung Quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/it-ap-luc-bai-tap-ve-nha-thai-lan-tro-thanh-diem-den-cua-du-hoc-sinh-trung-quoc-2060035.html\">Ít áp lực bài tập về nhà, Thái Lan trở thành điểm đến của du học sinh Trung Quốc</a></h3>\n<div class=\"insert-wiki-description\">Ngày càng nhiều bậc cha mẹ Trung Quốc mong muốn con mình học tại các trường quốc tế ở Thái Lan do ít áp lực bài tập về nhà, vấn đề học vẹt hay ít hơn những cuộc điện thoại căng thẳng từ giáo viên.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/truong-dai-hoc-le-quang-liem-dang-day-se-cap-bang-chinh-quy-nganh-co-vua-2059311.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/webster-university-1-1032.jpg\" alt=\"Trường đại học Lê Quang Liêm đang dạy sẽ cấp bằng chính quy ngành cờ vua\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/truong-dai-hoc-le-quang-liem-dang-day-se-cap-bang-chinh-quy-nganh-co-vua-2059311.html\">Trường đại học Lê Quang Liêm đang dạy sẽ cấp bằng chính quy ngành cờ vua</a></h3>\n<div class=\"insert-wiki-description\">Đại học Webster (Mỹ) sẽ là ngôi trường đầu tiên trên thế giới cấp bằng đại học chính quy môn cờ vua.</div>\n</div>\n</article>\n</div>\n                            </div>"}