{"url": "https://vietnamnet.vn/52-ung-vien-dat-chuan-giao-su-pho-giao-su-nganh-y-hoc-822587.html", "title": "52 ứng viên đạt chuẩn giáo sư, phó giáo sư ngành Y học", "abstract": "", "content_html": "<div>\n                                <div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/cong-bo-405-ung-vien-dat-chuan-giao-su-pho-giao-su-822504.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2020/11/24/08/chua-hop-xet-chuan-giao-su-pho-giao-su-nam-2020.jpg?w=145&amp;h=101\" alt=\"Công bố 405 ứng viên đạt chuẩn giáo sư, phó giáo sư\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/cong-bo-405-ung-vien-dat-chuan-giao-su-pho-giao-su-822504.html#inner-article\">Danh sách 405 ứng viên đạt chuẩn giáo sư, phó giáo sư</a></h4>\r\n<p class=\"summary d-table c-000\">Hội đồng Giáo sư Nhà nước vừa công khai 405 ứng viên đạt chuẩn giáo sư, phó giáo sư năm 2021. Y học và Kinh tế là 2 lĩnh vực dẫn đầu về số ứng viên đạt chuẩn năm nay.</p>\r\n</div>\r\n<p>Như vậy, năm 2021 ngành Y học có 7 ứng viên đạt chuẩn giáo sư; 45 ứng viên đạt chuẩn phó giáo sư.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/14/11/nhung-dat-chuan-giao-su-pho-giao-su-nganh-y-hoc-nam-2021.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Theo GS Đặng Vạn Phước, năm nay các ứng viên giáo sư, phó giáo sư Ngành Y học không bị phản biện về đăng tải các bài báo khoa học trên các tạp chí săn mồi, tạp chí không chính thống do ngay từ đầu, Hội đồng Giáo sư ngành Y học đã có một bộ phận xem xét rất kỹ vấn đề này. Trong quá trình xét duyệt, nếu ứng viên nào có công bố trên những tạp chí này sẽ bị gạt ra luôn.</p>\r\n<p class=\"t-j\">Tuy nhiên vấn đề của năm nay là trong quá trình xét duyệt giáo sư, phó giáo sư có một số ứng viên khai các bài đăng báo quốc tế trong những năm cuối khá nhiều. Hội đồng Giáo sư Ngành Y đã yêu cầu các ứng viên này giải trình, sau đó Hội đồng Giáo sư Ngành Y xem xét và thấy rằng “chấp nhận được”, đến vòng xét của Hội đồng Giáo sư Nhà nước cũng không vấn đề gì.<br> <br>Đánh giá về việc xét giáo sư, phó giáo sư năm nay GS Đặng Vạn Phước cho hay từ việc chuẩn bị đến xét duyệt đều làm kỹ. Việc phối hợp giữa Hội đồng Giáo sư Nhà nước với Hội đồng Giáo sư Ngành/liên ngành khá tốt. Do vậy những thông tin qua lại, vướng mắc đều được chỉ đạo và làm rất tốt.</p>\r\n<p class=\"t-j\">GS Đặng Vạn Phước cũng thông tin, để chuẩn bị cho đợt xét giáo sư, phó giáo sư năm 2022, ngành Y sẽ những đề xuất mới. Bởi những yếu tố như hoà nhập, quốc tế, chất lượng các bài báo, nghiêm khắc với gian lận, các hội đồng sẽ siết chặt để đi vào quỹ đạo. Các ứng viên có ý định khi công bố cũng có ý thức nhìn rõ vấn đề này.</p>\r\n<p class=\"t-j\">Tuy nhiên, theo GS Phước một vấn đề là không thể đồng nhất giữa ngành này và ngành khác và ngay cả trong ngành y. Do vậy tìm được những vấn đề “hoà hợp” cho 28 hội đồng các chuyên ngành khác nhau là không dễ. Không thể yêu cầu ngành Y cũng như ngành Giao thông vận tải, và ngay cả trong ngành Y có những chuyên ngành công bố quốc tế tương đối thuận lợi như Y tế cộng cộng, nhưng có những chuyên ngành công bố quốc tế rất khó như Tâm thần, Lao… Hay những ứng viên trong ngành y công tác ở các bệnh viện, viện nghiên cứu, các bệnh viện tỉnh, tuyến cơ sở thì nặng công bố cũng khác nhau. Do vậy những ngành, chuyên ngành khó dần dần sẽ không có ứng viên, dẫn tới chuyện không có phó giáo sư, giáo sư thì không thể có lớp kế cận. </p>\r\n<p><strong>Lê Huyền</strong> </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/10-ung-vien-giao-su-pho-giao-su-bi-loai-vao-gio-chot-822706.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/14/18/cong-khai-405-ung-vien-dat-chuan-giao-su-pho-giao-su.jpeg?w=145&amp;h=101\" alt=\"10 ứng viên giáo sư, phó giáo sư bị loại vào 'giờ chót'\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/10-ung-vien-giao-su-pho-giao-su-bi-loai-vao-gio-chot-822706.html#inner-article\">10 ứng viên giáo sư, phó giáo sư bị loại vào 'giờ chót'</a></h4>\r\n<p class=\"summary d-table c-000\">11 ứng viên GS, PGS vào đến vòng xét cuối cùng đã không có tên trong danh sách do Hội đồng Giáo sư Nhà nước công bố hôm nay (14/3). Trong đó có 1 ứng viên tự rút.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/sau-lum-xum-cong-bo-quoc-te-ho-so-ung-vien-gs-pgs-nganh-y-2021-tot-hon-806362.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/04/12/ava.jpg?w=145&amp;h=101\" alt=\"Sau lùm xùm công bố quốc tế, hồ sơ ứng viên GS, PGS ngành Y 2021 'tốt hơn'\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/sau-lum-xum-cong-bo-quoc-te-ho-so-ung-vien-gs-pgs-nganh-y-2021-tot-hon-806362.html#inner-article\">Sau lùm xùm công bố quốc tế, hồ sơ ứng viên GS, PGS ngành Y 2021 'tốt hơn'</a></h4>\r\n<p class=\"summary d-table c-000\">So với năm ngoái, số lượng ứng viên được Hội đồng giáo sư cơ sở đề nghị xét công nhận đạt tiêu chuẩn chức danh giáo sư, phó giáo sư năm 2021 tăng thêm 35 ứng viên.</p>\r\n</div>\n                            </div>"}