{"url": "https://vietnamnet.vn/phu-huynh-tay-ban-nha-ton-nhieu-tien-hon-cho-viec-hoc-cua-con-2066810.html", "title": "Phụ huynh Tây Ban Nha tốn nhiều tiền hơn cho việc học của con", "abstract": "Năm nay, chi phí tựu trường được các bậc phụ huynh Tây Ban Nha đặc biệt quan tâm trong bối cảnh chỉ số giá tiêu dùng (CPI) tăng vọt và lạm phát ở nước này đạt mức cao nhất trong 4 thập kỷ qua.", "content_html": "<div>\n                                <p>Khảo sát của nền tảng nghiên cứu thị trường Appinio cho thấy 36% các gia đình bận tâm về việc đưa trẻ đến trường do giá nhiên liệu tăng, tiếp theo là việc mua sách vở (27%), và việc mua đồ dùng học tập (26%).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/tay-ban-nha-1539.jpg\">\n<figcaption>Chi phí quay lại trường học đồng loạt tăng ở Tây Ban Nha. Ảnh: Spaintoday News</figcaption>\n</figure>\n<p>Theo một nghiên cứu của công ty so sánh tài chính Banqmi, các gia đình ở Tây Ban Nha sẽ phải trả trung bình 405,07 euro cho mỗi học sinh trong năm nay, tăng 4,7% so với năm ngoái (386,76 euro). </p>\n<p>Điều này có nghĩa là trong 10 năm qua, chi tiêu đã tăng 10,26%. Nói cách khác, năm học 2022, trung bình mỗi học sinh sẽ chi tiêu nhiều hơn 37,70 euro.</p>\n<p>Theo Hiến pháp năm 1978, Tây Ban Nha được chia thành 17 cộng đồng tự trị với ngôn ngữ, lịch sử, bản sắc văn hóa riêng biệt. Vì vậy, vấn đề giáo dục nói chung hay chi phí giáo dục cũng khác biệt giữa các cộng đồng này. </p>\n<p>Chi phí giáo dục tại cộng đồng Valencia đứng đầu bảng xếp hạng (trung bình 459,58 euro), tiếp theo là Navarra (443,66 euro) và Catalonia (436,43 euro). </p>\n<p>Mặt khác, chi phí giáo dục tại cộng đồng Extremadura rẻ nhất với chi phí trung bình cho mỗi đứa trẻ là 378,16 euro, tiếp theo là Castilla-La Mancha (382,69 euro) và Castilla y León (382,76 euro).</p>\n<p>Mặc dù là cộng đồng có chi phí giáo dục rẻ nhất nhưng Extremadura là một trong những khu vực có mức chi phí này tăng mạnh nhất, cụ thể là 5,78%. Trong khi ở cộng đồng Navarra, mức tăng là 7,25% và ở cộng đồng Valencia, giá đã tăng 7,55%.</p>\n<p>Bên cạnh đó, giá sách ở trường công rẻ hơn 17% so với ở trường tổng hợp và rẻ hơn lên đến 39% so với ở trường tư.</p>\n<p>Tại Valencian, phụ huynh phải trả nhiều tiền hơn cho sách, với mức trung bình là 229,19 euro/học sinh. Theo sau là Basque (203,45 euro) và Navarra (trung bình 194,33 euro).</p>\n<p>Chính quyền, nhà trường đã hỗ trợ các hộ gia đình để đối phó với chi phí sách tăng. Ở các cộng đồng Andalusia, Navarra và Valencian, nhà trường miễn phí cho tất cả học sinh ở bậc Giáo dục Tiểu học và Trung học ESO.</p>\n<p>Giá đồng phục cũng phải “đặt lên bàn cân”. Chi phí mua đồng phục đắt nhất được ghi nhận ở các cộng đồng như Navarra (249,33 euro) và Catalonia (244,28 euro), Madrid chiếm vị trí thứ ba (241,22 euro).</p>\n<p>Trong khi đó, cộng đồng Extremadura có mức giá đồng phục thấp hơn, với chi phí trung bình là 205,78 euro cho mỗi học sinh, tiếp theo là Asturias (209,44 euro) và quần đảo Canary (209,72 euro).</p>\n<p><strong>Bảo Huy</strong> <em>(Theo Spaintoday News)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hoc-phi-dai-hoc-o-my-tang-dong-loat-2065638.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/hoc-phi-1-1046.png\" alt=\"Học phí đại học ở Mỹ tăng đồng loạt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hoc-phi-dai-hoc-o-my-tang-dong-loat-2065638.html\">Học phí đại học ở Mỹ tăng đồng loạt</a></h3>\n<div class=\"insert-wiki-description\">Tổng học phí và lệ phí tại Đại học Virginia tăng gần 6% cho năm học này, lên khoảng 20.350 USD. Trong khi đó, Đại học Howard đã tăng hơn 7%, lên khoảng 31.050 USD.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/yoga-la-mon-hoc-bat-buoc-trong-nha-truong-o-bang-dong-dan-nhat-an-do-2066099.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/an-do-235.jpg\" alt=\"Yoga là môn học bắt buộc trong nhà trường ở bang đông dân nhất Ấn Độ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/yoga-la-mon-hoc-bat-buoc-trong-nha-truong-o-bang-dong-dan-nhat-an-do-2066099.html\">Yoga là môn học bắt buộc trong nhà trường ở bang đông dân nhất Ấn Độ</a></h3>\n<div class=\"insert-wiki-description\">Chính quyền bang Uttar Pradesh - bang đông dân nhất của Ấn Độ với hơn 200 triệu người - chuẩn bị ban hành chính sách phát triển thể thao mà trong đó, Yoga sẽ trở thành môn học bắt buộc đối với học sinh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hoang-tu-george-canh-bao-ban-hoc-hay-coi-chung-vi-cha-minh-se-lam-vua-2065637.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/hoang-tu-2-34.png\" alt=\"Hoàng tử George cảnh báo bạn học 'hãy coi chừng' vì cha mình sẽ làm vua\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hoang-tu-george-canh-bao-ban-hoc-hay-coi-chung-vi-cha-minh-se-lam-vua-2065637.html\">Hoàng tử George cảnh báo bạn học 'hãy coi chừng' vì cha mình sẽ làm vua</a></h3>\n<div class=\"insert-wiki-description\">Hoàng tử George xứ Wales (9 tuổi), con trai cả của Thái tử William, đã cảnh báo bạn cùng lớp rằng tốt hơn hết họ nên “coi chừng” vì cha của cậu một ngày nào đó sẽ trở thành vua.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-hieu-truong-dang-kinh-cua-dh-havard-2065236.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/harvard-1-1891.png\" alt=\"Vị hiệu trưởng mở rộng hơn cánh cửa vào Harvard cho những sinh viên giỏi nhất\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-hieu-truong-dang-kinh-cua-dh-havard-2065236.html\">Vị hiệu trưởng mở rộng hơn cánh cửa vào Harvard cho những sinh viên giỏi nhất</a></h3>\n<div class=\"insert-wiki-description\">Giáo sư Lawrence H. Summers - Hiệu trưởng ĐH Harvard giai đoạn 2001-2006 - được ca ngợi với tinh thần tận lực không ngừng nghỉ để tạo ra những sự thay đổi cho giáo dục.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tranh-cai-bot-thoi-gian-day-tieng-anh-de-day-van-hoa-truyen-thong-o-trung-quoc-2064976.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/tieng-anh-507.png\" alt=\"Tranh cãi bớt thời gian dạy Tiếng Anh để dạy văn hóa truyền thống ở Trung Quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tranh-cai-bot-thoi-gian-day-tieng-anh-de-day-van-hoa-truyen-thong-o-trung-quoc-2064976.html\">Tranh cãi bớt thời gian dạy Tiếng Anh để dạy văn hóa truyền thống ở Trung Quốc</a></h3>\n<div class=\"insert-wiki-description\">Việc liệu có nên giảm tỷ trọng giảng dạy tiếng Anh ở các trường tiểu học và trung học tiếp tục được tranh luận ở Trung Quốc.</div>\n</div>\n</article>\n</div>\n                            </div>"}