{"url": "https://vietnamnet.vn/nu-sinh-tp-hcm-trung-hoc-bong-toan-phan-dai-hoc-bac-kinh-2044846.html", "title": "Nữ sinh TP.HCM trúng học bổng toàn phần Đại học Bắc Kinh", "abstract": "Huỳnh Gia Hân là một trong số ít du học sinh Việt Nam vừa trúng tuyển học bổng toàn phần thạc sĩ của Đại học Bắc Kinh hay được gọi tắt là Bắc Đại (Trung Quốc).", "content_html": "<div>\n                                <p>Đại học Bắc Kinh (Peking University) là 1 trong những trường đại học lâu đời và nổi tiếng nhất tại Trung Quốc. Năm 2022, Đại học Bắc Kinh nằm trong top 20 đại học tốt nhất thế giới theo bảng xếp hạng Times Higher Education (THE) và Quacquarelli Symonds (QS).</p>\n<p>Thành lập năm 1898, Đại học Bắc Kinh được ví như \"Cambridge của Trung Quốc\" và cùng với Đại học Thanh Hoa là 2 đại học hàng đầu ở đất nước tỉ dân. </p>\n<p><strong>Ngã rẽ bất ngờ của nữ sinh khối B</strong></p>\n<p>Chia sẻ về quá trình học tập, Hân cho biết trong suốt 3 năm học tại THPT Bùi Thị Xuân (TP.HCM), bản thân luôn kiên định học theo học khối B00 để trở thành bác sĩ vì mong muốn của gia đình. Tuy nhiên, thời điểm tốt nghiệp THPT, Gia Hân đã suy nghĩ lại và quyết tâm theo đuổi ngành ngôn ngữ Hàn quốc của Đại học Sư phạm TP.HCM.</p>\n<p>Sau khi được nghe lời chia sẻ từ con gái, bố của Gia Hân lại mong cô có thể vào ngành ngôn ngữ Trung Quốc.</p>\n<p>“Mình suy nghĩ về lời khuyên của ba rất lâu, nhưng tiếng Trung quá mới lạ với mình. Thế là mình lên mạng tìm thử 1 bộ phim Trung để xem, bộ phim đó tên là ‘Điều tuyệt vời nhất của chúng ta’. Sau khi hết phim, có thể do sự đồng cảm sâu sắc với bộ phim, mình lại bắt đầu có hứng thú với tiếng Trung, với văn hoá Trung Hoa! Cuối cùng thì mình nộp hồ sơ vào ngành ngôn ngữ Trung của Trường Đại học Sư phạm TP.HCM” -  Hân chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/huynh-gia-han-15.png\">\n<figcaption><em>Huỳnh Gia Hân trúng tuyển học bổng toàn phần bậc thạc sĩ tại Đại học Bắc Kinh</em></figcaption>\n</figure>\n<p>Kết thúc năm nhất tại Trường Đại học Sư phạm TP.HCM, Gia Hân may mắn là 1 trong 5 người được chọn nhận học bổng trao đổi với Đại học Trung Sơn (Trung Quốc). Lên đường năm 2019 với sự chuẩn bị vội vã, và tự nhận thấy vốn tiếng Trung còn yếu, Hân nói nhanh chóng cảm thấy sốc với những khác biệt nơi xứ người.</p>\n<p>“Nơi mình đến là thành phố Quảng Châu. Mình còn nhớ một lần hỏi đường một cụ bà và nhận được một tràng tiếng Quảng khiến mình không thể hiểu gì. Cuối cùng mình chỉ biết vừa gật đầu vừa cười và cảm ơn bà.”, Hân nhớ lại.</p>\n<p><strong>Đường đến đại học hàng đầu thế giới</strong></p>\n<p>Đặt chân đến Trung Quốc một thời gian cũng là thời điểm dịch bệnh Covid - 19 bùng nổ, nữ sinh phải học online phần lớn thời gian. Dù vậy, với sự cố gắng của bản thân, Hân 3 năm liền đạt học bổng sinh viên xuất sắc của Đại học Trung Sơn, 3 năm liền đạt học bổng du học sinh xuất sắc tỉnh Quảng Đông.</p>\n<p>Kết thúc 3 năm học, nữ sinh cũng trở thành thủ khoa của Đại học Trung Sơn.</p>\n<p>Gia Hân nói chưa từng nghĩ đến việc sẽ tiếp tục học tập bậc thạc sĩ. Do đó, mãi cho đến tháng 1/2022, nữ sinh mới bắt đầu tìm hiểu thông tin về chương trình học thạc sĩ và các loại học bổng. Vì thời hạn nộp hồ sơ ứng tuyển vào chương trình học bổng của các trường khá ngắn, Hân đã gấp rút trong 1 tháng chuẩn bị toàn bộ hồ sơ cần thiết. </p>\n<p>“Tháng 2 năm nay mình chỉ chuẩn bị hồ sơ để nộp học bổng CSC (Học bổng chính phủ Trung Quốc) vào Đại học Nam Kinh. Nhưng sau khi đã nộp xong hồ sơ, mình lại bất chợt nảy ra ý nghĩ hay nộp thử học bổng CIS (Học bổng Khổng Tử) xem sao, nên mình thử vận may ứng tuyển vào Đại học Bắc Kinh” - Gia Hân kể.</p>\n<p>Theo lời Hân, Trường Đại học Bắc Kinh yêu cầu ứng viên cung cấp bảng điểm 7 học kì đại học, giấy chứng nhận tốt nghiệp, bảng điểm HSK/HSKK, 2 bức thư giới thiệu của Phó Giáo sư hoặc Giáo sư, thư giới thiệu từ Viện Khổng Tử, một bức thư kể về kế hoạch học tập, giấy khám sức khỏe và giấy chứng nhận tham gia hoạt động ngoại khoá (nếu có).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/huynh-gia-han-2-16.png\">\n<figcaption><em>Nữ sinh đạt nhiều thành tích trong suốt quá trình học tập tại Trung Quốc</em></figcaption>\n</figure>\n<p>Nữ sinh sau đó đã chuẩn bị thông tin cá nhân, trình bày về thành tích và các hoạt động ngoại khóa để thuyết phục các Giáo sư trong khoa viết thư giới thiệu mình. Trong phần chia sẻ về kế hoạch học tập gửi cho trường, Gia Hân viết về đề tài luận văn tốt nghiệp đại học và hướng nghiên cứu đề tài này ở bậc thạc sĩ.</p>\n<p>Khi nhận kết quả được vào vòng phỏng vấn, nữ sinh chỉ có 2 ngày chuẩn bị. Theo Hân, các ứng viên trải qua 2 vòng phỏng vấn vô cùng khắt khe với những câu hỏi xoay quanh về chuyên ngành như giải thích hán tự cổ, điển cố, kiến thức văn hoá... </p>\n<p>Ngày 27/7 vừa qua, Hân bất ngờ nhận email trúng học bổng bao gồm học phí và sinh hoạt phí.</p>\n<p>“Mình vẫn nghĩ là mình đang mơ, giấc mơ này tương tự như giấc mơ 5 năm trước khi mình biết tin mình được học bổng của Đại học Trung Sơn. Bên cạnh đó, mình cũng nhận ra áp lực vô hình khi phải bước vào 1 môi trường cạnh tranh khốc liệt như Đại học Bắc Kinh, nhưng mình sẽ chuyển hóa áp lực thành động lực để hoàn thành tốt chương trình học trong 2 năm tới đây”.</p>\n<p>Điều quan trong mà Hân cho rằng đã giúp mình thành công trong việc ứng tuyển vào Bắc Đại là sự tự tin. </p>\n<p>“Ước mơ sẽ chỉ mãi là mơ ước nếu như chúng ta không thực sự bắt tay vào thực hiện nó ngay từ hôm nay. Và một khi thời điểm chín muồi, may mắn sẽ mỉm cười với bạn. Mình nhận thấy bản thân là 1 người thật sự rất may mắn nhưng điều này không đồng nghĩa với việc mình đang phủ nhận những nỗ lực của bản thân. Điều quan trọng nhất mình muốn nói ở đây là các bạn hãy mạnh dạn nộp thử 1 lần, mình tin rằng cho dù kết quả có như thế nào, thì các bạn cũng sẽ không cảm thấy hối tiếc” - Hân nói.</p>\n<p><strong>Trương Vinh</strong><strong></strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/bi-quyet-san-hoc-bong-thac-si-o-dai-hoc-hang-dau-trung-quoc-786595.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/nu-sinh-tphcm-trung-hoc-bong-toan-phan-dai-hoc-bac-kinh-26d439e7b21e49ffa13ca228e43a4827.jpg\" alt=\"Bí quyết 'săn' học bổng thạc sĩ ở đại học hàng đầu Trung Quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bi-quyet-san-hoc-bong-thac-si-o-dai-hoc-hang-dau-trung-quoc-786595.html\">Bí quyết 'săn' học bổng thạc sĩ ở đại học hàng đầu Trung Quốc</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\"><strong>Theo Thuỳ Dương, Kim Ngân thì bài luận cá nhân là yếu tố quan trọng, thể hiện rõ định hướng, sự phù hợp của cá nhân để thuyết phục ban tuyển sinh bên cạnh đề cương nghiên cứu và các yếu tố khác.</strong></p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/co-gai-cao-bang-tu-thuy-si-den-cambridge-trung-quoc-786423.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/nu-sinh-tphcm-trung-hoc-bong-toan-phan-dai-hoc-bac-kinh-401b545f6f504a6f862927dad189c66b.jpg\" alt=\"Cô gái Cao Bằng từ Thụy Sĩ đến ‘Cambridge Trung Quốc’\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-gai-cao-bang-tu-thuy-si-den-cambridge-trung-quoc-786423.html\">Cô gái Cao Bằng từ Thụy Sĩ đến ‘Cambridge Trung Quốc’</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Doanh Thị Kim Ngân, 26 tuổi, sinh ra và lớn lên tại TP. Cao Bằng vừa giành học bổng thạc sĩ ngành Quản trị kinh doanh tại ĐH Bắc Kinh (Trung Quốc) sau 2 năm đi làm.</p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/co-gai-da-lat-tot-nghiep-xuat-sac-o-ngoi-truong-toan-hoc-ba-787115.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/nu-sinh-tphcm-trung-hoc-bong-toan-phan-dai-hoc-bac-kinh-61c00dcfeca848bf999ffb1543640385.jpg\" alt=\"Cô gái Đà Lạt tốt nghiệp xuất sắc ở ngôi trường toàn 'học bá'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-gai-da-lat-tot-nghiep-xuat-sac-o-ngoi-truong-toan-hoc-ba-787115.html\">Cô gái Đà Lạt tốt nghiệp xuất sắc ở ngôi trường toàn 'học bá'</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Trước khi trở thành nghiên cứu sinh chuyên ngành Chính trị học ở Đại học California, San Diego (Mỹ) với suất học bổng 7 tỷ đồng, Phạm Thị Thuỳ Dương (SN 1996) tốt nghiệp xuất sắc tại Đại học Bắc Kinh (Trung Quốc).</p>\n</div>\n</div>\n</summary>\n</div>\n                            </div>"}