{"url": "https://vietnamnet.vn/thu-tuong-tay-ban-nha-len-an-nhom-nam-sinh-ho-het-xuc-pham-nu-sinh-2071488.html", "title": "Thủ tướng Tây Ban Nha lên án nhóm nam sinh hò hét xúc phạm nữ sinh", "abstract": "Trong video bị quay lại, nhóm nam sinh này đã hò hét, dùng những lời lẽ đe dọa, lăng mạ và tấn công tình dục vào các nữ sinh ở tòa ký thúc xá lân cận.", "content_html": "<div>\n                                <p>Đoạn video về vụ việc, được quay tại ký túc xá Elías Ahuja của Đại học Madrid’s Complutense ở thành phố Madrid (Tây Ban Nha), cho thấy một nam sinh viên hét to, dùng những lời lẽ xúc phạm nữ sinh ở tòa lân cận bằng những từ như “gái đ.i.ế.m” và “bọn cuồng d.â.m chết tiệt” và bảo họ “ra khỏi ổ như những con thỏ”.</p>\n<p>Những lời nói của nam sinh này được hưởng ứng bằng những tiếng la hét và cổ vũ từ hàng chục nam sinh khác trong tòa nhà. Họ đồng loạt mở cửa sổ ra để tham gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/tay-ban-nha-1251.jpg\">\n<figcaption>Nhóm nam sinh tại khu ký túc xá Elías Ahuja, Đại học Madrid’s Complutense đã sử dụng lời lẽ xúc phạm nữ sinh ở khối nhà bên cạnh. Ảnh: Twitter</figcaption>\n</figure>\n<p>Các nhân vật cấp cao của Chính phủ Tây Ban Nha, bao gồm cả Thủ tướng, đã lên án hành vi này. Thủ tướng Tây Ban Nha - ông Pedro Sánchez, cho biết những hành động “gây thù hận và đe dọa phụ nữ” sẽ không được dung thứ, và nói thêm rằng ông “đặc biệt đau đớn khi thấy người tham gia là những thanh niên trẻ tuổi”.</p>\n<p>Bộ trưởng Bộ Bình đẳng Tây Ban Nha - bà Irene Montero, cho biết sự việc này là \"bằng chứng rõ ràng nhất\" về nhu cầu <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> đồng thuận tình dục. “Bằng cách đó, tất cả trẻ em trai, gái và thanh thiếu niên ở đất nước chúng ta sẽ học được rằng tôn trọng mọi người là đúng đắn và đe dọa mọi người là sai trái. Bằng cách đó, họ sẽ học về văn hóa đồng thuận và chúng ta có thể chấm dứt việc cổ xúy văn hóa cưỡng hiếp và khủng bố tình dục khiến phụ nữ trở thành đối tượng tình dục”.</p>\n<p>“Chúng ta không thể né tránh vấn đề. Chúng ta cần tiếp tục tiến lên một xã hội bình đẳng và đó là lý do tại sao các chính sách giáo dục và bình đẳng lại quan trọng như vậy. Không ai được thoái lui trước vấn đề phân biệt giới tính\" - Bộ trưởng giáo dục Tây Ban Nha - Pilar Alegría khẳng định.</p>\n<p>Giám đốc khu ký túc xá - ông Manuel García Artiga, cho biết thái độ thể hiện trong video \"hoàn toàn đi ngược lại các giá trị quy định của ký túc xá và không thể chấp nhận được và không thể giải thích được\". Người quản lý đã cố gắng ngăn chặn việc la hét nhưng đã đến quá muộn.</p>\n<p>García Artiga cho biết toàn bộ quy tắc kỷ luật sẽ được áp dụng, đồng thời nói thêm rằng những người liên quan đã được yêu cầu viết thư xin lỗi nữ sinh.</p>\n<p>Các nhà chức trách đã họp ngay sau đó để thảo luận về việc trục xuất khỏi ký túc xá nam sinh cầm đầu. Theo một phát ngôn viên của ký túc xá nói với Hãng thông tấn nhà nước Tây Ban Nha Efe, một số thủ phạm khác cũng đã được xác định và bị trục xuất. Khu Elías Ahuja có tổng cộng 174 sinh viên và không phải tất cả đều tham gia vụ việc này.</p>\n<p>Elias Ahuja là một trong những khu ký túc xá tư nhân trực thuộc Đại học Complutense của Madrid, trường đại học công lập lớn nhất Tây Ban Nha. Mỗi tháng, sinh viên phải trả gần 1.200 euro (1.187 đô la) phí sinh hoạt tại đây.</p>\n<p><strong>Bảo Huy</strong> <em>(Theo The Guardian, Wionew)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/lo-ngai-hoc-sinh-lech-chuan-tinh-duc-truong-co-doc-giao-o-uc-mo-cuoc-dieu-tra-2071312.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/truong-uc-1417.jpg\" alt=\"Lo ngại học sinh 'lệch chuẩn tình dục', trường Cơ đốc giáo ở Úc mở cuộc điều tra\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lo-ngai-hoc-sinh-lech-chuan-tinh-duc-truong-co-doc-giao-o-uc-mo-cuoc-dieu-tra-2071312.html\">Lo ngại học sinh 'lệch chuẩn tình dục', trường Cơ đốc giáo ở Úc mở cuộc điều tra</a></h3>\n<div class=\"insert-wiki-description\">Trước lo ngại của phụ huynh về \"các tiêu chuẩn đạo đức trong Kinh thánh\", hiệu trưởng một trường tôn giáo ở Úc tiến hành cuộc điều tra liệu học sinh của trường có biết giáo viên sống với bạn trai dù chưa kể hôn.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/diem-xet-tuyen-dai-hoc-act-o-my-tut-doc-manh-nhat-trong-30-nam-2070654.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/dai-hoc-my-1000.jpg\" alt=\"Điểm xét tuyển đại học ở Mỹ 'tụt dốc' mạnh nhất trong 30 năm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-xet-tuyen-dai-hoc-act-o-my-tut-doc-manh-nhat-trong-30-nam-2070654.html\">Điểm xét tuyển đại học ở Mỹ 'tụt dốc' mạnh nhất trong 30 năm</a></h3>\n<div class=\"insert-wiki-description\">Điểm số trong bài kiểm tra xét tuyển đại học ACT của học sinh tốt nghiệp trung học Mỹ năm nay thấp nhất trong hơn 30 năm qua.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hang-tram-sinh-vien-tu-tu-moi-nam-truong-dai-hoc-o-anh-duoc-keu-goi-hanh-dong-2069790.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/dai-hoc-anh-1592.jpg\" alt=\"Hàng trăm sinh viên tự tử mỗi năm, trường đại học ở Anh được kêu gọi hành động\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hang-tram-sinh-vien-tu-tu-moi-nam-truong-dai-hoc-o-anh-duoc-keu-goi-hanh-dong-2069790.html\">Hàng trăm sinh viên tự tử mỗi năm, trường đại học ở Anh được kêu gọi hành động</a></h3>\n<div class=\"insert-wiki-description\">Các trường đại học ở Anh được yêu cầu chủ động hơn trong việc ngăn chặn sinh viên tự tử, bao gồm cả liên hệ với gia đình khi sinh viên bắt đầu xuất hiện những dấu hiệu đáng lo ngại về sức khỏe tâm trí.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/luong-giao-vien-chau-au-da-thay-doi-nhu-the-nao-trong-thap-ky-qua-2068710.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/luong-giao-vien-3-1862.jpg\" alt=\"Lương giáo viên Châu Âu thay đổi như thế nào trong thập kỷ qua?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/luong-giao-vien-chau-au-da-thay-doi-nhu-the-nao-trong-thap-ky-qua-2068710.html\">Lương giáo viên Châu Âu thay đổi như thế nào trong thập kỷ qua?</a></h3>\n<div class=\"insert-wiki-description\">Theo dữ liệu của cơ quan Điều hành Văn hóa và Giáo dục Châu Âu (EACEA) và Mạng lưới giáo dục Châu Âu Eurydice, có sự khác biệt đáng kể về mức lương của giáo viên ở các nước trong khu vực này.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ke-hoach-doi-ten-truong-thao-college-gap-truc-trac-2068528.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/phuong-thao-890.jpg\" alt=\"Kế hoạch đổi tên trường 'Thao College' trục trặc do '50 triệu bảng đầu tiên chưa đến nơi'?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ke-hoach-doi-ten-truong-thao-college-gap-truc-trac-2068528.html\">Kế hoạch đổi tên trường 'Thao College' trục trặc do '50 triệu bảng đầu tiên chưa đến nơi'?</a></h3>\n<div class=\"insert-wiki-description\">Theo tờ The Telegraph, kế hoạch đổi tên trường nội trú Linacre College thuộc ĐH Oxford thành Thao College đang gặp “trục trặc” khi khoản tài trợ đầu tiên do tỷ phú Nguyễn Thị Phương Thảo cam kết “chưa đến nơi”.</div>\n</div>\n</article>\n</div>\n                            </div>"}