{"url": "https://vietnamnet.vn/cac-to-chuc-phai-co-ho-so-gi-de-duoc-thi-chung-chi-ngoai-ngu-ielts-lai-2079436.html", "title": "Các tổ chức phải hoàn thiện hồ sơ thế nào để thi IELTS trở lại?", "abstract": "Lãnh đạo Bộ GD-ĐT mới đây vừa thông tin rõ về việc mà các đơn vị, tổ chức cần làm để tiếp tục tổ chức hoạt động thi, cấp chứng chỉ ngoại ngữ quốc tế, trong đó có chứng chỉ IELTS.", "content_html": "<div>\n                                <p>Ông Nguyễn Hữu Độ, Thứ trưởng Bộ GD-ĐT, cho biết việc liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài tại Việt Nam được quy định tại Nghị định số 86/2018/NĐ-CP ban hành ngày 6/6/2018 của Chính phủ quy định về hợp tác đầu tư của nước ngoài trong lĩnh vực giáo dục.</p>\n<p>Tuy nhiên, một số quy định tại Nghị định này còn chưa cụ thể. Vì vậy, Chính phủ giao Bộ trưởng Bộ GD-ĐT quy định cụ thể về việc liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài tại Việt Nam.</p>\n<p>Nhằm hoàn thiện các quy định của pháp luật theo quy định tại Nghị định số 86/2018/NĐ-CP, Bộ trưởng Bộ GD-ĐT đã ban hành Thông tư số 11/2022/TT-BGDĐT ngày 26/7/2022 quy định về liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài. </p>\n<p>Thông tư này cụ thể hóa các yếu tố bảo đảm chất lượng theo quy định của Nghị định số 86/2018/NĐ-CP, có hiệu lực thi hành kể từ ngày 10/9/2022.</p>\n<p>Ông Độ cho biết trong quá trình soạn thảo, hoàn thiện văn bản, Bộ GD-ĐT đã tổ chức lấy ý kiến trực tiếp và gián tiếp đối với các cơ quan, đơn vị, các tổ chức trong nước, quốc tế và đã nhận được sự đồng thuận. </p>\n<p>Do đó, Theo Thông tư số 11/2022/TT-BGDĐT, để được tổ chức liên kết thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài, trong đó bao gồm chứng chỉ <a href=\"https://vietnamnet.vn/ielts-tag17910045920065340544.html\" target=\"_blank\">IELTS</a>, các bên liên kết cần làm hồ sơ đề nghị Bộ phê duyệt. Hồ sơ gồm: </p>\n<p>- Đơn đề nghị phê duyệt liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài theo Mẫu số 08 tại Phụ lục ban hành kèm theo Nghị định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/mau-so-08-551.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>- Thỏa thuận hoặc hợp đồng giữa cơ sở tổ chức thi tại Việt Nam và cơ sở đánh giá năng lực ngoại ngữ nước ngoài.</p>\n<p>- Văn bản xác nhận tư cách pháp lý của các bên liên kết.</p>\n<p>- Đề án tổ chức thi để cấp chứng chỉ năng lực ngoại ngữ của nước ngoài theo Mẫu số 09 tại Phụ lục ban hành kèm theo Nghị định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/mau-so-09-552.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Như vậy, các các đơn vị, tổ chức có nhu cầu liên kết tổ chức thi cấp chứng chỉ ngoại ngữ của nước ngoài cần chuẩn bị hồ sơ đầy đủ theo quy định nêu trên. </p>\n<p>Theo ông Độ, nếu hồ sơ đảm bảo các yêu cầu, Bộ GD-ĐT sẽ xử lý nhanh nhất để bảo đảm đúng quy định hiện hành <em>(thời gian thẩm định và phê duyệt theo quy định tại Nghị định số 86/2018 là 20 ngày).</em></p>\n<p>Nhằm tăng cường vai trò quản lý nhà nước của các địa phương để bảo đảm hoạt động liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ nước ngoài được triển khai đúng các quy định của pháp luật, bảo vệ quyền, lợi ích của người được cấp chứng chỉ và các bên liên kết, Bộ GD-ĐT cũng ban hành Công văn 5781/BGDĐT-QLCL ngày 8/11/2022.</p>\n<p>Công văn này đôn đốc, chỉ đạo các Sở GD-ĐT tham mưu với UBND cấp tỉnh thực hiện đúng trách nhiệm, chức năng quản lý nhà nước theo quy định của Nghị định 86/2018/NĐ-CP và Thông tư 11/2022/TT-BGDĐT.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/khong-nen-trao-toan-bo-trach-nhiem-cho-hoi-dong-anh-va-idp-to-chuc-thi-ielts-2079258.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/phuong-anh-1081.jpeg\" alt=\"Cần bàn tay Bộ Giáo dục hậu kiểm thi IELTS\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khong-nen-trao-toan-bo-trach-nhiem-cho-hoi-dong-anh-va-idp-to-chuc-thi-ielts-2079258.html\">Cần bàn tay Bộ Giáo dục hậu kiểm thi IELTS</a></h3>\n<div class=\"insert-wiki-description\">Theo TS Vũ Thị Phương Anh, lâu nay đã có dư luận về vụ IELTS có thể có vấn đề về bảo mật, vì vậy đã đến lúc Cambridge Assessment không nên trao toàn bộ trách nhiệm cho các đối tác tổ chức kỳ thi là Hội đồng Anh và IDP.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thi-sinh-phu-huynh-nong-long-khi-ky-thi-ielts-bi-hoan-dot-ngot-2079290.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/de-toan-nam-dinh-980.jpg\" alt=\"Thí sinh, phụ huynh 'như lửa đốt' khi kỳ thi IELTS hoãn đột ngột\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thi-sinh-phu-huynh-nong-long-khi-ky-thi-ielts-bi-hoan-dot-ngot-2079290.html\">Thí sinh, phụ huynh 'như lửa đốt' khi kỳ thi IELTS hoãn đột ngột</a></h3>\n<div class=\"insert-wiki-description\">Nhiều thí sinh và phụ huynh có con chuẩn bị tham dự kỳ thi kiểm tra trình độ Tiếng Anh chuẩn quốc tế IELTS từ bất ngờ sang lo lắng khi cả Hội đồng Anh lẫn IDP đều thông báo hoãn thi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-gd-dt-ly-giai-viec-hoi-dong-anh-va-idp-phai-hoan-to-chuc-thi-ielts-2079245.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/thu-truong-nguyen-huu-do-875.jpg\" alt=\"Bộ GD-ĐT lý giải việc Hội đồng Anh và IDP phải hoãn tổ chức thi IELTS\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-gd-dt-ly-giai-viec-hoi-dong-anh-va-idp-phai-hoan-to-chuc-thi-ielts-2079245.html\">Bộ GD-ĐT lý giải việc Hội đồng Anh và IDP phải hoãn tổ chức thi IELTS</a></h3>\n<div class=\"insert-wiki-description\">Lãnh đạo Bộ GD-ĐT vừa lên tiếng giải thích việc một số tổ chức mới đây phải tạm hoãn việc tổ chức thi cấp chứng chỉ ngoại ngữ.</div>\n</div>\n</article>\n</div>\n                            </div>"}