{"url": "https://vietnamnet.vn/trung-tam-anh-ngu-hop-voi-phu-huynh-ve-viec-hoan-hoc-phi-2082004.html", "title": "Trung tâm Anh ngữ họp với phụ huynh về việc hoàn học phí", "abstract": "Trung tâm Anh ngữ Apax Leaders tại Đồng Nai tối qua họp với các phụ huynh về việc hoàn học phí, tiếp nhận và phản hồi trong 7 ngày làm việc tiếp theo.", "content_html": "<div>\n                                <p>Tại buổi họp, đại diện cho Apax Leaders miền Nam Võ Kim Nghĩa gửi lời xin lỗi đến phụ huynh, đồng thời ghi nhận ý kiến của các phụ huynh dự họp. Sau đó, bên Apax Leaders sẽ xem xét và phản hồi cụ thể đến từng phụ huynh trong 7 ngày làm việc.</p>\n<p>Về việc đảm bảo 100% giáo viên nước ngoài, phía trung tâm cho biết, đang phối hợp với đại sứ quán nước ngoài, các công ty tuyển dụng để hỗ trợ giáo viên về Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/18/apax-leader-8.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đại diện cho phụ huynh, anh Vũ Huy Tiệp (ngụ phường Tân Phong, TP Biên Hoà) cho biết, điều các gia đình cần là trung tâm giải quyết việc hoàn học phí dứt điểm tại buổi họp hôm nay.</p>\n<p>Trước đó, Sở GD-ĐT Đồng Nai đã yêu cầu trung tâm Apax Leaders giải trình nêu rõ nguyên nhân, danh sách học viên đang học bị tạm dừng. Đồng thời, Sở cũng yêu cầu trung tâm không được chiêu sinh, mở khóa mới.</p>\n<p><strong>Huy Hoàng</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/dong-nai-yeu-cau-trung-tam-tieng-anh-apax-dung-chieu-sinh-khoa-moi-2080996.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/tieng-anh-975-348.jpg\" alt=\"Đồng Nai yêu cầu trung tâm tiếng Anh Apax không được chiêu sinh khóa mới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dong-nai-yeu-cau-trung-tam-tieng-anh-apax-dung-chieu-sinh-khoa-moi-2080996.html\">Đồng Nai yêu cầu trung tâm tiếng Anh Apax không được chiêu sinh khóa mới</a></h3>\n<div class=\"insert-wiki-description\">Sở GD-ĐT Đồng Nai hôm nay cho hay đã nắm thông tin vụ việc hàng chục phụ huynh kéo đến trung tâm Anh ngữ Apax Leaders, yêu cầu hoàn trả học phí. Đại diện Sở cùng Công an tỉnh đã làm việc với đại diện trung tâm.</div>\n</div>\n</article>\n</div>\n<p></p>\n                            </div>"}