{"url": "https://vietnamnet.vn/du-an-truong-nha-hanh-phuc-kien-tao-hanh-phuc-ben-vung-cho-tre-em-2053695.html", "title": "Dự án ‘Trường nhà hạnh phúc’ kiến tạo hạnh phúc bền vững cho trẻ em", "abstract": "Dự án “Trường nhà hạnh phúc\" do Công ty cổ phần khai vấn và huấn luyện học tập Self Hiil khởi xướng là bước tiến tiếp theo của mô hình “Trường học hạnh phúc”, hướng tới mang lại sự phát triển năng lực hạnh phúc bền vững cho trẻ em Việt Nam.", "content_html": "<div>\n                                <p>Thông qua chương trình huấn luyện thông minh nội tâm cho trẻ em, giáo viên, phụ huynh, dự án “Trường nhà hạnh phúc” của Công ty cổ phần khai vấn và huấn luyện học tập Self Hiil sẽ giúp kiến tạo nên môi trường nhất quán từ trường đến nhà thông qua 3 nhóm giải pháp:</p>\n<p> - Huấn luyện toàn diện về thông minh nội tâm cho trẻ em, phụ huynh và giáo viên từ cơ bản đến chuyên sâu giúp họ dần làm chủ được cảm xúc của mình, nâng cao tư duy phản biện, sự tự tin và niềm yêu thích học tập. </p>\n<p>- Tư vấn và hỗ trợ kiến tạo môi trường hạnh phúc xung quanh trẻ, bao gồm môi trường trường học và gia đình: Huấn luyện tư duy nuôi dạy con hiện đại và cải thiện văn hoá ứng xử tôn trọng và phản biện có tính xây dựng trong gia đình cho phụ huynh; Huấn luyện tư duy và nghiệp vụ sư phạm hiện đại, tư vấn hỗ trợ xây dựng cộng đồng học tập chuyên nghiệp cho các trường học; Tư vấn hỗ trợ xây dựng các chương trình kết nối - giao tiếp giữa gia đình và nhà trường để cùng nhau hỗ trợ học sinh phát triển một cách kịp thời và đều đặn.</p>\n<p>- Công nghệ hoá để đảm bảo chất lượng triển khai trên diện rộng, giải quyết được bài toán khan hiếm chuyên gia, tối ưu chi phí và hiệu quả tin cậy.</p>\n<p>Bà Nguyễn Thùy Liên, Giám đốc điều hành Self Hiil chia sẻ: “Dự án không chỉ là phương pháp nuôi dạy trẻ mà còn là bí kíp để phụ huynh và thầy cô thay đổi, hoàn thiện bản thân. Nhờ đó, mối quan hệ trong gia đình giữa cha mẹ và con cái, mối quan hệ trong trường học giữa thầy/cô giáo và học trò, giữa gia đình và trường học được cải thiện. Các bên có sự thấu hiểu và nâng đỡ cho nhau, tạo nên một môi trường sống lành mạnh, hạnh phúc cho trẻ em”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/self-hiil-1-675.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Để giáo dục nên những đứa trẻ hạnh phúc, nâng cao bản lĩnh nội tâm trước những sóng gió trong cuộc sống là điều tiên quyết. Ngoài chương trình đào tạo thông minh nội tâm cho trẻ, sự phối hợp giữa Trường và Nhà là điều không thể thiếu. Self Hiil chuyển giao phi lợi nhuận dự án “Trường nhà hạnh phúc” với mong muốn nhanh chóng kiến tạo được một môi trường yêu thương và nuôi dưỡng bản lĩnh nội tâm cho trẻ em Việt Nam”, bà Nguyễn Thùy Liên nhấn mạnh.</p>\n<p>Mục tiêu của Công ty cổ phần khai vấn và huấn luyện học tập Self Hiil là từ năm 2022 - 2024 sẽ chuyển giao phi lợi nhuận dự án “Trường Nhà Hạnh phúc” cho các trường mầm non và tiểu học tại các thành phố lớn, sau đó lan toả sang hệ thống trường trên cả nước từ 2024 - 2026.</p>\n<p>Giải pháp sẽ được chuyển giao từng phần: chuyển giao công nghệ đào tạo tư duy tiền tiểu học; tổ chức các chương trình huấn luyện kỹ năng, tư duy, và thông minh nội tâm cho phụ huynh và giáo viên, song song với tư vấn và hỗ trợ xây dựng văn hoá cho nhà trường và gia đình; triển khai huấn luyện thông minh nội tâm có chủ đích cho trẻ.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/self-hiil-2-676.jpg\">\n<figcaption>Bà Nguyễn Thùy Liên, Giám đốc điều hành Self Hiil (bên trái) và bà Trịnh Thị Tường Vân, Giám đốc điều hành Twedu tại lễ ký kết chuyển giao dự án “Trường nhà hạnh phúc”</figcaption>\n</figure>\n<p>Từ đầu năm 2022, Self Hiil đã thí điểm chuyển giao công nghệ đào tạo tư duy tiền tiểu học cho hệ thống trường mầm non The Gold Beehive (TGG), thuộc Công ty cổ phần đầu tư và phát triển giáo dục Thế giới Kỹ thuật (TWEDU). Tiếp nối thành công của dự án thí điểm, Self Hiil tiến đến chuyển giao dự án “Trường nhà hạnh phúc\" cho TWEDU. TWEDU là đơn vị tiên phong đồng hành cùng Self Hiil để kiến tạo môi trường nuôi dưỡng thông minh nội tâm cho trẻ nhất quán từ chương trình đào tạo, chất lượng đội ngũ đến phối hợp với gia đình.</p>\n<p>Song song với việc ra mắt dự án phi lợi nhuận “Trường nhà hạnh phúc\", Công ty cổ phần khai vấn và huấn luyện học tập Self Hiil giới thiệu bộ sách “Ba mẹ vào lớp 1 ngon ơ\" - một công cụ của giải pháp “Trường nhà hạnh phúc\" trong nhánh giải pháp cho gia đình và trường mầm non có trẻ lứa tuổi tiền tiểu học.</p>\n<p>Sách giúp trang bị cho ba mẹ những tư duy và phương pháp giúp con vào lớp 1 không bị sốc văn hoá, theo kịp chương trình. Bộ sách gồm 2 phần: Phần tư duy chia sẻ những tư duy mới về cách chọn trường, cách đồng hành với cảm xúc của con, và cách học các môn Tập viết, tiếng Việt, Toán; Giáo án chi tiết các môn Tập viết, tiếng Việt, Toán để cha mẹ dạy con tại nhà hoặc tham khảo để gợi mở cho con cách tự học.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}