{"url": "https://vietnamnet.vn/tai-sao-hieu-truong-dai-hoc-dung-quyen-truong-trong-le-tot-nghiep-2045210.html", "title": "Lý do hiệu trưởng đại học dùng quyền trượng trong lễ tốt nghiệp", "abstract": "Trong lễ tốt nghiệp của nhiều đại học Mỹ và châu Âu, hiệu trưởng thường cầm quyền trượng, đeo vòng cổ cùng với lễ phục tốt nghiệp để thể hiện sự uy nghi, quyền lực.", "content_html": "<div>\n                                <p>Không chỉ có quyền trượng, vòng cổ, lễ phục cũng có những ý nghĩa riêng của nó. Vòng cổ tượng trưng cho sự điều hành, màu sắc lễ phục của sinh viên cũng có sự khác biệt giữa các ngành.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/296032401-571304548009816-3222276787070384784-n-539.jpg\">\n<figcaption>Hiệu trưởng cùng quyền trượng trong lễ tốt nghiệp của Đại học Kinh tế, Đại học Quốc gia Hà Nội đang gây xôn xao dư luận</figcaption>\n</figure>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #236fa1;\"><strong>1. Quyền trượng tốt nghiệp</strong></span></p>\n<p>Theo trang của Đại học Nevada, quyền trượng (hay còn gọi là chùy) có lịch sử từ 12.000 năm trước, được coi là vũ khí của các chiến binh được sử dụng để bảo vệ người yếu thế. Trường đã chiếu theo nghĩa đó và hiệu trưởng sử dụng quyền trượng trong các lễ tốt nghiệp với ý nghĩa đứng đầu, bảo vệ cho trường và sinh viên trước các tác động xấu của cuộc sống.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/quyen-truong-cua-dai-hoc-marshall-516.jpg\">\n<figcaption><em>Quyền trượng tốt nghiệp của Đại học Marshall. Nguồn: Marshall University</em></figcaption>\n</figure>\n<p>Trong khi đó, theo trang University of Washington, quyền trượng tượng trưng cho cơ quan quản lý của trường đại học và chỉ xuất hiện khi có sự hiện diện của người đứng đầu cùng các thành viên ban quản trị. Vật dụng này là biểu tượng cổ xưa của uy quyền, thể hiện các trường đại học đang bảo vệ truyền thống học tập lâu đời, cũng là lời nhắc nhở về quá trình học tập.</p>\n<p style=\"text-align: center;\"><span style=\"font-size: 18pt; color: #236fa1;\"><strong>2. Vòng cổ</strong></span></p>\n<p>Đây là vật dụng không thể thiếu trong các buổi lễ quan trọng của đại học tại các nước châu Âu hay Mỹ. Mỗi trường có các thiết kế vòng cổ khác nhau và khắc biểu tượng của trường. Người duy nhất được đeo loại vòng này là người đứng đầu của trường đại học, tượng trưng cho quyền điều hành và nhắc nhở sự khôn ngoan trong việc lãnh đạo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/vong-co-truong-bentley-517.jpg\">\n<figcaption><em>Vòng cổ được sử dụng trong lễ tốt nghiệp của Bentley University.</em></figcaption>\n</figure>\n<p style=\"text-align: center;\"><span style=\"color: #236fa1; font-size: 18pt;\"><strong>3. Lễ phục tốt nghiệp</strong></span></p>\n<p>Các loại áo tốt nghiệp tuy có sự tương đồng về ý nghĩa nhưng lại những nguồn gốc khác nhau. Áo tốt nghiệp cử nhân có kiểu dáng thụng và dày. Áo tốt nghiệp đã được sử dụng từ lâu ở các trường đại học như Oxford hay Cambridge. Kiểu áo này được cho là ra đời vào khoảng thế kỷ 12 từ Anh Quốc, lấy cảm hứng từ trang phục của giới thầy tu đạo công giáo La Mã.</p>\n<p>Áo được thiết kế rất dày và nặng do thời tiết châu Âu rất lạnh lẽo. Khoảng thời gian đó, chưa có máy sưởi nên các cử nhân phải mặc những chiếc áo choàng thật dày để giữ ấm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/mbts-le-phuc-518.jpg\">\n<figcaption><em>Lễ phục tốt nghiệp tiến sĩ của trường Midwestern Baptist Theological Seminary</em></figcaption>\n</figure>\n<p>Một bộ đồ tốt nghiệp đầy đủ sẽ bao gồm áo choàng thụng, mũ và túi. Chiếc mũ của bộ lễ phục có hình vuông, tượng trưng cho những cuốn sách tri thức và còn là biểu tượng của sự tự do trong học tập.</p>\n<p>Áo thụng là biểu tượng cho sự dân chủ trong học tập vì có thể che đi mọi địa vị, tầng lớp trong xã hội. Áo thụng thường có màu đen và thiết kế khác nhau tùy theo người nhận bằng là cử nhân, thạc sĩ hay tiến sĩ. Theo trang Carnegie Mellon University, thiết kế dành cho cử nhân là áo màu trơn đen, của thạc sĩ sẽ có thêm 2 vẹt nhung đỏ kéo dài, tiến sĩ sẽ có thêm 2 vẹt nhung xanh và có 3 khối cắt hình chữ V trên cánh tay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/academic-hood-519.jpg\">\n<figcaption><em>(Từ trái sang phải) Áo cử nhân, áo tiến sĩ và áo thạc sĩ. Nguồn: Carnegie Mellon University</em></figcaption>\n</figure>\n<p>Ngoài ra, lễ phục còn có mũ choàng (gọi là Academic Hoods) tượng trưng cho chuyên ngành mà sinh viên theo học. Theo trang Carnegie Mellon University, mũ choàng có các màu sắc khác nhau tượng trưng cho các ngành học, ví dụ màu vàng đồng tượng trưng cho khối ngành công nghệ thông tin, màu cam thẫm tượng trưng cho khối ngành kỹ thuật… </p>\n<p><strong>Doãn Hùng</strong> <em>(tổng hợp)</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hieu-truong-phai-giai-trinh-vu-cam-quyen-truong-gay-xon-xao-o-le-tot-nghiep-2045041.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/296032401-571304548009816-3222276787070384784-n-808.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hieu-truong-phai-giai-trinh-vu-cam-quyen-truong-gay-xon-xao-o-le-tot-nghiep-2045041.html\">Yêu cầu báo cáo vụ Hiệu trưởng cầm quyền trượng ở lễ tốt nghiệp</a><span class=\"summary__content-desc\">Hình ảnh Hiệu trưởng Trường đại học Kinh tế (ĐH Quốc gia Hà Nội) mặc áo nhung, đội mũ màu đỏ, cầm quyền trượng, đeo vòng cổ trong lễ trao bằng tốt nghiệp cho sinh viên đã gây ra nhiều tranh cãi.</span></div>\n</summary>\n                            </div>"}