{"url": "https://vietnamnet.vn/hieu-truong-bach-khoa-khuyen-sinh-vien-ve-tinh-yeu-thuong-va-long-nhan-ai-2070451.html", "title": "Hiệu trưởng Bách khoa khuyên sinh viên về 'tình yêu thương' và 'lòng nhân ái'", "abstract": "Trong lễ khai giảng năm học 2022-2023, Hiệu trưởng Trường ĐH Bách khoa Hà Nội chia sẻ ở độ tuổi trưởng thành hơn như hiện giờ, sinh viên rất cần nuôi dưỡng “tình yêu thương” và “lòng nhân ái”.", "content_html": "<div>\n                                <p>Lễ khai giảng năm học 2022-2023 và chào đón hơn 7.000 các em tân sinh viên K67 được <a href=\"https://vietnamnet.vn/truong-dh-bach-khoa-ha-noi-tag10092720918295824750.html\" target=\"_blank\">Trường ĐH Bách khoa Hà Nội</a> (ĐHBKHN) tổ chức ngày 15/10.</p>\n<p>Dưới đây là toàn văn bài phát biểu trong sự kiện này của PGS.TS Huỳnh Quyết Thắng - Hiệu trưởng Trường ĐH Bách khoa Hà Nội. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/20221015-dsc-0462-959.jpg\">\n<figcaption>PGS.TS Huỳnh Quyết Thắng - Hiệu trưởng Trường ĐH Bách khoa Hà Nội. </figcaption>\n</figure>\n<p><em>Kính thưa các cô giáo, thầy giáo, các cán bộ viên chức nhà trường,</em></p>\n<p><em>Kính thưa lãnh đạo các doanh nghiệp, các đối tác của nhà trường, các quý vị đại biểu, </em></p>\n<p><em>Toàn thể các em sinh viên thân mến, </em></p>\n<p>Cách đây đúng một năm, Lễ khai giảng năm học 2021-2022 được tổ chức bằng hình thức trực tuyến trong bối cảnh vẫn bị ảnh hưởng bởi đại dịch Covid-19. Đặc biệt là Học kỳ 1, toàn trường học tập trực tuyến trong nhiều tháng. Nhưng tất cả chúng ta đã cố gắng, nỗ lực rất nhiều để vượt khó, nhiều thầy cô, các em sinh viên đã phải giảng dạy, học tập vào cả vào các buổi tối, các ngày cuối tuần để hoàn thành kế hoạch đặt ra của năm học. </p>\n<p>Năm nay, tôi rất vui mừng được đứng trong Hội trường C2 thân thương cùng với rất nhiều cán bộ, sinh viên trong Lễ khai giảng này. Ngoài ra, còn rất nhiều em sinh viên cùng tham dự theo hình thức trực tuyến từ Quảng trường Tạ Quang Bửu. Sau giai đoạn khó khăn của đại dịch, ngôi trường Bách khoa thân yêu của chúng ta lại đầy ắp các hoạt động và những nụ cười rạng rỡ của các em sinh viên. </p>\n<p>Một điều đặc biệt, hôm nay, đúng ngày 15/10/2022, ngày kỷ niệm 66 năm thành lập Trường ĐHBKHN, chúng ta tổ chức Lễ Khai giảng năm học mới 2022-2023, cũng là để chào đón tân sinh viên Khóa 67 gia nhập đại gia đình Bách Khoa.  </p>\n<p>Thay mặt Đảng Ủy, Hội đồng Trường, Ban giám hiệu, thầy gửi lời chúc mừng đến tất cả hơn 7.000 các em tân sinh viên K67 đã trúng tuyển và nhập học vào ĐHBKHN. Với mỗi em, đây là một thành tích rất đáng tự hào, một khởi đầu mới. Chúc các em luôn vững tin, luôn đam mê học tập, luôn cố gắng tìm tòi, say mê nghiên cứu và sáng tạo, luôn thể hiện chính trực và tinh thần mình vì bạn bè, để gặt hái nhiều thành công, có những kiến thức và kỹ năng vững vàng để bước vào tương lai tươi sáng.</p>\n<p><em>Kính thưa quý cô giáo, thầy giáo, quý vị đại biểu </em></p>\n<p><em>Các em sinh viên thân mến</em></p>\n<p>Năm học 2021-2022, kỷ niệm 65 năm ngày thành lập, thời điểm chín muồi để Trường ĐHBKHN bước đầu thực hiện quá trình tái cấu trúc mạnh mẽ nhằm chuyển đổi thành công mô hình thành Đại học Bách khoa Hà Nội, đồng thời tập trung các nguồn lực để phát triển thành một Đại học nghiên cứu đa lĩnh vực theo tầm nhìn và định hướng chiến lược đã xác định. Đúng vào ngày kỷ niệm 65 năm thành lập Trường ĐHBKHN, 3 Trường: Cơ khí, Công nghệ thông tin và Truyền thông và Điện - Điện tử đã được thành lập, đánh dấu bước tiến quan trọng đầu tiên trong quá trình đổi mới mô hình quản trị, chuyển đổi thành Đại học Bách khoa Hà Nội.</p>\n<p>Năm học 2021-2022, tập thể nhà trường tiếp tục thực hiện các mục tiêu hết sức thách thức trong “Chiến lược phát triển Trường Đại học Bách khoa Hà Nội giai đoạn 2017-2025”. Có 7 nhiệm vụ của năm học: Hoàn thiện bộ máy tổ chức, Tăng cường ứng dụng CNTT và chuyển đổi số trong hệ thống quản lý, trong dạy và học; Tăng cường các điều kiện bảo đảm và quản lý chất lượng và thúc đẩy đổi mới CTĐT theo hướng hiện đại; Đổi mới công tác tuyển sinh đại học, đột phá tuyển sinh sau đại học, Tăng cường phát triển các hoạt động khoa học công nghệ và đổi mới sáng tạo; Tăng cường hợp tác doanh nghiệp và đẩy mạnh hội nhập quốc tế; Cải thiện môi trường dạy và học, tăng cường các hoạt động hỗ trợ người học là những nhiệm vụ hết sức thách thức, tiếp tục đòi hỏi sự cố gắng nỗ lực của mỗi chúng ta.</p>\n<p>Năm học 2021-2022, toàn trường có 31.118 sinh viên đại học chính quy, 1.298 học viên cao học và 187 NCS. Có 6.397 sinh viên hoàn thành công nhận tốt nghiệp và được cấp bằng tốt nghiệp đại học, thuộc 51 ngành và chương trình đào tạo, đạt 118 % chỉ tiêu tốt nghiệp của năm học. Trong đó, có 157 sinh viên tốt nghiệp loại xuất sắc, chiếm 2,4%, 1.193 sinh viên tốt nghiệp loại giỏi, chiếm 18,6%; 4.292 sinh viên tốt nghiệp loại khá, chiếm 67,1%. Số học viên cao học tốt nghiệp Thạc sĩ là  314 học viên và tốt nghiệp tiến sĩ là 85 NCS.  </p>\n<p>Nhà trường đã xây dựng và tuyển sinh mới 1 chương trình đào tạo Kỹ thuật Y sinh là chương trình liên ngành phối hợp đào tạo giữa Trường Điện - Điện tử và Viện Công nghệ sinh học và Công nghệ thực phẩm, được nhiều sinh viên lựa chọn theo học. 26 chương trình Kỹ sư chuyên sâu đặc thù 180 tín chỉ, trong đó phối hợp chặt chẽ với các doanh nghiệp, áp dụng đối với sinh viên từ K65 đã được triển khai và truyền thông sâu rộng đến các em sinh viên K65, K66 và trong tuần sinh hoạt công dân đầu khóa của các em sinh viên K67. Như vậy, Trường đã đưa vào triển khai mô hình đào tạo tích hợp Cử nhân - Thạc sĩ khoa học theo định hướng nghiên cứu hàn lâm và phát triển, chương trình tích hợp Cử nhân – Kỹ sư chuyên sâu đặc thù theo định hướng nghề nghiệp. Đây là mô hình đào tạo mang tính hội nhập quốc tế cao, đang được áp dụng ở nhiều trường đại học hàng đầu trên thế giới.</p>\n<p>Công tác kiểm định chương trình đào tạo (CTĐT) theo tiêu chuẩn quốc tế là một trong các nhiệm vụ chiến lược đã được đẩy mạnh và đạt kết quả tốt trong thời gian qua. 8 CTĐT đã nhận được kết quả đạt kiểm định của theo chuẩn AUN-QA bao gồm: KT Hàng không, KT Cơ khí, KT Hóa học, KT Thực phẩm, KT Môi trường, KT Dệt, KT In và KT Vật lý và 2 CTĐT đạt kiểm định theo chuẩn chất lượng CTI chất lượng cao Tin học công nghiệp và tự động hóa và Cơ khí hàng không.</p>\n<p>Môi trường làm việc, phục vụ dạy và học đã từng bước được cải thiện với môi trường học tập trên nền tảng số hiện đại cũng đang dần được hoàn thiện. Bên cạnh đó, Nhà trường đã phối hợp với tổ chức hoàn thiện và thử nghiệm Mô hình đào tạo tiếng Anh trên nền tảng số theo hình thức B-Learning. Mô hình sẽ đưa vào triển khai chính thức trong năm học 2022-2023 hứa hẹn sẽ thúc đẩy phong trào học tập ngoại ngữ của sinh viên toàn trường.</p>\n<p>Hệ thống eHUST đã được ra mắt phiên bản mới 2.0 với nhiều mô-đun được bổ sung đã tạo điều kiện thuận lợi hơn cho giảng viên và sinh viên trong việc tiếp cận thông tin đào tạo, các dịch vụ khác trong Trường.</p>\n<p>Với phương châm “người học là trung tâm”, trong năm học vừa qua, Nhà trường đã nỗ lực cải thiện môi trường giảng dạy, học tập và hỗ trợ các em sinh viên. 15 Phòng thí nghiệm đào tạo các chuyên ngành Điện, Điện tử, Cơ khí, Cơ điện tử và Vật liệu đầu tư mới với tổng kinh phí 270 tỷ đồng từ dự án SAHEP theo nguồn vốn của Ngân hàng thế giới đã được đưa vào sử dụng từ học kỳ 2 năm học 2021-2022. Bên cạnh đó, nhiều phòng thí nghiệm chuyên ngành phục vụ đào tạo các chuyên ngành cũng đã được hoàn thiện từ kinh phí tài trợ của các đối tác, tập đoàn, doanh nghiệp nhân kỷ niệm 65 năm thành lập trường. Cũng trong năm học vừa qua, nhà trường đã cải tạo, sửa chữa 13.170 m2 các cơ sở vật chất phục vụ người học bao gồm: 3 nhà Ký túc xá B5, B6, B7; cùng các khu thể thao sân bóng B9, sân bóng rổ nhà B7, nhiều giảng đường, phòng học tại các nhà D3, D3-5, D5. Đặc biệt, bể bơi Bách Khoa đã đi vào hoạt động bình thường từ tháng 4/2022 và sẽ hoạt động theo chu kỳ 8 tháng phục vụ đào tạo và 4 tháng bảo trì, bảo dưỡng dịp mùa đông.</p>\n<p>Hiện tại nhà B10 và B10 của KTX, sân B13 và 05 sân bóng chuyền, bóng rổ đang trong giai đoạn thi công nước rút để phục vụ các em sinh viên từ tháng 11/2022 </p>\n<p>Tháng 10/2021, học bổng mang tên Cố Giáo sư, Viện sĩ Trần Đại Nghĩa chính thức được triển khai, nhằm hỗ trợ cho những sinh viên của Trường có hoàn cảnh khó khăn, có ý chí, nghị lực vươn lên trong học tập. Học bổng được hình thành từ nguồn kinh phí của Trường, từ đóng góp của các thầy cô giáo, cán bộ, của các thế hệ sinh viên, cựu sinh viên của Trường và từ nguồn tài trợ của nhiều tổ chức, doanh nghiệp và các nhà hảo tâm khác. Trong năm học 2021-2022, quỹ học bổng đã trao tặng 88 suất học bổng mức 100% học phí tương đương 1,2 tỷ đồng và 291 suất học bổng mức 50% học phí tương đương 2 tỷ đồng cho các em sinh viên. </p>\n<p>Các hoạt động tư vấn về sức khỏe thể chất và tinh thần cho người học được tích cực triển khai với nhiều lượt sinh viên, cán bộ đã được các chuyên gia tâm lý tư vấn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/dsc-4441-957.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><em>Kính thưa các cô giáo, thầy giáo, các cán bộ viên chức nhà trường,</em></p>\n<p><em>Toàn thể các em sinh viên thân mến,</em></p>\n<p>Hội nghị triển khai nhiệm vụ trọng tâm đầu năm học mới 2022-2023 ngày 7/10/2022 cũng đã thông qua 7 nhiệm vụ của năm học: </p>\n<p>(1). Hoàn thiện bộ máy tổ chức, tăng cường năng lực quản trị; </p>\n<p>(2). Tăng cường ứng dụng CNTT và chuyển đổi số trong hệ thống quản lý, trong dạy và học;</p>\n<p>(3). Tăng cường các điều kiện bảo đảm và quản lý chất lượng và thúc đẩy đổi mới CTĐT theo hướng hiện đại;</p>\n<p>(4). Đổi mới mạnh mẽ công tác tuyển sinh đại học và sau đại học;</p>\n<p>(5). Tăng cường phát triển các hoạt động khoa học công nghệ và đổi mới sáng tạo;</p>\n<p>(6). Tăng cường hợp tác doanh nghiệp và đẩy mạnh hội nhập quốc tế;</p>\n<p>(7). Cải thiện môi trường dạy và học, tăng cường các hoạt động hỗ trợ người học; </p>\n<p>Hội nghị đã xây dựng 27 chỉ tiêu hết sức cụ thể nhưng cũng rất thách thức của các nhiệm vụ để chúng ta thực hiện.</p>\n<p>Hội nghị cũng thông qua Quy tắc văn hóa giao tiếp trong nhà trường và môi trường mạng của cán bộ và sinh viên Trường ĐHBKHN.</p>\n<p>Tiếp nối các thế hệ cha anh của lịch sử 66 năm xây dựng và phát triển hào hùng của Nhà trường, mỗi người chúng ta ngày nay đều tự hào là “người Bách Khoa”: mộc mạc, giản dị, chân thành, luôn làm việc với sự tôn trọng cá nhân, với sự đoàn kết, với tinh thần tận tâm, tận lực, đổi mới, khát vọng sáng tạo và đột phá. Tất cả chúng ta tiếp tục phát huy tinh thần chia sẻ, hợp tác và hỗ trợ cùng phát triển giữa thầy và trò, cùng gìn giữ, nuôi dưỡng và vun đắp những giá trị truyền thống của người Bách khoa, của Trường ĐHBKHN thân yêu.</p>\n<p><em>Kính thưa các cô giáo, thầy giáo, các cán bộ viên chức nhà trường</em></p>\n<p>Năm học 2022-2023 đòi hỏi chúng ta tiếp tục chuyển mình và có thể gói gọn trong 3 cụm từ: <em>đổi mới sáng tạo, chuyển đổi số và chuyển đổi xanh. </em></p>\n<p><em>“Đổi mới sáng tạo”</em> thể hiện trong: đổi mới quản trị đại học, đổi mới đào tạo, đổi mới hoạt động KHCN, xây dựng và phát triển hướng nghiên cứu mới nhằm hội nhập khu vực và thế giới, tập trung vào những nghiên cứu có hàm lượng khoa học cao, hình thành “bí quyết công nghệ” để phát triển các doanh nghiệp khởi nghiệp (start-up), khởi nguồn (spin-off). Mỗi thầy cô, mỗi cán bộ viên chức sẽ được tạo điều kiện tối đa để làm việc, để sáng tạo, theo đúng phương châm Người thầy là chủ thể, là động lực phát triển.</p>\n<p><em>“Chuyển đổi số”</em> là xu thế tất yếu, khách quan đang diễn ra rất mạnh mẽ, sâu rộng và hằng ngày. Cụ thể ở Trường ĐHBKHN, chuyển đổi số là sử dụng các ứng dụng CNTT mạnh mẽ hơn nữa, thay đổi phương pháp giảng dạy, xây dựng các học liệu số phục vụ giảng dạy hiệu quả hơn, theo đúng các mục tiêu của Nghị quyết chuyên đề Nghị quyết chuyên đề 182-NQ/ĐU của BCH Đảng bộ Trường khóa XXX ngày 08/9/2021, “Triển khai mạnh mẽ chuyển đổi số và phát triển ĐHBK Hà Nội theo mô hình đại học số chia sẻ”</p>\n<p><em>“Chuyển đổi xanh”</em> cụ thể ở Trường ĐHBKHN là gìn giữ môi trường đẹp hơn, thân thiện hơn, nhiều cây xanh, thực hiện quy định 5S tại các phòng thí nghiệm, giảng đường, văn phòng, phòng làm việc. Đồng thời, mỗi chúng ta cũng cần thay đổi trong giao tiếp, trong văn hoá ứng xử để môi trường làm việc ĐHBKHN tiếp tục “xanh hơn” và “xanh mãi”.</p>\n<p><em>Các em sinh viên K67 thân mến,</em></p>\n<p>Học đại học có nhiều sự khác biệt, môi trường đại học đòi hỏi các em có sự chín chắn, có sự lựa chọn những kiến thức cần phải học và khám phá, cần có sự cân bằng và phân bổ thời gian học, giải trí, rèn luyện thể thao một cách hợp lý. Thầy tin chắc các em sẽ tiếp tục đam mê học tập và nghiên cứu, tiếp tục nuôi dưỡng khát vọng cống hiến, khát vọng sáng tạo và các em sẽ thành công như đã thành công từ trước đến nay. </p>\n<p>Trường ĐHBKHN luôn là nền tảng, là nơi để các em học tập được các kiến thức và kỹ năng nghề nghiệp nhưng cũng là nơi để các em học tập thể thao, học tập văn hoá làm việc, văn hoá ứng xử để phát triển nhân cách các em một cách tốt nhất.</p>\n<p>Thầy mong các em hãy luôn nuôi dưỡng “tình yêu thương” và “lòng nhân ái”. Các em luôn có sự yêu thương của gia đình, thầy cô, bè bạn và họ cũng rất cần có tình yêu thương của các em. Lòng nhân ái chính là điểm tựa để mỗi chúng ta vượt qua các thách thức, khó khăn.</p>\n<p>Có một câu ngạn ngữ là <em>“Một nền văn minh vĩ đại, một quốc gia vĩ đại chỉ có thể xây dựng bằng tình yêu thương và lòng nhân ái”. </em>Ở độ tuổi bây giờ của các em, bắt đầu trưởng thành hơn và mong muốn thể hiện bản thân, rất cần các em nuôi dưỡng “<em>tình yêu thương”</em> và <em>“lòng nhân ái”</em>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/dsc-4450-961.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><em>Kính thưa các cô giáo, thầy giáo, các cán bộ viên chức nhà trường, các quý vị đại biểu</em></p>\n<p><em>Toàn thể các em sinh viên thân mến,</em></p>\n<p>Trong giai đoạn 2022-2025, nhà trường đã đề ra 10 nhiệm vụ và giải pháp chủ yếu, với 32 chỉ số đo lường rất thách thức để đạt được vào năm 2025, trong đó có 12 chỉ số có mức thách thức rất cao. Năm học 2022-2023 chúng ta đã cụ thể hoá thành 7 nhiệm vụ năm học với 27 chỉ tiêu thực hiện. Năm học 2022-2023 cũng là năm học đặt mục tiêu kết nối chặt chẽ với doanh nghiệp trong đào tạo và nghiên cứu, thực hiện triển khai mô hình “Học kỳ doanh nghiệp”. </p>\n<p>Thay cho lời kết, tôi xin nhắc lại phương châm phát triển của Trường ĐHBKHN <em>“Nhà trường làm nền tảng - Người thầy là chủ thể, là động lực phát triển - Người học làm trung tâm”.</em></p>\n<p>Tôi cũng xin chia sẻ lại tâm huyết sâu sắc rằng ĐHBK Hà Nội sẽ là luôn <em>“ngôi nhà thân yêu”</em> của <em>“người Bách Khoa”</em>: sinh viên, cựu sinh viên các thế hệ, cán bộ và giảng viên ĐHBK Hà Nội.</p>\n<p>Trong buổi lễ khai giảng ngày hôm nay, tôi mong muốn sự kết nối, và kêu gọi sự chung tay, chung sức hướng về <em>“ngôi nhà Bách Khoa thân yêu”</em> của <em>“người Bách Khoa”</em> ở mọi miền của tổ quốc, ở các nơi trên toàn thế giới. </p>\n<p><em>Xin kính chúc các cô giáo, thầy giáo, các em sinh viên, các thế hệ cựu sinh viên, các thế hệ cán bộ giảng viên sức khỏe, hạnh phúc và và một năm học mới 2022-2023 thành công.</em></p>\n<p><em>Xin kính chúc các doanh nghiệp, các đối tác của Trường ĐHBKHN phát triển mạnh mẽ, tiếp tục gặt hái nhiều thành công.</em></p>\n<p><em>Trân trọng cám ơn!</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/lien-he-thu-vi-ve-diem-cuc-tri-va-tinh-yeu-cua-thay-giao-bach-khoa-2070198.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/39217561-209555833247182-455335450421231616-n-1734.jpg\" alt=\"Liên hệ thú vị về điểm cực trị và tình yêu của thầy giáo Bách khoa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lien-he-thu-vi-ve-diem-cuc-tri-va-tinh-yeu-cua-thay-giao-bach-khoa-2070198.html\">Liên hệ thú vị về điểm cực trị và tình yêu của thầy giáo Bách khoa</a></h3>\n<div class=\"insert-wiki-description\">Tân sinh viên của Trường ĐH Bách khoa Hà Nội thường được thầy Nguyễn Xuân Thảo chia sẻ một câu chuyện thú vị, qua đó truyền cảm hứng với môn Toán và cả thông điệp về tình yêu thời tuổi trẻ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/7x-8x-xao-xuyen-truoc-giay-bao-nhap-dai-hoc-30-nam-truoc-2061511.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/306318996-10217834192966044-1234003924993394019-n-492.jpg\" alt=\"7x, 8x xao xuyến trước giấy báo nhập đại học 30 năm trước\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/7x-8x-xao-xuyen-truoc-giay-bao-nhap-dai-hoc-30-nam-truoc-2061511.html\">7x, 8x xao xuyến trước giấy báo nhập đại học 30 năm trước</a></h3>\n<div class=\"insert-wiki-description\">Một giấy báo nhập học được cất giữ từ năm 1991 khiến ký ức tuổi trẻ ùa về với nhiều người xem thế hệ 7x, 8x.</div>\n</div>\n</article>\n</div>\n                            </div>"}