{"url": "https://vietnamnet.vn/du-bao-pho-diem-bai-kiem-tra-tu-duy-cua-truong-dh-bach-khoa-ha-noi-2026941.html", "title": "Dự báo phổ điểm bài kiểm tra tư duy ĐH Bách khoa Hà Nội", "abstract": "Phó hiệu trưởng Trường ĐH Bách khoa Hà Nội cho hay mức độ đề thi thử bài kiểm tra đánh giá tư duy tương đương với đề thi chính thức. Do vậy, nhìn vào phổ điểm của hai kỳ thi thử vừa qua, có thể dự báo phổ điểm bài kiểm tra tư duy sắp tới.", "content_html": "<div>\n                                <p>Trong buổi tư vấn tuyển sinh trực tuyến vừa diễn ra, <a href=\"https://vietnamnet.vn/truong-dh-bach-khoa-ha-noi-tag10092720918295824750.html\" target=\"_blank\">Trường ĐH Bách khoa Hà Nội</a> giải đáp thắc mắc xung quanh kỳ thi đánh giá tư duy năm 2022.</p>\n<p>Chia sẻ về mức độ khó của đề thi năm nay, PGS.TS Nguyễn Phong Điền - Phó Hiệu trưởng Trường ĐH Bách khoa Hà Nội - khẳng định “chắc chắn, kỳ thi đánh giá tư duy sẽ khó hơn thi tốt nghiệp THPT”.</p>\n<p>“Đề thi được thiết kế theo nguyên tắc không khuyến khích học tủ, học lệch và không có cơ hội cho học thêm vì phạm vi kiến thức chỉ nằm trong nội dung chương trình phổ thông, có tính phân loại cao. Để một thí sinh đạt được tối đa 15 điểm trong phần thi Toán cũng không hề đơn giản.</p>\n<p>Ngoài ra, khác với kỳ thi tốt nghiệp THPT, việc phân bố câu hỏi trong bài kiểm tra tư duy cũng không tuần tự theo cấp độ khó – dễ mà sắp xếp đan xen. Do đó, thí sinh phải biết nhận diện được các câu hỏi dễ để làm trước” - ông Điền nói.</p>\n<p>Cũng theo ông Điền, năm 2020, bài kiểm tra tư duy mới chỉ bao gồm phần Toán và Đọc hiểu, trong đó có đưa nội dung tự luận vào để đánh giá khả năng tư duy logic và trình bày của thí sinh. Tới năm nay, bài thi được triển khai toàn diện hơn, là một bài thi độc lập được sử dụng để xét tuyển, thay vì kết hợp với điểm thi tốt nghiệp THPT. Do đó, phổ điểm thi có thể sẽ không giống như năm 2020.</p>\n<p>“Song trước đó, nhà trường cũng đã tổ chức 2 kỳ thi thử và đưa ra phổ điểm để phân tích. Có thể thấy, phổ điểm được phân bố rất đều, trải dài và cân đối ở điểm trung bình.</p>\n<p>Mức độ của đề thi thử sẽ tương đương với đề thi chính thức. Do vậy, nhìn vào phổ điểm của 2 kỳ thi vừa qua, có thể dự báo phổ điểm bài kiểm tra tư duy sắp tới” - ông Điền nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/pho-diem-1-802.jpg\">\n<figcaption>Phổ điểm thi thử lần 1 của Trường ĐH Bách khoa Hà Nội</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/pho-diem-2-803.jpg\">\n<figcaption>Phổ điểm thi thử lần 2 của Trường ĐH Bách khoa Hà Nội</figcaption>\n</figure>\n<p><strong>Đã có hơn 4.000 thí sinh đăng ký dự thi thành công</strong></p>\n<p>Theo công bố của Trường ĐH Bách khoa Hà Nội, năm 2022, trường sẽ dành khoảng 50–60% chỉ tiêu xét tuyển dựa trên kỳ thi đánh giá tư duy. Ngoài ra, 20 trường đại học khác cũng sẽ sử dụng kết quả của bài thi này để xét tuyển với số lượng chỉ tiêu chiếm khoảng 5–30%.</p>\n<p>Như vậy, theo số lượng thống kê sơ bộ, các trường sẽ tuyển khoảng 9.000 sinh viên theo phương thức xét tuyển bằng bài kiểm tra tư duy do nhà trường tổ chức.</p>\n<p>PGS.TS Vũ Duy Hải - Phó Trưởng phòng Tuyển sinh - thông tin sau khoảng 10 ngày mở cổng đăng ký, đã có hơn 4.000 thí sinh đăng ký dự thi thành công. Trường ĐH Bách khoa Hà Nội sẽ tiếp tục mở hệ thống đăng ký tới ngày 15/6.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/untitled-804.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Năm 2022, kỳ thi đánh giá tư duy của Trường ĐH Bách khoa Hà Nội sẽ được tổ chức vào ngày 15/7, tại 5 tỉnh, thành gồm Hà Nội (Trường ĐH Bách khoa Hà Nội và các trường lân cận), Hải Phòng (Trường ĐH Hàng hải Việt Nam), Nghệ An (ĐH Vinh), Tuyên Quang (Trường ĐH Tân Trào) và Đà Nẵng (Trường ĐH Bách khoa Đà Nẵng).</p>\n<p>Bài thi sẽ diễn ra trong 270 phút, trong đó, thí sinh làm phần bắt buộc với môn Toán (15 điểm) và Đọc hiểu (5 điểm) trong 120 phút.</p>\n<p>Phần tự chọn 1 gồm các môn Khoa học tự nhiên (10 điểm) thi trong 90 phút. Phần tự chọn 2 là Tiếng Anh (10 điểm) thi trong 60 phút hoặc có thể quy đổi các chứng chỉ quốc tế như IELTS.</p>\n<p>Thí sinh bắt buộc phải làm phần thi Toán - Đọc hiểu trong buổi sáng và chọn làm một trong hai phần tự chọn hoặc cả hai vào chiều 15/7.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.012%;\">\n<tbody>\n<tr>\n<td style=\"width: 100%;\">\n<p><em>PGS Nguyễn Phong Điền cho hay trong thời gian qua, có nhiều ý kiến lo ngại về việc các trường đại học có xu hướng tổ chức thi riêng. Điều này sẽ quay lại tình trạng giống như trước đây, khi thí sinh phải tham dự quá nhiều kỳ thi, dẫn tới tốn kém và mệt mỏi.</em></p>\n<p><em>Tuy nhiên, ông Điền cho rằng thực trạng đó sẽ không lặp lại.</em></p>\n<p><em>“Một kỳ thi được đánh giá và thiết kế đúng tiêu chuẩn sẽ rất khó khăn và công phu. Để thiết kế nên một kỳ thi mang tính phân loại cao, gọn nhẹ, tránh học tủ, học lệch và giúp cho các trường tham gia vào nhóm có thể tuyển được những thí sinh tốt nhất, đặc biệt là vào các chương trình mang tính cạnh tranh cao, Trường ĐH Bách khoa Hà Nội đã sử dụng kinh nghiệm trước đây về khảo thí cũng như học hỏi từ các kỳ thi tiên tiến trên thế giới.</em></p>\n<p><em>Giờ đây, thí sinh có thể thi một kỳ thi, nhưng các em vẫn có quyền lựa chọn rất rộng ngoài trường tổ chức. Do đó, một mối liên minh, liên kết giữa các trường, cùng nhau sử dụng chung một kết quả thi là điều rất cần thiết” - ông Điền khẳng định.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thúy Nga</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/gan-8000-chi-tieu-vao-truong-dh-bach-khoa-ha-noi-nam-2022-2017921.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/gan-8000-chi-tieu-vao-truong-dh-bach-khoa-ha-noi-nam-2022-f896cdadf1ca464a9e4f512701829be4.jpg\" alt=\"Gần 8000 chỉ tiêu vào Trường ĐH Bách khoa Hà Nội năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/gan-8000-chi-tieu-vao-truong-dh-bach-khoa-ha-noi-nam-2022-2017921.html\">Gần 8000 chỉ tiêu vào Trường ĐH Bách khoa Hà Nội năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Năm 2022, Trường ĐH Bách khoa Hà Nội dự kiến tuyển 7.990 chỉ tiêu dựa trên 3 phương thức. Trong đó, trường dành 30 - 40% chỉ tiêu cho phương thức xét tuyển dựa theo kết quả thi tốt nghiệp THPT.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/dh-bach-khoa-ha-noi-lay-diem-chuan-cao-nhat-la-2843-775038.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/du-bao-pho-diem-bai-kiem-tra-tu-duy-dh-bach-khoa-ha-noi-5fd9f449898d4aa59cf1edd4ac8b14d5.jpg\" alt=\"ĐH Bách khoa Hà Nội lấy điểm chuẩn cao nhất là 28,43\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dh-bach-khoa-ha-noi-lay-diem-chuan-cao-nhat-la-2843-775038.html\">ĐH Bách khoa Hà Nội lấy điểm chuẩn cao nhất là 28,43</a></h3>\n<div class=\"insert-wiki-description\">\n<p><strong>Tối ngày 15/9, Trường ĐH Bách khoa Hà Nội công bố điểm trúng tuyển vào trường năm 2021 theo kết quả thi tốt nghiệp THPT.</strong></p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/diem-san-vao-dh-bach-khoa-ha-noi-la-23-diem-764970.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/du-bao-pho-diem-bai-kiem-tra-tu-duy-dh-bach-khoa-ha-noi-d84a0b1fbb294b6c95d3dcb2338272fd.jpg\" alt=\"Điểm sàn vào ĐH Bách khoa Hà Nội là 23 điểm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-san-vao-dh-bach-khoa-ha-noi-la-23-diem-764970.html\">Điểm sàn vào ĐH Bách khoa Hà Nội là 23 điểm</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\"><strong>Trường ĐH Bách khoa Hà Nội vừa công bố mức điểm sàn xét tuyển vào trường theo phương thức xét điểm thi tốt nghiệp THPT năm 2021. Năm nay, mức điểm sàn vào trường là 23 điểm cho tất cả các ngành/ chương trình đào tạo.</strong></p>\n</div>\n</div>\n</summary>\n</div>\n                            </div>"}