{"url": "https://vietnamnet.vn/bo-gd-dt-noi-ve-cach-dieu-chinh-lich-su-tu-mon-lua-chon-sang-bat-buoc-o-cap-thpt-2039317.html", "title": "Giảm 18 tiết/năm sau khi Lịch sử có phần 'bắt buộc'", "abstract": "Đại diện Bộ GD-ĐT vừa thông tin về kế hoạch điều chỉnh môn Lịch sử trong chương trình giáo dục phổ thông mới từ lựa chọn sang có phần nội dung bắt buộc.", "content_html": "<div>\n                                <p>Bộ GD-ĐT vừa ban hành Kế hoạch thực hiện điều chỉnh môn Lịch sử trong chương trình giáo dục phổ thông 2018. Kế hoạch này nhằm triển khai Nghị quyết số 63/2022/QH15 ngày 16/6/2022 của Quốc hội. </p>\n<p>Ông Nguyễn Xuân Thành, Vụ trưởng Vụ Giáo dục Trung học (Bộ GD-ĐT) cho biết việc điều chỉnh này bảo đảm sự phù hợp với tất cả học sinh và cơ cấu đội ngũ giáo viên Lịch sử hiện nay:</p>\n<p><em>- Thưa ông, kế hoạch của Bộ GD-ĐT vừa ban hành đề cập tới việc thực hiện điều chỉnh môn Lịch sử là môn học bắt buộc. Vậy, liệu có nên hiểu môn Lịch sử được điều chỉnh từ môn lựa chọn thành môn bắt buộc?</em></p>\n<p>Nghị quyết số 63/2022/QH15 ngày 16/6/2022 của Quốc hội yêu cầu nghiên cứu ý kiến cử tri, nhân dân và đại biểu Quốc hội, thiết kế môn Lịch sử trong chương trình giáo dục cấp THPT, bao gồm cả phần bắt buộc và phần lựa chọn một cách hợp lý, khoa học, đảm bảo hiệu quả cao nhất trong việc <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> truyền thống và phát triển nhân cách cho học sinh.</p>\n<p>Bộ GD-ĐT đang điều chỉnh môn Lịch sử theo đúng yêu cầu nói trên, đảm bảo môn học này có phần bắt buộc với tất cả học sinh THPT và có phần lựa chọn cho học sinh có định hướng chuyên sâu về Lịch sử. </p>\n<p>Kế hoạch của Bộ GD-ĐT ban hành để tổ chức việc điều chỉnh phần bắt buộc, nên trong kế hoạch này không đề cập tới phần lựa chọn. Việc thực hiện phần lựa chọn theo đúng Chương trình giáo dục phổ thông đã ban hành năm 2018.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/nguyen-xuan-thanh-2-1-24.jpg\">\n<figcaption>Ông Nguyễn Xuân Thành, Vụ trưởng Vụ Giáo dục Trung học (Bộ GD-ĐT). Ảnh: Thanh Hùng</figcaption>\n</figure>\n<p><em>- Việc điều chỉnh môn Lịch sử sẽ ảnh hưởng tới tổ hợp các môn lựa chọn. Vậy, tổ hợp các môn sau khi điều chỉnh được bố trí như thế nào và các cơ sở đào tạo nên triển khai ra sao, thưa ông?</em></p>\n<p>Theo yêu cầu của Nghị quyết 63, Bộ GD-ĐT đang dự thảo Thông tư sửa đổi, bổ sung Thông tư số 32/2018/TT-BGDĐT ngày 26/12/2018 ban hành Chương trình GDPT. Trong đó, <strong><em>môn Lịch sử được giữ nguyên phần chuyên đề học tập lựa chọn (35 tiết/năm học) theo định hướng nghề nghiệp; chuyển phần chủ đề môn Lịch sử 70 tiết/năm học thành phần bắt buộc và điều chỉnh chương trình còn 52 tiết/năm học </em></strong>để bảo đảm sự phù hợp với tất cả học sinh và cơ cấu đội ngũ giáo viên Lịch sử hiện nay. </p>\n<p>Đối với các môn lựa chọn, các trường xây dựng các tổ hợp 4 môn học lựa chọn (thay vì 5 môn theo thiết kế ban đầu) để vừa đáp ứng nhu cầu của người học vừa bảo đảm phù hợp với điều kiện về đội ngũ giáo viên, cơ sở vật chất, thiết bị dạy học của nhà trường.</p>\n<p>Với phương án điều chỉnh đang dự thảo như trên, chương trình cấp THPT đối với mỗi học sinh được giảm 18 tiết/năm học so với thiết kế ban đầu (tương ứng với số tiết giảm của chương trình môn Lịch sử). Các trường cần căn cứ vào đội ngũ giáo viên để điều chỉnh giảm 1 môn học trong các tổ hợp 5 môn học lựa chọn đã chuẩn bị, xây dựng trong thời gian qua (thực tế chỉ cần điều chỉnh giảm 1 môn đối với tổ hợp không có môn Lịch sử).</p>\n<p>Để kịp thời triển khai năm học 2022-2023, Bộ GD-ĐT đang thực hiện theo Kế hoạch đã ban hành, trong đó sẽ báo cáo Thủ tướng Chính phủ cho phép thực hiện quy trình rút gọn trong việc xây dựng Thông tư sửa đổi, bổ sung Thông tư số 32/2018/TT-BGDĐT.</p>\n<p><em>- Hiện, dư luận băn khoăn liệu thời gian 1 tháng để điều chỉnh chương trình môn Lịch sử có quá ngắn và ảnh hưởng tới chất lượng và kế hoạch đã có không, thưa ông? </em></p>\n<p>Chỉ sau khi Quốc hội ban hành Nghị quyết số 63 thì Bộ GD-ĐT mới ban hành được Kế hoạch điều chỉnh chương trình. Tuy nhiên, để chuẩn bị sẵn sàng các phương án điều chỉnh kịp thời cho năm học mới, việc nghiên cứu để điều chỉnh tinh giảm chương trình môn Lịch sử 70 tiết/năm học thành phần Lịch sử bắt buộc đã được Bộ đề nghị Ban phát triển Chương trình môn Lịch sử nghiên cứu, thực hiện từ sau khi có ý kiến đề xuất môn Lịch sử là môn học bắt buộc. </p>\n<p><strong><em>Chương trình môn Lịch sử cấp THPT phần bắt buộc với 52 tiết/năm học không phải là chương trình được xây dựng mới từ đầu mà được điều chỉnh tinh giảm từ chương trình môn Lịch sử 70 tiết/năm học đã được xây dựng trong Chương trình giáo dục phổ thông 2018</em></strong>, nên việc thực hiện sẽ bảo đảm về tiến độ và chất lượng như kế hoạch đã ban hành.</p>\n<p><em>- Theo kế hoạch, trước ngày 20/9, Bộ GD-ĐT mới hoàn thành việc tập huấn và hướng dẫn thực hiện. Lúc đó, năm học mới đã bắt đầu được một thời gian. Vậy liệu kế hoạch này có phù hợp?</em></p>\n<p>Việc bồi dưỡng giáo viên triển khai Chương trình giáo dục phổ thông 2018, trong đó có môn Lịch sử (70 tiết/năm học) đã được tổ chức thực hiện trong những năm qua và sẵn sàng triển khai năm học 2022-2023. Nay, việc điều chỉnh chương trình được thực hiện tinh giảm từ chính chương trình mà giáo viên đã được bồi dưỡng nên giáo viên đã bảo đảm năng lực để thực hiện. </p>\n<p>Tuy nhiên, để giáo viên nắm chắc hơn về chương trình đã được điều chỉnh; giúp nhà trường, giáo viên xây dựng kế hoạch giáo dục, kế hoạch bài dạy và tổ chức dạy học đạt hiệu quả, Bộ GD-ĐT tổ chức bồi dưỡng cho một số cán bộ quản lí, giáo viên cốt cán của các địa phương, cơ sở giáo dục trong quá trình tổ chức thực hiện để nắm chắc hơn và kịp thời áp dụng, đáp ứng yêu cầu đổi mới phương pháp dạy học môn Lịch sử theo chương trình mới.</p>\n<p><em>- Xin cảm ơn ông!</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/lich-su-vua-lua-chon-vua-bat-buoc-bo-gd-dt-sua-chuong-trinh-trong-1-thang-2038928.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/thi-sinh-95.jpg\" alt=\"Lịch sử thành môn 'bắt buộc': Cấp tốc sửa chương trình trong 1 tháng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lich-su-vua-lua-chon-vua-bat-buoc-bo-gd-dt-sua-chuong-trinh-trong-1-thang-2038928.html\">Lịch sử thành môn 'bắt buộc': Cấp tốc sửa chương trình trong 1 tháng</a></h3>\n<div class=\"insert-wiki-description\">Với 52 tiết Lịch sử bắt buộc mỗi năm ở cấp THPT, Bộ GD-ĐT định lấy ý kiến chuyên gia, chỉnh sửa, biên soạn tài liệu và thẩm định chương trình trong hơn 1 tháng.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/mon-lich-su-co-ca-phan-tu-chon-va-bat-buoc-cac-truong-loay-hoay-2034471.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/hoc-sinh-234-11.jpg\" alt=\"Trường học loay hoay chờ khi 'môn Lịch sử có cả lựa chọn và bắt buộc'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mon-lich-su-co-ca-phan-tu-chon-va-bat-buoc-cac-truong-loay-hoay-2034471.html\">Trường học loay hoay chờ khi 'môn Lịch sử có cả lựa chọn và bắt buộc'</a></h3>\n<div class=\"insert-wiki-description\">Nhiều trường THPT nói sốt ruột chưa rõ chương trình môn Lịch sử ở bậc THPT mới liệu có được thiết kế gồm cả phần bắt buộc và lựa chọn hay không khi mà năm học mới cận kề.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/quoc-hoi-yeu-cau-mon-lich-su-co-phan-bat-buoc-va-lua-chon-2034012.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/sach-giao-khoa-240.jpg\" alt=\"Quốc hội yêu cầu môn Lịch sử có cả phần bắt buộc và lựa chọn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/quoc-hoi-yeu-cau-mon-lich-su-co-phan-bat-buoc-va-lua-chon-2034012.html\">Quốc hội yêu cầu môn Lịch sử có cả phần bắt buộc và lựa chọn</a></h3>\n<div class=\"insert-wiki-description\">Nghiên cứu ý thiết kế môn Lịch sử trong Chương trình giáo dục cấp Trung học phổ thông, bao  gồm cả phần bắt buộc và phần lựa chọn một cách hợp lý, đảm bảo hiệu quả cao nhất trong việc giáo dục truyền thống và phát triển nhân cách cho học sinh...</div>\n</div>\n</summary>\n</div>\n                            </div>"}