{"url": "https://vietnamnet.vn/pho-diem-toan-thi-tot-nghiep-thpt-2022-se-ra-sao-2037685.html", "title": "Đề thi Toán xuất hiện bài lạ, phổ điểm thi sẽ ra sao?", "abstract": "Đề thi tốt nghiệp môn Toán năm nay vừa sức, phù hợp với khóa học sinh phải học online nhiều giai đoạn. Tuy nhiên, để đạt điểm 9 - 10 không dễ. Điểm 7 có thể là mức điểm phổ biến nhất.", "content_html": "<div>\n                                <p>Đó là nhận định của cô Nguyễn Thị Hồng, Tổ trưởng tổ Toán của Trường THCS và THPT M.V. Lômônôxốp (Hà Nội). Theo cô Hồng, đề thi có cấu trúc, nội dung và mức độ tương tự đề tham khảo và các đề thi của mấy năm gần đây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/thi-tot-nghiep-ngu-van-16-1074.jpg\">\n<figcaption>Thí sinh dự thi tốt nghiệp THPT năm 2022 tại TP.HCM. Ảnh: Thanh Tùng</figcaption>\n</figure>\n<p>Về mức độ đề, các câu từ 1 đến 38 - mức độ nhận biết, thông hiểu.</p>\n<p>Trong đó, có 33 câu trong chương trình lớp 12 ở các nội dung: đạo hàm và ứng dụng, hàm số mũ và lôgarit, nguyên hàm tích phân, số phức, thể tích khối đa diện, khối tròn xoay và hình học Oxyz. 5 câu trong chương trình lớp 11 ở các nội dung: Tổ hợp, xác suất, cấp số cộng – cấp số nhân, góc và khoảng cách.</p>\n<p>Các câu từ 39 đến 50 ở mức độ vận dụng và vận dụng cao, trong đó có 7 câu mức độ vận dụng ở các nội dung: bất phương trình mũ; giá trị lớn nhất, nhỏ nhất của hàm số; số phức; thể tích lăng trụ; diện tích mặt cầu; phương trình mặt phẳng trong không gian Oxyz - đều là các dạng toán quen thuộc mà học sinh đã được luyện tập trong quá trình ôn và giải đề minh họa cũng như đề phát triển. Tuy nhiên cần thực hiện nhiều hơn hai bước giải và vững kiến thức ở những nội dung này thì học sinh mới có thể giải quyết được.</p>\n<p>5 câu vận dụng cao ở các nội dung: giá trị lớn nhất, nhỏ nhất liên quan đến mũ, lôgarit; ứng dụng tích phân; số phức; đường thẳng tiếp xúc mặt cầu trong không gian Oxyz.</p>\n<p>Các câu này có độ khó và tính phân loại cao, kết luận không liên quan trực tiếp đến giả thiết, đòi hỏi học sinh cần vận dụng kiến thức ở nhiều chuyên đề khác nhau, vận dụng kĩ năng quy lạ về quen để giải quyết bài toán.</p>\n<p>Cô Hồng cho rằng, đề thi năm nay sẽ có sự phân hóa học sinh ở một vài câu thông hiểu và các câu vận dụng, cũng như tính chính xác trong cách làm của thí sinh ở 38 câu đầu.</p>\n<p>Dự kiến đỉnh của phổ điểm sẽ ở mức 7.4 – 7.6 điểm. Số học sinh chinh phục được điểm 9 – 10 cũng sẽ không nhiều hơn năm ngoái.</p>\n<p>\"Nhìn chung đề thi năm nay có tính ổn định về cấu trúc, không quá xa lạ phù hợp với mục đích chính là xét công nhận tốt nghiệp, tuy nhiên vẫn có một số câu hỏi giúp phân loại học sinh để xét điểm vào một số trường đại học; một số câu vận dụng cao với cách cho dữ kiện đề bài mới lạ dành cho những học sinh muốn lấy điểm tuyệt đối\", cô Hồng nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/thi-tot-nghiep-1075.jpg\">\n<figcaption>Thí sinh dự thi tốt nghiệp THPT năm 2022 tại Hà Nội. Ảnh: Tuấn Anh</figcaption>\n</figure>\n<p>Còn thầy Nguyễn Công Chính, giáo viên của hệ thống Tuyensinh247.com, cho rằng mặt bằng chung, đề thi tốt nghiệp THPT môn Toán năm 2022 tương đương so với đề thi chính thức kì thi tốt nghiệp THPT năm 2021.</p>\n<p>\"Đề thi không quá khó nhưng có tính phân hoá tốt. Học sinh dễ dàng giải quyết 35-40 câu đầu. Những câu khó hơn năm ở phía sau, từ câu 41 đến câu 50, đặc biệt những câu vận dụng cao là từ 44-50.</p>\n<p>Cấu trúc đề thi bao gồm cả phạm vi lớp 11 và 12, trong đó trọng tâm là kiến thức lớp 11\".</p>\n<p>Với đề thi này, theo thầy Chính, học sinh trung bình đạt khoảng 6-7 điểm, học sinh khá đạt từ 7,5 đến 8,5 điểm và học sinh giỏi mới có thể đạt điểm 9-10.</p>\n<p>Trong khi đó, thầy Nguyễn Tuấn Anh, Trường THPT Thủ Đức (TP.HCM), nhận định cũng như các năm trước, đề Toán năm nay với khoảng 38 câu mà học sinh từ trung bình khá có thể giải đúng được, khoảng 12 câu cuối là vận dụng và vận dụng cao.</p>\n<p>\"Các đề của những năm gần đây nhất câu khó thường có sự \"đồng dạng\" nhất định, nên học sinh vẫn có thể luyện tủ được theo dạng toán.</p>\n<p>Năm nay, các câu cuối là hay hơn, có nhiều bài \"lạ\" hơn để kiểm tra năng lực vận dụng kiến thức, tránh kiểu học tủ theo dạng. Do đó, tuy điểm thấp không quá nhiều, đề vẫn có sự phân hóa hơn đề năm trước\" - thầy giáo này phân tích.</p>\n<p>Cụ thể như mã đề 104, câu hỏi 41 là bài tập về diện tích hình phẳng giới hạn bởi hai đường, nhưng hỏi khác bình thường. Câu hỏi 40, hỏi về tìm giá trị lớn nhất, giá trị nhỏ nhất, nhưng hỏi khác đi. Đây không phải câu hỏi khó nhưng tránh học tủ.</p>\n<p>Theo thầy Tuấn Anh, số học sinh đạt điểm cỡ 7 sẽ khá nhiều, điểm cận 10 và 10 có lẽ ít hơn năm trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/thi-tot-nghiep-ngu-van-42-1076.jpg\">\n<figcaption>Thí sinh thi tốt nghiệp THPT năm 2022 đã hoàn thành 2 bài thi đầu tiên. Ảnh: Thanh Tùng</figcaption>\n</figure>\n<p>Năm 2021, Kết quả phân tích phổ điểm thi tốt nghiệp THPT môn Toán của cả nước cho thấy: Có 980,876 thí sinh tham gia thi bài thi Toán, trong đó điểm trung bình là 6.61 điểm, điểm số có nhiều thí sinh đạt nhất là 7.8 điểm. Cả nước có 52 em đạt điểm 10 môn Toán. </p>\n<p>Còn năm 2020, cả nước có 845.473 thí sinh dự thi môn Toán thi tốt nghiệp THPT. Điểm trung bình của môn Toán là 6,68. Điểm trung vị là 7. Điểm số có nhiều thí sinh đạt nhất là 7,8. Số thí sinh có &lt;=1 là 195 em. 153.367 thí sinh có điểm môn Toán dưới trung bình chiếm 18%. Đặc biệt môn Toán có 273 thí sinh được điểm 10. </p>\n<p><strong>Nhóm PV</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dap-an-mon-toan-chinh-thuc-thi-tot-nghiep-thpt-2022-cua-bo-gd-dt-2038556.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/thi-tot-nghiep-thpt-2022-3-1057.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dap-an-mon-toan-chinh-thuc-thi-tot-nghiep-thpt-2022-cua-bo-gd-dt-2038556.html\">Đáp án môn Toán thi tốt nghiệp THPT năm 2022 của Bộ GD-ĐT</a><span class=\"summary__content-desc\">Bộ GD-ĐT vừa công bố đáp án cho đề môn Toán ở kỳ thi tốt nghiệp THPT năm 2022.</span></div>\n</summary>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/dap-an-mon-toan-thi-tot-nghiep-thpt-2022-tat-ca-24-ma-de-2035579.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/thi-sinh-1018.jpg\" alt=\"Đáp án tham khảo môn Toán thi tốt nghiệp THPT 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dap-an-mon-toan-thi-tot-nghiep-thpt-2022-tat-ca-24-ma-de-2035579.html\">Đáp án tham khảo môn Toán thi tốt nghiệp THPT 2022</a></h3>\n<div class=\"insert-wiki-description\">Chiều 7/7, các thí sinh dự thi tốt nghiệp THPT năm 2022 đã trải qua bài thi môn Toán. Dưới đây là đáp án gợi ý cho đề thi môn Toán thi tốt nghiệp THPT 2022.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/de-thi-mon-toan-thi-tot-nghiep-thpt-2022-chinh-thuc-2035567.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/thi-sinh-782.jpg\" alt=\"Đề môn Toán thi tốt nghiệp THPT 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-thi-mon-toan-thi-tot-nghiep-thpt-2022-chinh-thuc-2035567.html\">Đề môn Toán thi tốt nghiệp THPT 2022</a></h3>\n<div class=\"insert-wiki-description\">16h chiều 7/7, các thí sinh dự thi tốt nghiệp THPT năm 2022 đã hoàn thành bài thi môn Toán trong thời gian 90 phút.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/thi-sinh-doi-mua-thi-mon-toan-tot-nghiep-thpt-2022-2037588.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/thi-tot-nghiep-2022-884.jpg\" alt=\"Thí sinh hoàn thành ngày thi tốt nghiệp đầu tiên\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thi-sinh-doi-mua-thi-mon-toan-tot-nghiep-thpt-2022-2037588.html\">Thí sinh hoàn thành ngày thi tốt nghiệp đầu tiên</a></h3>\n<div class=\"insert-wiki-description\">Đề thi Toán 'vừa sức', có sự phân hóa học sinh và dự đoán đỉnh của phổ điểm sẽ ở mức 7,4 – 7,6 điểm. Số học sinh chinh phục được điểm 9 – 10 không nhiều hơn năm ngoái.</div>\n</div>\n</summary>\n</div>\n                            </div>"}