{"url": "https://vietnamnet.vn/loat-uu-dai-khoa-hoc-anh-ngu-dip-khai-truong-vus-kinh-duong-vuong-2037692.html", "title": "Loạt ưu đãi khóa học Anh ngữ dịp khai trương VUS Kinh Dương Vương", "abstract": "Ngày 27/06 VUS “trình làng” cơ sở mới Kinh Dương Vương, mở thêm cơ hội học tập và trải nghiệm hè sôi động cho các học viên và phụ huynh tại Quận 6 và trong khu vực.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/vus11-1060.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nằm trong kế hoạch phát triển và mở rộng hệ thống, mang những chương trình học chuẩn quốc tế đến các học viên, VUS đã khai trương cơ sở Kinh Dương Vương trong tháng 6 tại địa chỉ: 73A Kinh Dương Vương, Phường 12, Quận 6, TP HCM. Trước đó vào tháng 5, hệ thống cũng ra mắt cơ sở Nguyễn Văn Thủ tại Quận 1 - ghi dấu tên tuổi khi trở thành một trong những hệ thống giáo dục Anh ngữ có số lượng cơ sở nhiều nhất Việt Nam. </p>\n<p>Bà Lê Quang Thục Quỳnh - Tổng Giám đốc Anh Văn Hội Việt Mỹ chia sẻ: \"Đáp ứng nhu cầu học tiếng Anh ngày càng tăng cao của học viên cũng như phụ huynh khu vực quận 6 nói chung và lân cận VUS Kinh Dương Vương nói riêng, trong giai đoạn tiếp theo, VUS sẽ tiếp tục đẩy nhanh tiến độ ra mắt các cơ sở mới. Qua đó, hệ thống đảm bảo cung cấp những điều kiện thuận lợi nhất không chỉ tối ưu về thời gian di chuyển cho phụ huynh, học viên mà còn đảm bảo chất lượng các lớp học theo tiêu chuẩn quốc tế\".</p>\n<p>Cơ sở Kinh Dương Vương được trang bị vật chất hiện đại, đầy đủ tiện ích và công nghệ dạy học tân tiến. Trong đó, phòng học và phòng chức năng là khu vực được ưu tiên hàng đầu nhằm đảm bảo những trải nghiệm tối ưu cho học viên mọi lứa tuổi: Học viên từ 4-6 tuổi (Chương trình SmartKids), từ 6-11 tuổi (Chương trình SuperKids), từ 11-15 tuổi (Chương trình Young Leaders và các lớp tiếng Anh cho sinh viên, người lớn đi làm như English Hub, iTalk, IELTS...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/vus33-1061.jpg\">\n<figcaption><em>VUS Kinh Dương Vương với các phòng chức năng hiện đại, đầy đủ tiện nghi</em></figcaption>\n</figure>\n<p>Đặc biệt, bên cạnh việc mở rộng hệ thống, VUS cũng đồng thời chú trọng nâng cao chất lượng cơ sở, chất lượng giảng dạy và chất lượng học viên,... Trong đó, các cơ sở hiện nay đang được chuyên gia từ NEAS (National English Language Teaching Accreditation Scheme) - Tổ chức độc lập hàng đầu về đánh giá chất lượng giảng dạy trên toàn thế giới ghé thăm và thực hiện kiểm định chất lượng trực tiếp.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/vus44-1062.jpg\">\n<figcaption><em>Thiết kế phòng học hình chữ U tăng khả năng tương tác giữa giáo viên và học viên, đồng thời đảm bảo không gian cho các hoạt động nhóm, hoạt động sáng tạo</em></figcaption>\n</figure>\n<p>Chào đón cơ sở mới, trong tháng 7 học viên tại VUS Kinh Dương Vương sẽ có cơ hội tham gia vào các hoạt động cực “nóng” trong khuôn khổ chương trình Super Summer - Hè phiêu lưu kỳ thú của VUS như: </p>\n<p>Khóa học tiếng Anh chỉ có trong mùa hè dành cho các học viên 6-10 tuổi, 11-15 tuổi với chủ đề “Cảm nhận thế giới”. Đăng ký tại: https://vus.link/VUSSuperSummer2022. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/vus55-1063.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Các sàn đấu anh ngữ gây cấn tổ chức riêng học viên trong hệ thống như V-Challenge, Summer Stars Contest, DIGI-Genius Contest với tổng trị giá giải thưởng lên đến hơn 200 triệu đồng cho mỗi chương trình.</p>\n<p> </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/vus66-1064.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chia sẻ cảm xúc sau khi tham gia sàn đấu Anh ngữ V Champions đã được VUS tổ chức trong tháng 6, bạn Trần Khánh Linh (TH Lương Thế Vinh) - hạng nhất cấp độ A cho biết: “Con rất vui vì đạt hạng nhất trong cuộc thi. Con cảm ơn ba mẹ đã luôn động viên và đồng hành cùng con trên hành trình học Anh ngữ để con có thể chiến thắng ngày hôm nay. Em cảm ơn ban tổ chức đã tổ chức một cuộc thi thú vị và hấp dẫn như vậy. Đây sẽ là một kỷ niệm thật đáng nhớ! Tiếp nối V Champions, học viên VUS sẽ có cơ hội tham gia vào các Sàn đấu Anh ngữ tháng 7 và những thí sinh có thành tích xuất sắc nhất sẽ bước vào vòng tranh tài tại nhà thi đấu Hồ Xuân Hương trong tháng 7”. </p>\n<p>Đặc biệt, chuyến phiêu lưu hè kỳ thú của VUS còn mang đến những trải nghiệm thực tế sống động với chương trình trại hè Summer Edutainment Camp 2022 với hành trình kéo dài 3 ngày 2 đêm (13 - 15/7/2022) đưa trẻ trở về với thiên nhiên tại rừng Madagui (Lâm Đồng) với nhiều hoạt động trải nghiệm hấp dẫn như:  leo núi đá nhân tạo, trượt Zipline, bắn cung, vượt chướng ngại vật…</p>\n<p>Tại VUS, mùa hè không chỉ là giai đoạn giữ nhịp ôn luyện kiến thức, vững vàng tương lai. Mà hơn cả một mùa hè là khoảng thời gian mở rộng cánh cửa lớp học để bước vào hành trình mới, trải nghiệm cuộc sống mới với các hoạt động ngoại khóa và trau đồi kỹ năng cứng cũng như kỹ năng mềm. </p>\n<p>Nhân dịp khai trương cơ sở mới, VUS thực hiện chương trình ưu đãi áp dụng toàn hệ thống trong tháng 7:</p>\n<p>- Ưu đãi dành cho học viên SuperKids và Young Leaders: Học bổng lên đến 7 triệu đồng khi ghi danh.</p>\n<p>- Ưu đãi dành cho các khóa luyện thi IELTS với học bổng lên đến 8 triệu đồng (khóa IELTS Express) và lên đến 17 triệu đồng (khóa IELTS Experts).</p>\n<p>- Ưu đãi dành cho học viên người lớn luyện tiếng Anh giao tiếp và tiếng anh tương tác: Học bổng lên đến 50% dành cho khóa học iTlak và học bổng lên đến 19 triệu đồng dành cho khóa học English Hub. </p>\n<p>- Ưu đãi khóa học DIGIconnect - khóa học về kỹ năng công nghệ dành cho thiếu niên 11-16 tại VUS với học bổng lên đến 18 triệu đồng. </p>\n<p>Hotline: (028) 7308 3333 (Khu vực miền Nam) - 0236 7109 649 (Đà Nẵng) - 088 867 1155 (Khu vực miền Bắc)</p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}