{"url": "https://vietnamnet.vn/nam-sinh-tu-pho-nho-do-8-dai-hoc-hang-dau-nuoc-my-819970.html", "title": "Nam sinh từ phố nhỏ đỗ 8 đại học hàng đầu nước Mỹ", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Trần Nguyên Hà (SN 2001, quê ở Bảo Lộc, Lâm Đồng) bắt đầu sang Mỹ từ năm 17 tuổi. Để các con có thêm cơ hội mới, bố mẹ Hà quyết định đưa cả gia đình sang Mỹ định cư.</p>\r\n<p class=\"t-j\">“Đó có lẽ là quyết định khiến bố mẹ em đã phải đánh đổi rất nhiều”, Hà nhớ lại.</p>\r\n<p class=\"t-j\">Khi còn ở Việt Nam, bố mẹ Hà vốn có một công việc khá ổn định. Tuy nhiên, để có thể tồn tại ở nước Mỹ, 2 người đã phải lăn lộn đủ thứ nghề, thử qua mọi công việc và lao vào làm dù đó là cơ hội nhỏ nhất.</p>\r\n<p class=\"t-j\">May mắn vì có cha mẹ tuyệt vời, luôn quan tâm và ưu tiên việc học hành của con cái, Hà nói, đó cũng là lý do khiến cậu không có quyền được ngừng cố gắng kể từ khi tới Mỹ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/03/09/tu-nhung-cu-soc-khi-sang-my-toi-tam-ve-vao-dh-johns-hopkins.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Trần Nguyên Hà là sinh viên Trường ĐH Johns Hopkins</em></p>\r\n<p>Ở tuổi 17, Hà mang theo mong ước là vào được Trường Đại học California, Berkeley. Nhưng cú sốc đầu tiên cậu gặp phải là khi nghe cô tư vấn viên của trường nói rằng mình không thể chuyển thẳng lên bất kỳ đại học nào của Mỹ vì thời gian học phổ thông tại đây quá ít. Cách duy nhất là cậu phải học 2 năm tại một trường cao đẳng cộng đồng, sau đó mới có thể học chuyển tiếp.</p>\r\n<p class=\"t-j\">“Nhưng ở thời điểm ấy, em cũng chưa hiểu đúng về cụm từ “cao đẳng cộng đồng”, do đó cảm giác vô cùng suy sụp vì nghĩ rằng mình đã thất bại khi còn chưa kịp làm gì”, Hà nói.</p>\r\n<p class=\"t-j\">Cú sốc thứ hai cậu học sinh Việt Nam gặp phải chính là ngôn ngữ. Vốn rất tự tin về khả năng tiếng Anh và cho rằng mình có thể nói thành thạo giống như bạn bè bản xứ, thế nhưng khi tới Mỹ, Hà không thể nghe được những lời mà thầy cô và bạn bè nói, cũng không đủ tự tin để truyền đạt trọn vẹn ý tưởng mình có.</p>\r\n<p class=\"t-j\">“Khi làm việc nhóm, tiếng Anh là một điểm yếu của em. Em không dám góp ý, đưa ra quan điểm vì sợ bị chê cười. Trước đây, em từng là học sinh giỏi văn trong đội tuyển của trường và em rất tự hào về khả năng ngôn ngữ của bản thân.</p>\r\n<p class=\"t-j\">Nhưng khi sang Mỹ, chưa bao giờ em cảm thấy sợ hãi khi đọc một đề văn đến vậy; sợ sẽ có những từ mình không hiểu, sợ vì không thể truyền đạt được đúng ý tưởng, sợ sai ngữ pháp,… Em nhớ có lần, trong một bài luận trên lớp, em chỉ được điểm C vì giáo viên cho rằng ngữ pháp của em quá kinh khủng khiến thầy không thể hiểu nổi.</p>\r\n<p class=\"t-j\">Lúc đó em mới hiểu ra rằng, câu chuyện được “ngâm” trong một môi trường nói tiếng Anh sẽ tự nhiên giỏi mà em vẫn thường nghĩ là một điều hoang đường, bởi không điều gì có thể tự nhiên cải thiện cả”.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/03/09/tu-nhung-cu-soc-khi-sang-my-toi-tam-ve-vao-dh-johns-hopkins-3.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Cú sốc thứ ba Hà gặp phải là chuyện kết bạn. Cậu nhớ lại: “Em đã xem rất nhiều phim học đường ở Mỹ, chứng kiến có những bạn phải ngồi ăn trưa một mình. Nhưng không bao giờ em nghĩ mình cũng sẽ có lúc rơi vào hoàn cảnh đó.</p>\r\n<p class=\"t-j\">Em từng ăn trưa một mình, không phải một buổi mà là cả khoảng thời gian dài lúc mới chuyển trường. Cảm giác phải chạy vội đi lấy thức ăn, vừa đi vừa nhai đến nghẹn cả họng để không phải ngồi xuống ăn một mình, sau đó ăn thật nhanh rồi lại chui vào thư viện ngồi lì ở đó cho đến khi hết 30 phút ăn trưa,… quả thực ứa nước mắt. Những lúc ấy, em chỉ có thể đeo tai nghe rồi bật nhạc ở mức to nhất để ngăn cách mình với thế giới xung quanh”.</p>\r\n<p class=\"t-j\">Mọi thứ cứ thế ập tới trong khoảng thời gian ngắn khiến Hà từng có lúc suy nghĩ, có lẽ mình không thực sự phù hợp với Mỹ. Nhưng cũng chính khi ấy, cậu gặp lại được một người bạn Việt Nam, hiện đang học tại Đại học Cornell, cũng là người đã làm thay đổi suy nghĩ của Hà rất nhiều.</p>\r\n<p class=\"t-j\">“Cách cậu ấy nhìn vấn đề rất tích cực, luôn đơn giản hóa mọi việc đã khiến em nhận ra rằng, mình cần phải thay đổi. Mọi bế tắc phải trở thành động lực thôi thúc em tự tìm ra cách giải quyết”, Hà nói.</p>\r\n<p class=\"t-j\">Hà bắt đầu đọc sách nhiều hơn để trau dồi ngôn ngữ, học hỏi cách viết của những nhà văn nổi tiếng mặc dù có những trang sách tới 3/4 là từ khó. Cậu học trò người Việt cũng sẵn sàng tham gia vào những chuyến dã ngoại với lớp để giúp bản thân tự tin hơn và có thể tìm thêm được những người bạn mới. Dần dần, sau vài tháng, Hà bắt đầu có bạn, không còn lẻ loi trong mỗi bữa trưa hay cảm thấy lạc lõng giữa đám đông.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/03/09/tu-nhung-cu-soc-khi-sang-my-toi-tam-ve-vao-dh-johns-hopkins-2.JPG\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Nhận thấy nước Mỹ là cái nôi của cơ hội, Hà luôn thúc ép bản thân thử thách với những điều mới mẻ. Năm 2019, cậu tham gia trên dưới 10 cuộc thi, giành về hơn $20.000 học bổng. Hà còn là đại diện cho tiểu bang California, thuyết trình tại Hội nghị Quốc tế về ý thức trẻ và vượt qua hơn 1.000 bạn học sinh khác từ khắp nước Mỹ và Canada để giành giải Nhất trị giá $12.000. Hà cũng là đại diện đầu tiên và duy nhất đến từ tiểu bang California nhận được vinh dự này trong suốt 32 năm.</p>\r\n<p class=\"t-j\">“Người bạn của em đã nói với em rằng, cứ ước mơ cao hơn những gì mình có thể đạt được. Hãy nhắm tới mặt trăng, bởi dù có trượt thì mình cũng sẽ hạ cánh giữa những vì sao. Lúc này em đã nghĩ, tại sao mình không thử cố gắng hết sức để “apply” vào những trường mình yêu thích (dù cho có tỉ lệ chọi khốc liệt hơn) thay vì cứ giới hạn bản thân”.</p>\r\n<p class=\"t-j\">Vì thế, sau 2 năm học tại trường cao đẳng cộng đồng, thay vì chỉ “apply” vào Đại học California, Berkeley như dự định, Nguyên Hà đã thử sức ở nhiều ngôi trường top đầu khác. Cũng nhờ đó, 10X đã được 8 trường nhận và hỗ trợ tài chính 100% gồm: Johns Hopkins University, Vanderbilt University, Rice University, UC Los Angeles, UC Berkeley, University of Southern California, UC Santa Barbara, UC San Diego. </p>\r\n<p class=\"t-j\">Tuy nhiên, Hà quyết định theo học song song hai ngành Kinh tế và Khoa học máy tính tại Johns Hopkins.</p>\r\n<p><strong>“Hãy cứ ước mơ đi”</strong></p>\r\n<p class=\"t-j\">Để nộp hồ sơ ứng tuyển đại học thành công, ngoài những điểm số, hoạt động ngoại khóa, điều Nguyên Hà nghĩ mình được chấp nhận là nhờ bài luận. </p>\r\n<p class=\"t-j\">Trong bài luận ứng tuyển với hơn 600 chữ, Hà nói rằng, mình chỉ là một đứa trẻ bình thường đến từ một thị trấn nhỏ ở Việt Nam. Khi ấy, cậu không chọn thi vào trường chuyên mà lại chọn học ở một trường bình thường. Nhưng thậm chí, khi học ở ngôi trường này, cậu cũng thấy mình không giỏi bằng các bạn xung quanh.</p>\r\n<p class=\"t-j\">“Có rất nhiều bạn có thể giải một bài toán nhanh hơn em, viết một bài văn hay hơn em. Em cũng chưa bao giờ là người giỏi nhất lớp hay đạt những giải thưởng, danh hiệu xuất chúng. Điều em có được chỉ là sự chịu khó, mày mò tìm kiếm.</p>\r\n<p class=\"t-j\">Vì thế, khi tới Mỹ, em đã giới hạn ước mơ và mong muốn của mình lại. Điều làm thay đổi suy nghĩ của em là khi em gặp được những người bạn có cùng xuất phát điểm giống như mình, nhưng họ dám ước mơ, dám thực hiện và thành công chinh phục được hoài bão của họ. Dần dần, em thấy rằng mình đang tự giới hạn bản thân thay vì đặt mục tiêu cao hơn.</p>\r\n<p>Chính lúc đó, em bắt đầu trở thành một đứa trẻ bình thường nhưng mang nhiều tham vọng. Em cũng đem suy nghĩ này đưa vào bài luận.</p>\r\n<p>Quay trở lại câu chuyện ở Việt Nam, xung quanh em có quá nhiều bạn giỏi. Nhưng các bạn ấy cũng đang tự giới hạn ước mơ của mình. Em tin rằng, nếu can đảm hướng đến những khát vọng lớn lao hơn, các bạn ấy hoàn toàn có thể bứt phá”.</p>\r\n<p class=\"t-j\">Hà cũng nói về mong muốn một ngày nào đó mình có thể trở lại Việt Nam, trở thành một người truyền cảm hứng cho những học trò vùng quê nghèo hay ở những thành phố nhỏ giống như nơi Hà đã từng sống.</p>\r\n<table class=\"phatngon\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p class=\"t-j\">Theo Hà, hành trang cần thiết khi <a href=\"https://vietnamnet.vn/vn/giao-duc/du-hoc/\" target=\"_blank\">đi du học</a> chính là một tinh thần chủ động học hỏi. Bởi lẽ, ngay cả khi đã đến một vùng đất mới - nơi tất cả mọi người đều nói tiếng Anh - khả năng tiếng Anh cũng sẽ không tự tốt lên mà du học sinh phải thực sự chủ động rèn luyện. Và, việc chạy theo phát âm của người bản xứ cũng chính là rào cản khiến một người không dám nói và ngại giao tiếp vì nỗi sợ sẽ bị chê cười.</p>\r\n<p class=\"t-j\">Điều quan trọng nhất khi đi du học, theo Hà là phải có tham vọng và biết nắm giữ cơ hội. “Em nghĩ rằng, các bạn hãy nhắm đến mặt trăng, bởi vì một điều gì đó có thể khiến bạn không chạm được tới mục tiêu thì ít nhất, bạn cũng hạ cánh giữa những vì sao”.</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Thúy Nga</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/co-gai-viet-do-hoc-bong-bac-si-toan-phan-o-johns-hopkins-764742.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/08/10/22/co-gai-viet-trung-hoc-bong-toan-phan-bac-si-dh-y-hang-dau-nuoc-my-1.jpg?w=145&amp;h=101\" alt=\"Cô gái Việt đỗ học bổng bác sĩ toàn phần ở Johns Hopkins\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/co-gai-viet-do-hoc-bong-bac-si-toan-phan-o-johns-hopkins-764742.html#inner-article\">Cô gái Việt đỗ học bổng bác sĩ toàn phần ở Johns Hopkins</a></h4>\r\n<p class=\"summary d-table c-000\">Trịnh Mai Chi (1998) tốt nghiệp xuất sắc ngành Hoá sinh, ĐH Wellesley College. Với thành tích học tập cao, kinh nghiệm nghiên cứu ấn tượng, cô vừa giành học bổng toàn phần học bác sĩ tại Johns Hopkins - Trường Y khoa hàng đầu thế giới.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/du-hoc/tro-chuyen-voi-9x-nhan-hoc-bong-tien-si-9-ty-dong-364754.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://imgs.vietnamnet.vn/Images/2017/04/03/14/20170403142115-hoc-bong-tien-si-sao-ly.jpg?w=145&amp;h=101\" alt=\"Trò chuyện với 9X nhận học bổng tiến sĩ 9 tỷ đồng\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/du-hoc/tro-chuyen-voi-9x-nhan-hoc-bong-tien-si-9-ty-dong-364754.html#inner-article\">Trò chuyện với 9X nhận học bổng tiến sĩ 9 tỷ đồng</a></h4>\r\n<p class=\"summary d-table c-000\">Có một gia đình giàu truyền thống học tập, 9X xinh đẹp giành 8 học bổng tiến sĩ của Mỹ cảm giác như mình chỉ việc đi một đường thẳng. </p>\r\n</div>\n                            </div>"}