{"url": "https://vietnamnet.vn/co-giao-truong-lang-mo-day-lap-trinh-mien-phi-cho-hoc-tro-ngheo-2016689.html", "title": "Cô giáo trường làng mơ dạy lập trình miễn phí cho học trò nghèo", "abstract": "Là giáo viên Tin học tại một “ngôi trường làng” chính hiệu, nhưng cô giáo trẻ Hồ Thị Sen vẫn không ngừng mày mò, tìm kiếm các phương thức dạy học sáng tạo. Cô Sen cho rằng, nếu giáo viên không chịu đổi mới thì người thiệt thòi nhất vẫn là học sinh.", "content_html": "<div>\n                                <p>Tốt nghiệp Trường Cao đẳng Sư phạm Đắk Lắk, năm 2011, cô giáo trẻ Hồ Thị Sen (sinh năm 1988) về làm việc tại Trường Tiểu học Bế Văn Đàn, xã Ea Kuếh, huyện Cư M’gar (Đắk Lắk). Ở ngôi trường cách trung tâm huyện gần 30km, học sinh chủ yếu thuộc dân tộc Ê đê, Tày, Thái,… dù hừng hực sức trẻ nhưng cô Sen từng không biết mình cần phải làm gì và bắt đầu từ đâu.</p>\n<p>Thời điểm đó, trường chỉ có 10 chiếc máy tính bàn, nhưng có tới hàng trăm học sinh. Làm thế nào để tất cả các em đều được tiếp cận với máy tính cũng là một bài toán khó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/co-giao-truong-lang-mo-day-lap-trinh-mien-phi-cho-hoc-tro-ngheo-586fabe471f0402292c70ef0245fe5e9.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tháng 9/2018, khi đang tìm kiếm phương thức dạy học tích cực trên Internet, cô giáo trẻ tình cờ biết tới cộng đồng giáo viên sáng tạo Microsoft (MIE Experts Việt Nam). Kể từ đó, cô Sen tích cực tham gia các buổi chia sẻ và hoạt động <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> miễn phí đến từ các chuyên gia – cũng là những thầy cô giáo trên cả nước.</p>\n<p>“Càng theo dõi, học hỏi, mình càng cảm thấy như được truyền cảm hứng. Qua cộng đồng, mình biết tới nhiều thầy cô giáo khác cũng ở vùng quê như mình, đang tích cực tìm tòi đổi mới. Từ đó, mình bắt đầu có thêm động lực để ứng dụng công nghệ thông tin vào lớp học nhiều hơn”. </p>\n<p>Dự án “Được học” đã ra đời. Tận dụng những chiếc máy tính bàn, laptop cũ hỏng để sửa và nâng cấp, mong muốn ban đầu của cô Sen chỉ đơn giản là học sinh có thêm nhiều cơ hội được tiếp xúc với máy tính.</p>\n<p>Dần dần, các em học sinh bắt đầu được “mổ xẻ” chiếc máy tính, học thiết kế thiệp mừng, vẽ tranh trên Paint, thuyết trình với PowerPoint, lập trình và giải toán với phần mềm Scratch, học tiếng Anh qua các website,... </p>\n<p>Thời điểm học sinh phải học online, trong số hàng trăm học trò, chỉ có khoảng 20 em được trang bị máy tính tại nhà. Cô Sen lại trăn trở làm thế nào để những em còn lại cũng được tham gia học.</p>\n<p>Vậy là câu lạc bộ vẫn được duy trì miễn phí, nhưng học sinh không thực hành theo bài mà thay đổi linh hoạt cách thức, nội dung. Cô giáo trẻ đã dạy học trò như cách sử dụng Internet an toàn, đối với học sinh lớn hơn có thể lập trình và giải toán với phần mềm Scratch ngay trên điện thoại.</p>\n<p>Một điều may mắn là nhiều người đã hỗ trợ, đóng góp cho dự án, khi là một chiếc máy tính, khi lại là một chiếc máy chiếu.</p>\n<p><strong>Trăn trở về sự đổi mới</strong></p>\n<p>Cô Sen cho rằng trong công tác giảng dạy, nếu giáo viên không chịu đổi mới thì học sinh chính là những người thiệt thòi nhất.</p>\n<p>\"Tất nhiên, không ai ép mình phải thay đổi cả. Bản thân giáo viên cũng không bị trừ lương vì không chịu đổi mới. Nhưng thực tế, nếu mình không thay đổi, mình cũng sẽ trở nên cũ kỹ, còn học sinh sẽ chịu thiệt thòi. Các em vốn dĩ đã thua thiệt nhiều thứ. Thế nên, nếu không tự thay đổi, mình cũng cảm thấy thật có lỗi với học sinh”.</p>\n<p>Vì thế, cô Sen luôn cố gắng nỗ lực từng ngày để cập nhật cách thức giảng dạy mới. Đối với những điều không biết, cô giáo trẻ thường tìm cách “mở rộng không gian lớp học” thông qua công cụ Microsoft Teams, cho các em được kết nối với chuyên gia và những thầy cô giáo khác trên cả nước để cùng học tập, trao đổi.</p>\n<p>Tất nhiên, là giáo viên vùng nông thôn, để có những thay đổi dù là nhỏ nhất, cả cô và trò cũng đã phải nỗ lực rất nhiều. Cô giáo thay đổi, ban đầu học sinh cũng lạ lẫm. Thay vì vồ vập, cô giáo 8X thường chọn lọc những điều phù hợp với từng đối tượng học sinh để áp dụng và đổi mới theo lộ trình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/co-giao-truong-lang-mo-day-lap-trinh-mien-phi-cho-hoc-tro-ngheo-c0b86f6ba54f46be98a208ac5b7ceab8.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với mong muốn những học trò của mình sẽ được rèn thêm các kỹ năng xã hội khác, cô Sen đã trình lên Ban giám hiệu cho phép mở rộng không gian lớp học bằng việc kết nối với nhiều lớp học khác ở khắp các tỉnh thành. Gần đây nhất, cô Sen cùng các đồng nghiệp của mình đã tổ chức buổi kết nối với những chuyên gia kỹ năng sống hay buổi giao lưu, trao đổi về văn hóa, phong tục tập quán ở các vùng miền.</p>\n<p>Trước đó, cô Sen và học trò đã thực hiện dự án “Trao yêu thương, gặt kỹ năng”. Dự án này xuất phát từ nhu cầu của học sinh trong việc tìm hiểu và ứng dụng các kiến thức được học trên lớp vào thực tế cuộc sống. Đồng thời, hỗ trợ học sinh có năng khiếu và yêu thích môn Tin học biết, hiểu và vận dụng sáng tạo kiến thức của các môn học liên quan cùng các ứng dụng ngoài giờ học chính khóa (Microsoft Sway, Microsoft Form, Scratch, …) để tạo ra các sản phẩm có tính giáo dục cao, phù hợp với chủ đề của tháng.</p>\n<p>Dự án này từng lọt top 50 sản phẩm chung kết cuộc thi Diễn đàn Giáo dục đổi mới sáng tạo trên nền tảng Công nghệ thông tin năm 2020.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/co-giao-truong-lang-mo-day-lap-trinh-mien-phi-cho-hoc-tro-ngheo-23fe4effe1ae4698aadd7e811234899f.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Mặc dù còn gặp nhiều khó khăn, song cô Sen cho biết, khi làm việc bằng cả trái tim, người thầy sẽ luôn cảm thấy thoải mái, cho dù kết quả có như mong đợi hay không.</p>\n<p>Hiện tại, mong muốn của cô là tiếp tục dạy lập trình cho học trò ở nông thôn. Việc được tiếp cận với lập trình từ sớm, theo cô Sen, cũng là điều rất ý nghĩa, giúp các em sớm hình thành tư duy thuật toán làm nền tảng cho sau này. </p>\n<p>“Ngày trước bố mất khi mình vừa kết thúc học kỳ I lớp 7. Thời điểm ấy, nhà cũng không khá giả gì. Bạn bè có thể đóng tiền học một lần, còn mẹ cứ phải góp từng chút, từng chút để đủ tiền học phí. Thầy cô giáo khi ấy thương mình lắm, ai cũng quan tâm, lo lắng, rồi cho học thêm mà không lấy tiền.</p>\n<p>Nhận được những ân tình ấy, mình cũng mong muốn sau này sẽ trở thành giáo viên, để có thể lan tỏa cái tâm và cái tình giống như những thầy cô khi xưa đã làm, vừa để báo đáp ân tình mà thầy cô trước đây đã dành cho mình.</p>\n<p>Và mình cũng tin rằng, nếu chúng ta làm được nhiều điều tích cực và tử tế thì vòng tròn của những điều tốt đẹp sẽ ngày một nhân rộng trên thế giới này” - cô Sen nói.</p>\n<p><strong>Thúy Nga</strong></p>\n                            </div>"}