{"url": "https://vietnamnet.vn/cuu-hoc-sinh-chuyen-ngu-va-con-duong-tim-viec-tren-dat-my-2011531.html", "title": "Cựu học sinh chuyên ngữ và con đường tìm việc trên đất Mỹ", "abstract": "Tốt nghiệp ngành tài chính tại Juniata College (xếp hạng 75 trong hệ thống các trường đại học khai phóng, Hoa Kỳ), Đỗ Bùi Đại Dương hiện đang đảm nhận vị trí IT Risk Management (Quản trị rủi ro CNTT) cho một ngân hàng toàn cầu nổi tiếng.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/do-bui-dai-duong-sn-1996-cuu-hoc-sinh-truong-thpt-chuyen-ngoai-ngu-hien-lam-viec-cho-cho-ngan-hang-toan-cau-santander-bank-chi-n-ccc2b1b2262b4ccdbc0d48d0baf65fd1.jpg\">\n<figcaption>Đỗ Bùi Đại Dương (SN 1996, cựu học sinh Trường THPT Chuyên Ngoại ngữ) hiện làm việc cho cho ngân hàng toàn cầu Santander Bank - chi nhánh tại Mỹ</figcaption>\n</figure>\n<p>Theo Dương, đặc trưng của các trường Liberal Arts là tập trung vào sự phát triển tư duy, kỹ năng của học sinh, hướng tới đào tạo linh hoạt và khuyến khích các môn liên ngành, thay vì đi sâu vào ngành nghề nào đó. Thông thường sau năm thứ nhất hoặc thứ hai, sinh viên sẽ có một định hướng ngành học rõ ràng (major). <br> <br>“Việc tiếp cận đa dạng các khía cạnh <a href=\"https://vietnamnet.vn/giao-duc\">giáo dục</a>, môn học và lĩnh vực giúp em mở rộng thế giới quan, khám phá bản thân, từ đó định hướng ngành nghề và chọn chuyên ngành phù hợp. Ban đầu em lựa chọn Truyền thông vì thấy mình có thế mạnh ở giao tiếp. Thế nhưng sau hơn một năm theo đuổi ngành học này, được tiếp cận và tìm hiểu thông tin về các lĩnh vực khác, em nhận thấy Truyền thông chưa phải là hướng đi phù hợp. Mục tiêu sau đại học của em là cố gắng kiếm được việc làm ở Mỹ để trau dồi kiến thức, kỹ năng và tài chính trước khi tính thêm những bước xa hơn. Do đó, em quyết định chuyển sang ngành Tài chính”.</p>\n<p>Ở Juniata College, Dương được 2 giáo sư hỗ trợ trong suốt quá trình học, trong đó một cố vấn (General advisor) phụ trách giúp đỡ các công việc chung như xây dựng thời khóa biểu, tìm lớp phù hợp với chương trình giảng dạy,… người còn lại là cố vấn học thuật (Academic Advisor), trợ giúp sinh viên về kiến thức chuyên môn và trong quá trình tìm kiếm cơ hội thực tập. Giống với nhiều du học sinh Việt Nam khác, thời gian đầu, Dương cũng gặp khó khăn trong quá trình thích nghi với môi trường học tập mới. Nhờ chủ động tham gia hoạt động ngoại khóa, câu lạc bộ trên trường, Dương làm quen với nhiều người bạn có cùng chung sở thích, đam mê, đồng thời mở ra cho em nhiều cơ hội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/duong-va-cac-thanh-vien-trong-dan-hop-xuong-jc3-f06bc51b14b34d99bd36a619e8b80a43.jpg\">\n<figcaption>Dương và các thành viên trong dàn hợp xướng JC3</figcaption>\n</figure>\n<p>“Ngay từ năm nhất đại học, em đã tham gia buổi tuyển chọn và may mắn trở thành thành viên của dàn hợp xướng Juniata College Concert Choir – JC3 – nơi em được làm quen, học hỏi từ nhiều “tiền bối\". Chính những mối quan hệ đó đã mở ra cánh cửa cho em tìm đến và ứng tuyển thành công chương trình Internship khá danh giá trong trường. Mỗi năm chương trình này chỉ chấp thuận và gửi 3 học sinh đến Washington D.C để thực tập cho một kỳ học” - Dương chia sẻ.<br> <br>Vì thế, Dương cho rằng, với sinh viên dự định theo học ở các trường thuộc khối Liberal Arts, việc xây dựng mối quan hệ với bạn bè, thầy cô, cựu sinh viên trong quá trình học vô cùng quan trọng. Mọi người nên tích cực tham gia các hoạt động trên trường, tìm kiếm sự giúp đỡ từ giáo sư, bạn bè và không ngần ngại chia sẻ mục tiêu, dự định của bản thân với những người có khả năng giúp đỡ mình.<br>  <br><strong>Tìm việc trên đất Mỹ</strong></p>\n<p>Dù từng tham gia đầy đủ các hội chợ việc làm, tự tìm cơ hội và ứng tuyển sau khi tốt nghiệp, nhưng cơ duyên đến với công việc hiện tại lại xuất phát từ sự hỗ trợ của một người quen ở Việt Nam. Theo Dương, kể cả có một nền tảng và một sự chuẩn bị tốt nhưng tìm việc ở một thị trường lao động cạnh tranh như Mỹ không hề đơn giản, nhất là khi các sinh viên quốc tế như em thường ưu tiên tìm doanh nghiệp có khả năng tài trợ thị thực diện H1B (chương trình visa tạm trú tại Mỹ theo diện lao động chuyên môn). </p>\n<p>9X nhận định, khó khăn nhất chính là việc làm sao để CV của mình có thể gửi đến đúng người cần nhìn thấy nó. Dương đã rà soát tất cả các liên lạc để tìm kiếm sự trợ giúp, bất kể từ các trang mạng xã hội như LinkedIn, Facebook cho tới các mối quan hệ cá nhân. Cuối cùng, một người bạn ở Việt Nam chính là người đã hỗ trợ và giới thiệu Dương tới công ty hiện tại. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cuu-hoc-sinh-chuyen-ngu-va-con-duong-tim-viec-tren-dat-my-1a64ee9aedb5427f930ac8696cfa1119.jpg\">\n<figcaption></figcaption>\n</figure>\n<p></p>\n<p>Môi trường làm việc ở Mỹ luôn có sự phân minh rõ ràng giữa thời gian làm và giải trí. Khối lượng và tính chất công việc của một chuyên viên Quản trị rủi ro IT như Dương khá áp lực. Bù lại, văn hoá doanh nghiệp và chế độ đãi ngộ xứng đáng là những yếu tố để Dương cân bằng mọi thứ và luôn hết mình cho công việc. Không chỉ vậy, Dương cho rằng, cơ hội thăng tiến và phát triển bản thân vẫn luôn rộng mở cho tất cả nhân viên ở mọi cấp bậc, do đó nắm bắt thành công cơ hội hay không còn tùy thuộc vào năng lực của mỗi người.<br> <br>“Với trải nghiệm của cá nhân em, Networking chính là chìa khóa dẫn tới thành công. Dù học ở nước ngoài hay trong nước, các bạn hãy cố gắng rèn luyện kỹ năng này và chú trọng xây dựng các mối quan hệ ngay từ khi còn ngồi trên ghế nhà trường. Người thành công sẽ không thụ động chờ cơ hội tới, và bạn sẽ không biết được một ai đó bất kì sẽ giúp bạn mở ra cánh cửa thành công” -  Dương nói. </p>\n<p><strong>Ngọc Nguyễn</strong></p>\n<p>Ảnh: NVVC</p>\n                            </div>"}