{"url": "https://vietnamnet.vn/nam-sinh-tphcm-vua-dau-thu-khoa-lop-10-cong-lap-vua-do-2-lop-chuyen-2033463.html", "title": "Nam sinh giành thủ khoa thi lớp 10 TP.HCM với 29 điểm", "abstract": "Phan Nguyễn Gia Bảo đã trở thành thủ khoa thi vào lớp 10 công lập tại TP.HCM với 29 điểm. Ngoài ra, cậu bạn còn lập “cú đúp” đỗ 2 lớp chuyên của trường Phổ thông Năng khiếu (ĐH Quốc gia TP.HCM).", "content_html": "<div>\n                                <p>Sáng 24/6, Gia Bảo (học sinh lớp 9A4, Trường THCS Đức Trí, Q.1) nhận kết quả thi 29 điểm vào 10 trong vui sướng. Niềm vui lại được nhân đôi khi nam sinh biết được mình là thủ khoa <a href=\"https://vietnamnet.vn/giao-duc/thi-vao-lop-10\" target=\"_blank\">vào lớp 10</a> công lập của TP.HCM.</p>\n<p>“Vừa ngủ trưa dậy thì em nhận được tin mình là thủ khoa toàn thành phố, thật không thể tả nổi” - Nam sinh hào hứng chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/phan-nguyen-gia-bao-2-1-1-9.png\">\n<figcaption><em>Phan Nguyễn Gia Bảo - Thủ khoa vào 10 công lập tại TP.HCM</em></figcaption>\n</figure>\n<p>Trong kì thi này, Gia Bảo đạt tổng 29 điểm 3 môn, trong đó môn Toán và Anh đạt 10 điểm, môn Văn đạt 9 điểm.</p>\n<p>“Sau khi bước ra khỏi phòng thi, em vẫn có phân vân ở 1 số câu tiếng Anh và cách trình bày trong bài thi Toán. Khi biết điểm 2 môn đều là 10, cùng với điểm Văn là 9, em thực sự rất bất ngờ. Đây là kết quả của một hành trình đầy nỗ lực, cùng với sự giúp đỡ, chăm sóc tận tình của thầy cô, gia đình và bạn bè”.</p>\n<p>Ngoài ra, cậu bạn cũng đặt nguyện vọng 1 vào lớp chuyên Anh và nguyện vọng 2 vào lớp chuyên Toán của Trường Phổ thông Năng khiếu. Nam sinh cũng lập “cú đúp” khi đỗ cả 2 lớp chuyên với điểm 10 ở môn Toán điều kiện và 9,5 ở môn Anh điều kiện.</p>\n<p>Chia sẻ về quá trình học tập, Gia Bảo cho biết bản thân đã đầu tư thời gian nghiêm túc cho việc học tiếng Anh từ năm lớp 6. Điểm đặc biệt chính là cậu bạn không đi học thêm nhiều mà chỉ học ở trường và tự học tại nhà. Song song với đó, niềm đam mê học Toán từ nhỏ cũng kích thích nam sinh đọc nhiều sách và tìm hiểu hơn.</p>\n<p>Đến năm lớp 8, Gia Bảo phải chọn lựa giữa việc thi vào đội tuyển Anh hoặc đội tuyển Toán của trường.</p>\n<p>“Lúc đó em quyết định chọn đội tuyển Anh vì nghĩ rằng mình chắc kiến thức hơn so với môn Toán” - Gia Bảo nhớ lại. Cậu bạn tham gia cuộc thi với tâm thế cọ xát nhưng lại ẵm luôn giải Nhất HSG tiếng Anh cấp Quận và giành HCV Olympic tháng Tư mở rộng. </p>\n<p>Đến năm lớp 9, nam sinh quyết định tham dự cả 2 cuộc thi HSG thành phố môn tiếng Anh và giải toán trên Máy tính cầm tay TP.HCM. Kết quả, nam sinh giành 2 giải Nhì.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/phan-nguyen-gia-bao-1-10.jpg\">\n<figcaption><em>Phan Nguyễn Gia Bảo tham dự cuộc thi Giải toán trên Máy tính cầm tay TP.HCM</em></figcaption>\n</figure>\n<p>Cũng chính điều đó đã làm động lực cho Gia Bảo đăng kí thi 2 lớp chuyên Anh và Toán của Trường Phổ thông Năng khiếu. Ngoài ra, cậu bạn đặt nguyện vọng thi chuyên Anh vào Trường THPT Chuyên Trần Đại Nghĩa, nguyện vọng 1 công lập tại Trường Trung học Thực hành Đại học Sư phạm.</p>\n<p>“Cày ngày, cày đêm” để ôn thi chuyên và công lập nhưng nam sinh vẫn cố gắng cân bằng giữa việc học và nghỉ ngơi. “Sau khi đi học về vào buổi sáng thì buổi chiều em sẽ ngủ. Đến tối, em sẽ học đến 12h-1h sáng\".</p>\n<p>Do có kiến thức từ các cuộc thi từ trước nên việc ôn thi môn tiếng Anh khá nhẹ nhàng đối với Gia Bảo. Xác định thi để lấy trải nghiệm, cậu bạn không dành quá nhiều thời gian cho môn Toán chuyên. Trong 2 tháng cuối cùng, nam sinh dồn sức cho môn Văn và Toán điều kiện.</p>\n<p>“Chiến thuật của em là giành điểm cao các môn điều kiện để gánh bớt môn chuyên”.</p>\n<p>Lí giải cho việc này, Gia Bảo kể rằng đối với môn Toán thi lớp 10 công lập, em đã học chắc kiến thức ở trên lớp, tự học trên mạng và giải bài tập. Thêm vào đó, cậu bạn lưu ý đến việc nắm rõ các tính chất, khái niệm cơ bản.</p>\n<p>“Để ôn tập phần khó của bài hình, em sẽ định hình các kiểu bài sang các mô hình quen thuộc, sau đó tìm kiếm các dạng bài liên quan. Tuy nhiên, mình cũng cần phải tư duy linh hoạt.” - Gia Bảo chia sẻ. Còn đối với môn Văn điều kiện, Gia Bảo ghi nhớ các luận điểm chính trong bài để khi gặp bất cứ đoạn nào cũng có thể triển khai ý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/phan-nguyen-gia-bao-chup-anh-cung-bo-me-trong-le-ki-niem-11.jpg\">\n<figcaption><em>Phan Nguyễn Gia Bảo chụp ảnh cùng thầy cô</em></figcaption>\n</figure>\n<p>Trong suốt quá trình ôn thi, Gia Bảo kể rằng bố mẹ luôn ủng hộ em hết mực.</p>\n<p>“Bố mẹ có dặn em đậu thì đậu, không đậu thì thôi. Bố mẹ luôn nhắc đi ngủ vì em thức khuya. Ngày đi thi, em thấy bố mẹ đèo em đi cực quá vì trời rất nắng”. Đồng thời, thầy cô cũng đã động viên em thử sức tại kì thi chuyên, cũng như giúp đỡ em ôn tập cho kì thi.</p>\n<p><strong>Doãn Hùng</strong></p>\n                            </div>"}