{"url": "https://vietnamnet.vn/phenikaa-school-ngoi-truong-truyen-cam-hung-den-the-he-tre-828093.html", "title": "Phenikaa School - ngôi trường truyền cảm hứng đến thế hệ trẻ", "abstract": "Trường Phổ thông Liên cấp Phenikaa kỳ vọng trở thành môi trường giáo dục truyền cảm hứng, hạnh phúc và sáng tạo, hướng tới sự phát triển toàn diện của thế hệ trẻ.", "content_html": "<div>\n                                <figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/phenikaa-school-ngoi-truong-truyen-cam-hung-den-the-he-tre-3f29706a40bf413592ddda68054aa580.jpg\">\n<figcaption> </figcaption>\n</figure>\n<p><strong>Ngôi trường truyền cảm hứng đến thế hệ trẻ</strong></p>\n<p>Trường Phổ thông Liên cấp Phenikaa (Phenikaa School) đào tạo, rèn luyện học sinh từ lớp 1 đến lớp 12 một cách toàn diện về kiến thức, kĩ năng và thể chất trong môi trường đề cao sáng tạo, trải nghiệm và tính cá nhân.</p>\n<p>Nhà trường áp dụng mô hình giáo dục CALLA và STEM của Mỹ để giúp học sinh rèn luyện, sử dụng tiếng Anh và kiến thức chuyên ngành thường xuyên cũng như tăng cường nghiên cứu và mở rộng hiểu biết.</p>\n<p>Bên cạnh đó, học sinh được tạo điều kiện rèn luyện khả năng tư duy, xử lí thông qua thực hành, trải nghiệm và giải quyết các vấn đề thực tế theo các dự án liên môn, qua đó nắm vững kiến thức và ứng dụng vào thực tiễn.</p>\n<p>Đội ngũ giáo viên Phenikaa School có trình độ, nhiệt huyết và giàu cảm hứng. Thầy cô vừa hướng dẫn, hỗ trợ học sinh trong học tập, vừa góp phần ổn định tâm lí cho các em trong những thời điểm nhạy cảm, khó khăn.</p>\n<figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/thay-va-tro-khoi-trung-hoc-phenikaa-school-trong-gio-hoc-stem-0307373cd9f149c5bb0f8e93825901dc.jpg\">\n<figcaption><span style=\"background-color: white; color: #222222;\"><i>Học sinh khối trung học của Phenikaa School thảo luận với giáo viên bản ngữ trong tiết học tiếng Anh</i></span></figcaption>\n</figure>\n<p><strong>Ngôi trường hiện đại khu vực phía tây Hà Nội</strong></p>\n<p>Với tổng diện tích gần 30.000m2, Phenikaa School là một trong những ngôi trường có diện tích lớn nhất khu vực phía tây Hà Nội với đầy đủ các phòng học, thư viện, phòng thí nghiệm, phòng chức năng chuyên biệt và khu vực rèn luyện thể chất đạt chuẩn quốc tế.</p>\n<p>Điểm nổi bật của ngôi trường là khu vực sáng tạo Makerspace rộng hơn 900m2 với đầy đủ các trang thiết bị công nghệ hiện đại như: máy in 3D, máy khắc laser, robotics và các xưởng thực hành IoT, xưởng mộc, xưởng thiên văn, AR, VR…</p>\n<figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/hoc-sinh-phenikaa-school-trong-lop-hoc-mi-thuat-de65c7bbbf7f473cb3be40a7abbdd4e9.jpg\">\n<figcaption><i>Thư viện Phenikaa School với hàng nghìn đầu sách và hệ thống thông tin phục vụ các bạn tìm kiếm, nâng cao kiến thức của mình</i></figcaption>\n</figure>\n<p>Cơ sở vật chất của trường được kỳ vọng sẽ tạo điều kiện cho học sinh học tập và thỏa sức sáng tạo theo các dự án liên môn hoặc cá nhân, thực hành trải nghiệm và sáng chế…, tiếp cận, bắt nhịp những kiến thức và kĩ năng của cuộc cách mạng công nghiệp 4.0 cũng như các xu hướng mới trên thế giới.</p>\n<p>Mùa tuyển sinh năm nay, Phenikaa School áp dụng nhiều chính sách học bổng hấp dẫn và đa dạng cho học sinh đăng ký lên tới 3 tỷ đồng, không chỉ giới hạn trong lĩnh vực học thuật mà cả các lĩnh vực năng khiếu khác như: nghệ thuật, thể thao, hùng biện…</p>\n<figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/cong-truong-dan-vao-toa-nha-khoi-tieu-hoc-phenikaa-00cbee94193745379fefc6d99969a6c2.jpg\">\n<figcaption><span style=\"background-color: white; color: #222222;\"><i>Học sinh Phenikaa School trong lớp học Mĩ thuật</i></span></figcaption>\n</figure>\n<p><strong>Môi trường giáo dục liên thông tạo điều kiện phát triển tối đa</strong></p>\n<p>Với việc giới thiệu Phenikaa School, Tập đoàn Phenikaa tiếp tục khẳng định triết lí và văn hóa “Kinh doanh có ý thức”, đóng góp vào sự phát triển bền vững của xã hội thông qua phát triển nguồn nhân lực chất lượng cao, có trình độ và kĩ năng thích ứng với các môi trường khác nhau.</p>\n<p>Sau khi tốt nghiệp, học sinh Phenikaa School có thể lựa chọn ứng tuyển vào trường Đại học Phenikaa hoặc lên đường du học. Bên cạnh đó, các em có thể tham gia vào các hoạt động nghiên cứu, sản xuất, kinh doanh tại hơn 30 đơn vị thành viên của Tập đoàn Phenikaa.</p>\n<p>Đây là ưu điểm vượt trội của hệ sinh thái Phenikaa nhằm đào tạo và phát triển thế hệ người Việt trẻ tài năng, sáng tạo và tự tin khai phá và hiện thực hóa tiềm năng của mình.</p>\n<p>Với mức đầu tư hàng nghìn tỷ đồng vào lĩnh vực giáo dục và đào tạo, Tập đoàn Phenikaa kỳ vọng sẽ góp phần vào sự phát triển của con người Việt Nam, sự phát triển toàn diện, bền vững của cộng đồng và nâng cao vị thế của đất nước trên trường quốc tế.</p>\n<figure class=\"table\">\n<table>\n<tbody>\n<tr>\n<td>\n<p>Trường PTLC Phenikaa - Phenikaa School</p>\n<p>Địa chỉ: Đường Tu Hoàng, phường Phương Canh, quận Nam Từ Liêm, TP. Hà Nội</p>\n<p>Website: https://phenikaa.edu.vn/</p>\n<p>Email: info@phenikaa.edu.vn</p>\n<p>Hotline: <strong>086 992 7887</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n</figure>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}