{"url": "https://vietnamnet.vn/phu-huynh-keo-den-doi-hon-1-5-ty-hoc-phi-trung-tam-tieng-anh-mong-cam-thong-2080518.html", "title": "Phụ huynh đòi hơn 1,5 tỷ học phí, trung tâm tiếng Anh mong được 'cảm thông'", "abstract": "Đại diện trung tâm Apax Leaders tại Đồng Nai đưa ra lời xin lỗi, phương án giải quyết và mong mỏi được hỗ trợ sau khi phụ huynh kéo đến đòi hoàn học phí.", "content_html": "<div>\n                                <p>Gần đây, một số phụ huynh đến Apax Leaders Biên Hòa yêu cầu hoàn trả học phí do <a href=\"https://vietnamnet.vn/trung-tam-tieng-anh-tag8972159145047824430.html\">trung tâm tiếng Anh</a> này không thực hiện đúng cam kết: không đảm bảo về số lượng học sinh mỗi lớp, thay đổi buổi học do giáo viên nước ngoài chưa về kịp, thay đổi giáo viên là người Việt Nam...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/tieng-anh-2-885-976.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trao đổi với <em>VietNamNet</em>, đại diện công ty CP Anh ngữ Apax (Apax Leaders), trung tâm Apax Leaders Biên Hoà gửi lời xin lỗi đến các phụ huynh, giáo viên, nhân viên...</p>\n<p>“Sau hơn 2 năm liên tục với các đợt giãn cách xã hội, nhiều doanh nghiệp lao đao trước những thay đổi khó lường và Apax Leaders cũng không nằm ngoài vòng xoáy đó. Thời gian qua, chúng tôi đã rà soát, xem xét, đánh giá để tái cấu trúc doanh nghiệp, kiện toàn lại hoạt động, sáp nhập và chuyển đổi vị trí một số trung tâm để tối ưu hoá chi phí.</p>\n<p>Trong quá trình đó, đã gây ra những bất tiện và ngắt quãng thông tin khiến phụ huynh học sinh, người lao động lo lắng và có những trải nghiệm chưa thực sự hài lòng. Chúng tôi nghiêm túc nhận lỗi và mong muốn nhận được sự cảm thông, chia sẻ”, đại diện trung tâm nói.</p>\n<p>Trung tâm Apax Leaders Biên Hòa cho hay, ngày 10 và 11/11 đã có các cuộc họp với Sở GD-ĐT Đồng Nai và các cơ quan liên quan để giải trình rõ vấn đề. Trung tâm này cũng thông tin cụ thể về sự việc và kế hoạch hoạt động trong thời gian tới.</p>\n<p>Theo đó, trung tâm vẫn mở cửa và khôi phục các hoạt động giảng dạy tại số 1, đường N11, KDC đường Võ Thị Sáu, khu phố 7, phường Thống Nhất, TP Biên Hòa. Một số lớp trước đây bị gián đoạn đã được các giáo viên sắp xếp và sẽ thông báo lại lịch học đến từng phụ huynh.</p>\n<p>Trung tâm này khẳng định đang rất nỗ lực thực hiện đúng cam kết trong thỏa thuận với phụ huynh về giáo viên để đảm bảo chất lượng dạy học.</p>\n<p>“Về vấn đề giáo viên bản ngữ, sau hơn 2 năm dịch bệnh, một lượng lớn giáo viên nước ngoài đã hết visa và phải về nước, cần có thời gian và chi phí để họ quay lại. Thực tế hiện nay, khó có đủ nguồn cung giáo viên cho tất cả các trung tâm ngoại ngữ nói chung và Apax Leaders nói riêng. Chúng tôi đang phối hợp với đại sứ quán, các công ty tuyển dụng ở nước ngoài để đưa giáo viên về Việt Nam”. </p>\n<p>Liên quan đến việc chậm, nợ lương, Apax Leaders Biên Hoà lý giải hoạt động được hơn 4 năm, nhưng hơn 2 năm chịu tác động của dịch Covid-19. “Khó khăn chồng chất, đứt gãy dòng doanh thu, chi phí cố định quá lớn về mặt bằng, nhân sự… và các biến cố về mặt truyền thông cũng gia tăng thêm khó khăn. Để giải quyết, chúng tôi buộc phải đưa ra những giải pháp đàm phán và cam kết với người lao động về việc nợ lương sẽ được thanh toán thành nhiều đợt để cân đối lại chi phí”.</p>\n<p>Để không làm gián đoạn quá trình học tập, trung tâm đã đưa ra các thỏa thuận chuyển đổi buổi học với phụ huynh. </p>\n<p>Nếu được phụ huynh đồng ý, trung tâm sắp xếp lớp cho học sinh để không làm chậm tiến độ bài học. Trường hợp phụ huynh không đồng ý, trung tâm bảo lưu buổi học cho tới khi bố trí được giáo viên nước ngoài và học sinh được tham gia các buổi ôn tập online miễn phí. Với những phụ huynh không đồng ý với 2 phương án trên và có yêu cầu hoàn phí, trung tâm sẽ thực hiện thủ tục cho phụ huynh theo quy định và thỏa thuận về thời gian hoàn phí. </p>\n<p>Để đảm bảo quyền lợi của học sinh, phụ huynh và người lao động, từ ngày 14-18/11, sẽ tổ chức các buổi họp với phụ huynh, giáo viên và nhân viên để giải đáp các vấn đề và đi đến thống nhất chung. Lịch họp và thông tin chi tiết sẽ được gửi tới phụ huynh, đội ngũ giáo viên, nhân viên trước mỗi buổi họp.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/phu-huynh-keo-den-trung-tam-tieng-anh-doi-lai-hon-1-5-ty-dong-hoc-phi-2080226.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/tieng-anh-2-885.jpg\" alt=\"Phụ huynh kéo đến trung tâm tiếng Anh đòi lại hơn 1,5 tỷ đồng học phí\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phu-huynh-keo-den-trung-tam-tieng-anh-doi-lai-hon-1-5-ty-dong-hoc-phi-2080226.html\">Phụ huynh kéo đến trung tâm tiếng Anh đòi lại hơn 1,5 tỷ đồng học phí</a></h3>\n<div class=\"insert-wiki-description\">Trong tối nay (13/11), khoảng 20 phụ huynh đã có mặt ở Trung tâm Apax Leaders tại Đồng Nai để làm đơn khiếu nại, yêu cầu hoàn trả học phí.</div>\n</div>\n</article>\n</div>\n<p></p>\n                            </div>"}