{"url": "https://vietnamnet.vn/dai-gia-phat-4-7-trieu-do-cho-hoc-sinh-ngheo-gay-soc-2057440.html", "title": "Vị đại gia mang 4,7 triệu USD tiền mặt phát cho học trò nghèo", "abstract": "Cứ vào năm học mới là ông Cui Peijun (Hà Nam, Trung Quốc) lại cầm một xấp tiền mặt phát cho các em học sinh, sinh viên nghèo.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/290822-money-scmp-1-690.jpg\">\n<figcaption><em>Hình ảnh ông Cui Peijun phát tiền cho học sinh đầu năm học mới. Ảnh: Asiaone</em></figcaption>\n</figure>\n<p>Ông Cui Peijun là một doanh nhân và đã giành 32 triệu nhân dân tệ (4,7 triệu đô) phát cho hơn 4.000 học sinh, sinh viên đại học có thu nhập thấp trong suốt 20 năm qua.</p>\n<p>Mới đây, video ông Cui ngồi trước tòa nhà công ty để phát tiền cho học sinh đã gây sốt trên mạng xã hội Trung Quốc. Số tiền này được chia thành nhiều bó như 3.000 nhân dân tệ (438 USD) và 5.000 nhân dân tệ (725 USD). Ông đích thân trao tiền cho những học sinh xếp hàng trước mặt. Khi các sinh viên đến lượt nhận, họ đều giơ hai tay, cúi đầu trước nhà hảo tâm này. Năm nay, Cui phân phát 1,1 triệu nhân dân tệ (160 nghìn USD) từ tiền tiết kiệm riêng cho 160 sinh viên. </p>\n<p>Được biết, ông Cui Peijun đã tài trợ cho các học sinh, sinh viên có hoàn cảnh gia đình khó khăn tại địa phương từ năm 2003. Từng phải nghỉ học giữa chừng vì gia đình không đủ khả năng chi trả học phí, ông Cui luôn mong muốn mọi người được tiếp cận với nền giáo dục.</p>\n<p>\"Tôi phải bỏ học vì nghèo. Dó đó, tôi tự mình khởi động dự án này. Nghèo đói không nên là thứ được truyền lại cho thế hệ sau. Họ không nên phải nghỉ học vì gia cảnh khó khăn\" - ông nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/290822-china-baidu-693.jpg\">\n<figcaption><em>Từng xấp tiền 3.000 và 5.000 tệ được ông Cui Peijun phát cho học sinh, sinh viên. Nguồn: Baidu</em></figcaption>\n</figure>\n<p>Sự hào phóng của Cui nhận được nhiều lời khen ngợi của người dân Trung Quốc. Một người viết: \"Tôi vô cùng cảm phục tấm lòng vàng của ông ấy. Ông ấy xứng đáng để giàu có\". Một người khác nói: \"Tôi hy vọng các sinh viên sử dụng thật tốt số tiền họ nhận được\".</p>\n<p>Tại Trung Quốc, nhiều người giàu thường tài trợ cho học sinh, sinh viên nghèo, mắc bệnh hoặc tàn tật. Đầu tháng 8 vừa qua, một cựu giảng viên đại học 90 tuổi được cho là đi thu nhặt phế liệu vào ban đêm để kiếm tiền hỗ trợ sinh viên khó khăn. Hồi tháng 5, một hiệu trưởng ở miền Bắc Trung Quốc cũng được đưa tin vì tiết kiệm cả đời để tạo ra một hệ thống giáo dục miễn phí cho học sinh khuyết tật: Trong 12 năm từ khi thành lập trường, ông đã giúp hơn 500 học sinh khuyết tật từ 7 đến 30 tuổi hoàn thành chương trình học, với khoảng 120 người tìm được việc làm có lương.</p>\n<p><strong>Doãn Hùng </strong><em>(Theo Asiaone)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/co-be-viet-12-tuoi-tu-thiet-ket-ao-dai-trinh-dien-trong-dem-nhac-tai-anh-2041204.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/trinh-dien-ao-dai-515.jpg\" alt=\"Du học sinh Việt ở Anh gây quỹ xây lớp học cho trẻ em nghèo\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-be-viet-12-tuoi-tu-thiet-ket-ao-dai-trinh-dien-trong-dem-nhac-tai-anh-2041204.html\">Du học sinh Việt ở Anh gây quỹ xây lớp học cho trẻ em nghèo</a></h3>\n<div class=\"insert-wiki-description\">Ngày 17/7, Hội Sinh viên Việt Nam tại Vương quốc Anh (SVUK) đã tổ chức đêm nhạc Blue tại London (Anh) để gây quỹ từ thiện xây lớp học cho trẻ em nghèo tại Việt Nam và quảng bá văn hoá tới bạn bè quốc tế với nhiều tiết mục âm nhạc đặc sắc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/co-giao-truong-lang-mo-day-lap-trinh-mien-phi-cho-hoc-tro-ngheo-2016689.html\"><img src=\"https://static-images.vnncdn.net/files/publish/co-giao-truong-lang-mo-day-lap-trinh-mien-phi-cho-hoc-tro-ngheo-2afe7f2ff9cf4206a1af3d0208c23ba9.jpg\" alt=\"Cô giáo trường làng mơ dạy lập trình miễn phí cho học trò nghèo\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-giao-truong-lang-mo-day-lap-trinh-mien-phi-cho-hoc-tro-ngheo-2016689.html\">Cô giáo trường làng mơ dạy lập trình miễn phí cho học trò nghèo</a></h3>\n<div class=\"insert-wiki-description\">Là giáo viên Tin học tại một “ngôi trường làng” chính hiệu, nhưng cô giáo trẻ Hồ Thị Sen vẫn không ngừng mày mò, tìm kiếm các phương thức dạy học sáng tạo. Cô Sen cho rằng, nếu giáo viên không chịu đổi mới thì người thiệt thòi nhất vẫn là học sinh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cuu-giao-vien-van-va-moi-duyen-20-nam-voi-hoc-tro-ngheo-821131.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/vi-dai-gia-mang-47-trieu-usd-tien-mat-phat-cho-hoc-tro-ngheo-0334db7961ca4896952d181198f78b75.jpg\" alt=\"Cựu giáo viên Văn và 'mối duyên' 20 năm với học trò nghèo\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cuu-giao-vien-van-va-moi-duyen-20-nam-voi-hoc-tro-ngheo-821131.html\">Cựu giáo viên Văn và 'mối duyên' 20 năm với học trò nghèo</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Nếu vào trang cá nhân của cô Nguyễn Kim Thúy, một cựu giáo viên Văn, sẽ thường xuyên đọc được những dòng trạng thái mộc mạc mà cô được tag vào để thông tin về các khoản thiện nguyện do cô đóng góp. </p>\n</div>\n</div>\n</article>\n</div>\n                            </div>"}