{"url": "https://vietnamnet.vn/diem-chuan-truong-dh-bach-khoa-tp-hcm-2022-se-nhu-the-nao-2043665.html", "title": "Điểm chuẩn ĐH Bách khoa TP.HCM 2022: 'Chững hoặc giảm'", "abstract": "PGS Bùi Hoài Thắng, Trưởng phòng Đào tạo Trường ĐH Bách khoa TP.HCM nhìn nhận, điểm chuẩn những ngành hot như: Khoa học Máy tính, Ô tô, Logistics…đã chững. Còn những ngành năm trước có điểm chuẩn thấp thì năm nay sẽ giảm.", "content_html": "<div>\n                                <p style=\"text-align: left;\">Chia sẻ với Vietnamnet, PGS Bùi Hoài Thắng, Trưởng phòng đào tạo <a href=\"https://vietnamnet.vn/truong-dh-bach-khoa-tphcm-tag9856277191808496611.html\" target=\"_blank\">Trường ĐH Bách khoa TP.HCM</a>, cho hay từ phổ điểm bước đầu có thể dự đoán về điểm chuẩn. Nhìn chung năm nay điểm chuẩn sẽ đi xuống trừ những ngành có lịch sử đã quá cao thì có khả năng sẽ cao và tăng.<br> <br>Tại sao điểm chuẩn đi xuống, PGS Bùi Hoài Thắng cho rằng vì hiện nay các trường đang dành chỉ tiêu để xét từ điểm thi tốt nghiệp THPT khá cao. Chỉ tiêu càng nhiều, còn nhiều thì điểm chuẩn sẽ xuống.<br> <br>Theo ông Thắng, Trường ĐH Bách khoa TP.HCM dùng phương thức xét tuyển từ tổng hợp điểm đánh giá năng lực, điểm tốt nghiệp, điểm học bạ THPT nên rất khó đoán điểm chuẩn. Tuy nhiên nếu so sánh từng thành phần, thì điểm chuẩn có khả năng sẽ loanh quanh như năm ngoái chứ không tăng vì chỉ tiêu ổn định.<br> <br>Một số ngành nhiều năm gần đây rất hot, nhiều nguyện vọng như ngành Khoa học máy tính, Kỹ thuật máy tính, có điểm chuẩn rất cao, nhưng năm nay có khả năng sẽ không tăng vọt lên vì mức điểm 28 trở lên không nhiều, và không phải thí sinh có mức điểm này cũng đi vào những ngành này. Điểm chuẩn ngành Khoa học máy tính, Kỹ thuật máy tính đã đạt đỉnh, vì trung bình mỗi môn hơn 9 điểm mới trúng tuyển là kinh khủng. <br> <br>Một ngành khác có điểm chuẩn cao và hút nhiều nhân lực như Logistics (điểm chuẩn trên 27), khi thị trường tác động thì những ngành này sẽ hút thí sinh vào. Ngành Ô tô sau một vài năm vọt lên và ở trên đỉnh cao (điểm chuẩn trên 27) thì đã bắt đầu chững lại vì như vậy đã cao.<br> <br>Đặc biệt có những ngành rất 'bình dân', chưa bao giờ điểm chuẩn vượt lên lại có nhu cầu nhân lực cao như Xây dựng (khoảng mức 24 điểm).</p>\n<p style=\"text-align: left;\">“Ngành Xây dựng hiện nay đang hút nhân lực, cứ nhìn những dự án Chính phủ phê duyệt về hạ tầng thấy rõ nhân lực của ngành này như thế nào”- PGS Bùi Hoài Thắng nói.<br> <br>Theo PGS Bùi Hoài Thắng, một số ngành khác cũng rất thu hút nhân lực như Bảo dưỡng công nghiệp, Kỹ thuật xây dựng, Cơ sở hạ tầng, Cơ khí…nhưng điểm chuẩn lại “lè nhè’, khoảng 23-24 điểm. Có lẽ phụ huynh, thí sinh sợ năng, sợ gió, sợ chân tay lấm dầu mỡ nên không mặn mà.<br> <br>PGS Bùi Hoài Thắng khuyên, thí sinh mạnh dạn ứng tuyển, điểm thi thấp hơn một chút so với điểm chuẩn năm ngoái cũng hãy ứng tuyển vì điều này chẳng thiệt thòi gì mà lại tăng cơ hội trúng tuyển và hiệu quả cho thí sinh. </p>\n<p style=\"text-align: left;\"><em>Tham khảo điểm chuẩn Trường ĐH Bách khoa TP.HCM năm 2021</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/diem-chuan-bach-khoa-191.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p style=\"text-align: left;\"> </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/diem-chuan-bach-khoa-192.jpeg\">\n<figcaption></figcaption>\n</figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/diem-chuan-truong-dai-hoc-bach-khoa-tp-hcm-2022-2058948.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/bach-khoa-945.jpeg\" alt=\"Trường ĐH Bách khoa TP.HCM công bố điểm chuẩn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-chuan-truong-dai-hoc-bach-khoa-tp-hcm-2022-2058948.html\">Trường ĐH Bách khoa TP.HCM công bố điểm chuẩn</a></h3>\n<div class=\"insert-wiki-description\">Trường ĐH Bách khoa TP.HCM vừa công bố điểm chuẩn năm 2022.</div>\n</div>\n</article>\n</div>\n<p style=\"text-align: left;\"><br>                            <br> </p>\n                            </div>"}