{"url": "https://vietnamnet.vn/quyet-dinh-moi-nhat-cua-ha-noi-ve-hoc-phi-nam-hoc-2022-2023-2059356.html", "title": "Quyết định mới nhất của Hà Nội về học phí năm học 2022-2023", "abstract": "Hà Nội dự kiến sử dụng hơn 1.133 tỷ đồng từ ngân sách thành phố hỗ trợ học phí năm 2022-2023 cho trẻ mầm non và học sinh phổ thông công lập.", "content_html": "<div>\n                                <p>Chiều 12/9, tại kỳ họp thứ 9, HĐND TP Hà Nội khóa XVI, các đại biểu đã tán thành thông qua Nghị quyết Quy định cơ chế hỗ trợ học phí đối với một số đối tượng trẻ em mầm non và học sinh phổ thông của thành phố Hà Nội năm học 2022-2023.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/ong-nguyen-cao-cuong-1185.jpg\">\n<figcaption>Học sinh THCS tại Hà Nội</figcaption>\n</figure>\n<p>Theo Nghị quyết quy định mức học phí đối với các cơ sở giáo dục mầm non, giáo dục phổ thông công lập trên địa bàn thành phố Hà Nội năm học 2022-2023, mức học phí năm học 2022-2023 cụ thể như sau: Ở vùng thành thị (học sinh theo học tại các cơ sở giáo dục công lập trên địa bàn các phường và thị trấn) các bậc mầm non, tiểu học, trung học cơ sở (THCS) và trung học phổ thông (THPT) đều là 300.000 đồng/học sinh/tháng.</p>\n<p>Ở vùng nông thôn (học sinh theo học tại các cơ sở giáo dục công lập trên địa bàn các xã trừ các xã miền núi), các bậc mầm non, tiểu học, THCS là 100.000 đồng/học sinh/tháng; THPT là 200.000 đồng/học sinh/tháng.</p>\n<p>Ở vùng dân tộc thiểu số và miền núi (học sinh theo học tại các cơ sở giáo dục công lập trên địa bàn xã miền núi), các bậc mầm non, tiểu học, THCS là 50.000 đồng/học sinh/tháng; THPT 100.000 đồng/học sinh/tháng.</p>\n<p>Mức học phí theo hình thức học trực tuyến (online) bằng 75% mức học phí nêu trên. Mức thu học phí được làm tròn đến đơn vị nghìn đồng (trong trường hợp mức thu học phí trực tuyến của cấp học có số tiền tuyệt đối lẻ đến tiền đồng).</p>\n<p>Cũng theo Nghị quyết, việc áp dụng học phí theo Nghị định số 81/2021/NĐ-CP của Chính phủ là  bắt buộc thực hiện theo lộ trình nhằm từng bước nâng cao chất lượng công tác giáo dục đào tạo.</p>\n<p>Tuy nhiên, HĐND TP quyết định học phí học sinh phải đóng thực tế năm học 2022-2023 giữ nguyên như mức học phí phải đóng năm học 2021-2022. TP Hà Nội sẽ dùng ngân sách để bù đắp phần chênh lệch tăng so với năm học trước và tiếp tục hỗ trợ 50% học phí cho cả năm học 2022-2023 như mức hỗ trợ năm học 2021-2022.</p>\n<p>Dự kiến, tổng mức ngân sách thành phố hỗ trợ năm học 2022-2023 hơn 1.133 tỷ đồng.</p>\n<p>Ngoài chính sách trên, UBND TP sẽ có cơ chế hỗ trợ học phí đối với một số đối tượng trẻ em mầm non và học sinh phổ thông của TP Hà Nội năm học 2022-2023. Theo đó, trẻ em mầm non và học sinh phổ thông đang theo học tại các cơ sở giáo dục mầm non, giáo dục phổ thông của TP Hà Nội trên địa bàn các xã miền núi sẽ được hỗ trợ 100% mức thu học phí năm học 2022-2023.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ha-noi-bo-sung-2-361-bien-che-giao-vien-2059346.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/dsc-1033-649-1135.jpeg\" alt=\"Hà Nội bổ sung 2.361 biên chế giáo viên, hỗ trợ một phần học phí cho học sinh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ha-noi-bo-sung-2-361-bien-che-giao-vien-2059346.html\">Hà Nội bổ sung 2.361 biên chế giáo viên, hỗ trợ một phần học phí cho học sinh</a></h3>\n<div class=\"insert-wiki-description\">HĐND TP Hà Nội vừa quyết định giao bổ sung 2.361 biên chế giáo viên năm học 2022-2023 cho Sở Giáo dục và Đào tạo, UBND quận, huyện.</div>\n</div>\n</article>\n</div>\n                            </div>"}