{"url": "https://vietnamnet.vn/chi-tieu-tuyen-sinh-va-hoc-phi-dh-y-duoc-tphcm-nam-2022-2033386.html", "title": "ĐH Y Dược TP.HCM tuyển hơn 2400 chỉ tiêu, học phí cao nhất 77 triệu đồng", "abstract": "Năm 2022, ĐH Y Dược TP.HCM tuyển 2403 chỉ tiêu, học phí cao nhất thuộc ngành Răng - Hàm- Mặt là 77 triệu đồng/năm.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/truong-dh-y-duoc-tphcm-tag6522697004544901647.html\" target=\"_blank\">Trường Đại học Y Dược TPHCM</a> xét tuyển dựa trên kết quả Kỳ thi tốt nghiệp THPT năm 2022. </p>\n<p>Ngành Dược học gồm 2 tổ hợp là B00: Toán, Hóa học, Sinh học và A00: Toán, Vật lí, Hóa học. Cả hai tổ hợp được xét tuyển chung với nhau, không quy định điểm chênh lệch giữa các tổ hợp.</p>\n<p>Các ngành còn lại chỉ xét tổ hợp B00: Toán, Hóa học, Sinh học.</p>\n<p>Về điểm xét tuyển, trường áp dụng ưu tiên thí sinh có thứ tự nguyện vọng cao hơn.</p>\n<p style=\"text-align: left;\">Cụ thể: Năm 2022, Trường Đại học Y Dược TPHCM xét tuyển theo hai phương thức. Phương thức 1, xét tuyển dựa trên kết quả kỳ thi tốt nghiệp THPT năm 2022 (đối với tất cả các ngành đào tạo). Các thí sinh có tổng điểm thi của 3 bài thi/môn thi Toán, Hóa học, Sinh học hoặc Toán, Vật lí, Hóa học và các điểm ưu tiên (nếu có) phải bằng hoặc trên mức điểm tối thiểu ngưỡng đảm bảo chất lượng đầu vào do Hội đồng tuyển sinh Đại học Y Dược TP.HCM quy định. Chỉ tiêu được xác định của từng ngành, sau khi trừ số học sinh được xét theo phương thức khác (bao gồm số học sinh được xét tuyển thẳng và số học sinh dự bị đại học của các trường Dự bị đại học phân bổ về trường), số thí sinh trúng tuyển theo phương thức xét tuyển kết hợp chứng chỉ tiếng Anh quốc tế.</p>\n<p style=\"text-align: left;\"><strong>Chi tiết chỉ tiêu tuyển sinh từng ngành Đại học Dược TPHCM năm 2022:</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/anh-chup-man-hinh-2022-06-24-luc-164952-914.png\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/anh-chup-man-hinh-2022-06-24-luc-165011-915.png\">\n<figcaption></figcaption>\n</figure>\n<p style=\"text-align: left;\">Phương thức 2, Trường Đại học Y Dược TPHCM xét tuyển dựa trên kết quả Kỳ thi tốt nghiệp THPT năm 2022 kết hợp chứng chỉ tiếng Anh quốc tế (chỉ áp dụng với một số ngành). Thí sinh nộp bản sao chứng thực chứng chỉ tiếng Anh quốc tế tại Đại học Y Dược Thành phố Hồ Chí Minh (Phòng Đào tạo Đại học – số 217 Hồng Bàng, Phường 11, Quận 5, TP. Hồ Chí Minh) (trực tiếp hoặc chuyển phát nhanh, ưu tiên qua đường bưu điện) từ ngày 01/7/2022 đến trước 17h ngày 13/7.  Thí sinh phải gửi sớm và đảm bảo trường nhận được trước 17h  sau thời gian này sẽ không nhận. Có chứng chỉ tiếng Anh quốc tế trong thời hạn từ ngày 01/7 đến ngày 13/7.<br> <br>Thí sinh đạt IELTS Academic 6.0 trở lên hoặc TOEFL iBT 80 trở lên đăng ký xét tuyển vào các ngành: Y khoa; Y học dự phòng; Y học cổ truyền; Dược học; Răng – Hàm – Mặt.<br> <br>Thí sinh đạt IELTS Academic 5.0 trở lên hoặc TOEFL iBT 61 trở lên đăng ký xét tuyển vào các ngành: Điều dưỡng; Dinh dưỡng; Kỹ thuật phục hình răng; Y tế công cộng.<br> <br>Đơn vị cấp chứng chỉ: IELTS là British Council (BC); International Development Program (IDP); TOEFL iBT là Educational Testing Service (ETS)  Nhà trường sẽ kiểm tra chứng chỉ tiếng Anh quốc tế bản gốc khi thí sinh nhập học, nếu thí sinh không đảm bảo điều kiện như quy định sẽ bị loại ra khỏi danh sách trúng tuyển.<br>Chỉ tiêu cho phương thức này là 30% chỉ tiêu của từng ngành. <br> <br>Ngoài ra ĐH Y Dược TP.HCM thực hiện chính sách ưu tiên, xét tuyển thẳng, theo quy định tại Quy chế tuyển sinh đại học năm 2022 của Bộ Giáo dục và Đào tạo là thí sinh thuộc diện Anh hùng lao động, Anh hùng lực lượng vũ trang nhân dân, Chiến sĩ thi đua toàn quốc được tuyển thẳng vào học đại học một trong tất cả các ngành. <br> <br>Thí sinh đoạt giải nhất, nhì, ba trong kỳ thi chọn học sinh giỏi quốc gia, quốc tế do Bộ GD-ĐT tổ chức, cử tham gia, thời gian đoạt giải không quá 3 năm tính tới thời điểm xét tuyển thẳng, đã tốt nghiệp THPT: </p>\n<p style=\"text-align: left;\">Môn Sinh học: Giải nhất: được tuyển thẳng vào học đại học ngành Y khoa hoặc Răng - Hàm -Mặt; Giải nhất, nhì, ba: được tuyển thẳng vào học đại học một trong các ngành Y học cổ truyền, Y học dự phòng, Điều dưỡng, Điều dưỡng chuyên ngành Gây mê hồi sức, Hộ sinh, Y tế công cộng, Kỹ thuật xét nghiệm y học, Kỹ thuật phục hồi chức năng, Kỹ thuật hình ảnh y học, Kỹ thuật phục hình răng, Dinh dưỡng.</p>\n<p style=\"text-align: left;\">Môn Hóa học: Giải nhất được tuyển thẳng vào học đại học ngành Dược học; Giải nhất, nhì, ba được tuyển thẳng vào ngành Kỹ thuật xét nghiệm y học.</p>\n<p style=\"text-align: left;\">Môn Vật lí: Giải nhất:  được tuyển thẳng vào học đại học ngành Dược học.</p>\n<p style=\"text-align: left;\">Thí sinh đoạt giải nhất, nhì, ba trong cuộc thi Khoa học, kỹ thuật cấp quốc gia, quốc tế do Bộ Giáo dục và Đào tạo tổ chức, cử tham gia, thời gian đoạt giải không quá 3 năm tính tới thời điểm xét tuyển thẳng, đã tốt nghiệp THPT có dự án hoặc nội dung đề tài nghiên cứu khoa học liên quan đến lĩnh vực y, sinh học và nội dung đề tài phù hợp với ngành đào tạo:  <br>Giải nhất: được tuyển thẳng vào học đại học ngành Y học cổ truyền, Y học dự phòng; Giải nhất, nhì, ba: được tuyển thẳng vào học đại học một trong các ngành Điều dưỡng, Điều dưỡng chuyên ngành Gây mê hồi sức, Hộ sinh, Y tế công cộng, Kỹ thuật xét nghiệm y học, Kỹ thuật phục hồi chức năng, Kỹ thuật hình ảnh y học, Kỹ thuật phục hình răng, Dinh dưỡng.</p>\n<p style=\"text-align: left;\">Lĩnh vực hóa học, dược học và nội dung đề tài phù hợp với ngành đào tạo:  Giải nhất, nhì, ba: được tuyển thẳng vào học đại học ngành Kỹ thuật xét nghiệm y học.<br> <br><strong>Học phí Đại học Y Dược TPHCM năm 2022 như sau: </strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/anh-chup-man-hinh-2022-06-24-luc-165202-916.png\">\n<figcaption></figcaption>\n</figure>\n<p style=\"text-align: left;\"><strong>Lê Huyền</strong><br> </p>\n                            </div>"}