{"url": "https://vietnamnet.vn/gan-27000-thi-sinh-vat-va-gianh-slot-thi-danh-gia-nang-luc-821478.html", "title": "Gần 27.000 thí sinh vật vã giành 'slot' thi đánh giá năng lực", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">8h15 sáng ngày 9/3, Trung tâm Khảo thí ĐH Quốc gia Hà Nội đã mở cổng đăng ký ca thi đợt 205 cho các thí sinh (tại các địa điểm Hà Nội, Nam Định, Hải Phòng).</p>\r\n<p class=\"t-j\">Song, ghi nhận trước thời điểm 9h30, nhiều thí sinh liên tục phàn nàn, thậm chí có phần buồn bực vì không thể đăng ký dự thi.</p>\r\n<p class=\"t-j\">Có thí sinh chia sẻ ra vào hàng chục lần nhưng vẫn không đăng ký nổi.</p>\r\n<p class=\"t-j\">Em L.T.L đã vào được ca thi nhưng khi gửi lên thì thấy hiển thị cứ “xoay mòng” đợi mãi nên cũng chẳng biết có được coi là đăng ký thành công hay không.</p>\r\n<p class=\"t-j\">“Vào chọn ca thi từ 8h15- 8h16 nhưng xoay mãi vẫn không được. Trong khi mạng không bị lỗi bất cứ thứ gì”, học sinh Lê Đức (Hà Tĩnh) chia sẻ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/09/11/thi-sinh-phan-nan-truc-tu-sang-nhung-khong-dang-ky-noi-thi-danh-gia-nang-luc.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tình cảnh của nhiều thí sinh sáng nay trong nỗ lực đăng ký dự thi Đánh giá năng lực của ĐH Quốc gia Hà Nội.  </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Thậm chí các phụ huynh cũng vào trang Facebook của Trung tâm Khảo thí ĐH Quốc gia Hà Nội để nêu ý kiến. “Đã tổ chức thi thì nên để các con có nguyện vọng thi đều đăng ký được, chứ các con vào đăng ký thi thì lại không đăng ký được, khổ thân các con”, một phụ huynh chia sẻ.</p>\r\n<p class=\"t-j\">Nhiều ý kiến cho rằng, ban tổ chức nên cải thiện hệ thống hạ tầng đường truyền để thí sinh không mất thời gian chờ đợi đăng ký uổng phí.</p>\r\n<p><strong>Đảm bảo cơ hội dự thi của thí sinh</strong></p>\r\n<p class=\"t-j\">Về vấn đề này, trao đổi với <em>VietNamNet</em>, ông Nguyễn Tiến Thảo, Giám đốc Trung tâm Khảo thí ĐH Quốc gia Hà Nội cho hay, qua thống kê, số thí sinh truy cập đăng ký sáng nay hơn 27.000, trong khi số chỗ thi của đợt thi số 205 tới đây chỉ là 8.500.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/09/12/275368070-4968801373180392-4727849952818768477-n.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">“8h15 chúng tôi mở cổng mà lập tức đã có 15.000 tài khoản chờ. Trong khi hệ thống chỉ mở có 8.500 chỗ, thì việc một số thí sinh không kịp cũng dễ hiểu. Như vậy khi hết chỗ thì đương nhiên các thí sinh vào sau sẽ không thể đăng ký được. Các thí sinh chưa thể đăng ký có thể đợi dự thi các đợt thi sau, bởi quyền lợi không bị ảnh hưởng, chỉ là thi trước hay thi sau mà thôi”, ông Thảo nói.</p>\r\n<p class=\"t-j\">Ông Thảo cho rằng, kể cả đăng ký thi theo hình thức trực tiếp thì thí sinh cũng phải chấp nhận việc xếp hàng.</p>\r\n<p class=\"t-j\">Trước câu hỏi liệu có phải do hạ tầng đường mạng của trường có vấn đề, ông Thảo cho hay:</p>\r\n<p class=\"t-j\">“Chúng tôi cũng nhận được rất nhiều phản ánh về việc này. Nhưng thực tế, hệ thống mạng đăng ký mới chỉ khai thác được 30% công suất. Nhưng khi mà chỉ mở 8.500 chỗ thì số còn lại đương nhiên sẽ không thể đăng ký được. Nếu tổ chức đăng ký trực tiếp thì khi thí sinh đến cũng phải xếp hàng và khi đủ 8.500 suất thì số còn lại cũng đành chấp nhận đăng ký đợt sau, chứ cũng chẳng có cách nào khác”.</p>\r\n<p class=\"t-j\">Theo ông Thảo, thực tế, nếu các thí sinh đăng ký một lượt, rồi chia ra tổ chức thi lần lượt theo các đợt thì chẳng bao giờ thiếu chỗ.</p>\r\n<p class=\"t-j\">“Song cũng có những thí sinh đăng ký thi nhiều lượt. Nhưng với những thí sinh đã thi ít nhất một lượt trước đó, sẽ không được ưu tiên bằng thí sinh lần đầu đăng ký, bởi hệ thống phải mất nhiều thời gian hơn cho việc đọc hồ sơ của thí sinh thi nhiều lượt. Do đó, những thí sinh lần đầu đăng ký sẽ đăng ký được nhanh hơn các thí đăng ký lượt hai, ba, bốn,...”.</p>\r\n<p class=\"t-j\">Ông Thảo cho hay, đây là đợt thi thứ 5 và ở 4 đợt thi trước thì không diễn ra cảnh này bởi số lượng đăng ký dự thi ít.</p>\r\n<p class=\"t-j\">“Có thể do đợt thi này thời điểm diễn ra vào đầu tháng 5 khi mà các học sinh đã gần như hoàn tất chương trình học ở trường nên đổ xô đăng ký đông. Các đợt thi trước thậm chí số đăng ký còn ít hơn số chỗ cho phép”.</p>\r\n<p class=\"t-j\">Ông Thảo khẳng định, các thí sinh nếu chưa đăng ký được và phải “thi sau” thì cũng không nên quá lo lắng, bởi các em cũng không mất quyền lợi hay cơ hội trúng tuyển. “Bởi lịch thi (tính đến đợt thi cuối trong năm 2022-PV) với lịch xét tuyển cách biệt nhau. Thi xong các em sẽ có điểm, rồi mới nộp hồ sơ xét tuyển vào các trường”.</p>\r\n<p class=\"t-j\">Ông Thảo nhấn mạnh, kỳ thi Đánh giá năng lực của ĐH Quốc gia Hà Nội sẽ được tổ chức làm nhiều đợt, do đó các thí sinh hoàn toàn yên tâm về cơ hội được dự thi. “Kỳ thi này không tổ chức một lần như kỳ thi tốt nghiệp THPT. Chúng tôi phải phân chỗ tổ chức trước khi đăng ký nên mới phải khống chế số chỗ đăng ký dự thi từng đợt. Các đợt thi tháng 5-7/2022 (thời gian đăng ký trong khoảng tháng 3 đến tháng 5), số chỗ sẽ tăng lên để phục vụ tới gần 60.000 thí sinh dự thi”.</p>\r\n<p class=\"t-j\"><strong>Thanh Hùng</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/de-tham-khao-thi-danh-gia-nang-luc-cua-dh-quoc-gia-ha-noi-813980.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/07/21/de-tham-khao-thi-danh-gia-nang-luc-cua-dh-quoc-gia-ha-noi.jpg?w=145&amp;h=101\" alt=\"Đề tham khảo thi đánh giá năng lực của ĐH Quốc gia Hà Nội\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/de-tham-khao-thi-danh-gia-nang-luc-cua-dh-quoc-gia-ha-noi-813980.html#inner-article\">Đề tham khảo thi đánh giá năng lực của ĐH Quốc gia Hà Nội</a></h4>\r\n<p class=\"summary d-table c-000\">Từ ngày 26-28/2, khoảng 3.000 thí sinh đầu tiên sẽ tham dự kỳ thi đánh giá năng lực do ĐH Quốc gia Hà Nội tổ chức tại hai địa điểm là Hà Nội và Thái Nguyên. Dưới đây là đề thi minh họa để các thí sinh tham khảo.</p>\r\n</div>\n                            </div>"}