{"url": "https://vietnamnet.vn/can-tien-chi-dung-truong-hoc-o-anh-keu-goi-tai-tro-ca-sach-va-but-chi-2070155.html", "title": "Cạn tiền chi dùng, trường học ở Anh kêu gọi tài trợ cả sách và bút chì", "abstract": "Việc trang trải vượt quá ngân sách đang \"tác động tiêu cực thực sự\" đến chất lượng giáo dục tại nhiều trường học ở Anh.", "content_html": "<div>\n                                <p>Một số hiệu trưởng ở Anh đã cảnh báo rằng các trường học đang chật vật trang trải do chi vượt ngân sách, buộc họ phải khởi động một chiến dịch kêu gọi tài trợ những vật dụng cơ bản như sách và bút chì.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/but-chi-1398.jpg\">\n<figcaption>Các trường ở Anh đang phải “đi trên dây” với khoản ngân sách ngày càng thắt chặt. Ảnh: PA</figcaption>\n</figure>\n<p>Đồng thời, các trường học cũng phải cắt giảm nhân viên, dừng các chuyến dã ngoại và các khóa học bổ trợ vì hóa đơn năng lượng tăng vọt và việc trả lương giáo viên tiêu tốn hết ngân sách. Vì vậy, các trường đang phải sử dụng các trang web để kêu gọi hỗ trợ, nếu không họ sẽ phải vật lộn để xoay sở. </p>\n<p>Lets Localize là một nền tảng trực tuyến đã bắt đầu một chiến dịch kêu gọi các cá nhân và doanh nghiệp quyên góp và sẽ phân bổ nguồn tài trợ cho các trường học ở các bang yêu cầu giúp đỡ. </p>\n<p>Ông Geoff Barton - Tổng thư ký của Hiệp hội các nhà lãnh đạo trường học và đại học - cho rằng thật <em>\"đáng xấu hổ\"</em> khi các trường học phải dựa vào nguồn từ thiện vì các khoản tài trợ của chính phủ <em>\"quá kém\"</em>.</p>\n<p>“Áp lực chi phí mà các trường học và cao đẳng phải đối mặt là rất lớn, và nếu không có thêm nguồn tài trợ của chính phủ thì việc cắt giảm là không thể tránh khỏi” - ông Geoff Barton nói.</p>\n<p>Trong cuộc phỏng vấn với <em>The Independent,</em> các hiệu trưởng cho biết họ phải vật lộn để cân bằng việc mua sách vở, việc chi trả hóa đơn năng lượng và việc tăng lương giáo viên mà dự kiến các trường buộc phải thực hiện.</p>\n<p>“Điều này đồng nghĩa với việc cắt giảm nhân sự, các lớp học đông hơn và ngừng các khoản hỗ trợ sinh viên, các lựa chọn môn học và các chương trình ngoại khóa”.</p>\n<p>Thầy Pepe Di’Iasio, hiệu trường Trường trung học Wales gần hạt Nam Yorkshire (Anh), cho biết nhà trường đang phải cắt giảm “mọi thứ không được coi là thiết yếu”, bao gồm các chuyến đi ngoại khóa và giảm quy mô các khóa học bổ trợ.</p>\n<p>Thầy Alex Rawlings, hiệu trưởng một trường tiểu học ở West Midlands, cho biết chi phí nhân viên và năng lượng sẽ “tiêu hao ngân sách”, buộc trường phải cắt giảm nhân sự và quá trình đào tạo. Các chuyến đi ngoại khóa của trường sẽ chỉ \"nằm trên giấy\".</p>\n<p>Hiệu trưởng Trường tiểu học Quarry Bank cho biết trường \"đã cân đối ngân sách khá tốt trong vài năm qua. Nhưng bây giờ chúng tôi đang \"đi trên dây\"\".</p>\n<p>Tháng trước, một tổ chức tư vấn đã cảnh báo rằng các trường học phải đối mặt với thời kỳ đình trệ tài chính mà không có sự bơm tiền mới từ chính phủ. Khả năng các chi tiêu phải duy trì dưới mức năm 2010 do lạm phát làm tăng chi phí. Công đoàn giáo dục đã chỉ trích chương trình cắt giảm thuế theo gói ngân sách nhỏ của chính phủ mà không giảm \"một xu\" cho các trường học.</p>\n<p>Thầy Di’Iasio đến từ Trường trung học Wales ở Rotherham lo sợ tương lai có thể còn tồi tệ hơn đối với những trường có nguồn tài chính dự trữ sẽ bị tiêu hết trong năm nay.</p>\n<p>“Nếu bị đặt vào tình thế tương tự vào năm tới, bạn sẽ thấy rất nhiều trường học không thể vượt qua được” - vị hiệu trưởng này bày tỏ.</p>\n<p>Trước thực trạng đó, người phát ngôn của Bộ Giáo dục Anh cho biết: “Chúng tôi hiểu rằng các trường học - giống như toàn xã hội - sẽ phải đối mặt với áp lực chi phí do giá năng lượng toàn cầu tăng lên. Đó là lý do tại sao tất cả các trường học sẽ được hưởng lợi từ Dự luật Cứu trợ Năng lượng của chính phủ, giới hạn số tiền các trường học cần chi tiêu về năng lượng và mang lại cho các trường sự chắc chắn hơn về ngân sách trong những tháng mùa đông\".</p>\n<p>\"Tài trợ cho các trường trọng điểm cũng đã tăng 4 tỷ bảng Anh trong năm nay so với năm học trước\" - người phát ngôn cho biết thêm. </p>\n<p><strong>Bảo Huy</strong> <em>(Theo The Independent)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hang-tram-sinh-vien-tu-tu-moi-nam-truong-dai-hoc-o-anh-duoc-keu-goi-hanh-dong-2069790.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/dai-hoc-anh-1592.jpg\" alt=\"Hàng trăm sinh viên tự tử mỗi năm, trường đại học ở Anh được kêu gọi hành động\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hang-tram-sinh-vien-tu-tu-moi-nam-truong-dai-hoc-o-anh-duoc-keu-goi-hanh-dong-2069790.html\">Hàng trăm sinh viên tự tử mỗi năm, trường đại học ở Anh được kêu gọi hành động</a></h3>\n<div class=\"insert-wiki-description\">Các trường đại học ở Anh được yêu cầu chủ động hơn trong việc ngăn chặn sinh viên tự tử, bao gồm cả liên hệ với gia đình khi sinh viên bắt đầu xuất hiện những dấu hiệu đáng lo ngại về sức khỏe tâm trí.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/xep-hang-dai-hoc-the-gioi-the-2023-cac-truong-viet-nam-dung-o-vi-tri-nao-2069522.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/xep-hang-421.jpg\" alt=\"Xếp hạng Đại học Thế giới 2023: Các trường Việt Nam đứng ở vị trí nào?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/xep-hang-dai-hoc-the-gioi-the-2023-cac-truong-viet-nam-dung-o-vi-tri-nao-2069522.html\">Xếp hạng Đại học Thế giới 2023: Các trường Việt Nam đứng ở vị trí nào?</a></h3>\n<div class=\"insert-wiki-description\">Tạp chí giáo dục uy tín Times Higher Education (THE) vừa đưa ra danh sách xếp hạng các trường đại học trên thế giới năm 2023. Có 6 đại học Việt Nam lọt vào bảng xếp hạng này.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-anh-ve-su-doi-thay-ngo-ngang-cua-tre-em-ngheo-truoc-va-sau-khi-duoc-di-hoc-2068398.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/hoc-sinh-ngheo-1-1480.jpg\" alt=\"Bộ ảnh về sự đổi thay ngỡ ngàng của trẻ nghèo trước và sau khi được đi học\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-anh-ve-su-doi-thay-ngo-ngang-cua-tre-em-ngheo-truoc-va-sau-khi-duoc-di-hoc-2068398.html\">Bộ ảnh về sự đổi thay ngỡ ngàng của trẻ nghèo trước và sau khi được đi học</a></h3>\n<div class=\"insert-wiki-description\">Ở Bangladesh, được đi học vẫn là một ước mơ quá tầm với của hơn 4 triệu trẻ em.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/sau-mot-nam-con-la-sinh-vien-me-vao-hoc-tien-si-o-cung-truong-2068756.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/tien-si-tq-1.jpg\" alt=\"Sau một năm con là sinh viên, mẹ vào học tiến sĩ ở cùng trường\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sau-mot-nam-con-la-sinh-vien-me-vao-hoc-tien-si-o-cung-truong-2068756.html\">Sau một năm con là sinh viên, mẹ vào học tiến sĩ ở cùng trường</a></h3>\n<div class=\"insert-wiki-description\">Cô Trần Lan, một y tá với 29 năm kinh nghiệm làm việc ở Chiết Giang (Trung Quốc), đã được chấp nhận học Tiến sĩ tại ĐH Chiết Giang danh tiếng, một năm sau khi con trai cô thi đậu ngôi trường này.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/luong-giao-vien-chau-au-da-thay-doi-nhu-the-nao-trong-thap-ky-qua-2068710.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/luong-giao-vien-3-1862.jpg\" alt=\"Lương giáo viên Châu Âu thay đổi như thế nào trong thập kỷ qua?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/luong-giao-vien-chau-au-da-thay-doi-nhu-the-nao-trong-thap-ky-qua-2068710.html\">Lương giáo viên Châu Âu thay đổi như thế nào trong thập kỷ qua?</a></h3>\n<div class=\"insert-wiki-description\">Theo dữ liệu của cơ quan Điều hành Văn hóa và Giáo dục Châu Âu (EACEA) và Mạng lưới giáo dục Châu Âu Eurydice, có sự khác biệt đáng kể về mức lương của giáo viên ở các nước trong khu vực này.</div>\n</div>\n</article>\n</div>\n                            </div>"}