{"url": "https://vietnamnet.vn/bua-an-hoc-duong-cua-hoc-sinh-anh-giam-ca-chat-lan-luong-vi-chi-phi-gia-tang-2072783.html", "title": "Chi phí gia tăng, bữa ăn ở trường của học sinh Anh giảm cả chất lẫn lượng", "abstract": "Trước bão lạm phát, cuộc thăm dò tại Anh gần đây cho thấy một số nhà cung cấp bữa ăn học đường đang sử dụng nhiều thực phẩm chế biến sẵn hơn và phải giảm chất lượng thịt trong bữa ăn.", "content_html": "<div>\n                                <p>Một cuộc khảo sát cho thấy trẻ em ở Anh đang phải đối mặt với tình trạng bữa ăn ở trường bị giảm sút do thiếu thốn và giá cả tăng vọt.</p>\n<p>Trước áp lực trang trải chi phí, các nhà cung cấp bữa ăn học đường cho biết họ cũng buộc phải cắt giảm chất lượng bữa ăn, sử dụng nhiều thực phẩm chế biến sẵn hơn và thịt chất lượng kém hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/giua-bao-lam-phat-tinh-hinh-bua-an-hoc-duong-dang-thach-thuc-kha-nang-xoay-xo-cua-cac-truong-594.png\">\n<figcaption><em>Giữa bão lạm phát, tình hình bữa ăn học đường đang thách thức khả năng trang trải của các trường. Ảnh: PA Wire</em></figcaption>\n</figure>\n<p>Ngành thực phẩm học đường hiện đang kêu cứu \"trước bờ vực sụp đổ\" vì không thể cân bằng giữa kinh phí và chi phí thực phẩm tăng cao. </p>\n<p>Trong một cuộc thăm dò mới của Laca, cơ quan đại diện cho những người cung cấp suất ăn cho trường học ở Anh, 91% trong số 99 nhà cung cấp bữa ăn học đường được khảo sát trên khắp nước Anh và xứ Wales cho biết họ đang gặp phải tình trạng thiếu lương thực, với hơn 60% nói rằng điều này không được cải thiện kể từ tháng 5/2022.</p>\n<p>Những cơ sở được khảo sát - hiện đang cung cấp thực phẩm cho gần 10.000 trường học ở Anh - cho biết giá thực phẩm đã tăng 30% kể từ tháng 5, so với mức tăng 20% vào tháng 4. Trong khi đó, 13% nhà cung cấp đã chuyển từ sử dụng thịt nội địa sang các sản phẩm nhập khẩu từ nước ngoài, trong khi 35% số khác đang cân nhắc làm như vậy.</p>\n<p>Phó Chủ tịch Laca, ông Brad Pearce nhận định: “Bất chấp những nỗ lực hết mình của các thành viên và nhân viên, ngành công nghiệp suất ăn học đường vẫn đang trên bờ vực sụp đổ. Những thách thức mà ngành công nghiệp của chúng tôi phải đối mặt sẽ trở nên tồi tệ hơn trong những tuần và tháng tới\".</p>\n<p>“Nếu không tăng chi phí cho bữa ăn học đường, những trẻ em dễ bị tổn thương nhất trong xã hội của chúng ta có thể sẽ không có bữa ăn nóng hổi, ​​lành mạnh và bổ dưỡng duy nhất trong ngày của chúng” - ông Brad Pearce nói thêm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/nhan-vien-phuc-vu-an-uong-trong-truong-hoc-anh-phai-dap-ung-cac-tieu-chuan-thuc-pham-bat-buoc-do-chinh-phu-dat-ra-597.jpg\">\n<figcaption><em>Nhân viên phục vụ ăn uống trong trường học Anh phải đáp ứng các tiêu chuẩn thực phẩm bắt buộc do chính phủ đặt ra. Ảnh: PA Wire</em></figcaption>\n</figure>\n<p>Chia sẻ với <em>The Independent</em>, ông Mumin Humayun, một hiệu trưởng trường trung học ở Anh, nói rằng tình hình hiện tại là \"rất khó khăn\". Một số trường chỉ phục vụ đồ ăn đồ ăn nguội để cắt giảm chi phí sử dụng lò nướng, ông Humayun nói thêm.</p>\n<p>Trong khi đó, hiệu trưởng Pepe Di’Iasio nói rằng trường của thầy đã phục vụ các bữa ăn ít đa dạng hơn cho học sinh và họ đang cố gắng giảm việc chiên rán trong nhà bếp để tiết kiệm tiền, vì chi phí đã tăng hơn 11% kể từ đầu học kỳ. Thầy cũng cho biết trường đang chấp nhận chi trả cho khoản này thay vì chuyển sang cho phụ huynh, tuy vậy, “Điều này không thể kéo dài”.</p>\n<p>Hơn một nửa số người phục vụ bữa ăn tại trường học được hỏi cho rằng chất lượng bữa ăn ở trường sẽ tồi tệ hơn trong những tháng tới.</p>\n<p>“Các nhà cung cấp bữa ăn học đường đang phải vật lộn để trang trải” - ông Kevin Courtney từ Hiệp hội <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> Quốc gia nói. \"Điều này đang khiến sức khỏe của học sinh chúng ta gặp nguy hiểm\".</p>\n<p>Theo ông Courtney, Chính phủ đã cắt giảm 25% số tiền chi tiêu cho các bữa ăn ở trường trong 12 năm qua. Tuy nhiên, ông tin rằng Chính phủ cần phải tăng nguồn tài trợ này phù hợp với lạm phát \"thay vì cắt giảm các tiêu chuẩn đến mức tổn hại đến sức khỏe của trẻ em\".</p>\n<p>Trên thực tế, Chính phủ tài trợ bữa ăn học miễn phí cho các học sinh có hoàn cảnh khó khăn nhất. Nhưng ông Geoff Barton, từ Hiệp hội các nhà lãnh đạo trường học và đại học, cho biết điều này hiện “không đủ để đáp ứng chi phí lạm phát”.</p>\n<p>“Điều này chắc chắn sẽ phá hỏng chất lượng bữa ăn cho học sinh. Đây là một tình huống hoàn toàn không thể chấp nhận được khi rõ ràng rằng trẻ em cần được đảm bảo một bữa ăn ngon, đầy đủ chất dinh dưỡng hàng ngày” - ông Barton nói, đồng thời cho rằng Chính phủ nên trả tiền ăn ở trường cho tất cả trẻ em tiểu học. </p>\n<p>Trong khi đó, cô Tayyaba Siddiqui từ London, một nhân viên ở Dịch vụ Y tế Quốc gia Anh (NHS), gần đây phát hiện ra con trai cô không còn được tiếp cận với những bữa ăn học đường miễn phí nữa vì vì thu nhập của cô được coi là \"quá cao\".</p>\n<p>“Chúng tôi không sống, chúng tôi đang tồn tại” - bà mẹ đơn thân chia sẻ. Con trai của cô buộc phải lựa chọn thực phẩm rẻ hơn ở trường để tiết kiệm chi tiêu.</p>\n<p><strong>Bảo Huy</strong> (<em>Theo The Independent)</em></p>\n                            </div>"}