{"url": "https://vietnamnet.vn/dh-quoc-te-sai-gon-co-hoi-nhan-hoc-bong-100-hoc-phi-bang-ket-qua-thi-thpt-2036304.html", "title": "ĐH Quốc tế Sài Gòn: Cơ hội nhận học bổng 100% học phí bằng kết quả thi THPT", "abstract": "Năm 2022, Trường Đại học Quốc tế Sài Gòn (SIU) trao cơ hội nhận học bổng 100% học phí toàn khóa cho các thí sinh có tổ hợp 3 môn thi THPT đạt từ 25 điểm trở lên khi xét tuyển vào các chuyên ngành của khoa học máy tính.", "content_html": "<div>\n                                <p>Với mục tiêu phát triển nhân tài chất lượng cao lĩnh vực khoa học máy tính, SIU mang đến “Học bổng tài năng” cho 4 chuyên ngành gồm: Trí tuệ nhân tạo, Hệ thống dữ liệu lớn, Kỹ thuật phần mềm, Mạng máy tính và An ninh thông tin.</p>\n<p>Cụ thể, quỹ phát triển tài năng của Khoa Kỹ thuật &amp; Khoa học máy tính sẽ cấp học bổng 100% học phí toàn khóa (tương đương gần 250 triệu triệu/suất) nếu học sinh xét tuyển bằng kết quả thi THPT có tổ hợp 3 môn đạt từ 25 điểm trở lên, không cộng điểm ưu tiên khu vực, đối tượng. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/siu-1-177.jpg\">\n<figcaption>Nhiều học sinh THPT nhận được học bổng thông qua SIU Open Day - ngày hội trải nghiệm môi trường học tập quốc tế tại SIU</figcaption>\n</figure>\n<p>Bên cạnh đó, thí sinh dự tuyển các chuyên ngành “hot” này sẽ được nhận ngay mức học bổng 60% học phí 4 năm khi xét tuyển kết quả THPT tổ hợp 3 môn đạt từ 24 điểm trở lên; nhận học bổng 40% học phí 4 năm với kết quả tổ hợp 3 môn đạt từ 23 điểm trở lên.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/siu-2-178.jpg\">\n<figcaption>SIU tập trung nguồn lực đào tạo nhân lực khoa học máy tính với chương trình hướng nghiệp sớm để sinh viên có thu nhập xứng đáng ngay khi hoàn tất năm thứ 2</figcaption>\n</figure>\n<p>Học Khoa học máy tính tại SIU, sinh viên sẽ được đào tạo theo chương trình được thiết kế đạt chuẩn chất lượng Hoa Kỳ tại các cơ sở đẳng cấp quốc tế, trang thiết bị công nghệ hiện đại, tiên tiến. </p>\n<p>TS. Huỳnh Ngọc Tín - Trưởng ngành Trí tuệ nhân tạo, Giám đốc Trung tâm AI Lab cho biết: “SIU kết nối với các giáo sư, chuyên gia ở các trường đại học, các công ty công nghệ hàng đầu trong nước và quốc tế tham gia nghiên cứu, giảng dạy, hướng dẫn sinh viên… SIU còn xây dựng câu lạc bộ AI với các trợ giảng trẻ, chuyên môn cao để giúp sinh viên học tập và nghiên cứu chuyên sâu về lĩnh vực này trong quá trình học tại trường”.</p>\n<p>Bên cạnh chất lượng đào tạo, SIU chú trọng đầu tư hệ thống cơ sở vật chất, trang thiết bị hiện đại. Cụ thể, trường tiên phong xây dựng trung tâm AI (SIU AI lab), trang bị máy tính hiệu năng cao, đầu tư trang bị các AI Servers, robot nhập khẩu từ hãng công nghệ tiên tiến như: Nvidia, Lambda, PAL Robotics...</p>\n<p>Đại diện SIU chia sẻ: “Sở hữu học bổng chính là phần thưởng xứng đáng ghi nhận những nỗ lực của các sĩ tử trong những năm THPT. SIU hi vọng với những chính sách học bổng đặc biệt này sẽ phần nào tiếp thêm động lực giúp các bạn thí sinh tự tin khi xét tuyển vào SIU trong thời gian tới”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/siu-3-179.jpg\">\n<figcaption>Học bổng của SIU sẽ đồng hành cùng sinh viên trong suốt hành trình học tập và nghiên cứu, từ bậc cử nhân lên đến tiến sĩ, để phát triển đội ngũ nhân lực chất lượng quốc tế</figcaption>\n</figure>\n<p>Đặc biệt, với những sinh viên xuất sắc, sau khi hoàn thành chương trình cử nhân ngành Khoa học máy tính tại SIU sẽ có cơ hội học tiếp chương trình Thạc sĩ Khoa học máy tính (MCS) ngay tại trường. Với chương trình MCS, sinh viên tiếp tục nhận học bổng thạc sĩ tài năng nếu đáp ứng các yêu cầu điểm số, được miễn 100% học phí toàn khóa và hỗ trợ sinh hoạt phí với mức từ 15 - 20 triệu đồng/tháng trong suốt quá trình học tập, nghiên cứu. Không những vậy, SIU sẽ tài trợ chương trình nghiên cứu sinh tiến sĩ cho những cá nhân ưu tú, có đủ năng lực và đam mê với lĩnh vực này. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p><strong>SIU cùng sinh viên năm nhất lấy chứng chỉ chuyên ngành quốc tế</strong></p>\n<p>Chương trình hướng nghiệp sớm đang triển khai tại SIU là sự kiện đào tạo độc đáo tạo nên “thương hiệu” của nhà trường. Chương trình hướng đến mục tiêu giúp sinh viên có được kỹ năng và kiến thức chuyên môn, trải nghiệm thực tiễn nghề nghiệp ngay từ cuối năm hai.</p>\n<p>Với sự đồng hành của SIU, nhiều sinh viên khối ngành Khoa học máy tính đã chinh phục thành công các khóa học chuyên ngành ngắn hạn cấp chứng chỉ quốc tế. Phạm Gia Kiệt - sinh viên năm nhất chuyên ngành Trí tuệ nhân tạo vừa hoàn thành 2 chứng chỉ quốc tế đến từ Stanford và INASP. Cậu chia sẻ, sự đồng hành xuyên suốt của các thầy cô tại SIU đã cậu giúp tiết kiệm nhiều thời gian và thuận lợi hơn trong việc hoàn thành các bài tập, nhiệm vụ của khóa học.</p>\n<p>Tìm hiểu thông tin chi tiết về các chương trình tuyển sinh tại:</p>\n<p><strong>Phòng tuyển sinh trường Đại học Quốc tế Sài Gòn</strong></p>\n<p>Địa chỉ: 8C Tống Hữu Định, phường Thảo Điền, TP. Thủ Đức, TP.HCM.</p>\n<p>SĐT: 028.36203932</p>\n<p>Hotline (Zalo): 0386.809.521</p>\n<p>Website: https://www.siu.edu.vn/tuyen-sinh-dai-hoc/Upload/thong-tin-tuyen-sinh-2022.aspx</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}