{"url": "https://vietnamnet.vn/cac-em-khong-can-phai-co-iq-cao-khong-can-phai-giong-nguoi-co-iq-120-140-2080592.html", "title": "'Các em không cần phải giống người có IQ 120, 140'", "abstract": "\"Ngay cả thầy đây, thầy cũng có chỉ số IQ âm. Vì vậy, điều duy nhất thầy yêu cầu ở các em là ganas”.", "content_html": "<div>\n                                <p>Câu chuyện về cuộc đời người thầy giáo gốc Bolivia Jaime Escalante (1930-2010) đã truyền cảm hứng cho nhà văn Jay Mathews viết nên tác phẩm 'Escalante: Người thầy xuất sắc nhất nước Mỹ'.</p>\n<p>Cuốn sách được viết vào năm 1988, kể về những năm đầu đời thầy Escalante cống hiến với nghề giáo. Thế nhưng sự cống hiến không dừng lại ở đó, thầy vẫn tiếp tục hành trình truyền lửa cho học trò. Hơn 30 năm đứng trên bục giảng, Escalante giữ vững phương pháp giáo dục này và bằng lòng yêu thương tràn đầy.</p>\n<p>Ông đã đào tạo hơn 400 học sinh ưu tú đỗ vào những trường đại học nổi tiếng thế giới như Harvard, MIT, Stanford...</p>\n<p>VietNamNet giới thiệu một số đoạn trích từ cuốn sách này.</p>\n<p>Kỳ 1: <a href=\"https://vietnamnet.vn/nhung-hoc-sinh-ca-biet-cua-nguoi-thay-nhap-cu-2080115.html\">Những học sinh cá biệt của người thầy nhập cư</a></p>\n<p>Kỳ 2: <a href=\"https://vietnamnet.vn/ky-thi-dai-hoc-cam-go-cua-nhung-hoc-sinh-my-2080145.html\">Lời khuyên 'ăn 1 bữa tối ngon lành' của thầy giáo Mỹ trước kỳ thi đại học cam go</a></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/jaime-escalante-10.jpeg\">\n<figcaption>Thầy Jaime Escalante và học trò</figcaption>\n</figure>\n<p>“Chúng ta sẽ gọi thứ Sáu là ngày lĩnh lương. Điều đó có nghĩa là các em sẽ phải làm kiểm tra vào thứ Sáu hằng tuần. Chúng ta không cần nộp vở vào tuần đầu tiên, bởi vì vào cuối tuần đầu tiên” – ông búng tay ầm ĩ – “các thầy phải chuyển rất nhiều học sinh sang trường khác. Vì vậy, thầy hi vọng các em sẽ hiểu và làm theo hướng dẫn”.</p>\n<p>Ông nói nhẹ nhàng, với tông giọng trầm, đầy đe dọa. “Các em phải đến đúng giờ. Nộp bài tập vào chiếc hộp có đánh dấu tiết 2. Mỗi lần các em không nộp bài tập về nhà, có thể các em sẽ phải đến nói chuyện với thầy Santoyo”. Ông viết tên lên bảng. “Nếu là lần đầu tiên, các em chỉ cần kí cam kết. Thầy không rõ quy trình thầy ấy đặt ra là gì. Nhưng nếu là lần thứ hai” - búng tay - “các em sẽ bay đi theo gió”.</p>\n<p>Ông hạ giọng xuống thấp hơn. “Họ sẽ đưa các em đến một trường khác, vì vậy vấn đề duy nhất sẽ là: Để đến được ngôi trường đó, các em sẽ phải đi ba chuyến xe buýt”.</p>\n<p>“Điều duy nhất các em phải làm ở đây là phải học tập với ganas. Các em không cần phải có chỉ số IQ cao, không cần phải giống như những người có chỉ số IQ 120, 140. Ngay cả thầy đây, thầy cũng có chỉ số IQ âm. Vì vậy, điều duy nhất thầy yêu cầu ở các em là ganas”.</p>\n<p>“Hai lớp của thầy mở cửa cả ngày, cho đến 6 hoặc 7 giờ tối... Em sẽ thành công nếu em làm theo hướng dẫn của thầy. Hãy nhớ rằng, đây là Trường Trung học Garfield. Các em nhìn thấy chú chó bull ở đây chứ? Đây không phải một trường trung học tẻ nhạt. Chúng ta đã chuẩn bị cho các học sinh của mình vào được đại học… Nếu em học về Hóa học, Vật lý, Sinh học hoặc điện tử, thì ngôn ngữ là Toán học, vì vậy nếu các em thông thạo phạm vi hoạt động của ngôn ngữ, các em sẽ thành công”.</p>\n<p>“Còn nếu không thì hãy quên việc đó đi. Em sẽ làm việc ở Jack-in-the-Box, dọn dẹp McDonald’s hay ở đâu đó tương tự. Và điều đó không thành vấn đề. Em có thể hưởng mức lương tối thiểu. Tuy nhiên, em phải làm việc mười hai hoặc mười bốn giờ một ngày để thành công. Nếu có bằng cấp, em chỉ phải làm việc tám tiếng để có được cùng số tiền đó.”</p>\n<p>Chuông reo. “Nếu các em thích Giải tích, thầy sẽ chỉ cho các em bí quyết để nhận ra vấn đề, nắm bắt từ khóa và giải quyết trong một lần… Có lẽ cố vấn của các em đã nói với các em rồi, một khi các em đã bước chân vào căn phòng này, các em sẽ không thể bỏ lớp. Các em phải đi hết chặng đường này với thầy, và tuần sau các em sẽ kí cam kết, sau đó thầy sẽ nói chuyện với cha mẹ các em. Các em sẽ không thể bỏ lớp này.”</p>\n<p>Ông tự hỏi, có bao nhiêu học sinh ngồi đây tin vào những điều ông vừa nói, ông kết thúc. “Ngày mai chúng ta sẽ làm một bài kiểm tra ngắn để khởi động. Vào khóa hè, các em đã học với thầy, các em tham gia lớp Phân tích Toán học và Lượng giác và các em kiếm được một nghìn đô la trong tám tuần. Nhưng các em phải là một học sinh xuất sắc. Thầy không thể đánh cược vào một người không chịu học.”</p>\n<p>Chúng rời đi, cười nói rôm rả.</p>\n<p>Ngay sau đó, lớp Lượng giác của ông vào thế chỗ.</p>\n<p>“Hầu hết các em đã biết thầy rồi. Nhớ làm bài tập. Đừng hút thuốc. Đừng uống rượu. Đừng có mơ thấy ác mộng.”</p>\n<p>[...]</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/jaime-escalante-3-13.jpg\">\n<figcaption>Đoạn trích trong bài từ tác phẩm 'Escalante: Người thầy xuất sắc nhất nước Mỹ'</figcaption>\n</figure>\n<p>Bên ngoài phòng MH-1 vào một buổi sáng tháng 10 se lạnh, 12 học sinh lớp Lượng giác đứng rùng mình bên cạnh vòi uống nước đã ngả màu. Một vài em nhìn chằm chằm vào không trung, những bạn khác thì đang chăm chú đọc sách giáo khoa.</p>\n<p>Escalante mở cửa. “Các em sẵn sàng chưa?”. Ông có sẵn câu hỏi cho từng người, đó chính là chiếc vé vào lớp của họ. Một nửa lớp đã vào bên trong, an toàn và ấm áp, vì đã trả lời đúng trong lần đầu tiên. Những người còn lại phải đứng bên ngoài, xem lại sách và cầu nguyện để có nguồn cảm hứng, hoặc để mình nhận được một câu hỏi dễ.</p>\n<p>“Khi cung tăng từ pi trên 2 đến pi, điều gì sẽ xảy ra với sin?”.</p>\n<p>“Nó… ờ… tăng từ 0 lên 1”.</p>\n<p>“Không!” Cô gái thất thần kêu lên và dùng lòng bàn tay đánh vào trán. Escalante quay sang người tiếp theo trong hàng.</p>\n<p>“F của x bằng sin 4x. Cho thầy biết chu kì.”</p>\n<p>“2 pi?”.</p>\n<p>“Không phải, Johnny. Em hãy xem lại đi”. Vai cậu liền chùng xuống.</p>\n<p>“Thầy sẽ cho em thêm một cơ hội trong mười phút nữa, nếu không em sẽ phải ở ngoài này cả ngày, từ ba đến sáu giờ”.</p>\n<p>Là lần duy nhất đúng hẹn, ông xuất hiện trở lại vào mười phút sau và thử lại. Ông đưa ra câu hỏi giống hệt lúc nãy cho cô bé đang kêu than, nhưng lần này cô đã có câu trả lời – giảm từ 1 xuống 0. “Ôiii, tuyệtttt”, cô nói.</p>\n<p>“Vào lớp ngồi đi”, Escalante nói. “Thầy yêuuuuu em!”.</p>\n<p>Trong tiết Giải tích thứ năm, một học sinh cố gắng trì hoãn bài kiểm tra ngắn vào thứ Sáu bằng cách thử dùng mánh khóe thông thường, một câu hỏi về thể thao. California Angels vừa đánh mất cơ hội giành được cờ hiệu của Liên đoàn Mỹ. “Họ đã đánh mất cơ hội, phải không ạ, Kimo?”.</p>\n<p>“Phải, họ đã đánh mất cơ hội, giống như một vài người trong số các em. Họ có một cơ hội cuối cùng, một cú đánh”.</p>\n<p>“Ý thầy là sao ạ?”.</p>\n<p>“Cơ hội cuối cùng của các em là ở đây, để vào đại học, kiếm một công việc tốt vậy mà một số em lại đang đánh mất cơ hội đó”.</p>\n<p>Em học sinh vừa đặt câu hỏi không nói gì thêm nữa. Một ai đó thử cách khác. “Thầy có nghe tin – cầu thủ bảo vệ gôn số 2 của đội Angels – Bobby Grich đã nghỉ hưu chưa? Khi nào thầy nghỉ hưu, thầy Escalante?”.</p>\n<p>Escalante nở nụ cười ranh mãnh. “Không, không, không. Thầy mới là người quyết định ai sẽ nghỉ hưu”.</p>\n<p>“Ý thầy là sao ạ?”.</p>\n<p>“Thầy có thể đánh rớt các em, và các em sẽ được nghỉ hưu rất sớm”.</p>\n                            </div>"}