{"url": "https://vietnamnet.vn/kdi-education-nhan-chung-nhan-tham-dinh-khung-chuong-trinh-giao-duc-stem-2010816.html", "title": "KDI Education nhận chứng nhận thẩm định Khung chương trình Giáo dục STEM", "abstract": "Ngày 15/4/2022, tại Viện Khoa học Giáo dục Việt Nam (VNIES) đã diễn ra Lễ trao chứng nhận thẩm định Khung chương trình Giáo dục STEM qua Không gian sáng chế do Công ty Cổ phần Giáo dục KDI (KDI Education) phát triển.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/gsts-le-anh-vinh-vien-truong-vnies-ben-trai-trao-chung-nhan-tham-dinh-cho-ong-dang-anh-mai-chu-tich-hdqt-kiem-tong-giam-doc-kdi--d781e7a9b76e4efc85d271fee2f823ec.jpg\">\n<figcaption> GS.TS Lê Anh Vinh -  Viện trưởng VNIES (bên trái) trao chứng nhận thẩm định cho ông Đặng Anh Mai - Chủ tịch HĐQT kiêm Tổng Giám đốc KDI Education (bên phải)</figcaption>\n</figure>\n<p>Dưới sự chứng kiến của Hội đồng thẩm định và đại diện Công ty CP Giáo dục KDI, Chủ tịch Hội đồng - GS.TS Lê Anh Vinh công bố kết quả thẩm định: “Khung chương trình giáo dục STEM thông qua Không gian sáng chế của KDI Education đạt tiêu chuẩn chất lượng theo hệ tiêu chí đánh giá chương trình giáo dục STEM của Trung tâm Phát triển bền vững chất lượng giáo dục phổ thông quốc gia - Viện Khoa học Giáo dục Việt Nam, và phù hợp với Chương trình Giáo dục phổ thông 2018 để triển khai tại các nhà trường phổ thông”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/cac-dai-bieu-tham-gia-le-trao-chung-nhan-tham-dinh-b0c862913247474e9b19bdeecdd22c0b.jpg\">\n<figcaption> Các đại biểu tham gia lễ trao chứng nhận thẩm định</figcaption>\n</figure>\n<p>GS.TS Lê Anh Vinh nhận định: “Khung chương trình giáo dục STEM thông qua Không gian sáng chế của KDI Education được xây dựng dựa theo chương trình giáo dục phổ thông 2018, có tính kế thừa từ lớp 1 đến lớp 12 một cách hệ thống. Tôi đánh giá chương trình có khả năng ứng dụng cao và có hiệu quả khi đưa vào trong nhà trường. Bên cạnh đó, KDI Education còn xây dựng hệ thống học liệu trực tuyến dành cho học sinh, xây dựng chương trình đào tạo giáo viên, với nguồn tài nguyên dồi dào như vậy chúng ta có thể thực hiện thành công được chương trình giáo dục STEM trong nhà trường. Ngoài khung chương trình, KDI Education còn đưa một ra một giải pháp Khung chương trình giáo dục STEM thông qua một Không gian sáng chế, tạo một không gian mở, đầy tính sáng tạo cho học sinh, cho nhà trường.”</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/gsts-le-anh-vinh-dai-dien-trung-tam-phat-trien-ben-vung-chat-luong-giao-duc-pho-thong-quoc-gia-phat-bieu-a96b687d38814143a07be3a00ba83d64.jpg\">\n<figcaption>GS.TS Lê Anh Vinh đại diện Trung tâm phát triển bền vững chất lượng giáo dục phổ thông quốc gia phát biểu</figcaption>\n</figure>\n<p>Tính đến thời điểm hiện tại, KDI Education hiện đang triển khai giải pháp giáo dục STEM thông qua Không gian sáng chế cho hơn 100 trường học tại 6 tỉnh thành trên toàn quốc, cùng với sự tham gia của hơn 50.000 học sinh. ​​​​​​Giải  pháp giáo dục STEM thông qua không gian  sáng chế của KDI Education không chỉ đơn thuần là một chương trình mà còn giải quyết các vấn đề về cơ sở vật chất, trang thiết bị STEM và đội ngũ giáo viên được đào tạo chuyên sâu về STEM.   </p>\n<p>Tại buổi lễ, ông Đặng Anh Mai, Chủ tịch HĐQT kiêm Tổng Giám đốc Công ty CP Giáo dục KDI cho biết: “Đây là mốc đánh dấu bước phát triển mới của KDI Education và trên con đường phát triển mới của mình KDI Education sẽ tiếp tục triển khai cùng với Viện Khoa học Giáo dục Việt Nam, cùng với các đơn vị khác hoạt động trong cùng lĩnh vực để đóng góp một cách hiệu quả nhất, tích cực nhất cho hoạt động giáo dục STEM ở Việt Nam cũng như hoạt động kỹ năng số theo chủ trương, đường lối của Thủ tướng Chính phủ đã ban hành trong thời gian qua.”</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/ong-dang-anh-mai-dai-dien-cong-ty-cp-giao-duc-kdi-phat-bieu-6f7054f0da7f48119bb9e8fbe270788d.jpg\">\n<figcaption> Ông Đặng Anh Mai đại diện Công ty CP Giáo dục KDI phát biểu</figcaption>\n</figure>\n<p>Với chứng nhận thẩm định này, KDI Education khẳng định sẽ tiếp tục phát triển mô hình Không gian sáng chế tại nhiều trường học, tỉnh thành, từng bước mang chương trình giáo dục STEM chất lượng và hiệu quả đến với học sinh cả nước.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Viện Khoa học Giáo dục Việt Nam (VNIES), được thành lập năm 1961, là một viện nghiên cứu cấp quốc gia. Nhiệm vụ của viện là xây dựng các cơ sở khoa học cho đổi mới quản lý nhà nước về quy trình giáo dục, quản lý và giảng dạy trong các cơ sở giáo dục; xây dựng chiến lược, chính sách và chương trình giáo dục cho tất cả các cấp giáo dục; cung cấp các khóa đào tạo sau đại học và dịch vụ tư vấn đáp ứng nhu cầu của xã hội.</p>\n<p>Giáo dục STEM (viết tắt của Science - Khoa học, Technology - Công nghệ, Engineering - Kỹ thuật, Math - Toán học) là một nội dung hoạt động đang được tập trung phát triển mạnh trong trường phổ thông thời gian gần đây. Đặc biệt hơn, trong quyết định 146/QĐ-TTg ngày 28/1/2022 về \"Nâng cao nhận thức, phổ cập kỹ năng và phát triển nguồn nhân lực chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030\", Thủ tướng Chính phủ cũng đặt mục tiêu đến năm 2030, 80% các tổ chức giáo dục từ tiểu học đến trung học phổ thông có tổ chức các hoạt động giáo dục STEM/ STEAM.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}