{"url": "https://vietnamnet.vn/chi-tieu-tuyen-sinh-hoc-vien-ky-thuat-quan-su-va-cac-truong-quan-doi-nam-2022-824512.html", "title": "Chỉ tiêu tuyển sinh Học viện Kỹ thuật Quân sự và các trường quân đội năm 2022", "abstract": "", "content_html": "<div>\n                                <p>Năm 2022, tổng chỉ tiêu xét tuyển vào 17 trường đại học, học viện khối ngành quân đội là gần 5.000.</p>\r\n<p><strong>Trong đó:</strong></p>\r\n<p>Học viện Kỹ thuật quân sự tuyển 512 chỉ tiêu.</p>\r\n<p>Học viện Quân y tuyển 322 chỉ tiêu.</p>\r\n<p>Học viện Hậu cần tuyển 55 chỉ tiêu.</p>\r\n<p>Học viện Khoa học quân sự tuyển 110 chỉ tiêu.</p>\r\n<p>Học viện Biên phòng tuyển 322 chỉ tiêu.</p>\r\n<p>Học viện Phòng không không quân tuyển 265 chỉ tiêu.</p>\r\n<p>Học viện Hải quân tuyển 195 chỉ tiêu.</p>\r\n<p>Trường Sĩ quan lục quân I tuyển 513 chỉ tiêu.</p>\r\n<p>Trường Sĩ quan lục quân II tuyển 361 chỉ tiêu.</p>\r\n<p>Trường Sĩ quan chính trị tuyển 721 chỉ tiêu</p>\r\n<p>Trường Sĩ quan pháo binh tuyển 252 chỉ tiêu.</p>\r\n<p>Trường Sĩ quan công binh tuyển 252 chỉ tiêu.</p>\r\n<p>Trường Sĩ quan thông tin tuyển 308 chỉ tiêu.</p>\r\n<p>Trường Sĩ quan không quân tuyển 190 chỉ tiêu.</p>\r\n<p>Trường Sĩ quan tăng thiết giáp tuyển 142 chỉ tiêu.</p>\r\n<p>Trường Sĩ quan đặc công tuyển 60 chỉ tiêu.</p>\r\n<p>Trường Sĩ quan phòng hóa tuyển 42 chỉ tiêu.</p>\r\n<p>Cụ thể các tiêu chí tuyển dụng như sau:</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/18/chi-tieu-tuyen-sinh-hoc-vien-ky-thuat-quan-su-va-cac-truong-quan-doi-nam-2021-3.jpg\" alt=\"{keywords}\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/18/chi-tieu-tuyen-sinh-hoc-vien-ky-thuat-quan-su-va-cac-truong-quan-doi-nam-2021-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/18/chi-tieu-tuyen-sinh-hoc-vien-ky-thuat-quan-su-va-cac-truong-quan-doi-nam-2021.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/18/chi-tieu-tuyen-sinh-hoc-vien-ky-thuat-quan-su-va-cac-truong-quan-doi-nam-2021-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chỉ tiêu tuyển sinh Học viện Kỹ thuật Quân sự và các trường quân đội năm 2021</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/18/chi-tieu-tuyen-sinh-hoc-vien-ky-thuat-quan-su-va-cac-truong-quan-doi-nam-2021-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">  </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Về công tác sơ tuyển các trường quân đội năm 2022:</strong></p>\r\n<p class=\"t-j\">Thí sinh đăng ký xét tuyển vào đào tạo đại học, cao đẳng quân sự phải qua sơ tuyển, có đủ tiêu chuẩn quy định của Bộ Quốc phòng (thanh niên ngoài Quân đội sơ tuyển tại Ban Tuyển sinh quân sự cấp quận, huyện, thị xã, thành phố trực thuộc tỉnh. quân nhân tại ngũ sơ tuyển tại Ban <a href=\"https://vietnamnet.vn/vn/giao-duc/tuyen-sinh/\" target=\"_blank\">Tuyển sinh</a> quân sự cấp trung đoàn và tương đương).</p>\r\n<p class=\"t-j\">Thí sinh chỉ được đăng ký một nguyện vọng 1 (nguyện vọng cao nhất) vào một trường trong Quân đội ngay từ khi làm hồ sơ sơ tuyển (nếu trường có nhiều ngành đào tạo, thí sinh chỉ được đăng ký dự tuyển vào một ngành); các nguyện vọng còn lại thí sinh đăng ký vào các trường ngoài Quân đội, việc đăng ký thực hiện theo quy định của Bộ Giáo dục và Đào tạo (GD-ĐT).</p>\r\n<p class=\"t-j\"><strong>Về công tác xét tuyển các trường quân đội năm 2022</strong></p>\r\n<p>Thí sinh thực hiện đăng ký xét tuyển và điều chỉnh nguyện vọng đăng ký xét tuyển theo quy định của Bộ GD-ĐT năm 2022.</p>\r\n<p>Đối với các trường Quân đội, thí sinh đã nộp hồ sơ sơ tuyển, được điều chỉnh nguyện vọng đăng ký xét tuyển theo nhóm trường như sau: Nhóm 1: Gồm các học viện: Hậu cần, Hải quân, Biên phòng, PK-KQ (hệ Chỉ huy tham mưu) và các trường sĩ quan: Lục quân 1, Lục quân 2, Chính trị, Đặc công, Pháo binh, Tăng Thiết giáp, Phòng hóa, Thông tin, Công binh.</p>\r\n<p>Nhóm 2: Gồm các học viện: Kỹ thuật quân sự, Quân y, Khoa học quân sự, PK-KQ (hệ Kỹ sư hàng không).</p>\r\n<p>Thời gian, phương pháp điều chỉnh nguyện vọng đăng ký xét tuyển, thực hiện theo quy định của Bộ GD-ĐT và Bộ Quốc phòng ban hành năm 2022.</p>\r\n<p>Các học viện, trường trong Quân đội chỉ xét tuyển vào đào tạo đại học, cao đẳng quân sự đối với những thí sinh: Đã qua sơ tuyển, có đủ tiêu chuẩn theo quy định của Bộ Quốc phòng; tham dự Kỳ thi tốt nghiệp trung học phổ thông năm 2022 để lấy kết quả xét tuyển đại học, cao đẳng; các bài thi, môn thi phù hợp với tổ hợp các môn thi để xét tuyển vào các trường trong Quân đội mà thí sinh đăng ký. Đăng ký xét tuyển nguyện vọng 1 (nguyện vọng cao nhất) vào trường nộp hồ sơ sơ tuyển hoặc nhóm trường thí sinh được điều chỉnh nguyện vọng xét tuyển (nguyện vọng 1) theo đúng tổ hợp xét tuyển của trường.</p>\r\n<p><strong>Về điểm chuẩn tuyển sinh các tổ hợp xét tuyển của các trường quân đội năm 2022</strong></p>\r\n<p class=\"t-j\">Thực hiện một điểm chuẩn chung với đối tượng thí sinh là quân nhân và thanh niên ngoài Quân đội; xác định điểm chuẩn riêng theo đối tượng Nam - Nữ (nếu trường có tuyển thí sinh nữ); theo thí sinh có hộ khẩu thường trú ở khu vực phía Bắc (tính từ Quảng Bình trở ra) và thí sinh có hộ khẩu thường trú ở khu vực phía Nam (tính từ Quảng Trị trở vào) hoặc theo từng Quân khu; thí sinh là quân nhân tại ngũ được xác định điểm tuyển theo hộ khẩu thường trú.</p>\r\n<p class=\"t-j\">Đối với các học viện, trường có xét tuyển đồng thời Tổ hợp xét tuyển: Toán, Lý, Hóa (tổ hợp A00) và Tổ hợp xét tuyển: Toán, Lý, tiếng Anh (tổ hợp A01): Thực hiện một điểm chuẩn chung cho tổ hợp A00 và tổ hợp A01.</p>\r\n<p class=\"t-j\">Thí sinh được tính điểm chuẩn theo hộ khẩu thường trú phía Nam phải có đủ các điều kiện: Có hộ khẩu thường trú từ tỉnh Quảng Trị trở vào; thời gian có hộ khẩu thường trú từ tỉnh Quảng Trị trở vào (tính đến tháng 9 năm dự tuyển) phải đủ 3 năm thường trú liên tục trở lên; Có ít nhất năm lớp 12 học và dự thi tốt nghiệp trung học phổ thông tại các tỉnh phía Nam.</p>\r\n<p>Ngoài ra có một số quy định riêng: Trường Sĩ quan Không quân thực hiện một điểm chuẩn xét tuyển chung vào đào tạo Phi công quân sự cho thí sinh trong cả nước.</p>\r\n<p class=\"t-j\">Học viện Quân Y thực hiện một điểm chuẩn chung cho cả 2 tổ hợp xét tuyển: Toán, Lý, Hóa (tổ hợp A00) và Toán, Hóa, Sinh (tổ hợp B00).</p>\r\n<p class=\"t-j\">Học viện Khoa học quân sự: Thực hiện một điểm chuẩn chung cho cùng một đối tượng thí sinh nam hoặc đối tượng thí sinh nữ trong cả nước dự tuyển vào đào tạo các ngành ngoại ngữ và ngành quan hệ quốc tế; Thực hiện một điểm chuẩn chung giữa các tổ hợp xét tuyển: Tổ hợp A00 và A01 vào đào tạo ngành Trinh sát kỹ thuật. Tổ hợp D01 và D02 vào đào tạo ngành Ngôn ngữ Nga; Tổ hợp D01 và D04 vào đào tạo ngành Ngôn ngữ Trung Quốc.</p>\r\n<p class=\"t-j\">Tiêu chí phụ trong xét tuyển: Trong trường hợp có nhiều thí sinh bằng điểm nhau, số thí sinh trúng tuyển vượt quá chỉ tiêu được giao, sử dụng điểm của các môn trong tổ hợp xét tuyển làm các tiêu chí phụ để xét tuyển.</p>\r\n<p class=\"t-j\">Thí sinh không trúng tuyển nguyện vọng 1 (nguyện vọng cao nhất) vào các học viện, trường trong Quân đội, sẽ được xét tuyển các nguyện vọng kế tiếp vào các trường ngoài Quân đội theo thứ tự ưu tiên của các nguyện vọng thí sinh đăng ký xét tuyển theo quy định của Bộ GD-ĐT.</p>\r\n<p><strong>Lê Huyền</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/diem-chuan-vao-cac-truong-quan-doi-cao-nhat-la-29-44-775298.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2020/09/18/11/khoi-truong-quan-doi-cong-bo-diem-san-xet-tuyen-len-toi-24.jpg?w=145&amp;h=101\" alt=\"Điểm chuẩn vào các trường quân đội cao nhất là 29,44\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/diem-chuan-vao-cac-truong-quan-doi-cao-nhat-la-29-44-775298.html#inner-article\">Điểm chuẩn vào các trường quân đội năm 2021 cao nhất là 29,44</a></h4>\r\n<p class=\"summary d-table c-000\">Ban tuyển sinh quân sự, Bộ Quốc phòng vừa công bố điểm chuẩn vào các trường quân đội năm 2021. </p>\r\n</div>\n                            </div>"}