{"url": "https://vietnamnet.vn/5-chien-luoc-giup-doanh-nghiep-giu-chan-nhan-tai-2035172.html", "title": "5 chiến lược giúp doanh nghiệp giữ chân nhân tài", "abstract": "Một nhân viên chỉ mất 30 ngày để bỏ việc, thậm chí ngắn hơn nếu họ có lý do hợp lý. Nhưng để tìm được nhân sự “đặt vừa” chỗ trống đó lại mất nhiều thời gian, công sức và chi phí hơn.", "content_html": "<div>\n                                <p>Công ty bạn đã xuất hiện những biểu hiện của “làn sóng” nhảy việc chưa? Tháng 3, 4 thường là khoảng thời gian biến động của thị trường nhân sự, dẫn đến “chảy máu” nguồn nhân lực ở các doanh nghiệp. Để ngăn chặn điều này, chiến lược của doanh nghiệp chính là khiến môi trường làm việc trở nên hấp dẫn hơn, đến mức nhân viên không muốn rời đi.</p>\n<p>Dẫu luôn có sự chênh lệch giữa môi trường mà nhân viên mơ ước và môi trường thực tế mà tổ chức có thể thiết lập. CareerBuilder tư vấn một số phương án có thể giúp doanh nghiệp thu hẹp khoảng cách này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/a1111111111111-381.jpg\">\n<figcaption>Nhân viên của bạn có cảm giác gắn bó với công ty? (Ảnh: Pexels)</figcaption>\n</figure>\n<p><strong>Trả công xứng đáng</strong></p>\n<p>Đây là điều kiện tiên quyết. </p>\n<p>Có thể công ty mới “khai sinh” và chưa có tiềm lực tài chính đủ mạnh để cạnh tranh về tiền lương với các công ty đối thủ. Nếu vậy doanh nghiệp có thể trả công xứng đáng cho nhân viên bằng những giá trị, phúc lợi khác như: kiến thức đào tạo, sự chăm sóc về phúc lợi, cơ hội sở hữu cổ phần, hoặc ít nhất là tôn trọng giờ làm việc cam kết ban đầu… Một số công ty còn thuê đầu bếp, hỗ trợ tiền ăn để nhân viên không phải mang cơm trưa và có đồ ăn ngon làm động lực.</p>\n<p><strong>Tạo cơ hội phát triển</strong></p>\n<p>Nhân sự giỏi vừa hé lộ ý định xin nghỉ việc? Doanh nghiệp có thể thay đổi suy nghĩ của họ bằng cách đặt câu hỏi: \"Nếu bạn có thể định hình công việc của mình ở đây đúng như mơ ước, thì nó sẽ như thế nào?\". Sau đó tìm cách biến mơ ước của họ thành hiện thực. </p>\n<p>Nhiều công ty thực hiện các cuộc khảo sát nội bộ và ẩn danh định kỳ để biết những thay đổi mà nhân sự mong muốn, sau đó điều chỉnh để quyền lợi hai bên đều được cân bằng. Đó là cách thể hiện rằng, công ty coi trọng và sẵn sàng cung cấp cho nhân viên những cơ hội phát triển để thăng tiến. </p>\n<p>Nếu đi kèm đó là một kế hoạch phát triển năng lực rõ ràng và minh bạch cũng như tạo điều kiện trên thực tế để nhân viên có cơ hội phát huy sáng tạo, phần lớn nhân sự sẽ sẵn sàng ở lại, học hỏi để phát triển.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/a2222222-382.jpg\">\n<figcaption>Nhân viên có thấy thoải mái để đề xuất ý kiến với bạn? (Ảnh: Pexels)</figcaption>\n</figure>\n<p><strong>Văn hóa công bằng và kết nối</strong></p>\n<p>Các lãnh đạo trong doanh nghiệp cần coi việc xây dựng mối quan hệ với nhân viên một cách quan tâm, tôn trọng như một phần của công việc. Đồng thời, họ nên khuyến khích nhân viên kết nối, hỗ trợ nhau trong công việc (liên kết xã hội thường có tác động tích cực đáng kể đến năng suất). Đây là cách để doanh nghiệp kịp thời nắm bắt tâm tư, nguyện vọng và điều chỉnh các khúc mắc trước khi trở thành vấn đề khiến nhân viên “nhảy việc”.</p>\n<p><strong>Đầu tư vào phúc lợi</strong></p>\n<p>Công ty có thể cung cấp sự hỗ trợ, chăm sóc về sức khỏe tinh thần; ghi nhận và thưởng cho những đóng góp cá nhân, tập thể trong đại dịch hoặc tình cảnh đặc biệt; tạo điều kiện linh động về thời gian cho các bậc cha mẹ có con nhỏ… Những phúc lợi này là cách níu chân hiệu quả, khiến nhân viên suy nghĩ kỹ trước khi nhận lời mời làm việc nơi khác. </p>\n<p><strong>Cho phép tính linh hoạt</strong></p>\n<p>Ở một số quốc gia rộ trào lưu “tuần làm việc 4 ngày”, phải có lý do khiến trào lưu này mang lại hiệu suất tốt cho các công ty. Bên cạnh đó, xu hướng tương lai của thị trường lao động sẽ là cung cấp môi trường làm việc linh hoạt về địa điểm, thời gian và con đường phát triển sự nghiệp. </p>\n<p>Nếu công ty muốn đón đầu trào lưu này, đội ngũ lãnh đạo cần nghiên cứu kỹ cũng như đặt ra các thử nghiệm dựa trên khảo sát của nhân viên (kèm mô hình đánh giá hiệu suất tương ứng). Nếu mọi người được góp sức để xây dựng môi trường mơ ước theo ý họ, họ sẽ không muốn rời đi nữa.</p>\n<p>Đổi mới đôi khi là những “cuộc trở mình” đầy vất vả, nhưng nếu không, người khổng lồ cũng có thể “chết mòn”. Đại dịch Covid-19 đã chứng minh: không có gì tồn tại mãi, ngay cả mô hình hoạt động, phát triển doanh nghiệp vốn tồn tại hàng chục năm.</p>\n<p><strong>Vĩnh Phú</strong></p>\n                            </div>"}