{"url": "https://vietnamnet.vn/nhung-dieu-can-chuan-bi-truoc-ky-thi-tieng-anh-cambridge-2053447.html", "title": "Những điều cần chuẩn bị trước kỳ thi tiếng Anh Cambridge", "abstract": "Thông tin dưới đây về kỳ thi tiếng Anh Cambridge sẽ giúp người dạy đánh giá đúng trình độ học viên, dạy các lớp có nhiều học viên với trình độ khác nhau và nắm bắt một số nguồn tài liệu quý báu.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/tieng-anh-11-682.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Mỗi kỳ thi tiếng Anh Cambridge sẽ tập trung vào một cấp độ theo Khung tham chiếu trình độ ngôn ngữ chung Châu Âu (CEFR). Việc này sẽ giúp người dạy tiếng Anh có thể xác định khả năng của học viên trên thang điểm 6 bậc, từ đó giúp họ từng bước cải thiện các kỹ năng: nghe, nói, đọc, viết. Khi học viên phát triển những kỹ năng này, họ sẽ xây dựng sự tự tin và học cách giao tiếp trong nhiều tình huống thực tế.</p>\n<p><strong>Xác định cấp độ phù hợp với học viên</strong></p>\n<p>Dưới đây là 3 bước đơn giản giúp người dạy tiếng Anh có thể xác định cấp độ phù hợp cho học viên.</p>\n<p><em><strong>Bước 1:</strong></em></p>\n<p>Giảng viên có thể xem xét sách giáo khoa đang sử dụng trên lớp để xác định liệu chương trình của sách có phù hợp với CEFR hay không. </p>\n<p>Nếu có, đây sẽ là một dấu hiệu tốt giúp người dạy đánh giá cấp độ phù hợp.</p>\n<p>Nếu không, người dạy cần xem xét lại cách ghép nhóm các học viên trong lớp bằng cách xác định trình độ của các học viên là: mới bắt đầu (Pre A1 hoặc A1), sơ cấp (A2), trung cấp (B1), trung cao cấp (B2), cao cấp (C1) hay thành thạo (C2).</p>\n<p><em><strong>Bước 2:</strong></em></p>\n<p>Người dạy có thể tham khảo các bài thi mẫu ở từng cấp độ, sau đó cho học viên làm bài kiểm tra. Ngoài ra, người dạy cũng có thể chọn một vài phần trong bài kiểm tra để cho học viên làm thử trên lớp.</p>\n<p><em><strong>Bước 3:</strong></em></p>\n<p>Sử dụng công cụ chuyển đổi điểm bài thi thực hành (trình độ A2 Key/ Key for Schools và cao hơn) để biết học viên có thể làm tốt như thế nào trong kỳ thi.</p>\n<p>Học viên có thể sẽ không đạt được cấp độ như mục tiêu đề ra khi bắt đầu khóa học. Tuy nhiên, họ vẫn còn nhiều thời gian để phát triển các kỹ năng tiếng Anh của mình.</p>\n<p><strong>Các nguồn tài liệu dạy, ôn luyện tiếng Anh Cambridge </strong></p>\n<p>Người dạy không cần thay đổi hoàn toàn giáo án của mình cho cả năm học. Thay vào đó, họ có thể bổ sung thêm tài liệu kiểm tra và các tài liệu miễn phí do Cambridge cung cấp. Đại diện Cambridge lưu ý, người dạy có thể sử dụng các câu hỏi dưới dạng bài thi, theo dõi sự tiến bộ với các bài thi thực hành và giúp học viên nắm rõ thời gian làm bài.</p>\n<p>Đồng thời, người dạy không cần phải thay đổi sách giáo khoa hay cách giảng dạy của mình. Tuy nhiên, giảng viên có thể tham khảo cẩm nang giảng dạy liệt kê các đặc điểm ngôn ngữ của kỳ thi, cũng như những nội dung được sử dụng để đánh giá 4 kỹ năng của học viên.</p>\n<p>Nếu có ý định thay đổi sách giáo khoa đang sử dụng, người dạy có thể cân nhắc các tài liệu luyện thi chính thức của Cambridge. Hiện có rất nhiều nguồn tài liệu trên trang web của Cambridge giúp hoàn thiện giáo trình giảng dạy như: danh sách từ vựng (từ trình độ A1 - B1); các hoạt động học tập miễn phí; sách tranh từ vựng Pre A1 Starters, A1 Movers và A2 Flyers; giáo án cho kỳ thi</p>\n<p>Cambridge có nhiều tài liệu hướng dẫn về kỹ năng viết cho trình độ A2 Key for Schools, B1 Preliminary for Schools, B2 First for Schools, C1 Advanced và C2 Proficiency. Các tài liệu này bao gồm câu trả lời mẫu, điểm của giám khảo và những ý tưởng thực tế để phát triển kỹ năng viết trên lớp.</p>\n<p>Đối với kỹ năng nói, người dạy có thể để học viên thực hành với các video thi kỹ năng nói. Video hướng dẫn cùng nhận xét của giám khảo sẽ giúp họ hiểu thêm về cách bài thi được chấm điểm.</p>\n<p>Ngoài ra, người dạy tiếng Anh Cambridge có thể tìm thấy nhiều nguồn tài liệu miễn phí trên công cụ tìm kiếm tài liệu dành cho giáo viên, tham gia một số hội thảo trực tuyến được tổ chức thường xuyên để có thêm những ý tưởng giảng dạy thiết thực.</p>\n<p><strong>Nên làm gì nếu các học viên có trình độ khác nhau?</strong></p>\n<p>Việc mỗi học viên có một trình độ khác nhau có thể khiến giảng viên cảm thấy quá tải. Lúc này, tài liệu hướng dẫn của Cambridge sẽ mang đến nhiều phương án hỗ trợ các học viên yếu hơn. Ngoài ra, Cambridge còn có hướng dẫn tổ chức  các hoạt động dành cho những học viên tiếp thu nhanh.</p>\n<p>Giảng viên có thể chỉ dẫn học viên cách tham khảo nguồn tài liệu miễn phí của Cambridge để thực hành thêm; ví dụ như sử dụng ứng dụng Exam Lift (cho trình độ A2 Key for Schools, B1 Preliminary for Schools và B2 First for Schools) hoặc kế hoạch tự học (cho trình độ A2 - C1)… Các kỳ thi tiếng Anh Cambridge được thiết kế để ai cũng có thể tiếp cận được, và Cambridge cũng có tài liệu hướng dẫn dành cho học sinh có hội chứng khó đọc ở cả cấp tiểu học và trung học.</p>\n<p><strong>Trở thành trung tâm đào tạo tiếng Anh Cambridge</strong></p>\n<p>Để trở thành trung tâm đào tạo tiếng Anh Cambridge, liên hệ với trung tâm khảo thí được ủy quyền gần nhất để biết thêm thông tin và nhiều lợi ích kèm theo, bao gồm tài liệu marketing, tài liệu luyện thi và hỗ trợ đào tạo giáo viên.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">Để biết thêm thông tin chi tiết truy cập: www.cambridgeenglish.org/vn</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}