{"url": "https://vietnamnet.vn/on-ao-luan-an-tien-si-cau-long-bo-gd-dt-len-tieng-2017157.html", "title": "Ồn ào luận án 'tiến sĩ cầu lông', Bộ GD-ĐT lên tiếng", "abstract": "Sau gần một tuần mạng xã hội và báo chí chia sẻ về những tên đề tài luận án tiến sĩ mà nếu chỉ đọc tên sẽ không thấy được hàm lượng khoa học hay ý nghĩa về mặt thực tiễn, lãnh đạo Bộ GD-ĐT đã lên tiếng.", "content_html": "<div>\n                                <p><strong>Sẽ thẩm định những luận án dư luận phản ánh</strong></p>\n<p>Bà Nguyễn Thu Thủy, Vụ trưởng Vụ Giáo dục Đại học khẳng định “Với những luận án có phản ánh và có ý kiến của dư luận, Bộ GD-ĐT sẽ tiến hành thẩm định theo đúng quy chế hiện hành\". </p>\n<p>Theo bà Thủy, Bộ GD-ĐT hướng tới hoàn thiện hệ thống văn bản chính sách nhằm bảo đảm chất lượng đào tạo, tăng cường sự minh bạch, gia tăng vai trò giám sát của các bên liên quan trong quá trình đào tạo tiến sĩ trên tinh thần thực hiện tự chủ đại học và nâng cao trách nhiệm giải trình theo Luật Giáo dục đại học. </p>\n<p>“Theo quy định tại Quy chế đào tạo tiến sĩ của Bộ GD-ĐT, yêu cầu đối với luận án tiến sĩ phải là báo cáo tổng hợp kết quả học tập và nghiên cứu của nghiên cứu sinh, thể hiện nghiên cứu sinh có khả năng độc lập nghiên cứu, sáng tạo tri thức mới có giá trị làm gia tăng tri thức khoa học của lĩnh vực nghiên cứu hoặc đề xuất những ý tưởng, giải pháp mới giải quyết những vấn đề đang đặt ra ở lĩnh vực nghiên cứu trong những hoàn cảnh thực tiễn cụ thể. </p>\n<p>Việc đánh giá luận án phải tuân thủ quy trình 3 bước là đánh giá luận án ở đơn vị chuyên môn, gửi lấy ý kiến nhận xét đối với luận án của phản biện độc lập và bảo vệ luận án tại Hội đồng cấp trường/viện\" - bà Thủy cho biết.</p>\n<p>Yêu cầu của Quy chế là người phản biện luận án là những nhà khoa học, chuyên gia ở Việt Nam hoặc ở nước ngoài (ít nhất có người không công tác tại cơ sở đào tạo), có kinh nghiệm nghiên cứu khoa học và chuyên môn phù hợp với đề tài nghiên cứu của luận án. Thành viên Hội đồng đánh giá luận án phải là những nhà khoa học có tiêu chuẩn như người hướng dẫn, trong đó Chủ tịch Hội đồng phải là giáo sư hoặc phó giáo sư ngành phù hợp với chuyên môn của đề tài luận án.</p>\n<p>Kết quả nghiên cứu của đề tài luận án phải được công bố trên các tạp chí, sách chuyên môn tham khảo, hội nghị khoa học ở trong hoặc ngoài nước; đăng tải thông tin buổi bảo vệ luận án, nội dung toàn văn luận án trên trang thông tin của Bộ GD-ĐT, của các cơ sở đào tạo trước và sau khi bảo vệ luận án đã bổ sung thêm một kênh công khai, minh bạch hóa thông tin để tiếp nhận sự phản hồi, phản biện của xã hội và của những ai quan tâm đến đề tài luận án.</p>\n<p>Ngoài ra, quy chế còn quy định Bộ GD-ĐT sẽ tổ chức thẩm định nội dung một số luận án tiến sĩ khi có phản ánh, khiếu nại hoặc tố cáo hay theo yêu cầu của công tác quản lý, kiểm tra và giám sát.  </p>\n<p>\"Như vậy, quy định về việc đánh giá chất lượng luận án, hàm lượng khoa học của từng luận án là minh bạch, rõ ràng và trước hết là trách nhiệm của cơ sở đào tạo, của người hướng dẫn, của đơn vị chuyên môn và của các nhà khoa học tham gia vào các bước đánh giá luận án, trong đó vai trò của người hướng dẫn là quan trọng nhất. Việc này cũng gắn liền với uy tín của người hướng dẫn, của hội đồng đánh giá và của cơ sở đào tạo\" - Bà Thủy nhấn mạnh.</p>\n<p><strong>'Không nên duyệt những đề tài gây dư luận đang lan truyền'</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/on-ao-luan-an-tien-si-cau-long-bo-gd-dt-len-tieng-720248e940074e0bbe786c355a71d1b0.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cũng theo bà Thủy, về mặt hệ thống, Bộ GD-ĐT thực hiện chức năng quản lý nhà nước về giáo dục đại học và thực hiện vai trò giám sát, thanh tra, kiểm tra. </p>\n<p>\"Bộ GD-ĐT luôn yêu cầu các cơ sở đào tạo chủ động và thực hiện trách nhiệm giải trình trong quá trình đào tạo; đồng thời, đề nghị các bên liên quan và toàn xã hội tiếp tục tăng cường giám sát, phản ánh, tư vấn… nhằm tăng cường chất lượng đào tạo các trình độ của giáo dục đại học, trong đó có đào tạo tiến sĩ.</p>\n<p>Đối với việc đào tạo tiến sĩ, là bậc học cao nhất trong hệ thống, là đào tạo nhân lực có trình độ cao, vì vậy các cơ sở đào tạo phải tập trung nâng cao chất lượng, không chạy theo số lượng.</p>\n<p>Đồng thời chú trọng đến việc công khai minh bạch quy trình lựa chọn và giao đề tài luận án cho nghiên cứu sinh.</p>\n<p>Trên thực tế, việc đánh giá luận án không chỉ ở tên đề tài mà còn ở nội dung và giá trị khoa học và giá trị thực tiễn của luận án được cộng đồng khoa học trong lĩnh vực nghiên cứu đó chấp nhận.</p>\n<p>Tuy nhiên, các hội đồng xét duyệt và người hướng dẫn cần nghiêm túc, nghiêm minh, không duyệt những tên đề tài có phạm vi quá hẹp, không đủ tầm của một luận án tiến sĩ, gây dư luận xã hội như đang được lan truyền, đặc biệt là đối với những luận án thuộc lĩnh vực khoa học xã hội và quản lý\". </p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/bo-gd-dt-da-xu-ly-nhu-the-nao-voi-lo-ap-tien-si-2017160.html\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-gd-dt-da-xu-ly-nhu-the-nao-voi-lo-ap-tien-si-756c34634d074984907205bee5c2670d.jpg\" alt=\"Bộ GD-ĐT đã xử lý như thế nào với 'lò ấp tiến sĩ'?\"></a><span class=\"summary__content\">Bộ GD-ĐT đã xử lý như thế nào với 'lò ấp tiến sĩ'?</span><a class=\"summary__seemore\" href=\"/bo-gd-dt-da-xu-ly-nhu-the-nao-voi-lo-ap-tien-si-2017160.html\">Xem ngay</a></summary>\n<p>Đồng thời, bà Thủy cho rằng khi triển khai thực hiện Khung trình độ quốc gia của Việt Nam, Bộ GD-ĐT đã xây dựng và ban hành chuẩn chương trình đào tạo các trình độ của GDĐH, trong đó cốt lõi của cấu trúc và nội dung chương trình đào tạo tiến sĩ là nghiên cứu khoa học và luận án tiến sĩ với khối lượng học tập chiếm đến 80%.</p>\n<p>\"Chương trình đào tạo của các cơ sở đào tạo tiến sĩ phải tuân thủ chuẩn này và đáp ứng chuẩn đầu ra bậc 8 theo Khung trình độ quốc gia của Việt Nam. Đây là một trong những căn cứ để người hướng dẫn xem xét đồng ý cho phép nghiên cứu sinh được nộp luận án để thực hiện các bước đánh giá tiếp theo, đồng thời thành viên các hội đồng phải bám sát các yêu cầu này khi đánh giá luận án tiến sĩ.</p>\n<p>Các cơ sở đào tạo nâng cao tự chủ và trách nhiệm giải trình trong chuyên môn học thuật, tiếp tục tăng cường minh bạch thông tin về quy trình đào tạo tiến sĩ để tranh thủ tiếp nhận và tổng hợp các phản biện xã hội và phản hồi của các bên liên quan về chất lượng đào tạo tiến sĩ, khai thác triệt để lợi thế của công nghệ thông tin trong rà soát việc sao chép luận văn, luận án và thực hiện tốt liêm chính khoa học.</p>\n<p>Bên cạnh đó nâng cao nhận thức và vai trò giám sát, phản biện của cộng đồng khoa học trong đánh giá luận án tiến sĩ, giữ gìn đạo đức khoa học, tránh việc nể nang, dễ dãi để bảo đảm giá trị khoa học của từng luận án, góp phần gia tăng tri thức khoa học của lĩnh vực nghiên cứu hoặc đề xuất những ý tưởng, giải pháp mới giải quyết những vấn đề đang đặt ra ở lĩnh vực nghiên cứu trong những hoàn cảnh thực tiễn cụ thể\" - bà Thủy nhấn mạnh yêu cầu.  </p>\n<p><strong>Phương Chi</strong></p>\n                            </div>"}