{"url": "https://vietnamnet.vn/de-xuat-tieu-chi-dieu-dong-cat-hop-dong-giao-vien-truong-chuyen-821686.html", "title": "Đề xuất tiêu chí điều động, cắt hợp đồng giáo viên trường chuyên", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Theo Sở GD-ĐT Hòa Bình, mục đích của việc này nhằm nâng cao chất lượng đội ngũ giáo viên trường THPT chuyên Hoàng Văn Thụ, tăng cường đội ngũ giáo viên giảng dạy các môn chuyên đáp ứng được yêu cầu, nhiệm vụ nâng cao chất lượng giáo dục toàn diện, giáo dục mũi nhọn của trường.</p>\r\n<p class=\"t-j\">Dự thảo nêu rõ đối tượng phải thực hiện điều động, luân chuyển công tác, chấm dứt hợp đồng lao động.</p>\r\n<p class=\"t-j\">Cụ thể, đối với giáo viên giảng dạy tại Trường THPT chuyên Hoàng Văn Thụ chia làm 4 trường hợp.</p>\r\n<p class=\"t-j\"><strong>Trường hợp 1:</strong> Khi có sự thay đổi cơ cấu vị trí việc làm trong nhà trường do có sự thay đổi cơ cấu môn học hoặc thay đổi chương trình giáo dục theo quy định của cấp có thẩm quyền, những giáo viên không đáp ứng được tiêu chuẩn hoặc không phân công được nhiệm vụ và không có nguyện vọng được đào tạo, bồi dưỡng để đáp ứng được yêu cầu về tiêu chuẩn của vị trí việc làm mới, nhiệm vụ mới hoặc đáp ứng được tiêu chuẩn của vị trí việc làm mới, nhiệm vụ mới nhưng từ chối không thực hiện sự phân công của nhà trường thực hiện nhiệm vụ ở vị trí việc làm mới.</p>\r\n<p><strong>Trường hợp 2:</strong> (theo quy định tại Khoản 2, Điều 19, Thông tư 06/2012/TT- BGDĐT)</p>\r\n<p class=\"t-j\">+ Có đánh giá trong 1 năm học ở mức chưa đạt chuẩn nghề nghiệp hoặc có đánh giá trong 2 năm học liên tiếp ở mức đạt chuẩn nghề nghiệp theo quy định chuẩn nghề nghiệp giáo viên trường trung học của Bộ GD-ĐT.</p>\r\n<p class=\"t-j\">+ Bị xử lí kỉ luật từ hình thức khiển trách trở lên khi quyết định kỉ luật có hiệu lực.</p>\r\n<p class=\"t-j\"><strong>Trường hợp 3:</strong> Có kết quả đánh giá xếp loại viên chức trong 1 năm ở mức không hoàn thành nhiệm vụ hoặc có 2 năm liên tiếp xếp loại hoàn thành nhiệm vụ.</p>\r\n<p class=\"t-j\"><strong>Trường hợp 4:</strong> Giáo viên có năng lực chuyên môn hạn chế</p>\r\n<p class=\"t-j\"><em>- Đối với giáo viên dạy các môn chuyên: </em></p>\r\n<p class=\"t-j\">+ Không tham gia giảng dạy chuyên đề ở các lớp chuyên ít nhất 1 chuyên đề/2 năm học liền kề, thời lượng chuyên đề từ 3-5 buổi (tương đương từ 12 - 15 tiết) hoặc tham gia dạy chuyên đề nhưng không bảo đảm về chất lượng chuyên môn (xếp loại chất lượng từ trung bình trở xuống). Từ năm học 2022-2023 và các năm học tiếp theo, giáo viên đăng ký chuyên đề giảng dạy, chuyên môn nhà trường thẩm định nội dung và lên kế hoạch phân công lớp giảng dạy đối với giáo viên.</p>\r\n<p class=\"t-j\">+ Hàng năm không đăng ký viết chuyên đề phục vụ giảng dạy các môn chuyên hoặc viết chuyên đề nhưng không bảo đảm về chất lượng để có thể phục vụ cho việc học tập, bồi dưỡng của các học sinh tại các lớp chuyên.</p>\r\n<p class=\"t-j\">+ Sau 3 năm học liên tục không tham gia giảng dạy các đội tuyển học sinh giỏi dự thi học sinh giỏi quốc gia hoặc không tham gia trợ giảng, giảng dạy kiến thức cơ sở các chuyên đề bồi dưỡng thi học sinh giỏi quốc gia.</p>\r\n<p class=\"t-j\">+ Không đăng ký tham gia thi giáo viên giỏi cấp tỉnh hoặc tham gia thi không đạt giải khi Sở GD-ĐT tổ chức thi.</p>\r\n<p class=\"t-j\"><em>- Đối với giáo viên giảng dạy các môn thi tốt nghiệp THPT: </em></p>\r\n<p>+ Có điểm thi tốt nghiệp THPT trung bình của các học sinh trực tiếp giảng dạy thấp hơn điểm trung bình của toàn quốc đối với các môn có học sinh đăng ký xét tuyển đại học.</p>\r\n<p>+ Có học sinh thi tốt nghiệp bị điểm liệt (trừ trường hợp học sinh bỏ thi hoặc có lí do khách quan).</p>\r\n<p>+ Kết quả giờ dạy được thanh tra chuyên môn của nhà trường hằng năm không có giờ dạy xếp loại giỏi.</p>\r\n<p>Riêng đối với giáo viên dạy môn chuyên đang trong thời gian tập sự hoặc trong thời gian hợp đồng làm việc lần đầu, nếu không hoàn thành nhiệm vụ được giao thì chấm dứt hợp đồng làm việc và hủy kết quả tuyển dụng. Trường hợp hoàn thành nhiệm vụ được giao nhưng không tham gia dạy lớp chuyên hoặc không có báo cáo chuyên đề về chuyên môn thì Giám đốc Sở GD-ĐT quyết định cho chuyển công tác đến các đơn vị khác. Nếu không đồng ý chuyển đi nơi khác thì chấm dứt hợp đồng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2020/07/16/11/gan-90-000-hoc-sinh-ha-noi-lam-thu-tuc-thi-lop-10-nam-2020-4.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Học sinh thi tốt nghiệp bị điểm liệt, giáo viên trường chuyên cũng bị xem xét điều chuyển. Ảnh minh họa: Thanh Hùng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Đối với giáo viên dạy môn chuyên đang trong thời gian tập sự hoặc trong thời gian hợp đồng làm việc lần đầu, căn cứ vào kết quả đánh giá xếp loại chất lượng viên chức cuối năm, Hiệu trưởng ra quyết định chấm dứt hơp đồng hoặc báo cáo đề xuất Sở GD-ĐT điều động đến công tác tại các đơn vị khác đối với giáo viên tập sự không đáp ứng yêu cầu.</p>\r\n<p class=\"t-j\">Đối với giáo viên giảng dạy tại Trường THPT chuyên Hoàng Văn Thụ, hàng năm, vào cuối năm học, Hiệu trưởng nhà trường rà soát cơ cấu vị trí việc làm hoặc dự kiến phân công nhiệm vụ cho năm học mới. Đối với những giáo viên không sắp xếp được việc làm hoặc không phân công được nhiệm vụ phù hợp thì xây dựng kế hoạch đào tạo, bồi dưỡng; tạo điều kiện để giáo viên được đào tạo, bồi dưỡng theo nhu cầu, nguyện vọng, đáp ứng được yêu cầu để có thể bố trí việc làm mới hoặc phân công lại nhiệm vụ. Hết thời hạn đào tạo, bồi dưỡng theo kế hoạch, Hiệu trưởng nhà trường tổ chức đánh giá theo thẩm quyền hoặc đề xuất Sở GD-ĐT tổ chức đánh giá để xác định giáo viên có đủ điều kiện bố trí việc làm mới hoặc thực hiện nhiệm vụ mới hay không.</p>\r\n<p class=\"t-j\">Hàng năm, vào cuối năm học, Hiệu trưởng nhà trường tổ chức đánh giá xếp loại giáo viên theo chuẩn và đánh giá xếp loại viên chức để xếp loại chất lượng giáo viên. Lập danh sách xếp hạng giáo viên xếp loại thứ tự từ cao xuống thấp theo từng môn.</p>\r\n<p class=\"t-j\">Sau khi hoàn tất việc đánh giá thẩm định (đối với trường hợp cần đánh giá theo quy định) và đánh giá xếp loại, Hiệu trưởng nhà trường lập danh sách giáo viên thuộc 4 trường hợp nêu trên đề xuất Sở điều động đến công tác tại các đơn vị khác. Giám đốc Sở GD-ĐT xét đề nghị của nhà trường, ra quyết định điều động giáo viên theo quy định.</p>\r\n<p class=\"t-j\">Hiện, dự thảo này vẫn đang được Sở GD-ĐT Hòa Bình xin ý kiến của dư luận.</p>\r\n<p><strong>Thanh Hùng</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/chi-1-ty-dua-giao-su-ve-truong-chuyen-khua-moi-mua-mep-cho-vui-821399.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/05/26/07/truong-chuyen-dau-tien-ca-nuoc-to-chuc-thi-vao-lop-10-1.jpg?w=145&amp;h=101\" alt=\"Chi 1 tỷ đưa giáo sư về trường chuyên: 'Khua môi múa mép' cho vui?\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/chi-1-ty-dua-giao-su-ve-truong-chuyen-khua-moi-mua-mep-cho-vui-821399.html#inner-article\">Chi 1 tỷ đưa giáo sư về trường chuyên: 'Khua môi múa mép' cho vui?</a></h4>\r\n<p class=\"summary d-table c-000\">Theo một số nhà giáo dục, việc chi tiền tỷ để giáo sư, phó giáo sư về dạy trường chuyên là không thể, mặt khác chương trình phổ thông hiện nay không cần kiến thức khoa học của một ông giáo sư để giảng dạy.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/tinh-ngheo-dinh-chi-1-ty-dong-cho-giao-su-ve-day-truong-chuyen-821017.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2019/06/03/11/de-toan-thi-lop-10-tp-hcm-nhe-nhang-danh-chet-hoc-sinh-cau-hoi-so-6-1.jpg?w=145&amp;h=101\" alt=\"Tỉnh nghèo định chi 1 tỷ đồng cho giáo sư về dạy trường chuyên\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/tinh-ngheo-dinh-chi-1-ty-dong-cho-giao-su-ve-day-truong-chuyen-821017.html#inner-article\">Tỉnh nghèo định chi 1 tỷ đồng cho giáo sư về dạy trường chuyên</a></h4>\r\n<p class=\"summary d-table c-000\">Giáo viên có chức danh giáo sư, phó giáo sư về công tác tại trường chuyên của tỉnh Hòa Bình (có cam kết giảng dạy từ 10 năm trở lên) có thể được hỗ trợ 1 tỷ đồng.</p>\r\n</div>\n                            </div>"}