{"url": "https://vietnamnet.vn/top-8-truong-thpt-co-nhieu-hoc-sinh-gioi-nhat-o-tp-hcm-2052414.html", "title": "Trường THPT nào có nhiều học sinh giỏi nhất ở TP.HCM?", "abstract": "Nhiều trường học ở TP.HCM có số học sinh đạt học lực giỏi chiếm tỷ lệ hơn 90%. Số học sinh có học lực khá và TB đếm trên đầu ngón tay. Thậm chí với khối lớp 10, có trường chỉ 1 học sinh có học lực khá, còn lại đạt học lực giỏi.", "content_html": "<div>\n                                <p>Cụ thể, năm học 2021-2022, ở khối lớp 10, Trường THPT Chuyên Trần Đại Nghĩa có 504 học sinh thì có 481 học sinh đạt học lực giỏi, tỷ lệ 95,44%.</p>\n<p>Trong khi đó, ở Trường THPT Lê Quý Đôn, lớp 10 có 398 học sinh thì có 359 học sinh đạt học lực giỏi, tỷ lệ 90,2%. Trường THPT Nguyễn Thượng Hiền có 610 học sinh thì có 546 học sinh đạt học lực giỏi, tỷ lệ 89,51%. <br> <br>Một số trường khác có tỷ lệ học sinh đạt học lực giỏi cũng cao như Trường THPT Nguyễn Du; Trường THCS Mạc Đĩnh Chi; Trường THCS-THPT Đinh Thiện Lý; Trường THPT Phú Nhuận;  Trường THPT Lê Thành Tông; Trường THPT Lương Thế Vinh; Trường TH, THCS-THPT Mùa Xuân; Trường TH-THCS-THPT Emasi Vạn Phúc.<br> <br>Tính tổng lớp 10, TP.HCM có 19.369 học sinh đạt học lực loại giỏi, chiếm tỷ lệ 30,88%<br> <br>Đối với lớp 11, dẫn đầu về tỷ lệ học sinh giỏi vẫn là Trường THPT Chuyên Trần Đại Nghĩa với tỷ lệ 95,1%. Tiếp đó là Trường THPT Lê Quý Đôn, Trường THPT Nguyễn Thượng Hiền, Trường THPT  Lương Thế Vinh; Trường THPT Đinh Thiện Lý; Trường THPT Nguyễn Du; Trường THPT Mạc Đĩnh Chi; Trường THCS-THPT Nguyễn Khuyến; Trường THCS-THPT Trí Đức; Trường THPT Phú Nhuận; ....</p>\n<p>Đáng chú ý, ở Trường TH-THCS-THPT Mùa Xuân có tới 98,41% học sinh lớp 11 đạt loại giỏi (62/63 em đạt giỏi, chỉ 1 học sinh khá) ...<br> <br>Đối với lớp 12, top trường có nhiều học sinh giỏi nhất ở TP.HCM không có nhiều biến động. T</p>\n<p>Tuy nhiên, hiện một số trường được đánh giá chất lượng rất cao như Trường THPT Nguyễn Thị Minh Khai, Trường THPT Chuyên Lê Hồng Phong, Trường THPT Nguyễn Hũu Huân chưa thống kê. Một số ít các trường khác cũng chưa thống kê học lực của học sinh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/hoc-sinh-gioi-373.png\">\n<figcaption></figcaption>\n</figure>\n                            </div>"}