{"url": "https://vietnamnet.vn/bo-truong-nguyen-kim-son-tang-bang-khen-cho-cu-ong-82-tuoi-thi-tot-nghiep-thpt-2043730.html", "title": "Bộ trưởng GD-ĐT tặng bằng khen cho cụ ông 82 tuổi đỗ tốt nghiệp", "abstract": "Sáng 27/7, tại Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên quận Thanh Xuân (Hà Nội), Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn đã tặng Bằng khen cho ông Nguyễn Huy Kỳ - thí sinh 82 tuổi vừa thi đỗ kỳ thi tốt nghiệp THPT năm 2022.", "content_html": "<div>\n                                <p>Ông Nguyễn Huy Kỳ được tặng Bằng khen vì tinh thần nỗ lực học tập.</p>\n<p>Bộ trưởng Nguyễn Kim Sơn cho biết, trong nhiều năm trở lại đây tại các kỳ thi tốt nghiệp có nhiều thí sinh cao tuổi nhưng ở tuổi của ông Kỳ thì nhiều năm qua mới có. Cũng theo Bộ trưởng, ông Kỳ còn là thương binh hạng ¾  và việc tổ chức trao Bằng khen cho bác vào đúng ngày 27/7 là một điều đặc biệt và mang nhiều ý nghĩa. </p>\n<p>“Lãnh đạo Bộ GD-ĐT quyết định tặng Bằng khen cho bác để ghi nhận, khen ngợi, biểu dương ý chí học tập, tinh thần học tập của bác”, Bộ trưởng Sơn nhấn mạnh. </p>\n<p>Bộ trưởng Sơn cho hay, với một thanh niên 18, 20 tuổi việc đi học, đi thi đã là áp lực, ở tuổi của bác Kỳ đi học lại, chương trình khác, kiến thức khác càng là thách thức lớn, trong đó có cả thách thức về tâm lý.</p>\n<p>“Bác đã vượt qua nhiều thử thách, thử thách lớn nhất là vượt qua chính bản thân mình, đây là điều đáng trân trọng, biểu dương và khích lệ”, Bộ trưởng nói.</p>\n<p>Ông Nguyễn Huy Kỳ sinh năm 1940, từng tham gia chiến đấu ở chiến trường Lào và là thương binh hạng 3/4. </p>\n<p>Hiện,  ông Kỳ là chủ tịch Hội Đông y phường Nhân Chính, quận Thanh Xuân.</p>\n<p>Chia sẻ về quyết định dự <a href=\"https://vietnamnet.vn/giao-duc/thi-tot-nghiep-thpt\" target=\"_blank\">thi tốt nghiệp THPT năm 2022</a>, ông Kỳ cho biết: Trước đây do không có điều kiện nên chứ hoàn thành được bậc THPT, sau này về địa phương làm nghề y vì yêu cầu công việc cần hoàn thành học tập THPT nên ông đã đăng ký theo học văn hóa chương trình giáo dục thường xuyên tại Trung tâm Giáo dục Nghề nghiệp - Giáo dục Thường xuyên quận Thanh Xuân và dự thi tốt nghiệp THPT vào tháng 7/2022.</p>\n<p>Ông Kỳ dự định sẽ theo học lớp y sĩ về y học cổ truyền. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/anh-ong-ky-347.jpg\">\n<figcaption>Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn tặng Bằng khen cho cụ ông Nguyễn Huy Kỳ - thí sinh 82 tuổi dự thi tốt nghiệp THPT năm 2022.</figcaption>\n</figure>\n<p><strong>'Tấm gương học tập suốt đời'</strong></p>\n<p>Bộ trưởng Nguyễn Kim Sơn cũng gửi lời cảm ơn và ghi nhận các thầy cô giáo ở Trung tâm Giáo dục nghề nghiệp - Giáo duc thường xuyên quận Thanh Xuân. Bộ trưởng cho biết, đối với ngành Giáo dục, một trong những phần việc quan trọng hiện nay là xây dựng xã hội học tập, với những công dân học tập, cổ vũ, thúc đẩy cho việc học tập thường xuyên và học tập suốt đời. Ông Nguyễn Huy Kỳ chính là một trong những tấm gương cho việc học tập không ngừng, học tập suốt đời, học cái mình cần, học cho mình, học một cách thực chất. </p>\n<p>“Đó là tinh thần mà ngành Giáo dục đang phấn đấu, đang gây dựng, đang cổ vũ. Bằng khen hôm nay trao cho bác cũng là gửi gắm đến với các em học sinh, với những ai có nhu cầu học tập, nhu cầu phát triển bản thân nhưng còn e ngại”, Bộ trưởng nhấn mạnh. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/cu-ong-82-tuoi-do-tot-nghiep-thpt-nam-2022-2042873.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/img-3348-967.jpg\" alt=\"Cụ ông 82 tuổi ở Hà Nội đỗ tốt nghiệp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cu-ong-82-tuoi-do-tot-nghiep-thpt-nam-2022-2042873.html\">Cụ ông 82 tuổi ở Hà Nội đỗ tốt nghiệp</a></h3>\n<div class=\"insert-wiki-description\">Chia sẻ với VietNamNet, cụ ông Nguyễn Huy Kỳ (82 tuổi- thí sinh lớn tuổi nhất ở kỳ thi tốt nghiệp THPT năm 2022) vui mừng khoe đã chính thức đỗ tốt nghiệp.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/hinh-anh-cu-ong-82-tuoi-di-thi-tot-nghiep-thpt-nam-2022-2037919.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/290541102-291274996500474-1158142474562169497-n-1-283.jpg\" alt=\"Hình ảnh cụ ông 82 tuổi đi thi tốt nghiệp ở Hà Nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hinh-anh-cu-ong-82-tuoi-di-thi-tot-nghiep-thpt-nam-2022-2037919.html\">Hình ảnh cụ ông 82 tuổi đi thi tốt nghiệp ở Hà Nội</a></h3>\n<div class=\"insert-wiki-description\">Năm nay, tại điểm thi Trường THCS Thanh Xuân (quận Thanh Xuân, Hà Nội) có sự xuất hiện của một thí sinh đặc biệt. Đó là cụ ông Nguyễn Huy Kỳ, sinh năm 1940.</div>\n</div>\n</summary>\n</div>\n                            </div>"}