{"url": "https://vietnamnet.vn/phil-connect-dong-hanh-cuoc-thi-hung-bien-tieng-anh-cua-vinuni-2058293.html", "title": "Phil Connect đồng hành cuộc thi hùng biện tiếng Anh của VinUni", "abstract": "Cuộc thi hùng biện tiếng Anh toàn quốc (Mount2 Public Speaking Contest) đã diễn ra thành công tại Đại học VinUni và tìm ra 10 thí sinh xuất sắc nhất. Chương trình được bảo trợ bởi Đại học VinUni và có sự đồng hành của Phil Connect.", "content_html": "<div>\n                                <p>Cuộc thi Mount2 Public Speaking Contest được tổ chức bởi Mount2 Education - một start-up công nghệ giáo dục của những sinh viên tài năng đến từ trường Đại học VinUni. Mount2 Education được tài trợ bởi VinUni Incubator Program - một trong những chương trình vườn ươm khởi nghiệp lớn hàng đầu Việt Nam.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/vinuni-1-661.jpg\">\n<figcaption> Cuộc thi được bảo trợ bởi Đại học VinUni (Ảnh: Phil Connect)</figcaption>\n</figure>\n<p>Đối tượng cuộc thi hướng đến là những bạn học sinh THPT từ lớp 10 - 12 trên toàn quốc. Mục tiêu của cuộc thi là giúp học sinh rèn luyện kỹ năng thuyết trình trước đám đông và truyền cảm hứng về tầm quan trọng của tiếng Anh trong thời đại toàn cầu hóa. Các thí sinh từ khắp mọi miền của Tổ quốc đã mang tới cuộc thi những câu chuyện ý nghĩa về sự đam mê, nỗi sợ hãi, những thất bại và cách vượt qua khó khăn để chinh phục ước mơ.</p>\n<p>Để tới vòng chung kết, 10 bạn thí sinh xuất sắc nhấ đã nỗ lực vượt qua hơn 700 đối thủ từ vòng sơ loại, sau đó là 300 đối thủ ở vòng tuyển chọn. Đứng trên một sân khấu lớn với nhiều khán giả, tất cả thí sinh tự tin trình bày bài hùng biện. Mỗi bạn đều mang phong cách thuyết trình riêng biệt và chia sẻ quan điểm của mình bằng những lập luận sắc bén cùng ví dụ trực quan. </p>\n<p>Thầy David Harrison - Phó Hiệu trưởng của trường Đại học VinUni ngạc nhiên và dành nhiều lời khen ngợi cho các bạn học sinh nhỏ tuổi. Đại diện ban giám khảo cũng bất ngờ trước mức độ chuyên nghiệp và kỹ năng hùng biện bằng tiếng Anh sắc sảo của các học sinh lớp 10. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/vinuni-2-662.jpg\">\n<figcaption> Phil Connect đồng hành cùng cuộc thi (Ảnh: Phil Connect)</figcaption>\n</figure>\n<p>Lễ trao giải cho 10 thí sinh xuất sắc tham gia vòng chung kết tại Đại học VinUni đã khép lại cuộc thi hùng biện tiếng Anh toàn quốc năm 2022. Sự kiện đã truyền cảm hứng tới các bạn trẻ trong việc hoàn thiện bản thân và trau dồi tiếng Anh để hội nhập với thế giới. Đây là một sân chơi bổ ích dành cho các học sinh để phát triển thêm nhiều kỹ năng mềm bên cạnh các giờ học trên lớp. </p>\n<p>Đại diện Phil Connect - đơn vị đồng hành cùng cuộc thi bày tỏ: “Cuộc thi đã mang đến cho mỗi bạn thí sinh những cung bậc cảm xúc khác nhau. Có sự vỡ òa trong hạnh phúc khi là người thắng cuộc, nhưng cũng có những tiếc nuối khi không thể góp mặt tại vòng chung kết. Nhưng trên tất cả, không một ai là người thua cuộc, bởi vì các bạn đã chiến thắng chính bản thân mình khi đã vượt qua nỗi sợ hãi, sự rụt rè để bày tỏ những suy nghĩ và trình bày quan điểm của mình trước rất nhiều người. Chắc chắn các bạn sẽ có thêm sự tự tin và gặt hái được nhiều thành công trên con đường phía trước nhờ những trải nghiệm thực tế từ cuộc thi này… Phil Connect rất vinh dự đồng hành cùng cuộc thi hùng biện tiếng Anh toàn quốc với tư cách là nhà tài trợ. Cuộc thi đã góp phần lan tỏa sự cần thiết của kỹ năng thuyết trình trước đám đông và tầm quan trọng của tiếng Anh trong thời đại mới”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/vinuni-3-663.jpg\">\n<figcaption>Thí sinh chia sẻ cảm nghĩ của mình sau khi đạt giải (Ảnh: Phil Connect)</figcaption>\n</figure>\n<p>Chia sẻ thêm về định hướng học tiếng Anh hiện nay, đại diện Phil Connect cho biết: “Bên cạnh các khóa học ở Việt Nam, thì học tiếng Anh ở Philippines hiện nay cũng là một lựa chọn tiềm năng dành cho những bạn muốn nâng cao tiếng Anh trong thời gian ngắn với mức chi phí tương đương như ở Việt Nam. Đó cũng là mục tiêu của Phil Connect khi cung cấp chương trình du học Philippines - một xu hướng du học tiếng Anh mới ở Việt Nam bên cạnh các nước: Singapore, Mỹ, Canada… và đã được đón nhận tích cực trong nhiều năm trở lại đây. Theo chia sẻ của nhiều bạn thì môi trường thực hành là một trong những yếu tố quan trọng nhất để thành thạo tiếng Anh. Vì vậy, du học tiếng Anh tại Philippines là một lựa chọn phù hợp nếu bạn học “mãi” tiếng Anh ở Việt Nam nhưng vẫn chưa giỏi”.</p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p><strong>Phil Connect - đơn vị đồng hành cùng cuộc thi Mount2 Public Speaking Contest</strong></p>\n<p>Địa chỉ: 81 Cách Mạng Tháng 8, phường Bến Thành, quận 1, TP.HCM</p>\n<p>Điện thoại: 0907 999 772</p>\n<p>Email: info@philconnect.edu.vn </p>\n<p>Website: https://philconnect.edu.vn</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}