{"url": "https://vietnamnet.vn/10x-trung-3-hoc-bong-toan-phan-tien-si-my-khi-chua-tot-nghiep-817647.html", "title": "10X trúng 3 học bổng toàn phần tiến sĩ Mỹ khi chưa tốt nghiệp", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Phạm Hồ Uyên Linh (sinh năm 2000) đang là sinh viên của ĐH Iowa (Mỹ). Mặc dù còn 3 tháng nữa mới tốt nghiệp đại học, nhưng mới đây, Linh đã được Đại học bang Pennsylvania (Mỹ), Đại học California, Davis (Mỹ) và Đại học California, Riverside (Mỹ) cấp học bổng toàn phần tiến sĩ; Đại học Dartmouth (Mỹ) và Đại học Bắc Kinh (Trung Quốc) cấp học bổng toàn phần thạc sĩ liên quan đến ngành văn học.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/22/12/78850664-2379455798826944-2383072156192866304-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Phạm Hồ Uyên Linh (sinh năm 2000) đang là sinh viên của Trường ĐH Iowa (Mỹ).</em></p>\r\n<p class=\"t-j\"><strong>Người học Văn có thể kiếm được nhiều tiền, nếu...</strong></p>\r\n<p class=\"t-j\">“Khi em nói mình sẽ tiếp tục học lên theo con đường văn chương, bố mẹ cũng đã khuyên nhủ em rất nhiều, rằng nên chọn những ngành nào dễ định đoán được đồng lương trong tương lai. Nhưng em nghĩ mình luôn biết điểm mạnh của bản thân ở đâu và biết mình muốn làm gì để có động lực làm việc hơn mỗi ngày”, Linh chia sẻ.</p>\r\n<p class=\"t-j\">Nữ sinh cho hay, trái với quan điểm “theo đuổi nghiệp văn chương sẽ rất bấp bênh”, ở Mỹ, những người học Văn hoàn toàn có thể kiếm được nhiều tiền nếu là một người xuất sắc trong lĩnh vực của họ. Thậm chí, nhiều thầy cô trong khoa của Linh cũng đã từng nhận được những dự án văn chương trị giá lên tới cả triệu đô.</p>\r\n<p class=\"t-j\">Yêu thích văn chương, Linh cũng đã vạch ra con đường đi cho mình từ khá sớm. Ở thời điểm còn là học sinh Trường Phổ thông Năng khiếu (ĐH Quốc gia TP.HCM), Linh từng giành giải Nhất môn Văn học sinh giỏi quốc gia năm lớp 11 và giải Nhì quốc gia năm lớp 12.</p>\r\n<p class=\"t-j\">Sau khi tốt nghiệp, nữ sinh giành học bổng toàn phần theo học ngành Văn học so sánh và ngành Ngôn ngữ &amp; Văn học tiếng Trung tại ĐH Iowa (Mỹ). </p>\r\n<p class=\"t-j\">Năm thứ nhất đại học, Linh đặt ra cho mình mục tiêu, chỉ có một con đường duy nhất là phải học lên cao học. Để chuẩn bị cho điều đó, nữ sinh bắt đầu cố gắng ngay từ giai đoạn đầu tiên của bậc đại học để có điểm GPA ấn tượng.</p>\r\n<p class=\"t-j\">“Em nghĩ nếu muốn “apply” bậc thạc sĩ chỉ cần GPA khoảng 3.5/4.0 là hoàn toàn có thể nhắm được vào những trường top. Nhưng để “apply” tiến sĩ thì cần cao hơn thế do năng lực của các ứng viên đều rất cạnh tranh”.</p>\r\n<p class=\"t-j\">Ở thời điểm nộp hồ sơ vào các trường, điểm GPA của Linh đạt 4.01/4.0 (do một số môn A+ được quy đổi tương đương 4.33) – thuộc top 2% những sinh viên có điểm GPA cao nhất toàn trường.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/22/12/274162128-1341204126393298-4410114937671820453-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Linh khi tham dự hội thảo của trường.</em></p>\r\n<p class=\"t-j\">Song nữ sinh cho rằng, điểm số chỉ là một yếu tố rất nhỏ để ban tuyển sinh đánh giá được ứng viên. Trong khi, điều quan trọng nhất họ mong muốn tìm kiếm là sự phù hợp của ứng viên đó với nhà trường.</p>\r\n<p class=\"t-j\">Để khẳng định sự phù hợp này, Linh đã phải mất khá nhiều thời gian tìm hiểu kỹ lưỡng từng khoa/ trường mà mình dự định “apply” thay vì “rải đơn đại”.</p>\r\n<p class=\"t-j\">Trong số những khoa Văn học so sánh ở nước Mỹ, có khoảng 40 khoa thuộc các trường top đầu. Cô nữ sinh người Việt đã dành khoảng thời gian 2 năm ròng rã để vừa tìm hiểu, vừa gửi email cho các giáo sư của từng khoa, trường ấy.</p>\r\n<p class=\"t-j\">“Trong email, em thường trình bày những đề tài mà em đã hoặc mong muốn thực hiện, để xem đề xuất ấy có phù hợp với khoa hay không. Có những giáo sư rất thẳng thắn nói rằng đề tài của em phù hợp với khoa, nhưng do em là sinh viên quốc tế nên khả năng được nhận vào chương trình tiến sĩ này khó hơn rất nhiều. Cũng có những thầy cô phản hồi rằng nghiên cứu của em khá ấn tượng, rất phù hợp với khoa và khuyên em nên nộp đơn vào trường”, Linh nói.</p>\r\n<p class=\"t-j\">Nhưng thực tế, không phải giáo sư nào cũng sẽ phản hồi lại, đặc biệt là với những thầy cô đến từ các ngôi trường nổi tiếng – vốn dĩ đã rất bận rộn. Với những thầy cô này, Linh thường không email ngay mà sẽ liên lạc với bộ phận hành chính của trường hoặc các anh chị nghiên cứu sinh khóa trước, sau đó nhờ anh chị giới thiệu thêm về khoa cũng như giúp đỡ kết nối với giáo sư.</p>\r\n<p class=\"t-j\">Tất cả những việc này đã được Linh thực hiện trong năm thứ 2 và thứ 3 đại học. Đến năm thứ 4, phần lớn thời gian cô dành để viết luận và hoàn chỉnh hồ sơ.</p>\r\n<p><strong>Sẽ theo đuổi con đường giảng dạy</strong></p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/22/12/273823594-373475544229790-6553595778738668978-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Trong bài luận gửi các trường, Linh nói nhiều về những dự án nghiên cứu của bản thân trước đó. 10X cũng bày tỏ nguyện vọng muốn tập trung vào lĩnh vực Văn học so sánh thời kỳ hiện đại giữa Việt Nam và Trung Quốc, đồng thời khẳng định rằng, bản thân đã tìm hiểu kỹ càng và biết một số thầy cô trong trường có thể giúp đỡ được mình khi thực hiện hướng nghiên cứu đó.</p>\r\n<p class=\"t-j\">Việc cho thấy mối liên quan trong định hướng nghiên cứu và nội dung chương trình đã giúp các trường nhận thấy Linh là một ứng viên phù hợp với môi trường đào tạo của họ.</p>\r\n<p class=\"t-j\">Tuy nhiên, Linh cũng cho rằng, điểm yếu của bản thân là việc chưa tốt nghiệp đại học. Do vậy, khi cạnh tranh với những người đã có bằng thạc sĩ – vốn có kinh nghiệm nghiên cứu và học thuật dày dặn hơn - nữ sinh đã nỗ lực chứng minh bản thân có năng lực và thái độ nghiên cứu nghiêm túc.</p>\r\n<p class=\"t-j\">Điều này thể hiện bằng việc, trong suốt quãng thời gian đại học, Linh đã từng giành được nhiều hỗ trợ tài chính, học bổng đến từ các chương trình nghiên cứu khác nhau. Hay đến khi thực hiện khóa luận tốt nghiệp, nữ sinh cũng đã giành được 7.500$ hỗ trợ từ nhà trường để hoàn thành nghiên cứu – một điều hiếm có trong tiền lệ. Ngoài ra, những nội dung trong khóa luận của Linh cũng đã được trình bày trong hội thảo khoa học do trường tổ chức. Thái độ nghiêm túc trong nghiên cứu đã trở thành một điểm cộng lớn cho Linh khi nộp học bổng tiến sĩ.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/22/12/119486094-3100726450033205-3555729213617784126-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Dù vậy, Uyên Linh cho rằng, việc mình giành được học bổng không phải vì mình là người giỏi nhất mà vì cô đã chứng minh được tính cách và định hướng của bản thân hoàn toàn phù hợp với chương trình đào tạo của nhà trường.</p>\r\n<p class=\"t-j\">Hiện tại, ngoài những trường đã trúng tuyển, Linh vẫn đang chờ thêm kết quả của một ngôi trường nữa trước khi đưa ra quyết định cuối cùng. 10X dự định, sau khi hoàn thành xong chương trình tiến sĩ sẽ tiếp tục ở lại Mỹ để theo đuổi con đường giảng dạy liên quan đến văn chương.</p>\r\n<p><strong>Thúy Nga</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/guong-mat-tre/10x-tung-gianh-giai-nhat-quoc-gia-ke-chuyen-hoc-van-tren-dat-my-741417.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/05/30/21/ava-2.jpg?w=145&amp;h=101\" alt=\"10X từng giành giải Nhất quốc gia kể chuyện học Văn trên đất Mỹ\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/guong-mat-tre/10x-tung-gianh-giai-nhat-quoc-gia-ke-chuyen-hoc-van-tren-dat-my-741417.html#inner-article\">10X từng giành giải Nhất quốc gia kể chuyện học Văn trên đất Mỹ</a></h4>\r\n<p class=\"summary d-table c-000\">“Từng giành điểm cao nhất trong kỳ thi HSG quốc gia môn Ngữ Văn, nhưng tôi vẫn chỉ đạt 18/20 điểm, tức không phải mức điểm tuyệt đối. Nhưng ở Mỹ lại khác, người học hoàn toàn có thể đạt A+ dù quan điểm có trái ngược với số đông”.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/du-hoc/9x-chuyen-van-tro-thanh-ky-su-phan-mem-lap-trinh-khong-he-cao-sieu-732573.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/05/03/23/9x-chuyen-van-lam-chuyen-gia-cong-nghe-lap-trinh-khong-he-cao-sieu-4.jpg?w=145&amp;h=101\" alt=\"9X chuyên Văn trở thành kỹ sư phần mềm: ‘Lập trình không hề cao siêu’\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/du-hoc/9x-chuyen-van-tro-thanh-ky-su-phan-mem-lap-trinh-khong-he-cao-sieu-732573.html#inner-article\">9X chuyên Văn trở thành kỹ sư phần mềm: ‘Lập trình không hề cao siêu’</a></h4>\r\n<p class=\"summary d-table c-000\">Từng là học sinh chuyên Văn, không có trong tay bất kì giải thưởng Tin học nào, nhưng Trần Linh Nga (sinh năm 1996) hiện là thực tập về công nghệ thị giác máy tính và máy học tại công ty Recogizer Analytics GmbH.</p>\r\n</div>\n                            </div>"}