{"url": "https://vietnamnet.vn/nhieu-phu-huynh-chao-dao-giao-vien-roi-nuoc-mat-truoc-ngay-tre-mam-non-den-truong-2008401.html", "title": "Nhiều phụ huynh 'chao đảo', giáo viên rơi nước mắt khi trẻ mầm non đến trường", "abstract": "Trường học phải đóng cửa dù đã rất nỗ lực để duy trì, tới ngày học trò quay trở lại, nhiều giáo viên mầm non tư thục bất lực rơi nước mắt vì ngôi trường đã không còn.", "content_html": "<div>\n                                <p>Trẻ mầm non ở Hà Nội đồng loạt đến trường vào ngày 13/4. Bên cạnh niềm vui của không ít giáo viên, phụ huynh, nhiều thầy cô thuộc khối mầm non dân lập, tư thục không thể đón trẻ trong ngày trở lại vì các nhóm, lớp mầm non đã bị tan rã trong đại dịch.</p>\n<p>“Đây có lẽ là nỗi đau đáu của các cơ sở mầm non nhỏ, lẻ không thể bám trụ trong đợt dịch vừa qua. Học sinh phải tìm trường mới, nhìn nhiều giáo viên ra đi mà không thể giữ,… đó là điều chúng tôi không mong muốn”, cô Nguyễn Hoài Thương, chủ cơ sở mầm non Happy Hearts Montessori (Hoàng Mai) nói.</p>\n<p>Cô Thương cho biết, trước đó, bằng tình yêu trẻ và cũng mong muốn được gắn bó với nghề, cô cùng với một người bạn của mình đã vay mượn ngân hàng, gia đình, bạn bè để lập nên cơ sở mầm non đầu tiên.</p>\n<p>Thế nhưng, suốt hai năm liên tiếp dịch Covid-19 kéo dài, trường học phải đóng cửa, không thể hoạt động. Không có nguồn thu, cả hai phải tìm kiếm cơ hội mới, vừa để duy trì kinh tế gia đình, vừa để chi trả những chi phí mặt bằng, hoạt động trường lớp trong ngày tháng nghỉ dịch. </p>\n<p>“Tiền thuê mặt bằng là 45 triệu/ tháng. Thế nhưng, hồi cuối năm 2021, người cho thuê mặt bằng bỗng nhiên thu hồi, không chấp nhận cho chúng tôi thuê nữa mà không đưa ra bất cứ lý do gì. Trong hoàn cảnh bất khả kháng, chủ lấy nhà, thanh lý tài sản không ai mua, cùng với năng lực tài chính không còn đủ vì dịch kéo dài, chúng tôi phải chấp nhận giải thể”.</p>\n<p>Không chỉ riêng Happy Hearts Montessori, cô Thương cho biết, nhiều chủ trường là đồng nghiệp của cô cũng bị phá sản, thậm chí phải chấp nhận vứt hết đồ đạc vì không có chỗ chứa. Trong tình huống ấy, họ cùng nhau phải tìm những công việc làm thời vụ để có kinh tế lo cho gia đình và trả nợ ngân hàng. </p>\n<p>“Có những cô giáo vào làm công nhân may mặc, giày da, ngày làm 8 tiếng, lại còn tăng ca thêm 4 – 5 tiếng nữa. Cũng có cô vì điều kiện sức khỏe không cho phép đành phải nghỉ làm. Rồi cũng có một nhóm cô giáo phải xin đi làm giúp việc cho các gia đình để chờ tìm công việc mới,… Số lượng giáo viên mất việc làm, thất nghiệp nhiều vô cùng”, cô Thương nói.</p>\n<figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/hoc-sinh-mam-non-tai-ha-noi-di-hoc-tro-lai-tu-ngay-124-dd2e50f568bb452e9d9b1c6523a2fa71.jpg\">\n<figcaption>Học sinh mầm non tại Hà Nội đi học trở lại từ ngày 12/4</figcaption>\n</figure>\n<p>Giống như cô Thương, ngày học sinh mầm non đi học trở lại, cô Nguyễn Thu Hà, chủ một trường mầm non tư thục ở Mỹ Đình cũng bất lực rơi nước mắt vì không thể đón các con quay trở lại trường.</p>\n<p>“Rất nhiều phụ huynh tiếc nuối nhắn tin cho cô giáo rằng không muốn cho con chuyển trường, rồi động viên các cô cố gắng bám trụ với nghề. Nhưng ở thời điểm hiện tại, chúng tôi vẫn cần thời gian để vực dậy”, cô Hà nói.</p>\n<p>Trước đó, cơ sở mầm non của cô Hà trung bình vẫn đón khoảng 100 trẻ ở các độ tuổi khác nhau, với mức thu khoảng 3,8 triệu/ tháng/ trẻ. Tuy nhiên dịch bệnh kéo dài, trong khi không có khoản dự phòng, sau hơn 5 tháng gồng gánh liên tục, cô Hà quyết định phải giải thể trường.</p>\n<p>“Dù rất muốn bám trụ, nhưng vì không thể co kéo nên chúng tôi đành phải buông tay. Việc sang nhượng cơ sở cũng rất khó do không ai muốn mua lại trường mầm non ở thời điểm ấy, chúng tôi chỉ có thể “bán tống, bán tháo” đồ đạc, thu về chưa đến 1/3 giá trị đầu tư”. </p>\n<p>Sau biến cố, nhiều giáo viên của trường cũng chuyển sang làm cho các công ty thay vì chờ đợi trường mầm non mở cửa trở lại. Dù bất lực, nhưng chủ trường không thể làm gì khác vì chính họ cũng đang rơi vào tình trạng khánh kiệt và tuyệt vọng.</p>\n<p>Cô Dương Ngọc Ánh, từng là giáo viên tại một trường mầm non tư thục ở Thanh Trì, Hà Nội buồn bã chia sẻ: “Lẽ ra giờ này mình cũng đang chuẩn bị để đón các con trở lại trường, nhưng trường mình dạy cũng đã phải giải thể rồi”.</p>\n<p>Cô Ánh cho biết, sau khi trường học đóng cửa, cô đã nhận trông trẻ tại nhà, chờ đợi ngày trường được phép mở cửa trở lại. Tuy nhiên, không lâu sau đó, trường tư nơi cô làm việc đã phải giải thể do không thể gánh gồng chi phí.</p>\n<p>“Chủ trường nói dù không muốn nhưng cũng bất lực. Hơn 10 giáo viên của trường đành phải tìm cách khác để xoay sở, đảm bảo cuộc sống. Thậm chí, một số người quyết định rời bỏ nghề giáo vì thấy công việc này quá bấp bênh”.</p>\n<p>Bản thân cô Ánh dù không muốn bỏ nghề, nhưng tạm thời vẫn xin vào làm tại một công ty chế biến thức ăn với mức lương 7,5 triệu đồng/ tháng. Biết tin các trường mầm non mở cửa trở lại, cô Ánh mong muốn sớm được quay trở lại với trường lớp, dù có thể mức lương khi đi dạy sẽ thấp hơn so với công việc hiện tại.</p>\n<p><strong>Phụ huynh chao đảo vì trường học bỗng nhiên “biến mất”</strong></p>\n<p>Không chỉ giáo viên, nhiều phụ huynh cũng chao đảo vì trường học của con bỗng nhiên “biến mất”. Kể từ khi nghe tin học sinh mầm non được đi học trở lại, chị Thu Huyền (Linh Đàm, Hoàng Mai) phải chạy đôn, chạy đáo tìm chỗ học mới cho con.</p>\n<p>“Trường học cũ của con đã giải thể. Mình cần tìm trường mới cho bé gần 4 tuổi, chỉ mong tìm được trường ổn, các cô yêu trẻ và chăm sóc con tốt”, chị Huyền viết lên các hội nhóm trong suốt 4 ngày qua, nhưng đến nay vẫn chưa tìm được ngôi trường ưng ý.</p>\n<p>Sau khi Hà Nội có thông báo cho trẻ mầm non đi học trở lại, chị Huyền vừa mừng vừa lo. Trong một năm nghỉ dịch, trường học của con chị bị giải thể. Dù tiếc nuối, nhưng không còn cách nào khác, chị đành phải tìm môi trường học tập mới cho con.</p>\n<p>“Mình không có yêu cầu gì quá cao, chỉ cần con được học trong môi trường thoải mái, có chương trình học bài bản, sĩ số không quá đông và gần nhà. Nhưng quả thực, việc tìm trường cũng không hề đơn giản, nhất là trong một khoảng thời gian ngắn”.</p>\n<p>Cũng giống như chị Huyền, chị Ngọc Anh (Hoàng Mai) ngỡ ngàng khi ngôi trường cũ của con phải đóng cửa vì không thể trụ qua giai đoạn dịch bệnh.</p>\n<p>“Điều khiến mình tiếc nuối nhất là con đã quen với các cô ở ngôi trường cũ, và các cô giáo tại đây cũng rất tâm huyết. Giờ đây, tìm được ngôi trường để yên tâm gửi con cũng rất khó khăn, bởi lẽ ngôi trường tốt thì học phí cũng rất cao”.</p>\n<p>Chưa thể tìm được trường mới cho con trong thời gian ngắn, chị Ngọc Anh dự định tạm thời vẫn để con ở nhà, chờ tìm được ngôi trường ưng ý sẽ cho con quay trở lại trường học.</p>\n<p><strong>Thúy Nga</strong></p>\n                            </div>"}