{"url": "https://vietnamnet.vn/tinh-ngheo-dinh-chi-1-ty-dong-cho-giao-su-ve-day-truong-chuyen-821017.html", "title": "Tỉnh nghèo định chi 1 tỷ đồng cho giáo sư về dạy trường chuyên", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Đó là một trong những nội dung của dự thảo Nghị quyết của HĐND tỉnh Hòa Bình quy định một số chính sách đặc thù đối với Trường THPT chuyên; chế độ đối với chuyên gia, giáo viên và học sinh tham gia bồi dưỡng, tập huấn đội tuyển của tỉnh tham dự các kỳ thi chọn học sinh giỏi quốc gia, quốc tế, khu vực quốc tế đang lấy ý kiến dư luận.</p>\r\n<p class=\"t-j\"><strong>Chế độ đãi ngộ thầy trò trường chuyên</strong></p>\r\n<p class=\"t-j\">Theo dự thảo Nghị quyết, giáo viên có chức danh giáo sư, phó giáo sư về công tác tại trường chuyên, cam kết giảng dạy từ 10 năm trở lên sẽ được hỗ trợ mức 1 tỷ đồng/người.</p>\r\n<p class=\"t-j\">Giáo viên có trình độ tiến sĩ về công tác tại trường chuyên, có cam kết giảng dạy  từ 10 năm trở lên sẽ được hỗ trợ tiền 300 triệu đồng/người.</p>\r\n<p class=\"t-j\">Sinh viên tốt nghiệp loại xuất sắc, hệ chính quy sau khi được tiếp nhận về công tác tại trường sẽ được hỗ trợ đi học nâng cao trình độ chuyên môn trong và ngoài nước với mức hỗ trợ 100 triệu đồng/người và cam kết phải công tác ít nhất 10 năm tại trường THPT chuyên sau khi hoàn thành khóa học.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/07/15/giao-vien.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ảnh minh họa: Thanh Hùng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Về chế độ đãi ngộ đối với giáo viên công tác và giảng dạy tại trường THPT chuyên, giáo viên giảng dạy các môn chuyên, giáo viên dạy song ngữ các môn chuyên sẽ được hưởng hỗ trợ hàng tháng bằng 150% mức lương cơ sở, thời gian hưởng 10 tháng/năm.</p>\r\n<p class=\"t-j\">Giáo viên giảng dạy song ngữ các môn không chuyên được hưởng hỗ trợ hàng tháng bằng 120% mức lương cơ sở, thời gian hưởng 10 tháng/năm.</p>\r\n<p class=\"t-j\">Với học sinh trường THPT chuyên có hộ khẩu tại các huyện của tỉnh hoặc nhà ở cách trường trên 15 km được hỗ trợ kinh phí bằng 0,15 lần mức lương cơ sở/tháng/học sinh trong 9 tháng/năm.</p>\r\n<p class=\"t-j\">Những học sinh thuộc đối tượng được hưởng chính sách hỗ trợ theo quy định tại Khoản 2 Điều 4 Nghị định 116/2016/NĐ-CP của Chính phủ thì không được hưởng chế độ theo quy định của chính sách này.</p>\r\n<p><strong>Chính sách hỗ trợ cho thầy trò tham gia thi học sinh giỏi</strong></p>\r\n<p class=\"t-j\">Dự thảo Nghị quyết cũng có chính sách hỗ trợ cho học sinh tham gia đội tuyển của tỉnh dự thi chọn học sinh giỏi quốc gia, thi khoa học kỹ thuật quốc gia, thi học sinh giỏi quốc tế và khu vực quốc tế.</p>\r\n<p class=\"t-j\">Học sinh tham gia đội tuyển của tỉnh được chọn dự thi học sinh giỏi quốc gia trong thời gian ôn luyện được hỗ trợ bằng 0,1 lần mức lương cơ sở/ngày/học sinh, thời gian hỗ trợ không quá 90 ngày/năm.</p>\r\n<p class=\"t-j\">Học sinh tham gia đội tuyển của tỉnh được chọn dự thi học sinh giỏi quốc gia, trong thời gian bồi dưỡng, ôn luyện ở ngoài tỉnh được hỗ trợ tiền tàu xe, mỗi lần đi về bằng 0,15 lần mức lương cơ sở/học sinh; hỗ trợ tiền thuê phòng ngủ, tiền sinh hoạt phí bằng 0,3 lần mức lương cơ sở/ngày/học sinh, thời gian hỗ trợ không quá 30 ngày/năm.</p>\r\n<p>Học sinh trong đội tuyển quốc gia tập huấn tham dự kỳ thi học sinh giỏi quốc tế và khu vực quốc tế được hỗ trợ chi phí ăn, nghỉ, đi lại và học tập trong thời gian tham gia tập huấn bằng 100% mức lương cơ sở/ngày/học sinh, số ngày được hưởng không quá 30 ngày/học sinh/năm.</p>\r\n<p class=\"t-j\">Theo dự thảo này, tỉnh cũng sẽ hỗ trợ một lần cho học sinh đạt giải học sinh giỏi quốc gia, khoa học kỹ thuật cấp quốc gia, học sinh giỏi quốc tế và khu vực quốc tế như sau: Giải Nhất: 10 triệu đồng/giải; Giải Nhì: 8 triệu đồng/giải; Giải Ba: 5 triệu đồng/giải; Giải Khuyến khích: 3 triệu đồng/giải.</p>\r\n<p class=\"t-j\">Cùng đó, chi cho giáo viên ôn luyện, bồi dưỡng đội tuyển của tỉnh dự thi học sinh giỏi quốc gia với mức bằng 0,8 lần lương cơ sở/buổi dạy (4 tiết), thanh toán theo số buổi dạy thực tế và không quá 90 buổi cho mỗi đội tuyển Ngữ văn, Toán, Lịch sử, Địa lí; các đội tuyển có phần thi thực hành: Vật lý, Hóa học, Sinh học, Tiếng Anh, Tiếng Nga, Tiếng Pháp, Tiếng Trung, Tin học không quá 100 buổi/đội tuyển.</p>\r\n<p class=\"t-j\">Chi trả tiền thuê chuyên gia đầu ngành, giáo sư, phó giáo sư, tiến sĩ ôn luyện đội tuyển thi học sinh giỏi quốc gia với mức bằng 2 lần lương cơ sở/buổi dạy (4 tiết), thanh toán theo số buổi dạy thực tế và không quá 30 buổi/đội tuyển.</p>\r\n<p class=\"t-j\">Nếu được thông qua, nguồn kinh phí thực hiện các việc trên sẽ do ngân sách nhà nước của tỉnh Hòa Bình đảm bảo.</p>\r\n<p><strong>Thanh Hùng</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/bo-de-nghi-co-truong-chuyen-tu-thuc-cac-hieu-truong-noi-gi-811200.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2019/05/27/10/de-toan-vao-lop-10-chuyen-khoa-hoc-tu-nhien.JPG?w=145&amp;h=101\" alt=\"Bộ đề nghị có trường chuyên tư thục, các hiệu trưởng nói gì?\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/bo-de-nghi-co-truong-chuyen-tu-thuc-cac-hieu-truong-noi-gi-811200.html#inner-article\">Bộ đề nghị có trường chuyên tư thục, các hiệu trưởng nói gì?</a></h4>\r\n<p class=\"summary d-table c-000\">Để hệ thống trường chuyên tiếp tục phát huy được những hiệu quả, Bộ GD-ĐT đề nghị các địa phương xây dựng cơ chế, chính sách xây dựng trường chuyên tư thục.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/bo-gd-dt-truong-chuyen-la-hinh-mau-cho-cac-truong-thpt-khac-hoc-tap-810531.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/21/10/bo-gd-dt-truong-chuyen-la-dien-hinh-cua-doi-moi-giao-duc.jpg?w=145&amp;h=101\" alt=\"Bộ GD-ĐT: Trường chuyên là hình mẫu cho các trường THPT khác học tập\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/bo-gd-dt-truong-chuyen-la-hinh-mau-cho-cac-truong-thpt-khac-hoc-tap-810531.html#inner-article\">Bộ GD-ĐT: Trường chuyên là hình mẫu cho các trường THPT khác học tập</a></h4>\r\n<p class=\"summary d-table c-000\">Theo Thứ trưởng Bộ GD-ĐT, có thể nói chất lượng giáo dục của các trường chuyên đã phần nào trở thành những điển hình về đổi mới giáo dục, có vai trò tiên phong cho các trường THPT khác học tập</p>\r\n</div>\n                            </div>"}