{"url": "https://vietnamnet.vn/thi-vao-lop-10-ba-mon-la-du-danh-gia-nang-luc-toan-dien-cua-hoc-sinh-810503.html", "title": "Thi vào lớp 10: 'Ba môn là đủ đánh giá năng lực toàn diện của học sinh'", "abstract": "", "content_html": "<div>\n                                <p><strong>Nhiều địa phương dần giảm môn thi</strong></p>\n<p class=\"t-j\">Cuối tháng 2/2021, Hải Phòng đã quyết định bỏ môn thi tổ hợp tại <a href=\"https://vietnamnet.vn/thi-vao-lop-10-tag55247.html\" target=\"_blank\">kỳ thi tuyển sinh vào lớp 10 THPT</a> của Sở GD-ĐT trong bối cảnh dịch bệnh Covid-19 gây ảnh hưởng tới việc học của học sinh.</p>\n<p class=\"t-j\">Theo đó, học sinh khối 9 thi tuyển vào lớp 10 sẽ chỉ phải thi với 3 môn: Toán, Ngữ văn, Ngoại ngữ thay vì thi Toán, Ngữ văn và bài thi tổ hợp gồm 2 môn (môn Ngoại ngữ cùng 1 môn trong số các môn Vật lý, Hóa học, Sinh học, Lịch sử, Địa lý, Giáo dục công dân) như kế hoạch tuyển sinh được duyệt trước đó.</p>\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\n<tbody>\n<tr>\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/thi-vao-lop-10-ba-mon-la-du-danh-gia-nang-luc-toan-dien-cua-hoc-sinh-db07e1e9ea874959968f260b913d6648.jpg\" alt=\"{keywords}\"></td>\n</tr>\n<tr>\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Thí sinh tham dự kỳ thi vào lớp 10 ở Hà Nội năm 2021. Ảnh: Thanh Hùng</td>\n</tr>\n</tbody>\n</table>\n<p class=\"t-j\">Một năm trước đó, Sở GD-ĐT Hải Phòng thậm chí còn đề xuất điều chỉnh kế hoạch tuyển sinh vào lớp 10 bằng việc chỉ thực hiện 2 bài thi là Toán và Ngữ văn, bỏ bài thi tổ hợp gồm 2 môn thi Tiếng Anh và 1 môn trong số các môn Vật Lý, Hóa học, Sinh học, Lịch sử, Địa lý, Giáo dục công dân.</p>\n<p class=\"t-j\">Cũng từ năm 2020, Bắc Giang giảm môn thi thứ tư, chỉ tổ chức cho học sinh dự thi 3 môn là Ngữ văn, Toán và Tiếng Anh.</p>\n<p class=\"t-j\">5 năm trở lại đây, kỳ thi tuyển sinh vào lớp 10 ở Nghệ An liên tục có sự điều chỉnh. Trước đó, Nghệ An tuyển sinh lớp 10 với 3 môn là Toán, Ngữ văn và 1 môn bốc thăm ngẫu nhiên. </p>\n<p class=\"t-j\">Đến năm học 2018-2019, ngoài 2 môn bắt buộc là Toán và Ngữ văn, môn thi thứ 3 là môn tổ hợp (gồm Ngoại ngữ và 1 môn thuộc tổ hợp môn Khoa học tự nhiên và 1 môn thuộc tổ hợp Khoa học xã hội).</p>\n<p class=\"t-j\">Từ 2 năm trở lại đây, do ảnh hưởng của dịch bệnh, Nghệ An trở lại áp dụng 3 môn thi ở kỳ thi tuyển sinh vào lớp 10, đó là Toán, Ngữ văn và Ngoại ngữ… </p>\n<p class=\"t-j\">Còn tại Bà Rịa - Vũng Tàu, cách đây 10 năm, việc tuyển sinh vào lớp 10 ở Bà Rịa - Vũng Tàu thậm chí chỉ bằng hai môn Toán, Ngữ văn.</p>\n<p class=\"t-j\">Từ năm 2010, tỉnh này đưa thêm môn Ngoại ngữ, cụ thể là Tiếng Anh vào kỳ tuyển sinh lớp 10, với mục đích để hội nhập. Mặt khác, theo bà Nguyễn Thị Ngọc Châu, Giám đốc Sở GD-ĐT Bà Rịa - Vũng Tàu thì điều này cũng xuất phát từ mong muốn trình độ Tiếng Anh của học sinh phổ thông được nâng lên. Đồng hành với việc tuyển sinh này, Sở GD-ĐT cũng có nhiều chương trình hỗ trợ học sinh trong các kỳ thi chứng chỉ quốc tế.</p>\n<p class=\"t-j\">Trong khi đó, TP.HCM giữ ổn định kỳ thi vào học sinh thi vào lớp 10 với 3 môn thi là Toán, Văn, Ngoại Ngữ, với điểm môn Toán và Ngữ văn hệ số 2, điểm ngoại ngữ tính hệ số 1. Tuy nhiên từ năm 2021, điểm cả 3 môn này đều tính hệ số 1. Lý do đổi, theo lãnh đạo Sở GD-ĐT TP.HCM, là nhằm khẳng định tầm quan trọng của môn Ngoại ngữ bởi đây là môn học quan trọng, nền tảng trong quá trình đào tạo nguồn nhân lực chất lượng cao cho thành phố…</p>\n<p><strong>Có đảm bảo chất lượng học tập và tuyển sinh?</strong></p>\n<p class=\"t-j\">Vậy thì với phương án thi 3 môn đáp ứng đến đâu nhu cầu chọn học sinh vào lớp 10, hay nhất định phải có thêm một môn thi được công bố vào giờ chót để ngăn chặn nạn học tủ, học lệch và đảm bảo chất lượng tuyển chọn?</p>\n<p class=\"t-j\">Ông Hà Hữu Thạch, Hiệu trưởng Trường THPT Lê Quý Đôn (TP.HCM) cho hay việc tuyển sinh vào lớp 10 bằng 3 môn Toán, Ngữ Văn, Ngoại ngữ đã đánh giá được năng lực của học sinh.</p>\n<p class=\"t-j\">“Trong nhiều năm qua, TP.HCM tuyển sinh lớp 10 ổn định bằng 3 môn Toán, Ngữ Văn, Ngoại ngữ. Là nơi tiếp nhận học sinh THCS để đào tạo ở bậc cao hơn, tôi nhìn nhận phương án này là đủ để đánh giá được toàn diện học sinh” – ông Thạch chia sẻ.</p>\n<p class=\"t-j\">Theo ông Thạch, đây là 3 môn học đặc trưng, trong đó môn Toán đại diện cho khối Tự nhiên, Ngữ văn cho khối xã hội còn Ngoại ngữ là môn đại diện cho ngôn ngữ.</p>\n<p class=\"t-j\">“Nếu có thêm 1 môn thi nữa cũng không thực sự cần thiết” – ông Thạch chia sẻ quan điểm.</p>\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\n<tbody>\n<tr>\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/thi-vao-lop-10-ba-mon-la-du-danh-gia-nang-luc-toan-dien-cua-hoc-sinh-9fe0f6adfe544774b0cd12733de2072a.jpg\" alt=\"{keywords}\"></td>\n</tr>\n<tr>\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Thí sinh tham dự kỳ thi vào lớp 10 ở TP.HCM năm 2020. Ảnh: Thanh Tùng</td>\n</tr>\n</tbody>\n</table>\n<p class=\"t-j\">Ông Nguyễn Vạn Phúc, nguyên Hiệu trưởng THCS Bạch Đằng (Quận 3, TP.HCM) thì cho rằng thi ít hay nhiều môn thực ra là do quan điểm của lãnh đạo ngành ở địa phương đó.</p>\n<p class=\"t-j\">Về việc sợ học sinh vì học các môn thi mà bỏ qua môn khác, là một lãnh đạo trường THCS lâu năm, ông Phúc chia sẻ kinh nghiệm là cần xác định với giáo viên “môn phụ” rằng đây là những môn nhằm hỗ trợ kiến thức, kỹ năng sống cho học sinh, nên cần phải dạy để các em nghe, hiểu, nắm vấn đề cơ bản.</p>\n<p class=\"t-j\">“Ví dụ như môn Giáo dục công dân các em học luật, học về quyền trẻ em để không vi phạm pháp luật. Các môn Lý, Hóa, Sinh dù không thi nhưng là tiền đề để học ở cấp 3. Giáo viên cần định hướng tư tưởng cho học sinh để các em học.</p>\n<p class=\"t-j\">Hay ví dụ như nếu bảo thấy học sinh yếu Sử thì cho thi Sử để các em chịu học, tôi thấy không chính xác. Ở TP.HCM, chúng tôi cho học sinh “nhớ Sử” qua các câu chuyện, bài thơ. Ví dụ nói đến khởi nghĩa bãi Sậy là nói đến Nguyễn Thiện Thuật, hay nói đến những chiếc lá đục chữ thả trôi sông là nhớ ngay về Nguyễn Trãi… Giáo viên hình tượng hóa sự kiện lịch sử qua các câu chuyện để học sinh dễ nhớ”.</p>\n<p class=\"t-j\">Một vị Hiệu trưởng THCS khác thì phân tích lý do thi lớp 10 mấy môn không ảnh hưởng gì tới chất lượng tuyển chọn học sinh lớp ở khía cạnh khác.</p>\n<p class=\"t-j\">Vị này bày tỏ chất lượng học online sau 2 năm qua chỉ được khoảng phân nửa so với chất lượng học trực tiếp.</p>\n<p class=\"t-j\">“Mùa dịch vừa rồi tôi chứng kiến một số học sinh trước đó nhà trường nhắm không thể lên lớp thì cuối cùng vẫn được lên do kết quả thi online của các em cao. Do dịch phải có những cái chấp nhận, khi học lại phải tính tiếp.</p>\n<p class=\"t-j\">Còn phân tích theo tâm lý học sinh, từ lớp 1 đến lớp 9, thường học sinh nữ học rất giỏi, lý do là chịu khó, cẩn thận và nhớ tốt hơn nam sinh. Do đặc điểm tâm sinh lý nên với nam sinh thì ở những bậc học dưới ham chơi hơn ham học, thường phải lên tới lớp 10 mới chuyên chú. Cần nắm đặc điểm để hướng dẫn các em”.</p>\n<p class=\"t-j\">Do đó, theo vị này, quan trọng là người lãnh đạo ngành ở địa phương xác định mục tiêu cần đạt là gì, mà tổ chức một kỳ thi cho phù hợp tình hình thực tế.</p>\n<p class=\"t-j\">Ông Thái Văn Thành, Giám đốc Sở GD-ĐT Nghệ An, cho biết thời điểm hiện nay chưa thể chia sẻ nhiều về dự kiến thi vào lớp 10 của Nghệ An trong năm nay.</p>\n<p class=\"t-j\">Tuy nhiên, được biết đầu tháng 12/2021, Sở GD-ĐT Nghệ An hoàn thành việc lấy ý kiến về việc thi tuyển sinh vào lớp 10 THPT năm học 2022-2023 với các môn thi và hệ số là: 3 môn Toán, Ngữ văn, Ngoại ngữ cùng hệ số 1 (ở các kỳ thi trước đó, Toán và Ngữ văn được tính điểm số 2 và môn còn lại được tính điểm số 1).</p>\n<p class=\"t-j\">Kết quả là trong số 21 phòng giáo dục và đào tạo và 400 trường THCS có 18 phòng đồng ý với phương án này (tỷ lệ 85,71%), số phòng không đồng ý là 3 phòng (tỷ lệ 14,29%); số trường THCS đồng ý là 289 trường (tỷ lệ 72,25%) và số trường không đồng ý là 111 trường (tỷ lệ 27,75%).</p>\n<p class=\"t-j\">Ở bậc THPT, qua lấy ý kiến 90 trường, có 85 trường trả lời. Trong đó, có 79 trường đồng ý với phương án này (tỷ lệ 92,94%) và số trường không đồng ý là 6 trường (tỷ lệ 7,06%).</p>\n<p class=\"t-j\">Sở GD-ĐT Nghệ An cho rằng việc điều chỉnh hệ số về cơ bản không ảnh hưởng nhiều đến việc tuyển sinh của các nhà trường. Mục đích của Sở GD-ĐT là thay đổi hệ số trong xét tuyển để góp phần nâng cao chất lượng dạy và học ngoại ngữ ở các nhà trường và khuyến khích việc học ngoại ngữ ở tất cả các học sinh.</p>\n<p class=\"t-j\">Dự kiến, Sở sẽ xem xét và quyết định có áp dụng hay không trong các kỳ thi tuyển sinh vào lớp 10 sắp tới.</p>\n<p class=\"t-j\">Còn theo bà Nguyễn Thị Ngọc Châu, đến năm học này Vũng Tàu chưa có định hướng mới về việc thay đổi việc tuyển sinh lớp 10 và vẫn giữ ổn định việc tuyển sinh dựa vào 3 môn Toán, Văn, Ngoại ngữ.</p>\n<p class=\"t-j\">“Khi thực hiện đầy đủ Chương trình Giáo dục phổ thông mới thì có thể sẽ có những thay đổi. Tuy nhiên, trong thời gian trước mắt Bà Rịa - Vũng Tàu vẫn giữ ổn định 3 môn Toán, Văn, Ngoại ngữ thi vào lớp 10, và chúng tôi thấy phương án này vẫn đáp ứng được nhu cầu tuyển sinh vào THPT cũng như đảm bảo chất lượng giáo dục ở bậc học dưới” – bà Châu khẳng định.</p>\n<table class=\"phatngon\" width=\"100%\">\n<tbody>\n<tr>\n<td class=\"item-text\">\n<p class=\"t-j\">Trước đó, ông Phạm Xuân Tiến, Phó Giám đốc Sở GD-ĐT Hà Nội cho biết, ngoài ba môn thi bắt buộc là Ngữ văn, Toán, Ngoại ngữ, học sinh sẽ biết môn thi thứ tư vào tháng 3. Đây là quy định đã được duy trì nhiều năm gần đây.</p>\n<p class=\"t-j\">Với ý kiến đề xuất công bố sớm môn thi thứ tư vào lớp 10 năm nay, ông Tiến cho rằng: “Nếu công bố sớm môn thi thứ tư, học sinh sẽ không học các môn không thi, từ đó dẫn đến không đảm bảo chất lượng dạy và học”.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Phương Chi – Lê Huyền</strong></p>\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/diem-chuan-vao-lop-10-ha-noi-cao-nhat-53-3-diem-750426.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/thi-vao-lop-10-ba-mon-la-du-danh-gia-nang-luc-toan-dien-cua-hoc-sinh-aaaa0c9898f24b1cb3d9468b4dfe22f7.jpg\" alt=\"Điểm chuẩn vào lớp 10 Hà Nội cao nhất 53,3 điểm\" width=\"145\" height=\"101\"></a>\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/diem-chuan-vao-lop-10-ha-noi-cao-nhat-53-3-diem-750426.html#inner-article\">Điểm chuẩn vào lớp 10 Hà Nội cao nhất 53,3 điểm</a></h4>\n<p class=\"summary d-table c-000\">Chiều tối nay 28/6, Sở GD-ĐT Hà Nội công bố điểm chuẩn vào lớp 10 công lập năm 2021. Trong đó, cao nhất là điểm chuẩn vào Trường THPT Chu Văn An với 53,3 điểm.</p>\n</div>\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/phu-huynh-sot-ruot-voi-mon-thi-thu-tu-vao-lop-10-819632.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/thi-vao-lop-10-ba-mon-la-du-danh-gia-nang-luc-toan-dien-cua-hoc-sinh-c1e8779abc334c7cb001e41b86607916.jpg\" alt=\"Phụ huynh sốt ruột với môn thi thứ tư vào lớp 10\" width=\"145\" height=\"101\"></a>\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/phu-huynh-sot-ruot-voi-mon-thi-thu-tu-vao-lop-10-819632.html#inner-article\">Phụ huynh sốt ruột với môn thi thứ tư vào lớp 10</a></h4>\n<p class=\"summary d-table c-000\">Hà Nội dự kiến sẽ công bố môn thi vào lớp 10 trong tháng 3. Điều này khiến nhiều phụ huynh, học sinh mong ngóng. Trước một năm học với không ít thách thức, nhiều người bày tỏ mong muốn thành phố sẽ bỏ môn thi thứ tư.</p>\n</div>\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/ha-noi-cho-thi-4-mon-vao-lop-10-809860.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/thi-vao-lop-10-ba-mon-la-du-danh-gia-nang-luc-toan-dien-cua-hoc-sinh-920e714761764403a666924bc2ea7403.jpg\" alt=\"Hà Nội cho thi 4 môn vào lớp 10?\" width=\"145\" height=\"101\"></a>\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/ha-noi-cho-thi-4-mon-vao-lop-10-809860.html#inner-article\">Hà Nội cho thi 4 môn vào lớp 10?</a></h4>\n<p class=\"summary d-table c-000\">Nếu học sinh trở lại trường và tổ chức được kỳ thi tuyển sinh lớp 10, Sở GD-ĐT Hà Nội sẽ công bố số môn thi vào tháng 3 năm 2022.</p>\n</div>\n<p> </p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: 437px; top: 2164.41px;\"> </div>\n                            </div>"}