{"url": "https://vietnamnet.vn/cach-doi-dien-voi-kho-khan-cua-nu-sinh-viet-o-dh-top-dau-han-quoc-2024340.html", "title": "Cách 'đối diện với khó khăn' của nữ sinh Việt ở ĐH top đầu Hàn Quốc", "abstract": "Ngô Minh Châu - cô bạn sinh năm 2003 - đã chính thức bắt đầu hành trình mới vào tháng 3 năm nay, sau khi đạt học bổng toàn phần của Đại học Yonsei.", "content_html": "<div>\n                                <p>Đại học Yonsei có tỉ lệ trúng tuyển chỉ khoảng 5% số ứng viên đăng ký. Đây là một trong những ngôi trường tư thục lâu đời nhất Hàn Quốc. Trường nằm trong SKY - 3 đại học hàng đầu Hàn Quốc, đào tạo các ngành học có xu hướng phát triển mạnh nhất hiện nay như Kinh tế, Truyền thông, Y Dược và Luật. Năm 2020, Yonsei University được nhận định là trường đại học có tầm ảnh hưởng lớn nhất Hàn Quốc theo The Times Higher Education. </p>\n<p>Trước khi giành được học bổng, Minh Châu là sinh viên Học viện Ngoại giao. Khi đăng ký vào Đại học Yonsei, Minh Châu biết rằng sẽ phải cạnh tranh với rất nhiều sinh viên xuất sắc của Hàn Quốc và các nước. Vì thế, ban đầu Châu chỉ dám đặt mục tiêu giành được suất học bổng 50% để thuyết phục mẹ cho đi du học. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/minh-chau-2-21.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Châu đã chuẩn bị cho mục tiêu này trong 2 năm, với việc học ngôn ngữ và viết bài luận. </p>\n<p>Trong bài luận, Châu viết rằng giống như rất nhiều người, cô đã từng cảm thấy tự ti về ngoại hình. Nhưng thay vì chùn chân, cô đã dần lấy lại sự tự tin bằng cách tham gia nhiều các hoạt động có ý nghĩa như học tranh biện, theo học khóa thiết kế...</p>\n<p>Trong buổi phỏng vấn cùng hội đồng tuyển sinh, nữ sinh sinh năm 2003 này bày tỏ mong muốn được làm việc tại tạp chí Vogue để tạo nên sự thay đổi từ chính nơi đã đặt ra những tiêu chuẩn khắc nghiệt về cái đẹp. </p>\n<p>Vốn không có ý định cho con đi du học, nhưng trước sự quyết tâm và việc giành được học bổng toàn phần tại trường đại học danh giá của con, mẹ Châu cuối cùng cũng ủng hộ.</p>\n<p>Tháng 3 năm nay, Minh Châu đã chính thức đặt chân đến ngôi trường mơ ước và có cơ hội trải nghiệm việc học tập và cuộc sống tại Hàn Quốc.</p>\n<p><strong>‘Chấp nhận rằng mình đang gặp khó khăn” và “không ganh đua” </strong></p>\n<p>Dù đã chuẩn bị tâm lý từ trước nhưng Minh Châu cũng gặp phải không ít khó khăn khi tới môi trường mới.</p>\n<p>“Trong khoảng gần 1 tháng đầu tiên, mình đã khá chật vật trong việc làm quen với các môn học trên trường vì hầu như đều rất mới lạ. </p>\n<p>Điều may mắn là mình đã gặp được rất nhiều những người bạn tốt bụng, họ đã giúp mình tìm được những cách học hiệu quả hơn. Nhờ đó, mình không những có thể tiếp thu nhanh mà còn không phải dành quá nhiều thời gian vẫn có thể đạt được kết quả như mong đợi”.</p>\n<p>Minh Châu cho biết ở Đại học Yonsei, cô cảm nhận được thầy cô ở trường rất quan tâm đến vấn đề tâm lý của sinh viên.</p>\n<p>Điểm số của từng sinh viên sẽ được gửi riêng đến từng cá nhân trên hệ thống. Sinh viên trong cùng một lớp không thể biết được điểm của người khác vậy nên quyền riêng tư của mỗi cá nhân sẽ được bảo đảm.</p>\n<p>Điều đặc biệt hơn là ngoài thời gian đứng lớp, mỗi tuần, thầy cô sẽ dành khoảng 3-5 tiết trống để học sinh có thể đặt lịch và hỏi ý kiến về những vấn đề liên quan đến học tập hay cuộc sống. Thậm chí, trường còn có giáo viên chuyên phụ trách việc chăm sóc tâm lý cho sinh viên.</p>\n<p>Tuy nhiên, nữ sinh cũng nhận thấy có rất nhiều du học sinh gặp trở ngại như bản thân mình nhưng lại không thừa nhận.</p>\n<p>“Họ cứ cố gắng sống và đấu tranh với khó khăn đó một mình nên không thể nhận được sự giúp đỡ từ người khác. Một điều quan trọng trong cuộc sống đó chính là cùng nhau vươn lên. Chúng ta không thể nào có thể tự xử lý hết tất thảy mọi vấn đề trong cuộc sống được, và bằng việc chia sẻ, nhờ đến sự trợ giúp của mọi người xung quanh sẽ là một trong những cách tốt nhất để mình có thể tìm kiếm được giải pháp phù hợp.</p>\n<p>Đối với mình, cách tốt nhất để có thể đối diện với khó khăn chính là người đó phải chấp nhận rằng mình đang gặp khó khăn” - Minh Châu bày tỏ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/minh-chau-1-22.jpg\">\n<figcaption>Minh Châu và mẹ</figcaption>\n</figure>\n<p>Minh Châu chia sẻ cô thích nhất môn học Creative Thinking &amp; Visualization.</p>\n<p>\"Trong môn học này, thầy cô sẽ dạy sinh viên về cách nhìn nhận cuộc sống. Dù nghe có vẻ mơ hồ nhưng mọi bài tập chúng mình được giao đều hướng đến một mục tiêu lớn nhất, đó là làm thế nào để thể hiện một cách nhìn mới trong cuộc sống, cho thấy những góc nhìn đa chiều. Đa số các bài tập là vẽ hoặc làm collage art.</p>\n<p>Bên cạnh đó, sinh viên được tiếp cận với các trường phái nghệ thuật mới mẻ. Ví dụ, bài tập cuối kỳ là làm một bản collage art, sau đó sẽ tạo thành bản thảo và thuyết trình trước cả lớp, mặc dù là một bài tập khó nhưng cũng có không ít niềm vui”.</p>\n<p>Minh Châu cho rằng, nếu có dự định đi du học thì đừng sợ hãi khó khăn bởi vì khi mới bắt đầu làm quen với một môi trường mới, đặc biệt là tại một ngôi trường tốt, thì chắc chắn sẽ có rất nhiều gánh nặng.</p>\n<p>\"Một điều mà mình đã học được khi lên đại học là đừng cố gắng ganh đua với những người xung quanh, bởi vì tất cả mọi người ở đây đều là những người nổi bật nhất đến từ nhiều nơi khác nhau. Và bởi vì ai cũng nổi bật nên khi bước chân vào đây thì lại đều trở nên bình thường giống nhau cả.</p>\n<p>Vậy nên, thay vì cố gắng phải ganh đua, điều bạn cần làm là hãy tập trung vào bản thân, cố gắng tìm ra những điều mình cần phải cải thiện và phát huy”.</p>\n<p><strong>Kim Ngọc</strong></p>\n                            </div>"}