{"url": "https://vietnamnet.vn/thi-chon-hoc-sinh-gioi-van-quoc-gia-ki-vong-gi-o-mot-de-bai-cu-820566.html", "title": "Thi chọn học sinh giỏi Văn quốc gia: Kì vọng gì ở một đề bài cũ?", "abstract": "", "content_html": "<div>\n                                <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/05/13/de-van-thi-hoc-sinh-gioi-quoc-gia-kha-quen-thuoc-an-toan-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đề văn thi học sinh giỏi quốc gia THPT năm học 2021-2022</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Chia sẻ với <em>VietNamNet</em>, cô Cao Tố Nga, Hiệu trưởng Trường THPT Ngô Quyền (Hải Phòng) nhận định: “Đề Văn với dạng khá quen thuộc, an toàn, dễ viết và tạo điều kiện cho học sinh khoe được vốn văn của mình. Tuy nhiên trong 180 phút, học sinh không tỉnh táo cũng dễ rơi vào sa đà”.</p>\r\n<p class=\"t-j\">Bà Nga cho hay, cá nhân bà thấy dạng đề hơi cũ, song lại đảm bảo an toàn. “Học vẫn sẽ làm bài tốt thôi, bởi các em cũng quen với đề kiểu này. Tôi cho đây là một đề thi được lòng thí sinh”.</p>\r\n<p class=\"t-j\">TS Trịnh Thu Tuyết, nguyên giáo viên dạy Văn của Trường THPT Chu Văn An (Hà Nội) thì nhận định: “Mấy năm gần đây, 2 câu hỏi trong đề thi chọn học sinh quốc gia THPT thường yêu cầu luận bàn về cùng một vấn đề, đương nhiên ở 2 góc độ khác nhau của sự tiếp cận, hoặc từ góc nhìn của cuộc sống xã hội, hoặc soi chiếu trong những bình diện của văn chương. Và đề thi năm nay cũng không ngoại lệ khi vấn đề xuyên suốt 2 câu hỏi là “giá trị” – giá trị của một đối tượng, dù nhất thời hay muôn đời. Đó là vấn đề không mới, nhưng chưa bao giờ cũ với cả văn chương và cuộc sống – bởi hành trình vận động của loài người hàm chứa mọi lĩnh vực trong nó, ví dụ văn chương, là hành trình tìm kiếm, tạo lập, hoàn thiện, rồi lại đổi thay, phát triển và xác lập những giá trị mới.</p>\r\n<p class=\"t-j\">Câu Nghị luận xã hội không đưa tới những phát hiện mới, dù là vấn đề hay góc độ tiếp cận vấn đề - vì đó là điều ngàn đời nay đã lưu giữ từ trong “túi khôn” dân gian ( Folklore), ví dụ như dùng “Dao phay mổ muỗi” cho đến quan niệm của Albert Einstein: “Ai cũng là thiên tài. Nhưng nếu đánh giá một con cá qua khả năng leo cây của nó thì nó sẽ sống suốt đời với niềm tin nó là kẻ đần độn”. Học sinh có thể nghĩ tới và luận bàn tất cả những khía cạnh liên quan tới giá trị và nhận thức, sử dụng giá trị - tới sự tinh tế của những con mắt xanh hoặc niềm tự tin về giá trị của những kẻ đợi thời, những hòn đá không lăn mọc rêu, rồi than như một nhân vật của Axit Nexin: “Giá như không có ruổi”, hoặc: “Giá có ai nhận ra ta”!</p>\r\n<p class=\"t-j\">Vấn đề có thể gợi đôi chút thú vị khi bàn luận thật ra không phải ở sự tinh tế, sắc sảo của người phát hiện mà chủ yếu ở cách chúng ta suy nghĩ thế nào về thân phận khá bẽ bàng của sự chờ đợi: đời người được bao lăm cho sự chờ đợi? Hòn đá rơi từ vũ trụ đã đợi con mắt xanh của nhà thiên văn cả mấy trăm năm, nếu mấy chục năm trước bố mẹ nhà thiên văn không gặp nhau, hoặc nếu nhà thiên văn không ngẫu nhiên đi qua làng ấy, không dừng chân và xem xét, hoặc giả chuyến đi đó, ông ta không mang đủ thiết bị hay máy móc đo đạc, kiểm tra…, hòn đá phi thường của vũ trụ chắc chắn sẽ mọc rêu như mọi sự vô dụng trên mặt đất này! Đó là những sự chờ đợi nhẫn nại tới trì trệ, kiên cường tới ngu ngốc, bị động, thụ động, bất động theo đúng cách của những vật vô tri? Phải chăng ý nghĩa lớn nhất của sự chờ đợi vô tri này chính là niềm tin khá mạo hiểm và rất ít trí tuệ vào giá trị của sự chờ thời, chờ sự phát hiện, đánh thức, sử dụng từ bên ngoài thay vì những nỗ lực hữu dụng tự thân?”. </p>\r\n<p class=\"t-j\">Theo cô Tuyết, câu Nghị luận văn học yêu cầu bàn luận về giá trị văn học từ một quan niệm khá kinh điển và an toàn trong Sách Ngữ văn 12 nâng cao, tập hai: “Văn học soi sáng các giá trị, dẫn dắt con người vượt lên trên các giá trị nhất thời, vươn tới các giá trị bền vững”.</p>\r\n<p class=\"t-j\">Hai khái niệm “giá trị nhất thời” và “giá trị bền vững” thật ra không cùng một tiêu chí phân loại, chỉ là lâu nay nhiều người mặc định coi sự “nhất thời” về hiện hữu đồng nhất với “nhất thời” về giá trị! Các giá trị của văn học là những vấn đề xuất hiện đồng thời với sự xuất hiện của văn học trong lịch sử nhân loại – tuy nhiên nếu sự vận động thay đổi của cuộc sống là bất biến thì quan niệm về giá trị và sự thay đổi các giá trị (dù của văn học hay bất kì đối tượng nào trong cuộc sống) cũng luôn vận động, thay đổi. Chân – Thiện – Mĩ thường được coi là những giá trị cao quí mà nhân loại vất vả tìm kiếm, tạo lập, khát khao chinh phục, sở hữu, đương nhiên đó được coi là những “giá trị bền vững” muôn đời, nhưng mỗi thời đại (của cái “nhất thời”) lại có quan niệm khác nhau về Chân – Thiện – Mĩ, cái tử tế, chân thành, cái đẹp của thời trước có khi lại tàn nhẫn, lệch lạc, duy ý chí ở thời sau. Câu nói của nhân vật Lượng trong truyện ngắn Thư nhà của Hồ Phương khi nghe tin người yêu bị giặc làm nhục: “Việc ấy cũng không hề gì. Miễn là Chi vẫn trung thành với dân với nước” có thể coi là biểu hiện của Chân – Thiện – Mĩ một thời, khi con người đặt quyền lợi và số phận cộng đồng lên trên mọi nỗi niềm hay thân phận cá nhân – còn bây giờ, câu nói ấy khiến tôi thấy sợ hãi vì khả năng tự đè nén phần nhân tính tự nhiên trong một con người. Nhân tính có vị trí như thế nào trong câu chuyện người mẹ bóp chết đứa con sơ sinh trong hầm bí mật vì sợ tiếng khóc của con khiến giặc phát hiện ra du kích và dân làng đang ở dưới hầm (Những kỉ niệm sâu sắc trong đời bộ đội); hoặc nhân vật bà Cà Xợi trong tiểu thuyết Hòn Đất của Anh Đức làm món gà kho nước dừa ngon nhất trong cuộc đời làm mẹ, cho tên ác ôn, cũng là thằng Xăm, con trai bà, ăn bữa cuối cùng trước khi hẹn du kích tới chặt đầu hắn?</p>\r\n<p class=\"t-j\">Vậy là học trò có thể thấy không hẳn sự vận động các giá trị văn học luôn đi theo hướng “dẫn dắt con người vượt lên trên các giá trị nhất thời, vươn tới các giá trị bền vững” mà chính các “giá trị nhất thời” trong mỗi hoàn cảnh lịch sử, xã hội của các thời đại mới có giá trị điều chỉnh để hướng tới hoàn thiện và làm mới những “giá trị bền vững” muôn đời.</p>\r\n<p class=\"t-j\">“Nghĩ thì thấy, đề có thể cũ, trò mới vẫn có thể tìm ra cái mới, miễn là đáp án không phải “những hành lang vừa hẹp vừa thấp” ngày xưa”, cô Tuyết chia sẻ. </p>\r\n<p><strong>Hải Nguyên</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/nguoi-thay/phan-khich-voi-de-thi-hoc-sinh-gioi-van-cua-tp-hcm-720360.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2019/09/16/14/hoc-sinh-tp-hcm-se-khong-phai-lam-bai-kiem-tra-15-phut-va-1-tiet.jpg?w=145&amp;h=101\" alt=\"Phấn khích với đề thi học sinh giỏi Văn của TP.HCM\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/nguoi-thay/phan-khich-voi-de-thi-hoc-sinh-gioi-van-cua-tp-hcm-720360.html#inner-article\">Phấn khích với đề thi học sinh giỏi Văn của TP.HCM</a></h4>\r\n<p class=\"summary d-table c-000\">Theo các giáo viên, đề thi văn học sinh giỏi môn Ngữ văn lớp 12 của TP.HCM có yếu tố mới, sáng tạo và gây hứng thú thực sự, cho cả người học và người dạy.</p>\r\n</div>\n                            </div>"}