{"url": "https://vietnamnet.vn/hieu-truong-doi-thoai-voi-hoc-sinh-ve-chuyen-kho-noi-2063699.html", "title": "Hiệu trưởng đối thoại với học sinh về 'chuyện khó nói'", "abstract": "Hơn 1.000 học sinh Trường THPT Lê Lợi (quận Hà Đông, Hà Nội) đã có buổi đối thoại với hiệu trưởng nhà trường để bày tỏ, thổ lộ những chuyện khó nói như áp lực học tập, chuyện yêu đương,...", "content_html": "<div>\n                                <p>Thầy Lê Xuân Trung, Hiệu trưởng Trường THPT Lê Lợi, cho biết sau nhiều năm làm công tác quản lý tại trường, đây là lần đầu tiên ông đối thoại với học sinh để lắng nghe tâm tư, nguyện vọng của các em.</p>\n<p>Điều vị hiệu trưởng này mong muốn khi tổ chức buổi đối thoại là để qua đó, nhà trường và thầy cô có thể có sự chia sẻ, đồng hành cũng như hỗ trợ học sinh trong học tập lẫn cuộc sống.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/hieu-truong-doi-thoai-hs-3-898.jpg\">\n<figcaption>Buổi đối thoại diễn ra vào ngày 24/9</figcaption>\n</figure>\n<p><strong>\"Em muốn làm hiệu trưởng một ngày\"</strong></p>\n<p>Dù là lần đầu được tổ chức nhưng học sinh các khối lớp đã không ngần ngại đặt các câu hỏi, bày tỏ mong muốn của mình. </p>\n<p>Tại buổi đối thoại, em Nguyễn Khánh Linh (học sinh lớp 11A2) cho rằng học sinh hiện chịu nhiều áp lực học tập, nhất là chuyện giáo viên hỏi bài cũ đầu giờ. </p>\n<p>“Thầy cô có thể đa dạng hoá phương thức dạy học, thu hút học sinh hơn không?”, Linh đặt câu hỏi. </p>\n<p>Về vấn đề này, thầy Lê Xuân Trung tiết lộ chính thầy từng nói với giáo viên việc học sinh đến lớp có khi không thuộc bài môn này, môn kia là bình thường, bởi các em phải học cùng lúc quá nhiều môn. Chưa kể, cuộc sống còn phải dành thời gian cho giải trí, làm việc nhà... Do vậy, khi tới lớp, thầy cô không nên quá gây áp lực học tập.</p>\n<p>Theo thầy Trung, có nhiều phương thức dạy học, hỏi bài để “học mà chơi, chơi mà học”. Tuy nhiên, thầy Trung cho hay, đã là học sinh, các em phải xác định nhiệm vụ học tập là trọng tâm, dành nhiều thời gian, tâm sức để đọc kiến thức sách vở cũng như học lẫn nhau trong cuộc sống.</p>\n<p>Cũng trong buổi đối thoại, có học sinh bày tỏ mong muốn nhà trường xây dựng được Phòng tư vấn tâm lý học đường để là nơi “xả” mọi buồn vui khó nói. Với đề nghị này, thầy Trung cho hay, thực tế, trường từng có tổ tư vấn tâm lý nhưng hoạt động rệu rã, học sinh cũng chưa tin tưởng tìm đến. Thời gian tới, nhà trường sẽ nỗ lực thiết lập lại phòng tư vấn tâm lý học đường, để các em học sinh có nơi giãi bày những điều khó nói.</p>\n<p>Cũng có học sinh mạnh dạn bày tỏ mong muốn được làm hiệu trưởng một ngày. </p>\n<p>“Nếu được làm hiệu trưởng, em sẽ khảo sát ý kiến học sinh đánh giá giáo viên, yêu cầu giáo viên đổi mới, đa dạng hoá phương thức dạy học. Ví dụ, giao dự án học tập, trắc nghiệm, tổ chức trò chơi, làm bài tập nhóm… để tạo hứng thú cho học sinh” - em Vũ Lê Hoàng Anh, học sinh lớp 12A5 nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/hieu-truong-doi-thoai-hs-1-896.jpg\">\n<figcaption>Thầy hiệu trưởng và học trò Trường THPT Lê Lợi đã có 3h trò chuyện, chia sẻ </figcaption>\n</figure>\n<p><strong>Không có học trò nào \"hư\" hay \"bỏ đi\"</strong></p>\n<p>Tại buổi trò chuyện gần 3 giờ đồng hồ, thầy Lê Xuân Trung chia sẻ với học trò cũng như đội ngũ giáo viên về quan điểm của mình là không có học trò nào \"hư\" hay “bỏ đi”, mà chỉ là thầy cô chưa có phương pháp hay tình yêu thương, bao dung với các em. Đồng thời, trường học phải tôn trọng đặc điểm riêng cũng như năng lực của từng học sinh.</p>\n<p>Trả lời câu hỏi “Hiệu trưởng mong muốn thấy điều gì ở học sinh của trường?”, vị hiệu trưởng này đề cập đến 5 yếu tố gồm: sức khoẻ, ngoại ngữ, sự tự tin, tình yêu thương – lòng nhân ái và sống có đạo đức.</p>\n<p>\"Điều tôi muốn thấy nhất ở học sinh chính là mỗi ngày các em khoẻ mạnh tới trường. Bởi chỉ khi khoẻ mạnh, các em mới có thể vui vẻ tham gia học tập và nhiều hoạt động\" - thầy Trung nhấn mạnh. </p>\n<p>Tuy nhiên, thầy Trung cũng nêu thực trạng, hiện nay, học sinh dùng mạng xã hội rất nhiều. Bố mẹ, ông bà không thể thường xuyên quản lý nên đòi hỏi các em phải có tinh thần tự giác</p>\n<p>\"Các em cần ý thức dành thời gian vừa phải trên mạng xã hội để còn học tập, ăn ngủ đúng giờ. Các em không kỳ thị, nói xấu, đặc biệt không dùng bạo lực cả thực tế ngoài đời và cả trên các trang mạng xã hội. Đó là những điều thầy mong mỏi” - thầy Trung nhắn gửi tới học sinh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/hieu-truong-doi-thoai-hs-2-900.jpg\">\n<figcaption>Lần đầu tiên thầy hiệu trưởng Lê Xuân Trung trực tiếp đối thoại với học sinh toàn trường</figcaption>\n</figure>\n<p>Về chuyện tình cảm yêu đương, vị hiệu trưởng cho rằng học sinh THPT ở độ tuổi 15-17 hẳn có những rung động đầu đời trong sáng, ngây thơ và rất đáng được tôn trọng. </p>\n<p>\"Có lẽ, không ai có thể cấm cản các em có những tình cảm đẹp đẽ đó. Tuy nhiên, theo thầy, các em cần biết tiết chế, gìn giữ để tránh gây hậu quả, nhất là học sinh nữ, tránh tình trạng phải nghỉ học đột ngột để sinh con, nạo phá thai ảnh hưởng đến sức khoẻ cá nhân và nhiều hệ lụy tới gia đình và xã hội\".</p>\n<p>Khi nhiều học sinh cho biết mình từng bị bạn bè bắt nạt ở trong hoặc ngoài nhà trường, thầy hiệu trưởng bày tỏ mong muốn các em chia sẻ những vấn đề khó khăn gặp phải để nhà trường có biện pháp tháo gỡ, hỗ trợ kịp thời.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/trai-long-cua-thay-hieu-truong-khi-xem-clip-hoc-sinh-hanh-hung-ban-cung-truong-2059270.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/3405cbaf2ca3e8fdb1b2-1207.jpg\" alt=\"Trải lòng của thầy hiệu trưởng khi xem clip học sinh hành hung bạn cùng trường\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/trai-long-cua-thay-hieu-truong-khi-xem-clip-hoc-sinh-hanh-hung-ban-cung-truong-2059270.html\">Trải lòng của thầy hiệu trưởng khi xem clip học sinh hành hung bạn cùng trường</a></h3>\n<div class=\"insert-wiki-description\">Thầy Phạm Lê Hòa, Hiệu Trưởng Trường THCS Phan Huy Chú, cho biết \"không diễn tả nổi cảm xúc\" khi xem clip nữ sinh lớp 8 bị nhóm bạn cùng trường giật tóc, lột đồ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hieu-truong-mong-hoc-sinh-hanh-xu-van-minh-de-cung-song-duoi-mai-truong-chung-2057337.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/ong-nguyen-cao-cuong-thcs-thai-thinh-1248.jpg\" alt=\"Hiệu trưởng mong học sinh hành xử văn minh để cùng sống dưới mái trường chung\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hieu-truong-mong-hoc-sinh-hanh-xu-van-minh-de-cung-song-duoi-mai-truong-chung-2057337.html\">Hiệu trưởng mong học sinh hành xử văn minh để cùng sống dưới mái trường chung</a></h3>\n<div class=\"insert-wiki-description\">Ông Nguyễn Cao Cường - Hiệu trưởng Trường THCS Thái Thịnh (Hà Nội) - bày tỏ mong mỏi các em học sinh hãy thực sự văn minh, tôn trọng sự khác biệt của nhau để cùng sống dưới mái trường chung.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hieu-truong-dung-bai-hich-di-dom-de-khich-le-hoc-tro-trong-ngay-khai-giang-2056775.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/thay-khang-1456-131.jpg\" alt=\"Hiệu trưởng dùng 'bài hịch' dí dỏm để khích lệ học trò\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hieu-truong-dung-bai-hich-di-dom-de-khich-le-hoc-tro-trong-ngay-khai-giang-2056775.html\">Hiệu trưởng dùng 'bài hịch' dí dỏm để khích lệ học trò</a></h3>\n<div class=\"insert-wiki-description\">Thầy Nguyễn Xuân Khang, Hiệu trưởng Trường Marie Curie (Hà Nội) đã dùng cách viết một bài hịch để nhắn nhủ các học sinh những bài học về tình người qua chính các hoạt động vì cộng đồng của trường.</div>\n</div>\n</article>\n</div>\n                            </div>"}