{"url": "https://vietnamnet.vn/tro-chuyen-voi-nguoi-phu-nu-thu-hai-gianh-duoc-giai-thuong-fields-2039352.html", "title": "Người phụ nữ thứ hai giành giải Fields nói về toán học và máy tính", "abstract": "Ngày 5/7 tại Helsinki (Phần Lan), GS Maryna Viazovska (người Ukraine) và 3 nhà toán học khác đã cùng được trao giải Fields - giải thưởng được ví là “Nobel Toán học” năm 2022.", "content_html": "<div>\n                                <p>Nhà toán học Viazovska trở thành người phụ nữ thứ 2 trong lịch sử giải thưởng Fields nhận được vinh dự này.</p>\n<p>Dưới đây là bài phỏng vấn Maryna Viazovska do Andrei Okounkov và Andrei Konyaev - các nhà toán học người Nga - thực hiện. Một phần của cuộc phỏng vấn được ghi âm trước ngày 24/2/2022, phần còn lại được ghi sau đó.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/viazovska-90.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Làm thế nào cô biết rằng cô muốn trở thành một nhà toán học? Gia đình cô có truyền thống về toán học không?</strong></p>\n<p>- Gia đình tôi không có ai theo nghiệp toán học; bố mẹ và ông bà tôi đều là nhà hóa học. Đối với tôi, dường như câu chuyện của tôi là khá phổ biến. Khi tôi 12 tuổi, tôi vào học một trường chuyên lý và toán, sau đó bắt đầu tham gia các kỳ thi Olympic toán học. Rồi tôi nhận ra rằng mình muốn trở thành một nhà toán học.</p>\n<p><strong>Cô có thực sự tin rằng mình sinh ra là để dành cho toán học từ lúc đó không? Không có “khủng hoảng niềm tin” nào ư?</strong></p>\n<p>- Chắc chắn là có chứ. Lần đầu tiên xảy ra vào năm lớp 11 khi tôi không được vào đội tuyển thi Olympic Toán học quốc tế và cảm thấy nản chí, không muốn trở thành một nhà toán học nữa. Tôi vô cùng thất vọng.</p>\n<p>Sau đó, ở trường đại học, tôi bắt đầu tham gia các cuộc thi Olympic toán sinh viên, bù đắp lại những cơ hội bị bỏ lỡ với các cuộc thi Olympic ở trường phổ thông. Có lẽ, cuộc khủng hoảng tiếp theo xảy ra khi các cuộc thi Olympic sinh viên đó kết thúc bởi vì tôi đã quá tuổi.</p>\n<p>Nhưng sau đó, may mắn thay, tôi nhận ra rằng có một thứ gọi là nghiên cứu trong toán học, nơi người ta có thể giải quyết những bài toán thất sự khó và viết các bài báo về chúng. Đó có lẽ là vào năm thứ tư đại học của tôi.</p>\n<p><strong>Cô có yêu thích một bài toán Olympic nào không?</strong></p>\n<p>- Ồ, tôi cũng không biết. Có lẽ đó là lý do tại sao tôi không thật sự thành công trong các kỳ Olympic. Khi bạn giải rất nhiều bài toán, có lẽ là bạn sẽ nhớ các nguyên tắc nền tảng hơn. Ở bất kỳ quốc gia nào đều có một số người xây dựng các bài toán thi này và nếu bạn dành hết tâm sức giải mọi thứ mà họ đưa ra thì bạn có thể điều khiển cả hệ thống.</p>\n<p>Tất nhiên, chúng tôi rèn luyện là để thi, nhưng không đến mức chỉ chăm chăm vào nó; nó luôn là một phần của một thứ lớn hơn. Chúng tôi có một giáo viên vật lý tuyệt vời - thầy vẫn còn sống, năm nay đã 80 tuổi, vẫn làm việc tại trường và điều hành một nhóm vật lý. Nhóm gặp nhau vào các ngày thứ Bảy. Triết lý của thầy luôn là bạn phải có khả năng tư duy chứ không chỉ giải các bài toán Olympic. Bởi vì cuối cùng, tất cả các kỳ Olympic sẽ qua đi. Và thầy giúp chúng tôi chuẩn bị cho khoảng thời gian sau đó.</p>\n<p><strong>Hồi đó, cô có ưa thích một dạng bài nào không? Hình học phẳng chẳng hạn?</strong></p>\n<p>- Thực ra, tôi ghét các bài hình học phẳng. Đến một mức độ nào đó, chúng trở nên rất, rất phức tạp và không rõ tại sao chúng lại cần phải phức tạp như vậy. Đối với tôi, dường như có một số bài toán tự nhiên trong hình học phẳng, nhưng chúng cũng sẽ được dùng hết khá nhanh trong các kỳ Olympic. Vì vậy, nó bắt đầu kiểu như: “Hãy xem 20 đường tròn khác nhau, vẽ 30 đường thẳng, đặt 3 điểm trên mỗi đường…” và cứ thế. Tôi nghĩ chúng tôi có một nhà toán học chuyên đưa ra những bài như vậy chỉ để dành cho các kỳ Olympic ở Ukraine.</p>\n<p>Tức là, nếu bạn hỏi tôi làm gì trong toán học, nhiều khả năng, tôi sẽ trả lời là hình học. Có nghĩa là, tôi yêu hình học. Nhưng những bài toán nói trên đối với tôi dường như rất nhân tạo.</p>\n<p><strong>Cô thích cuốn sách Olympic hay sách toán nào nhất?</strong></p>\n<p>- Tôi yêu những cuốn sách. Bạn biết đấy, kiểu sách Kvant hay những cuốn tương tự. Chúng là sách bộ. Tôi nhớ có một cuốn sách trong đó định lý cơ bản của đại số đã được chứng minh bằng các phương pháp tô-pô. Trong số các bài toán Olympic, tôi thích nhất là các bài toán tổ hợp, đặc biệt là các bài toán cũ. Có thể chúng chỉ đòi hỏi chỉ một ý tưởng, nhưng là một ý tưởng rất đẹp. Trong các bài toán mới hơn, bạn có thể phải kết hợp nhiều ý tưởng lại với nhau - như thể bạn đang làm một chiếc sandwich.</p>\n<p>Tôi cũng nhớ rằng, chuyện này có thể không thực sự liên quan đến toán học, chúng tôi có một người hàng xóm đã mất cách đây rất lâu. Ông ấy là một ông lão từng tham gia chiến tranh và sau đó làm việc với ông của tôi ở trường đại học.</p>\n<p>Và ông ấy có một bộ sưu tập khổng lồ, thật sự khổng lồ, các cuốn sách khác nhau về vật lý và toán học ở nhà. Và rồi đến một thời điểm, tôi nghĩ cháu của ông ấy không tham gia khoa học, và ông ấy đã giao lại chúng cho tôi. Tất cả bộ sưu tập, tất cả đống sách đó. Và ở đó, tôi đã tìm thấy một cuốn sách về thiên văn học khiến tôi thực sự ấn tượng.</p>\n<p>Nó được trình bày theo một cách rất hấp dẫn, tập trung vào các lý thuyết về sự tiến hóa của các vì sao - từ những năm 1920 cho đến thời hiện đại, tôi nghĩ là khoảng những năm 1980. Và có những câu chuyện về các lý thuyết khác nhau, trong đó mọi thứ hoàn toàn ăn khớp với nhau - lý thuyết, tính toán, quan sát... Và rồi họ sẽ tìm thấy một ngôi sao mới. Và toàn bộ lý thuyết sẽ đổ xuống sông xuống biển. Sẽ cần một ý tưởng mới, một lý thuyết mới, bạn phải bắt đầu lại từ đầu. Vài năm trôi qua, lý thuyết phức tạp hơn này có hiệu quả, nhưng sau đó người ta lại khám phá ra một điều khác, và nó lại bị vứt đi. Tôi nghĩ, có năm lần lặp lại như thế.</p>\n<p>Điều này thực sự gây ấn tượng với tôi, bởi vì nó không giống như những gì chúng tôi được dạy ở trường. Giáo viên sẽ nói: “Đây là lý thuyết, các em phải học nó, và nó sẽ có tác dụng”. Nhưng hóa ra bạn có thể phát minh ra những lý thuyết mới!</p>\n<p><strong>Nhưng trong toán học thì không như thế, phải không?</strong></p>\n<p>- Tất nhiên, có rất ít trường hợp mà khi một định lý đã được chứng minh, chứng mình đã được công nhận, thì một vài năm sau, người ta lại phát hiện ra lỗi. Nhưng đây không phải là điều tôi muốn nói. Thời gian trôi qua, người ta khám phá ra những điều mới, có thể một số khía cạnh trước đây bị bỏ qua thì nay lại trở nên quan trọng, có thể có những ý tưởng mới đến từ vật lý hoặc thiên văn học. Luôn có chỗ cho một lý thuyết mới trong toán học.</p>\n<p><strong>Vậy giờ quay trở lại năm thứ tư đại học. Khi Olympic đã qua đi, cô bắt đầu nghiên cứu. Vậy có phải cô đã tìm kiếm rất lâu trước khi đến với hình học không?</strong></p>\n<p>Ồ, chính là tôi nghĩ rằng mình làm về hình học; nhưng có thể những nhà hình học không nghĩ thế. Về mặt chính thống thì tôi làm về lý thuyết số. Dù sao thì nó cũng không quan trọng; mỗi thứ tôi làm một ít. Đúng là tôi đã phải tìm kiếm trong một khoảng thời gian. Ban đầu, tôi không làm những gì tôi đang làm.</p>\n<p>Khi học ở Kyiv, tôi gần như đã sống một cuộc sống hai mặt. Về mặt hinh thức thì tôi chọn ngành đại số và tham gia Ban Đại số, nhưng tôi vẫn tiếp tục thân với những người ở Ban Giải tích Toán học. Chúng tôi đã cùng nhau làm các dự án, viết các bài báo.</p>\n<p>Khi học cao học, tôi học đại số máy tính. Đối với tôi thì dường như phần “máy tính” là một thứ rất hay vì nếu tôi không thể kiếm được việc như một nhà toán học thì ít nhất tôi cũng sẽ trở thành một lập trình viên. Thực tế, tôi đã viết một chương trình để đếm một số bất biến của đường cong và nhận ra rằng, không, tôi chắc chắn không có kế hoạch B, tôi không muốn trở thành một lập trình viên.</p>\n<p>Thật may mắn khi tôi được học với Don Zagier. Tôi nghĩ rằng nếu tôi đang làm lý thuyết số, thì đó là lý thuyết số theo nghĩa của Don. Điều tôi thích ở mảng toán học này là nó liên quan đến rất nhiều các lĩnh vực khác. Nó không phải là một “vật tự thân” khi người ta tạo ra một lý thuyết mà trong đó mọi thứ đều đã đẹp rồi và họ không cần bất kỳ ai khác nữa. Không, ở đây bạn có một giao diện kết nối bạn với gần như mọi thứ bạn có thể nghĩ đến - hình học đại số, vật lý toán học, giải tích và hình học.</p>\n<p><strong>Vậy là cô đã được Don hướng dẫn?</strong></p>\n<p>- À, tôi không biết. Không phải là ông ấy hướng dẫn tôi; đúng hơn ông ấy đã làm gương cho tôi. Don rất lôi cuốn. Nếu anh ấy có một ý tưởng, anh ấy sẽ chạy đến phòng làm việc của sinh viên để chia sẻ ý tưởng đó. Nếu một sinh viên đủ may mắn có mặt tại phòng làm việc vào thời điểm đó, họ sẽ lắng nghe Don trong hai giờ. Thường thì hai tiếng đó chẳng có ý nghĩa gì cả, nhưng sau hai tháng thì khoảnh khắc “Ồ, đây rồi, hóa ra đây là điều mà ông ấy thực sự muốn nói với tôi!\" sẽ xảy ra.</p>\n<p>Chính tôi đã có câu chuyện như vậy. Tôi nghĩ lúc đó Don đang viết một bài báo về các dạng Jacobi. Đó là một bài báo dài liên kết với các nhà vật lý toán học, trong đó các dạng mô-đun này xuất hiện trong như các hàm phân hoạch.</p>\n<p>Và rồi ông ấy nhận ra một điều quan trọng về chúng. Mặc dù cái hàm ban đầu có vẻ như không có tính chất tốt nào nhưng nó có thể được phân tách thành tổng của ba hàm, và mỗi hàm có một tính chất tốt. Và mỗi hàm lại có một tính chất tốt khác nhau. Ví dụ, hàm này là hàm mô-đun, nhưng không chỉnh hình. Hàm thứ hai chỉnh hình nhưng không phải là hàm mô-đun. Cứ như thế.</p>\n<p>Vậy là ông ấy nảy ra ý tưởng về cách tính tất cả chúng, và ông ấy đã nói điều đó với tôi. Tất nhiên, tôi không nhớ được toàn bộ các chi tiết nhưng tôi nhớ được ý tưởng. Tức là, nếu bản thân một đối tượng là xấu thì nó có thể được phân thành tổng của các đối tượng tốt, dễ hiểu. Nhưng mỗi đối tượng phải tốt theo cách riêng của mình. Đó là cách giải quyết các bài toán.</p>\n<p><strong>Bài toán nghiên cứu đầu tiên mà cô đã giải là gì?</strong></p>\n<p>- À, không nhiều người chú ý đến kết quả đầu tiên của tôi. Đó là vào năm thứ tư đại học. Bài toán này được Andriy Bondarenko, người đang làm việc với Andriy Prymak về phép xấp xỉ phân thức (rational approximation) đề xuất.</p>\n<p>Có bất đẳng thức Bernstein cho đa thức. Nó suy ra rằng một đa thức bị giới hạn trong đoạn [-1,1] sẽ có một đạo hàm giới hạn tại 0. Đạo hàm này được giới hạn bằng một hằng số phụ thuộc vào bậc của đa thức. Khi chúng ta ước lượng một cái gì đó bằng đa thức, đây là một kết quả rất quan trọng, có thể được sử dụng theo nhiều cách.</p>\n<p>Nhưng không có kết quả như vậy cho các hàm phân thức. Người ta có thể tìm thấy một hàm phân thức có bậc bị giới hạn và hàm đó bị giới hạn trên toàn bộ đường, tuy nhiên đạo hàm của nó tại 0 vẫn có thể lớn bao nhiêu tùy thích. Bondarenko và Pribak nhận thấy rằng nếu bạn yêu cầu thêm tính đơn điệu của một hàm phân thức thì bạn có thể chứng minh một ước lượng kiểu Bernstein. Và đây chính là kết quả đầu tiên của tôi - Andrii và tôi đã có thể chứng minh điều này.</p>\n<p><strong>Cô có nhớ mình đã chứng minh như thế nào không?</strong></p>\n<p>- Có chứ! Vào thời điểm đó, chúng tôi đang sửa chữa nhà bếp. Ở nhà không được nên chị em chúng tôi dọn về nhà bà. Và bà tôi, tất nhiên, có những quy tắc riêng của mình; bà là một người nghiêm khắc. Ở nhà, bạn có thể để tách trà hoặc đôi tất của mình ở những nơi khác nhau, còn ở nhà bà thì đông đúc, không thoải mái lắm.</p>\n<p>Tại nhà bà, mọi thứ đều theo đúng lịch trình: chúng tôi thức dậy, ăn sáng, v.v., phải dọn dẹp, xem tin tức buổi tối lúc 9 giờ tối và đi ngủ lúc 10 giờ tối. Tôi sắp có kỳ thi và bà tôi bảo đảm tôi đang ôn thi. Tôi chán ôn thi đến mức tôi quyết định thay vào đó, mình sẽ suy nghĩ về bài hàm phân thức. Bà không thể biết được tôi đang ôn thi hay đang giải toán.</p>\n<p>Vì vậy, tôi đã nghĩ ra một chiến lược để tìm ra một cách đánh giá. Sau đó, Andrii đã tìm ra cách tối ưu hóa đánh giá này này, theo nghĩa là nó không thể tốt hơn được nữa. Chúng tôi đã viết một bài báo, nhưng hóa ra là mọi người không quan tâm lắm đến các hàm phân thức đơn điệu.</p>\n<p><strong>Maryna, nói chung cô chọn bài toán như thế nào?</strong></p>\n<p>- Tôi hiếm khi bắt đầu với những bài mới. Tôi thường sống với những bài cũ trong một thời gian dài và nghĩ về chúng. À, tôi chọn như thế nào nhỉ, tôi không biết. Tất nhiên, nó phải là một bài toán thú vị.</p>\n<p>Không - trước tiên, chúng phải thú vị đối với tôi, và thứ hai, tôi cần cảm thấy tôi có công cụ phù hợp để giải chúng. Nó có thể là một bài toán đẹp, nhưng có thể nó dành cho người khác và tôi không có gì để tiếp cận nó.</p>\n<p><strong>Hãy nói cho chúng tôi nghe về lời giải bài toán đóng gói.</strong></p>\n<p>- Nó hơi giống chiếc sandwich mà chúng ta đã nói lúc trước. Phải mất một số bước thì mới giải được. Bước đầu tiên, và nó cho tôi sự tự tin về việc tôi sẽ giải được nó, là khi tôi tìm được cách rút gọn bài toán thành một phương trình hàm. Tôi đang trở về nhà sau một hội thảo ở Bonn. Đó là mùa hè, trên tàu khá ngột ngạt. Khi ở trên tàu, tôi nghĩ, vì dường như chẳng có gì hiệu quả, tôi sẽ thử viết ra bài toán một lần nữa. Ở trường, họ dạy chúng tôi rằng đầu bạn chỉ toàn rác rưởi cho đến khi bạn viết mọi thứ ra giấy để sắp xếp chúng theo trật tự. Vì vậy, tôi viết nó ra, và tôi nhận được phương trình hàm này. Tôi nhìn vào nó và nghĩ: “Mình sẽ có thể giải được nó\". Và, quả thực, tôi đã giải được, chỉ mất vài tháng.</p>\n<p>Chính xác hơn là có hai phương trình. Phương trình đầu tôi giải rất nhanh, nhưng phương trình thứ hai mất hai tháng. Tôi nhớ mình đã về nhà với bố mẹ vào mùa hè và viết những công thức dài, rất dài, lên những mảnh giấy vào buổi tối. Và chuyện là một trong những công thức này là lời giải. Rõ ràng là tôi đã phạm mọi sai lầm có thể xảy ra trong những ghi chép này. Nhưng lần cuối cùng tôi viết ra, tôi không mắc bất kỳ sai lầm nào, và lời giải xuất hiện.</p>\n<p>Nhìn lại thì phương trình hàm này có thể dễ dàng trở thành không giải được. Nếu nó chỉ khác đi một chút thôi là nó sẽ không thể giải được dưới dạng mô-đun. Vì vậy, tôi đã đúng khi nghi ngờ cho đến tận thời điểm tìm ra lời giải.</p>\n<p><strong>Một câu hỏi hiển nhiên - cô cảm thấy thế nào khi biết về tấm huy chương?</strong></p>\n<p>- Tôi không biết… Tất nhiên, tôi nhận ra rằng đây là một điều duy nhất và tôi vô cùng may mắn. Và sau đó tôi nghĩ - sao có thể nhỉ? Mình sẽ làm gì trong phần đời còn lại đây? Tôi chỉ mới bắt đầu sống thôi, nhưng tôi đã đạt đến đỉnh cao nhất. Tôi không thích ý tưởng đó chút nào. Sau đó, tất nhiên, tôi cũng nghĩ về việc nó sẽ đặt một trách nhiệm lớn lao lên một người như thế nào. Tôi phải mất vài ngày mới nhận ra tất cả những điều đó.</p>\n<p><strong>Bây giờ sẽ có nhiều sinh viên tìm đến cô. Cô có thể cho họ các bài toán để giải.</strong></p>\n<p>- Tôi không biết nữa, rất khó để đưa những bài toán cho sinh viên. Hầu như tôi chỉ cho họ các chủ đề để học. Ở Lausanne, nếu bạn đưa cho sinh viên của mình một bài toán mà họ không giải được vào cuối kỳ thì có thể họ sẽ khó chịu. Sinh viên ở đây siêng năng và trách nhiệm nhưng họ cần kết quả.</p>\n<p>Tôi nghĩ rằng, thời của tôi, sinh viên vô tư hơn. Một mặt, chúng tôi tổ chức thoải mái hơn, chúng tôi có thể bỏ tiết. Mặt khác, khi tôi còn là sinh viên, giáo viên của tôi có thể nói với tôi: \"Nào, giải bài này đi.\" Tôi sẽ cố giải trong sáu tháng nhưng không giải được. Và thầy ấy sẽ nói với tôi: “Em không thành công nhưng em đã cố gắng, thế là tốt cho em rồi.” Tuy nhiên, sẽ chẳng có kết quả nào cả.</p>\n<p><strong>Bây giờ, với tư cách là một người đạt huy chương Fields, cô có thể ảnh hưởng đến nền giáo dục toán học. Ví dụ, cô sẽ nói gì với Bộ trưởng Bộ Giáo dục Thụy Sĩ về giáo dục toán học?</strong></p>\n<p>Con trai tôi bây giờ đang đi học, và đến một lúc nào đó, tôi sẽ có thể quan tâm đến việc gặp những người phụ trách giáo trình toán.</p>\n<p>Một điều đáng ngạc nhiên là nếu bạn nhìn vào giáo trình toán, bạn sẽ thấy nó luôn thay đổi. Khi con trai tôi bắt đầu học hình học, tôi đã mua loại sách giáo khoa mà tôi từng sử dụng. Cuốn sách được Pogorelov viết từ những năm 1960. Đó là một cuốn sách giáo khoa tuyệt vời, tại sao bạn lại cần một cuốn sách khác?</p>\n<p>Tôi hiểu rằng nói một điều như vậy với những người làm giáo dục sẽ khó có hiệu quả. Có thể họ và tôi chưa hiểu được nhau. Nhưng đối với tôi, dường như đây là một trường hợp “gừng càng già càng cay”. Hình học phẳng được dạy ở trường vẫn là hình học phẳng do Euclid phát minh ra, không có gì thay đổi. Chúng ta đã đạt đến giá trị cực đại địa phương, thậm chí là toàn phần. Lớn nhất là đẹp rồi, tại sao phải thay đổi nó?</p>\n<p>Tôi nhận ra rằng tôi khác với những người khác về việc giáo dục toán học. Có lẽ tôi không có nhu cầu như những người khác. Và hiển nhiên là sách giáo khoa phải dễ hiểu và dễ tiếp cận đối với tất cả mọi người để mọi người có thể thu được nhiều nhất từ nó. Nhưng với sách giáo khoa cũ, tôi thích vì nó có rất nhiều từ và giải thích trong đó. Có định nghĩa, có định lý. Có một lời giải thích về việc định nghĩa là gì và định lý là gì. Sách giáo khoa hiện đại chỉ là một đề cương, một phao thi mà thôi. Rất nhiều hình nhưng không nhiều chữ. Nó giống sách thiếu nhi theo đúng nghĩa đen - một vài đoạn văn bản nhỏ trong một cái khung lớn.</p>\n<p>Có lẽ người ta mong giáo viên trong lớp sẽ lấp đầy những khoảng trống, nhưng theo tôi, nói chung, trẻ con hiếm khi nhớ những điều người lớn nói với chúng - ít nhất chúng còn lâu mới nhớ được mọi thứ. Và có một cuốn sách chứa đựng tất cả thực sự là một điều rất tốt.</p>\n<p>Người ta từng dạy toán trong trường theo kiểu lặp đi lặp lại: họ nhắc lại các chủ đề ở các cấp độ khác nhau và nó tăng dần lên như một tòa nhà - tầng sau được xây chồng lên tầng trước. Nhưng giáo dục hiện đại không có điều đó; tất cả những gì nó có chỉ là mảnh này, mảnh kia, rời rạc.</p>\n<p>Có lẽ những người làm công tác giáo dục nhận thức được điều này. Có thể có sự mâu thuẫn giữa phương pháp sư phạm và sách giáo khoa. Theo tôi thấy, phương pháp sư phạm phải liên tục thay đổi, bởi vì thế hệ sau luôn khác thế hệ trước, đơn giản vì cuộc sống của chúng ta luôn thay đổi. Và theo tôi, phải có một số cách tiếp cận mới về giao tiếp giữa giáo viên và học sinh - điều đó là cần thiết. Nhưng phần sách giáo khoa, bao gồm các định lý, chứng minh, với cấu trúc logic chặt chẽ của nó - thật vô lý khi thay đổi nó. Nó đã hiệu quả trong hàng ngàn năm, vậy tại sao lại phá vỡ nó?</p>\n<p>Công bằng mà nói, tôi thích rất nhiều điều ở trường học hiện đại và mà cụ thể là trường học Thụy Sĩ. Nó thân thiện với trẻ em hơn nhiều so với những gì tôi nhớ được từ kinh nghiệm của chính mình. Nó tập trung nhiều vào việc xây dựng mối quan hệ tốt đẹp giữa các học sinh, giải quyết xung đột và hợp tác trong các dự án chung. Suy cho cùng, trường học không chỉ là nơi đề cao thành tích học tập mà còn nơi học cách sống với những người khác.</p>\n<p>Đôi khi, tôi lo lắng về khía cạnh thứ hai. Có cảm giác rằng mọi người tin chúng ta không cần logic và kiến thức nữa. Không có đủ thời gian cho việc này. Thay vào đó, máy học sẽ làm mọi thứ cho chúng ta, chúng ta sẽ chỉ cần nhìn vào một quả cầu pha lê và đặt câu hỏi.</p>\n<p><strong>Cô có thường nhận được câu hỏi về việc liệu các nhà toán học có sớm bị máy tính thay thế không?</strong></p>\n<p>- Tôi vẫn giữ nguyên quan điểm máy tính là một công cụ. Có nghĩa là máy tính không cản đường con người - chính con người tự cản đường mình bằng cách sử dụng công cụ này. Nếu bạn đưa ai đó một cái cưa, anh ta có thể đốn củi rất nhanh, hoặc anh ta có thể tự cưa ngón tay của mình. Nếu anh ta cưa đứt ngón tay mình, đó không phải là lỗi của cái cưa.</p>\n<p>Điều tương tự cũng đúng với trí tuệ nhân tạo. Một mặt, nó chắc chắn chứa đựng nhiều tiềm năng khác nhau dành cho toán học và có thể hoàn thành nhiều việc mà chúng ta không thể tự mình hoàn thành. Mặt khác, giá trị của toán học nằm ở việc có thể hiểu được những gì đang xảy ra, đưa ra các nhiệm vụ có ý nghĩa cho trí tuệ nhân tạo và hiểu được câu trả lời. Không phải kiểu bằng cách nào đó máy tính sẽ nghĩ thay cho tôi. Một số người có thể bị mê hoặc bởi ảo tưởng về việc suy nghĩ của máy tính, nhưng nó chỉ là một công cụ.</p>\n<p><strong>Nhưng không phải bộ não của chúng ta cũng chỉ là một mạng lưới thần kinh lớn sao?</strong></p>\n<p>- Đúng vậy, nhưng nó là bộ não của chúng ta! Tôi là một người theo chủ nghĩa nhân văn, đối với tôi con người đặc biệt bởi vì con người là chúng ta.</p>\n<p><strong>Cô có sử dụng máy tính nhiều không?</strong></p>\n<p>- Trong công việc của mình, tôi thực hiện rất nhiều thí nghiệm số. Máy tính là một công cụ hỗ trợ rất quan trọng. Thật không may, tôi không phải là một lập trình viên quá tài năng, vì vậy, tôi thường cần sự giúp đỡ từ người lập trình tốt hơn. Nhưng có những điều khó hiểu về mặt lý thuyết, và đôi khi việc kiểm tra chúng bằng thực nghiệm sẽ dễ dàng hơn. Nếu đáp án có tính phủ định thì toàn bộ việc xây dựng đã sai.</p>\n<p>Ngoài ra, trong bài đóng gói hình cầu và bài năng lượng tối ưu, chúng tôi đều sử dụng máy tính để chứng minh tính dương của một hàm nào đó. Hàm đó khá chi tiết nhưng rất phức tạp, và để chứng minh trực tiếp rằng nó là dương thì sẽ tốn rất nhiều công sức. Bằng cách sử dụng các tính toán trên từng khoảng, một máy tính có thể kiểm tra tính dương của hàm số. Vì vậy, một chiếc máy tính không chỉ có khả năng truyền cảm hứng, kích thích tư duy, mà còn có thể xác nhận các chứng minh. Theo nghĩa này thì máy tính có thể chứng minh các định lý. Nhưng vẫn sẽ rất tốt nếu có một con người hiểu được chuyện gì đang xảy ra.</p>\n<p><strong>Cô làm gì khi rảnh rỗi?</strong></p>\n<p>- Tôi bắt đầu chạy bộ cách đây vài năm, và tôi rất thích nó. Tôi cũng đã thử học vẽ, nhưng tôi nghĩ vẽ là một sở thích tồi tệ đối với một nhà toán học. Vì bạn vẫn ngồi đó, bạn vẫn đang suy nghĩ về một điều gì đó. Quá giống với toán học.</p>\n<p>Tôi bắt đầu chạy bộ khi chuyển đến Thụy Sĩ - chồng tôi là người đưa tôi đến với bộ môn này. Và đây là một sở thích tuyệt vời đối với nhà toán học. Nó thực sự giải tỏa trí não - tôi không thể vừa chạy vừa nghĩ. Tôi không biết. Có lẽ là không có đủ oxy để làm mọi thứ. Và nó rất hữu ích trong việc cắt đứt vòng suy nghĩ luẩn quẩn nào đó nếu nó đột nhiên hình thành trong đầu tôi.</p>\n<p>Tôi không có thành tích đặc biệt nào trong việc chạy bộ, nhưng tôi cố gắng chạy hai hoặc ba lần một tuần. Gần đây tôi đã tham gia cuộc thi Lausanne Marathon (tôi đã chạy 10 km). Nó diễn ra trực tuyến trong thời gian xảy ra đại dịch. Khi có thời gian, bạn sẽ chạy quanh hồ, ghi lại quãng đường trên điện thoại và tải lên. Họ gửi cho tôi một con số và một chiếc áo phông, đó là một món quà lưu niệm đẹp.</p>\n<p><strong>Người dịch: Phan Thị Hà Dương và Nguyễn Thị Hà</strong></p>\n                            </div>"}