{"url": "https://vietnamnet.vn/honda-viet-nam-trao-tang-xe-va-thiet-bi-ky-thuat-cho-cac-truong-cao-dang-dai-hoc-2060527.html", "title": "Honda Việt Nam trao tặng xe và thiết bị kỹ thuật cho các trường Cao đẳng, Đại học", "abstract": "Tháng 9 năm 2022, Công ty Honda Việt Nam (HVN) trao tặng xe ô tô, động cơ ô tô và xe máy, khung ô tô và thiết bị kỹ thuật cho các trường Cao đẳng, Đại học tại Vĩnh Phúc, Hà Nam…, nhằm hỗ trợ công tác giảng dạy và học tập tại các trường.", "content_html": "<div>\n                                <p>Là một doanh nghiệp sản xuất và kinh doanh trên địa bàn tỉnh Vĩnh Phúc và Hà Nam, bên cạnh việc cung cấp những sản phẩm an toàn và chất lượng cao cho khách hàng, HVN luôn nỗ lực thực hiện các hoạt động đóng góp xã hội, đặc biệt là các hoạt động hỗ trợ giáo dục dành cho sinh viên nhằm thúc đẩy sự phát triển nguồn nhân lực tại Vĩnh Phúc, Hà Nam nói riêng và Việt Nam nói chung. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/honda-1-1345.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tháng 9/2022, HVN tiếp tục triển khai hoạt động “Trao tặng xe ô tô, động cơ ô tô và xe máy, khung ô tô và thiết bị kỹ thuật” cho 12 trường tại các tỉnh Vĩnh Phúc, Hà Nam, Hà Nội, Tuyên Quang, Thanh Hóa và Phú Thọ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/honda-2-1346.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cụ thể, tại tỉnh Vĩnh Phúc, sáng ngày 14/9, HVN tổ chức “Lễ trao tặng động cơ ô tô, khung ô tô và động cơ xe máy” tại trường Cao đẳng nghề Vĩnh Phúc. Theo đó, HVN đã trao tặng 4 động cơ xe máy, 1 động cơ ô tô Honda City và 1 khung ô tô tới trường. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/honda-3-1347.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Phát biểu tại buổi lễ, bà Nguyễn Kim Thoa - Trưởng phòng Hành chính đại diện HVN chia sẻ: “Là một doanh nghiệp sản xuất kinh doanh trong lĩnh vực ô tô - xe máy tại Việt Nam, trải qua hơn 26 năm hình thành và phát triển, HVN rất vui mừng khi không chỉ đóng góp vào sự phát triển kinh tế đất nước mà còn đóng góp vào sự phát triển tương lai của thế hệ trẻ Việt Nam. Thông qua các hoạt động hỗ trợ giáo dục tích cực và hiệu quả, HVN mong rằng sẽ hiện thực hóa mô hình thực hành nghề tốt nhất cho các học viên, từ đó đem lại hành trang vững chắc cho thế hệ trẻ và tạo ra nguồn nhân lực chất lượng tại Vĩnh Phúc và Hà Nam nói riêng, cũng như Việt Nam nói chung”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/honda-4-1348.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cũng trong khuôn khổ chương trình tại tỉnh Vĩnh Phúc, HVN còn trao tặng 4 động cơ xe máy và 1 máy hàn tới trường Cao đẳng nghề Việt Xô số 1; 4 động cơ xe máy và 1 xe ô tô Honda CR-V tới trường Cao đẳng Cơ khí nông nghiệp; 4 động cơ xe máy và 1 máy hàn tới trường Cao đẳng Công nghiệp và Thương mại; 4 động cơ xe máy và 1 xe ô tô Honda Civic tới trường Cao đẳng Cơ điện Hà Nội cơ sở Xuân Hòa, Vĩnh Phúc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/honda-5-1349.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trước đó, HVN cũng đã tiến hành hoạt động thiết thực và ý nghĩa này tại các tỉnh Hà Nam, Hà Nội, Tuyên Quang, Thanh Hóa và Phú Thọ.</p>\n<p>-    Tại tỉnh Hà Nam, HVN trao tặng 4 động cơ xe máy và 1 xe ô tô Honda Civic tới trường Cao đẳng nghề Hà Nam.</p>\n<p>-    Trên địa bàn TP. Hà Nội, HVN trao tặng 4 động cơ xe máy và 1 máy hàn tới trường Cao đẳng nghề Bách Khoa; 4 động cơ xe máy và 1 động cơ xe ô tô Honda City tới trường Cao đẳng nghề Việt Nam - Hàn Quốc; 4 động cơ xe máy và 1 xe ô tô Honda CR-V tới trường Đại học Giao thông vận tải.</p>\n<p>-    Bên cạnh đó, HVN cũng trao tặng 6 động cơ xe máy tới trường Cao đẳng nghề Kỹ thuật - Công nghệ Tuyên Quang; 6 động cơ xe máy tới trường Cao đẳng Công nghiệp Thanh Hóa; 6 động cơ xe máy và 1 máy hàn tới trường Cao đẳng nghề Phú Thọ.</p>\n<p>Theo đại diện HVN, phấn đấu trở thành “Công ty được xã hội mong đợi” vẫn luôn là mục tiêu lâu dài của Honda trong quá trình hoạt động tại Việt Nam. HVN sẽ không ngừng nghiên cứu và nỗ lực triển khai các hoạt động hỗ trợ giáo dục, đem đến thêm nhiều niềm vui và giá trị mới cho thế hệ trẻ tương lai, từ đó đóng góp tích cực cho sự phát triển của đất nước Việt Nam.<br><strong></strong></p>\n<p><strong>Minh Ngọc</strong></p>\n                            </div>"}