{"url": "https://vietnamnet.vn/quang-ninh-mien-hoc-phi-cho-bac-mam-non-va-thpt-he-cong-lap-2055378.html", "title": "Quảng Ninh chi 458 tỷ đồng miễn học phí mầm non và THPT công lập", "abstract": "Học sinh bậc mầm non, THPT công lập và học viên giáo dục thường xuyên trên địa bàn năm học 2022-2023 được tỉnh Quảng Ninh hỗ trợ miễn học phí.", "content_html": "<div>\n                                <p>Hôm nay (31/8) tại kỳ họp thứ 10, HĐND tỉnh Quảng Ninh đã thông qua nghị quyết về hỗ trợ học phí cho trẻ em mầm non, học sinh phổ thông, học viên giáo dục thường xuyên trên địa bàn tỉnh Quảng Ninh năm học 2022 – 2023.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/hoc-sinh-1026.jpg\">\n<figcaption>Học sinh mầm non, THPT hệ công lập ở Quảng Ninh được miễn học phí năm học 2022-2023</figcaption>\n</figure>\n<p>Dự kiến số học sinh được hưởng chính sách là 225.374 người, kinh phí khoảng 458 tỷ đồng. </p>\n<p>Từ năm học trước, Quảng Ninh đã giảm 100% học phí cho học sinh từ mầm non, tiểu học, THCS, THPT, trường công lập và tư thục do ảnh hưởng nặng nề bởi dịch COVID-19. Số tiền này được trích ra từ ngân sách của tỉnh.</p>\n<p>Trước đó, nhiều tỉnh, thành công bố miễn học phí cho học sinh. </p>\n<p>Cụ thể, Cần Thơ đã thông qua chính sách hỗ trợ học phí năm học 2022 - 2023 với mức hỗ trợ bằng 100% mức thu học phí năm học 2022 - 2023. Tổng nguồn kinh phí hỗ trợ dự kiến là 308,943 tỉ đồng.</p>\n<p>Đà Nẵng hỗ trợ học phí đối với trẻ em mầm non và học sinh phổ thông năm học 2022 - 2023 với mức hỗ trợ 100% học phí 9 tháng của năm học 2022 - 2023 theo mức thu học phí công lập năm học 2022 -2023 do HĐND thành phố quy định. Dự kiến kinh phí khoảng 414,09 tỉ đồng.</p>\n<p>Từ năm học 2021 - 2022, học sinh các trường THPT trên địa bàn thành phố Hải Phòng được miễn, giảm học phí và hỗ trợ chi phí học tập số tiền trên 1.000 tỉ đồng.</p>\n<p>Ở Bà Rịa - Vũng Tàu, HĐND tỉnh cũng ban hành nghị quyết hỗ trợ học phí cho trẻ mầm non 5 tuổi và học sinh THCS trên địa bàn tỉnh giai đoạn 2022 - 2025.</p>\n<p>Theo đó, trẻ 5 tuổi được hưởng hỗ trợ học phí từ năm học 2022 - 2023 (ngày 1.9.2022) đến hết năm học 2023 - 2024. </p>\n<p>Còn đối với học sinh THCS được hưởng từ năm học 2022 - 2023 (từ 1.9.2022) đến hết năm học 2024 - 2025.</p>\n<p>Mức hỗ trợ là 100% mức thu học phí công lập theo quy định của HĐND tỉnh Bà Rịa - Vũng Tàu cho từng cấp học theo từng năm học. </p>\n<p>Dự kiến hỗ trợ học phí theo nghị quyết này, ngân sách tỉnh sẽ chi hơn 568 tỉ đồng để thực hiện cả giai đoạn 2022-2025. Trong đó riêng năm học 2022- 2023 là hơn 140 tỉ đồng.</p>\n                            </div>"}