{"url": "https://vietnamnet.vn/buon-vui-nhung-lop-hoc-ban-dem-o-khanh-vinh-820480.html", "title": "Buồn vui những lớp học ban đêm ở Khánh Vĩnh", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Hơn 18h, dãy phòng Trường THCS Chu Văn An, xã Khánh Hiệp, của lớp phổ cập giáo dục huyện, sáng đèn.</p>\r\n<p class=\"t-j\">Trong căn phòng rộng chừng 50 m, với bàn ghế được dựng sẵn thành lớp học ban đêm diễn ra các ngày trong tuần của những đứa trẻ không có cơ hội đến trường. Hơn chục em vận đủ trang phục với độ tuổi khác nhau (15-19 tuổi), chủ yếu người Êđê, T’Rin, Raglai…, sửa soạn tập sách chuẩn bị cho tiết học mới trong chương trình lớp 8.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/04/21/lop-hoc-ban-dem-cua-hoc-sinh-mien-nui-7.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Lớp học ban đêm ở huyện Khánh Vĩnh</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ở phía trên, cô Nguyễn Thị Thuỳ Linh, giáo viên môn Ngữ văn sau khi điểm danh, liền kẻ chiếc bảng làm hai cột. Bên trái cô dành cho phần ôn lại kiến thức để các em không quên bài; cột khác là nội dung bài học mới. Sau đó, cô đến từng chỗ học sinh kiểm tra bài tập, yêu cầu trò viết lại nếu phát hiện nét chữ viết nguệch ngoạc, nhắc nhở nếu trò không làm bài...</p>\r\n<p class=\"t-j\">Tốt nghiệp ngành sư phạm, Linh về Trường THCS Chu Văn An công tác, đảm nhiệm môn Ngữ văn. Sau mỗi tiết dạy chính quy tại trường, cô tranh thủ soạn bài giảng cho lớp học ban đêm. Là một trong giáo viên trẻ, thời gian đầu đứng lớp cô Linh gặp không ít khó khăn. Bởi, các em chủ yếu đã nghỉ đi làm, nhưng nhờ sự động viên của gia đình, thầy cô mới quay lại trường.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/04/21/lop-hoc-ban-dem-cua-hoc-sinh-mien-nui-5.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Cô giáo Nguyễn Thị Thuỳ Linh </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Lớp học này cũng khá đặc biệt, giáo viên không thể áp dụng như các em theo chương trình THCS bình thường. Bởi các em rất nhạy cảm, thích thì tới trường, buồn thì nghỉ học, học nhưng không nhớ, hoặc không chịu ôn bài.</p>\r\n<p class=\"t-j\">“Những lúc như thế, mình khá bực, nhưng nghĩ đây là những đứa trẻ đã thiệt thòi nên kìm lại, hướng dẫn chúng”, cô nói, và cho biết phải phải động viên để học trò không chán học, thích tới lớp.</p>\r\n<p class=\"t-j\">Cô suy nghĩ, rồi tìm tới đồng nghiệp hỏi thêm. Ngoài ra, nữ giáo viên phải soạn giáo án riêng để dạy bằng nhiều cách khác nhau. Trong lúc giảng, cô tổ chức thêm trò chơi, kể truyện cười, hoặc chuẩn bị vài món quà để học trò hứng thú. Từ đó, buổi học bớt khô khan, cứng nhắc, các em đến lớp đều và chăm học hơn.</p>\r\n<p class=\"t-j\">Sau thời gian trở lại trường, Niê Y Dương, 16 tuổi, người Êđê, chăm chú nghe cô giáo giảng bài. Cô bé có đôi mắt đượm buồn và trông rụt rè. Gia cảnh khó khăn, Dương nghỉ học khi bước vào lớp 8. Mỗi ngày, em lên rẫy cùng cha mẹ. Thi thoảng, em đi làm thuê một ngày 100.000 -170.000 đồng để phụ người lớn. Hồi đầu năm, cô Linh cùng thầy cô ở trường tìm tới nhà động viên mãi Dương mới chịu gật đầu. Vừa đi làm kiếm tiền, tối tới lớp trong khi sách vở, chi phí được hỗ trợ, em đi học đều.</p>\r\n<p>“Em muốn theo học lớp phổ cập để hoàn thành chương trình giáo dục THCS, khi đó sẽ đăng ký học nghề”, Dương nói.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/04/21/lop-hoc-ban-dem-cua-hoc-sinh-mien-nui-6.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tương tự, tại Trường THCS và THPT Nguyễn Thái Bình, xã Khánh Vĩnh có 3 lớp phổ cập vào ban đêm gồm hai lớp 9 và một lớp 8 với tổng số gần 40 học sinh. Lớp của cô Nguyễn Thị Kiều Mỹ Hoa cũng khá đặc biệt, chỉ hơn 10 trò, các em đều là người Raglai, T'Rin, và đang học chung chương trình lớp 8. Đa số các em đang học thì nghỉ, đi làm rẫy hoặc làm thuê.</p>\r\n<p class=\"t-j\">Đêm tháng 3, trời se lạnh. Nữ giáo viên sau khi điểm danh, phát hiện em Cao Thị Ngọc, 15 tuổi, người Raglai vắng học nhiều hôm, liền tới tìm. Căn nhà cấp bốn của nữ sinh này nằm lưng chừng đồi, trông ọp ẹp, cách trường hơn một km. Ngọc là con cả trong nhà có ba anh em. Gia cảnh nghèo khó, học hết lớp 7 em ở nhà chăm em, làm thuê phụ kinh tế gia đình. Khi giáo viên tới, nữ sinh đang tất bật chuẩn bị cơm tối. Bữa ăn của 5 người chỉ rau rừng, mì gói nấu canh, cơm gạo rẫy. Tranh thủ chưa tới giờ học, cô giáo bèn thủ thỉ với Ngọc. Ban đầu, cô bé không chịu, nhưng rồi nghe lời mẹ và cô, đứa trẻ chịu lên xe tới lớp. </p>\r\n<p>\"Em ấy chịu khó học, nhưng gia cảnh khó khăn nên muốn đi làm. Chúng tôi phải liên tục hỏi thăm, động viên để em tới lớp\", cô Hoa nói.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/04/21/lop-hoc-ban-dem-cua-hoc-sinh-mien-nui-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Lớp học ban đêm của học sinh miền núi</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Cô Hoa chia sẻ, có nhiều kỷ niệm vui buồn với những lớp học ban đêm. Hạnh phúc là khi các em chịu học bài, theo hết chương trình học, và năm sau vẫn tới trường bởi công sức mình bỏ ra không hoang phí. Song buồn nhất là học trò nghỉ học. Có lần, cô phát hiện hai học sinh nam trong lớp nghỉ học cả tuần, nhưng liên lạc mãi không được. Sau khi tới nhà tìm, nữ giáo viên mới biết cả hai đã rời địa phương, sang nơi khác làm thuê.</p>\r\n<p class=\"t-j\">“Lúc ấy, mình thấy hụt hẫng vì động viên các em ra lớp đã khó, mà giữ các em còn khó hơn. Vì thế, bản thân luôn giữ liên lạc với gia đình để khi nghe các em trở về thì lại đến tìm để động viên trở lại trường”, cô Hoa nói.</p>\r\n<p class=\"t-j\">Ở huyện Khánh Vĩnh ngoài điểm này, còn có 13 lớp phổ cập giáo dục THCS với hơn 160 học sinh, phân bổ tại 7 điểm trường ở các xã Khánh Hiệp, Khánh Phú, Khánh Trung, Liên Sang… Đây chủ yếu là học sinh có hoàn cảnh khó khăn, không thể đến trường học chính khóa, ông Bùi Hữu Hóa  (Trưởng phòng GD-ĐT huyện Khánh Vĩnh) cho hay.</p>\r\n<p class=\"t-j\">Theo ông Hóa, những lớp học phổ cập này giúp các em hoàn thiện việc học, và tốt nghiệp lớp này cũng đảm bảo đáp ứng tiêu chí tuyển dụng lao động của các cơ sở, doanh nghiệp; hoặc nếu muốn, các em có thể tiếp tục học nghề.</p>\r\n<p class=\"t-j\"><strong>Xuân Ngọc</strong></p>\r\n<div class=\"inner-article t-j\"><a href=\"//vietnamnet.vn/vn/giao-duc/lop-hoc-bong-lang-thinh-va-noi-xot-xa-cua-co-hieu-truong-819782.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/15/lop-hoc-bong-lang-thinh-va-noi-xot-xa-cua-co-hieu-truong.jpg?w=145&amp;h=101\" alt=\"Lớp học bỗng 'lặng thinh' và nỗi xót xa của cô hiệu trưởng\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/lop-hoc-bong-lang-thinh-va-noi-xot-xa-cua-co-hieu-truong-819782.html#inner-article\">Lớp học bỗng 'lặng thinh' và nỗi xót xa của cô hiệu trưởng</a></h4>\r\n<p class=\"summary d-table c-000\">Bài thơ 'Em là F0' của cô Nguyễn Thị Ngọc Dung, Hiệu trưởng Trường THCS Minh Khai (huyện Hoài Đức, Hà Nội) mới đây đã nhận được sự đồng cảm của nhiều người.</p>\r\n</div>\r\n<div class=\"inner-article t-j\"><a href=\"//vietnamnet.vn/vn/giao-duc/cung-duong-khuc-khuyu-cua-thay-giao-di-goi-hoc-sinh-den-truong-816249.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/17/12/duong-di-khuc-khuyu-cua-thay-giao-van-dong-hoc-sinh-den-truong.gif?w=145&amp;h=101\" alt=\"Cung đường khúc khuỷu của thầy giáo đi 'gọi' học sinh đến trường\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/cung-duong-khuc-khuyu-cua-thay-giao-di-goi-hoc-sinh-den-truong-816249.html#inner-article\">Cung đường khúc khuỷu của thầy giáo đi 'gọi' học sinh đến trường</a></h4>\r\n<p class=\"summary d-table c-000\">Ngay sau Tết, các giáo viên của Trường Phổ thông Dân tộc bán trú Tiểu học Nậm Manh (xã Nậm Manh, huyện Nậm Nhùn, tỉnh Lai Châu) đã phải vượt những cung đường gập ghềnh, trắc trở để vận động học sinh trở lại lớp.</p>\r\n</div>\n                            </div>"}