{"url": "https://vietnamnet.vn/2-bo-sach-giao-khoa-bien-mat-gay-lang-phi-450-000-bo-sach-lop-1-2076163.html", "title": "2 bộ sách giáo khoa 'biến mất' gây lãng phí 450.000 bộ sách lớp 1", "abstract": "Đại biểu đồng tình với Quốc hội đã lựa chọn chuyên đề giám sát năm 2023 về việc đổi mới chương trình, sách giáo khoa giáo dục phổ thông và đề nghị bổ sung nội dung lãng phí về sách giáo khoa.", "content_html": "<div>\n                                <p>Đó là một trong những nội dung được Quốc hội thảo luận về việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí giai đoạn 2016-2021 tại phiên họp chiều ngày 31/10.</p>\n<p>Đại biểu Lê Hữu Trí (Khánh Hòa), đề nghị đoàn giám sát của Quốc hội bổ sung nội dung lãng phí chưa được đề cập trong báo cáo, đó là vấn đề sách giáo khoa các cấp học phổ thông đã gây ra một sự lãng phí lớn của xã hội. Theo ông Trí, việc này cần được xem xét, sửa đổi một cách nghiêm túc. </p>\n<p>“Vấn đề này gây nhiều bức xúc cho xã hội từ nhiều năm, nhưng càng đổi mới chương trình giảng dạy, càng đổi mới sách giáo khoa thì lãng phí cho xã hội nhiều hơn và gây ra càng nhiều hơn sự bức xúc của xã hội” - đại biểu Trí nói và đề nghị Quốc hội, Chính phủ cần quan tâm đến giá sách một cách khách quan, khoa học và khắc phục sớm vấn đề này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/sach-giao-khoa-985.jpeg\">\n<figcaption>Việc triển khai Chương trình và sách giáo khoa mới đang được thực hiện ở cả 3 cấp học</figcaption>\n</figure>\n<p>Đại biểu Thái Quỳnh Mai Dung (Vĩnh Phúc) cũng đề cập đến nội dung được rất nhiều cử tri quan tâm, đó là lãng phí trong lĩnh vực sách giáo khoa. </p>\n<p>Theo bà Dung, năm học 2020-2021, ngành giáo dục triển khai thực hiện chương trình giáo dục phổ thông mới ở lớp 1 với 5 bộ sách giáo khoa, trong đó có 4 bộ sách của Nhà xuất bản Giáo dục Việt Nam và 1 bộ sách Cánh diều của 2 nhà xuất bản khác. </p>\n<p>Năm học 2020-2021, tiếp tục triển khai chương trình mới ở lớp 2, lớp 6, nhưng Nhà xuất bản Giáo dục Việt Nam chỉ còn phát hành 2 bộ sách giáo khoa là bộ <em>\"Chân trời sáng tạo\" </em>và <em>\"Kết nối tri thức với cuộc sống\"</em>. Còn 2 bộ sách giáo khoa là <em>\"Cùng học để phát triển năng lực\"</em> và <em>\"Vì sự bình đẳng và dân chủ trong giáo dục\"</em> thì đã \"biến mất\" với 1 năm tuổi thọ. Sự \"biến mất\" này đã gây rất nhiều bất ngờ cho giáo viên và học sinh nói riêng và xã hội nói chung. </p>\n<p>Giải thích của Nhà xuất bản Giáo dục Việt Nam về việc này là muốn hợp nhất 4 bộ sách thành 2 bộ sách tốt hơn và tập trung nguồn lực tài chính, đầu tư cho công tác biên soạn, phát triển sách giáo khoa giấy đồng bộ với sách cũng như học liệu điện tử.</p>\n<p>Tuy nhiên, theo bà Dung, nhìn vào thị phần của 4 bộ sách thì thấy rằng 2 bộ sách \"biến mất\" là bộ <em>\"Cùng học để phát triển năng lực\"</em> chiếm 14% thị phần và bộ <em>\"Vì sự bình đẳng và dân chủ trong giáo dục\"</em> chỉ chiếm 8% thị phần. Và một số người nhận định việc 2 bộ sách này bỗng dưng \"biến mất\" là do thị phần thấp và đó là quy luật của kinh tế thị trường.</p>\n<p>Sự việc này khiến bà Dung trăn trở: “Các địa phương đã chọn 2 bộ sách này có tiếp tục chọn tiếp trong các năm tiếp theo không? Khối lớp 1 cả nước ước tính có khoảng 2 triệu học sinh, như vậy sẽ lãng phí khoảng gần 450.000 bộ sách lớp 1, và việc không tiếp tục sử dụng thì sẽ lãng phí khoảng hơn 80 tỷ đồng tiền sách giáo khoa. Với những triết lý mà các học sinh lớp 1 đã được học và năm sau lại không được học nữa, vậy lại nhập môn một triết lý mới thì sao?”. </p>\n<p>Bà Dung nhận định năm học 2022-2023 tiếp tục lộ trình đổi mới sách giáo khoa ở lớp 3, lớp 7 và lớp 10, nhìn chung, lộ trình triển khai đã được đảm bảo và bước đầu thu được những thành quả nhất định.</p>\n<p>\"Nhưng việc sử dụng nhiều bộ sách giáo khoa cùng một chương trình được xem là một lợi thế nhưng nó cũng là những bất cập đan xen. Bởi lẽ, nhiều trường học chọn cùng lúc các đầu sách trong các bộ sách giáo khoa khác nhau dẫn đến tình trạng phụ huynh khó khăn trong việc mua sách cho con ở thời điểm đầu năm học. Không chỉ phụ huynh mà cả giáo viên nhà trường cũng bị động, quá tải trong việc phải đọc, lựa chọn quá nhiều bộ sách khác nhau. </p>\n<p>Ngoài ra, mỗi trường lại chọn nhiều bộ sách khác nhau, nên nếu có trường hợp học sinh chuyển trường thì lại phải mua bộ sách khác. Điều này dẫn đến rất nhiều lãng phí trong điều kiện kinh tế đất nước, của nhiều hộ gia đình còn khó khăn\". </p>\n<p>Bà Dung bày tỏ sự đồng tình với Quốc hội đã lựa chọn chuyên đề giám sát năm 2023 về việc đổi mới chương trình, sách giáo khoa giáo dục phổ thông.</p>\n<p>“Tôi nghĩ rằng những gì hiện nay đang diễn ra gây rất nhiều lãng phí, cần phải điều chỉnh ngay trước khi Quốc hội thực hiện giám sát này để chống lãng phí trong nguồn lực của nhà nước, tiền của, thời gian của người dân, của giáo viên”, bà Dung nói.</p>\n<p><strong>Mở ngành mới với tên hấp dẫn nhưng có đảm bảo việc làm cho sinh viên ra trường?</strong></p>\n<p>Nói về việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí trong giáo dục, đại biểu Hoàng Quốc Khánh (Lai Châu) nêu hiện trạng những năm qua, kinh phí đầu tư cho lĩnh vực giáo dục rất lớn, bên cạnh những kết quả đạt được còn rất nhiều hạn chế, bất cập.</p>\n<p>\"Những số liệu cụ thể được nêu trong báo cáo của Bộ GD-ĐT và các báo cáo giám sát của các địa phương đã chỉ ra, như hạn chế, bất cập cho công tác xây dựng dự toán, phân bổ nguồn vốn giải ngân chậm; việc thực hiện các chương trình, đề án, dự án ở các trường đại học trực thuộc trên phạm vi cả nước còn chậm, nhiều dự án ký túc xá không hiệu quả; việc in ấn sách giáo khoa còn nhiều bất cập, lãng phí; việc sử dụng kinh phí mua sắm trang thiết bị nhiều địa phương còn để xảy ra nhiều sai phạm, phải xử lý hình sự”. </p>\n<article class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/nhat-ban-chuan-bi-pho-bien-sach-giao-khoa-ky-thuat-so-hoan-toan-mien-phi-2065352.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/digital-text-copy-9.jpg\" alt=\"Nhật Bản chuẩn bị phổ biến SGK kỹ thuật số hoàn toàn miễn phí\"></a><a href=\"/nhat-ban-chuan-bi-pho-bien-sach-giao-khoa-ky-thuat-so-hoan-toan-mien-phi-2065352.html\" class=\"summary__content\">Nhật Bản chuẩn bị phổ biến SGK kỹ thuật số hoàn toàn miễn phí</a></article>\n<p>Đại biểu Khánh nhận xét trong báo cáo giám sát có đánh giá nhưng chưa rõ nét, nhất là việc quản lý, sử dụng ngân sách nhà nước. Do đó, ông đề nghị bổ sung, đánh giá việc quản lý, sử dụng ngân sách nhà nước trong lĩnh vực giáo dục trong báo cáo hoặc trong dự thảo nghị quyết, chỉ rõ những hạn chế, bất cập để thấy được trách nhiệm và rút ra bài học kinh nghiệm cho thực hiện trong thời gian tới.</p>\n<p>Cũng liên quan tới chống lãng phí trong lĩnh vực giáo dục, đại biểu Đinh Thị Ngọc Dung (Hải Dương) lại đề cập tới khía cạnh về chủ trương trao quyền tự chủ cho các trường đại học. </p>\n<p>“Việc mở thêm nhiều ngành đào tạo mới là một xu hướng tất yếu. Tuy nhiên, tôi tự hỏi liệu mã ngành mới thì ngành mới đó có được quản lý chặt chẽ trong khâu kiểm soát và thẩm định chất lượng chương trình đào tạo hay không và đơn vị đào tạo có đảm bảo đủ điều kiện cơ sở vật chất cũng như đội ngũ giảng viên có đủ trình độ và năng lực tương xứng để thực hiện?...</p>\n<p>Bên cạnh đó, có những trường chỉ chuyên sâu đào tạo kỹ thuật, công nghệ nhưng lại mở thêm nhiều mã ngành như kinh tế, du lịch, ngoại ngữ. Thậm chí còn có những ngành được đào tạo bao phủ ở hầu hết các trường đại học như ngành kế toán.</p>\n<p>Do đó, để giảm thiểu những tổn thất, lãng phí về thời gian, công sức và tiền bạc, đòi hỏi các đơn vị đào tạo phải xem xét và cân nhắc thật kỹ càng, thấu đáo trước khi ra quyết định mở thêm ngành mới”, bà Dung đề nghị.</p>\n<p>Một vấn đề đặt ra nữa, theo bà Dung, đó là việc mở ngành mới với những tên ngành mới thu hút, hấp dẫn nhưng liệu có đảm bảo được việc làm cho sinh viên sau khi ra trường hay không. Nếu việc đào tạo vì lợi trước mắt thì kết quả lâu dài sẽ không bền vững, bởi đào tạo ra nhiều nhưng các em không có việc sau khi ra trường. Hơn thế nữa, sự đa dạng hóa quá nhiều ngành học mới khiến hệ thống ngành bị trùng lặp. Điều này gây ra khó khăn trong việc tư vấn, hướng nghiệp cho các học sinh và nhiều ngành nghề sau khi tốt nghiệp rất khó xin việc vì không phù hợp với nhu cầu của thị trường lao động, dẫn tới một số lượng lớn sinh viên ra trường thất nghiệp.</p>\n<p>“Để tránh được những thất thoát, lãng phí về nguồn nhân lực, bên cạnh những biện pháp quản lý chặt chẽ từ các cơ quan quản lý nhà nước thì các trường đại học, gia đình cần quan tâm đẩy mạnh công tác truyền thông, định hướng nghề nghiệp cho các học sinh, giúp cho các em hiểu và lựa chọn đúng các ngành, nghề phù hợp với bản thân và phù hợp với nhu cầu xã hội”, bà Dung nói.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/sach-giao-khoa-in-4-mau-khong-phai-phu-quy-sinh-le-nghia-2065177.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/sach-giao-khoa-moi-ava-1351.jpg\" alt=\"Thứ trưởng Bộ GD-ĐT: Sách giáo khoa in 4 màu không phải 'phú quý sinh lễ nghĩa'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sach-giao-khoa-in-4-mau-khong-phai-phu-quy-sinh-le-nghia-2065177.html\">Thứ trưởng Bộ GD-ĐT: Sách giáo khoa in 4 màu không phải 'phú quý sinh lễ nghĩa'</a></h3>\n<div class=\"insert-wiki-description\">Chia sẻ tại hội thảo về công tác biên soạn, thẩm định, xuất bản, lựa chọn và sử dụng sách giáo khoa giáo dục phổ thông, Thứ trưởng Bộ GD-ĐT Phạm Ngọc Thưởng khẳng định việc sách giáo khoa in 4 màu không phải 'phú quý sinh lễ nghĩa'.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/sach-giao-khoa-va-cau-chuyen-sap-toi-sap-toi-2028652.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/sach-giao-khoa-1268.jpg\" alt=\"Sách giáo khoa và câu chuyện ‘sắp tới, sắp tới’\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sach-giao-khoa-va-cau-chuyen-sap-toi-sap-toi-2028652.html\">Sách giáo khoa và câu chuyện ‘sắp tới, sắp tới’</a></h3>\n<div class=\"insert-wiki-description\">Theo dõi câu chuyện sách giáo khoa ở nước ta thì thấy các vị đại biểu Quốc hội thực sự là vì dân, vì sự học hành của con cháu chúng ta và suy đến cùng là vì sự hưng thịnh của đất nước.</div>\n</div>\n</article>\n</div>\n                            </div>"}