{"url": "https://vietnamnet.vn/xon-xao-clip-nu-sinh-danh-ban-nam-ngay-truoc-mat-thay-giao-tai-dak-lak-2016479.html", "title": "Nữ sinh lớp 10 đánh bạn nam ngay trước mặt thầy giáo", "abstract": "Trưa hôm nay (6/5), trên mạng xã hội lan truyền đoạn clip ghi lại cảnh một nữ sinh dùng mũ bảo hiểm đánh bạn nam ngay tại lớp và trước mặt thầy giáo.", "content_html": "<div>\n                                <p>Những hình ảnh trong clip cho thấy nữ sinh này dùng mũ bảo hiểm đánh liên tiếp vào đầu bạn nam ngồi tại bàn. Trong khi đó, nam sinh chỉ dùng tay ôm đầu. Sau đó, một nam sinh khác can ngăn, đẩy nữ sinh đánh bạn ra.</p>\n<p>Trong lúc vụ việc xảy ra có thầy giáo đang ngồi trên bục giảng nhưng không có sự can thiệp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/hinh-anh-cat-tu-clip-3dc6e5ff5824445e9baea624bc26f16a.jpg\">\n<figcaption>Hình ảnh cắt từ clip</figcaption>\n</figure>\n<p>Sự việc được cho là xảy ra ở Trường THPT Cao Bá Quát (TP Buôn Ma Thuột, tỉnh Đắk Lắk).</p>\n<p>Trao đổi với VietNamNet, thầy Nguyễn Hữu Lam, Phó hiệu trưởng Trường THPT Cao Bá Quát xác nhận sự việc xảy ra vào thứ sáu tuần trước (ngày 29/4), tại lớp 10A8 của trường.</p>\n<p>Giáo viên xuất hiện trong clip là thầy V.Q.K. (cũng là giáo viên chủ nhiệm lớp). Người đánh bạn là học sinh B.Q.A., học sinh bị đánh là em L.T.T.. Nguyên nhân dẫn đến sự việc là do mâu thuẫn trong việc chấm thi đua của em T. đối với A. (T. làm tổ trưởng).</p>\n<p>\"Trước mắt, nhà trường để giáo viên chủ nhiệm lớp và học sinh xem xét đề xuất mức kỷ luật. Sau đó, nhà trường sẽ họp Hội đồng kỷ luật của trường để quyết định hình thức xử lý phù hợp với học sinh và xác định trách nhiệm của giáo viên có mặt ở lớp trong giờ dạy đó. Dự kiến hội đồng sẽ họp vào ngày mai (7/5)\" - ông Nguyễn Hữu Lam cho biết. </p>\n<p><strong>Phương Chi</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/roi-quat-tran-dang-quay-o-ngoi-truong-tram-ti-hoc-sinh-phai-nhap-vien-2016369.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/roi-quat-tran-dang-quay-o-ngoi-truong-tram-ti-hoc-sinh-phai-nhap-vien-b0730060c4634ed98988c6d4f1731be6.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/roi-quat-tran-dang-quay-o-ngoi-truong-tram-ti-hoc-sinh-phai-nhap-vien-2016369.html\">Rơi quạt trần đang quay ở ngôi trường trăm tỉ, học sinh phải nhập viện</a><span class=\"summary__content-desc\">Khi các học sinh lớp 6A7 Trường THCS Vĩnh Quỳnh (huyện Thanh Trì, Hà Nội) đang ngồi học thì quạt trần bất ngờ rơi xuống trúng 3 em, trong đó có 1 em bị thương phải nhập viện.</span></div>\n</summary>\n                            </div>"}