{"url": "https://vietnamnet.vn/nhin-lai-con-so-giat-minh-ve-diem-uu-tien-vi-sao-bo-gd-dt-3-lan-thay-doi-2011087.html", "title": "Nhìn lại con số 'giật mình' về điểm ưu tiên: Vì sao 3 lần thay đổi?", "abstract": "Không phải đến bây giờ, điểm ưu tiên khu vực trong tuyển sinh đại học mới được xem xét lại mà vấn đề này đã được đặt ra từ lâu và trải qua một số giai đoạn cơ bản.", "content_html": "<div>\n                                <p><strong>Nhiều lần giảm điểm ưu tiên khu vực</strong></p>\n<p>Ở giai đoạn trước năm 1988, Bộ GD-ĐT quy định điểm xét tuyển thích hợp đối với từng khu vực, từng địa phương sau khi có kết quả điểm thi trong bối cảnh tình hình kinh tế, văn hóa, xã hội chưa phát triển đồng đều giữa các khu vực, nhất là các tỉnh miền núi, biên giới phía Bắc. Mức chênh lệch giữa hai khu vực kế tiếp là 1 điểm.</p>\n<p>Sang tới giai đoạn từ năm 1989-1998, các khu vực ưu tiên được quy định thành khu vực 1, khu vực 2 và khu vực 3.</p>\n<p>Việc phân chia khu vực tuyển sinh trên cơ sở đề nghị của các địa phương, căn cứ nghị quyết hội đồng nhân dân các tỉnh, thành phố. Mức chênh lệch giữa hai khu vực kế tiếp là 1 điểm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nhin-lai-con-so-giat-minh-ve-diem-uu-tien-vi-sao-bo-gd-dt-3-lan-thay-doi-a2328d1576964d9985162d3f584de7e0.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong giai đoạn từ năm 1999-2017, Quy chế Tuyển sinh quy định có 4 khu vực ưu tiên: khu vực 1, khu vực 2-NT, khu vực 2 và khu vực 3.</p>\n<p>Trong đó, từ năm 1999-2003, mức chênh lệch giữa hai khu vực kế tiếp là 1 điểm.</p>\n<p>Từ năm 2004-2017, mức chênh lệch giữa hai khu vực kế tiếp giảm xuống còn 0,5 điểm.</p>\n<p>Có một khoảng thời gian, từ năm 2012-2017, các thí sinh tại khu vực Tây Bắc, Tây Nguyên, Tây Nam Bộ được xét điểm trúng tuyển thấp hơn điểm chuẩn 1 điểm.</p>\n<p>Mức chênh lệch điểm ưu tiên dựa trên thời gian thí sinh học và tốt nghiệp THPT, trên nguyên tắc học ở khu vực nào lâu hơn thì hưởng mức điểm chênh lệch khu vực đó.</p>\n<p>Đến năm năm 2018, sau gần 15 năm duy trì ổn định chính sách ưu tiên khu vực, Bộ GD-ĐT lần thứ hai quyết định giảm 50% mức điểm ưu tiên.  </p>\n<p>Cụ thể là mức chênh lệch giữa hai khu vực kế tiếp thì giảm từ 0,5 điểm theo quy chế các năm trước xuống chỉ còn mức 0,25 điểm. </p>\n<p>Như vậy, với thí sinh khu vực 1 vốn được cộng điểm ưu tiên khu vực cao nhất cũng chỉ được hưởng tối đa điểm ưu tiên khu vực là 0,75 điểm.</p>\n<p>Bộ GD-ĐT cũng quyết định bỏ quy định chính sách ưu tiên riêng đối với học sinh ở các địa phương khu vực Tây Bắc, Tây Nguyên, Tây Nam Bộ.</p>\n<p><strong>Những con số giật mình</strong></p>\n<p>Sở dĩ Bộ GD-ĐT một lần nữa đi đến quyết định giảm điểm ưu tiên khu vực vào năm 2018 bởi một năm trước đó, trong kỳ tuyển sinh năm 2017, hiện tượng thí sinh được cộng điểm ưu tiên áp đảo trong danh sách trúng tuyển của các trường đại học “hot” nhất như Y Dược, Bách khoa, Ngoại thương đã dấy lên một cuộc tranh luận sôi nối.</p>\n<p>Câu chuyện của 2 thí sinh khu vực 3 (thành phố) có điểm thi là 29,25 và 29,35 nhưng vẫn trượt 2 trường Y khoa lớn nhất của cả nước vì thua ở tiêu chí phụ và không được cộng điểm ưu tiên khiến những người làm công tác tuyển sinh phải ngồi nhìn nhận lại vấn đề này.</p>\n<p>Thống kê của Bộ GD-ĐT cho thấy có 82-83% thí sinh hưởng chế độ ưu tiên khu vực. Ở một số ngành, trường như công an, quân đội, Y Dược..., kết quả của các thí sinh khác biệt hẳn so với điểm số chưa cộng ưu tiên.</p>\n<p>Trường đại học luôn có điểm trúng tuyển trong nhóm đầu của cả nước là ĐH Y Hà Nội đưa ra một thống kê “giật mình”: Năm 2016, chỉ có 99 thí sinh đỗ vào trường mà không có điểm cộng (ưu tiên, khuyến khích), chiếm khoảng 8%.</p>\n<p>Năm 2017, số thí sinh đỗ vào ĐH Y Hà Nội mà không có điểm ưu tiên (đối tượng và khu vực) là 105 thí sinh, chiếm 8,9%.</p>\n<p>Nếu không tính 6 thí sinh có điểm cộng khuyến khích (không phải ưu tiên) thì tổng số thí sinh đỗ vào ĐH Y bằng điểm thi cũng chỉ 99 thí sinh, chiếm 8,4%.</p>\n<p>Số thí sinh khu vực 3 trúng vào trường ĐH Y Hà Nội năm 2017 là 110 em. Trong đó có 5 em có điểm ưu tiên đối tượng.</p>\n<p>Nếu chỉ tính riêng ngành Y đa khoa (cơ sở Hà Nội), chỉ có 24 thí sinh thuộc khu vực 3 (không được cộng điểm ưu tiên khu vực) đỗ vào ngành này của Y Hà Nội năm đó (chiếm 5%). 452 thí sinh còn lại thuộc các khu vực khác (được cộng điểm ưu tiên).</p>\n<p>21 thí sinh không được cộng cả điểm ưu tiên khu vực lẫn ưu tiên đối tượng chỉ chiếm 4,4% trong tổng số 476 thí sinh trúng tuyển ngành Y đa khoa năm 2017.</p>\n<p>Nếu tính theo điểm thi, trong tổng số 476 thí sinh trúng tuyển ngành Y đa khoa, chỉ có 84 thí sinh có tổng điểm 3 môn thi đạt từ mức điểm chuẩn 29,25 trở lên. </p>\n<p>Như vậy, 392 thí sinh còn lại trúng tuyển nhờ điểm ưu tiên, khuyến khích, chiếm 82,4%.</p>\n<p>Cùng năm 2017, trong 404 thí sinh đỗ vào ngành Y đa khoa - Trường ĐH Y Dược TP.HCM chỉ có 26 thí sinh không được cộng bất kỳ điểm ưu tiên nào, là những thí sinh thuộc khu vực 3. </p>\n<p>Có 6 thí sinh có 3 môn thi đều đạt điểm 10. Nhưng nhờ cộng điểm ưu tiên, có 115 thí sinh có tổng điểm xét tuyển trên 30. </p>\n<p>Thí sinh có điểm xét tuyển cao nhất là 32 - ngoài được 3 điểm 10, em được cộng 2 điểm ưu tiên. </p>\n<p>Chỉ 84 thí sinh có tổng điểm 3 môn thi từ 29,25 trở lên. Điều đó có nghĩa nếu không có điểm ưu tiên, 320 thí sinh (tỷ lệ 79,2%) sẽ không trúng tuyển vào ngành Y đa khoa của trường. </p>\n<p>Trong số 404 thí sinh có 370 thí sinh được công điểm ưu tiên khu vực, 43 thí sinh được cộng ưu tiên đối tượng, 39 thí sinh được cộng cả ưu tiên khu vực cả ưu tiên đối tượng. </p>\n<p>Có 22 thí sinh được cộng mức ưu tiên cao nhất là 3,5 điểm.</p>\n<p>Trong kỳ tuyển sinh năm 2015, một thí sinh nếu chỉ tính điểm thi thì là Thủ khoa ĐH Y Hà Nội có điểm số 10-10-9,75, tổng điểm 29,75 nhưng liên tục nằm ngoài top 30 của chuyên ngành dự tuyển, dưới nhiều thí sinh được cộng điểm (nhóm thí sinh có điểm lên tới 30,5-31-32,5 trong thang điểm 30)….</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/thi-sinh-thu-khoa-truong-dh-y-ha-noi-nam-2015-chi-xep-thu-32-trong-danh-sach-xet-tuyen-vao-nganh-bac-si-da-khoa-521f3aab4fa84a05997e063e88f2a9d2.jpg\">\n<figcaption>Thí sinh thủ khoa Trường ĐH Y Hà Nội năm 2015 chỉ xếp thứ 32 trong danh sách xét tuyển vào ngành Bác sĩ đa khoa</figcaption>\n</figure>\n<p>Và mới đây, khi điểm chuẩn đại học 2021 bùng nổ, không khó để nhận thấy một số ngành học có điểm chuẩn lên tới trên 30 điểm, một số ngành học hot như Khoa học Máy tính, Trí tuệ nhân tạo... của ĐH Bách khoa Hà Nội chỉ rất hiếm hoi có một vài sinh viên người Hà Nội.</p>\n<p><strong>Giảm điểm ưu tiên nhưng nên có ngoại lệ</strong></p>\n<p>Nhìn lại quá trình thực hiện chính sách ưu tiên khu vực từ trước đến nay, với dự kiến của Bộ GD-ĐT trong kỳ tuyển sinh năm 2022 không cộng điểm ưu tiên cho thí sinh thi lại, PGS.TS Trần Trung Kiên, Trưởng phòng Tuyển sinh, Trường ĐH Bách khoa Hà Nội đề xuất, Bộ nên xem xét lại một số trường hợp ngoại lệ.</p>\n<p>Theo ông Kiên, có những thí sinh vì điều kiện, hoàn cảnh gia đình khó khăn khăn trong năm tốt nghiệp hoặc vì một số lý do bất khả kháng không thể tham gia xét tuyển đại học, giờ đây, sau 1 – 2 năm đã ổn định hơn và mong muốn thi lại, cần được áp dụng cộng điểm ưu tiên khu vực.</p>\n<p>Ông Kiên cho rằng đây là những đối tượng cần phải được động viên và khuyến khích. Đặc biệt, nếu những thí sinh này đăng ký vào các ngành học “hot”, đôi khi, chỉ 0,25 – 0,75 điểm cũng sẽ tạo ra ranh giới trượt – đỗ. Nếu không được cộng điểm, điều này sẽ gây thiệt thòi cho các em. </p>\n<p>Tuy nhiên, đối với những thí sinh đã tham gia thi tốt nghiệp THPT vào những năm trước, đã sử dụng quyền cộng điểm ưu tiên, theo ông Kiên, có thể bỏ việc cộng điểm cho những đối tượng này. Lý do là bởi, điểm ưu tiên khu vực vốn dĩ là sự ưu tiên cho những đối tượng khó khăn trong điều kiện tiếp cận và hưởng thụ giáo dục. </p>\n<p>Những thí sinh tự do có nhiều lợi thế hơn so với các em thi lần đầu, chưa kể có những bạn tuy hộ khẩu thuộc vùng ưu tiên, nhưng đã chuyển tới những nơi có điều kiện tốt hơn để ôn thi. Từ đó, khó khăn cũng đã giảm đi. </p>\n<p>Đồng quan điểm, PGS.TS Nguyễn Thanh Chương, Phó hiệu trưởng Trường ĐH Giao thông Vận tải cho rằng, chủ trương của Bộ GD-ĐT mong muốn tạo ra sự bình đẳng trong điều kiện học tập giữa các nhóm thí sinh. Đối với thí sinh tự do vốn có ưu thế về thời gian và kinh nghiệm thi cử hơn những bạn thi lần đầu. Do đó, việc bỏ cộng điểm ưu tiên cho đối tượng này là hợp lý.</p>\n<p>Tuy nhiên, theo ông Chương, quy định này cũng nên cân nhắc tới những trường hợp đặc biệt, ví dụ thí sinh năm trước do ốm đau, bệnh tật, không thể dự thi, những trường hợp này có thể xếp vào diện thi lần đầu, vẫn nên được áp dụng chính sách ưu tiên để tránh thiệt thòi cho các em. Việc bỏ cộng điểm ưu tiên khu vực có thể áp dụng cho những trường hợp thi từ lần thứ 2 trở lên.</p>\n<p>Trong khi đó, TS Lê Viết Khuyến, Phó Chủ tịch Hiệp hội các trường Đại học, Cao đẳng Việt Nam, cho rằng, nên giữ quy định cộng điểm ưu tiên cho tất cả các đối tượng, dù là thí sinh dự thi tốt nghiệp năm nay hay thi trong các năm trước. </p>\n<p>“Chuyện cộng điểm ưu tiên khu vực vốn mang ý nghĩa khuyến khích, hỗ trợ các thí sinh vùng nông thôn, có điều kiện học tập khó khăn hơn thành thị. Chỉ nên bỏ điểm ưu tiên khi đã đảm bảo được sự bình đẳng, công bằng giữa các vùng miền, khu vực. Nhưng tại Việt Nam, sự thụ hưởng từ phúc lợi xã hội còn chưa đồng đều, do vậy vẫn cần phải có những sự ưu tiên như thế.</p>\n<p>Đối với thí sinh tự do, dù thi lại nhưng hoàn cảnh của các em vẫn không thay đổi, vẫn học ở khu vực ưu tiên và phải chịu nhiều thiệt thòi, tại sao lại có sự phân biệt và loại các em ra như vậy?  </p>\n<p>Chưa kể, có những thí sinh phải vất vả kiếm sống, do không đủ tiền đi học nên phải chấp nhận ở nhà. Sau một thời gian, đời sống được cải thiện, họ mới có cơ hội được tiếp tục đi học. Với những đối tượng này vẫn nên được ưu tiên, khuyến khích”, TS Lê Viết Khuyến nói.</p>\n<p> <strong>Phương Chi - Thúy Nga</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lich-thi-tot-nghiep-thpt-2022-chinh-thuc-2010802.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/ky-thi-tot-nghiep-thpt-chinh-thuc-dien-ra-vao-ngay-7-87-c9888e5d87884c99b4c6bb110db07fd8.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lich-thi-tot-nghiep-thpt-2022-chinh-thuc-2010802.html\">Kỳ thi tốt nghiệp THPT chính thức diễn ra vào ngày 7 - 8/7</a><span class=\"summary__content-desc\">Bộ GD-ĐT thông tin, kỳ thi tốt nghiệp THPT năm 2022 sẽ được tổ chức vào ngày 7 - 8/7.</span></div>\n</summary>\n                            </div>"}