{"url": "https://vietnamnet.vn/co-be-13-tuoi-lam-nen-lich-su-khi-do-truong-y-danh-tieng-nuoc-my-2040832.html", "title": "Cô bé 13 tuổi làm nên lịch sử khi đỗ trường Y danh tiếng nước Mỹ", "abstract": "Ở tuổi 13 tuổi, Alena Analeigh Wicker đã trở thành người da màu trẻ nhất được nhận vào trường Y khoa nổi tiếng ở Mỹ.", "content_html": "<div>\n                                <p>Chia sẻ trên trang Instagram của mình sau khi nhận được thư chấp nhận từ trường Y Heersink thuộc hệ thống Đại học Alabama ở Birmingham (UAB, Mỹ), Alena chia sẻ bản thân đã phải làm việc rất chăm chỉ và nỗ lực không ngừng.</p>\n<p>“Hôm nay tôi cảm thấy rất biết ơn. Tôi đã tốt nghiệp trung học năm ngoái lúc mới 12 tuổi và giờ đây, một năm sau, tôi được nhận vào Trường Y khi 13 tuổi. Tôi đã làm việc rất chăm chỉ để đạt được mục tiêu và sống với ước mơ của mình” - Alena viết.</p>\n<p>Bên cạnh đó, cô cũng không quên gửi lời cảm ơn đến người mẹ của mình: “Mẹ ơi, con đã làm được! Con sẽ không thể làm điều đó nếu không có mẹ. Mẹ đã cho con mọi cơ hội để con có thể thành công.” </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/alena-360.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trước đó, trong một buổi phỏng vấn, nữ thần đồng cho biết cô được nhận vào chương trình kỹ sư của Đại học Bang Arizona ở tuổi 12. Vào thời điểm đó, để thực hiện hóa giấc mơ được làm việc cho cơ quan NASA, cô gái gốc Texas đã không ngần ngại theo đuổi chuyên ngành kép: khoa học thiên văn - hành tinh và hóa học. Với sự chăm chỉ và quyết tâm, Alena đã chứng minh được rằng những giấc mơ lớn có thể được thực hiện ở hầu hết mọi lứa tuổi khi trở thành thực tập sinh trẻ nhất của NASA.Tuy nhiên, Alena sau đó đã nhận thấy niềm đam mê thực sự của mình là sinh học.</p>\n<p>“Sau khi tham gia một lớp học về kỹ thuật, tôi đã nhận ra rằng đây không phải là nơi tôi muốn đến.” Alena nói. “Tôi nghĩ rằng việc yêu thích chuyên ngành miễn dịch học virus thực sự xuất phát từ niềm đam mê tình nguyện của tôi và mong muốn ra ngoài đó để giao lưu với thế giới.”</p>\n<p>Theo dự tính, Alena sẽ trở thành bác sĩ khi 18 tuổi .</p>\n<p><strong>Hà Vy (Theo Theo Ebony Magazine)</strong></p>\n<p></p>\n                            </div>"}