{"url": "https://vietnamnet.vn/de-thi-mon-toan-vao-lop-10-tai-ha-noi-3-nam-qua-ra-sao-2029514.html", "title": "Đề Toán thi vào lớp 10 ở Hà Nội 3 năm qua ra sao?", "abstract": "Đề môn Toán thi vào lớp 10 ở Hà Nội 3 năm gần đây về cơ bản không thay đổi nhiều mà giữ nguyên cấu trúc, hình thức. Theo dự đoán của các giáo viên, năm nay, nhiều khả năng cấu trúc đề thi vẫn sẽ không thay đổi.", "content_html": "<div>\n                                <p>Trong 3 năm gần đây, đề môn Toán thi vào lớp 10 Hà Nội đều gồm 5 bài toán lớn, mỗi bài có các ý nhỏ được cấu trúc theo các mức độ từ nhận biết, thông hiểu đến vận dụng và vận dụng cao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/thi-lop-10-chuyen-ngoai-ngu-2-14.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cô Nguyễn Thị Vân, giáo viên Toán của Trường THCS Giảng Võ (quận Ba Đình, Hà Nội) cho hay, đề thi tuyển sinh vào lớp 10  môn Toán của Hà Nội 3 năm gần đây về cơ bản không thay đổi nhiều về bản chất, cấu trúc và hình thức. </p>\n<p>Theo cô Vân, từ năm 2019, đề thi đã khai thác thêm các yếu tố thực tế khi đưa vào bài toán hình học không gian. Tuy nhiên mỗi năm, Sở GD-ĐT Hà Nội có những điều chỉnh cho phù hợp với tình hình thực tế của năm học và kỳ thi, đặc biệt khi mấy năm gần đây chịu ảnh hưởng của dịch bệnh Covid–19. </p>\n<p>Năm 2020, đề thi được điều chỉnh cho phù hợp với hoàn cảnh do học sinh nghỉ học nhiều ở học kỳ II nên một số đơn vị kiến thức được tập trung kiểm tra ở học kỳ I. Mức độ đề thi nhẹ nhàng hơn so với năm 2019. </p>\n<p>Năm 2021, trong bối cảnh dịch bệnh Covid-19 diễn biến phức tạp ảnh hưởng đến việc học tập và ôn thi của các học sinh, đề thi Toán được đánh giá là khá nhẹ nhàng, phù hợp với thí sinh. Đặc biệt, thời gian làm bài giảm 30 phút, còn 90 phút (thay vì 120 phút) so với các năm trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/de-thi-vao-lop-10-mon-toan-tai-ha-noi-nam-2021-1-15.jpg\">\n<figcaption>Đề thi vào lớp 10 môn Toán tại Hà Nội năm 2021.</figcaption>\n</figure>\n<p>Về ma trận, đề thi vẫn gồm 5 bài toán lớn, được phân bố ở các kiến thức trong chương trình lớp 9. </p>\n<p>Bài 1: Thuộc chuyên đề căn bậc hai, căn bậc ba trong chương trình Toán 9, dạng toán rút gọn biểu thức chứa căn và các câu hỏi phụ.</p>\n<p>Bài 2: Bài gồm có 2 câu. Câu 1 thuộc chuyên đề giải bài toán bằng cách lập phương trình hoặc hệ phương trình. Câu 2 thuộc dạng ứng dụng hình học không gian.</p>\n<p>Bài 3: gồm 2 câu hỏi nhỏ. Câu 1 giải phương trình hoặc hệ phương trình. Câu 2về sự tương giao giữa các đồ thị.</p>\n<p>Bài 4: thuộc chủ đề hình học (3 điểm) gồm 3 câu. Trong đó các câu 1 và câu 2, học sinh có thể dễ dàng chứng minh được. Câu 3 là câu vận dụng cao. </p>\n<p>Bài 5: Bài nâng cao.</p>\n<p>Đề thi có các câu hỏi phân loại học sinh ở các câu: câu 3 bài 1; ý b) của câu 2 bài 3; câu 3 bài 4 (ý 2) và bài 5.</p>\n<p>“Mặc dù về hình thức, thời gian thi có thể thay đổi, nhưng kiến thức thi vẫn trọng tâm và bám sát cấu trúc đề thi nhiều năm trước. Do đó, để đạt kết quả làm bài tốt nhất, các học sinh nên phân chia thời gian làm bài hợp lý cho từng câu, làm đến đâu cần cẩn thận, tỉ mỉ để đạt điểm tối đa ở đó.</p>\n<p>Các em cần chú ý các lỗi sai rất nhỏ trong cách trình bày bài như thiếu điều kiện xác định, không so sánh điều kiện, thiếu kết luận, thiếu đơn vị, trình bày tắt các bước lập luận… để tránh bị trừ điểm đáng tiếc” - cô Vân đưa lời khuyên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/de-toan-thi-vao-lop-10-ha-noi-nam-2020-1-16.jpg\">\n<figcaption>Đề thi vào lớp 10 môn Toán tại Hà Nội năm 2020</figcaption>\n</figure>\n<p>Nói về đề thi 3 năm gần đây, cô giáo Đinh Tuyết Trinh, Trưởng bộ môn Toán khối THCS của Trường THCS và THPT M.V.Lômônôxốp (quận Nam Từ Liêm, Hà Nội) cho hay đề thi vẫn bao gồm 5 bài toán lớn, mỗi bài có các ý nhỏ được cấu trúc theo các mức độ từ nhận biết, thông hiểu đến vận dụng và vận dụng cao; đảm bảo phân loại học sinh và có tính phân loại cao.</p>\n<p>Chỉ riêng đề thi của năm học 2021–2022 có sự thay đổi về thời gian làm bài, thay vì 120 phút như những năm trước thì chỉ còn 90 phút. </p>\n<p>“Nội dung, kiến thức của đề thi 3 năm gần đây đảm bảo tính ổn định và không gây “sốc” cho học sinh khi đọc đề thi. Tuy vậy, mức độ đề thi vào 10 của năm học 2021–2022 cũng được giảm nhẹ hơn so với 2 năm trước. Cụ thể, giảm số ý và giảm độ khó cho các câu hỏi, có thể do thời điểm đó, dịch covid bùng phát, học sinh phải học online nên Sở GD-ĐT điều chỉnh cho phù hợp\".</p>\n<p>Theo cô Trinh, năm nay cấu trúc đề về cơ bản có lẽ không thay đổi. Học sinh có thể bám sát vào cấu trúc đề của các năm trước đề làm trọng tâm, ôn tập. </p>\n<p>“Dù vậy, đề thi luôn có xu hướng đổi mới để đáp ứng với chương trình phổ thông mới. Do đó, học sinh cũng cần lưu ý các bài toán có liên quan đến thực tế - bài này khoảng 0,5 điểm” - cô Trinh chia sẻ.</p>\n<p>Với những nhận định trên, cô Trinh khuyên các học sinh ôn tập một cách nghiêm túc, nắm chắc kiến thức cơ bản, ôn tập theo từng chủ đề. Học thuộc các công thức, kí hiệu trong từng công thức, tránh nhầm lẫn các công thức với nhau. Trình bày bài cẩn thận, không bỏ bước, không viết tắt tránh bị mất điểm không đáng có.</p>\n<p>Khi làm bài cần đọc kĩ đề, không bỏ sót ý, tính toán cẩn thận. Đối với bài hình, chú ý vẽ đúng yêu cầu của đề, hình vẽ phải dễ nhìn, kí hiệu hình vẽ rõ ràng, vẽ hình bằng bút bi (trừ vẽ đường tròn bằng bút chì). Đặc biệt, cần dành thời gian để đọc và soát lại bài làm trước khi nộp bài thi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/de-thi-lop-10-mon-toan-cua-ha-noi-nam-2019-2-17.jpg\">\n<figcaption>Đề thi vào lớp 10 môn Toán tại Hà Nội năm 2019</figcaption>\n</figure>\n<p>Kỳ thi vào lớp 10 công lập của Hà Nội năm nay sẽ diễn ra vào ngày 18-19/6. Các thí sinh dự thi trường chuyên sẽ làm bài thi môn chuyên vào ngày 20/6.</p>\n<p>Năm nay, gần 130.000 sĩ tử của Hà Nội sẽ bước vào mùa thi lớp 10, tuy nhiên sẽ chỉ có khoảng 69.000 suất vào lớp 10 công lập (không chuyên). Đây là năm có tỉ lệ chọi vào lớp 10 cao kỉ lục ở Hà Nội trong nhiều năm qua.</p>\n<p style=\"text-align: center;\"><strong> &gt;&gt;&gt;Chi tiết <a href=\"https://vietnamnet.vn/lich-thi-vao-lop-10-nam-2022-cua-63-tinh-thanh-ca-nuoc-moi-nhat-2019193.html\" target=\"_blank\">lịch thi vào lớp 10</a> của 63 tỉnh, thành phố</strong></p>\n<p><strong>Thanh Hùng</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/de-thi-mon-toan-vao-lop-10-tai-ha-noi-nam-2022-2030971.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/img-2439-108.jpg\" alt=\"Đề thi vào lớp 10 môn Toán của Hà Nội năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-thi-mon-toan-vao-lop-10-tai-ha-noi-nam-2022-2030971.html\">Đề thi vào lớp 10 môn Toán của Hà Nội năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Sáng nay (19/6), các thí sinh thi vào lớp 10 ở Hà Nội làm bài thi môn Toán. Đây là môn thi thứ 3 trong kỳ thi này và là môn cuối cùng đối với các thí sinh không thi chuyên.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/dap-an-mon-toan-thi-vao-lop-10-tai-ha-noi-nam-2022-2030978.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/img-2361-115.jpg\" alt=\"Gợi ý đáp án môn Toán thi vào lớp 10 tại Hà Nội năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dap-an-mon-toan-thi-vao-lop-10-tai-ha-noi-nam-2022-2030978.html\">Gợi ý đáp án môn Toán thi vào lớp 10 tại Hà Nội năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Sáng nay (19/6), hơn 106.000 thí sinh Hà Nội đã có mặt tại 203 điểm thi để làm bài thi môn Toán vào lớp 10 THPT công lập năm học 2022-2023. Kỳ thi diễn ra từ ngày 18-20/6.</div>\n</div>\n</summary>\n</div>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/ty-le-choi-vao-lop-10-cac-truong-cong-lap-tai-ha-noi-nam-2022-2024183.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/thi-lop-10-423.jpg\" alt=\"Hà Nội công bố 'tỷ lệ chọi' vào lớp 10 công lập năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ty-le-choi-vao-lop-10-cac-truong-cong-lap-tai-ha-noi-nam-2022-2024183.html\">Hà Nội công bố 'tỷ lệ chọi' vào lớp 10 công lập năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Chỉ có khoảng 69.000 suất vào lớp 10 công lập (không chuyên) nhưng có tới gần 130.000 thí sinh dự thi. Yên Hòa là trường có tỉ lệ chọi thi vào lớp 10 cao nhất.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/choi-vao-lop-10-cao-chua-tung-thay-hoc-tro-ha-noi-doc-suc-on-thi-2024049.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/28/anh-pham-hai-1-6-568.jpg\" alt=\"'Chọi' cao chưa từng thấy, học trò Hà Nội dốc sức ôn thi vào lớp 10\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/choi-vao-lop-10-cao-chua-tung-thay-hoc-tro-ha-noi-doc-suc-on-thi-2024049.html\">'Chọi' cao chưa từng thấy, học trò Hà Nội dốc sức ôn thi vào lớp 10</a></h3>\n<div class=\"insert-wiki-description\">Gần 20 ngày nước rút trước kỳ thi vào lớp 10 THPT, Vân Anh bắt đầu bật chế độ “dồn toàn lực” để ôn thi. Kể từ giữa học kỳ I lớp 9, lịch sinh hoạt và học tập của cô bé 15 tuổi chỉ diễn ra tại ba điểm: nhà, trường, lớp học thêm.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nhung-loi-sai-thuong-gap-trong-bai-thi-mon-toan-thi-vao-lop-10-nam-2022-2024990.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/z3454043930930-8d08f8c5f3097c765c9c104320f3eecd-943.jpg\" alt=\"Những lỗi sai thường gặp ở bài thi vào lớp 10 môn Toán\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-loi-sai-thuong-gap-trong-bai-thi-mon-toan-thi-vao-lop-10-nam-2022-2024990.html\">Những lỗi sai thường gặp ở bài thi vào lớp 10 môn Toán</a></h3>\n<div class=\"insert-wiki-description\">Với kinh nghiệm nhiều năm chấm thi vào lớp 10, cô Nguyễn Thị Minh Thư, Tổ trưởng Tổ Toán của Trường THCS &amp; THPT Khương Hạ lưu ý các thí sinh những lỗi sai thường gặp ở bài thi môn Toán.</div>\n</div>\n</summary>\n</div>\n                            </div>"}