{"url": "https://vietnamnet.vn/lich-su-vua-lua-chon-vua-bat-buoc-bo-gd-dt-sua-chuong-trinh-trong-1-thang-2038928.html", "title": "Lịch sử thành môn 'bắt buộc': Cấp tốc sửa chương trình trong 1 tháng", "abstract": "Với 52 tiết Lịch sử bắt buộc mỗi năm ở cấp THPT, Bộ GD-ĐT định lấy ý kiến chuyên gia, chỉnh sửa, biên soạn tài liệu và thẩm định chương trình trong hơn 1 tháng.", "content_html": "<div>\n                                <p>Thứ trưởng Bộ GD-ĐT Nguyễn Hữu Độ vừa ký ban hành kế hoạch về việc thực hiện môn Lịch sử trong chương trình <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> phổ thông 2018, trong đó nêu rõ phần nội dung bắt buộc.</p>\n<p>Theo đó, Bộ GD-ĐT xây dựng, lựa chọn, điều chỉnh, thẩm định chương trình Lịch sử cấp THPT phần bắt buộc với thời lượng 52 tiết/năm học (lớp 10, lớp 11, lớp 12) để dạy cho tất cả học sinh.</p>\n<p>Cùng đó, biên soạn, thẩm định tài liệu tập huấn thực hiện chương trình Lịch sử bắt buộc; Tổ chức tập huấn cho cán bộ quản lý, giáo viên cốt cán các Sở GD-ĐT về hướng dẫn thực hiện chương trình Lịch sử phần bắt buộc 52 tiết đối với lớp 10, lớp 11, lớp 12.</p>\n<p>Bộ GD-ĐT yêu cầu Vụ Giáo dục Trung học thành lập Ban phát triển chương trình Lịch sử cấp THPT và thực hiện nhiệm vụ xây dựng, rà soát, điều chỉnh chương trình Lịch sử cấp THPT; biên soạn tài liệu hướng dẫn thực hiện chương trình. Thời gian hoàn thành các việc này trước ngày 25/8/2022.</p>\n<p>Ngoài ra, thành lập và tổ chức thẩm định của Hội đồng quốc gia thẩm định chương trình Lịch sử cấp THPT phần bắt buộc đối với lớp 10, lớp 11, lớp 12. Thời gian hoàn thành trước ngày 15/8/2022.</p>\n<p>Bộ GD-ĐT cũng yêu cầu các Sở GD-ĐT triển khai tập huấn đại trà về tổ chức dạy học chương trình Lịch sử cấp THPT phần bắt buộc cho cán bộ quản lý, giáo viên để nâng sự phù hợp với điều kiện địa phương. </p>\n<p>Việc xây dựng dự toán, thanh quyết toán các hợp đồng liên quan hoàn thành trước ngày 12/7.</p>\n<p>Như vậy, Lịch sử từ môn học lựa chọn theo thiết kế ở cấp THPT chương trình giáo dục phổ thông mới, giờ đây trở thành môn học vừa có phần bắt buộc, vừa có phần lựa chọn.</p>\n<p>Ngoài 52 tiết bắt buộc/năm ở cấp THPT mà tất cả các học sinh đều phải học, Lịch sử cũng nằm trong nhóm môn học lựa chọn (học sinh nào có mong muốn học thêm) ở cụm môn Khoa học xã hội (gồm Lịch sử, Địa lý, Giáo dục Kinh tế và Pháp luật).</p>\n<p>Ở phần nội dung tự chọn này, các chuyên đề, chủ đề của môn Lịch sử cấp THPT là những nội dung chuyên sâu, giúp học sinh hiểu sâu sắc hơn các nội dung cơ bản ở cấp THCS.</p>\n<p>Trao đổi với VietNamNet, một hiệu trưởng ở Hà Nội cho hay, thời lượng 52 tiết Lịch sử bắt buộc/năm học không ít hơn nhiều so với chương trình cũ.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p>Nghị quyết Kỳ họp thứ 3, Quốc hội khóa XV mới đây nêu rõ: Cần tiếp tục nâng cao chất lượng giáo dục đại học; triển khai có hiệu quả Chương trình giáo dục phổ thông 2018, trong đó tăng cường công tác tuyên truyền về triển khai Chương trình này; đổi mới căn bản và toàn diện phương pháp dạy và học, đặc biệt môn học Lịch sử; nghiên cứu ý kiến cử tri, Nhân dân và đại biểu Quốc hội, thiết kế môn Lịch sử trong Chương trình giáo dục cấp Trung học phổ thông, bao  gồm cả phần bắt buộc và phần lựa chọn một cách hợp lý, khoa học, đảm bảo hiệu quả cao nhất trong việc giáo dục truyền thống và phát triển nhân cách cho học sinh...</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/mon-lich-su-co-ca-phan-tu-chon-va-bat-buoc-cac-truong-loay-hoay-2034471.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/hoc-sinh-234-11.jpg\" alt=\"Trường học loay hoay chờ khi 'môn Lịch sử có cả lựa chọn và bắt buộc'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mon-lich-su-co-ca-phan-tu-chon-va-bat-buoc-cac-truong-loay-hoay-2034471.html\">Trường học loay hoay chờ khi 'môn Lịch sử có cả lựa chọn và bắt buộc'</a></h3>\n<div class=\"insert-wiki-description\">Nhiều trường THPT nói sốt ruột chưa rõ chương trình môn Lịch sử ở bậc THPT mới liệu có được thiết kế gồm cả phần bắt buộc và lựa chọn hay không khi mà năm học mới cận kề.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/quoc-hoi-yeu-cau-mon-lich-su-co-phan-bat-buoc-va-lua-chon-2034012.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/sach-giao-khoa-240.jpg\" alt=\"Quốc hội yêu cầu môn Lịch sử có cả phần bắt buộc và lựa chọn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/quoc-hoi-yeu-cau-mon-lich-su-co-phan-bat-buoc-va-lua-chon-2034012.html\">Quốc hội yêu cầu môn Lịch sử có cả phần bắt buộc và lựa chọn</a></h3>\n<div class=\"insert-wiki-description\">Nghiên cứu ý thiết kế môn Lịch sử trong Chương trình giáo dục cấp Trung học phổ thông, bao  gồm cả phần bắt buộc và phần lựa chọn một cách hợp lý, đảm bảo hiệu quả cao nhất trong việc giáo dục truyền thống và phát triển nhân cách cho học sinh...</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/pho-thu-tuong-khong-he-co-chuyen-khai-tu-mon-lich-su-2028498.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/1pho-thu-tuong-pham-binh-minh-847.jpg\" alt=\"Phó Thủ tướng: Không hề có chuyện khai tử môn lịch sử\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/pho-thu-tuong-khong-he-co-chuyen-khai-tu-mon-lich-su-2028498.html\">Phó Thủ tướng: Không hề có chuyện khai tử môn lịch sử</a></h3>\n<div class=\"insert-wiki-description\">Cử tri cho rằng môn lịch sử nếu là môn tự chọn sẽ dẫn đến việc bỏ hoặc khai tử môn lịch sử, Phó Thủ tướng Phạm Bình Minh nêu rõ \"thực tế, không phải như vậy\".</div>\n</div>\n</summary>\n</div>\n                            </div>"}