{"url": "https://vietnamnet.vn/toi-bi-am-anh-boi-su-cui-dau-cua-tat-ca-giao-vien-trong-cuoc-hop-hom-ay-2069132.html", "title": "'Tôi bị ám ảnh bởi sự cúi đầu của tất cả giáo viên trong cuộc họp hôm ấy'", "abstract": "Xin đừng bắt giáo viên chúng tôi phải gánh trên lưng những áp lực như thay đổi phương pháp dạy, bài giảng theo hướng công văn này, công văn nọ. Cũng xin phụ huynh rộng lượng và nhân từ hơn với giáo viên...", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/tieu-hoc-mam-non-19-393.jpg\">\n<figcaption>Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p><em>Diễn đàn <strong>\"Làm thế nào để có trường học hạnh phúc?\"</strong> hiện vẫn nhận được nhiều ý kiến đóng góp của độc giả VietNamNet.</em></p>\n<p><em>Dưới đây là những chia sẻ của độc giả Lý An Nhiên (nội dung bài viết thể hiện góc nhìn, quan điểm của tác giả).</em></p>\n<p><em></em></p>\n<p>Là người công tác trong ngành giáo dục nên <a href=\"https://vietnamnet.vn/\" target=\"_blank\">tin tức</a> về những áp lực của nghề giáo luôn khiến tôi cảm thấy xót xa. Cũng bởi, có những góc khuất và nỗi khổ trong nghề mà chỉ người từng đứng lớp mới có thể cảm thông với nhau. </p>\n<p>Một chị đồng nghiệp của tôi từng chia sẻ: “Có những lúc chị thấy bản thân chênh vênh trong tuyệt vọng, chị đã nghĩ đến cái chết”. Và chính tôi, trong vài năm trước, khi phải đối diện với một “cú sốc” rất lớn trong nghề, cũng đã từng một lần nghĩ như thế. </p>\n<p>Tôi đã đọc được vô số bài viết của đồng nghiệp từ người đang đi dạy lẫn người đã rời xa bục giảng về những bất công và áp lực mà họ phải chịu. </p>\n<p>Cách đây bảy năm, bản thân tôi đã từng rơi vào một tình huống “tình ngay lý gian” khi trong một ngày bị ban giám hiệu nhà trường từ một bài kiểm tra điểm thấp của học sinh dẫn đến việc đồng loạt quy chụp vào tội không giảng dạy cho học sinh trên lớp, chỉ tập trung lo giảng dạy ở lớp dạy thêm. Cá nhân tôi khi ấy cho rằng lớp học thêm của mình chỉ có 8 học sinh và trước nay bản thân chưa bao giờ làm điều gì khuất tất nên rất bình thản đối diện với sự việc. </p>\n<p>Tuy nhiên, ban giám hiệu nhà trường thời điểm bấy giờ thì cực kỳ gay gắt. Họ dành thời gian mở ra nhiều cuộc họp kín với tổ trưởng, tổ trưởng công đoàn, nhóm trưởng và cả với học sinh. Tôi nhớ như in cảnh họ đanh thép đọc bản cáo trạng ghi đầy đủ tội trạng của tôi trước mặt đầy đủ giáo viên trong tổ. Bản “cáo trạng” với nét chữ cẩu thả bằng bút chì và chữ ký (chẳng biết có hoàn toàn xác thực) của tập thể phụ huynh lớp ấy như một cách đánh phủ đầu khiến tôi không thể chối cãi. Họ sẵn sảng bôi nhọ danh dự của tôi bằng những lời lẽ như: “Học đến thạc sĩ mà dạy dỗ ngu dốt, không xứng đáng để được đứng trên bục giảng”. </p>\n<p>Sau đó, họ bắt tôi trao trả lớp một cách danh chính ngôn thuận để người khác, vốn là một giáo viên đang nghỉ hộ sản, vào thay thế. Về sau, khi điều tra, tôi mới biết do giáo viên nghỉ hộ sản ấy là người được hiệu trưởng ưu ái nên dù trong quá trình nghỉ 6 tháng vẫn được mời vào giảng dạy. </p>\n<p>Tôi, ở thời điểm ấy, vô cùng choáng váng, chỉ biết im lặng, nén tất cả những đau thương vào lòng. </p>\n<p>Suốt nhiều năm trôi qua, tôi vẫn tự nghĩ vì sao ngày ấy, họ phải hành xử như thế. Chắc họ phải bỏ nhiều tâm sức để họp hành, liên hệ phụ huynh và tập hợp được đầy đủ giáo viên như thế. </p>\n<p>Tôi buồn hơn không phải chỉ vì thái độ của ban giám hiệu mà ám ảnh nhất cái cúi đầu của tất cả giáo viên trong cuộc họp ngày hôm ấy, dù họ thừa biết “vụ án” này chẳng qua chỉ là một vở kịch, xuất phát từ việc thích chèn ép, ức hiếp giáo viên mới ra trường như tôi. </p>\n<p>Dẫu tôi biết rằng, nghề nào cũng có người này người kia, nhưng dường như trong nghề giáo này, quá ít giáo viên dám lên tiếng, mà thường chỉ cam chịu nhìn cái sai diễn ra với học sinh mình, với đồng nghiệp mình, và thậm chí với chính bản thân. Nếu không may bạn bị ức hiếp, bạn gặp bất công, giữa một tập thể chỉ biết im lặng, cá nhân chúng ta sẽ cảm thấy cực kỳ cô độc. </p>\n<p>Còn nếu may mắn được ưu ái, dẫu có phạm nhiều tội tày đình, bạn vẫn sẽ được bỏ qua và tha thứ. </p>\n<p>Đứng trước nhiều áp lực như thế, nhiều người khi đó hỏi tôi có muốn bỏ nghề không? Xin thưa rằng có. Tôi rất muốn bỏ nghề, nhiều lần muốn bỏ nghề. Tuy nhiên, điều may mắn trong cuộc đời tôi là tại những thời điểm đầy biến cố ấy, ý muốn bỏ nghề đó lại dẫn tới những ngã rẽ khác nhau trong sự nghiệp của bản thân. </p>\n<p>Trước đây, khi một đồng nghiệp chia sẻ họ thấy bế tắc trong công việc với vô vàn những bất công, những nhẫn nhịn, những chịu thiệt để \"giữ được việc làm\", tôi thường cảm thấy vô lí. </p>\n<p>Cũng bởi, tôi chưa bao giờ chỉ phụ thuộc vào riêng một chỗ nào và không từng nghĩ cần phải cố gắng trong  mọi giá giữ lấy một vị trí nào đó, nên không thể lý giải được tại sao người ta phải chịu đựng và đau khổ. </p>\n<p>Sau này, có cơ hội được tiếp xúc với nhiều đồng nghiệp ở nhiều vị trí, nhiều tỉnh thành, tôi nhận ra mình nên biết ơn vì cuộc đời ưu ái mình và cho mình nhiều may mắn. Bởi nhiều người, trong vòng quay của số phận không được sắp đặt vào vị trí thuận lợi như bản thân.</p>\n<p>Mới đây, sự việc cô giáo trẻ ra đi vì áp lực công việc, cuộc sống, hay vì bất kì lí do gì chăng nữa, gióng lên một hồi chuông khẩn thiết: \"Xin hãy bớt khắt khe với giáo viên\". </p>\n<p>Xin đừng bắt giáo viên chúng tôi phải gánh trên lưng những áp lực như thay đổi phương pháp dạy, bài giảng theo hướng công văn này, công văn nọ. Cũng xin phụ huynh rộng lượng và nhân từ hơn với giáo viên, đừng cho chúng tôi là thần thánh, chỉ cần thở để sống với đồng lương eo hẹp; hay vung tay là lo được trọn vẹn mấy chục học trò giỏi ngoan răm rắp. </p>\n<p>Giáo viên cũng là con người. Hãy để giáo viên đi dạy với tình yêu nghề, lòng say mê với công việc thay vì miệt mài đối phó và chạy cho kịp tiến độ như một cỗ máy.</p>\n<p><strong>Lý An Nhiên </strong><em>(TP.HCM)</em></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9579%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4842%;\">\n<p><em>Ban Giáo dục Báo VietNamNet mở diễn đàn <strong>\"Làm thế nào để có trường học hạnh phúc?\"</strong>.</em></p>\n<p><em>Bạn đọc có ý kiến đóng góp xin gửi về địa chỉ <a href=\"mailto:bangiaoduc@vietnamnet.vn\">bangiaoduc@vietnamnet.vn</a></em><em>. Các bài viết phù hợp sẽ được đăng tải theo quy định của tòa soạn.</em></p>\n<p><em>Xin chân thành cảm ơn. </em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hanh-phuc-cua-thay-co-phai-gan-voi-thuc-tai-nhieu-hon-hinh-anh-ton-tai-truoc-day-2068747.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/tieu-hoc-2-38-1-2071.jpg\" alt=\"Hạnh phúc của thầy cô phải gắn với thực tại nhiều hơn hình ảnh tồn tại trước đây\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hanh-phuc-cua-thay-co-phai-gan-voi-thuc-tai-nhieu-hon-hinh-anh-ton-tai-truoc-day-2068747.html\">Hạnh phúc của thầy cô phải gắn với thực tại nhiều hơn hình ảnh tồn tại trước đây</a></h3>\n<div class=\"insert-wiki-description\">Công việc của thầy cô giáo áp lực nhiều hơn, mong muốn nhiều hơn từ nhiều phía… Vậy khi nói về mục đích hạnh phúc của thầy cô giáo, thì cái hạnh phúc đó phải gắn với thực tại nhiều hơn là một hình ảnh thầy cô từng tồn tại trước đây.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/khi-bao-luc-hoc-duong-khoac-tam-ao-yeu-thuong-2068076.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/hoc-sinh-954.jpg\" alt=\"Khi bạo lực khoác tấm áo 'yêu thương học trò'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khi-bao-luc-hoc-duong-khoac-tam-ao-yeu-thuong-2068076.html\">Khi bạo lực khoác tấm áo 'yêu thương học trò'</a></h3>\n<div class=\"insert-wiki-description\">Khi việc dùng đòn roi được ẩn dưới cái áo tình yêu, trách nhiệm, và nhờ đó được cổ xúy, thì tư tưởng dùng bạo lực để giải quyết mọi vấn đề, và tư tưởng kẻ có sức mạnh, có vị thế luôn đúng đã được nhen nhóm trong các em học trò.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nha-truong-mang-hanh-phuc-cho-tre-con-bang-cach-day-ca-phu-huynh-2067814.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/dsc-0700-1642.jpg\" alt=\"'Nhà trường mang hạnh phúc cho trẻ còn bằng cách 'dạy' cả phụ huynh'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nha-truong-mang-hanh-phuc-cho-tre-con-bang-cach-day-ca-phu-huynh-2067814.html\">'Nhà trường mang hạnh phúc cho trẻ còn bằng cách 'dạy' cả phụ huynh'</a></h3>\n<div class=\"insert-wiki-description\">Để học sinh thấy đó là một ngôi trường hạnh phúc, thì khi vào trường không miễn cưỡng, ép buộc mà các em phải được là chính mình. Các em phải tự cảm thấy thích ngôi trường đó rồi vào học, hoặc cha mẹ thích nhưng phải có sự bàn bạc với con.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/giao-vien-vo-cam-thu-minh-khi-bi-tuoc-doat-2-cong-cu-giao-duc-hoc-sinh-2066812.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/sap-co-huong-dan-danh-gia-hoc-sinh-lop-1-theo-chuong-trinh-pho-thong-moi-1.jpg\" alt=\"Giáo viên vô cảm, thu mình khi bị 'tước đoạt' 2 công cụ giảng dạy và giáo dục học sinh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giao-vien-vo-cam-thu-minh-khi-bi-tuoc-doat-2-cong-cu-giao-duc-hoc-sinh-2066812.html\">Giáo viên vô cảm, thu mình khi bị 'tước đoạt' 2 công cụ giảng dạy và giáo dục học sinh</a></h3>\n<div class=\"insert-wiki-description\">Việc 'tước đoạt' 2 công cụ để giảng dạy và giáo dục học sinh của giáo viên là cho điểm và xử lý học sinh vi phạm khiến giáo viên cảm thấy áp lực, khó hạnh phúc, việc xây dựng trường học hạnh phúc cũng khó hơn.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hieu-truong-lam-10-dieu-nay-mam-hanh-phuc-se-duoc-gieo-trong-moi-nha-truong-2065837.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/dsc-0785-74.jpg\" alt=\"'Hiệu trưởng làm 10 điều này, mầm hạnh phúc sẽ được gieo trong mỗi nhà trường'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hieu-truong-lam-10-dieu-nay-mam-hanh-phuc-se-duoc-gieo-trong-moi-nha-truong-2065837.html\">'Hiệu trưởng làm 10 điều này, mầm hạnh phúc sẽ được gieo trong mỗi nhà trường'</a></h3>\n<div class=\"insert-wiki-description\">Hiệu trường cần có năng lực thấu hiểu, khả năng kiểm soát cơn giận, khả năng thấu cảm, khả năng thấy sự thật đằng sau hiện tượng để có thể cảm hóa từ bên trong mình (bớt đi cái tôi lãnh đạo) và lan tỏa tới thầy cô giáo trong trường.</div>\n</div>\n</article>\n</div>\n                            </div>"}