{"url": "https://vietnamnet.vn/hang-tram-giao-vien-nghi-day-giup-dan-ky-son-khac-phuc-lu-quet-2067368.html", "title": "Hàng trăm giáo viên nghỉ dạy giúp dân Kỳ Sơn khắc phục lũ quét", "abstract": "Trận lũ quét kinh hoàng xảy ra ở xã Tà Cà và thị trấn Mường Xén (huyện Kỳ Sơn, Nghệ An) đã khiến hàng trăm ngôi nhà bị phá hỏng, đổ sập và mất trắng hoàn toàn. Hàng trăm giáo viên nơi đây tranh thủ thời gian nghỉ dạy để giúp dân khắc phục hậu quả.", "content_html": "<div>\n                                <p><strong>Bản làng tan hoang, nước mắt ngày trở về</strong></p>\n<p>Vượt chặng đường đi bộ gần 20km trở về từ xã Nậm Cắn 1 (huyện Kỳ Sơn), sau 4 tiếng băng rừng vượt suối bị sạt lở đất đầy khó khăn, cô Nguyễn Thị Thanh Tú (giáo viên Trường Tiểu học Nậm Cắn 1) trở về ngôi nhà ở bản Hoà Sơn (xã Tà Cạ) bị lũ tấn công, bùn đất bủa vây quanh nhà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/khac-phuc-26-1-1543.jpg\">\n<figcaption>Rất đông giáo viên và nhiều lực lượng khác tham gia giúp dân khắc phục lũ ống, lũ quét - Ảnh: Quốc Huy</figcaption>\n</figure>\n<p>Cô Tú mệt nhoài, đến đầu đường vào bản làng của mình không thể nhận ra bản làng bình yên của mình trước mắt. Tất cả đã bị đảo lộn, thay đổi hoàn toàn về đường đi, nhà cửa, đất đá và nhiều vật dụng của bà con bị lũ phá hư hại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/giao-vien-3-1544.jpg\">\n<figcaption>Bản Hoà Sơn, xã Tà Cạ tan hoang sau khi mọi người trở lại dọn dẹp - Ảnh: Quốc Huy</figcaption>\n</figure>\n<p>“Buổi sáng 2/10, Nậm Cắn 1 cũng nước vào phòng học ướt hết toàn bộ sách vở học sinh ở hai lớp 1 và 2 ở điểm bản Khánh Thành. Cô thương học trò vì mất hết sách vở, áo quần. Đến sáng hôm sau quyết định đi bộ trở về nhà, vượt qua 12 điểm sạt lở trên QL7A và nhiều điểm phải bò qua trên bùn lầy” – cô Tú chia sẻ.</p>\n<p>Khi về đến bản làng Hoà Sơn, bản thân cô Tú đã bật khóc, cảnh làng tan hoang, bà con chìm ngập trong “bãi chiến trường” của trận đại hồng thủy gây ra. Khi đó, cô đến hỏi thăm từng nhà hàng xóm xung quanh, nhà ai cũng bị thiệt hại nặng nề sau trận lũ cuốn.</p>\n<p>“Mấy ngày qua giúp nhà bếp cộng đồng nấu ăn, dọn rửa và kết nối các mạnh thường quân giúp bà con nấu ăn buổi trưa, buổi tối để có sức dọn núi bùn trong từng nhà. Nước khe suối đục ngầu, người dân khổ nhất là không nước sạch để dùng hàng ngày” – cô Tú bộc bạch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/co-giao-1-1545.jpg\">\n<figcaption>Cô Tú chia sẻ với PV VietNamNet về chặng đường đi bộ gần 20km, vượt qua 9 điểm sạt lở ở QL7A mới về đến nhà - Ảnh: Trần Tuyên </figcaption>\n</figure>\n<p>Trong mấy ngày qua, cô Tú đã kêu gọi bạn bè kết nối hỗ trợ được 96 triệu đồng, một xe tải hàng gồm lương thực, thực phẩm, quần áo và chăn màn cho người dân ở bản Hoà Sơn.</p>\n<p>Còn thầy Nguyễn Văn Hùng, giáo viên Trường THPT Kỳ Sơn, kể rằng trận lũ quét đã khiến cho những người già tuổi nhất ở địa phương cũng lần đầu tiên chứng kiến. Rất nhiều nhà của giáo viên, học sinh cũng như người dân bị lũ nước lũ cuốn trôi. Tài sản thiệt hại là vô cùng lớn đối với người dân sinh sống ở huyện nghèo Kỳ Sơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/co-giao-2-1546.jpg\">\n<figcaption>Học sinh giúp đỡ khắc phục lũ quét kinh hoàng ở huyện Kỳ Sơn - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<p>“Mấy hôm nay, các thầy cô giáo tranh thủ buổi sáng đi dạy, buổi chiều cầm dụng cụ đi vào nhà dân ở thị trấn Mường Xén và Xã Tà Cạ để giúp đỡ lau chùi, xúc đất. Mình cứ đi vào thấy nhà ai cần giúp là làm, không cần ai bảo ban với ai. Với khối lượng đất, cát rất lớn thì chưa biết bao giờ người dân mới ổn định trở lại” - thầy Hùng chia sẻ.</p>\n<p>Trao đổi với PV, ông Nguyễn Văn Tám - Hiệu trưởng Trường phổ thông dân tộc bán trú - THCS Chiêu Lưu (huyện Kỳ Sơn) cho biết, trong 3 ngày qua, nhà trường đã cử 24 giáo viên trong thời gian không đứng lớp thì đi vào vùng lũ xã Tà Cạ, giúp dân khắc phục lũ lụt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/giao-vien-6-1547.jpg\">\n<figcaption>Các giáo viên Trường Phổ thông Dân tộc bán trú - THCS Chiêu Lưu giúp dân khắc phục lũ quét - Ảnh: Văn Tám</figcaption>\n</figure>\n<p>\"Các giáo viên nhà trường đã chủ động đến với bà con. Hậu quả lũ lụt là quá khủng khiếp, một lượng đất đá vùi lấp quá lớn khiến cho bà con nơi đây đang gặp muôn vàn khó khăn. Đã có rất nhiều đồng nghiệp của chúng tôi bị mất nhà hoàn toàn.</p>\n<p>Không chỉ trường tôi, rất nhiều giáo viên ở các trường khác cũng tích cực vận động, hỗ trợ giúp nhau trong hoạn nạn sau trận lũ kinh hoàng vừa qua\" - ông Tám chia sẻ.</p>\n<p><strong>Giáo viên ăn mì gói, uống nước lọc giúp dân vùng lũ</strong></p>\n<p>Đến thời điểm này, nhiều em học sinh ở bản Hoà Sơn, Sơn Hà (xã Tà Cạ, Kỳ Sơn) vẫn chưa thể đến trường. Sẻ chia với học trò, người dân nơi rốn lũ, nhiều giáo viên trên địa bàn huyện đã mang theo xẻng, cuốc tới giúp người dân.</p>\n<p>Vượt hơn 50km đến với xã Tà Cạ, 6 giáo viên trường Mầm non Nậm Càn (huyện Kỳ Sơn) có mặt từ rất sớm giúp người dân bản Hoà Sơn khắc phục hậu quả sau lũ quét.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/giao-vien-1548.jpg\">\n<figcaption>Cô Lý và cô Hương đang nỗ lực khắc phục giúp người dân - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<p>“Bùn đất ngâm nước cả mấy ngày, nín rất chặt, rất khó để xúc đưa ra ngoài. Mỗi lần đào lên được quyển sách, quyển vở mà xót xa, không biết các tới đây các em lấy gì để học” - cô Lê Thị Hải Lý tâm sự.</p>\n<p>Bùn đất, cây cối, rác thải nằm dưới chân nhà sàn nên việc đưa máy móc vào san gạt gần như là không thể, tất cả chỉ có thể dựa vào sức người.</p>\n<p>“Trưa nay, chúng tôi sẽ ở lại ăn trưa cùng bà con, dù chỉ là gói mì tôm, chai nước lọc hay nắm xôi trắng với muối. Mệt nhưng mà vui vì góp được chút sức nhỏ cho mọi người” - cô Thái Thị Liên chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/giao-vien-2-1549.jpg\">\n<figcaption>Lực lượng bộ đội và giáo viên cùng tham gia dọn dẹp đống bùn đất khổng lồ - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<p>Bản làng vẫn ngổn ngang, công việc đang rất nhiều, người dân nơi đây vẫn chưa biết đến bao giờ mới có thể trở lại như trước đây. Các giáo viên Trường Mần non Nậm Càn cho biết, họ vẫn sẽ thường xuyên tới giúp đỡ, mong bà con sớm vượt qua khó khăn.</p>\n<p>Giữa cảnh hoang tàn sau cơn lũ dữ, đi đến đâu cũng cảm nhận được hơi ấm tình người của đồng bào dành cho nhau trong lúc hoạn nạn. Ngay khi cơn lũ qua đi, qua các phương tiện thông tin đại chúng, mạng xã hội… hàng vạn người dân trên cả nước đều đang hướng về bà con huyện Kỳ Sơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/giao-vien-5-1550.jpg\">\n<figcaption>Rất nhiều học sinh, sinh viên lên giúp người dân xúc đất cát ra khỏi nhà - Ảnh: Quốc Huy</figcaption>\n</figure>\n<p>Còn anh Lương Thế Don (SN 1992), quê ở xã Hữu Kiệm (huyện Kỳ Sơn), chia sẻ anh sinh sống làm việc tại TP Vinh, khi nghe thấy hình ảnh lũ ống, lũ quét đổ về khiến rất nhiều người ở huyện nhà đã bị thiệt hại nặng nề về người và tài sản đã rất thương cảm. Anh Don kết nối các mạnh thường quân lên Kỳ Sơn giúp đỡ bà con vào sáng ngày 4/10.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/tu-thien-1-1551.jpg\">\n<figcaption>Rất nhiều đoàn thiện nguyện đến với bà còn vùng lũ ở xã Tà Cạ, huyện Kỳ Sơn từ rất sớm - Ảnh: Quốc Huy</figcaption>\n</figure>\n<p>“Đoàn từ thiện đã đi vào bản Bình Sơn 1, Hoà Sơn, Sơn Hà (xã Tà Cạ) để trao cho 8 gia đình bị sạt lở hoàn toàn mỗi hộ 5 triệu đồng. Hỗ trợ các bếp ăn thiện nguyện ở thị trấn Mường Xén 10 triệu đồng. Ngoài ra, có 2 xe tải chở nhu yếu phẩm đồ ăn, nước uống cho người dân sử dụng” – anh Don bộc bạch và mong người dân quê mình sớm khắc phục</p>\n<article class=\"ck-cms-color-background-full type-2 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Bạn đọc chung tay cùng người dân miền Trung khắc phục hậu quả do bão lũ gây ra xin vui lòng gửi về:</p>\n<p>1.     Ủng hộ qua Báo VietNamNet: Ghi rõ ủng hộ MS 2022.mienTrung</p>\n<p>Chuyển khoản: Báo VIETNAMNET</p>\n<p>Số tài khoản: 0011002643148. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: 114000161718</p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p>2.     Hoặc trực tiếp báo VietNamNet:</p>\n<p>- Phía Bắc địa chỉ: tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam,  27 Nguyễn Bỉnh Khiêm, quận 1, TP.HCM. Điện thoại: 19001081.</p>\n<p></p>\n</div>\n</article>\n<p>để quay lại cuộc sống bình thường.</p>\n<p></p>\n                            </div>"}