{"url": "https://vietnamnet.vn/lich-thi-va-dia-diem-ky-thi-danh-gia-tu-duy-dai-hoc-bach-khoa-ha-noi-nam-2022-2023508.html", "title": "ĐH Bách khoa Hà Nội công bố thời gian, địa điểm kỳ thi đánh giá tư duy", "abstract": "Là bài thi do Đại học Bách khoa Hà Nội tổ chức, có 20 trường Đại học sẽ sử dụng kết quả bài thi này để thực hiện việc xét tuyển năm học 2022.", "content_html": "<div>\n                                <p>Trong ngày 25/5/2022, <a href=\"https://vietnamnet.vn/truong-dh-bach-khoa-ha-noi-tag10092720918295824750.html\" target=\"_blank\">Trường Đại học Bách khoa Hà Nội</a> tổ chức đã chính thức mở đăng ký với Kì thi Đánh giá Tư duy, thời gian đăng ký kéo dài tới 17h ngày 15/6/2022. Hiện tại có 20 trường đại học sử dụng kết quả kì thi Đánh giá Tư duy làm phương thức xét tuyển.</p>\n<p>Kì thi Đánh giá tư duy năm nay được Đại học Bách khoa Hà Nội tổ chức vào ngày 15/7/2022 tại <em>Hà Nội (Trường Đại học Bách khoa Hà Nội và các trường lân cận), Hải Phòng (Trường Đại học Hàng hải Việt Nam), Nghệ An (Trường Đại học Vinh), Tuyên Quang (Trường Đại học Tân Trào) và Đà Nẵng (Trường Đại học Bách khoa Đà Nẵng).</em></p>\n<p><strong>Về cấu trúc bài thi đánh giá tư duy Đại học Bách khoa Hà Nội:</strong> Bài thi tổ hợp diễn ra trong 270 phút, gồm ba phần: Phần bắt buộc với môn Toán và Đọc hiểu (120 phút); phần tự chọn 1 gồm các môn khoa học tự nhiên: Lý, Hóa, Sinh (90 phút); phần tự chọn 2 là môn Tiếng Anh (60 phút) hoặc có thể quy đổi các chứng chỉ quốc tế như IELTS. Thí sinh bắt buộc làm các phần thi Toán – Đọc hiểu. Ở phần thi tự chọn, thí sinh có thể chọn phần thi khoa học tự nhiên hoặc tiếng Anh, hoặc cả hai.</p>\n<p>Phần thi bắt buộc được tổ chức vào buổi sáng, hai phần tự chọn tổ chức vào buổi chiều để đảm bảo các thí sinh có thể thi cả ba phần.</p>\n<p>Bài thi đánh giá tư duy sẽ được thi trên giấy, các câu hỏi là trắc nghiệm và trả lời trên phiếu như thi THPT. Riêng môn Toán và tiếng Anh có một phần tự luận để đánh giá cách tư duy và khả năng trình bày của các thí sinh.</p>\n<p>Mục đích của kỳ thi nhằm hướng tới lựa chọn thí sinh có năng lực học tập tốt, nên các câu hỏi trong bài thi có tính phân loại cao với phổ điểm rộng. Với phương thức này, những ngành cạnh tranh sẽ dễ dàng lựa chọn được sinh viên xuất sắc, đáp ứng tính khắt khe trong tuyển chọn. Ngoài ra, việc tham gia kỳ thi đánh giá tư duy cũng là một cơ hội nữa cho các thí sinh xét tuyển vào trường đại học mong muốn, bên cạnh phương thức xét tuyển bằng điểm thi THPT.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/26/bach-khoa-hn-1035.png\">\n<figcaption>20 trường Đại học xét tuyển bằng kết quả Kì thi Đánh giá Tư duy.</figcaption>\n</figure>\n<p><strong>Danh sách các trường Đại học sử dụng kết quả Kì thi Đánh giá tư Duy để xét tuyển năm học 2022:</strong></p>\n<p>1. Trường Đại học Bách khoa Hà Nội</p>\n<p>2. Trường ĐH Công nghệ Giao thông vận tải</p>\n<p>3. Trường ĐH Giao thông vận tải</p>\n<p>4. Trường ĐH Mỏ - Địa chất</p>\n<p>5. Trường ĐH Thăng Long</p>\n<p>6. Trường ĐH Thủy lợi</p>\n<p>7. Trường ĐH Xây dựng</p>\n<p>8. Trường ĐH Kinh tế Quốc dân</p>\n<p>9. Trường ĐH Kinh tế Kỹ thuật công nghiệp</p>\n<p>10. Trường ĐH Phenikaa</p>\n<p>11. Trường ĐH Bách khoa Đà nẵng – ĐH Đà Nẵng</p>\n<p>12. Trường ĐH Công nghiệp Hà Nội</p>\n<p>13. Học viện Chính sách và Phát triển</p>\n<p>14. Trường ĐH Sư phạm kỹ thuật Hưng Yên</p>\n<p>15. Trường ĐH Công nghệ Đông Á</p>\n<p>16. Trường ĐH Kinh tế Nghệ An</p>\n<p>17. Trường ĐH Sư phạm kỹ thuật Vinh</p>\n<p>18. Trường ĐH Mỹ thuật công nghiệp Á châu</p>\n<p>19. Trường ĐH Hà Nội</p>\n<p>20. Trường ĐH Vinh</p>\n<p><strong>Việt Dũng </strong>(tổng hợp)</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/them-mon-thi-moi-trong-bai-danh-gia-tu-duy-cua-dh-bach-khoa-ha-noi-798778.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/26/dh-bach-khoa-ha-noi-cong-bo-thoi-gian-dia-diem-ky-thi-danh-gia-tu-duy-1546e5049b7f4292a68ce856532e3c46.jpg\" alt=\"Thêm môn thi mới trong bài đánh giá tư duy của ĐH Bách khoa Hà Nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/them-mon-thi-moi-trong-bai-danh-gia-tu-duy-cua-dh-bach-khoa-ha-noi-798778.html\">Thêm môn thi mới trong bài đánh giá tư duy của ĐH Bách khoa Hà Nội</a></h3>\n<div class=\"insert-wiki-description\">\n<p><strong>Năm 2022, ĐH Bách khoa Hà Nội đưa thêm môn Khoa học tự nhiên vào bài đánh giá tư duy. Với thí sinh năng lực ngoại ngữ tốt có thể tham gia môn Ngoại ngữ để xét vào những ngành học không phải kỹ thuật chuyên sâu.</strong></p>\n</div>\n</div>\n</summary>\n</div>\n                            </div>"}