{"url": "https://vietnamnet.vn/pho-diem-thi-tot-nghiep-thpt-bien-dong-diem-chuan-dai-hoc-se-ra-sao-2042911.html", "title": "Phổ điểm thi tốt nghiệp biến động, điểm chuẩn đại học sẽ ra sao?", "abstract": "Phổ điểm thi tốt nghiệp THPT có chút biến động so với năm trước, sẽ ảnh hưởng thế nào tới điểm chuẩn của những trường đại học sử dụng kết quả thi tốt nghiệp THPT?", "content_html": "<div>\n                                <p><strong>'Điểm chuẩn các nhóm ngành xã hội sử dụng tổ hợp C00 có thể tăng từ 1-3 điểm'</strong></p>\n<p>TS Tô Văn Phương, Trưởng phòng Đào tạo, Trường ĐH Nha Trang nhận xét đối với phổ điểm các môn thi năm nay, đáng chú ý, điểm trung bình môn Lịch sử tăng tới 1,4 điểm, đặc biệt là điểm có nhiều thí sinh đạt nhất tăng tới 3 điểm. Điểm thi môn Ngữ văn tương đương với năm 2021, trong khi môn Toán có xu hướng giảm không đáng kể.</p>\n<p>Ở góc độ khác, điểm trung bình môn tiếng Anh giảm nhiều nhất (giảm 0,7 điểm), kế đến là môn Sinh học (giảm 0,5 điểm). Điểm trung vị của hai môn Sinh học và tiếng Anh đều giảm tới 0,8 điểm với với năm 2021.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/pho-diem-165.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Từ xu hướng điểm thi như phân tích ở trên, theo TS Phương, 5 tổ hợp truyền thống và phổ biến có nhiều thay đổi với năm 2021. Đặc biệt, điểm trung bình của tổ hợp C00 (Văn, Sử, Địa) tăng hơn 1 điểm, điểm có nhiều thí sinh đạt nhất dự kiến tăng đến 3 điểm.</p>\n<p>\"Như vậy, điểm chuẩn các nhóm ngành xã hội có sử dụng tổ hợp C00 dự kiến tăng từ 1-3 điểm\". </p>\n<p>Ở chiều ngược lại, TS Phương nhận xét các tổ hợp các tuyển khác như A01 (Toán, Lý, Anh), B00 (Toán, Hóa, Sinh) và D00 (Toán, Văn, Anh) giảm so với năm 2021 dao động từ 0,5 đến 1 điểm do ảnh hưởng bởi điểm môn Sinh và Tiếng Anh.</p>\n<p>\"Tuy nhiên, năm nay khả năng cao là các trường dành chỉ tiêu theo phương thức điểm thi THPT theo tổ hợp nhiều năm 2022 hơn so với 2021 nên điểm chuẩn dự kiến các nhóm ngành sử dụng các tổ hợp môn thi này cơ bản như năm 2021\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/pho-diem-1-166.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>TS Phương cho rằng dựa vào các thuộc tính phổ điểm như năm nay có thể giúp phân hóa tốt phục vụ công tác tuyển sinh đa dạng và phân tầng của các trường đại học khác nhau trong hệ thống.</p>\n<p>\"Căn cứ các yếu tố như thay đổi kỹ thuật trong tuyển sinh, đặc biệt là tất cả phương thức đều được đưa vào Hệ thống hỗ trợ lọc ảo của Bộ GD-ĐT và mặt bằng điểm năm nay có thể đánh giá điểm chuẩn theo Phương thức điểm thi THPT năm 2022 cơ bản như năm 2021\" - TS Phương đưa quan điểm. </p>\n<p><strong>Phần lớn phổ điểm đủ để xét tuyển sẽ nằm trong khoảng 21-26</strong></p>\n<p>Chia sẻ với VietNamNet, GS Nguyễn Đình Đức, Trưởng Ban Đào tạo ĐH Quốc gia Hà Nội, cũng cho hay phổ điểm kết quả thi tốt nghiệp THPT năm 2022 cho thấy kỳ thi năm nay về cơ bản ổn định, độ khó dễ không có xáo trộn quá lớn so với năm trước, ngoại trừ môn tiếng Anh và Lịch sử.</p>\n<p><em>Theo ông Đức, số liệu kết quả phân tích của một số môn thi năm nay cụ thể như sau:</em></p>\n<p>Môn Toán có số bài thi đạt điểm 8 trở lên là 214.717/tổng 982.728, đạt 21,8% (tỷ lệ năm ngoái là 25,8%).</p>\n<p>Ở môn Ngữ văn, số bài thi đạt điểm 7 trở lên là 414.969/981.407, đạt 42,28% (tỷ lệ năm ngoái là 41,7%).</p>\n<p>Môn Vật lý có số bài thi đạt điểm 8 trở lên là 74.045/325.525, đạt 22,74% (năm ngoái, tỷ lệ này là 18,3%).</p>\n<p>Môn Hóa học có số bài từ 8 điểm trở lên có sự tăng nhẹ, 91.246/327.370, đạt 27,8% (năm ngoái là 24,9%).</p>\n<p>Môn Sinh học, tỷ lệ điểm 8 trở lên chỉ đạt 4,84% (15.599/322.200), năm ngoái là 6,52%.</p>\n<p>Đáng chú ý là môn Lịch sử, năm 2021 chỉ có 266 điểm 10 và số điểm 8 trở lên là 5,44%, thì năm nay có tới 1.779 điểm 10 và tỷ lệ thí sinh đạt điểm 8 trở lên là 119.601/659.667, đạt 18,1%.</p>\n<p>Môn Địa lý năm nay số bài đạt điểm 8 trở lên đạt 16,72%, năm ngoái là 22%.</p>\n<p>Với môn Giáo dục Công dân, số bài đạt điểm 8 trở lên đạt 61,85%, năm ngoái là 71,5%.</p>\n<p>Môn tiếng Anh năm nay có sự điều chỉnh rõ rệt so với năm ngoái. Nếu năm ngoái tỷ lệ bài đạt 8 điểm trở lên là 18,3% thì năm nay, tỷ lệ này là 11,9%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/291382260-1080496505885146-7088980959640798483-n-619-249.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với phổ điểm như trên, ông Đức cho rằng, với nhiều tổ hợp xét tuyển sẽ không có biến động quá lớn về điểm trúng tuyển. </p>\n<p>\"Mức phân hóa của đề thi năm nay ổn định cơ bản như 2021. Tổ hợp đạt điểm tối đa 3 môn cũng giảm đi rõ rệt. Nhưng tổ hợp điểm nằm trong khoảng 24-26 điểm sẽ không có biến động lớn.</p>\n<p>Các tổ hợp có Ngoại ngữ sẽ giảm rõ rệt. Ngược lại các tổ hợp có môn Lịch sử, Giáo dục công dân sẽ tăng rất rõ rệt.</p>\n<p>Phần lớn phổ điểm đủ để xét tuyển sẽ nằm trong khoảng 21-26. Với các ngành có nhu cầu xã hội cao, điểm vẫn cao nhưng khó xảy ra hiện tượng 30 điểm vẫn trượt đại học như năm ngoái\" - ông Đức nhận định.</p>\n<p><strong>Khó xảy ra hiện tượng 30 điểm vẫn trượt đại học </strong></p>\n<p>Thạc sĩ Phạm Thái Sơn, Giám đốc Trung tâm Tuyển sinh và Truyền thông, Trường ĐH Công nghiệp thực phẩm TP.HCM cũng cho rằng với phổ điểm năm nay, có thể thấy với nhiều tổ hợp xét tuyển không có biến động quá lớn về điểm trúng tuyến so với năm 2021. </p>\n<p>Cũng như ông Đức, ông Sơn nhận định các tổ hợp có môn Ngoại ngữ sẽ có mức điểm chuẩn giảm rõ rệt, còn tổ hợp có môn Lịch sử điểm chuẩn sẽ tăng rất rõ rệt.</p>\n<p>\"Điểm chuẩn năm nay có thể sẽ tăng nhưng chỉ từ 0,5-1 điểm ở những trường đại học đã có thương hiệu hay những ngành nghề \"hot\".</p>\n<p>Đa phần điểm chuẩn các tổ hợp xét tuyển sẽ nằm trong khoảng 19-25 điểm. Với các ngành có nhu cầu xã hội cao, điểm chuẩn sẽ vẫn cao nhưng khó xảy ra hiện tượng 30 điểm vẫn trượt đại học như năm trước\" - ông Sơn dự đoán.</p>\n<p>Với riêng Trường ĐH Công nghiệp thực phẩm TP.HCM, theo ông Sơn, điểm trúng tuyển các ngành Công nghệ thông tin, Công nghệ thực phẩm, Quản trị kinh doanh... sẽ tăng nhẹ so với năm trước, ở mức từ 23-25 điểm. Các ngành như Cơ khí, Điện tử, Công nghệ sinh học, Công nghệ hóa học... điểm chuẩn nằm trong khoảng 16-18, tương đương năm trước\".</p>\n<p><strong>Ngân Anh - Lê Huyền - Thanh Hùng</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/xon-xao-thi-sinh-dat-tren-28-diem-truot-tot-nghiep-thpt-vi-diem-liet-tieng-anh-2042922.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/tin-gia-ava-25.jpg\" alt=\"Thực hư vụ thí sinh đạt trên 28 điểm khối A trượt tốt nghiệp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/xon-xao-thi-sinh-dat-tren-28-diem-truot-tot-nghiep-thpt-vi-diem-liet-tieng-anh-2042922.html\">Thực hư vụ thí sinh đạt trên 28 điểm khối A trượt tốt nghiệp</a></h3>\n<div class=\"insert-wiki-description\">Thông tin về trường hợp thí sinh có điểm nhiều môn thi cao ngất ngưởng, thậm chí có tổ hợp 3 môn đạt trên 28 điểm nhưng trượt tốt nghiệp vì tiếng Anh dính điểm liệt đang gây xôn xao dư luận.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/top-thi-sinh-diem-thi-cao-nhat-5-khoi-tot-nghiep-thpt-2022-2042879.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/thi-tot-nghiep-2022-1047.jpg\" alt=\"Top 500 thí sinh điểm cao nhất 5 tổ hợp xét tuyển đại học\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/top-thi-sinh-diem-thi-cao-nhat-5-khoi-tot-nghiep-thpt-2022-2042879.html\">Top 500 thí sinh điểm cao nhất 5 tổ hợp xét tuyển đại học</a></h3>\n<div class=\"insert-wiki-description\">Năm nay, có duy nhất 1 thí sinh đạt 30/30 điểm ở khối A00. Khối D01 có 2 thủ khoa đạt cùng mức điểm 28,7, thủ khoa duy nhất khối C đến từ Hà Tĩnh. Có 2 thí sinh cùng thủ khoa khối B00 và đạt 29,35 điểm.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/pho-diem-cac-to-hop-xet-tuyen-dai-hoc-2022-2042695.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/khoi-b-121.png\" alt=\"Phổ điểm các khối thi tốt nghiệp THPT 2022: Khối D thấp nhất\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/pho-diem-cac-to-hop-xet-tuyen-dai-hoc-2022-2042695.html\">Phổ điểm các khối thi tốt nghiệp THPT 2022: Khối D thấp nhất</a></h3>\n<div class=\"insert-wiki-description\">Trong 5 tổ hợp thi tốt nghiệp THPT 2022, A00 có đỉnh phổ điểm ở ngưỡng 22,5; A01, B00 và C00 có đỉnh khoảng 20 điểm; riêng D01 có đỉnh thấp nhất 18,5-19 điểm.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/tim-truong-dai-hoc-phu-hop-sau-khi-biet-diem-thi-tot-nghiep-thpt-2022-2042431.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/thi-tot-nghiep-toan-3-864.jpg\" alt=\"Tìm đại học phù hợp sau khi biết điểm thi tốt nghiệp 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tim-truong-dai-hoc-phu-hop-sau-khi-biet-diem-thi-tot-nghiep-thpt-2022-2042431.html\">Tìm đại học phù hợp sau khi biết điểm thi tốt nghiệp 2022</a></h3>\n<div class=\"insert-wiki-description\">Ngay sau khi biết điểm thi, thí sinh có thể tra cứu biến động điểm chuẩn đại học 5 năm qua trên Báo VietNamNet để tham khảo trường phù hợp với điểm thi tốt nghiệp THPT năm 2022.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/xep-hang-63-tinh-thanh-ve-diem-cac-mon-thi-va-to-hop-xet-tuyen-dai-hoc-2022-2042844.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/thi-tot-nghiep-thpt-2022-1019.jpg\" alt=\"Top địa phương dẫn đầu các môn thi và tổ hợp xét tuyển đại học\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/xep-hang-63-tinh-thanh-ve-diem-cac-mon-thi-va-to-hop-xet-tuyen-dai-hoc-2022-2042844.html\">Top địa phương dẫn đầu các môn thi và tổ hợp xét tuyển đại học</a></h3>\n<div class=\"insert-wiki-description\">Top các tỉnh, thành theo môn thi và tổ hợp xét tuyển đại học từ dữ liệu điểm thi tốt nghiệp THPT năm 2022 của Bộ GD-ĐT.</div>\n</div>\n</summary>\n</div>\n                            </div>"}