{"url": "https://vietnamnet.vn/hoc-sinh-8-tuoi-nha-xa-80km-hieu-truong-xin-com-nuoi-cuoi-tuan-2070835.html", "title": "Học sinh 8 tuổi nhà xa 80km, hiệu trưởng 'xin cơm' nuôi cuối tuần", "abstract": "Nhiều học sinh bản Pa Tết (xã Huổi Lếch, Mường Nhé, Điện Biên) đi học ở trường cách 80km nên cuối tuần không thể về nhà. 2 ngôi trường miền núi không đủ kinh phí nên 2 hiệu trưởng viết thư xin cơm cho học trò.", "content_html": "<div>\n                                <p>Năm học 2022-2023, có 38 học sinh lớp 3,4,5 của bản Pa Tết về học tại Trường Phổ thông dân tộc bán trú Tiểu học Huổi Lếch. Tương tự, có 37 học sinh thuộc khối lớp 6,7,8,9 của bản này về học tại Trường Phổ thông dân tộc bán trú THCS Huổi Lếch (xã Huổi Lếch.</p>\n<p>Các em phải di chuyển 80km đường rừng để về học tập tại 2 trường ngôi trường này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/z3805894027822-25f386375c5a18957b179427fa2f80d0-772.jpg\">\n<figcaption>Đường đến trường</figcaption>\n</figure>\n<p>Các ngày hành chính từ Thứ Hai đến Thứ Sáu (đối với bậc tiểu học) và từ Thứ Hai đến Thứ Bảy (đối với bậc THCS), các em được hưởng chế độ bán trú theo Nghị định 116/2016/NĐ-CP.</p>\n<p>Tuy nhiên, cũng vì khoảng cách từ bản Pa Tết đến trường quá xa (80km) nên ngày nghỉ cuối tuần (Thứ Bảy và Chủ nhật đối với học sinh tiểu học; chiều Thứ Bảy và sáng, trưa Chủ nhật đối với học sinh bậc THCS), nên hầu hết các em không thể về nhà mà ở lại trường sinh hoạt.</p>\n<p>Từ đây, vấn đề kinh phí nuôi các em những ngày cuối tuần, trường học vùng cao chẳng biết nhìn vào đâu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/hieu-truong-xin-com-cho-hoc-sinh-ava-770-949.jpg\">\n<figcaption>Một bữa cơm của các học sinh nhỏ bản Pa Tết tại Trường Phổ thông dân tộc bán trú Tiểu học Huổi Lếch (xã Huổi Lếch, Mường Nhé, Điện Biên). Trong một buổi đi lấy củi và rau rừng, thầy trò bắt được con rắn làm chả bổ sung bữa ăn.</figcaption>\n</figure>\n<p>Chia sẻ với <em>VietNamNet</em>, thầy Vũ Quang Huy, Hiệu trưởng Trường Phổ thông dân tộc bán trú Tiểu học Huổi Lếch (xã Huổi Lếch, Mường Nhé, Điện Biên) tâm sự Bản Pa Tết quá xa nên các em đến trường nhập học từ đầu năm đến nay hầu như chưa được về thăm nhà.</p>\n<p>\"Các em nhớ bố mẹ, khóc nhiều lắm. Thấy các em nhớ nhà, nhớ bố mẹ, các thầy cô cũng thương các em lắm. Đến trường ở lại thì khi ốm đau cũng không được chăm sóc như ở nhà với bố mẹ. Vì vậy, cứ đến cuối tuần, các thầy cô phải đến làm công tác tư tưởng, động viên các em suốt. Nhưng có khi mình vào hỏi han, động viên các em lại làm xúc động và khóc hơn”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/z3805894020373-c3b5aaeedd4e180ef61fca39d179f806-774.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nhưng điều đặc biệt trăn trở của thầy Vũ Quang Huy là chế độ bán trú lại chỉ được hỗ trợ từ Thứ Hai đến Thứ Sáu.</p>\n<p>\"Vì thế, 2 ngày cuối tuần, gia đình không thể hỗ trợ, nhà trường rất vất vả nuôi các em vì thiếu kinh phí, trong khi đó điều kiện kinh tế của các thầy cô cũng rất khó khăn” - thầy Huy cho biết.</p>\n<p>Thầy Huy cho hay hiện nay, nhà trường đang tạm phải lấy tổng số kinh phí được hỗ trợ cho 5 ngày trong tuần chia đều cho 7 ngày để tính toán bữa ăn cho các cháu. Tuy nhiên, phương án này không thể kéo dài bởi chia ra như vậy thì tiền ăn mỗi ngày, mỗi bữa của các em được ít quá, không đủ ăn và đảm bảo dinh dưỡng.</p>\n<p>“Hiện nay, các thầy cô giáo đang phải chia đồ ăn của mình để các em ăn cùng” - thầy Huy kể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/z3805894018544-d5af2208ab8918af5e252c6dd4a4f89b-775.jpg\">\n<figcaption>Những học sinh chưa được gặp bố mẹ từ đầu năm học tới nay</figcaption>\n</figure>\n<p>Các học sinh đến học rồi ở lại tại trường, các thầy cô giờ đây như bố, như mẹ. Những ngày nghỉ giờ đây, các thầy cô lại phải cắt cử nhau để trông nom học sinh. </p>\n<p>“Trường chúng tôi có 27 cán bộ, giáo viên, nhân viên và tất cả mọi người, kể cả hiệu trưởng đều phải trông nom học sinh. Mỗi buổi các ngày nghỉ, chúng tôi phân công 2 giáo viên phụ trách. Cứ thế, luân phiên nhau đến hết tháng. Chỉ sợ các trò nhớ nhà, bỏ đi đâu mất thì các thầy cô lại khổ” - thầy Huy kể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/z3805894043721-a8db1426f18742e84c8ed9ce32941407-776.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Dù cả 2 trường đều đã cố gắng dành những điều kiện tốt nhất để các em học sinh ở bản Pa Tết đỡ thiệt thòi, song vẫn không đủ kinh phí nuôi ngần đấy học sinh, nên thầy Vũ Quang Huy cùng thầy Nguyễn Văn Quynh - Hiệu trưởng Trường Phổ thông dân tộc bán trú THCS Huổi Lếch, quyết định gửi thư ngỏ “xin cơm” cho các em.</p>\n<p>Hai vị hiệu trưởng thấp thỏm hy vọng sẽ giúp đỡ được các em phần nào.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/thu-ngo-page-0001-3875-777.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/thu-ngo-page-0002-9424-778.jpg\">\n<figcaption>Thư ngỏ của hai thầy hiệu trưởng</figcaption>\n</figure>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9579%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4842%;\">\n<p><em>Bản Pa Tết thuộc khu vực miền núi, vùng sâu, vùng xa, nằm biệt lập so với các bản liền kề của xã Huổi Lếch, huyện Mường Nhé, tỉnh Điện Biên. Phía Bắc giáp với bản Nậm Ngà, xã Tà Tổng; phía Nam giáp bản Nậm Hính 2, xã Huổi Lếch; phía Tây giáp bản Cây Sặt, xã Huổi Lếch và phía Đông giáp xã Nậm Chàm, huyện Nậm Nhùn, tỉnh Lai Châu.</em></p>\n<p><em>Đường mòn dân sinh là đường giao thông duy nhất để đi lại ở Pa Tết. Việc đi lại nơi đây khó khăn, chỉ sử dụng được xe máy để di chuyển trong mùa khô đến bản Cây Sặt, xã Huổi Lếch để ra trung tâm xã với quãng đường hơn 80km. Bản chưa có đường giao thông liên kết với bản Nậm Hính 2 và Cây Sặt.</em></p>\n<p><em>Pa Tết gồm 75 hộ dân (100% dân tộc Mông, tỷ lệ hộ nghèo, cận nghèo trên 90%) với 436 nhân khẩu; diện tích tự nhiên gần 218 ha, trong đó có 2,4 ha đất ở, còn lại đất canh tác, nơi đây gần như sống biệt lập với bên ngoài, không đường, không điện, không trạm y tế, không sóng điện thoại.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/xac-minh-thong-tin-hoc-sinh-vung-cao-an-com-voi-thit-chuot-2059203.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/anh-2-hinh-anh-bua-com-613.jpeg\" alt=\"Bức ảnh 'học sinh mang cơm với thịt chuột' được chụp từ 3 năm trước\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/xac-minh-thong-tin-hoc-sinh-vung-cao-an-com-voi-thit-chuot-2059203.html\">Bức ảnh 'học sinh mang cơm với thịt chuột' được chụp từ 3 năm trước</a></h3>\n<div class=\"insert-wiki-description\">Trên mạng xã hội đang xôn xao về dòng trạng thái có nội dung “Xót xa trước hộp cơm của các em học sinh vùng cao tại Nam Giang, Quảng Nam” kèm bức ảnh một người đang bưng tô cơm trắng với con chuột đã chế biến đặt phía trên.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/truong-thpt-marie-curie-noi-gi-khi-thu-phi-nghi-trua-15-000-dong-buoi-2067487.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/marie-curie-1481.jpeg\" alt=\"Thu phí nghỉ trưa 15.000 đồng/buổi, Hiệu trưởng Trường THPT Marie Curie nói gì?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/truong-thpt-marie-curie-noi-gi-khi-thu-phi-nghi-trua-15-000-dong-buoi-2067487.html\">Thu phí nghỉ trưa 15.000 đồng/buổi, Hiệu trưởng Trường THPT Marie Curie nói gì?</a></h3>\n<div class=\"insert-wiki-description\">Ông Nguyễn Đăng Khoa, Hiệu trưởng Trường THPT Marie Curie (Quận 3, TP.HCM) thừa nhận có việc thu phí nghỉ trưa của học sinh với mức 15.000 đồng/buổi. Nhưng theo ông Khoa, việc này đã được phụ huynh đồng thuận và phí này để trả điện, quản lý.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hieu-truong-doi-thoai-voi-hoc-sinh-ve-chuyen-kho-noi-2063699.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/hieu-truong-doi-thoai-hs-1-896.jpg\" alt=\"Hiệu trưởng đối thoại với học sinh về 'chuyện khó nói'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hieu-truong-doi-thoai-voi-hoc-sinh-ve-chuyen-kho-noi-2063699.html\">Hiệu trưởng đối thoại với học sinh về 'chuyện khó nói'</a></h3>\n<div class=\"insert-wiki-description\">Hơn 1.000 học sinh Trường THPT Lê Lợi (quận Hà Đông, Hà Nội) đã có buổi đối thoại với hiệu trưởng nhà trường để bày tỏ, thổ lộ những chuyện khó nói như áp lực học tập, chuyện yêu đương,...</div>\n</div>\n</article>\n</div>\n                            </div>"}