{"url": "https://vietnamnet.vn/hang-nghin-thi-sinh-dang-ky-thi-tot-nghiep-thpt-2022-cac-tinh-mien-trung-2016114.html", "title": "Thuận lợi hơn vì đăng kí thi tốt nghiệp trực tuyến", "abstract": "Sau 2 ngày đăng ký dự thi tốt nghiệp THPT, các tỉnh, thành miền Trung đã có hàng nghìn hồ sơ nộp trực tuyến. Riêng tại Quảng Nam, đến thời điểm này, chưa có thí sinh nào nộp hồ sơ trực tiếp.", "content_html": "<div>\n                                <p><strong>Hơn 5.000 hồ sơ đăng ký tại Quảng Nam</strong></p>\n<p>Phó Trưởng phòng CNTT, Khảo thí và Kiểm định chất lượng giáo dục (Sở GD-ĐT Quảng Nam) Đỗ Quang Khôi thông tin, đến thời điểm 14h chiều 5/5, Quảng Nam đã có 5.004 thí sinh đăng ký dự thi THPT trực tuyến và chưa nhận hồ sơ trực tiếp nào.</p>\n<p>Theo ông Khôi: “Năm 2022, tỉnh dự kiến có 17.318 thí sinh dự thi tốt nghiệp THPT, cao hơn 542 thí sinh so với năm 2021”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/danh-sach-cac-dia-diem-tiep-nhan-ho-so-cua-thi-sinh-tu-do-tai-quang-nam-54e5165674e545a99abbfa00dd690023.jpg\">\n<figcaption>Danh sách các địa điểm tiếp nhận hồ sơ của thí sinh tự do tại Quảng Nam</figcaption>\n</figure>\n<p>Ông Khôi cho biết thêm, các thí sinh hiện đang là học sinh cấp 3 sẽ đăng ký hình thức thi trực tuyến. Những thí sinh tự do ở Quảng Nam có 11 địa điểm nộp hồ sơ trực tiếp thuộc các huyện, thị, TP trên địa bàn. Trước đây, học sinh đã thực hiện đăng ký thử, đồng thời các trường hướng dẫn thí sinh khá kỹ nên đến thời điểm hiện tại vẫn chưa có khó khăn hay gặp vấn đề gì.</p>\n<p>Cũng theo ông Khôi, thí sinh thi quân nhân chuyên nghiệp sẽ nộp hồ sơ trực tiếp, học sinh đang học các trường cấp 3 trên địa bàn sẽ nộp trực tiếp tại các địa điểm được Sở thông báo tại địa phương. Riêng quân nhân tại ngũ sẽ nộp trực tiếp tại Sở GD-ĐT tỉnh.</p>\n<p><strong>Quảng Ngãi đã có hơn 3.800 hồ sơ đăng ký</strong></p>\n<p>Theo Phó trưởng phòng Giáo dục Chuyên nghiệp - Thường xuyên (Sở GD-ĐT Quảng Ngãi) Huỳnh Văn Thái, đến nay, tỉnh đã có 3.809 hồ sơ đăng ký dự thi tốt nghiệp THPT bằng hình thức trực tuyến.</p>\n<p>“Tại Quảng Ngãi sẽ có hai hình thức nộp hồ sơ đó là trực tuyến và trực tiếp. Về việc đăng ký trực tuyến sẽ áp dụng cho các thí sinh hiện đang là học sinh lớp 12 các trường trên địa bàn.</p>\n<p>Với những thí sinh tự do sẽ đăng ký trực tiếp tại các trường và trung tâm GDTX 13 huyện, thị, TP trên địa bàn tỉnh. Những thí sinh dự thi quân nhân chuyên nghiệp như bộ đội, công an sẽ đăng ký trực tiếp tại Sở GD-ĐT”, ông Thái nói.</p>\n<p>Ông Thái cho hay, năm nay có thuận lợi hơn so với năm trước khi các thí sinh được đăng ký trực tuyến và chia làm 2 giai đoạn. Giai đoạn này chỉ đăng ký dự thi chứ chưa đăng ký nguyện vọng nên lần đăng ký này như cung cấp thông tin ban đầu.</p>\n<p>“Về hồ sơ dự tính nộp đợt này, tỉnh có trên 12.000 hồ sơ, con số này tương đương với số lượng của năm 2021. Chúng tôi tạo một nhóm cho tất cả những người làm công tác tuyển sinh, nếu có khó khăn sẽ giải quyết trực tiếp trên đó để mọi người chủ động”, ông Thái chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/thi-sinh-lam-thu-tuc-du-thi-tot-nghiep-thpt-nam-2021-anh-thanh-tung-f9293891974f4b218ee56b8dc19658ab.jpg\">\n<figcaption>Thí sinh làm thủ tục dự thi tốt nghiệp THPT năm 2021. Ảnh: Thanh Tùng</figcaption>\n</figure>\n<p><strong>Tại Đà Nẵng,</strong> thí sinh đã bắt đầu nộp hồ sơ dự thi từ ngày 4/5, Phó Giám đốc Sở GD-ĐT Đà Nẵng Mai Tấn Linh cho biết, thí sinh là học sinh, học viên đang học lớp 12 tại trường THPT, trung tâm giáo dục thường xuyên (GDTX) sẽ thực hiện đăng ký dự thi tốt nghiệp THPT trực tuyến trên hệ thống quản lý thi và đăng ký xét công nhận tốt nghiệp THPT tại trường THPT, trung tâm GDTX.</p>\n<p>Ông Linh thông tin thêm, đối với thí sinh tự do đã tốt nghiệp THPT, nộp hồ sơ tại các trường phổ thông hoặc trung tâm GDTX nơi học sinh đã tốt nghiệp THPT. Với thí sinh tự do (đã học xong lớp 12 trước năm 2022) nhưng chưa tốt nghiệp THPT sẽ thực hiện đăng ký dự thi và đăng ký xét công nhận tốt nghiệp tại các trường phổ thông.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p><strong>Bộ GD-ĐT lưu ý thí sinh đăng ký thi tốt nghiệp THPT trực tuyến:</strong></p>\n<p>Theo Bộ GD-ĐT, tính đến chiều 5/5 đã có 355.369 thí sinh đăng kí dự thi.</p>\n<p>Ông Nguyễn Sơn Hải, Cục trưởng Cục Công nghệ Thông tin (Bộ GD-ĐT) khuyến cáo thí sinh khi truy cập bằng các thiết bị di động (màn hình nhỏ) sẽ khó thực hiện các thao tác. Do đó, nếu có điều kiện, thí sinh nên truy cập bằng máy tính cá nhân hoặc máy tính bảng có màn hình đủ lớn (độ phân giải full HD 1920x1080).</p>\n<p>Thí sinh nên sử dụng trình duyệt Google Chrome hoặc FireFox phiên bản mới nhất để việc thao tác được thuận lợi nhất.</p>\n<p>Trong trường hợp sinh sử dụng trình duyệt Chrome trên điện thoại, không đăng nhập được hệ thống có thể thực hiện như sau:</p>\n<p>Với máy chạy hệ điều hành IOS, thí sinh vào biểu tượng (…) trên trình duyệt, tiếp đến vào Cài đặt (Setting) → Băng thông (Bandwith) → tại mục Tải trước trang web (Preload Webpage) chọn không bao giờ (Nerver) để đăng nhập vào hệ thống bình thường.</p>\n<p> Với máy chạy hệ điều hành Android, thí sinh vào biểu tượng (…) trên trình duyệt, tiếp đến vào Cài đặt (Setting) → Tại tab Nâng cao (Advanced) tìm đến mục Chế độ thu gọn (Compact mode). Chọn Tắt (Off) để đăng nhập vào hệ thống bình thường.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Công Sáng</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/nhung-su-co-khi-thi-sinh-dang-ky-du-thi-tot-nghiep-thpt-2022-truc-tuyen-2016054.html\"><img src=\"https://static-images.vnncdn.net/files/publish/hon-355000-thi-sinh-da-dang-ky-du-thi-tot-nghiep-thpt-d69fc3d0f1b641bfb89fd97aa6fd5621.jpg\" alt=\"Để tránh sự cố khi đăng ký dự thi tốt nghiệp THPT 2022 trực tuyến\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-su-co-khi-thi-sinh-dang-ky-du-thi-tot-nghiep-thpt-2022-truc-tuyen-2016054.html\">Để tránh sự cố khi đăng ký dự thi tốt nghiệp THPT 2022 trực tuyến</a></h3>\n<div class=\"insert-wiki-description\">Theo Bộ Giáo dục tính đến chiều nay 5/5 đã có 355.369 thí sinh đăng kí dự thi.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/huong-dan-dang-ky-du-thi-tot-nghiep-thpt-2022-day-du-chi-tiet-nhat-2013249.html\"><img src=\"https://static-images.vnncdn.net/files/publish/huong-dan-dang-ky-du-thi-tot-nghiep-thpt-2022-7533f635885c46d0ae3ba01f382ccd67.png\" alt=\"Hướng dẫn đăng ký dự thi tốt nghiệp THPT 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/huong-dan-dang-ky-du-thi-tot-nghiep-thpt-2022-day-du-chi-tiet-nhat-2013249.html\">Hướng dẫn đăng ký dự thi tốt nghiệp THPT 2022</a></h3>\n<div class=\"insert-wiki-description\">Năm nay thí sinh đang học 12 thực hiện đăng ký dự thi tốt nghiệp THPT 2022 trực tuyến trên hệ thống quản lý thi.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/lich-thi-tot-nghiep-thpt-nam-2022-day-du-chi-tiet-nhat-2011277.html\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-gd-dt-cong-bo-chi-tiet-lich-thi-tot-nghiep-thpt-nam-2022-5f6f5caba09e4c9eab364306171e62c4.jpg\" alt=\"Bộ GD-ĐT công bố chi tiết lịch thi tốt nghiệp THPT năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lich-thi-tot-nghiep-thpt-nam-2022-day-du-chi-tiet-nhat-2011277.html\">Bộ GD-ĐT công bố chi tiết lịch thi tốt nghiệp THPT năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Bộ GD-ĐT vừa có hướng dẫn tổ chức kỳ thi tốt nghiệp THPT năm 2022, trong đó thông báo rõ lịch thi từng buổi.</div>\n</div>\n</summary>\n</div>\n                            </div>"}