{"url": "https://vietnamnet.vn/diem-chuan-dh-khoa-hoc-tu-nhien-va-dh-cong-nghe-thong-tin-dhqg-tp-hcm-2035132.html", "title": "Thêm 2 trường thành viên ĐH Quốc gia TP.HCM công bố điểm chuẩn", "abstract": "Trường ĐH Khoa học tự nhiên và Trường ĐH Công nghệ thông tin - ĐH Quốc gia TP.HCM vừa công bố điểm chuẩn năm 2022 theo phương thức ưu tiên xét tuyển và xét điểm thi đánh giá năng lực.", "content_html": "<div>\n                                <p>Hai trường thành viên của ĐHQG TP.HCM là Trường ĐH Khoa học tự nhiên, Trường ĐH Công nghệ thông tin vừa công bố điểm chuẩn năm 2022 theo phương thức ưu tiên xét tuyển và xét điểm thi đánh giá năng lực.</p>\n<p>Thí sinh đã đủ điều kiện trúng tuyển (trừ điều kiện tốt nghiệp THPT) phải tự đặt thứ tự nguyện vọng 1 trên hệ thống của Bộ GD-ĐT để xác nhận kết quả trúng tuyển vào trường.</p>\n<p><strong>Trường ĐH Khoa học tự nhiên </strong>có điểm chuẩn theo phương thức ưu tiên xét tuyển thẳng và thức xét kết quả kỳ thi đánh giá năng lực do ĐHQG TP.HCM như sau:</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/khtn2-437.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/khtn1-438.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><br>Theo đó, ngành khoa học máy tính (chương trình tiên tiến) có điểm chuẩn cao nhất với 1.001 điểm. Đây là lần đầu tiên trong các năm qua, trường có ngành xét tuyển đạt ngưỡng điểm chuẩn trên 1.000.</p>\n<p>Có 9 ngành giảm điểm chuẩn so với năm 2021, 3 ngành không thay đổi, 14 ngành tăng. Điểm tăng cao nhất thuộc về nhóm ngành Toán học, Toán ứng dụng, Toán tin (tăng 80 điểm, tương đương 11%), còn lại đều tăng nhẹ từ 10 – 30 điểm. </p>\n<p><strong>Trường ĐH Công nghệ thông tin </strong>có điểm chuẩn theo phương thức xét kết quả kỳ thi đánh giá năng lực như sau:</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/cntt-tphcm-439.jpg\">\n<figcaption></figcaption>\n</figure>\n                            </div>"}