{"url": "https://vietnamnet.vn/tai-sao-diem-chuan-nganh-bao-chi-len-toi-29-9-diem-2060863.html", "title": "Tại sao điểm chuẩn ngành Báo chí lên tới 29,9?", "abstract": "Sau khi các trường công bố điểm chuẩn năm 2022, không ít người ngỡ ngàng khi ngành Báo chí có mức điểm tăng cao, thậm chí có trường thí sinh phải đạt gần 10 điểm/môn mới trúng tuyển.", "content_html": "<div>\n                                <p>Theo công bố của Trường ĐH Khoa học Xã hội và Nhân văn - ĐH Quốc gia Hà Nội, điểm chuẩn ngành Báo chí (hệ đại trà) theo phương thức xét kết quả thi tốt nghiệp THPT theo từng tổ hợp đều ở mức từ 25,75 trở lên. Thậm chí, điểm chuẩn theo tổ hợp C00 (Văn, Lịch sử, Địa lý) lên đến 29,9 - tức chỉ thiếu đúng 0,1 điểm để chạm mức tuyệt đối 30/30.</p>\n<p>Đây là mức điểm chuẩn cao nhất cả nước tính tới thời điểm này.</p>\n<p>Điểm chuẩn theo các tổ hợp khác như sau: D01 là 26,4 điểm; D78 là 27,25 điểm; D83 là 26 điểm; D04 và A01 là 25,75 điểm.</p>\n<p>Tương tự, ngành Báo chí chương trình đào tạo chất lượng cao dù điểm chuẩn thấp hơn nhưng cũng lên đến mức 28,5 điểm ở tổ hợp C00.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/diem-chuan-khxhnv-2022-1-882.jpg\">\n<figcaption>Điểm chuẩn các ngành của Trường ĐH Khoa học Xã hội và Nhân văn - ĐH Quốc gia Hà Nội năm 2022.</figcaption>\n</figure>\n<p>Trao đổi với <em>VietNamNet</em>, bà Đặng Thị Thu Hương, Phó Hiệu trưởng Trường ĐH Khoa học Xã hội và Nhân văn - ĐH Quốc gia Hà Nội cho hay nhà trường không quá bất ngờ về việc này.</p>\n<p>\"Bởi Báo chí luôn nằm trong top 5 các ngành thu hút đông đảo thí sinh quan tâm và có điểm chuẩn trúng tuyển cao nhất của trường những năm trở lại đây.</p>\n<p>Năm 2021, mức điểm chuẩn cao nhất của ngành Báo chí cũng đã đạt mức 28,8. Cụ thể, năm ngoái ngành Báo chí lấy điểm chuẩn khối C00 là 28,8 điểm, khối A01 là 25,8, khối D01 là 26,6, khối D04 là 26,2, khối D78 là 27,1 và D83 là 24,6\" - Bà Hương thông tin.</p>\n<p>Theo Đề án tuyển sinh năm 2022, Trường ĐH Khoa học Xã hội và Nhân văn tuyển 55 chỉ tiêu ngành Báo chí học hệ đại trà. </p>\n<p>Bà Hương phân tích \"Các phương thức xét tuyển đại học hiện nay ngày càng phong phú. Trường sử dụng 5 tới phương thức tuyển sinh, trong đó dành 25/55 chỉ tiêu cho phương thức xét điểm thi tốt nghiệp THPT - số chỉ tiêu cao nhất so với các phương thức còn lại.</p>\n<p>Bên cạnh đó, ngành học Báo chí còn tuyển sinh bằng 6 tổ hợp (A01, C00, D01, D04, D78, D83). Như vậy, tính bình quân, mỗi một tổ hợp xét tuyển có chưa tới 5 chỉ tiêu trúng tuyển. </p>\n<p>Trong khi đó, số nguyện vọng đăng ký vào ngành Báo chí bằng tổ hợp C00 là hơn 2.000. Như vậy, có thể thấy tỷ lệ chọi vào ngành Báo chí năm nay rất cao\".</p>\n<p>Đồng thời, một nguyên nhân nữa là chỉ tiêu ngành học này năm nay thấp hơn so với năm ngoái (năm 2021 có 70 chỉ tiêu).</p>\n<p>“Thí sinh đăng ký vào ngành Báo chí có thể nhận thức rằng xã hội giờ đây là xã hội thông tin nên nhu cầu nguồn nhân lực là lớn. Thực tế, nguồn nhân lực trong lĩnh vực này ngày càng mở rộng khi xuất hiện nhiều công việc mới liên quan đến viết nội dung, truyền thông... chứ không chỉ phải trở thành những nhà báo” - bà Hương nói.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/diem-chuan-bao-chi-cao-880.jpg\">\n<figcaption>Ảnh minh họa: Thanh Hùng</figcaption>\n</figure>\n<p>Tại Trường ĐH Khoa học Xã hội và Nhân văn - ĐH Quốc gia TP.HCM cũng diễn ra câu chuyện tương tự, khi nhiều năm nay điểm chuẩn ngành Báo chí luôn cao chót vót. </p>\n<p>Theo công bố của trường sáng nay (16/9), điểm chuẩn ngành Báo chí dành cho thí sinh đăng ký xét tuyển bằng khối C ở mức cao nhất trong các ngành đào tạo với 28,25 điểm. Còn điểm chuẩn ngành Báo chí khối D14 là 27,15 và D01 là 27 điểm, cũng thuộc top cao nhất trường.</p>\n<p>Trước đó, năm 2021, điểm chuẩn ngành Báo chí cũng thuộc top 3 ngành có điểm chuẩn cao nhất Trường ĐH Khoa học Xã hội và Nhân văn TP.HCM. Trong đó điểm chuẩn dành cho thí sinh đăng ký khối C là 27,8, Khối D01 là 27,1 và D14 là 27,2.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/nhan-van-884.jpg\">\n<figcaption>Điểm chuẩn năm 2022 của Trường ĐH Khoa học Xã hội và Nhân văn - ĐH Quốc gia TP.HCM</figcaption>\n</figure>\n<p>Lý giải nguyên nhân, ông Trần Nam - Trưởng phòng Truyền thông và Quan hệ doanh nghiệp của Trường ĐH Khoa học Xã hội và Nhân văn TP.HCM - cho rằng trong những năm gần đây, các mảng như phát triển/viết nội dung, truyền thông nội bộ, các lĩnh vực Marketing, PR, quảng cáo rất cần những nhân sự có khả năng viết lách, biên tập và nhất là khả năng sử dụng Tiếng Việt.</p>\n<p>\"Ngành báo chí luôn thuộc nhóm có điểm chuẩn cao bắt nguồn từ chính nhu cầu của xã hội. Do khả năng ứng dụng của ngành báo chí vào rất nhiều lĩnh vực nên thí sinh đăng ký xét tuyển nhiều\" - ông Nam nhận định.</p>\n<p style=\"text-align: center;\"><strong>&gt;&gt;Mời quý phụ huynh và học sinh <a href=\"https://vietnamnet.vn/giao-duc/diem-thi/tra-cuu-diem-chuan-cd-dh-2022\" target=\"_blank\">tra cứu điểm chuẩn đại học 2022</a></strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/thoi-gian-nhap-hoc-cac-truong-dai-hoc-2022-la-khi-nao-2060819.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/thi-tot-nghiep-ngu-van-23-691.jpg\" alt=\"Biết trúng tuyển đại học, thí sinh cần làm gì?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thoi-gian-nhap-hoc-cac-truong-dai-hoc-2022-la-khi-nao-2060819.html\">Biết trúng tuyển đại học, thí sinh cần làm gì?</a></h3>\n<div class=\"insert-wiki-description\">Thí sinh cần lưu ý, kể cả khi đã nhập học ở trường đại học vẫn phải thực hiện đầy đủ việc nhập học trực tuyến trên Hệ thống chung của Bộ GD-ĐT.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/diem-chuan-truong-dai-hoc-khoa-hoc-xa-hoi-va-nhan-van-dh-quoc-gia-ha-noi-2022-2060251.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/dh-khoa-hoc-xa-hoi-nhan-van-dhqghn-833.jpg\" alt=\"Trường ĐH Khoa học Xã hội và Nhân văn Hà Nội công bố điểm chuẩn 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-chuan-truong-dai-hoc-khoa-hoc-xa-hoi-va-nhan-van-dh-quoc-gia-ha-noi-2022-2060251.html\">Trường ĐH Khoa học Xã hội và Nhân văn Hà Nội công bố điểm chuẩn 2022</a></h3>\n<div class=\"insert-wiki-description\">Trường ĐH Khoa học Xã hội và Nhân văn - ĐH Quốc gia Hà Nội vừa công bố điểm chuẩn hệ đại học chính quy năm 2022 vào các ngành theo phương thức sử dụng kết quả thi tốt nghiệp THPT và phương thức xét tuyển chứng chỉ ngoại ngữ quốc tế.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/diem-chuan-2022-cua-hon-100-truong-dai-hoc-tren-ca-nuoc-2060613.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/thi-tot-nghiep-ngu-van-14-1668.jpg\" alt=\"Hơn 100 trường đại học công bố điểm chuẩn năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-chuan-2022-cua-hon-100-truong-dai-hoc-tren-ca-nuoc-2060613.html\">Hơn 100 trường đại học công bố điểm chuẩn năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Đến sáng nay (16/9), hơn 100 trường đại học đã công bố điểm chuẩn năm 2022. Ngay sau khi có điểm chuẩn, Bộ GD-ĐT lưu ý các trường về việc xác nhận nhập học và tổ chức nhập học cho thí sinh.</div>\n</div>\n</article>\n</div>\n                            </div>"}