{"url": "https://vietnamnet.vn/2-dai-hoc-trung-quoc-lot-top-10-lo-dao-tao-gioi-sieu-giau-tren-the-gioi-2061004.html", "title": "2 đại học Trung Quốc lọt top 10 “lò” đào tạo giới siêu giàu trên thế giới", "abstract": "Theo một nghiên cứu của Altrata, ĐH Thanh Hoa và ĐH Bắc Kinh nằm trong số những trường đại học bên ngoài nước Mỹ đào tạo ra nhiều cựu sinh viên siêu giàu nhất thế giới.", "content_html": "<div>\n                                <p>Theo kết quả nghiên cứu của Altrata, ước tính 1.101 cựu sinh viên ĐH Bắc Kinh có giá trị tài sản ròng cực cao (UHNW), đứng thứ 8 trong danh sách. Theo sau là ĐH Thanh Hoa, ước tính đào tạo ra khoảng 1.100 cựu sinh viên siêu giàu.</p>\n<p>Nhà sáng lập gã khổng lồ công nghệ Baidu - được mệnh danh là Google của Trung Quốc - tỷ phú Lý Ngạn Thành sở hữu trị giá tài sản khoảng 7,7 tỷ USD và là người giàu thứ 45 của Trung Quốc theo Forbes. Ông đã nhận bằng cử nhân Khoa học thông tin tại ĐH Bắc Kinh.</p>\n<p>Tỷ phú Khương Tân - đồng sáng lập tập đoàn khoa học, công nghệ đa quốc gia GoerTek, và Tôn Hoành Bân - người sáng lập và chủ tịch của công ty bất động sản lớn thứ tư của Trung Quốc Sunac, lấy bằng thạc sĩ tại ĐH Thanh Hoa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/bac-kinh-1590.jpg\">\n<figcaption>Cùng với ĐH Bắc Kinh, ĐH Thanh Hoa lọt top trường đào tạo giới siêu giàu trên thế giới. Ảnh: Shutterstock</figcaption>\n</figure>\n<p>Xếp hạng cao nhất ở châu Á là ĐH Quốc gia Singapore, với 3.653 sinh viên tốt nghiệp thuộc tầng lớp siêu giàu.</p>\n<p>ĐH Cambridge của Vương quốc Anh đứng đầu bảng các đại học bên ngoài nước Mỹ, với con số 4.149.</p>\n<p><em>“Sinh viên tốt nghiệp của một trường đại học không chỉ đơn giản là đầu ra của chương trình giáo dục. Trên thực tế, các cựu sinh viên có thành tích cao mang lại cho trường của họ nhiều lợi ích khác nhau trên khía cạnh tài chính và học thuật\"</em> - báo cáo đánh giá. </p>\n<p>Những đường hướng cựu sinh viên phát triển trong sự nghiệp chuyên môn của họ - cho dù là trong lĩnh vực kinh doanh, khoa học, nghệ thuật hay các lĩnh vực khác - nói lên chất lượng của chương trình giáo dục, thương hiệu và chất lượng cơ sở hạ tầng của trường giúp ích cho sự phát triển nghề nghiệp của họ.</p>\n<p>Cũng theo nghiên cứu này, nhìn chung, các trường đại học Mỹ chiếm ưu thế trong đào tạo ra những cựu sinh viên siêu giàu. ĐH Harvard ước tính có 17.660 sinh viên, tiếp theo là ĐH Stanford với 7.972 và ĐH Pennsylvania là 7.517.</p>\n<p>Cựu sinh viên siêu giàu của Harvard chiếm 5% dân số giới siêu giàu toàn cầu, ước tính là 352.230 người, phản ánh <em>“tầm vóc và cơ hội kết nối” </em>của trường Ivy League mang lại cho sinh viên.</p>\n<p>Altrata cũng xếp hạng riêng biệt những sinh viên tốt nghiệp siêu giàu có, những người tự kiếm tiền thay vì thừa kế từ gia đình.</p>\n<p>Trong hạng mục này, Viện Công nghệ California đứng đầu danh sách tại Mỹ. Đối với các trường ngoài Mỹ, ĐH Bắc Kinh và ĐH Phúc Đán đồng thời ở vị trí thứ 2, xếp sau Học viện Quản lý Ấn Độ Ahmedabad. </p>\n<p>Dựa trên độ tuổi, ĐH Thanh Hoa có cựu sinh viên trẻ siêu giàu xếp ở vị trí thứ 4, với độ tuổi trung bình là 49,3 trong khi số liệu từ top5 trường đại học Mỹ là từ 56,7 đến 58,1 tuổi.</p>\n<p>Đối với các trường đại học đào tạo ra nhiều giám đốc điều hành cao cấp nhất, Harvard vẫn dẫn đầu, tiếp theo là trường kinh doanh của Pháp INSEAD.</p>\n<p><strong>Bảo Huy</strong> <em>(Theo The South China Morning Post)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/it-ap-luc-bai-tap-ve-nha-thai-lan-tro-thanh-diem-den-cua-du-hoc-sinh-trung-quoc-2060035.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/trung-quoc-1257.jpg\" alt=\"Ít áp lực bài tập về nhà, Thái Lan trở thành điểm đến của du học sinh Trung Quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/it-ap-luc-bai-tap-ve-nha-thai-lan-tro-thanh-diem-den-cua-du-hoc-sinh-trung-quoc-2060035.html\">Ít áp lực bài tập về nhà, Thái Lan trở thành điểm đến của du học sinh Trung Quốc</a></h3>\n<div class=\"insert-wiki-description\">Ngày càng nhiều bậc cha mẹ Trung Quốc mong muốn con mình học tại các trường quốc tế ở Thái Lan do ít áp lực bài tập về nhà, vấn đề học vẹt hay ít hơn những cuộc điện thoại căng thẳng từ giáo viên.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/truong-hoc-mo-cua-hau-covid-19-bao-luc-hoc-duong-o-han-quoc-gia-tang-2059769.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/han-quoc-929.jpg\" alt=\"Hơn 53 nghìn học sinh Hàn Quốc bị bạo lực học đường khi trường học mở cửa hậu Covid-19\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/truong-hoc-mo-cua-hau-covid-19-bao-luc-hoc-duong-o-han-quoc-gia-tang-2059769.html\">Hơn 53 nghìn học sinh Hàn Quốc bị bạo lực học đường khi trường học mở cửa hậu Covid-19</a></h3>\n<div class=\"insert-wiki-description\">Một cuộc khảo sát từ Bộ Giáo dục Hàn Quốc cho thấy ngày càng có nhiều học sinh bị bạo lực học đường khi các trường học trở lại bình thường sau thời gian đóng cửa vì dịch Covid-19.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/10-dai-hoc-tot-nhat-nuoc-my-nam-hoc-2022-2023-2059689.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/dai-hoc-yale-697.png\" alt=\"US News công bố top 10 đại học tốt nhất nước Mỹ năm học 2022-2023\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/10-dai-hoc-tot-nhat-nuoc-my-nam-hoc-2022-2023-2059689.html\">US News công bố top 10 đại học tốt nhất nước Mỹ năm học 2022-2023</a></h3>\n<div class=\"insert-wiki-description\">US News &amp; World Report vừa công bố Bảng xếp hạng các đại học tốt nhất trên toàn nước Mỹ năm học 2022-2023 với không có quá nhiều sự thay đổi so với năm trước, khi ĐH Princeton và HV Công nghệ Massachusetts (MIT) vẫn đứng top đầu.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bai-bao-gay-tranh-cai-vi-mach-sinh-vien-15-bi-quyet-trom-do-2058963.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/trom-do-1-280.jpg\" alt=\"Bài báo gây tranh cãi vì 'mách' sinh viên 15 bí quyết trộm đồ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bai-bao-gay-tranh-cai-vi-mach-sinh-vien-15-bi-quyet-trom-do-2058963.html\">Bài báo gây tranh cãi vì 'mách' sinh viên 15 bí quyết trộm đồ</a></h3>\n<div class=\"insert-wiki-description\">Bài báo được xuất bản trên tờ báo sinh viên của một trường đại học Úc đã cung cấp cho độc giả 15 lời khuyên về cách trộm đồ trong cửa hàng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/truong-dai-hoc-le-quang-liem-dang-day-se-cap-bang-chinh-quy-nganh-co-vua-2059311.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/webster-university-1-1032.jpg\" alt=\"Trường đại học Lê Quang Liêm đang dạy sẽ cấp bằng chính quy ngành cờ vua\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/truong-dai-hoc-le-quang-liem-dang-day-se-cap-bang-chinh-quy-nganh-co-vua-2059311.html\">Trường đại học Lê Quang Liêm đang dạy sẽ cấp bằng chính quy ngành cờ vua</a></h3>\n<div class=\"insert-wiki-description\">Đại học Webster (Mỹ) sẽ là ngôi trường đầu tiên trên thế giới cấp bằng đại học chính quy môn cờ vua.</div>\n</div>\n</article>\n</div>\n                            </div>"}