{"url": "https://vietnamnet.vn/6-loi-ich-khi-hoc-tap-tai-truong-thpt-pham-ngu-lao-2021125.html", "title": "6 lợi ích khi học tập tại trường THPT Phạm Ngũ Lão", "abstract": "Được vận hành bởi CEO High School, trường THPT Phạm Ngũ Lão là ngôi trường cấp 3 hiếm hoi có chương trình đào tạo định hướng học sinh trở thành doanh nhân trong tương lai.", "content_html": "<div>\n                                <p>Trường THPT Phạm Ngũ Lão được vận hành bởi Hệ thống Giáo dục CEO Việt Nam High School (gọi tắt là CEO High School) - là thành viên của Tập đoàn CEO Việt Nam Holding. Trường đặt trọng tâm đào tạo theo triết lý giáo dục phát triển cân bằng “Thân - Tâm - Tuệ” và mô hình rèn luyện quân đội kỷ luật. </p>\n<p>Đây là ngôi trường cấp 3 hiếm có tại Hà Nội có định hướng học sinh trở thành doanh nhân tương lai ngay từ tuổi 15. Mô hình đào tạo THPT độc đáo này được kỳ vọng sẽ đáp ứng được những nhu cầu, mục tiêu giáo dục trong thời đại toàn cầu hóa hiện nay.</p>\n<p>Điểm qua 6 ưu điểm nổi bật khi học tập tại Trường THPT Phạm Ngũ Lão dành cho học sinh:</p>\n<p><strong>Sinh hoạt giờ giấc khoa học</strong></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/ceo-1-827.jpg\">\n<figcaption> Học sinh trường THPT Phạm Ngũ Lão có lịch trình sinh hoạt riêng: điều độ, đúng giờ</figcaption>\n</figure>\n<p>Với mô hình đào tạo theo phong cách quân đội khép kín từ thứ 2 đến thứ 6 hàng tuần, học sinh sẽ học tập và sinh hoạt toàn thời gian tại trường. Các em hoạt động theo lịch trình chi tiết từ 5h30 sáng đến 22h30 tối, cân bằng giờ giấc học tập, sinh hoạt ngoại khóa và nghỉ ngơi phù hợp. Trường có giáo viên quản nhiệm trông coi sinh hoạt, quản lý và hướng dẫn học sinh, đảm bảo lối sống lành mạnh và khoa học. </p>\n<p><strong>Phát triển cân bằng Thân - Tâm - Tuệ</strong></p>\n<p>Tại Trường THPT Phạm Ngũ Lão, học sinh được phát triển cân bằng \"Thân - Tâm - Tuệ\". Theo đại diện nhà trường, các em không chỉ được học tập để có kiến thức, tri thức, hiểu biết mà còn được rèn luyện tính kỷ luật tự thân, có thói quen và sức khỏe tốt; rèn tâm yêu thương, có nền tảng đạo đức tư tưởng tốt, sống nhân văn trách nhiệm, biết cách ứng xử trong đời sống, định vị được bản thân. </p>\n<p><strong>Phát triển cá nhân theo chương trình do doanh nhân xây dựng</strong></p>\n<p>“Đặc sản” của trường THPT Phạm Ngũ Lão vận hành bởi CEO High School là chương trình huấn luyện \"CEO Style\" do thầy Ngô Minh Tuấn, Chủ tịch Tập đoàn CEO Việt Nam Holding, người sáng lập CEO High School nghiên cứu, xây dựng. Đây là chương trình giúp học sinh học hỏi và phát triển tư duy kinh doanh, tư duy làm chủ, thấu hiểu được quy luật đời sống và định hướng doanh nhân.</p>\n<p>Trong suốt 3 năm học, học sinh sẽ tham gia các buổi ngoại khóa cùng doanh nhân, được tiếp xúc tư tưởng kinh doanh từ sớm, rèn luyện và tích lũy những tố chất cần thiết của một người làm kinh doanh. Nhà trường chú trọng tạo sân chơi và cơ hội cho học sinh tham gia các chương trình, các dự án khởi nghiệp cho học sinh THPT.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/ceo-2-828.jpg\">\n<figcaption>Buổi giao lưu - gặp gỡ giữa Hiệp hội nữ Doanh nhân doanh nghiệp vừa và nhỏ Việt Nam với học sinh trường THPT Phạm Ngũ Lão</figcaption>\n</figure>\n<p><strong>Nâng cao tính kỷ luật và bản lĩnh</strong></p>\n<p>Theo đại diện nhà trường, tại một môi trường học tập mang phong cách quân đội kỷ cương, các em học sinh sẽ học được cách làm chủ bản thân, rèn tính kỷ luật - tự lập - tự giác, nề nếp trong lối sống. Các câu lạc bộ thể thao và chương trình học võ Teakwondo không chỉ giúp học sinh rèn luyện sức khoẻ, nâng cao thể lực mà còn giúp các em có bản lĩnh mạnh mẽ, khả năng đối kháng và tự vệ bản thân.</p>\n<p><strong>Có lộ trình học tập và định hướng rõ ràng</strong></p>\n<p>Chương trình giáo dục của nhà trường được xây dựng dựa trên định hướng mục tiêu đầu ra của học sinh THPT, cốt lõi vẫn là chương trình giáo dục phổ thông do Bộ Giáo dục - Đào tạo quy định. </p>\n<p>Ngoài ra, trường còn có các chương trình định hướng mục tiêu sau THPT, định hướng nghề nghiệp sớm. Ngay từ lớp 10, mỗi học sinh sẽ tham gia khóa học \"xây dựng bản đồ cuộc đời\" để xác định mục tiêu sau tốt nghiệp từ đó vạch rõ lộ trình học tập, rèn luyện trong 3 năm học tới.</p>\n<p><strong>Giảm tải áp lực học tập với trải nghiệm đa dạng</strong></p>\n<p>Tại THPT Phạm Ngũ Lão, học sinh có nhiều cơ hội được trải nghiệm các hoạt động ngoại khóa đa dạng sau giờ học. Trường thường xuyên tổ chức những ngày hội học sinh với chủ đề phong phú về thể thao, văn hóa, ẩm thực, giải trí, khám phá khoa học... để từng cá nhân đều có cơ hội thể hiện năng khiếu, khám phá bản thân, nâng cao hiểu biết, vui vẻ và hạnh phúc với mỗi trải nghiệm.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/ceo-3-829.jpg\">\n<figcaption> Học sinh được tham gia, trải nghiệm nhiều ngày hội khoa học, sáng tạo</figcaption>\n</figure>\n<p>Môi trường THPT tốt không chỉ mang đến cho học sinh kiến thức, kỹ năng để đáp ứng các yêu cầu công việc tương lai mà còn giúp các em có sự phát triển đầy đủ về sức khỏe và năng lực thể chất, có kiến thức và tư duy nhạy bén. Sự khác biệt về triết lý giáo dục, phương pháp và định hướng đào tạo của trường THPT Phạm Ngũ Lão vận hành bởi CEO High School hứa hẹn giúp học sinh có được nền tảng nội tại vững chãi, để sau tốt nghiệp có thể nhanh chóng thích nghi và làm chủ lộ trình phát triển tương lai.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Chỉ tiêu tuyển sinh khối 10 năm 2022 tại Trường THPT Phạm Ngũ Lão là 225 học sinh, sĩ số tối đa mỗi lớp là 35 học sinh.</p>\n<p>Đăng ký tham gia Kỳ sơ tuyển tại: https://tuyensinh.ceoschool.edu.vn/ceo_high_school_bao</p>\n<p>Thông tin liên hệ:</p>\n<p>Trường THPT Phạm Ngũ Lão vận hành bởi CEO High School</p>\n<p>▪Địa chỉ: số 2A đường Nam Hồng, xã Nam Hồng, huyện Đông Anh, Hà Nội.</p>\n<p>▪️ Email: info@thptphamngulao.edu.vn</p>\n<p>▪️ SĐT: 0788 77 66 22</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}