{"url": "https://vietnamnet.vn/dai-hoc-cmc-huong-toi-hinh-mau-mot-dai-hoc-so-2050782.html", "title": "Đại học CMC hướng tới ‘hình mẫu’ một đại học số", "abstract": "Chiều 16/8, đoàn công tác của Bộ Giáo dục và Đào tạo do Bộ trưởng Nguyễn Kim Sơn làm trưởng đoàn có buổi làm việc với Tập đoàn Công nghệ CMC và trường Đại học CMC về định hướng phát triển một đại học số trong tương lai.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/cmc-1-221.jpg\">\n<figcaption> Bộ trưởng Nguyễn Kim Sơn phát biểu tại buổi làm việc</figcaption>\n</figure>\n<p>Nhấn mạnh chính sách phù hợp dành cho hệ thống giáo dục đại học công và giáo dục đại học tư, phát biểu tại buổi làm việc, Bộ trưởng Nguyễn Kim Sơn cho rằng: Với hệ thống công, làm sao điều chỉnh chính sách thực hiện tự chủ đại học cho đúng nghĩa, đầy đủ, có chiều sâu; khai phóng, tháo gỡ những vướng mắc để hệ thống các trường đại học công lập phát triển một cách mạnh mẽ. </p>\n<p>Với hệ thống các trường đại học tư, quan điểm là hỗ trợ, quan tâm bình đẳng cùng phát triển và nếu biết phát huy thì hệ thống này sẽ có bước phát triển mạnh mẽ trong thời gian tới.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/cmc-2-222.jpg\">\n<figcaption> Đoàn công tác của Bộ Giáo dục và Đào tạo làm việc với Tập đoàn Công nghệ CMC và trường Đại học CMC</figcaption>\n</figure>\n<p>Riêng với trường Đại học CMC, Bộ trưởng phân tích sâu, toàn diện những lợi thế lớn của nhà trường; đặc biệt ở góc độ là trường đại học trong doanh nghiệp lớn, có thương hiệu, lại là doanh nghiệp mạnh về công nghệ… </p>\n<p>“Phải tận dụng triệt để các lợi thế này”, Bộ trưởng nhấn mạnh, đồng thời bày tỏ mong muốn trường Đại học CMC đặt ra mục tiêu, khát vọng lớn hơn nữa, đặt ra yêu cầu về tốc độ trưởng thành nhanh hơn nữa với nấc thang đạt được tính theo từng năm. Cùng với đó, đa ngành nhưng vẫn cần xác định trọng tâm, mũi nhọn, sở trường, thế mạnh để tập trung đầu tư. Có chính sách để có thể thu hút các chuyên gia hàng đầu thế giới đến giảng dạy, làm việc.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/cmc-3-223.jpg\">\n<figcaption> Ông Nguyễn Trung Chính, Chủ tịch HĐQT Tập đoàn CMC, Chủ tịch Hội đồng trường Đại học CMC phát biểu tại buổi làm việc</figcaption>\n</figure>\n<p>Chia sẻ mối quan tâm đến mô hình đại học số trong thời gian tới, Bộ trưởng đặt vấn đề, mong muốn trường Đại học CMC có thể trở thành hình mẫu cho mô hình đại học này; đồng thời tham gia rộng lớn hơn vào hệ thống chuyển đổi số của ngành và tham gia để gia tăng các chỉ số nghiên cứu khoa học trong hệ thống các đại học, trường đại học… Trong các giá trị cốt lõi, nhà trường tuyên bố rõ, nhấn mạnh đến tinh thần dân tộc, giá trị dân tộc…</p>\n<p>Tại buổi làm việc, các ý kiến cùng chia sẻ, trao đổi xung quanh nội dung đào tạo nguồn nhân lực chất lượng cao cho chuyển đổi số. </p>\n<p>Theo ông Nguyễn Trung Chính - Chủ tịch HĐQT Tập đoàn CMC, Chủ tịch Hội đồng trường Đại học CMC, hiện nay nhân lực công nghệ cao về chuyển đổi số đang trong tình trạng cung rất thiếu so với cầu. </p>\n<p>Vì thiếu nguồn cung, doanh nghiệp phải cạnh tranh để thu hút nên thu nhập nhân lực ngành này tăng lên đáng kể. Bên cạnh thiếu về số lượng, sinh viên ngành này ra trường vẫn phải đào tạo lại mới có thể đáp ứng yêu cầu của doanh nghiệp. “Làm sao để có nguồn kĩ sư ra trường chất lượng cao, đó chính là một mục tiêu mà CMC hướng tới” - ông Nguyễn Trung Chính chia sẻ.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/cmc-4-224.jpg\">\n<figcaption>Bộ trưởng Nguyễn Kim Sơn và đoàn công tác thăm cơ sở vật chất của trường Đại học CMC và Tập đoàn CMC</figcaption>\n</figure>\n<p>Hiện trường Đại học CMC được Tập đoàn Công nghệ CMC đầu tư hơn 1.000 tỷ cho dự án xây dựng trụ sở chính giai đoạn 1 ở quận Nam Từ Liêm, Hà Nội. Đến tháng 8/2022, dự án đầu tư xây dựng đã hoàn thành giai đoạn thiết kế, dự kiến hoàn thành và đưa vào sử dụng trong năm 2024.</p>\n<p>Giai đoạn 2022 - 2025, trường này đặt mục tiêu tuyển sinh và đào tạo 8 ngành trình độ đại học (với hơn 30 chuyên ngành), gồm: Công nghệ thông tin; Khoa học máy tính; Kỹ thuật máy tính và Viễn thông (là ngành thí điểm); Quản trị kinh doanh; Marketing và Truyền thông; Ngôn ngữ Hàn Quốc; Ngôn ngữ Nhật; Thiết kế đồ họa. </p>\n<p>Sau năm 2025, trường đặt mục tiêu tuyển sinh và đào tạo các ngành công nghệ và kỹ thuật khác như năng lượng tái tạo, nông nghiệp công nghệ cao, chăm sóc sức khỏe công nghệ cao, công nghệ thực phẩm, công nghệ vật liệu, đồng thời tuyển sinh và đào tạo sau đại học.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/cmc-5-225.jpg\">\n<figcaption>Đoàn công tác Bộ GD&amp;ĐT chụp ảnh kỷ niệm cùng lãnh đạo Tập đoàn CMC và Trường Đại học CMC.</figcaption>\n</figure>\n<p>Thông tin từ PGS.TS Nguyễn Ngọc Bình - Phó Chủ tịch Hội đồng trường, Hiệu trưởng trường Đại học CMC, năm 2022 nhà trường dành Quỹ học bổng \"CMC - Vì bạn xứng đáng\" trị giá 69 tỷ đồng trao tặng cho những thí sinh có thành tích học tập xuất sắc nhập học năm 2022. Đặc biệt, Tập đoàn CMC cam kết việc làm cho 100% sinh viên nhóm ngành công nghệ nhập học năm 2022. Sinh viên sau khi tốt nghiệp có thể làm việc tại Tập đoàn CMC hoặc các công ty thành viên.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Tập đoàn Công nghệ CMC là doanh nghiệp công nghệ thông tin và viễn thông, thành lập năm 1993. Doanh nghiệp này khẳng định vị thế trên thị trường thông qua các hoạt động ở 4 khối: Công nghệ và Giải pháp, Kinh doanh quốc tế, Hạ tầng số, Nghiên cứu và Giáo dục.</p>\n<p>Năm 2022, CMC đẩy mạnh phát triển khối Nghiên cứu và Giáo dục với việc đầu tư vào trường Đại học CMC với định vị là một trường đại học công nghệ tiên tiến và trường đại học số tiên phong tại Việt Nam, góp phần phát triển nguồn nhân lực chất lượng cao phục vụ chuyển đổi số, kinh tế số.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Hồng Nhung</strong></p>\n                            </div>"}