{"url": "https://vietnamnet.vn/singapore-va-uc-cho-hoc-sinh-pho-thong-tu-chon-mon-ra-sao-825360.html", "title": "Singapore và Úc cho học sinh phổ thông tự chọn môn ra sao?", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Từng có khoảng thời gian 2 năm theo học phổ thông tại Úc, Bùi Ái Loan (hiện đang là sinh viên Trường ĐH Melbourne) cho biết, điều thú vị nhất tại các trường học ở Úc là học sinh sẽ được linh hoạt trong lựa chọn môn và nhà trường cũng luôn trân trọng những khả năng khác nhau của mỗi người.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/24/21/207037281-3024588614491965-1352448696875727634-n.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Bùi Ái Loan (hiện đang là sinh viên Trường ĐH Melbourne).</em></p>\r\n<p class=\"t-j\">Bởi đã được học những kiến thức nền tảng về các môn học cơ bản từ những năm lớp 7 – 10, nên khi bước sang bậc phổ thông (lớp 11 – 12), học sinh chỉ cần theo học một môn bắt buộc là tiếng Anh; trong khi 5 môn còn lại sẽ do học sinh hoàn toàn được tự lựa chọn.</p>\r\n<p class=\"t-j\">Tại ngôi trường phổ thông Ái Loan từng theo học sẽ cho học sinh lựa chọn trong khoảng 36 môn, trong đó có những môn học phổ biến như Lịch sử, Văn, Toán, Lý, Hóa, Sinh,... Bên cạnh đó, sẽ có những môn khác giúp phát huy năng khiếu, sở trường của học sinh như Quản trị kinh doanh, Luật, Chăm sóc sức khỏe, Thiết kế, Khoa học Máy tính, Kịch, Đàn, Bơi lội,…</p>\r\n<p class=\"t-j\">“Nếu không thích môn Toán, học sinh cũng không nhất thiết phải chọn học Toán. Dù học sinh có lựa chọn môn gì, thì các môn học ấy cũng đều có giá trị tương đương nhau, không có môn nào được coi là môn chính, cũng không có môn nào là môn phụ. Và, một học sinh có thiên hướng nghệ thuật cũng sẽ được đánh giá ngang với một bạn có thiên hướng về kỹ thuật”.</p>\r\n<p class=\"t-j\">Tuy nhiên, theo Loan, thông thường học sinh sẽ có xu hướng lựa chọn những môn liên quan đến nghề nghiệp trong tương lai. Ví dụ, một bạn muốn làm về gỗ sẽ lựa chọn môn Mộc để được làm quen với các loại máy móc. Trường cũng sẽ có những phòng học cách biệt để học sinh có thể thỏa sức làm các dự án mà không gây ra tiếng ồn, làm ảnh hưởng tới các lớp học xung quanh.</p>\r\n<p class=\"t-j\">Từng mong muốn theo đuổi ngành Luật từ sớm nên năm lớp 11, Ái Loan đã lựa chọn theo học những môn liên quan đến ngành này, ví dụ như môn <em>Nghiên cứu pháp lý.</em> Mặc dù được giảng dạy ở trường phổ thông, nhưng môn học này cũng đã cung cấp cho nữ sinh những hiểu biết cơ bản về hệ thống luật của Úc, quá trình xử lý tội phạm, thụ lý hồ sơ hay được tiếp cận các vụ án nổi tiếng.</p>\r\n<p class=\"t-j\">Nhờ đó, khi lên đại học, được tiếp cận với kiến thức sâu hơn về ngành, 9X cũng cảm thấy mọi thứ “dễ thở” hơn rất nhiều do đã có kiến thức nền tảng từ trước.</p>\r\n<p class=\"t-j\">Tất nhiên, trong năm lớp 11, nếu học sinh cảm thấy không phù hợp, các em vẫn có cơ hội đổi môn học trước khi bước vào lớp 12.    </p>\r\n<p class=\"t-j\">Ngoài ra, theo Loan, thầy cô tại Úc cũng khá sát sao trong việc định hướng nghề nghiệp cho học sinh. Cứ 6 tháng một lần, trường sẽ có những buổi tư vấn, trao đổi xem học sinh có mong muốn học ngành gì, thế mạnh của bản thân thuộc về lĩnh vực nào và có đang hạnh phúc với sự lựa chọn về môn học của mình hay không.</p>\r\n<p class=\"t-j\">Điều này sẽ khiến học sinh không cảm thấy áp lực với việc học. Cũng nhờ việc định hướng nghề nghiệp từ sớm nên sẽ hạn chế tối đa việc chọn nhầm ngành ở bậc đại học.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/24/21/a-4.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Nguyễn Thảo Nhi (sinh viên Trường ĐH Công Nghệ Nanyang).</em></p>\r\n<p class=\"t-j\">Trong khi đó, theo Nguyễn Thảo Nhi (sinh viên năm cuối tại Trường ĐH Công Nghệ Nanyang, từng đi du học Singapore từ cuối những năm cấp 2), tại Singapore, việc lựa chọn môn học có phần khác hơn.</p>\r\n<p class=\"t-j\">Ở Singapore, học sinh ngay từ bậc <em>Upper Secondary</em> (tương đương với lớp 9, 10 ở Việt Nam) đã được quyền tự lựa chọn tổ hợp môn học tùy thuộc vào điểm số từ năm lớp 8.</p>\r\n<p class=\"t-j\">Đến khi lên cấp 3 - <em>Junior College</em> (tương đương với lớp 11, 12 ở Việt Nam), học sinh vẫn sẽ được lựa chọn môn học trong giới hạn. Tổng cộng học sinh sẽ phải học 6 môn, bao gồm 2 môn bắt buộc là <em>General Paper</em> (môn học kết hợp giữa tiếng Anh và xã hội học) và <em>Project Work</em> (Làm việc nhóm). Với 4 môn còn lại, học sinh có thể chọn học về mảng Nghệ thuật hoặc Khoa học.</p>\r\n<p class=\"t-j\">Theo Nhi, dù Singapore cho học sinh được tự lựa chọn, nhưng thực tế vẫn là lựa chọn trong khuôn khổ. Ví dụ, cho dù học sinh chọn học về mảng Khoa học thì vẫn bắt buộc phải chọn 3 môn tự nhiên và 1 môn xã hội (chẳng hạn Vật lý, Hóa học, Toán học và Kinh tế); hay nếu chọn học về Nghệ thuật, học sinh vẫn sẽ phải chọn 3 môn xã hội và 1 môn tự nhiên (chẳng hạn Địa lý, Lịch sử, Nghệ thuật và Toán học).</p>\r\n<p class=\"t-j\">“Đối với Singapore thì đây là cách giúp tạo sự cân bằng cho học sinh và khiến các em không học quá thiên lệch về một mảng nội dung nào đó. Đồng thời, vẫn có một số môn học bắt buộc, nhưng những môn này đều mang lại những giá trị cả về kỹ năng cứng lẫn kỹ năng mềm cho học sinh”.</p>\r\n<p class=\"t-j\">Ví dụ, với môn <em>General Paper</em> sẽ giúp học sinh nâng cao trình độ đọc hiểu, viết lách, lập luận,… - những thứ đều có lợi cho tương lai khi lên đại học và đi làm; hay môn <em>Project Work</em> yêu cầu học sinh phải giải quyết vấn đề xã hội bằng những ý tưởng mới, buộc học sinh phải làm việc nhóm, viết luận, thuyết trình hay đọc các bài nghiên cứu, ...</p>\r\n<p class=\"t-j\">Ngoài việc chọn môn, học sinh còn có thể chọn mức độ môn học phù hợp với bản thân. Trong đó, có 2 mức độ chủ yếu là căn bản (H1) và mở rộng (H2). Ngoài ra, với những học sinh đạt điểm xuất sắc vào cuối năm lớp 11 sẽ được chọn lên mức nâng cao (H3).</p>\r\n<p class=\"t-j\">Tuy nhiên, theo Nhi, khi đăng ký vào đại học tại Singapore, mỗi ngành học cũng sẽ có yêu cầu về một số môn học nhất định. Ví dụ, đối với ngành Kỹ thuật sẽ yêu cầu sinh viên từng phải học về Vật lý trong thời cấp 3. Vậy nên, cũng có thể nói, những môn học ở bậc phổ thông sẽ phần nào quyết định về lựa chọn nghề nghiệp tương lai của học sinh.</p>\r\n<p><strong>Thúy Nga</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/du-hoc-sinh-viet-ke-chuyen-tu-chon-mon-hoc-o-truong-pho-thong-my-825073.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/23/21/du-hoc-sinh-viet-ke-chuyen-tu-chon-mon-hoc-o-truong-pho-thong-my.jpg?w=145&amp;h=101\" alt=\"Du học sinh Việt kể chuyện tự chọn môn học ở trường phổ thông Mỹ\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/du-hoc-sinh-viet-ke-chuyen-tu-chon-mon-hoc-o-truong-pho-thong-my-825073.html#inner-article\">Du học sinh Việt kể chuyện tự chọn môn học ở trường phổ thông Mỹ</a></h4>\r\n<p class=\"summary d-table c-000\">Từng có thời gian học phổ thông tại Mỹ, Lương Nguyệt Hà (sinh năm 2003) cho rằng, việc được tự lựa chọn môn học theo năng khiếu, sở thích đã giúp học sinh tại đây dễ dàng định hướng ngành nghề mình muốn theo đuổi trong tương lai.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/nguoi-thay/hon-100-to-hop-mon-hoc-chuong-trinh-lop-10-moi-703364.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2020/09/05/10/sau-khau-trang-nu-sinh-sai-thanh-rang-ngoi-trong-ngay-khai-giang-4.jpg?w=145&amp;h=101\" alt=\"Hơn 100 tổ hợp môn học chương trình lớp 10 mới?\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/nguoi-thay/hon-100-to-hop-mon-hoc-chuong-trinh-lop-10-moi-703364.html#inner-article\">Hơn 100 tổ hợp môn học chương trình lớp 10 mới?</a></h4>\r\n<p class=\"summary d-table c-000\">Chương trình Giáo dục phổ thông mới sẽ áp dụng cho bậc THPT từ năm học 2022-2023. Một trong những điểm mới, thay vì 13 môn học như hiện nay, học sinh sẽ chỉ học 12 môn trong đó 7 môn bắt buộc và 5 môn tự chọn.</p>\r\n</div>\n                            </div>"}