{"url": "https://vietnamnet.vn/mo-quy-hoc-bong-3-ty-dong-dh-fpt-chieu-mo-hoc-sinh-thpt-tai-nang-toan-quoc-822679.html", "title": "Mở quỹ học bổng 3 tỷ đồng, ĐH FPT chiêu mộ học sinh THPT tài năng toàn quốc", "abstract": "", "content_html": "<div>\n                                <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/14/16/mo-quy-hoc-bong-3-ty-dong-dh-fpt-chieu-mo-hoc-sinh-thpt-tai-nang-toan-quoc.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đăng ký “Học bổng Tài năng Đại học FPT” là cách giành “tấm vé” vào thẳng đại học</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>2 vòng thi gay cấn</strong></p>\r\n<p class=\"t-j\">Cuộc thi “Học bổng Tài năng Đại học FPT” - FPT University Talent mùa giải thứ 6 dành cho học sinh THPT toàn quốc sinh năm 2003 - 2006 có năng khiếu múa, hát, khiêu vũ, thể dục, thể thao, thơ văn khởi động vào ngày 15/3/2022.</p>\r\n<p class=\"t-j\">Cuộc thi có 2 vòng. Vòng Sơ loại bắt đầu từ ngày 15/3/2022 và vòng Chung kết dự kiến diễn ra theo hình thức diễn trực tiếp tại Quy Nhơn vào ngày 23/7/2022.</p>\r\n<p class=\"t-j\">Ở vòng thi Sơ loại, thí sinh dự thi bằng cách gửi clip tài năng của mình cùng các thông tin cần thiết theo quy định của BTC về hòm mail của chương trình. Bài dự thi tài năng của thí sinh sẽ được đăng tải lên fanpage “Học bổng tài năng Đại học FPT” cũng như các fanpage Trường Đại học FPT trên toàn quốc để nhận bình chọn từ khán giả. Hội đồng giám khảo của chương trình sẽ chọn ra các thí sinh có tiết mục xuất sắc nhất để tiến vào vòng Chung kết. Bên cạnh đó, thí sinh có tiết mục đạt số bình chọn cao nhất từ khán giả sẽ giành được giải “Sao Online” và giành suất vào thẳng vòng Chung kết. Vượt qua vòng Sơ loại, tất cả các thí sinh có mặt trong danh sách lọt vào vòng Chung kết của chương trình đều được nhận học bổng tối thiểu 30% của Đại học FPT.</p>\r\n<p class=\"t-j\">Tại vòng Chung kết dự kiến diễn ra vào ngày 23/7/2022 ở Quy Nhơn, mỗi thí sinh cần trình diễn 1 tiết mục tại sân khấu hội đồng giám khảo chấm điểm trực tiếp. Tiết mục được trình diễn tại vòng Chung kết cần là tiết mục mới, không trùng lặp với các tiết mục đã được trình diễn tại vòng thi trước đó. Hội đồng giám khảo là các nghệ sỹ với chuyên môn và kinh nghiệm trong lĩnh vực văn hoá - nghệ thuật - thể thao sẽ đánh giá dựa trên các yêu cầu về: chất lượng nghệ thuật của bài biểu diễn, tài năng, bản lĩnh sân khấu của thí sinh.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/14/16/mo-quy-hoc-bong-3-ty-dong-dh-fpt-chieu-mo-hoc-sinh-thpt-tai-nang-toan-quoc-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Học sinh THPT tham gia cuộc thi có cơ hội đứng chung sân khấu, học hỏi từ các nghệ sỹ hàng đầu</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ở vòng Chung kết, các thí sinh của “Học bổng Tài năng Đại học FPT” năm 2022 còn có cơ hội cùng chung sân khấu với nghệ sỹ khách mời của chương trình. Từ đó các em có thể giao lưu, học hỏi, trưởng thành về bản lĩnh sân khấu và bồi đắp năng khiếu.</p>\r\n<p class=\"t-j\"><strong>Phần thưởng lớn cho các thí sinh tài năng</strong></p>\r\n<p class=\"t-j\">Các thí sinh giành giải Nhất, Nhì, Ba của cuộc thi “Học bổng Tài năng Đại học FPT 2022” sẽ được nhận giải thưởng gồm tiền mặt cùng học bổng ĐH FPT theo các mức tương ứng là 100% và 70%. Các thí sinh giành các giải phụ gồm: Giải Ấn tượng, Giải Sáng tạo, Giải Phong cách, Giải Triển vọng, Giải Sao online sẽ nhận được giải thưởng gồm tiền mặt và học bổng 50% của ĐH FPT. Các thí sinh còn lại lọt vào vòng Chung kết cuộc thi đều nhận được học bổng 30% tại ĐH FPT.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/14/16/mo-quy-hoc-bong-3-ty-dong-dh-fpt-chieu-mo-hoc-sinh-thpt-tai-nang-toan-quoc-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Thể hiện tài năng, giành học bổng, vào thẳng ĐH FPT-– cơ hội dành riêng cho học sinh THPT có năng khiếu văn nghệ, thể thao trên toàn quốc</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Thí sinh đạt học bổng của Đại học FPT cần đáp ứng đủ điều kiện học đại học theo quy định của Bộ GD&amp;ĐT để được nhập học tại trường. Thí sinh chưa đủ tuổi học đại học theo quy định của Bộ GD&amp;ĐT sẽ được bảo lưu học bổng cho tới khi đủ tuổi.</p>\r\n<p class=\"t-j\">Để tham gia cuộc thi, các em học sinh cần gửi các chứng nhận tài năng của mình trong các lĩnh vực: Thể thao (1 bản sao chứng nhận thành tích (nếu có), 1 clip quay cảnh thực hiện tiết mục thể thao); văn thơ và tác phẩm âm nhạc, hội họa (một bản sao tác phẩm, 1 clip giới thiệu tác phẩm do thí sinh hoặc người khác trình bày).</p>\r\n<p class=\"t-j\">Đối với lĩnh vực văn nghệ (đàn, hát, nhảy, múa, kịch, dẫn chương trình, diễn xuất…), người mẫu, thí sinh cần gửi 1 bản sao chứng nhận thành tích (nếu có) và 1 clip thể hiện tài năng của thí sinh. Clip dự thi được yêu cầu có nội dung lành mạnh, phù hợp với văn hóa Việt Nam, không vi phạm tác quyền, có chất lượng rõ nét và có độ dài không quá 5 phút.</p>\r\n<p class=\"t-j\">Đại diện Đại học FPT chia sẻ: “Ở mùa giải thứ 6, Đại học FPT trông đợi “Học bổng Tài năng Đại học FPT” - FPT University Talent sẽ là sân chơi giúp tìm kiếm, quy tụ và hỗ trợ phát triển tài năng trẻ bậc THPT trong các lĩnh vực văn hoá - nghệ thuật - thể thao. Từ cuộc thi này các mùa giải trước, không ít các học sinh THPT trên toàn quốc đã có cơ hội giành học bổng vào thẳng Đại học FPT bằng chính tài năng của mình”.</p>\r\n<table class=\"phatngon\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/14/16/mo-quy-hoc-bong-3-ty-dong-dh-fpt-chieu-mo-hoc-sinh-thpt-tai-nang-toan-quoc-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>FPT University Talent 2022 là chương trình học bổng tài năng được Trường Đại học FPT tổ chức thường niên, dành cho đối tượng học sinh THPT từ 16 - 19 tuổi (sinh năm 2003 - 2006) trên toàn quốc có năng khiếu về: múa, hát, khiêu vũ, thể dục, thể thao, thơ văn...</p>\r\n<p>Các thí sinh chiến thắng tại vòng chung kết cuộc thi có cơ hội giành giải thưởng gồm tiền mặt và học bổng ĐH FPT (các mức từ 30%, 50%, 70%, 100%) với tổng trị giá lên tới hơn 3 tỷ đồng.</p>\r\n<p>Tìm hiểu thông tin chi tiết cuộc thi: https://www.facebook.com/hocbongtainang.dhfpt</p>\r\n<p>Gửi bài dự thi: fptutalent@gmail.com </p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}