{"url": "https://vietnamnet.vn/tru-diem-thi-dua-cua-giao-vien-f0-truong-phong-giao-duc-noi-gi-819216.html", "title": "Trừ điểm thi đua của giáo viên F0: Trưởng phòng Giáo dục nói gì?", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Mới đây, một số giáo viên của Trường THCS Thị trấn Văn Điển (huyện Thanh Trì, Hà Nội) vô cùng bức xúc vì bị trừ điểm thi đua trong những ngày phải nghỉ dạy học vì mắc Covid-19.</p>\r\n<p class=\"t-j\">Theo đó, đối với những trường hợp giáo viên F0, phải nghỉ 7 ngày, sẽ bị trừ 10 điểm thi đua – được tính là 5 ngày. Riêng thầy cô nào có tham gia dạy online trong thời gian là F0 sẽ chỉ bị trừ 5 điểm.</p>\r\n<p class=\"t-j\">Điều này khiến nhiều giáo viên vừa tủi thân, vừa cảm thấy giận vì đây là trường hợp bất khả kháng, “cực chẳng đã mới phải nghỉ” để đảm bảo an toàn cho những người xung quanh. Chưa kể, một số giáo viên dạy thay đồng nghiệp lại không được cộng điểm. Điều này đã gây ảnh hưởng đến việc đánh giá xếp loại viên chức hàng tháng của giáo viên.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/27/16/giao-vien-buc-xuc-vi-nghi-mac-covid-19-cung-bi-tru-thi-dua-truong-lay-re-tru-diem-1.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Trường THCS Thị trấn Văn Điển, huyện Thanh Trì, Hà Nội.</em></p>\r\n<p class=\"t-j\">Hiệu trưởng một trường học ở Hà Nội cho hay, chuyện trừ điểm thi đua của giáo viên F0 do không thể đi dạy là việc làm cứng nhắc. Thực tế, ngay từ đầu năm học, mỗi nhà trường đều sẽ xây dựng một bộ tiêu chí thi đua riêng và được thông qua tại hội nghị cán bộ, viên chức đầu năm để thống nhất thực hiện.</p>\r\n<p class=\"t-j\">Những quy chế như trên trong điều kiện bình thường có thể không có vấn đề gì, nhưng đang trong thời điểm dịch bệnh, cả giáo viên và học sinh đều đang rất nỗ lực để thích ứng, thì quy chế ấy không còn phù hợp nữa.</p>\r\n<p class=\"t-j\">“Với tình hình dịch bệnh phức tạp như hiện tại, những thầy cô là F0, F1, thuộc diện cách ly nhưng vẫn cố gắng tiếp tục tham gia giảng dạy cho học sinh là một điều đáng trân trọng. Tôi cho rằng, nhà trường cẩn phải có sự động viên, chia sẻ kịp thời thay vì phạt trừ điểm. Cách làm như thế là quá máy móc và cứng nhắc”, vị hiệu trưởng này nói.</p>\r\n<p class=\"t-j\">Trước thông tin này, ông Phạm Văn Ngát, Trưởng Phòng GD-ĐT Thanh Trì cho hay, Phòng GD-ĐT đã nắm bắt được thông tin sự việc, đồng thời cũng đã tiến hành kiểm tra, xác minh.</p>\r\n<p class=\"t-j\">Theo đó, quy chế đánh giá thi đua, khen thưởng đối với cán bộ giáo viên đã được Trường THCS Thị trấn Văn Điển xây dựng từ đầu năm học và tất cả thầy cô đều nhất trí, đồng thuận.</p>\r\n<p class=\"t-j\">Ông Ngát cho rằng, nhà trường đã thực hiện theo đúng nội dung của quy chế thi đua đã được thống nhất. Tuy nhiên, khi áp dụng quy chế ấy trong thời điểm hiện tại thì không còn phù hợp do đây là lúc toàn ngành giáo dục cũng như các ngành khác đang nỗ lwujc thực hiện theo Nghị quyết 128 của Chính phủ về việc thích ứng an toàn, linh hoạt với dịch Covid-19.</p>\r\n<p class=\"t-j\">“Trong khi các nhà trường cũng đang thích ứng bằng việc kết hợp linh hoạt, hiệu quả giữa dạy học trực tuyến và trực tiếp để đảm bảo tiến độ chương trình, việc những thầy cô thuộc diện F0, ở thể nhẹ, không có triệu chứng vẫn cố gắng tham gia dạy học, đáng lẽ cần phải được động viên, chia sẻ, khen ngợi kịp thời. Tuy nhiên, việc làm của nhà trường đã quá cứng nhắc”.</p>\r\n<p class=\"t-j\">Ông Ngát cho hay, Phòng GD-ĐT đã yêu cầu Trường THCS Thị trấn Văn Điển phải họp lại hội đồng thi đua, rút kinh nghiệm và có sự điều chỉnh cho phù hợp, nhằm động viên kịp thời cho người lao động.</p>\r\n<p class=\"t-j\">“Với trách nhiệm của ngành, chúng tôi cũng sẽ nhắc nhở tới tất cả các nhà trường trong huyện nói chung, để kịp thời điều chỉnh nếu trường nào còn thực hiện theo cách thức trên, phải rút kinh nghiệm ngay lập tức. Bởi lẽ, mục đích cuối cùng của việc thi đua là sự động viên, khích lệ kịp thời với người lao động chứ không phải thi đua để tạo ra áp lực, gây ảnh hưởng đến sự cố gắng của các thầy cô”, ông Ngát nói.</p>\r\n<p><strong>Thúy Nga</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/hieu-truong-tran-tinh-vu-tru-diem-thi-dua-giao-vien-mac-covid-19-819277.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/28/14/ava.jpg?w=145&amp;h=101\" alt=\"Hiệu trưởng trần tình vụ trừ điểm thi đua giáo viên mắc Covid-19\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/hieu-truong-tran-tinh-vu-tru-diem-thi-dua-giao-vien-mac-covid-19-819277.html#inner-article\">Hiệu trưởng trần tình vụ trừ điểm thi đua giáo viên mắc Covid-19</a></h4>\r\n<p class=\"summary d-table c-000\">Hiệu trưởng Trường THCS Thị trấn Văn Điển (huyện Thanh Trì, Hà Nội) đã có những giải thích về việc trừ điểm thi đua của giáo viên trong những ngày nghỉ vì mắc Covid-19.  </p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/truong-hoc-o-ha-noi-tru-diem-thi-dua-cua-giao-vien-mac-covid-19-819055.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/27/16/giao-vien-buc-xuc-vi-nghi-mac-covid-19-cung-bi-tru-thi-dua-truong-lay-re-tru-diem-1.jpg?w=145&amp;h=101\" alt=\"Trường học ở Hà Nội trừ điểm thi đua của giáo viên mắc Covid-19\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/truong-hoc-o-ha-noi-tru-diem-thi-dua-cua-giao-vien-mac-covid-19-819055.html#inner-article\">Trường học ở Hà Nội trừ điểm thi đua của giáo viên mắc Covid-19</a></h4>\r\n<p class=\"summary d-table c-000\">Các giáo viên của Trường THCS Thị trấn Văn Điển (huyện Thanh Trì, Hà Nội) đã vô cùng bức xúc khi nhận thông tin trường tính trừ điểm thi đua trong những ngày họ phải nghỉ để chống chọi với Covid-19.</p>\r\n</div>\n                            </div>"}