{"url": "https://vietnamnet.vn/truong-th-school-mo-co-so-tai-nghe-an-2028380.html", "title": "Trường TH School mở cơ sở tại Nghệ An", "abstract": "Sự xuất hiện của cơ sở đào tạo quy mô TH School mang đến cơ hội học tập tại môi trường chuẩn quốc tế, trang thiết bị hiện đại, chương trình Cambridge Anh quốc… cho học sinh THPT ở Nghệ An.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/th-school-1-504.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Cơ hội nhận bằng tú tài quốc tế</strong></p>\n<p>Thấu hiểu sự cấp thiết trong việc đào tạo và nâng cao chất lượng giáo dục, Hệ thống trường TH School xây dựng cơ sở mới đặt tại TP. Vinh với chương trình quốc tế Cambridge chuẩn Anh quốc. Trong năm học 2022 - 2023, TH School TP. Vinh sẽ tuyển 100 học sinh lớp 10 chương trình IGCSE. Đến lớp 11 - 12, các em sẽ theo học chương trình A-Level và nhận bằng Tú tài Anh quốc có giá trị toàn cầu. Mô hình giáo dục hội nhập với bằng cấp chuẩn quốc tế tại TH School chính là cơ hội cho các em học sinh phát triển. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/th-school-2-505.jpg\">\n<figcaption> TH School TP. Vinh sẽ đi vào hoạt động từ năm học 2022 - 2023, tuyển sinh lớp 10 theo chương trình IGCSE</figcaption>\n</figure>\n<p>Sau khi tốt nghiệp lớp 12, các em sẽ sở hữu bằng A-Levels, mở ra cánh cửa rộng lớn hơn cho các em đến với các trường đại học top đầu trong nước và quốc tế. </p>\n<p>Đại diện TH School cho biết: “Học sinh tốt nghiệp các năm học trước của Hệ thống TH School đã được nhận vào 81 trường đại học ở 16 quốc gia trên thế giới với mức học bổng danh giá hoặc hỗ trợ tài chính hấp dẫn. Ngay tại Việt Nam, bằng Tú tài A-Levels cũng được chấp nhận bởi nhiều trường như: ĐH Ngoại thương, ĐH Quốc gia Hà Nội, ĐH Quốc gia TP.HCM, ĐH Kinh tế Quốc dân, ĐH Kinh tế TP. HCM…”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/th-school-3-506.jpg\">\n<figcaption>Trang bị bằng tú tài A-Levels sẽ trao nhiều cơ hội rộng mở cho con đường học vấn cho các em sau này</figcaption>\n</figure>\n<p><strong>Môi trường giáo dục chuẩn quốc tế với học phí tối ưu</strong></p>\n<p>GS. Nguyễn Khánh Diệu Hồng, Hiệu trưởng Việt Nam - Hệ thống TH School nhận định: “Việc tỉnh Nghệ An cho phép TH School mở cơ sở tại trường THPT Huỳnh Thúc Kháng khẳng định niềm tin của tỉnh với nhà trường. Trong môi trường uy tín lâu năm của trường Quốc học Vinh - THPT Huỳnh Thúc Kháng, học sinh TH School sẽ thấm nhuần cả tiêu chí truyền thống và hội nhập. Học chương trình quốc tế trong một ngôi trường công lập, đó là dấu ấn của thế hệ học sinh trường TH School TP. Vinh đầu tiên”.</p>\n<p>TH School cũng thực hiện tầm nhìn dài hạn của bà Thái Hương - Chủ tịch hội đồng chiến lược Tập đoàn TH trong nỗ lực đóng góp cho công tác xây dựng và phát triển quê hương Nghệ An. Khác với hình dung của nhiều người về mức học phí đắt đỏ của các chương trình quốc tế hiện nay, đại diện TH School cho biết, trong giai đoạn đầu trường TH School TP. Vinh (đặt cơ sở tại Trường THPT Huỳnh Thúc Kháng) có học phí tối ưu. </p>\n<p>“Bên cạnh đó, khi học ở trường TH School TP. Vinh, học sinh được trang bị đầy đủ kỹ năng tiếng Anh, không mất thời gian và chi phí học thêm tiếng Anh ở trung tâm ngoài. So với mức đầu tư dành cho chứng chỉ ngoại ngữ khác và nhiều thời gian, chi phí cho học thêm, việc trang bị bằng Tú tài A-Level sẽ hiệu quả toàn diện cho học sinh”, đại diện TH School chia sẻ.</p>\n<p>Đồng thời, học sinh sẽ được học tập trong điều kiện cơ sở vật chất tiêu chuẩn quốc tế. Hiện công tác chuẩn bị cơ sở vật chất hiện đại, tiêu chuẩn quốc tế tại TH School TP. Vinh đang được gấp rút hoàn thành. Với một phân khu riêng trong trường THPT Huỳnh Thúc Kháng, TH School tiến hành cải tạo, lên nhiều phương án khác nhau để vừa tôn trọng kiến trúc cổ kính của trường này, vừa đảm bảo yếu tố hiện đại trong dạy học. Các phòng học, hành lang, phòng chức năng, thư viện, phòng thí nghiệm khoa học (Lý - Hóa - Sinh), STEM… đều được thiết kế thoáng, đủ ánh sáng, ứng dụng công nghệ hỗ trợ tối đa cho việc học. Ngoài ra, TH School cũng cải tạo sân bóng và xây mới bể bơi 4 mùa tại trường Huỳnh Thúc Kháng để phục vụ nhu cầu giáo dục, rèn luyện thể chất của học sinh.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/th-school-4-507.jpg\">\n<figcaption>TH School TP. Vinh sẽ được trang bị cơ sở vật chất hiện đại theo chuẩn quốc tế, phục vụ đầy đủ nhu học tập và rèn luyện thể chất của học sinh. Ảnh phối cảnh</figcaption>\n</figure>\n<p>Bên cạnh đảm bảo các lợi ích cho học sinh, Trường TH School TP. Vinh cũng sẽ đồng hành trong hoạt động đào tạo kĩ năng, năng lực cho giáo viên, trước mắt là tại trường THPT Huỳnh Thúc Kháng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/th-school-5-508.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Để đáp ứng nguyện vọng của học sinh có năng lực, TH School đã công bố chương trình học bổng. Các mức học bổng được áp dụng từ mức 30 - 50% và được đánh giá qua bài kiểm tra tư duy trực tuyến cũng như phỏng vấn bằng tiếng Anh với đại diện trường. Đặc biệt, nhà trường dành 20 suất học bổng 50% (trị giá 345.000.000 đồng cho 3 năm học lớp 10 - 11 - 12) cho học sinh có kết quả trúng tuyển Lớp chuyên Tiếng Anh của Trường THPT chuyên Phan Bội Châu và Trường THPT chuyên - Trường Đại học Sư phạm Vinh.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Để tìm hiểu thông tin về Trường TH School TP. Vinh, phụ huynh và học sinh có thể đăng ký tham dự “Ngày hội Open House và Tổng tuyển sinh”.</p>\n<p>Thời gian: Ngày 12/6/2022, từ 7h30 - 9h30</p>\n<p>Phỏng vấn Tuyển sinh và Học bổng: 9h45 - 12h00.</p>\n<p>Địa điểm: Trường TH School TP. Vinh (Trường THPT Huỳnh Thúc Kháng, 62 Lê Hồng Phong, TP. Vinh)</p>\n<p>Đăng ký tại đây: https://bit.ly/thschool-vinh-open-house</p>\n<p>Hotline: 0919 382 255</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Bích Đào</strong></p>\n                            </div>"}