{"url": "https://vietnamnet.vn/trung-tam-ngoai-ngu-cfv-ben-bi-chap-canh-cho-nhung-uoc-mo-phap-2039391.html", "title": "Trung tâm ngoại ngữ CFV - bền bỉ chắp cánh cho những ‘ước mơ Pháp’", "abstract": "Với thông điệp “Tiếng Pháp cho mọi người”, suốt nhiều năm qua, Trung tâm ngoại ngữ Pháp Việt (CFV) đã đồng hành và chắp cánh nhiều thế hệ học viên thành công đi du học, tốt nghiệp, sinh sống và làm việc tại Pháp hoặc quay về cống hiến cho nước nhà.", "content_html": "<div>\n                                <p><strong>Nền tảng tiếng Pháp vững kiến thức, chuẩn bốn kỹ năng</strong></p>\n<p>Ngay từ ngày đầu thành lập, Trung tâm ngoại ngữ Pháp Việt CFV hoạt động không ngừng nghỉ để đào tạo nên những thế hệ học viên có nền tảng tiếng Pháp toàn diện, vững kiến thức, chuẩn bốn kỹ năng.</p>\n<p>Theo chị Trần Phương Anh - quyền quản lý trung tâm, với mục tiêu hoạt động đặt chất lượng giảng dạy lên hàng đầu, 100% giảng viên tại CFV đều có trình độ Thạc sĩ trở lên, trên 5 năm kinh nghiệm giảng dạy môn tiếng Pháp tại các trường đại học, THPT uy tín hàng đầu tại Hà Hội. Phẩm chất đạo đức tốt, chuyên nghiệp, yêu nghề, nắm vững kỹ năng sư phạm, có kinh nghiệm dạy offline cũng như online…</p>\n<figure class=\"image vnn-content-image align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/cfv-1-374.jpg\">\n<figcaption>Để trở thành giảng viên tại CFV cần đạt những yêu cầu cao</figcaption>\n</figure>\n<p>Cũng theo chị Trần Phương Anh, không dè chừng, không sợ mất lòng, CFV sẵn sàng từ chối việc tiếp tục theo học của các học viên không tích cực trong việc học tập như thường xuyên nghỉ học không lý do, không nộp bài, tắt cam, tắt mic trong giờ học trực tuyến, không tương tác với thầy cô giáo trong giờ học.</p>\n<p>Và quyết liệt hơn nữa, trung tâm cũng chỉ thu học phí theo từng kỳ 7 tuần/ 1 lần.<br>Bởi cuối mỗi khóa học, nếu học viên không đạt điểm tối thiểu 50/100, sẽ không đủ điều kiện theo học tiếp kỳ sau.</p>\n<p><strong>Nói không với giảng dạy đại trà</strong></p>\n<p>Chị Trần Phương Anh cho biết, phương châm hoạt động của CFV là chất lượng, không chạy theo số lượng. Đó là lý do sĩ số 1 lớp tại trung tâm chỉ giới hạn chỉ từ 7 - 12 học viên/ lớp dành cho người lớn và từ 4 - 6 học sinh/ lớp dành cho trẻ em và lớp siêu cấp tốc. Số lượng lớp mỗi khóa cũng sẽ được giới hạn. </p>\n<p>Tham gia các lớp học tại CFV, học viên sẽ được học giáo trình Alter Ego Plus hoặc giáo trình Inspire và nhiều bài tập phong phú do chính giáo viên giảng dạy biên soạn, phù hợp với từng lớp học và mỗi trình độ.</p>\n<p>Đặc biệt, mỗi học viên đều sẽ được theo sát từng bước bởi giảng viên và trung tâm để có sự hỗ trợ kịp thời như giáo viên kèm riêng, được xếp học bổ trợ thêm với các lớp khác cùng trình độ, đảm bảo các bạn sẽ luôn bám sát và hoàn thành tốt từng khóa học nếu đủ nghiêm túc và nỗ lực.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/cfv-2-375.jpg\">\n<figcaption> Một giờ học tại CFV</figcaption>\n</figure>\n<p>Trọng tâm trong chương trình đào tạo của Trung tâm Ngoại ngữ Pháp Việt CFV là các lớp học và luyện thi DELF, DALF, lớp tiếng Pháp siêu cấp tốc, các lớp học chuẩn bị cho buổi phỏng vấn lấy visa, các lớp học cho những người bắt đầu học tiếng Pháp và lớp tiếng Pháp dành cho trẻ em hệ chuyên &amp; không chuyên (học như ngoại ngữ 2).</p>\n<p>Trên thực tế, mong muốn chung của rất nhiều học viên khi tìm đến CFV là “nhanh, nhanh và nhanh”. Tuy nhiên, lộ trình học mỗi khóa của CFV đã được biên soạn phù hợp với năng lực, khả năng tiếp thu, học tập của đa số học sinh/học viên.</p>\n<p>“Thực tế cho thấy, đa số các cựu học viên sau quá trình theo học tại CFV đều nhận rút ra rằng, không thể nào học kiểu lơ là, mà cần đi học đầy đủ, làm bài tập đầy đủ thì mới có thể theo được chương trình một cách tốt nhất”, chị Trần Phương Anh cho biết.</p>\n<p>Chị Phương Anh thẳng thắn chia sẻ thêm: “Phương châm của CFV là học thật, thi thật, đánh trượt cũng là thật. Nếu bạn không theo kịp, bạn sẽ bị đánh trượt thay vì lên lớp đều đặn.”</p>\n<p>CFV không cam kết đầu ra, tuy nhiên, theo chị Phương Anh, bản thân chị và trung tâm không cam kết vì không làm được mà là vì không muốn cam kết suông. Theo chị, cam kết chỉ là suông nếu sự nỗ lực của học viên không tỷ lệ thuận với sự nỗ lực giảng dạy và đồng hành của CFV.</p>\n<p>Chị Phương Anh và đội ngũ trung tâm hoàn toàn đảm bảo 100% lộ trình học cũng như kết quả học tập nếu các học viên thực hiện nghiêm túc các quy định dành cho học viên. Theo thống kê của CFV, 99,9 % học sinh đỗ các kỳ thi Delf/TCF; 85% học sinh đạt điểm theo yêu cầu ở các kỳ thi cuối kỳ tại CFV và đủ điều kiện học tiếp kỳ sau.</p>\n<p>“Bạn quyết tâm học, CFV quyết tâm đồng hành đến ngày bạn đạt được mục tiêu”, chị Phương Anh chia sẻ tới các học viên của mình.</p>\n<p><strong>Chặng đường tâm huyết bền bỉ</strong></p>\n<p>Không phụ công sức của chính mình, cũng không phụ sự tâm huyết của CFV. Những thế hệ học viên của trung tâm đều gặt hái được những thành công ngoài mong đợi. Những dòng tin nhắn khoe kết quả thi cao, những video gửi về từ nước Pháp xa xôi đều khiến đội ngũ CFV thấy ấm lòng.</p>\n<p>Đặc biệt hơn, có một nét văn hóa rất riêng tại CFV là hầu như học viên đều “tàu ngầm”, không thích lên hình, không thích tương tác, không thích \"xuất đầu lộ diện\". “Các bạn ấy có cách cảm ơn, merci rất riêng, rất yên tĩnh nhưng cũng rất chân thành”, chị Phương Anh hạnh phúc chia sẻ.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/cfv-3-376.jpg\">\n<figcaption>Ảnh: CFV</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/cfv-4-377.jpg\">\n<figcaption>Lời cảm ơn từ học viên tới CFV. Ảnh: CFV</figcaption>\n</figure>\n<p>Chị Phương Anh cũng chia sẻ, bản thân cảm thấy hạnh phúc và yêu thương vì rất nhiều thế hệ học viên mà CFV đồng hành từ những năm đầu, đã tốt nghiệp rất lâu về trước. Nhưng chỉ cần có dịp trở về Việt Nam, đều sẽ dành một phần thời gian hiếm hoi để ghé thăm CFV và thầy cô. Chính những tình cảm ấy đã thôi thúc chị và đội ngũ CFV làm tốt hơn nữa, mang lại những gì tốt nhất có thể cho học viên của mình.</p>\n<p>Nhân dịp kỉ niệm thành lập, đội ngũ đã nhận về những lời chúc đầy yêu thương từ các học viên khắp các phương trời trên đất nước Pháp nói riêng và thế hệ các học viên nói chung.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002RL3.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p><strong>Trung tâm ngoại ngữ Pháp Việt - CFV </strong></p>\n<p>Website: https://phapviet.edu.vn/ </p>\n<p>Fanpage: https://www.facebook.com/cfvphapviet/ </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Quốc Tuấn</strong></p>\n                            </div>"}