{"url": "https://vietnamnet.vn/sach-giao-khoa-in-4-mau-khong-phai-phu-quy-sinh-le-nghia-2065177.html", "title": "Thứ trưởng Bộ GD-ĐT: Sách giáo khoa in 4 màu không phải 'phú quý sinh lễ nghĩa'", "abstract": "Chia sẻ tại hội thảo về công tác biên soạn, thẩm định, xuất bản, lựa chọn và sử dụng sách giáo khoa giáo dục phổ thông, Thứ trưởng Bộ GD-ĐT Phạm Ngọc Thưởng khẳng định việc sách giáo khoa in 4 màu không phải 'phú quý sinh lễ nghĩa'.", "content_html": "<div>\n                                <p>Nói về hình thức sách giáo khoa mới, trong đó có việc in màu là nguyên nhân khiến giá sách tăng cao, Thứ trưởng Phạm Ngọc Thưởng cho rằng cần giải thích rõ tại sao phải lựa chọn phương án in màu này.</p>\n<p>“Sách in 4 màu không phải là tùy hứng, không phải “thừa giấy vẽ voi” hay “phú quý sinh lễ nghĩa” mà phù hợp với yêu cầu của Chương trình Giáo dục phổ thông mới là phải từng này mầu, từng này chữ chứ không phải tiết giảm tối đa. Việc phù hợp Chương trình, đáp ứng mục tiêu là cách làm khoa học. Còn ai chưa hiểu thì chúng ta giải thích, tiếp nhận tiếp thu chứ không thể theo đám đông được, như thế mới không rối” - ông Thưởng khẳng định.</p>\n<p>Ông Thưởng đề nghị các nhà xuất bản phải cung cấp thông tin, lý giải trước dư luận, xã hội vì sao giá sách giáo khoa mới lại cao hơn, đồng thời cho rằng giá sách giáo khoa của Việt Nam rất rẻ so với sách giáo khoa các nước trong khu vực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/sach-giao-khoa-moi-1352.jpg\">\n<figcaption>Sách giáo khoa được biên soạn sử dụng cho Chương trình giáo dục phổ thông mới. Ảnh: Thanh Hùng</figcaption>\n</figure>\n<p>Ông Thưởng cũng cho hay Bộ GD-ĐT đồng tình với việc đưa sách giáo khoa vào mặt hàng được định giá và đề nghị Bộ Tài chính nghiên cứu xem xét.</p>\n<p>“Vừa rồi, Ủy ban thường vụ Quốc hội đã thống nhất nội dung này. Tuy nhiên, khi sửa Luật Giá sẽ còn công bố dự thảo lên mạng và lấy ý kiến đóng góp. Tôi đã trao đổi với các nhà xuất bản, đề nghị họ có ý kiến phù hợp về việc định giá sách giáo khoa\" - ông Thưởng nói.</p>\n<p>Ông Thưởng cũng cho biết Bộ GD-ĐT đã giao cho Vụ Kế hoạch - Tài chính phối hợp với các vụ chuyên môn tính toán, đề xuất Chính phủ phương án Nhà nước mua sách giáo khoa và cung cấp cho các thư viện trường học để cho học sinh mượn.</p>\n<p>\"Bộ GD-ĐT đã xây dựng 3 phương án: Một là Nhà nước mua 100%; hai là Nhà nước mua 70% số sách giáo khoa; ba là mua sách giáo khoa cho học sinh nghèo mượn như hiện nay.</p>\n<p>Qua phân tích, đánh giá thì chúng tôi chọn phương án 2 là Nhà nước mua sách giáo khoa cho 70% học sinh, bởi vì có những học sinh mà gia đình có điều kiện và có nhu cầu mua sách giáo khoa sử dụng riêng” - ông Thưởng cho hay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/nvm-4717-1354.jpg\">\n<figcaption>Thứ trưởng Bộ GD-ĐT Phạm Ngọc Thưởng chia sẻ tại hội thảo. </figcaption>\n</figure>\n<p>Theo ông Thưởng, qua tính toán, số tiền bỏ ra mua sách giáo khoa đưa vào thư viện trường học cho học sinh mượn lần đầu tiên này sẽ khoảng 3.500 tỷ đồng, hàng năm bổ sung khoảng 20%. “Bộ trưởng GD-ĐT và tôi đã trực tiếp sang làm việc với Bộ Tài chính và thảo luận một số lần về vấn đề này. Năm nay thì đương nhiên không kịp rồi, nếu Chính phủ cho phép thì sẽ thực hiện từ năm sau và các năm tiếp theo”.</p>\n<p>Thứ trưởng Phạm Ngọc Thưởng cũng cho rằng nếu thực hiện được thì sẽ giải quyết được những bức xúc về giá sách giáo khoa, học sinh được học những cuốn sách giáo khoa tốt.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ky-uc-ua-ve-khi-xem-lai-sach-giao-khoa-viet-nam-tu-hon-nua-the-ky-truoc-2065077.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/0a-1980-1206.jpg\" alt=\"Ký ức ùa về khi xem lại sách giáo khoa từ hơn nửa thế kỷ trước\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ky-uc-ua-ve-khi-xem-lai-sach-giao-khoa-viet-nam-tu-hon-nua-the-ky-truoc-2065077.html\">Ký ức ùa về khi xem lại sách giáo khoa từ hơn nửa thế kỷ trước</a></h3>\n<div class=\"insert-wiki-description\">Xốn xang, bồi hồi là cảm xúc của nhiều vị khách tham quan triển lãm Sách giáo khoa Việt Nam qua các thời kỳ được Bộ GD-ĐT tổ chức trưng bày trong 2 ngày 28 và 29/9 tại Trung tâm Hội nghị quốc gia.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hon-1-000-tac-gia-co-trinh-do-tien-si-tro-len-da-bien-soan-sach-giao-khoa-moi-2064849.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/sach-giao-khoa-10-1-1578.jpg\" alt=\"Hơn 1.000 tác giả có trình độ tiến sĩ trở lên đã biên soạn sách giáo khoa mới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hon-1-000-tac-gia-co-trinh-do-tien-si-tro-len-da-bien-soan-sach-giao-khoa-moi-2064849.html\">Hơn 1.000 tác giả có trình độ tiến sĩ trở lên đã biên soạn sách giáo khoa mới</a></h3>\n<div class=\"insert-wiki-description\">Theo thống kê của Bộ GD-ĐT, đã có tổng số 1.574 tác giả tham gia biên soạn SGK cho 6 khối lớp theo Chương trình Giáo dục phổ thông 2018.</div>\n</div>\n</article>\n</div>\n                            </div>"}