{"url": "https://vietnamnet.vn/hon-23-trieu-giao-vien-va-hoc-sinh-don-le-khai-giang-vao-nam-hoc-moi-2056412.html", "title": "Hơn 23 triệu giáo viên và học sinh chính thức vào năm học mới", "abstract": "Sáng nay, hơn 23 triệu giáo viên và học sinh hồ hởi tới trường dự khai giảng, bắt đầu năm học mới có chủ đề \"Đoàn kết, sáng tạo, ra sức phấn đấu hoàn thành tốt các nhiệm vụ và mục tiêu đổi mới, củng cố và nâng cao chất lượng giáo dục và đào tạo\".", "content_html": "<div>\n                                <p>Chính những khó khăn mà toàn ngành giáo dục trải qua sau năm học 2021-2022 chịu ảnh hưởng nặng nề bởi dịch Covid-19 đã khiến lễ khai giảng hôm nay rất được đón chờ, với ước mong một khởi đầu thuận lợi cho năm học đầy thử thách trước mắt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/z3696518951032-9d35480b0fa6acd1a4947b6a35950dae-270.jpg\">\n<figcaption>Lễ đón học sinh lớp 1 tại trường Tiểu học Lomonoxop Hà Nội. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Sáng nay, Chủ tịch nước Nguyễn Xuân Phúc tới dự lễ khai giảng tại Trường Chuyên Khoa học Tự nhiên - ĐH Quốc gia Hà Nội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/ctn-nguyen-xuan-phuc-145.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cùng với học sinh cả nước, hơn 2,2 triệu học sinh <em><strong>Hà Nội</strong></em> chính thức bước vào năm học mới 2022-2023. Các trường học trên địa bàn thành phố Hà Nội đều đã chuẩn bị chu đáo về cơ sở vật chất và nguồn lực giáo viên, sẵn sàng bước vào năm học mới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/dcadc1a00618c3469a09-317.jpg\">\n<figcaption>Chủ tịch nước Nguyễn Xuân Phúc dự lễ khai giảng với thầy và trò Trường Chuyên Khoa học Tự nhiên - ĐH Quốc gia Hà Nội</figcaption>\n</figure>\n<p>Thủ tướng Chính phủ Phạm Minh Chính cũng đã tới dự lễ và đánh trống khai giảng năm học mới tại Trường Tiểu học Đoàn Thị Điểm, quận Nam Từ Liêm, Hà Nội.</p>\n<p>Tại đây, Thủ tướng Phạm Minh Chính chia sẻ những tình cảm, suy nghĩ của mình đến tất cả các cháu học sinh, thầy cô và phụ huynh để cùng nhau thực hiện lời dạy và tình cảm của Chủ tịch Hồ Chí Minh “Vì lợi ích mười năm thì phải trồng cây, vì lợi ích trăm năm thì phải trồng người” và “Trung thu trăng sáng như gương - Bác Hồ ngắm cảnh nhớ thương nhi đồng”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/tt-pmc-617.jpg\">\n<figcaption>Thủ tướng Phạm Minh Chính dự lễ khai giảng năm học mới tại Trường Tiểu học Đoàn Thị Điểm, quận Nam Từ Liêm, Hà Nội - Ảnh: VGP/Nhật Bắc</figcaption>\n</figure>\n<p>Người đứng đầu Chính phủ mong nhà trường, thầy cô, quan tâm và thực hiện được 3 cân bằng cho các cháu, đó là học - chơi - ăn ngủ; mong các bậc cha mẹ phối hợp chặt chẽ, chia sẻ với nhà trường, thầy cô để dạy dỗ và chăm sóc các cháu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/tt-pham-minh-chinh-3-618.jpeg\">\n<figcaption>Thủ tướng Phạm Minh Chính đánh trống khai giảng năm học mới - Ảnh: VGP/Nhật Bắc</figcaption>\n</figure>\n<p>Tại Trường THPT Trương Định (thị xã Gò Công, tỉnh <em><strong>Tiền Giang</strong></em>), lễ khai giảng năm học 2022-2023 có sự tham dự của <strong></strong>Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương - ông Nguyễn Trọng Nghĩa.</p>\n<p>Phát biểu tại buổi lễ, ông Nguyễn Trọng Nghĩa bày tỏ niềm vui mừng khi về dự lễ khai giảng tại chính ngôi trường mà ông từng có những năm tháng học tập, gắn bó; Đồng thời chúc cho tập thể sư phạm ngành GD-ĐT tỉnh Tiền Giang nói chung, Trường THPT Trương Định nói riêng đạt thắng lợi trong năm học mới.</p>\n<p>Ông Nguyễn Trọng Nghĩa khẳng định Đảng và Nhà nước luôn coi trọng việc đầu tư cho giáo dục. Những thành tựu của đất nước đạt được trong thời gian qua có sự đóng góp to lớn của ngành giáo dục đào tạo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/tg-nguyn-trong-nghia-619.jpg\">\n<figcaption>Ông Nguyễn Trọng Nghĩa - Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương (bên trái) - tặng bức tượng chân dung Chủ tịch Hồ Chí Minh cho đại diện lãnh đạo Trường THPT Trương Định, Tiền Giang</figcaption>\n</figure>\n<p>Tại <strong><em>TP.HCM</em>,</strong> hơn 1,6 triệu học sinh dự lễ khai giảng sau 2 năm dịch Covid 19 không thể tổ chức trực tiếp. Các nhà giáo, học sinh hân hoan đón ngày mở đầu năm học sau nhiều ngày mong chờ. </p>\n<p>Sáng nay, Phạm Gia Hân, học sinh lớp 12 Trường THPT Lê Quý Đôn có mặt tại trường từ sớm. Gia Hân sẽ là đại diện dẫn lớp 10A14 vào trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/z3696246014001-d56d93edfe5fa9625becf188b46a482b-149.jpg\">\n<figcaption>Phạm Gia Hân đại diện dẫn lớp 10A14 vào trường</figcaption>\n</figure>\n<p>\"Năm ngoái chúng em đón khai giảng trực tuyến nên năm nay, được tham dự trở lại lễ khai giảng ở trường, cảm xúc trong em rất khác lạ và có chút bồi hồi\" - Hân chia sẻ.</p>\n<p>Đầu năm học mới, ông Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TP.HCM, cho hay ngành giáo dục sẽ tập trung xây dựng và thực hiện 14 nhiệm vụ theo phương châm “Đoàn kết kỷ cương, chủ động, sáng tạo, kiên trì mục tiêu chất lượng giáo dục”. Trong đó tiếp tục tăng cường chuyển đổi số, đẩy mạnh cải cách hành chính và ứng dụng công nghệ thông tin trong giáo dục và đào tạo; tăng cường các điều kiện đảm bảo và kỹ năng ứng dụng công nghệ thông tin trong dạy và học trực tuyến, trên truyền hình và kiểm tra, đánh giá. Tăng cường đầu tư cơ sở vật chất đảm bảo thực hiện chương trình giáo dục mầm non và giáo dục phổ thông cũng như kiểm tra công tác đầu tư, đảm bảo điều kiện cơ sở vật chất của các cơ sở giáo dục ngoài công lập nhằm nâng cao chất lượng giảng dạy và học tập của các cơ sở...</p>\n<p>Giám đốc Sở GD-ĐT TP.HCM cũng nhấn mạnh sẽ tăng cường hội nhập quốc tế, mở rộng hợp tác với các đối tác quốc tế, tổ chức ngoại giao, tổ chức đơn vị giáo dục quốc tế có uy tín trên cơ sở phát huy tối đa năng lực trong năm học mới. Đồng thời chú trọng tăng cường năng lực Tiếng Anh cho người dạy và người học, tạo lập môi trường Tiếng Anh trong các cơ sở giáo dục mầm non, phổ thông, nghề nghiệp. Thu hút học sinh, sinh viên quốc tế và giáo viên, giảng viên quốc tế học tập và giảng dạy…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/z3696324757779-32fd983b1edffced6416a4d047d502f1-146.jpg\">\n<figcaption>Ông Nguyễn Văn Nên, Uỷ viên Bộ Chính trị, Bí thư Thành uỷ TP.HCM đánh trống khai trường tại Trường THPT Lê Quý Đôn</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/304592100-765154307806232-5020712754431108098-n-116.jpg\">\n<figcaption>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/name-80-1-1271.jpg\">\n<figcaption></figcaption>\n</figure>\n<br>Sân Trường Tiểu học Bế Văn Đàn (Hà Nội) rực màu cờ hoa. Cô Mai Tố Quyên - Hiệu trưởng nhà trường - cho biết: \"Năm nay trường tổ chức lễ khai giảng ngắn gọn, nhẹ nhàng, đủ để các con vẫn cảm nhận được sự trang trọng và niềm vui của ngày lễ này và đảm bảo sức khỏe cho các con\". Buổi khai giảng kết thúc lúc 8h, sau đó các học sinh vào lớp học bình thường. Ảnh: Chí Dũng</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/dsc-0724-525.jpg\">\n<figcaption>Học sinh Trường Lomonoxop (Hà Nội) bước vào năm học mới</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/z3696276012107-791838676b7d9cdef57fabf370315a27-123.jpg\">\n<figcaption>7h30, diễn ra Lễ chào cờ tại Trường THPT Trần Nhân Tông (Hà Nội)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/z3696314303535-a5c5530da5760709dd3b5205ef043ad7-147.jpg\">\n<figcaption>Minh Đức, Ngọc Mai và Kiều Anh vui mừng khi đây là lễ khai giảng đầu tiên mà 3 bạn được tổ chức chung. “Năm ngoái do dịch bệnh nên bọn em cũng không được gặp nhau nhiều, sau gần 1 năm xa cách chúng em cảm thấy rất vui”, Ngọc Mai chia sẻ</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/z3696315902187-0f96e88ce346d8064c2a9055308d44f8-148.jpg\">\n<figcaption>Năm nay lên lớp 6, vào trường mới, bạn mới nên Hạnh Trang (Trường Marie Curie, Hà Nội) cảm thấy hồi hộp. \"Sáng nay trước khi ra khỏi nhà bố mẹ có chúc con đi học vui vẻ. Đến lớp thì có thầy cô và bạn bè đón nên con thấy rất thoải mái”.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/tieu-hoc-vinh-tuy-5159-820.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/tieu-hoc-vinh-tuy-5168-822.jpg\">\n<figcaption>Thầy và trò Trường Tiểu học Vĩnh Tuy (Hà Nội) biểu diễn tiết mục: “Tiêm vắc xin phòng chống dịch Covid-19” trong lễ khai giảng năm học mới</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/img-4092-454.jpg\">\n<figcaption>Tại Trường Tiểu học-THCS-THPT Nguyễn Siêu (Hà Nội), điểm nhấn độc đáo trong lễ khai giảng năm nay này là tiết mục chào đón học sinh lớp 1. Lần đầu tiên trong lịch sử trường, cha mẹ học sinh lớp 1 tham gia vào lễ khai giảng cùng con, dắt tay con bước vào cổng trường. Các học sinh được các giáo viên, anh chị khóa trên chào đón lên sân khấu lớn đón chào năm học mới.</figcaption>\n</figure>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003DA3.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>Clip: Màn đón học sinh lớp 1 vào năm học mới của Trường Tiểu học-THCS-THPT Nguyễn Siêu (Hà Nội)</em></p>\n<p>Tại <strong><em>Thanh Hóa</em></strong>, thời tiết mát mẻ trong ngày khai giảng. Năm nay, Thanh Hóa có hơn 914 nghìn học sinh các cấp. Lễ khai giảng được tổ chức theo hình thức tập trung tại sân trường và thực hiện các biện pháp phòng, chống, dịch bệnh Covid-19 theo hướng dẫn của cơ quan y tế.</p>\n<p>Riêng đối với cấp học Mầm non tổ chức khai giảng cho trẻ mẫu giáo tại sân trường, nhà trẻ tại các nhóm lớp; tổ chức các hoạt động vui chơi tạo không khí vui tươi đón trẻ đến trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/z3696271777226-2ef297169d498078e13675fdca9d24df-124.jpg\">\n<figcaption>Học sinhh háo hứng ngày tựu trường tại trường Tiểu học Hoàng Hoa Thám, TP Thanh Hóa</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/z3696267876118-b7d25548a186fe99b131157445f4c0cf-126.jpg\">\n<figcaption>Nghi thức đón học sinh khối lớp 1 vào trường</figcaption>\n</figure>\n<p>7h30 sáng nay, các cấp học từ mầm non đến THPT của <strong><em>Hải Phòng</em></strong> đồng loạt làm lễ khai giảng. Năm nay, toàn thành phố có 450 nghìn học sinh. Thành phố yêu cầu phần lễ không quá 35 phút còn phần hội thì tuỳ điều kiện của trường. Riêng cấp học mầm non thì linh động về mặt thời gian.</p>\n<p>Do lễ khai giảng triển khai khi Tết trung thu đang đến dần nên nhiều trường ở Hải Phòng đã tổ chức kép vừa khai giảng vừa vui Tết trung thu cho học sinh. Chương trình diễn ra sôi động với nhiều tiết mục văn nghệ đặc sắc và các món quà ý nghĩa cũng được gửi tặng các cháu đến dịp này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/305167197-828496738155049-166972064432396795-n-170.jpg\">\n<figcaption>Cô giáo Đặng Thị Thu Hồng, giáo viên trường Tiểu học Chu Văn An (Hải Phòng) bên các học sinh mới của khối 1</figcaption>\n</figure>\n<p>Hôm nay, sau 2 năm ảnh hưởng của dịch Covid-19, hơn 275.000 học sinh <em><strong>Đà Nẵng</strong></em> lại được trực tiếp tham dự lễ khai giảng năm học mới.</p>\n<p>Để đảm bảo phòng chống dịch, nhiều trường tại Đà Nẵng yêu cầu phụ huynh chỉ đưa con đến cổng trường, không được vào bên trong. Buổi lễ khai giảng tại diễn ra ngắn gọn trong thời gian 30 phút.</p>\n<p>Năm học này, Đà Nẵng tiếp tục hỗ trợ 100% học phí cho trẻ mầm non và học sinh phổ thông. Đây là năm học thứ 3, TP triển khai chính sách này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/da-nang-3-228.jpg\">\n<figcaption>Cô giáo Trường Mầm non Bình Minh (Đà Nẵng) chuẩn bị trang phục cho đội văn nghệ biểu diễn trong lễ khai giảng</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/da-nang-1-229.jpg\">\n<figcaption>Hiệu trưởngTHPT Phan Châu Trinh (Đà Nẵng) gắn bảng tên cho học sinh lớp 10</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/da-nang-2-230.jpg\">\n<figcaption>Học sinh Trường THPT Phan Châu Trinh dự lễ khai giảng trực tiếp. Đoàn Gia Khánh (lớp 10/20) chia sẻ: “Hai năm qua em ở nhà dự khai giảng trực tuyến, hôm nay được trực tiếp đến trường khai giảng, gặp các bạn mới em cảm thấy rất háo hức”.</figcaption>\n</figure>\n<p>Hơn 354 nghìn học sinh trong 793 trường trên địa bàn tỉnh <em><strong>Quảng Nam</strong></em> sáng nay cũng đã tới trường tham gia lễ khai giảng năm học 2022-2023.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/quang-nam-1-249.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/quang-nam-2-250.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/quang-nam-3-251.jpg\">\n<figcaption>Trường Tiểu học Lương Thế Vinh (TP Hội An) năm học này có 885 học sinh, trong đó có 148 học sinh lớp 1 </figcaption>\n</figure>\n<p>Sáng 5/9, <em><strong>Khánh Hòa</strong></em> nắng nhẹ. Phụ huynh từ sớm đã chở con em trong đồng phục chỉnh tề tới trường dự lễ khai giảng. Ở các ngã tư, cảnh sát giao thông được tăng cường, điều tiết xe để tránh ùn tắc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/khaigiang-img-8623-252.jpg\">\n<figcaption>Các bé mầm non Trường Họa Mi (Nha Trang) biểu diễn văn nghệ. Ảnh: <em>Xuân Ngọc.  </em></figcaption>\n</figure>\n<p>Tại các huyện miền núi của Khánh Hòa, lễ khai giảng năm học mới cũng diễn ra trong không khí trang nghiêm. Tại trường Tiểu học và THCS Cầu Bà (huyện Khánh Vĩnh). Được gặp lại bạn sau kỳ nghỉ hè, nhiều học sinh túm tụm lại trò chuyện, kể nhau nghe những việc đã làm trong thời gian nghỉ. “Tụi em chỉ nói chuyện qua mạng xã hội, suốt mùa hè chỉ gặp các bạn một hai lần, nên giờ thấy rất vui”, Hà Anh, nữ sinh lớp 9 nói và chia sẻ sẽ cố gắng học thật tốt để không phụ lòng tất cả mọi người.</p>\n<p>Năm học này, cả tỉnh có 291.000 học sinh và gần 22.000 cán bộ, giáo viên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/khaigiang-2-253.jpg\">\n<figcaption>Học sinh miền núi ở Khánh Hòa khai giảng năm học mới. Ảnh: <em>Xuân Ngọc.</em></figcaption>\n</figure>\n<p>Ngày 5/9/2022 này, ngành giáo dục bước vào năm học mới khi những dư âm của năm cũ vẫn khiến những người trong ngành tự hào.</p>\n<p>Thứ trưởng Bộ GD-ĐT Hoàng Minh Sơn cho biết: Năm học 2021-2022 được triển khai trong bối cảnh dịch Covid-19 bùng phát trở lại và diễn biến phức tạp ảnh hưởng nặng nề đến các hoạt động của ngành. Nhiều nhiệm vụ quan trọng không thể tiến hành theo đúng kế hoạch, ảnh hưởng tới phát triển đội ngũ, tài chính, việc dạy, học và đảm bảo chất lượng giáo dục; tới tư tưởng, tâm lý của đội ngũ nhà giáo, trẻ em, học sinh, sinh viên và các bậc phụ huynh. Trong bối cảnh đó, ngành giáo dục đã linh hoạt ứng phó, chuyển trạng thái hoạt động, hoàn thành cơ bản các nhiệm vụ của năm học. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/giao-vien-381.jpg\">\n<figcaption>Thầy cô vui mừng chào đón học sinh trở lại học tập sau 3 tháng hè. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Năm học 2021-2022, chất lượng giáo dục phổ thông cả đại trà và mũi nhọn tiếp tục nâng lên, được quốc tế ghi nhận và đánh giá cao. Theo kết quả xếp hạng các quốc gia tốt nhất về giáo dục năm 2021 của USNEWS, Việt Nam xếp thứ 59, tăng 5 bậc so với năm 2020.</p>\n<p>Kết thúc đợt thi Olympic khu vực, quốc tế năm 2022, các đội tuyển đều đạt thành tích vượt trội và dư luận xã hội đánh giá cao, với: 12 Huy chương Vàng, 11 Huy chương Bạc, 9 Huy chương Đồng; 05 Bằng khen. Đặc biệt, đội tuyển Olympic Toán học Quốc tế, có một học sinh đạt điểm tuyệt đối 42/42 điểm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/z3696276651615-f4cc7873a55f331c2007f90fb7afe404-127.jpg\">\n<figcaption>Cô giáo Lâm Hồng Linh, chủ nhiệm lớp 6C Trường Lomonoxop (Hà Nội) quạt tay cho các em học sinh. Toàn trường cả ba cấp có hơn 3.000 học sinh, phòng học đủ nhưng để tổ chức khai giảng lại không đủ chỗ ngồi trên sân trường, nhiều lớp phải đứng ở cầu thang và hành lang dự lễ.</figcaption>\n</figure>\n<p>Một trong những nhiệm vụ đã được toàn ngành triển khai tích cực trong năm qua, là tiếp tục chuẩn hóa đội ngũ giáo viên, cán bộ quản lý giáo dục các cấp. Bộ GD-ĐT đã tham mưu trình Chính phủ, Thủ tướng Chính phủ ban hành các nghị định, đề án, kế hoạch, trong đó đã phân công và tăng cường vai trò, trách nhiệm của các bộ, ngành, các cấp chính quyền địa phương trong quản lý và phát triển giáo dục đào tạo...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/z3696208852750-fa3e6b7c8aade495255c46e762478f1b-69.jpg\">\n<figcaption>Từ sáng sớm, học sinh Trường THPT Lê Quý Đôn (TP.HCM) đã có mặt tại trường. Ảnh: Chí Hùng</figcaption>\n</figure>\n<p>Lễ khai giảng đã trở lại như trước, nhưng những bộn bề của giáo dục cũng đã được \"bày\" cả ra.</p>\n<p>Trong đó, tới thời điểm này, việc thiếu giáo viên vẫn đang rất nan giải ở không ít địa phương trong cả nước. Cho dù các nhà trường và địa phương đã tìm các phương án sắp xếp đội ngũ giáo viên cho năm học 2022-2023 nhưng không ít nhận định cho rằng điều này sẽ ảnh hưởng tới chất lượng dạy học.</p>\n<p>Theo lộ trình thực hiện chương trình giáo dục phổ thông 2018, năm học này vừa triển khai trong thực tế đối với lớp 3, 7, 10, đồng thời chuẩn bị chương trình ở lớp 4, 8, 11 và triển khai ngay việc biên soạn và chuẩn bị cho 3 năm còn lại. Tuy nhiên, Chương trình Giáo dục phổ thông mới ở lớp 10 đã có sự thay đổi vào giờ chót, khi chỉ cách đây hơn một tháng, Bộ GD-ĐT đã ra điều chỉnh Lịch sử trở thành môn bắt buộc và có sự thay đổi trong phương án giảng dạy các môn lựa chọn... Điều này đã gây xáo trộn ít nhiều đối với sự lựa chọn của học sinh cũng như kế hoạch bố trí giáo viên của nhà trường...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/hoc-sinh-526.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong thông điệp gửi tới toàn ngành nhân dịp năm học mới 2022-2023, Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn nhấn mạnh: \"Một năm học mới đã bắt đầu trong tình hình mới, dịch bệnh đã được kiểm soát. Tuy nhiên, những việc ngành Giáo dục phải làm phía trước vẫn còn đầy thách thức.</p>\n<p>Thách thức của việc khắc phục hậu quả rất nặng nề của dịch bệnh để lại. Thách thức của việc đổi mới giáo dục phổ thông. Thách thức của việc nâng cao chất lượng, phát triển hệ thống các cơ sở giáo dục đại học. Thách thức của việc phổ cập. Thách thức của việc đưa trẻ đến trường trên phạm vi cả nước. Thách thức của sự vượt lên chính mình để khẳng định chất lượng giáo dục và đào tạo và tăng cường, tạo dựng thêm niềm tin về phía xã hội vẫn luôn là thách thức rất lớn đối với toàn ngành\".</p>\n<p>Ông Sơn bày tỏ mong muốn \"Toàn thể lực lượng giáo viên ra sức cố gắng, phấn đấu hoàn thiện bản thân và đổi mới sáng tạo để hoàn thành thật tốt công cuộc đổi mới. Cũng mong toàn thể học sinh hoàn thành thật tốt các nhiệm vụ học tập, tu dưỡng để đạt đến các mục tiêu trở thành công dân tốt, trở thành nguồn nhân lực chất lượng cao cho  xã hội. Và rất mong các qúy vị phụ huynh hết sức chia sẻ với những khó khăn của của ngành Giáo dục để có sự đồng hành, hỗ trợ đối với ngành mang đến kết quả giáo dục tốt nhất, góp phần phát triển đất nước trong tương lai\".</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4647%;\">\n<p><em><strong>Những nhiệm vụ trọng tâm của ngành giáo dục trong năm học 2022-2023</strong></em></p>\n<p><em>1. Bộ GD-ĐT tiếp tục hoàn thiện thể chế, tăng cường phân cấp, phân quyền trong quản lý</em></p>\n<p><em>2. Chủ động phòng, chống và ứng phó hiệu quả với thiên tai, dịch bệnh</em></p>\n<p><em>3. Tăng cường công tác chính trị đối với nhà giáo và học sinh, sinh viên</em></p>\n<p><em>4. Nâng cao chất lượng, chuẩn hóa đội ngũ giáo viên và cán bộ quản lý giáo dục các cấp</em></p>\n<p><em>5. Thu hút các nguồn lực đầu tư cho giáo dục</em></p>\n<p><em>6. Thực hiện hiệu quả chương trình giáo dục mầm non, giáo dục phổ thông và giáo dục thường xuyên</em></p>\n<p><em>7. Triển khai Chương trình Giáo dục phổ thông 2018 đối với lớp 3, lớp 7, lớp 10</em></p>\n<p><em>8. Xây dựng quy hoạch mạng lưới và đẩy mạnh thực hiện tự chủ đại học</em></p>\n<p><em>9. Đẩy mạnh chuyển đổi số, cải cách hành chính trong toàn ngành</em></p>\n<p><em>10. Hội nhập quốc tế trong giáo dục</em></p>\n<p><em>11. Đẩy mạnh thực hiện các phong trào thi đua trong toàn ngành</em></p>\n<p><em>12. Tăng cường công tác truyền thông giáo dục</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Nhóm phóng viên</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-tich-nuoc-nguyen-xuan-phuc-gui-thu-nhan-dip-khai-giang-nam-hoc-2022-2023-2056338.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/nguyen-xuan-phuc-10-604.jpg\" alt=\"Chủ tịch nước Nguyễn Xuân Phúc gửi thư nhân dịp khai giảng năm học 2022-2023\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-nuoc-nguyen-xuan-phuc-gui-thu-nhan-dip-khai-giang-nam-hoc-2022-2023-2056338.html\">Chủ tịch nước Nguyễn Xuân Phúc gửi thư nhân dịp khai giảng năm học 2022-2023</a></h3>\n<div class=\"insert-wiki-description\">Nhân dịp khai giảng năm học mới 2022-2023, Chủ tịch nước Nguyễn Xuân Phúc đã có thư gửi ngành giáo dục. Sau đây là toàn văn bức thư:</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nhung-dieu-giao-vien-mong-doi-o-nam-hoc-moi-2022-2023-2056307.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/khai-giang-123-454.jpg\" alt=\"'Giáo viên chúng tôi mong chỉ cần tập trung vào việc dạy'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-dieu-giao-vien-mong-doi-o-nam-hoc-moi-2022-2023-2056307.html\">'Giáo viên chúng tôi mong chỉ cần tập trung vào việc dạy'</a></h3>\n<div class=\"insert-wiki-description\">Bước vào năm học mới, các thầy cô giáo chia sẻ những mong muốn cho công việc và đời sống riêng, hy vọng được hỗ trợ và đồng hành của các cấp quản lý cùng phụ huynh để có chất lượng dạy học tốt nhất.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nhung-khoan-tien-ky-la-dau-nam-hoc-moi-2022-2023-2056006.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/khai-giang-322.jpg\" alt=\"Đầu năm học mới, những khoản tiền kỳ lạ 'đến hẹn lại lên'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-khoan-tien-ky-la-dau-nam-hoc-moi-2022-2023-2056006.html\">Đầu năm học mới, những khoản tiền kỳ lạ 'đến hẹn lại lên'</a></h3>\n<div class=\"insert-wiki-description\">Bước vào năm học mới 2022-2023, ngành giáo dục và các địa phương đều có văn bản chỉ đạo sẽ xử lý tình trạng lạm thu. Tuy nhiên, tại một số trường đã xuất hiện những khoản thu xã hội hóa khiến không chỉ phụ huynh ngạc nhiên vì... quá lạ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/doi-giao-vien-cua-toi-thuong-nhat-nhung-ban-day-hop-dong-2055783.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/giao-vien-170-50.jpeg\" alt=\"'Đời giáo viên của tôi thương nhất những bạn dạy hợp đồng'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/doi-giao-vien-cua-toi-thuong-nhat-nhung-ban-day-hop-dong-2055783.html\">'Đời giáo viên của tôi thương nhất những bạn dạy hợp đồng'</a></h3>\n<div class=\"insert-wiki-description\">Một thầy giáo vừa nghỉ hưu chia sẻ với Vietnamnet \"Tôi thấy rất tội và thương những thầy, cô giáo chôn vùi tuổi thanh xuân dạy hợp đồng với đồng lương 3 đến 4 triệu, nghỉ hè lại không lương, thi tuyển thì gặp tiêu cực...\".</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hon-1-giao-vien-nghi-viec-trong-mot-nam-bo-gd-dt-de-nghi-tra-luong-tuong-xung-2055474.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/giao-vien-163.jpg\" alt=\"Hơn 1% giáo viên nghỉ việc trong một năm, Bộ GD-ĐT đề nghị trả lương tương xứng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hon-1-giao-vien-nghi-viec-trong-mot-nam-bo-gd-dt-de-nghi-tra-luong-tuong-xung-2055474.html\">Hơn 1% giáo viên nghỉ việc trong một năm, Bộ GD-ĐT đề nghị trả lương tương xứng</a></h3>\n<div class=\"insert-wiki-description\">Giáo viên nghỉ việc nhiều tập trung ở các khu đô thị, các khu công nghiệp lớn như TP.HCM, Hà Nội, Đà Nẵng, Bình Dương… và những địa phương có điều kiện kinh tế, xã hội quá khó khăn như Sơn La, Gia Lai…</div>\n</div>\n</article>\n</div>\n                            </div>"}