{"url": "https://vietnamnet.vn/9x-ha-tinh-gianh-hang-loat-hoc-bong-tien-si-tai-my-2021244.html", "title": "9X Hà Tĩnh giành hàng loạt học bổng tiến sĩ tại Mỹ", "abstract": "Một năm trước, Thế từng từ chối hai ngôi trường top đầu của Mỹ, quyết định ở lại Việt Nam “để được trải nghiệm nhiều hơn”. Một năm sau, 9X tiếp tục giành hàng loạt học bổng toàn phần tiến sĩ tại Mỹ.", "content_html": "<div>\n                                <p>Nguyễn Văn Thế (1998) là cựu sinh viên lớp Cử nhân tài năng Toán, khoa Toán – Cơ – Tin học, Trường ĐH Khoa học Tự nhiên (ĐH Quốc gia Hà Nội). Khi còn là sinh viên năm cuối của ngôi trường này, Thế được nhiều người biết tới vì có nghiên cứu công bố trên Tạp chí Lý thuyết số (Journal of Number Theory) – tạp chí chuyên ngành nổi tiếng của Mỹ thuộc nhóm Q1 danh mục SCI.</p>\n<p>Với một sinh viên, đây là điều không hề dễ dàng. Nhưng ở thời điểm đó, Thế cho rằng, bài toán mà mình giải quyết được đều bắt nguồn từ những câu hỏi nảy nở rất tự nhiên.</p>\n<p>“Kết quả ấy cũng chỉ là một niềm vui nho nhỏ, không có gì to tát, là bước đệm để em tiếp tục theo đuổi con đường nghiên cứu toán học sau này”, Thế nói.</p>\n<p><strong>Luôn thấy vui mỗi khi làm toán</strong></p>\n<p>Thế bắt đầu nhận ra bản thân có ước mơ theo đuổi việc nghiên cứu toán học kể từ khi còn là học sinh chuyên Toán của Trường THPT Chuyên Hà Tĩnh. “Ở thời điểm đó, em luôn thấy vui mỗi khi được làm toán”.</p>\n<p>Cũng nhờ việc yêu thích toán, chàng trai sinh năm 1998 đã giành được khá nhiều thành tích liên quan đến môn học này như giải Ba học sinh giỏi quốc gia hay giải Nhất kỳ thi Olympic sinh viên Toán học trong hai năm liên tiếp 2017, 2018,…</p>\n<p>Nhưng đến khi bắt tay vào nghiên cứu về toán, Thế nhận thấy rằng, khác với việc học, nghiên cứu toán thường bắt đầu bằng những câu hỏi bản thân không biết rằng đúng hay sai mà phải tự đi tìm kiếm câu trả lời.</p>\n<p>Vì thế, từ năm thứ 2 đại học, Thế bắt đầu dành nhiều thời gian hơn để suy nghĩ và giải đáp các câu hỏi khó.</p>\n<p>Bài toán giải quyết vấn đề trong lý thuyết tổ hợp cộng tính được công bố trên Tạp chí Lý thuyết số hồi đầu năm 2020 cũng là một trong số những “lời giải đáp cho câu hỏi của mình” được Thế miệt mài nghiên cứu trong suốt 10 tháng trời.</p>\n<p>Việc học và nghiên cứu về toán, theo Thế, cũng “tương đối đau đầu”. </p>\n<p>“Nhưng dù vất vả, cảm giác sau khi giải được một bài toán nào đó mới lại thường rất sướng”, Thế nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/21/dsc09269-66.jpg\">\n<figcaption>Nguyễn Văn Thế (1998) là cựu sinh viên lớp cử nhân tài năng Toán, khoa Toán – Cơ – Tin học, Trường ĐH Khoa học Tự nhiên.</figcaption>\n</figure>\n<p>Trở thành sinh viên xuất sắc của khoa Toán – Cơ – Tin học và tốt nghiệp thủ khoa đầu ra của khoa với điểm GPA đạt 3.7, Nguyễn Văn Thế là một trong số rất ít sinh viên nhận được học bổng thạc sĩ ngành Khoa học Dữ liệu của Quỹ Đổi mới sáng tạo Vingroup (VINIF) trong vòng 2 năm.  </p>\n<p>Suất học bổng này giúp Thế không phải lo lắng về vấn đề học phí hay chi phí sinh hoạt, do đó, 9X có nhiều thời gian chuyên tâm vào việc học tập và nghiên cứu.  </p>\n<p>Nhờ vậy, Thế chỉ mất 1,5 năm để hoàn thành xong chương trình này.</p>\n<p>“Em thường đặt ra cho mình những mục tiêu ngắn hạn và kiểm soát tốt những mục tiêu ấy. Tất nhiên, em vẫn làm đồng thời nhiều việc, nhưng khi cần phải giải quyết mục tiêu nào, em thường làm rất tập trung”.</p>\n<p>Ngoài thời gian nghiên cứu, Thế vẫn vừa đi làm, vừa đi dạy. Năm 2020, Thế được GS.TS Lê Anh Vinh - người dẫn đội tuyển Olympic Toán quốc tế (IMO) mời dạy cho đội. Đến năm 2021, vì dịch Covid-19, Thế cũng đảm nhận “đứng lớp online”.</p>\n<p>“Xuất phát là dân chuyên Toán, cũng từng đi thi học sinh giỏi quốc gia, do đó em đã có cơ hội được tiếp xúc với các dạng toán khó. Khi đứng lớp cho đội tuyển IMO, em chủ yếu triển khai theo chuyên đề, dạy bằng tình yêu và những kiến thức mà mình có được đối với môn toán”.</p>\n<p><strong>Tạm hoãn kế hoạch tới Mỹ để được “trải nghiệm nhiều hơn”</strong></p>\n<p>Đam mê với ngành toán, Thế luôn tìm kiếm cơ hội để được tới Mỹ theo đuổi ngành học này. “Khi còn là sinh viên, lúc nào em cũng có sẵn một bộ hồ sơ hoàn chỉnh cùng một bài luận để “apply” khi có cơ hội. Các quỹ học bổng thường sẽ hỏi về hoàn cảnh gia đình, tại sao em lại khác biệt? Vì vậy, khi nhận được thông báo từ các quỹ, nếu thấy phù hợp, em sẽ nộp hồ sơ”.</p>\n<p>Năm 2021, Thế từng nhận được học bổng toàn phần tiến sĩ của Trường ĐH Florida và ĐH Tulane (Mỹ). Đây đều là những trường top đầu, nhưng sau nhiều lần đắn đo, cậu lại quyết định từ chối nhập học.</p>\n<p>“Lý do quyết định chưa đi học là bởi em cảm thấy không thực sự phù hợp, và em mong muốn có thêm thời gian để trải nghiệm nhiều hơn. Ước mơ của em là được đi xuyên Việt trước khi đi du học. Song vì nhiều lý do, mong muốn này chưa thể thực hiện được. Nhưng đến hiện tại, em cũng đã đặt chân tới khoảng 30 tỉnh, thành của Việt Nam”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/21/dsc09248-67.jpg\">\n<figcaption>Thế đang là giảng viên Trường ĐH Khoa học Tự nhiên</figcaption>\n</figure>\n<p>Quyết định sẽ chậm lại một năm trên hành trình tới Mỹ, nhưng với Thế, đó không phải là điều đáng tiếc nuối.</p>\n<p>“Với học bổng sau đại học lần này, em thấy mình có nhiều thời gian để chuẩn bị hơn. Năm ngoái, vì quá vội vàng khi nộp hồ sơ nên em đã không được một vài ngôi trường top đầu nhận. Năm nay, khi có sự chuẩn bị kỹ càng, bài luận của em cũng đã có sự trưởng thành hơn trong câu chữ”.</p>\n<p>Ngoài ra, theo Thế, khoảng thời gian này cũng là để cậu có thể trau dồi thêm năng lực tiếng Anh.</p>\n<p>“Thực ra, em có xuất phát điểm tiếng Anh khá thấp, gần như mất gốc. Trong khi đó, theo học chương trình cử nhân tài năng cần tiếng Anh khá nhiều. Giai đoạn đầu, chủ yếu em phải dùng tới Google dịch, cái gì không biết lại hỏi bạn. Dần dần, vì đọc nhiều nên em bắt đầu quen mặt chữ, chỉ lướt xem là hiểu được ý chính.</p>\n<p>Vào năm thứ 3, cũng nhờ thời gian được đi học trao đổi ở nước ngoài, khả năng tiếng Anh của em cũng dần tiến bộ hơn. Nhờ vậy, em cũng không còn cảm thấy lo sợ nếu học tập trong môi trường quốc tế”.</p>\n<p>Đầu năm nay, Thế nhận được tin vui khi giành học bổng toàn phần tiến sĩ Toán học tại hàng loạt trường đại học của Mỹ, trong đó có Đại học Illinois tại Urbana – Champaign.</p>\n<p>Ngôi trường này xếp thứ 48 thế giới theo bảng xếp hạng Times Higher Education. Về chuyên ngành Toán, đây là ngôi trường nằm trong top 20 các trường đại học tốt nhất nước Mỹ. Trường sẵn sàng cấp cho Thế học bổng toàn phần bao gồm học phí và một khoản “lương” trị giá hơn 22.000$/năm trong vòng 5 năm.</p>\n<p>Đánh giá về tổng thể hồ sơ, Thế cho rằng, ngoài bài báo khoa học và bài luận, thư giới thiệu chất lượng cũng là một trong những yếu tố quyết định.</p>\n<p>“Những người viết thư cần phải là người hiểu mình và biết vì sao mình lại đặc biệt. Ứng viên cần hạn chế nhờ những người chỉ có thể nhắc đến tên mình một cách chung chung, sáo rỗng”, Thế nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/21/281228919-5182752208506083-7383501181187365226-n-68.jpg\">\n<figcaption>Tháng 8 này, chàng trai Hà Tĩnh sẽ lên đường sang Mỹ, theo học tại Đại học Illinois</figcaption>\n</figure>\n<p>Tháng 8 này, chàng trai Hà Tĩnh sẽ lên đường sang Mỹ, theo đuổi bậc tiến sĩ ngành Toán, sâu hơn là lĩnh vực Toán rời rạc và Tổ hợp. Lựa chọn tiếp tục theo đuổi con đường toán học, 9X cho rằng, toán đóng vai trò quan trọng trong rất nhiều ngành, ví dụ Mật mã bảo mật thông tin hay Tính toán rủi ro tài chính. </p>\n<p>“Tất nhiên, các lĩnh vực ấy cần sự tham gia của nhiều ngành, nhưng có thể nói, toán học đóng vai trò trung tâm. Khi học toán đủ nhiều, đủ sâu thì sẽ thấy toán thực ra rất có ý nghĩa”, Thế nói.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%; height: 319.958px;\">\n<tbody>\n<tr style=\"height: 319.958px;\">\n<td style=\"width: 98.0799%; height: 319.958px;\">\n<p><strong>Cần biết cân bằng và kiểm soát tâm lý</strong></p>\n<p>Thế cho rằng, mỗi người không nên chỉ tập trung vào một công việc. Thay vì thế, có thể thử sức ở nhiều lĩnh vực để bản thân không cảm thấy stress.</p>\n<p>“Giống như em, từng làm nghiên cứu mấy tháng trời nhưng không ra kết quả. Lúc này, việc đi dạy có thể giúp em như được giải tỏa. </p>\n<p>Ngoài ra, em cũng chơi game và sử dụng mạng xã hội, nhưng điều quan trọng, em nghĩ rằng mình cần phải biết cách kiểm soát bản thân để không làm ảnh hưởng tới những việc khác. </p>\n<p>Em nhớ lần đầu tiên ngửi mùi thuốc lá, em rất thấy thích. Nhưng sau đấy, biết tác hại thuốc lá thì trong đầu em luôn nảy sinh ý nghĩ không hút. Đến thời điểm hiện tại, khi ngửi mùi thuốc lá là em không chịu được. Việc biết kiểm soát là rất điều quan trọng để bản thân không tự đánh mất mình”, Thế nói.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thúy Nga - Hoài Hương</strong></p>\n                            </div>"}