{"url": "https://vietnamnet.vn/du-doan-pho-diem-bai-thi-khoa-hoc-xa-hoi-thi-tot-nghiep-thpt-2022-2037975.html", "title": "Bài tổ hợp Khoa học xã hội: 'Ẩn số' điểm thi môn Lịch sử", "abstract": "Năm 2022, số thí sinh đăng ký thi tốt nghiệp THPT với bài tổ hợp Khoa học xã hội là 555.813, chiếm 55,53% tổng số thí sinh dự thi. Các em đã hoàn thành phần thi của mình trong buổi sáng hôm nay.", "content_html": "<div>\n                                <p><strong>Học sinh dễ đạt điểm 7 môn Lịch sử?</strong></p>\n<p>Thầy Lê Đình Hiển, giáo viên Lịch sử của Trường THPT Đông Bắc Ga (Thanh Hóa), nhận định đề thi tốt nghiệp THPT môn Lịch sử năm 2022 tập trung vào kiến thức Lịch sử lớp 12. Trong đó, kiến thức rơi nhiều nhất vào nội dung lịch sử Việt Nam từ 1919 đến 1975, sau 1975 chỉ có 1 câu vào nội dung lớn của công cuộc bảo vệ Tổ quốc và đổi mới đất nước.</p>\n<p>Tỉ lệ phân bố kiến thức trong đề có một sự thay đổi nhỏ so với đề minh họa năm 2022, đó là tăng thêm 1 câu trong phần Lịch sử lớp 11.</p>\n<p>Đề thi có tỉ lệ phân bố kiến thức các lớp ở các lớp 12/11 theo tỷ lệ là 37/03.</p>\n<p>Có 3 câu ở chương trình Lịch sử lớp 11, gồm: 2 câu thuộc nội dung lớn của lịch sử Việt Nam giai đoạn từ cuối thế kỷ XIX đến hết chiến tranh thế giới thứ nhất, 1 câu thuộc nội dung lớn của cách mạng tháng Mười Nga và công cuộc xây dựng CNXH ở Liên Xô giai đoạn 1921–1941.</p>\n<p>“Đề thi khá cơ bản đến câu 30, phân hóa từ câu 30 đến câu 35, phân hóa cao từ câu 35 đến câu 40.</p>\n<p>Kiến thức trong đề thi thuộc những nội dung cơ bản trong SGK, thuộc phạm vi chương trình học trừ nội dung đã được giảm tải.</p>\n<p>Với đề thi năm nay, học sinh dễ đạt được mức trên 7 điểm, học sinh khá sẽ làm tốt tới câu 35 và có thể đạt mức điểm từ 8 trở lên, học sinh giỏi có thể đạt điểm trên 9” - thầy Hiển nhận định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/tot-nghiep-2022-5-588.jpg\">\n<figcaption>Thí sinh kết thúc buổi thi thứ 3 trong tâm trạng thoải mái. Ảnh: Thanh Tùng</figcaption>\n</figure>\n<p>Trong khi đó, thầy Nguyễn Viết Đăng Du, Tổ trưởng môn Lịch sử, Trường THPT Lê Quý Đôn (TP.HCM), có nhận định khác hơn về kết quả thi của thí sinh.</p>\n<p>Cụ thể, thầy Du cho rằng về cấu trúc, đề thi tương đồng với đề minh họa mà Bộ đã ra. Trong 40 câu hỏi có 4 câu nằm trong chương trình lớp 11 ( học kỳ 2) và 36 câu thuộc nội dung lớp 12.</p>\n<p>Về nội dung, đề thi khái quát toàn bộ chương trình với kiến thức cơ bản.</p>\n<p>Về độ khó, có 4 câu vận dụng khi yêu cầu thí sinh so sánh nhưng cũng chỉ ở mức độ vừa. Đề có những câu hỏi nằm rải khắp nội dung học tập. Nếu nắm cơ bản chương trình, thí sinh có thể loại suy và tìm đáp án khá dễ dàng.</p>\n<p>Thầy Du dự đoán \"phổ điểm ở mức 2,5 vào cao nhất trong khoảng 4,5-6 điểm. Điểm liệt sẽ ít và hầu như không có\".</p>\n<p>Năm ngoái, Lịch sử là môn thi 'đội sổ' với hơn 52% bài thi tốt nghiệp có điểm dưới trung bình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/tot-nghiep-2022-4-589.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Đề Địa lý có những câu hỏi hay, có độ phân hóa tốt</strong></p>\n<p>Với môn Địa lý, cô Vũ Thị Huyền, giáo viên Trường THPT Trần Khai Nguyên (TP.HCM), nhận xét đề thi tốt nghiệp THPT môn Địa lí năm 2022 có cấu trúc giống với đề thi minh họa mà Bộ GD-ĐT đã công bố, phù hợp với tình hình học tập của học sinh trong bối cảnh đại dịch Covid-19 kéo dài.</p>\n<p>Đề thi có 40 câu trắc nghiệm, chủ yếu thuộc kiến thức Địa lí 12 (38 câu) và 2 câu kỹ năng thuộc kiến thức Địa lí 11. Các câu hỏi trắc nghiệm được sắp xếp theo độ khó tăng dần, từ câu 71 trở đi có độ phân hóa rõ rệt. Các câu hỏi vận dụng tập trung vào phần kiến thức Địa lí tự nhiên, Địa lí các ngành kinh tế và Địa lí các vùng kinh tế với các câu hỏi tìm hiểu nguyên nhân, ý nghĩa, tác động, giải pháp “chủ yếu”…</p>\n<p>Theo cô Huyền, đề thi năm nay không chỉ đáp ứng được yêu cầu của việc xét công nhận tốt nghiệp mà còn có những câu hỏi hay, có độ phân hóa tốt các đối tượng thí sinh, phục vụ cho việc xét tuyển đại học.</p>\n<p>\"Thí sinh muốn đạt điểm 9, 10 thì ngoài yêu cầu nắm chắc kiến thức, kĩ năng còn phải biết vận dụng kiến thức thực tiễn và có khả năng phân tích, tổng hợp kiến thức\".</p>\n<p><strong>Thí sinh nắm vững kiến thức SGK là có thể đạt điểm 7-8 môn Giáo dục công dân</strong></p>\n<p>Đề thi môn Giáo dục công dân năm nay được các giáo viên Tổ Xã hội – Hệ thống giáo dục Hocmai nhận xét có mức độ tương đương đề tham khảo do Bộ GD-ĐT công bố cuối tháng 3.</p>\n<p>Trong đề thi không xuất hiện dạng bài hay nội dung kiến thức mới. Trong đó, 90% tổng số câu hỏi thuộc kiến thức lớp 12 và 10% câu hỏi thuộc lớp 11. Riêng với câu hỏi lớp 12, có 64% câu hỏi thuộc phạm vi kiến thức học kỳ I, 75% câu hỏi trong đề thuộc mức độ Nhận biết – Thông hiểu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/gdcd-thpt-1-590.jpg\">\n<figcaption>Câu 111 và 112 ở mã đề này được nhận định là rất khó</figcaption>\n</figure>\n<p>Các giáo viên cho rằng thí sinh chỉ cần nắm vững kiến thức trong sách giáo khoa là có thể đạt điểm 7-8.</p>\n<p>Bên cạnh đó, 25% câu hỏi thuộc mức độ Vận dụng và Vận dụng cao rải đều ở các chuyên đề lớp 12. Đây là những câu hỏi liên hệ thực tế, dạng bài không có điểm mới so với đề thi tham khảo, có một số câu hỏi mang tính thời sự như vấn đề tiêm vác-xin phòng Covid 19 cho trẻ em (câu 98 – mã 303).</p>\n<p>Đặc biệt, có các câu hỏi cực khó là 113, 117, 118, 120. Đây là những câu hỏi tình huống phức tạp, nhiều tình tiết, nhiều nhân vật, yêu cầu kết hợp nhiều kiến thức, độ nhiễu cao. Thí sinh phải nắm chắc kiến thức lí thuyết và phân tích từng chi tiết của tình huống để tìm ra câu trả lời.</p>\n<p><strong>Nhóm PV</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/de-to-hop-cac-mon-khoa-hoc-xa-hoi-thi-tot-nghiep-thpt-nam-2022-2037915.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/290933880-727530065193646-8547985609508759381-n-349.jpg\" alt=\"Đề tổ hợp các môn Khoa học xã hội thi tốt nghiệp THPT năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-to-hop-cac-mon-khoa-hoc-xa-hoi-thi-tot-nghiep-thpt-nam-2022-2037915.html\">Đề tổ hợp các môn Khoa học xã hội thi tốt nghiệp THPT năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Sáng nay (8/7), hơn 555 nghìn thí sinh dự kỳ thi tốt nghiệp THPT năm 2022 lựa chọn bài tổ hợp Khoa học xã hội (gồm Sử, Địa, Giáo dục công dân) đã hoàn thành phần thi của mình.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/dap-an-mon-giao-duc-cong-dan-thi-tot-nghiep-thpt-2022-tat-ca-24-ma-de-2035748.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/thi-tot-nghiep-ngu-van-5-291.jpg\" alt=\"Đáp án môn Giáo dục công dân thi tốt nghiệp THPT 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dap-an-mon-giao-duc-cong-dan-thi-tot-nghiep-thpt-2022-tat-ca-24-ma-de-2035748.html\">Đáp án môn Giáo dục công dân thi tốt nghiệp THPT 2022</a></h3>\n<div class=\"insert-wiki-description\">Dưới đây là đáp án tham khảo môn Giáo dục công dân thi tốt nghiệp THPT 2022 - Tất cả 24 mã đề.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/dap-an-mon-dia-ly-thi-tot-nghiep-thpt-2022-tat-ca-24-ma-de-2035709.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/thi-tot-nghiep-ngu-van-11-224.jpg\" alt=\"Gợi ý đáp án môn Địa lý thi tốt nghiệp THPT 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dap-an-mon-dia-ly-thi-tot-nghiep-thpt-2022-tat-ca-24-ma-de-2035709.html\">Gợi ý đáp án môn Địa lý thi tốt nghiệp THPT 2022</a></h3>\n<div class=\"insert-wiki-description\">Dưới đây là đáp án tham khảo môn Địa lý thi tốt nghiệp THPT 2022 - tất cả 24 mã đề.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/dap-an-mon-lich-su-thi-tot-nghiep-thpt-2022-tat-ca-24-ma-de-2035697.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/thi-tot-nghiep-2022-212.jpg\" alt=\"Gợi ý đáp án đề thi môn Lịch sử tốt nghiệp THPT 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dap-an-mon-lich-su-thi-tot-nghiep-thpt-2022-tat-ca-24-ma-de-2035697.html\">Gợi ý đáp án đề thi môn Lịch sử tốt nghiệp THPT 2022</a></h3>\n<div class=\"insert-wiki-description\">Dưới đây là đáp án tham khảo môn Lịch sử thi tốt nghiệp THPT 2022 - tất cả 24 mã đề.</div>\n</div>\n</summary>\n</div>\n                            </div>"}