{"url": "https://vietnamnet.vn/hoc-nganh-moi-truong-va-cong-nghe-sinh-hoc-sinh-vien-ra-lam-gi-2016425.html", "title": "Học ngành Môi trường và Công nghệ sinh học ra làm gì?", "abstract": "Nhiều thí sinh băn khoăn học ngành Môi trường và Công nghệ sinh học ra làm gì?", "content_html": "<div>\n                                <p>Trong bối cảnh dịch bệnh gia tăng, thực phẩm chứa hoá chất độc hải, môi trường bị ô nhiễm, ngành Môi trường và Công nghệ sinh học đang được nhiều thí sinh chú ý.</p>\n<p>Theo thống kê từ năm 2013 đến năm 2020, xu hướng năm 2025, Xây dựng - Kiến trúc - Môi trường là 1 trong 8 nhóm ngành thu hút nhiều lao động nhất tại TP.HCM với khoảng 10.800 người/năm.</p>\n<p>Một khảo sát tại Trường ĐH Nha Trang cho thấy, sinh viên tốt nghiệp ngành Kỹ thuật Môi trường có thể làm trong các tổ chức quốc tế và phi chính phủ, làm việc tại các đơn vị tư vấn, các doanh nghiệp hoạt động trong lĩnh vực môi trường; các vị trí chuyên trách về môi trường, an toàn nghề nghiệp của doanh nghiệp, tổ chức hoặc giảng dạy tại các trường đại học, cao đẳng, trung học chuyên nghiệp, nghiên cứu viên trong các lĩnh vực môi trường, sinh thái, biển và hải dương…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/sinh-vien-hoc-nganh-cong-nghe-sinh-hoc-thuc-hanh-phong-thi-nghiem-922cb2fb95f0438689d552a9a075a7fe.jpg\">\n<figcaption>Sinh viên học ngành Công nghệ sinh học thực hành phòng thí nghiệm</figcaption>\n</figure>\n<p>Trong khi đó, sinh viên tốt nghiệp ngành công nghệ sinh học có thể làm ở vị trí đảm bảo và quản lý chất lượng tại các cơ quan quản lý nhà nước và doanh nghiệp, nhân sự thực hiện hoạt động kiểm nghiệm và xét nghiệm tại bệnh viện, trung tâm y tế dự phòng và doanh nghiệp; điều hành và thực hiện kỹ thuật sản xuất tại nhà máy; nghiên cứu, giảng dạy trong lĩnh vực công nghệ sinh học, phát triển và kinh doanh các sản phẩm công nghệ sinh học…</p>\n<p>TS Tô Văn Phương, Trưởng phòng đào tạo Trường ĐH Nha Trang, cho hay sinh viên học ngành Môi trường được tham gia thực tập chuyên ngành trực tiếp ở những nhà máy, cơ sở có các hệ thống xử lý và quản lý chất thải. Hệ thống phòng thí nghiệm kỹ thuật môi trường sắp được đưa vào hoạt động, giúp sinh viên có điều kiện thực hiện các nghiên cứu về nước thải, khí thải và chất thải rắn, nâng cao kỹ năng và hiểu biết gắn liền với thực tiễn. Đối với ngành Công nghệ sinh học trong suốt quá trình đào tạo, sinh viên học tại các phòng thí nghiệm công nghệ cao phục vụ nghiên cứu, đào tạo ngành được đầu tư với nhiều thiết bị hiện đại, đủ năng lực nghiên cứu, ứng dụng các tiến bộ mới của công nghệ sinh học vào thực tế sản xuất thực phẩm, nuôi trồng, chế biến thủy sản, phân tích đánh giá môi trường, y dược, thú y...</p>\n<p>Về phương thức <a href=\"https://vietnamnet.vn/giao-duc/tuyen-sinh\" target=\"_blank\">tuyển sinh</a> 2022 Đại học Nha Trang, ông Phương cho biết, năm 2022, Trường tiếp tục tuyển thẳng và ưu tiên xét tuyển ngành Công nghệ sinh học, Kỹ thuật môi trường. Những thí sinh tham gia cuộc thi Môi trường xanh do Trường ĐH Nha Trang phối hợp với Sở GD-ĐT 3 tỉnh Khánh Hòa, Phú Yên, Ninh Thuận tổ chức sẽ được ưu tiên tuyển thẳng.</p>\n<p>Ngoài ra, Trường ĐH Nha Trang tuyển thẳng và ưu tiên xét tuyển học sinh của 82 Trường THPT chuyên, năng khiếu các trường đại học, các tỉnh thành trên toàn quốc ở tất cả các ngành với điều kiện về học lực loại giỏi, hạnh kiểm loại tốt trong 3 năm học hoặc từng tham dự kỳ thi Học sinh giỏi cấp quốc gia/ đạt giải Nhất, Nhì trong kỳ thi KHKT cấp tỉnh). Riêng các thí sinh đạt chứng chỉ tiếng Anh quốc tế, chứng chỉ tin học quốc tế cũng là đối tượng được tuyển thẳng và ưu tiên xét tuyển đối với tất cả các ngành, trong đó có ngành Kỹ thuật Môi trường và ngành Công nghệ sinh học. Những sinh viên theo học ngành Kỹ thuật Môi trường và Công nghệ sinh học được hỗ trợ ký túc xá sinh viên, học bổng cho thủ khoa đầu vào, học bổng cho sinh viên có hoàn cảnh khó khăn, tài trợ học phí, có cơ hội tìm việc làm ngay sau khi tốt nghiệp từ mối quan hệ hợp tác của nhà trường với hàng trăm doanh nghiệp là đối tác của trường.</p>\n<p><strong>Lê Huyền</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/lich-thi-tot-nghiep-thpt-nam-2022-day-du-chi-tiet-nhat-2011277.html\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-gd-dt-cong-bo-chi-tiet-lich-thi-tot-nghiep-thpt-nam-2022-5f6f5caba09e4c9eab364306171e62c4.jpg\" alt=\"Bộ GD-ĐT công bố chi tiết lịch thi tốt nghiệp THPT năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lich-thi-tot-nghiep-thpt-nam-2022-day-du-chi-tiet-nhat-2011277.html\">Bộ GD-ĐT công bố chi tiết lịch thi tốt nghiệp THPT năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Bộ GD-ĐT vừa có hướng dẫn tổ chức kỳ thi tốt nghiệp THPT năm 2022, trong đó thông báo rõ lịch thi từng buổi.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/huong-dan-dang-ky-du-thi-tot-nghiep-thpt-2022-day-du-chi-tiet-nhat-2013249.html\"><img src=\"https://static-images.vnncdn.net/files/publish/huong-dan-dang-ky-du-thi-tot-nghiep-thpt-2022-7533f635885c46d0ae3ba01f382ccd67.png\" alt=\"Hướng dẫn đăng ký dự thi tốt nghiệp THPT 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/huong-dan-dang-ky-du-thi-tot-nghiep-thpt-2022-day-du-chi-tiet-nhat-2013249.html\">Hướng dẫn đăng ký dự thi tốt nghiệp THPT 2022</a></h3>\n<div class=\"insert-wiki-description\">Năm nay thí sinh đang học 12 thực hiện đăng ký dự thi tốt nghiệp THPT 2022 trực tuyến trên hệ thống quản lý thi.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nhung-su-co-khi-thi-sinh-dang-ky-du-thi-tot-nghiep-thpt-2022-truc-tuyen-2016054.html\"><img src=\"https://static-images.vnncdn.net/files/publish/hon-355000-thi-sinh-da-dang-ky-du-thi-tot-nghiep-thpt-d69fc3d0f1b641bfb89fd97aa6fd5621.jpg\" alt=\"Để tránh sự cố khi đăng ký dự thi tốt nghiệp THPT 2022 trực tuyến\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-su-co-khi-thi-sinh-dang-ky-du-thi-tot-nghiep-thpt-2022-truc-tuyen-2016054.html\">Để tránh sự cố khi đăng ký dự thi tốt nghiệp THPT 2022 trực tuyến</a></h3>\n<div class=\"insert-wiki-description\">Theo Bộ Giáo dục tính đến chiều nay 5/5 đã có 355.369 thí sinh đăng kí dự thi.</div>\n</div>\n</summary>\n</div>\n                            </div>"}