{"url": "https://vietnamnet.vn/tu-nu-sinh-noi-loan-den-dai-hoc-danh-tieng-the-gioi-2018645.html", "title": "Từ nữ sinh 'nổi loạn' đến đại học danh tiếng thế giới", "abstract": "Hàng năm, có rất nhiều tài năng xuất chúng nhận được những lời mời tuyển thẳng tới từ những đại học danh giá nhất trên thế giới. Không ít người trong số đó có những câu chuyển riêng vô cùng thú vị.", "content_html": "<div>\n                                <p><strong>Nữ sinh Trung Quốc trẻ nhất vào Đại học Oxford</strong></p>\n<p>Là một trong những cái tên nóng nhất mạng xã hội Trung Quốc trong thời gian gần đây, cô nàng Zhu Zhu khiến tất cả phải ngưỡng mộ khi không chỉ có vẻ ngoài xinh đẹp mà còn là sinh viên Trung Quốc trẻ nhất từng được tuyển thẳng vào đại học Oxford danh giá.</p>\n<p>Khi còn nhỏ, cô nàng sinh năm 1994 thường bị bạn bè đánh giá là “đầu óc có vấn đề” cũng như vô cùng nổi loạn. Nhưng có một điều không ai có thể phủ nhận được, Zhu Zhu có năng khiếu và đam mê đặc biệt với toán học. Năm 12 tuổi, cô nàng thi đỗ vào trường Cao đẳng Giao lưu Quốc tế Thâm Quyến dù đã bỏ học ở trường từ năm 10 tuổi để tự học ở nhà. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/22/admi-2-214.jpg\">\n<figcaption>Nhan sắc xinh đẹp của Zhu Zhu – nữ sinh trẻ nhất Trung Quốc tại Oxford. Ảnh: Weibo</figcaption>\n</figure>\n<p>Tới năm 14 tuổi, Zhu Zhu được tuyển thẳng vào trường Đại học Oxford với chuyên ngành Toán học, trở thành sinh viên Trung Quốc trẻ tuổi nhất lịch sử của trường đại học này. Thời điểm đó, một Giáo sư tại đây đã phải thốt lên rằng: \"Tại sao một đứa trẻ nhỏ như vậy lại dám một mình đến buổi phỏng vấn của trường Oxford?\"</p>\n<p>Hiện tại, ở tuổi 28, Zhu Zhu đã có cho mình những thành tích đáng ngưỡng mộ khi ngoài việc là sinh viên trẻ nhất Trung Quốc từng nhập học tại Oxford, cô nàng còn có kinh nghiệm làm việc ở những ngân hàng đầu tư hàng đầu thế giới như JPMorgan Chase và Goldman Sachs cùng một khối tài sản đáng ngưỡng mộ.</p>\n<p><strong>Từng 'đội sổ\" nhưng từ chối lời mời tuyển thẳng của Thanh Hoa và Bắc Đại</strong></p>\n<p>Sinh ra và lớn lên trong một gia đình có truyền thống Nghiên cứu với bố là giáo sư giảng dạy tại Đại học Chiết Giang, Lu Lin Xi lại làm cho tất cả bất ngờ khi là một đứa trẻ nổi loạn từ nhỏ. Cho đến trước khi vào học trung học, thành tích của cô luôn thuộc dạng “đội sổ” nhưng Lu Lin Xi vẫn được thừa hưởng trí thông mình từ cha mình và thay đổi từ việc… tỏ tình thất bại.</p>\n<p>Theo chia sẻ của cô, Lu Lin Xi đã từng “cảm nắng” một nam sinh khóa trên có thành tích học tập rất tốt nhưng bị từ chối. Từ đó, cô nhận ra sai lầm của mình suốt thời gian qua và bắt đầu chuyên tâm học hành.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/22/admi-4-215.jpg\">\n<figcaption>Lu Lin Xi xuất hiện tại lễ tốt nghiệp Harvard cùng con trai. Ảnh: Tencent News</figcaption>\n</figure>\n<p>Với trí thông minh trời phú cùng sự quyết tâm cao độ, thành tích của cô tiến bộ rất nhanh, cũng như nhận được nhiều giải thưởng trong nước. Tài năng như vậy, không khó để Lu Lin Xi được đại học Thanh Hoa và Bắc Kinh để mắt tới khi 17 tuổi, nhưng cô đã từ chối cả hai để nhập học tại Đại học Washington với học bổng toàn phần.</p>\n<p>Vào năm học thứ hai của mình, Lu Lin Xi gặp người chồng hiện tại của mình và có thai một cách ngoài ý muốn. Khi ấy, gia đình và bạn bè khuyên cô bỏ đứa bé để tập trung vào học tập và sự nghiệp, nhưng Lu Lin Xi vẫn quyết tâm giữ lại con của mình. Việc mang thai không hề làm ảnh hưởng tới cô khi Lu Lin Xi tốt nghiệp Đại học Washington trước thời hạn với 2 tấm bằng cử nhân Kinh tế và tiếng Đức.</p>\n<p>Không những vậy, vào năm 2017, cô cùng trai xuất hiện tại lễ tốt nghiệp của khoa tâm lý học Đại học Harvard, khi ấy cô 22 tuổi.</p>\n<p><strong>Việt Dũng (tổng hợp)</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/nguoi-co-iq-cao-hon-thien-tai-einstein-gio-ra-sao-712424.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/22/tu-nu-sinh-noi-loan-den-dai-hoc-danh-tieng-the-gioi-1ce42418fcdb4a76b4be76b53235ffa6.jpg\" alt=\"Người có IQ cao hơn thiên tài Einstein giờ ra sao?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-co-iq-cao-hon-thien-tai-einstein-gio-ra-sao-712424.html\">Người có IQ cao hơn thiên tài Einstein giờ ra sao?</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\"><strong>Trong số những người có IQ cao hơn thiên tài Einstein, có người trở thành nhà nghiên cứu khoa học hay nhà tâm lý học, cũng có người lại là chủ của một trang trại ngựa.</strong></p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nhung-thien-tai-tu-hoc-dinh-nhat-moi-thoi-dai-30525.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/22/tu-nu-sinh-noi-loan-den-dai-hoc-danh-tieng-the-gioi-4f01fb227df5491c9cda3785c011652d.jpg\" alt=\"Những thiên tài tự học \" nh=\"\" t=\"\" m=\"\" i=\"\" th=\"\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-thien-tai-tu-hoc-dinh-nhat-moi-thoi-dai-30525.html\">Những thiên tài tự học \"đỉnh\" nhất mọi thời đại</a></h3>\n<div class=\"insert-wiki-description\">Michael Faraday là một trong những nhà khoa học có tầm ảnh hưởng lớn nhất mọi thời đại. Nhưng ít ai biết, ông không được học hành hay qua trường lớp đào tạo nào cả, mà hầu hết kiến thức có được đều do tự tìm tòi khám phá.</div>\n</div>\n</summary>\n</div>\n                            </div>"}