{"url": "https://vietnamnet.vn/hang-tram-sinh-vien-o-can-tho-bong-dung-mac-no-2025878.html", "title": "Hàng trăm sinh viên ở Cần Thơ bỗng dưng mắc nợ", "abstract": "Hàng loạt sinh viên của các trường đại học, cao đẳng ở TP Cần Thơ bỗng nhiên mắc nợ vì đứng tên mua hộ hàng trả góp. Các em liên tục bị điện thoại, nhắn tin đòi nợ, thậm chí là đe dọa…", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Em T.T.N (sinh viên Trường Đại học Cần Thơ) cho biết, vừa cùng nhóm bạn làm đơn gửi cơ quan CSĐT Công an quận Ninh Kiều (TP Cần Thơ) tố giác một người tên T.Q.A.Đ (22 tuổi, ngụ phường Hưng Phú, quận Cái Răng) về hành vi “Lừa đảo chiếm đoạt tài sản”. </p>\n<p style=\"text-align: justify;\">Em N. kể, thông qua một người bạn, người tên Đ. quen biết em. Khi đó, Đ. giới thiệu công việc của mình là chạy doanh số cho các cửa hàng điện thoại di động. </p>\n<p style=\"text-align: justify;\">“Anh Đ. nói với em do các cửa hàng di động thiếu doanh số. Anh ấy nhờ em đăng ký mua sản phẩm của cửa hàng để họ bù vào cho đủ doanh số. Tiền công được anh Đ. trả 400.000 đồng. Anh Đ. khẳng định hồ sơ trả góp được duyệt sẽ được hệ thống hủy sau 2 ngày. Em chỉ việc đứng ra ký tên vay hộ mua trả góp, không cần cọc hay trả bất cứ chi phí nào”, sinh viên N. kể. </p>\n<p style=\"text-align: justify;\">Em N. được người tên Đ. dắt đến cửa hàng ở đường 30/4 (quận Ninh Kiều) làm hợp đồng mua chiếc MacBook Pro trị giá hơn 36 triệu đồng.</p>\n<p style=\"text-align: justify;\">“Thực tế, anh Đ. chỉ đưa em cái hộp MacBook Pro. Em ký tên vào tờ giấy nhỏ do anh nhân viên tổ chức tín dụng đưa. Tờ giấy đó em cũng không được giữ.</p>\n<p style=\"text-align: justify;\">Đến thời điểm dịch vừa qua, em bất ngờ nhận được tin nhắn thông báo đã trễ hẹn đóng tiền. Lúc đó, em mới biết mình bị lừa”, em N. kể và cho biết, do không có tiền đóng nên em thường xuyên bị gọi điện thoại, nhắn tin đòi nợ, làm ảnh hưởng đến tinh thần.</p>\n<p style=\"text-align: justify;\">“Có lúc đang trong học em cũng bị người lạ gọi điện thoại, nhắn tin đòi nợ”, em N. nói thêm. </p>\n<p style=\"text-align: justify;\">Sau khi biết mình bị lừa, N. đã gọi điện cho Đ. hỏi thì được trả lời: “anh đã lừa tụi em, thực chất anh dùng số tiền vay được để làm việc khác…”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/nhom-sinh-vien-bong-du-mac-no-432.jpg\">\n<figcaption>Nhóm sinh viên ở Cần Thơ bỗng dưng bị mắc nợ vì đứng tên mua hộ hàng trả góp  </figcaption>\n</figure>\n<p style=\"text-align: justify;\">Tương tự, em N.H.L (sinh viên Trường Đại học Cần Thơ) cho biết: “Qua lời giới thiệu của một người bạn, anh Đ. biết đến em. Anh ta nói với em là nhân viên trong cửa hàng di động. Anh Đ. nhờ tụi em chạy doanh số cho các cửa hàng. Mỗi bộ hồ sơ đậu em sẽ được trả tiền công 400.000 đồng; mỗi người được làm tối đa 2 bộ hồ sơ. Sau đó, em cũng có giới thiệu cho 2 người nữa và được nhận thêm 150.000 đồng/người, tiền công.  Anh Đ. khẳng định với em hồ sơ sẽ được hủy trong 2 ngày.</p>\n<p style=\"text-align: justify;\">Tuy nhiên, ngày 22/4, anh Đ. thú nhận với em là bị \"bể nợ\". Anh ấy nói lấy số tiền mà lừa tụi em ký vay để đem ra ngoài cho người khác vay lại. Đến giờ anh ấy không còn khả năng chi trả... Tổng số tiền em và đứa em trai đang bị nợ là khoảng 60 triệu đồng”. </p>\n<p style=\"text-align: justify;\">Nữ sinh B.Đ.T.P. (sinh viên Trường Cao đẳng Y tế Cần Thơ) cho biết, bị người tên Đ. lừa ký vay khoảng 25 triệu đồng. Nữ sinh này cho biết, thủ tục vay rất đơn giản, chỉ cần cung cấp chứng minh thư, ký tên mua hàng.</p>\n<p style=\"text-align: justify;\">“Anh Đ. nói em chỉ cần ký tên để chạy doanh số cửa hàng điện thoại cho anh ấy là được. Sau khi ký xong, em có nhắn hỏi thì anh Đ. nói sẽ lên app xóa hồ sơ đăng ký đó cho em, xong qua mấy ngày sau em biết anh vỡ nợ\", em P. nói. </p>\n<p style=\"text-align: justify;\">Theo các em sinh viên, người tên Đ. đã dụ dỗ hàng trăm sinh viên thuộc các trường đại học, cao đẳng trên địa bàn TP Cần Thơ đứng hồ sơ vay tiền mua hàng. “Đến giờ, anh Đ. đã trốn biệt tăm. Tụi em qua nhà tìm cũng không thấy anh ấy”, một sinh viên lo lắng nói và cho biết, mình liên tục bị nhắn tin, điện thoại đòi nợ. </p>\n<p style=\"text-align: justify;\">Trong đơn gửi cơ quan công an, nhóm sinh viên trình bày hiện người tên Đ. đang lẩn trốn và chặn mọi liên lạc.</p>\n<p style=\"text-align: justify;\">“Chúng tôi đang phải trả góp hàng tháng cho các tổ chức cho vay. Nhưng bản chất người vay nợ là ông Đ., chúng tôi chỉ bị lừa ký tên vay hộ mua hàng trả góp. Hằng ngày, chúng tôi nhận được hàng loạt tin nhắn đe dọa, chửi bới buộc chúng tôi phải thanh toán nợ làm chúng tôi rất hoang mang, lo sợ, gây ảnh hưởng rất nghiêm trọng đến tâm lý và đời sống sinh hoạt”, nhóm sinh viên này trình bày.  Các sinh viên yêu cầu người tên Đ. phải thanh toán với các tổ chức cho vay đối với các khoản nợ đã gây ra cho các em. </p>\n<p style=\"text-align: justify;\">PV VietNamNet đã gọi điện liên hệ với người tên Đ. nhưng bất thành. </p>\n<p style=\"text-align: justify;\">Còn lãnh đạo Công an quận Ninh Kiều cho biết, đã tiếp nhận đơn của các sinh viên và đang trong quá trình xác minh, làm rõ vụ việc. </p>\n<p style=\"text-align: justify;\"><strong>Hoài Thanh</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/nu-sinh-soc-vi-ra-truong-luong-chi-co-7-trieu-gay-tranh-cai-2015864.html\"><img src=\"https://static-images.vnncdn.net/files/publish/nu-sinh-soc-vi-ra-truong-luong-chi-co-7-trieu-gay-tranh-cai-e8457daa0364460c9f9d592bbbde4569.jpg\" alt=\"Nữ sinh sốc vì 'ra trường lương chỉ có 7 triệu' gây tranh cãi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nu-sinh-soc-vi-ra-truong-luong-chi-co-7-trieu-gay-tranh-cai-2015864.html\">Nữ sinh sốc vì 'ra trường lương chỉ có 7 triệu' gây tranh cãi</a></h3>\n<div class=\"insert-wiki-description\">Mới đây, trên mạng xã hội đã xôn xao vì chia sẻ của 1 nữ sinh trong một hội nhóm của 1 trường đại học khá có tiếng tại Hà Nội. Nữ sinh cảm thấy “sốc” khi mức lương khởi điểm khi mới ra trường chỉ có 7 triệu.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/bang-ke-khung-khiep-trong-vu-nu-sinh-no-tin-dung-den-gan-300-trieu-792796.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/hang-tram-sinh-vien-o-can-tho-bong-dung-mac-no-4814a2ac828a436cb00dc43b1c42c152.jpg\" alt=\"Bảng kê khủng khiếp trong vụ nữ sinh nợ tín dụng đen gần 300 triệu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bang-ke-khung-khiep-trong-vu-nu-sinh-no-tin-dung-den-gan-300-trieu-792796.html\">Bảng kê khủng khiếp trong vụ nữ sinh nợ tín dụng đen gần 300 triệu</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">“Em gái tôi hiện rất hoảng loạn, có dấu hiệu trầm cảm khi liên tục nhận tin nhắn đòi nợ, doạ dẫm” anh D, anh trai T - nữ sinh đã vay ‘tín dụng đen’ trực tuyến gần 300 triệu đồng.</p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/hang-loat-giao-vien-nghe-an-bi-doi-no-kieu-xa-hoi-den-2020636.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/281489157-379647610768810-8863697620998635368-n-1477.jpg\" alt=\"Giáo viên vay tiền, hàng loạt hiệu trưởng bị 'khủng bố'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hang-loat-giao-vien-nghe-an-bi-doi-no-kieu-xa-hoi-den-2020636.html\">Giáo viên vay tiền, hàng loạt hiệu trưởng bị 'khủng bố'</a></h3>\n<div class=\"insert-wiki-description\">Mặc dù không vay tiền, nhưng nhiều giáo viên, hiệu trưởng ở Nghệ An bị đăng tải thông tin đe doạ, gọi điện thoại đòi nợ.</div>\n</div>\n</summary>\n</div>\n                            </div>"}