{"url": "https://vietnamnet.vn/2-chieu-gian-lan-thi-tot-nghiep-thpt-2022-tu-khoet-dep-den-di-vat-sieu-nho-trong-tai-2039556.html", "title": "Các chiêu gian lận tinh vi ở kỳ thi tốt nghiệp 2022", "abstract": "Nhiều chiêu thức gian lận tinh vi, sử dụng công nghệ cao đã được phát hiện ở kỳ thi tốt nghiệp THPT năm 2022.", "content_html": "<div>\n                                <p>Cụ thể, trong buổi thi môn tiếng Anh của kỳ thi tốt nghiệp THPT năm 2022 diễn ra ngày 8/7, một thí sinh ở Quảng Ninh đã dùng vật nhỏ đặt trong tai để đưa đề thi ra ngoài nhờ người giải hộ.</p>\n<p>Công an tỉnh Quảng Ninh cho biết vụ việc diễn ra tại điểm thi Trường THPT Đầm Hà. Theo đó, giám thị coi thi bắt quả tang thí sinh P.T.P. (sinh năm 2004, trú thị trấn Đầm Hà, huyện Đầm Hà) đang có biểu hiện vi phạm quy chế thi và đình chỉ thi.</p>\n<p>Hội đồng coi thi tại điểm thi này đã lập biên bản và thu giữ các đồ vật trong người thí sinh P., gồm 1 điện thoại iPhone XS Max, 1 thiết bị phát wifi di động, 1 hộp nhỏ, 1 bộ dây được giấu trong người thí sinh.</p>\n<p>Qua kiểm tra, Công an huyện Đầm Hà còn phát hiện và lấy bên trong tai phải thí sinh P. có 1 dị vật kim loại nhỏ (khoảng 1cm).</p>\n<p>Tại trụ sở công an huyện Đầm Hà, thí sinh P. khai nhận dùng các thiết bị trên nhằm truyền đề thi ra bên ngoài, nhờ người khác làm bài giúp để đạt điểm cao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/img-3168-508.jpg\">\n<figcaption>Ảnh minh họa: Thanh Hùng</figcaption>\n</figure>\n<p>Còn đại diện Sở GD-ĐT tỉnh Bắc Giang cho biết, tại điểm thi Trường THPT Bố Hạ, có thí sinh đã khoét dép để nhét điện thoại mang vào phòng thi.</p>\n<p>Cụ thể, trong buổi thi bài thi tổ hợp, ở thời điểm kết thúc bài thi thành phần môn Hóa, các thí sinh có 5 phút nghỉ để chuẩn bị làm bài thi thành phần tiếp theo. Lúc này, một thí sinh tự do xin ra ngoài đi vệ sinh.</p>\n<p>Sau đó, cán bộ giám sát nhận thấy bước chân đi của thí sinh không bình thường nên đã yêu cầu đưa dép để kiểm tra. Kết quả phát hiện thí sinh này đã khoét đế dép để nhét vừa điện thoại mang vào phòng thi.</p>\n<p>Điểm thi này đã lập tức lập biên bản và đình chỉ thi các môn tiếp theo đối với thí sinh, đồng thời bàn giao cho lực lượng công an làm rõ. </p>\n<p>Điểm thi đã phối hợp cùng công an trong khu vực thi xác minh xem thí sinh đã sử dụng được điện thoại để thực hiện hành vi gian lận thi cử hay chưa. Kết quả thí sinh chưa thực hiện được ý đồ gian lận và mục đích mang điện thoại vào phòng thi là để phục vụ nhu cầu cá nhân. Được biết, thí sinh này dự thi năm nay là lần thứ hai, nhằm để lấy kết quả xét tuyển đại học.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/thi-sinh-589.jpg\">\n<figcaption>Giám thị kiểm tra mặt thí sinh trùng khớp với ảnh trong thẻ đăng ký đăng ký dự thi của thí sinh. Ảnh minh họa: Thanh Tùng</figcaption>\n</figure>\n<p>Ngay trước ngày diễn ra <a href=\"https://vietnamnet.vn/giao-duc/thi-tot-nghiep-thpt\" target=\"_blank\">kỳ thi tốt nghiệp THPT năm 2022</a>, Công an Hải Phòng cũng phát hiện những thiết bị gian lận siêu nhỏ được gắn với điện thoại để tuồn thông tin vào phòng thi.</p>\n<p>Cụ thể, ngày 2/7, trinh sát Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao phối hợp cùng các lực lượng chức năng Hải Phòng đã kiểm tra và giữ P.Đ.Q (SN 2002, thường trú tại quận Hải An, TP Hải Phòng) khi người này đang thực hiện hành vi mua bán thiết bị công nghệ cao để gian lận thi cử.</p>\n<p>Lực lượng chức năng đã thu giữ 15 bộ thiết bị tai nghe siêu nhỏ.</p>\n<p>Một bộ thiết bị gồm có: 1 điện thoại Nokia kích thước 4cm x 10cm, điện thoại kết nối với 1 đoạn dây đồng khoảng 60cm có gắn 1 micro nhỏ và 4 tai nghe siêu nhỏ dạng hạt từ kích thước khoảng 2mm. </p>\n<p>Khi sử dụng, người dùng cho hạt tai nghe siêu nhỏ vào lỗ tai, điện thoại lắp sim và micro được giấu trong quần áo đế liên lạc với ngoài phòng thi.</p>\n<p>Điều tra mở rộng, cơ quan Công an đã triệu tập, đấu tranh với Lê Xuân Tùng (32 tuổi, trú tại khu 14, xã Tiên Phú, huyện Phú Ninh, tỉnh Phú Thọ), là người bán số thiết bị trên cho P.Đ.Q. Cùng đó thu giữ 14 bộ thiết bị tai nghe siêu nhỏ, 3 camera ngụy trang cùng hàng trăm linh kiện điện tử để lắp ráp thành các thiết bị ghi âm, ghi hình nhằm gian lận trong thi cử. </p>\n<p style=\"text-align: center;\"><strong>&gt;&gt;&gt;Mời quý phụ huynh và học sinh <a href=\"https://vietnamnet.vn/giao-duc/diem-thi/tra-cuu-diem-thi-tot-nghiep-thpt-2022\" target=\"_blank\">tra cứu điểm thi tốt nghiệp THPT</a> 2022</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/bo-gd-dt-noi-ve-nghi-van-lo-de-toan-thi-tot-nghiep-thpt-2022-2038073.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/huu-do-1485.jpg\" alt=\"Bộ GD-ĐT nói về nghi vấn đề thi Toán rò rỉ trên mạng xã hội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-gd-dt-noi-ve-nghi-van-lo-de-toan-thi-tot-nghiep-thpt-2022-2038073.html\">Bộ GD-ĐT nói về nghi vấn đề thi Toán rò rỉ trên mạng xã hội</a></h3>\n<div class=\"insert-wiki-description\">Chiều 8/7, Bộ GD-ĐT đã tổ chức họp báo kỳ thi tốt nghiệp THPT 2022. Đối với nghi vấn đề thi môn Toán được đăng trên mạng xã hội trong giờ thi, Bộ GD-ĐT và Bộ Công an đã chủ động vào cuộc để xác minh thông tin.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/xuat-hien-nghi-van-de-tren-mang-kha-giong-de-thi-tot-nghiep-thpt-mon-toan-2038563.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/286933963-746827693299577-7707601173916297748-n-579.jpg\" alt=\"Nghi vấn đề trên mạng 'khá giống' đề thi tốt nghiệp môn Toán\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/xuat-hien-nghi-van-de-tren-mang-kha-giong-de-thi-tot-nghiep-thpt-mon-toan-2038563.html\">Nghi vấn đề trên mạng 'khá giống' đề thi tốt nghiệp môn Toán</a></h3>\n<div class=\"insert-wiki-description\">Khi truy cập vào một ứng dụng trên mạng, nam sinh lớp 11 ở Hà Tĩnh được cho là phát hiện một đề thi Toán “khá giống” với đề thi chính thức trong kỳ thi tốt nghiệp THPT.</div>\n</div>\n</summary>\n</div>\n                            </div>"}