{"url": "https://vietnamnet.vn/khoi-dong-chuong-trinh-uom-mam-tai-nang-toan-va-tri-tue-nhan-tao-827486.html", "title": "Khởi động chương trình ‘Ươm mầm tài năng toán và trí tuệ nhân tạo’", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">​Theo PGS.TS Vũ Hải Quân - Giám đốc Đại học Quốc gia TP.HCM, nghiên cứu khoa học là một trong những lĩnh vực được ưu tiên hàng đầu của nhà trường. Bên cạnh đó hợp tác với cộng đồng doanh nghiệp nhằm hướng đến xây dựng và phát triển khoa học công nghệ bền vững, bám sát và góp phần giải quyết các vấn đề thực tiễn của doanh nghiệp, cũng là một yếu tố quan trọng.</p>\r\n<p class=\"t-j\">Để hiện thực hóa chiến lược này, kể từ năm 2021, Đại học Quốc gia TP.HCM và Tập đoàn Hưng Thịnh đã hợp tác trong nhiều lĩnh vực khoa học công nghệ, phát triển mô hình kinh tế tuần hoàn.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/02/16/dai-dien-dai-hoc-quoc-gia-tp-hcm-va-tap-doan-hung-thinh-ky-ket-hop-tac-anh-the-son.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đại diện Đại học Quốc gia TP.HCM và Tập đoàn Hưng Thịnh ký kết hợp tác. Ảnh: Thế Sơn</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Chương trình \"Ươm mầm tài năng toán và trí tuệ nhân tạo” là sáng kiến của Đại học Quốc gia TP.HCM và Tập đoàn Hưng Thịnh nhằm khuyến khích và ươm mầm các tài năng trẻ toán học và trí tuệ nhân tạo tại Việt Nam, thực hiện trong 5 năm từ năm 2022 đến hết năm 2026 với kinh phí dự kiến 5 tỷ đồng mỗi năm.</p>\r\n<p class=\"t-j\">\"Toán là nền tảng cơ bản nhất của khoa học công nghệ, học giỏi toán là điều kiện cần và điều kiện tiên quyết để phát triển khoa học công nghệ\", PGS.TS Vũ Hải Quân nhấn mạnh.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/02/16/pgs-ts-vu-hai-quan-giam-doc-dai-hoc-quoc-gia-tp-hcm-anh-the-son.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">PGS.TS Vũ Hải Quân - Giám đốc Đại học Quốc gia TP.HCM. Ảnh: Thế Sơn</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Chương trình \"Ươm mầm tài năng toán và trí tuệ nhân tạo\" đặt mục tiêu phát triển cộng đồng trong lĩnh vực toán và trí tuệ nhân tạo tại Việt Nam, hỗ trợ, bồi dưỡng, đào tạo các tài năng trẻ trở thành các nhà khoa học có uy tín trong khu vực và thế giới. Trong 5 năm triển khai, chương trình sẽ tập trung vào các hoạt động cấp học bổng cho học sinh, sinh viên, học viên sau đại học tài năng lĩnh vực toán học và trí tuệ nhân tạo; hỗ trợ kinh phí cho các nghiên cứu khoa học, các dự án đổi mới phương pháp giảng dạy trong lĩnh vực toán học và trí tuệ nhân tạo của các nhà khoa học, giáo viên.</p>\r\n<p class=\"t-j\">Ngoài ra chương trình cũng tài trợ kinh phí xuất bản khoa học, hỗ trợ kinh phí tổ chức hoặc tham dự hội nghị, hội thảo trong nước và quốc tế cho sinh viên, nhà khoa học trẻ; triển khai các dự án cập nhật, đổi mới chương trình đào tạo, bồi dưỡng học sinh giỏi, sinh viên tài năng ở bậc phổ thông và đại học. Các hoạt động xây dựng mạng lưới kết nối các tài năng trẻ và nhà khoa học có uy tín trong lĩnh vực toán học và trí tuệ nhân tạo tại Việt Nam và trên thế giới cũng sẽ được tổ chức trong khuôn khổ chương trình.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/02/16/ong-nguyen-dinh-trung-chu-tich-tap-doan-hung-thinh-anh-the-son.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ông Nguyễn Đình Trung - Chủ tịch Tập đoàn Hưng Thịnh. Ảnh: Thế Sơn</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ông Nguyễn Đình Trung - Chủ tịch Tập đoàn Hưng Thịnh đánh giá đây là một chương trình nhiều ý nghĩa về tư duy và đóng góp tri thức cho cộng đồng. Bên cạnh toán thì trí tuệ nhân tạo cũng nhận nhiều sự quan tâm từ doanh nghiệp, đưa vào ứng dụng thực tiễn.</p>\r\n<p class=\"t-j\">“Thông qua chương trình, tôi hy vọng chúng ta có thể nỗ lực để tri thức, kiến thức đi vào thực tiễn cuộc sống, mang lại giá trị để phát triển bản thân mỗi cá nhân, gia đình và đất nước. Đó cũng chính là tinh thần mà chúng tôi luôn muốn lan tỏa, chỉ có thay đổi, học hỏi và trau dồi bản thân không ngừng, để hôm nay tốt hơn hôm qua, thì xã hội mới có thể tốt đẹp hơn”, ông Nguyễn Đình Trung chia sẻ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/02/16/khoi-dong-chuong-trinh-uom-mam-tai-nang-toan-va-tri-tue-nhan-tao.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">40 suất học bổng đầu tiên thuộc chương trình \"Ươm mầm tài năng toán và trí tuệ nhân tạo\" được trao tặng cho các học sinh, sinh viên đạt thành tích cao. Ảnh: Thế Sơn<br>Là thành viên ban cố vấn của chương trình “Ươm mầm tài năng Toán và Trí tuệ nhân tạo”, GS. Ngô Bảo Châu cũng nhận định, chương trình cho thấy sự quan tâm vầ nỗ lực phát triển nguồn lực về nghiên cứu Toán học. “Tôi kỳ vọng chương trình có những nghiên cứu và kết quả đơm hoa kết trái, đóng góp vào sự phát triển khoa học của Việt Nam và hành trình của các em học sinh, sinh viên và các thầy cô giáo”, GS. Ngô Bảo Châu nói.</p>\r\n<p class=\"t-j\">Khởi động chương trình ươm mầm tài năng, Tập đoàn Hưng Thịnh trao 40 suất học bổng trị giá mỗi suất 20 triệu đồng cho đội tuyển học sinh giỏi toán, sinh viên xuất sắc chuyên ngành toán tin của TP.HCM và tỉnh Bình Định.</p>\r\n<p class=\"t-j\">Bước đi tiên phong của Tập đoàn Hưng Thịnh trong việc hợp tác với các viện trường được đánh giá cao khi góp phần tạo điều kiện hỗ trợ phát triển tài năng trẻ của Việt Nam, trong bối cảnh khoa học công nghệ không ngừng tiến bộ.</p>\r\n<p class=\"t-j\"><strong>Minh Anh</strong></p>\n                            </div>"}