{"url": "https://vietnamnet.vn/so-nguoi-thi-ielts-tang-manh-an-do-lap-ky-luc-voi-1-92-trieu-bai-thi-2058074.html", "title": "Số người thi IELTS tăng mạnh, Ấn Độ lập kỷ lục với 1,92 triệu bài thi", "abstract": "Tổ chức Giáo dục quốc tế IDP Education dự tính đạt doanh thu kỷ lục 793 triệu USD vào cuối năm 2022. Cũng theo IDP, số lượng người dự thi IELTS tăng trưởng mạnh mẽ, với kỷ lục 1,92 triệu bài thi tại thị trường Ấn Độ.", "content_html": "<div>\n                                <p>Tổ chức Giáo dục quốc tế IDP Education vừa công bố doanh thu năm 2021 tăng 50% so với năm trước, ước đạt mức kỷ lục 793 triệu USD vào cuối năm 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/idp2-du-hoc-23.jpg\">\n<figcaption>Doanh thu năm 2021 tăng 50% so với năm trước nhờ dịch vụ tư vấn và IELTS. Ảnh: Pexels</figcaption>\n</figure>\n<p>Báo cáo tài chính của công ty cho thấy thu nhập trước lãi suất và thuế đã tăng 127%, đạt 163 triệu USD và lợi nhuận ròng sau thuế tăng 137%, đạt 106.6 triệu USD.</p>\n<p>Tất cả các mảng kinh doanh đều tăng, ngoại trừ Giảng dạy ngôn ngữ Anh (English Language Teaching) giảm 6% trong năm tài chính 2022, so với mức giảm 9,9% năm 2021.</p>\n<p>Dư nợ vay đã được giải ngân của IDP là 156.5 triệu USD vào ngày 30/6, tăng thêm 100 triệu USD so với số dư cuối kỳ năm ngoái, chủ yếu dùng để mua lại doanh nghiệp IELTS ở Ấn Độ.</p>\n<p>Học sinh, sinh viên đăng ký kỷ lục 55.400 khóa học vào năm 2022, tăng 45% so với năm ngoái. Sự tăng trưởng này được thúc đẩy bởi thị trường Ấn Độ với 53% sinh viên theo học - tăng 78% so với 2021. Trong khi đó, Trung Quốc đánh dấu mức giảm 21%.</p>\n<p>Mức tăng trưởng về dịch vụ tư vấn cho học sinh, sinh viên ở Mỹ đạt 153%, Canada là 50%, Vương quốc Anh là 36% và nhiều quốc gia lên đến 60%. </p>\n<p>Cũng theo IDP, số lượng người dự thi IELTS tăng trưởng mạnh mẽ, với kỷ lục 1,92 triệu bài thi tại thị trường Ấn Độ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/idp-du-hoc-24.jpg\">\n<figcaption>Lợi nhuận IDP xu hướng tăng qua các năm. Ảnh: IPD</figcaption>\n</figure>\n<p>Biên lợi nhuận gộp của dịch vụ tư vấn tăng từ mức 78,3% năm 2021 lên 84,9% trong năm tài chính 2022 - cao nhất kể từ năm tài chính 2018. Lợi nhuận gộp kinh doanh IELTS đạt 45,4%. Mức trung bình của nhóm này là 57,9%.</p>\n<p>Doanh thu từ tiếp thị kỹ thuật số và sự kiện cũng tăng 19% so với năm tài chính 2021, đạt 43 triệu USD. </p>\n<p>“Năm nay, khi hoạt động toàn cầu tái khởi động, khách hàng IDP bắt đầu lại giấc mơ quốc tế của mình” - CEO kiêm Giám đốc điều hành của IDP, ông Andrew Barkla cho biết trong một tuyên bố.</p>\n<p>“Ngoài việc mở rộng mạng lưới văn phòng IELTS và dịch vụ tư vấn tại các thị trường tăng trưởng chính, chúng tôi cũng cung cấp các ứng dụng học tập theo hướng dữ liệu mới nhằm thúc đẩy ngành phát triển”.</p>\n<p>Với dịch vụ trực tuyến FastLane tư vấn chọn trường đại học, 3.000 sinh viên đã nhận được đề nghị chính thức từ các trường thông qua nền tảng này trong năm tài chính 2022. Khoảng hơn 900.000 lượt tải xuống ứng dụng IDP Live tính đến ngày 23/8.</p>\n<p>Báo cáo cũng chỉ ra rằng tổng chi phí tăng 34%, tập trung vào tuyển dụng diện rộng và mở rộng mạng lưới. Chi phí nhân viên tăng 31%, tiếp thị tăng 66% và thuê mặt bằng tăng 14%. IDP cũng đã mở văn phòng đầu tiên ở Tây Phi trong năm qua.</p>\n<p><strong>Bảo Huy </strong><em>(Theo The Pie News)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/lam-phat-bang-gioi-dai-hoc-o-anh-2057889.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/anh-dai-hoc-886.jpg\" alt=\"'Lạm phát' bằng giỏi đại học ở Anh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lam-phat-bang-gioi-dai-hoc-o-anh-2057889.html\">'Lạm phát' bằng giỏi đại học ở Anh</a></h3>\n<div class=\"insert-wiki-description\">Cơ quan giám sát giáo dục của Anh đã mở một cuộc điều tra về lạm phát điểm sau khi bằng cấp hạng nhất, hạng hai ở một số trường đại học của nước này tăng mạnh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dai-gia-phat-4-7-trieu-do-cho-hoc-sinh-ngheo-gay-soc-2057440.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/290822-money-scmp-1-690.jpg\" alt=\"Vị đại gia mang 4,7 triệu USD tiền mặt phát cho học trò nghèo\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dai-gia-phat-4-7-trieu-do-cho-hoc-sinh-ngheo-gay-soc-2057440.html\">Vị đại gia mang 4,7 triệu USD tiền mặt phát cho học trò nghèo</a></h3>\n<div class=\"insert-wiki-description\">Cứ vào năm học mới là ông Cui Peijun (Hà Nam, Trung Quốc) lại cầm một xấp tiền mặt phát cho các em học sinh, sinh viên nghèo.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/top-10-dai-hoc-co-hoc-phi-dat-do-nhat-nuoc-my-2053543.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/dai-hoc-brown-143.png\" alt=\"10 đại học đắt đỏ nhất nước Mỹ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/top-10-dai-hoc-co-hoc-phi-dat-do-nhat-nuoc-my-2053543.html\">10 đại học đắt đỏ nhất nước Mỹ</a></h3>\n<div class=\"insert-wiki-description\">Nhiều trường đại học lớn tại Mỹ có mức học phí trung bình lên đến 1,8 tỷ đồng/năm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phu-huynh-trung-quoc-do-xo-cho-con-di-du-hoc-va-tim-duong-dinh-cu-2053269.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/du-hoc-sinh-trung-quoc-202.jpg\" alt=\"Phụ huynh Trung Quốc đổ xô cho con đi du học và tìm đường định cư\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phu-huynh-trung-quoc-do-xo-cho-con-di-du-hoc-va-tim-duong-dinh-cu-2053269.html\">Phụ huynh Trung Quốc đổ xô cho con đi du học và tìm đường định cư</a></h3>\n<div class=\"insert-wiki-description\">Đại dịch Covid càng khiến mong muốn của các phụ huynh tại Trung Quốc cho con du học nước ngoài tăng cao và vạch dần ra kế hoạch định cư cho cả gia đình.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tien-tai-tro-nguon-cung-chinh-cho-cac-nghien-cuu-cua-cac-truong-dai-hoc-tren-the-gioi-2018328.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/donate-3-337.jpg\" alt=\"Những lĩnh vực 'hút' tài trợ khổng lồ của các đại học Mỹ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tien-tai-tro-nguon-cung-chinh-cho-cac-nghien-cuu-cua-cac-truong-dai-hoc-tren-the-gioi-2018328.html\">Những lĩnh vực 'hút' tài trợ khổng lồ của các đại học Mỹ</a></h3>\n<div class=\"insert-wiki-description\">Không phải từ học phí, kinh phí nghiên cứu của các trường đại học trên thế giới phần lớn đến từ sự đóng góp của các tổ chức, cá nhân hay cựu sinh viên. Có thể nói, những khoản đóng góp này là xương sống cho việc hoạt động của mọi trường đại học.</div>\n</div>\n</article>\n</div>\n                            </div>"}