{"url": "https://vietnamnet.vn/thay-doi-tuyen-sinh-dai-hoc-2022-truong-dai-hoc-phai-nhan-phan-kho-2009608.html", "title": "Thay đổi tuyển sinh 2022: 'Trường đại học phải nhận phần khó về mình'", "abstract": "Một thay đổi trong tuyển sinh đại học năm nay là thí sinh sẽ đăng ký tất cả nguyện vọng theo mọi phương thức lên hệ thống chung của Bộ và chỉ trúng tuyển 1 nguyện vọng cao nhất.", "content_html": "<div>\n                                <p>Bộ GD-ĐT vừa công bố dự thảo <a href=\"https://vietnamnet.vn/giao-duc/tuyen-sinh\">Quy chế tuyển sinh</a> đại học năm 2022. Dự thảo này có một số thay đổi liên quan đến thời gian đăng ký xét tuyển sẽ được thực hiện sau kỳ thi tốt nghiệp THPT; quy định sẽ không cộng điểm ưu tiên khu vực đối với những thí sinh dự thi lại;…</p>\n<p>Quy định về việc xét tuyển sớm cũng là một điều chỉnh đáng chú ý ở dự thảo này. Theo đó, đối với các phương thức tuyển sinh khác bên cạnh xét tuyển bằng điểm thi tốt nghiệp THPT, các trường không được yêu cầu thí sinh xác nhận nhập học sớm hơn lịch trình chung của Bộ. Các trường chỉ được công bố và đăng tải danh sách thí sinh đủ điều kiện trúng tuyển (trừ điều kiện tốt nghiệp THPT) lên hệ thống để xử lý nguyện vọng cùng với các phương thức xét tuyển khác.</p>\n<p>Thí sinh đã dự tuyển vào trường theo kế hoạch xét tuyển sớm vẫn phải tiếp tục đăng ký nguyện vọng trên hệ thống theo kế hoạch chung của Bộ. Với thí sinh đã được trường thông báo đủ điều kiện trúng tuyển (trừ điều kiện tốt nghiệp THPT) một nguyện vọng nhất định, vẫn được tự quyết định đặt thứ tự ưu tiên nguyện vọng khi đăng ký trên hệ thống và sẽ được công nhận trúng tuyển ở nguyện vọng cao nhất.</p>\n<p>Những thí sinh không đủ điều kiện trúng tuyển vào một ngành đào tạo theo nguyện vọng thì vẫn có thể tiếp tục đăng ký ngành đào tạo đó theo phương thức tuyển sinh khác trên hệ thống.</p>\n<figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/nam-2022-thi-sinh-se-dang-ky-tat-ca-nguyen-vong-theo-moi-phuong-thuc-len-he-thong-chung-cua-bo-va-chi-trung-tuyen-1-nguyen-vong--bf9b0eebbdb44a2394f2e32bc626e8ba.jpg\">\n<figcaption>Năm 2022, thí sinh sẽ đăng ký tất cả nguyện vọng theo mọi phương thức lên hệ thống chung của Bộ và chỉ trúng tuyển 1 nguyện vọng cao nhất.</figcaption>\n</figure>\n<p>PGS.TS Bùi Đức Triệu, Trưởng phòng Quản lý đào tạo Trường ĐH Kinh tế quốc dân, cho rằng, việc đăng ký tất cả các nguyện vọng theo mọi phương thức lên cùng một hệ thống sẽ giúp hạn chế tình trạng một thí sinh trúng tuyển nhiều trường, nhiều ngành bằng các phương thức khác nhau. Điều này sẽ tạo ra sự công bằng hơn cho các trường và giúp các trường giảm bớt tỉ lệ thí sinh ảo.</p>\n<p>Tuy nhiên, sự thay đổi này cũng có nghĩa, người học sẽ không có cơ hội trúng tuyển theo nhiều phương thức khác nhau như trước đây. </p>\n<p>“Trước đây thí sinh có thể tham gia nhiều phương thức và có thể đỗ nhiều nguyện vọng hoặc nhiều trường theo các phương thức khác nhau. Sau đó, thí sinh có thể chọn nguyện vọng mong muốn nhất. Nhưng giờ đây, thí sinh chỉ trúng tuyển vào một nguyện vọng duy nhất, cũng là nguyện vọng cao nhất. Điều này có thể sẽ ảnh hưởng đến quyền lựa chọn của thí sinh”.</p>\n<p>Do đó, ông Triệu cho rằng, với sự thay đổi này, thí sinh cần phải cân nhắc thật kỹ về ngành/ trường mình yêu thích và cần lựa chọn phương thức nào có khả năng trúng tuyển cao nhất.</p>\n<p>Trong khi đó, PGS. TS Nguyễn Phong Điền, Phó Hiệu trưởng Trường ĐH Bách khoa Hà Nội cho rằng, dự thảo quy chế mới này sẽ tạo ra sự công bằng hơn cho các trường.</p>\n<p>“Trước đây, tỉ lệ thí sinh ảo tăng là do hệ thống lọc ảo chỉ thực hiện với các thí sinh xét tuyển bằng điểm thi tốt nghiệp THPT chứ chưa đưa vào những thí sinh xét tuyển theo phương thức riêng của các trường. Do đó, có một số trường đã lấy thí sinh trước. Sau khi nhập học, những thí sinh này sẽ không còn tham gia xét tuyển theo điểm thi tốt nghiệp THPT nữa. Các trường sẽ còn lại coi đây là thí sinh ảo”. </p>\n<p>Do đó, sự điều chỉnh này, theo PGS Điền, sẽ tạo ra sự công bằng hơn cho các trường và các trường cũng có thể cạnh tranh lành mạnh với nhau ở mọi phương thức.</p>\n<p>Ngoài ra, ông Điền cho rằng, sự điều chỉnh về quy trình này cũng sẽ có lợi hơn cho thí sinh. “Trước mắt, thí sinh sẽ không bị thiệt thòi về quyền lợi. Trước đây, khi trúng tuyển vào một phương thức nào đó, ví dụ bằng học bạ, các em cần xác nhận nhập học ngay. Điều này khiến nhiều thí sinh hoang mang không biết có nên quyết định xác nhận nhập học ngay không hay tiếp tục chờ kết quả từ phương thức xét điểm thi tốt nghiệp THPT. </p>\n<p>Giờ đây, thay vì phải nhập học luôn theo phương thức khác, các em có thêm nhiều thời gian hơn để suy nghĩ, được tư vấn trước khi đưa ra quyết định cuối cùng”.</p>\n<p>Tuy nhiên, với sự thay đổi này, ông Điền cũng cho rằng, các trường phải chấp nhận nhận phần khó về mình. </p>\n<p>“Trước đây, sau khi thí sinh xác nhận nhập học bằng các phương thức xét tuyển sớm, trường sẽ nắm ngay được số lượng nhập học bằng các phương thức này chiếm bao nhiêu phần trăm, từ đó chủ động được việc xét tuyển bằng phương thức còn lại. Nhưng giờ đây, khi phải xét tuyển đồng thời các phương thức, điều này sẽ khó khăn hơn cho các trường”.</p>\n<p>Để khắc phục điều này cũng như việc thí sinh không yên tâm khi xét tuyển – dù đã đủ điều kiện đỗ nhưng khi lên lọc ảo có thể lại trượt, ông Điền cho rằng, các trường có thể đưa ra một danh sách dự tuyển sớm (danh sách những thí sinh đạt điều kiện trúng tuyển sơ bộ) để các em có quyết tâm có thể đặt nguyện vọng 1 vào những phương thức riêng này.</p>\n<p>Đánh giá dự thảo quy chế lần này sẽ làm tăng tính tự chủ, tự chịu trách nhiệm của các trường; thống nhất, có sự kiểm soát, giám sát của Bộ GD-ĐT; tăng tính minh bạch, công bằng các thí sinh với nhau, các trường với nhau và các nguyện vọng của thí sinh với nhau;.... nhưng TS Trần Khắc Thạc, Phó trưởng Phòng đào tạo Trường ĐH Thủy Lợi cho rằng, thay đổi trong việc không được xác nhận nhập học sớm có thể gây khó khăn cho các trường tốp giữa và tốp cuối trong việc tuyển sinh.</p>\n<p>Lý do là bởi mọi năm, khi thí sinh xác nhận nhập học sớm, các trường có thể “cầm chắc trong tay” số lượng thí sinh đã trúng tuyển. Nhưng năm nay, các trường sẽ khó khăn hơn trong việc xác định số lượng thí sinh trúng tuyển ở các phương thức xét tuyển sớm.</p>\n<p>Do đó, ông Thạc cho rằng, điều này có thể khiến các trường tốp giữa và cuối khó khăn hơn trong việc tuyển đủ chỉ tiêu ngay từ đợt 1.</p>\n<p>\"Lúc này, các trường sẽ cần phải dựa vào kinh nghiệm thực tế của mình để dự tính sao cho tuyển vừa đúng, đủ\", ông Thạc nói.</p>\n<p><strong>Thúy Nga</strong></p>\n                            </div>"}