{"url": "https://vietnamnet.vn/kinh-nghiem-thi-tot-nghiep-thpt-mon-vat-ly-nam-2022-dat-diem-cao-2034694.html", "title": "Kinh nghiệm làm bài môn Vật lý thi tốt nghiệp THPT đạt điểm cao", "abstract": "Trước kỳ thi tốt nghiệp THPT năm 2022 cận kề, cô Nguyễn Thị Phương Thảo, Tổ phó tổ Tự nhiên của Trường THPT Đống Đa (Hà Nội) chia sẻ bí quyết để có điểm cao bài thi môn Vật lý.", "content_html": "<div>\n                                <p>Cô Phương Thảo nhấn mạnh, thí sinh cần lưu ý cấu trúc đề thi trắc nghiệm môn Vật lý gồm 40 câu hỏi. Mỗi câu có 4 đáp án để lựa chọn và chỉ có 1 đáp án đúng nhất. Có 50 phút để làm bài, như vậy trung bình mỗi câu các thí sinh chỉ có 1,25 phút để hoàn thành.</p>\n<p>Trong đề <a href=\"https://vietnamnet.vn/giao-duc/thi-tot-nghiep-thpt\">thi tốt nghiệp THPT</a> môn Vật lý thường có 3 dạng câu hỏi: câu hỏi dạng lý thuyết chiếm khoảng 30% điểm; câu hỏi bài tập chiếm khoảng 60% điểm; còn lại là câu hỏi mang tính thực tế - thực nghiệm chiếm khoảng 10% điểm.</p>\n<p>“Đề thi sẽ có khoảng 9 điểm thuộc về kiến thức lớp 12 và 1 điểm dành cho phần kiến thức lớp 11. Đối với phần kiến thức lớp 12, nội dung câu hỏi được bao phủ toàn bộ trong sách giáo khoa. Phần kiến thức lớp 11 chỉ tập trung vào các phần cơ bản”, cô Thảo đưa lời khuyên.</p>\n<p><strong>Cách xử lý câu hỏi trong đề thi</strong></p>\n<p>Theo cô Thảo, đối với các câu hỏi ở mức độ nhận biết, thông hiểu, các thí sinh cần làm nhanh và chắc chắn. Muốn làm tốt phải nắm chắc kiến thức cơ bản, khi làm bài cần đọc kỹ đề, không mang tâm lý chủ quan để tránh bị “lừa”.</p>\n<p>Với các câu ở mức độ vận dụng, học sinh cần tính toán cẩn thận, chú ý đơn vị của các đại lượng trong công thức. </p>\n<p>“Trong môn Vật lý có rất nhiều công thức, các em không nên học thuộc một cách máy móc, vì khi làm bài rất dễ bị “râu ông nọ cắm cằm bà kia”. Vì vậy học sinh cần phải hiểu được bản chất của từng công thức, phạm vi áp dụng, gắn nó với các kiểu bài cụ thể. Tránh việc ôn tập kiểu học “tủ”, nên học một cách toàn diện, tìm hiểu kỹ kiến thức trong sách giáo khoa và sách bài tập”. </p>\n<p>Trong khi đó, các câu vận dụng cao, theo cô Thảo, thường là các câu liên quan đến thực tiễn, ứng dụng, câu hỏi khai thác đồ thị về dao động cơ, sóng cơ và dòng điện xoay chiều. Với dạng này, các học sinh cần phân tích được hiện tượng, sử dụng tư duy khai thác đồ thị, kết hợp linh hoạt các công thức vật lí các lớp và kiến thức toán học.</p>\n<p>“Những câu khó, mất khá nhiều thời gian để tư duy hiện tượng và giải nên học sinh cần chú ý phân bố thời gian hợp lí để hoàn thành 40 câu trong 50 phút.</p>\n<p>Như vậy, ngoài việc nắm chắc kiến thức trong sách giáo khoa, học sinh cần bổ sung kiến thức liên hệ thực tế đời sống và kĩ thuật, những kiến thức cơ bản về thí nghiệm thực hành, các hiện tượng vật lý, bản chất vật lý của câu hỏi để tránh bị “lừa”. Cùng đó cần trang bị những tư duy khai thác đồ thị vật lý”, cô Thảo nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/2/thpt-dong-da-co-giao-633.jpg\">\n<figcaption>Cô Nguyễn Thị Phương Thảo, Tổ phó Tổ Tự nhiên của Trường THPT Đống Đa (Hà Nội). </figcaption>\n</figure>\n<p>Theo cô Thảo, với mỗi đối tượng học sinh có học lực khác nhau, cũng có các bí quyết riêng để ôn luyện khoa học và đạt điểm cao nhất.</p>\n<p>Cụ thể, đối với học sinh có học lực trung bình: để đạt 5-6 điểm không quá khó. Các em cần ôn tập thật kỹ kiến thức cơ bản trong sách giáo khoa và sách bài tập.</p>\n<p>Đối với học sinh có học lực khá và giỏi: học sinh nên chú trọng ôn kỹ và sâu vào 3 chương Dao động cơ, Sóng cơ và Điện xoay chiều. Ôn toàn diện, luyện giải nhiều các dạng bài, đặc biệt là phân biệt một cách rạch ròi các phương pháp khác nhau. Bên cạnh các câu hỏi tư duy cao, mang tính chất phân loại, học sinh cần mở rộng, nâng cao và rèn luyện tư duy tổng hợp kiến thức.</p>\n<p>Ngoài ra, theo cô Thảo, việc phân bổ để tiết kiệm thời gian cũng là kỹ năng mà học sinh cần rèn luyện ngay trong giai đoạn ôn tập nước rút này.</p>\n<p>“Khi nhận đề thi, cần đọc toàn bộ đề một lượt. Trong khoảng thời gian 15 phút đầu tiên chưa tính giờ bắt đầu làm bài, các em không nên làm bài ngay mà nên đọc toàn bộ bài một lượt. Làm như vậy giúp các em kiểm tra được những lỗi sai trong in đề hay có thể tranh thủ dùng bút chì đánh dấu được những câu dễ giúp tiết kiệm thời gian.</p>\n<p>Cần tuân thủ việc làm những câu dễ trước, câu khó sau. Bởi không nên để mất điểm ở những câu dễ vì không dễ gỡ điểm ở các câu khó hơn. Đánh dấu (trong đề) những câu chưa làm được, sau đó lặp lại lượt thứ hai, rồi lượt thứ ba. Các em không nên dừng lại quá lâu ở một câu trắc nghiệm mà mình chưa chắc chắn, bởi sẽ mất cơ hội ở những câu dễ hơn, trong khi điểm số các câu đều bằng nhau. Nên chọn luôn những câu mình đã chắc chắn, làm những câu khó sau, như vậy sẽ thuận với đà tâm lý hơn”, cô Thảo nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/2/thi-tot-nghiep-thpt-634.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cô Thảo khuyên, nếu có thời gian, hãy đọc lại toàn bộ câu hỏi và phương án chọn. “Bởi rất có thể các em đã hiểu sai ý của đề bài từ lần đọc trước. Hãy sửa các câu đó bằng cách sử dụng tẩy, đồng thời kiểm tra xem các ô trả lời câu hỏi có đủ đậm và lấp đầy diện tích được tô hay không. Nếu quá mờ thì khi chấm máy sẽ báo lỗi và ảnh hưởng rất nhiều đến kết quả bài thi. Vì vậy, cần thực sự chú ý và cẩn thận”, cô Thảo nói.</p>\n<p>Ngoài ra cũng cần tránh mắc “bẫy” ở những câu hỏi dễ. Đôi khi học sinh lại mắc phải những “bẫy chữ” của câu hỏi diễn đạt. Do đó, không nên chủ quan với bất cứ câu hỏi nào.</p>\n<p>Các thí sinh cũng có thể sử dụng phương pháp loại trừ trên cơ sở suy luận có lý, chắc chắn.</p>\n<p>“Có thể các em sẽ gặp một vài câu mà bản thân còn phân vân. Khi đó, có thể sử dụng phương pháp loại trừ để có được đáp án trả lời phù hợp với yêu cầu của đề. Trong nhiều trường hợp, các em tính một đại lượng nào đó thì có thể loại trừ 50-50 hoặc loại chỉ còn 1 phương án đúng”.</p>\n<p>Bên cạnh đó, các học sinh hãy nhớ, cần trả lời tất cả các câu “tô” may mắn. “Bởi mỗi câu đều có điểm, bỏ qua câu nào là mất điểm câu đó. Khi đã gần hết thời gian làm bài, nếu còn một số câu chưa tìm được phương án trả lời chắc chắn, các em không nên bỏ trống, mà nên lựa chọn ngẫu nhiên câu trả lời hoặc đáp án theo mình có nhiều khả năng đúng.  Song, đừng quá lạm dụng cách làm này, vì tỉ lệ may mắn là rất thấp”.</p>\n<p style=\"text-align: center;\"><strong> &gt;&gt;&gt;Chi tiết <a href=\"https://vietnamnet.vn/lich-thi-tot-nghiep-thpt-nam-2022-2011277.html\" target=\"_blank\">lịch thi tốt nghiệp THPT</a> năm 2022</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/dap-an-mon-vat-ly-thi-tot-nghiep-thpt-2022-tat-ca-24-ma-de-2035628.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/thi-sinh-260.jpg\" alt=\"Gợi ý đáp án môn Vật lý thi tốt nghiệp THPT 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dap-an-mon-vat-ly-thi-tot-nghiep-thpt-2022-tat-ca-24-ma-de-2035628.html\">Gợi ý đáp án môn Vật lý thi tốt nghiệp THPT 2022</a></h3>\n<div class=\"insert-wiki-description\">Bài thi Vật lý kéo dài 50 phút trong tổ hợp môn Khoa học Tự nhiên. VietNamNet cập nhật nhanh nhất Đáp án môn Vật Lý thi tốt nghiệp THPT 2022 và nhận định của các thầy cô giáo về độ khó của đề thi Vật Lý năm nay.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/de-thi-mon-vat-ly-thi-tot-nghiep-thpt-2022-chinh-thuc-2035624.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/do-than-nhiet-254.jpg\" alt=\"Đề thi môn Vật Lý thi Tốt nghiệp THPT 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-thi-mon-vat-ly-thi-tot-nghiep-thpt-2022-chinh-thuc-2035624.html\">Đề thi môn Vật Lý thi Tốt nghiệp THPT 2022</a></h3>\n<div class=\"insert-wiki-description\">Sáng 8/7, các thí sinh dự thi tốt nghiệp THPT năm 2022 đã hoàn thành bài thi môn Vật lý trong tổ hợp Khoa học Tự nhiên. Đề thi môn Vật lý trong bài thi Khoa học Tự nhiên thi tốt nghiệp THPT năm 2022 có thời gian làm bài 50 phút.</div>\n</div>\n</summary>\n</div>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/de-thi-thu-tot-nghiep-thpt-mon-vat-ly-2022-co-dap-an-chi-tiet-2035947.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/tuyen-sinh-1234-1157.jpg\" alt=\"Đề thi thử tốt nghiệp THPT môn Vật lý năm 2022 của Vĩnh Phúc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-thi-thu-tot-nghiep-thpt-mon-vat-ly-2022-co-dap-an-chi-tiet-2035947.html\">Đề thi thử tốt nghiệp THPT môn Vật lý năm 2022 của Vĩnh Phúc</a></h3>\n<div class=\"insert-wiki-description\">Đề thi thử tốt nghiệp THPT môn Vật lý năm 2022 được Sở GD-ĐT Vĩnh Phúc xây dựng để khảo sát chất lượng học sinh trên địa bàn.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/de-thi-thu-tot-nghiep-thpt-mon-hoa-hoc-2022-co-dap-an-chi-tiet-2036058.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/hoc-sinh-12345-1149.jpg\" alt=\"Đề thi thử tốt nghiệp THPT môn Hóa học năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-thi-thu-tot-nghiep-thpt-mon-hoa-hoc-2022-co-dap-an-chi-tiet-2036058.html\">Đề thi thử tốt nghiệp THPT môn Hóa học năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Trước kỳ thi tốt nghiệp THPT năm 2022, Sở GD-ĐT Vĩnh Phúc xây dựng đề thi thử môn Hóa học để khảo sát kiến thức của học sinh.</div>\n</div>\n</summary>\n</div>\n<p></p>\n                            </div>"}