{"url": "https://vietnamnet.vn/co-giao-va-con-trai-mat-lien-lac-sau-khi-nghi-phep-ve-que-vay-tien-tra-no-2066693.html", "title": "Cô giáo và con trai mất liên lạc sau khi nghỉ phép về quê vay tiền trả nợ", "abstract": "Cô M. xin nhà trường nghỉ phép về quê mượn tiền trả nợ rồi mất liên lạc. Chồng cũ của cô M. sau đó không thể liên lạc với con trai 6 tuổi do cô M. nuôi dưỡng.", "content_html": "<div>\n                                <p><strong>Mất liên lạc từ ngày 6/9</strong></p>\n<p>Cô N.T.T.M. (quê ở xã Trà Đông, huyện Bắc Trà My, tỉnh Quảng Nam) - giáo viên Trường Tiểu học Phan Ngọc Nhân, thị xã Điện Bàn - vì vay tiền một số nơi nên xin nhà trường nghỉ phép để về quê với mục đích mượn tiền gia đình và anh em để trả nợ, nhằm yên tâm giảng dạy.</p>\n<p>Đơn của cô M. xin nghỉ bắt đầu từ ngày 19/8 đến 4/9. Nhưng theo Hiệu trưởng Trường Tiểu học Phan Ngọc Nhân - bà Lê Thị Diệu, đến ngày 5/10, cô M. vẫn chưa đến trường. Nhà trường nhiều lần liên lạc để giải quyết công việc nhưng không được.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/anh-1-1514.jpg\">\n<figcaption>Đơn xin nghỉ phép của cô M. gửi đến trường</figcaption>\n</figure>\n<p>“Cô M. là giáo viên biên chế của trường, con trai của cô 6 tuổi cũng không đến trường từ đầu năm học đến nay.</p>\n<p>Chúng tôi đã mất liên lạc với cô M. từ ngày 6/9. Trước đó, các chị em trong trường vẫn có nhắn tin, nói chuyện bình thường” - cô Diệu nói.</p>\n<p>Trong khi đó, anh Nguyễn Văn Phụng (xã Tam Lộc, huyện Phú Ninh, tỉnh Quảng Nam) là chồng cũ của cô M. thì đang rất lo lắng cho người con trai của mình khi không thể liên lạc.</p>\n<p>Chia sẻ với <em>VietNamNet</em> ngày 5/10, anh Phụng cho hay anh và cô M. ly hôn vào năm 2019, hai người có chung với nhau một người con trai sinh năm 2016.</p>\n<p>Toà án Nhân dân huyện Phú Ninh quyết định cô M. là người nuôi dưỡng con trai đến năm 18 tuổi. Anh Phụng có quyền và nghĩa vụ thăm nom, chăm sóc, nuôi dưỡng, <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> con chung, không ai có quyền ngăn cản.</p>\n<p>“Sau khi ly hôn, M. và anh K. (tên thường gọi là Đ.), về ở chung một nhà tại thị xã Điện Bàn, và nói với mọi người M. là vợ bé của anh K.” - anh Phụng thông tin.</p>\n<p>Theo anh Phụng, những người hàng xóm kể lại rằng con anh rất sợ người đàn ông tên K. này, hàng xóm thường nghe tiếng khóc của bé trai lúc khuya.</p>\n<p>\"Có những lúc con tôi đang chơi ngoài sân thì anh K. đánh, hàng xóm đã can ngăn nhưng anh K. nói lỳ là đánh. Còn cô M. thì im lặng không dám nói” - anh Phụng chia sẻ.</p>\n<p>Anh Phụng cho rằng hiện cô M. và anh K. đã dẫn con trai của mình để trốn nợ, vì cô M. nợ rất nhiều người, vay ngân hàng nhưng không đủ khả năng trả.</p>\n<p>Anh Phụng đã làm đơn xin xác nhận những người dân xung quanh nơi trọ cũ của cô M. và anh K. về tình trạng trên. </p>\n<p><strong>Đã kỷ luật cảnh cáo</strong></p>\n<p>Theo bà Lê Thị Diệu, Trường Tiểu học Phan Ngọc Nhân đã tổ chức buổi họp theo đúng quy định sau 3 ngày cô M. không có mặt ở trường và báo cáo lên Phòng GD-ĐT. </p>\n<p>Sau khi làm hồ sơ, Phòng đã xuống làm việc trực tiếp với Hội đồng kỷ luật nhà trường, nắm bắt tình hình cụ thể, hoàn tất hồ sơ để trình lên UBND huyện trường hợp cô M. bỏ việc. </p>\n<p>“Ở trường, cô M. là một người khá hòa đồng, công việc hoàn thành nhiệm vụ” - cô Diệu thông tin.</p>\n<p>Về việc một số người cho cô M. mượn tiền đến trường hỏi, cô Diệu đã chỉ rõ việc mượn tiền là việc cá nhân, nếu khi mượn có giấy tờ thì nên đến cơ quan chức năng làm việc, xử lý theo quy định của pháp luật.</p>\n<p>Phó Trưởng phòng GD-ĐT thị xã Điện Bàn - bà Trần Thị Thanh Vân cũng cho hay Phòng đã có buổi làm việc trực tiếp với nhà trường về vụ việc trên.</p>\n<p>“Sau khi xem báo cáo, chúng tôi đã làm việc với nhà trường. Căn cứ theo luật viên chức, bản thân cô M. tự ý bỏ việc không có lý do, không liên lạc được nên nhà trường có hình thức kỷ luật cảnh cáo.</p>\n<p>Chúng tôi yêu cầu nhà trường bổ sung các biên bản đúng theo quy định. Phòng Giáo dục sáng ngày 5/10 đã gửi tờ trình sang UBND thị xã Điện Bàn để xử lý theo quy định” - bà Vân nói.</p>\n<p>Công an phường Điện Nam Bắc thì thông tin cô M. đến đăng ký tạm trú tạm vắng tại phường khoảng 2 năm trước. Cách đây khoảng 1 tháng thì cô này đã đi khỏi nơi tạm trú và hiện không còn ở tại đây.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-truong-bo-gd-dt-ca-nuoc-co-hon-16-000-giao-vien-bo-viec-2065640.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/nguyen-kim-son-449.jpeg\" alt=\"Bộ trưởng GD-ĐT: Cả nước có hơn 16.000 giáo viên bỏ việc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-truong-bo-gd-dt-ca-nuoc-co-hon-16-000-giao-vien-bo-viec-2065640.html\">Bộ trưởng GD-ĐT: Cả nước có hơn 16.000 giáo viên bỏ việc</a></h3>\n<div class=\"insert-wiki-description\">Theo Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn, năm 2022 tổng số giáo viên bỏ việc trong cả nước là hơn 16.000 người trên tổng số 1,6 triệu giáo viên. Tính bình quân, cứ 100 giáo viên có 1 người bỏ việc, chiếm tỉ lệ 1%.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/triet-pha-o-nhom-danh-bac-trang-bi-sung-ngan-co-giao-vien-tham-gia-sat-phat-2064359.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/danh-bac-1-1269.jpg\" alt=\"Triệt phá ổ nhóm đánh bạc trang bị súng ngắn, có 3 giáo viên tham gia sát phạt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/triet-pha-o-nhom-danh-bac-trang-bi-sung-ngan-co-giao-vien-tham-gia-sat-phat-2064359.html\">Triệt phá ổ nhóm đánh bạc trang bị súng ngắn, có 3 giáo viên tham gia sát phạt</a></h3>\n<div class=\"insert-wiki-description\">Công an tỉnh Nghệ An vừa triệt phá ổ nhóm đánh bạc. Những con bạc tại đây trang bị súng đạn, đặc biệt có 3 giáo viên tham gia sát phạt.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dinh-chi-giao-vien-man-non-dung-gai-buoi-dam-vao-nguoi-tre-o-thai-binh-2062619.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/gai-buoi-3-376.jpeg\" alt=\"Đình chỉ giáo viên mầm non dùng gai bưởi châm vào người trẻ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dinh-chi-giao-vien-man-non-dung-gai-buoi-dam-vao-nguoi-tre-o-thai-binh-2062619.html\">Đình chỉ giáo viên mầm non dùng gai bưởi châm vào người trẻ</a></h3>\n<div class=\"insert-wiki-description\">Nữ giáo viên mầm non dùng gai bưởi để “quản lý” trẻ đã bị đình chỉ công tác để phục vụ xác minh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lanh-dao-tinh-len-tieng-vu-nhieu-giao-vien-hue-su-dung-bang-gia-2060910.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/truong-dinh-hanh-1078.jpg\" alt=\"Lãnh đạo tỉnh lên tiếng vụ nhiều giáo viên Huế sử dụng bằng giả\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lanh-dao-tinh-len-tieng-vu-nhieu-giao-vien-hue-su-dung-bang-gia-2060910.html\">Lãnh đạo tỉnh lên tiếng vụ nhiều giáo viên Huế sử dụng bằng giả</a></h3>\n<div class=\"insert-wiki-description\">Phó Chủ tịch UBND tỉnh Thừa Thiên Huế và Giám đốc Sở GD-ĐT tỉnh này bày tỏ sự đáng tiếc khi trên địa bàn phát hiện nhiều giáo viên sử dụng bằng giả.</div>\n</div>\n</article>\n</div>\n                            </div>"}