{"url": "https://vietnamnet.vn/thay-giao-nghe-an-tat-nam-sinh-lop-10-thung-mang-nhi-vi-dung-dien-thoai-2014294.html", "title": "Thầy giáo Nghệ An tát nam sinh lớp 10 thủng màng nhĩ vì dùng điện thoại?", "abstract": "Thầy giáo Trường THPT Bắc Yên Thành (huyện Yên Thành, Nghệ An) tát học sinh lớp 10 trong giờ đã bị đình chỉ công tác 15 ngày.", "content_html": "<div>\n                                <p>Trao đổi với PV VietNamNet, ông Đặng Phúc Dũng – Phó Hiệu trưởng Trường THPT Bắc Yên Thành (Nghệ An) cho biết, sáng nay (29/4), thầy Hồ Văn Lịch cùng người thân và em nam học sinh lớp 10D3 đang đi bệnh viện ở TP Vinh kiểm tra sức khoẻ.</p>\n<p>Theo đó, vào ngày (27/4), tại tiết Lịch sử của lớp 10D3, một nam sinh tự ý sử dụng điện thoại di động và bị cô giáo đứng lớp phát hiện. Ngay sau đó, giáo viên này báo cho Bí thư Đoàn trường là thầy Hồ Văn Lịch. Lúc giải quyết sự việc, thầy Lịch đã tát nam học sinh.</p>\n<p>“Gia đình thầy Lịch đang đưa cháu vào Bệnh viện Tai Mũi Họng (ĐH Y Vinh) để khám và điều trị. Việc người nhà đưa cháu đi khám chưa cung cấp thông tin cho nhà trường” – ông Dũng thông tin.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nguoi-than-dang-hinh-anh-nam-hoc-sinh-sau-khi-di-kiem-tra-xac-dinh-bi-thung-mang-nhi-anh-quoc-huy-chup-lai-813471d252c54caebe51d5957deee735.jpg\">\n<figcaption>Người thân đăng hình ảnh nam học sinh sau khi đi kiểm tra xác định bị thủng màng nhỉ - Ảnh Quốc Huy chụp lại</figcaption>\n</figure>\n<p>Lãnh đạo Trường THPT Bắc Yên Thành cho biết, đã tạm đình chỉ dạy học 15 ngày đối với thầy Lịch, bắt đầu từ ngày 28/4 đến 12/5. Nguyên nhân dẫn đến sự việc thầy Lịch tát nam học sinh đang được xác minh. Sau khi chữa trị cho nam học sinh xong thì sẽ có phương án xử lý kỷ luật đối với thầy Lịch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nguoi-than-viet-tren-mang-xa-hoi-va-dua-kem-hinh-anh-anh-quoc-huy-chup-lai-6f3fd4bca17e466e9983b83aa2c8fb23.jpg\">\n<figcaption>Người thân viết trên mạng xã hội và đưa kèm hình ảnh - Ảnh: Quốc Huy chụp lại</figcaption>\n</figure>\n<p>Bức xúc vì học sinh lớp 10D bị đánh, chị L.N. người thân chia sẻ lên mạng xã hội: “Một học sinh lớp 10D3 bị giáo viên đánh thủng màng nhĩ trái. Nguyên nhân em dùng điện thoại trong cuối tiết học môn Lịch Sử. Thầy tát 4 cái vào em chảy máu tai. Người nhà đưa em đi khám thì thủng màng nhĩ rồi…</p>\n<p>Chơi điện thoại trong giờ học là không đúng nhưng cứ phải đánh như vậy thì có còn là giáo dục không? Em đã xin lỗi liên tục nhưng vẫn bị tát tới tấp…”.</p>\n<p>Được biết, thầy Lịch là giáo viên Sinh học, từng nhiều năm công tác và giữ chức Bí thư đoàn Trường THPT Bắc Yên Thành.</p>\n<p><strong>Quốc Huy</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hieu-truong-bi-to-mang-so-do-truong-di-vay-nang-lai-dang-hoang-loan-2013810.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/hieu-truong-bi-to-mang-so-do-truong-di-vay-nang-lai-dang-hoang-loan-2881143715a548a69ca393075463bdc2.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hieu-truong-bi-to-mang-so-do-truong-di-vay-nang-lai-dang-hoang-loan-2013810.html\">Hiệu trưởng bị tố mang sổ đỏ trường đi vay nặng lãi 'đang hoảng loạn'</a><span class=\"summary__content-desc\">Trong buổi làm việc với ủy ban xã Châu Hóa, ông Mai Thanh Huyền - Hiệu trưởng Trường Tiểu học số 2 Châu Hóa - cho rằng mình không dùng sổ đỏ của trường để đi vay nợ.</span></div>\n</summary>\n                            </div>"}