{"url": "https://vietnamnet.vn/xet-hoc-ba-nhan-hoc-bong-cham-dam-me-nganh-thiet-ke-2025241.html", "title": "Xét học bạ nhận học bổng ‘Chạm đam mê’ ngành thiết kế", "abstract": "Hệ thống đào tạo Mỹ thuật đa phương tiện FPT Arena Multimedia bắt đầu mùa tuyển sinh với hình thức xét học bạ trực tuyến, cùng chương trình học bổng “Chạm đam mê” dành cho học sinh tốt nghiệp Trung học phổ thông & Giáo dục thường xuyên.", "content_html": "<div>\n                                <p>Kỳ thi tốt nghiệp THPT đang đến rất gần và đây cũng là giai đoạn mà các bạn học sinh lớp 12 gấp rút ôn luyện để đạt kết quả tốt nhất. Trong 3 năm vừa qua, các bạn học sinh đã phải chịu nhiều thiệt thòi do ảnh hưởng trực tiếp của Covid-19, khó khăn nhất là việc thích nghi với hình thức học tập trực tuyến.</p>\n<p>Bên cạnh đó, một số gia đình không có đầy đủ trang thiết bị học tập online, ước mơ của nhiều học sinh phải gác lại vì kinh tế không cho phép. </p>\n<p>Thấu hiểu được những khó khăn đó và để cổ vũ các bạn đam mê sáng tạo, tự tin tiến gần hơn đến ước mơ trở thành nhà thiết kế, FPT Arena Multimedia được Tập đoàn FPT tiếp sức triển khai quỹ học bổng “Chạm đam mê” với nhiều mức hấp dẫn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/arena-1-911.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đây sẽ là một “cú hích” cho những tâm hồn đam mê sáng tạo, yêu thích thiết kế gia nhập một môi trường đào tạo chuyên nghiệp với 18 năm kinh nghiệm như FPT Arena Multimedia mà không cần quá lo lắng về vấn đề tài chính. </p>\n<p><strong>Xét học bạ trực tuyến, nhận học bổng giá trị </strong></p>\n<p>FPT Arena Multimedia xét học bạ trực tuyến tổng điểm trung bình học kỳ 1 lớp 12 của 3 môn: Ngữ văn, Tiếng Anh và môn tự chọn. Với thủ tục đơn giản, nhận ngay kết quả qua email, hình thức xét tuyển học bạ sẽ giúp các sĩ tử có thể giảm áp lực thi cử và tăng cơ hội học đúng đam mê ngành thiết kế. </p>\n<p>Đăng ký xét tuyển học bạ trực tuyến nhận học bổng tại:</p>\n<p>Khu vực Hà Nội, TP.HCM: https://www.fptarena.edu.vn/2004</p>\n<p>Khu vực Đà Nẵng, Cần Thơ: https://www.fptarena.edu.vn/2k4dn </p>\n<p>Không những vậy, dựa trên điểm trung bình học kỳ 1 lớp 12, các bạn học sinh nhập học trong thời gian này sẽ có cơ hội nhận học bổng “Chạm đam mê” có trị giá lên tới 13.000.000 đồng.</p>\n<p>Đối tượng áp dụng: Học sinh sắp và sẽ tốt nghiệp Trung học phổ thông &amp; Giáo dục thường xuyên đăng ký nhập học chuyên ngành Mỹ thuật đa phương tiện tại FPT Arena Multimedia trong năm 2022.</p>\n<p>Không cần chờ đợi điểm thi tốt nghiệp THPT, chỉ cần có kết quả của học kỳ 1 lớp 12, các bạn học sinh có thể gia nhập “Trạm sáng tạo” FPT Arena Multimedia, lấy bằng quốc tế ADIM (Advanced Diploma in Multimedia) sau 2 năm, sở hữu trọn bộ kiến thức và kỹ năng ngành Multimedia - ngành nghề hot trong thời đại công nghệ số.</p>\n<p><strong>Học Multimedia tại FPT Arena </strong></p>\n<p>Trực thuộc Tập đoàn FPT liên kết với tập đoàn đào tạo công nghệ thông tin toàn cầu Aptech, FPT Arena Multimedia (FAN) là đơn vị tiên phong đào tạo chương trình AMSP (Arena Multimedia Specialist Program) và đặt khái niệm Mỹ thuật đa phương tiện tại Việt Nam.</p>\n<p>Thành lập vào năm 2004, đến nay đã 18 năm FAN đồng hành cùng các bạn trẻ yêu thiết kế và luôn là đơn vị dẫn đầu về đào tạo nguồn nhân lực chất lượng cao cho thị trường sáng tạo Việt Nam. Hiện nay, FPT Arena Multimedia có các cơ sở tại Hà Nội, TP.HCM, Đà Nẵng và chuẩn bị khai trương cơ sở thứ 4 tại Cần Thơ - hứa hẹn mang đến cú hích cho những nhà thiết kế tương lai tại miền Tây Nam Bộ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/arena-2-912.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với chương trình học thực tế, cập nhật liên tục theo xu hướng và có tới 80% giờ học là thực hành, các bạn sinh viên khi học tại FPT Arena Multimedia sẽ được trang bị đầy đủ kiến thức: lý thuyết, tư duy thiết kế, phần mềm… dưới sự hướng dẫn của đội ngũ giảng viên uy tín, giàu kinh nghiệm. </p>\n<p>Bên cạnh những giờ học chuyên môn, FPT Arena Multimedia tổ chức những hoạt động ngoại khóa dành cho các bạn sinh viên như: các buổi workshop/talkshow cùng chuyên gia trong ngành, giờ học thực tế cùng doanh nghiệp, thăm quan doanh nghiệp... Những hoạt động này sẽ giúp các bạn sinh viên trau dồi thêm kỹ năng mềm cần thiết phục vụ công việc và cọ xát với thị trường thực tế. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/arena-3-913.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ngoài ra, FPT Arena Multimedia còn triển khai chương trình Tín dụng giáo dục - Trả góp học phí lãi suất 0% và học bổng “Chạm sáng tạo” hỗ trợ lên tới 100% học phí, giúp giảm nỗi lo học phí cho các bạn sinh viên.</p>\n<p>Tại FPT Arena Multimedia các bạn trẻ luôn được tự do thể hiện chính mình, dù cho bạn là ai chỉ cần có niềm yêu thích với sáng tạo, tình yêu với thiết kế thì đều được chào đón tại ngôi nhà chung FPT Arena Multimedia. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p><strong>FPT Arena Multimedia Hồ Chí Minh:</strong></p>\n<p>590 Cách Mạng Tháng 8, P.11, Q.3</p>\n<p>302 Nguyễn Văn Đậu, P.11, Q.Bình Thạnh</p>\n<p>Hotline: (028) 7300 8866</p>\n<p><strong>FPT Arena Multimedia Hà Nội:</strong></p>\n<p>264 Đội Cấn, P.Cống Vị, Q.Ba Đình</p>\n<p>94 Lương Yên, P.Bạch Đằng, Q.Hai Bà Trưng</p>\n<p>Hotline: (024) 7300 8855</p>\n<p><strong>FPT Arena Multimedia Đà Nẵng:</strong></p>\n<p>130 Đống Đa, P.Thuận Phước, Q.Hải Châu</p>\n<p>Hotline: (023) 6 730 88 26</p>\n<p><strong>FPT Arena Multimedia Cần Thơ:</strong></p>\n<p>Hotline: (029) 2 730 8806 / 0973828496</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Bích Đào</strong></p>\n                            </div>"}