{"url": "https://vietnamnet.vn/lam-phim-ngan-chi-1-ngay-nam-sinh-ngoai-giao-thang-giai-vang-cuoc-thi-sang-tao-2010741.html", "title": "Làm phim ngắn chỉ 1 ngày, nam sinh Ngoại giao thắng giải Vàng cuộc thi sáng tạo", "abstract": "Lại Tiến Anh (2000, Hải Phòng) cùng đồng đội đã xuất sắc thắng giải Vàng trong cuộc thi Vietnam Young Lions 2022 hạng mục “Film and Integrated” dành cho sinh viên. Nam sinh kể rằng thí sinh chỉ có 2 ngày để giải đề và dựng phim ngắn.", "content_html": "<div>\n                                <p>Chia sẻ với <a href=\"https://vietnamnet.vn/\">VietNamNet</a>, Tiến Anh cho biết việc biết đến cuộc thi cũng khá tình cờ. “Khi mình còn là sinh viên năm nhất, mình đã vô tình lướt trúng bài đăng của chương trình Vietnam Young Lions và rất muốn đăng ký tham gia vì có hạng mục Film (phim ngắn) mình rất ưa thích, nhưng chưa tìm được đồng đội cho mình” - nam sinh chia sẻ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/lam-phim-ngan-chi-1-ngay-nam-sinh-ngoai-giao-thang-giai-vang-cuoc-thi-sang-tao-eb879c38fadf497b868e48b130a1c9d3.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trước đó, từ những năm cấp 2, cấp 3, Tiến Anh rất thích việc diễn xuất và đã tham gia diễn nhiều vở kịch trong trường, đảm nhiệm nhiều vị trí như đạo diễn, viết kịch bản... Sau khi tốt nghiệp THPT, nam sinh đã chọn ngành Truyền thông Quốc tế tại Học viện Ngoại giao để bổ trợ cho năng lực và sự sáng tạo của mình.</p>\n<p>Do vậy, ý tưởng tham gia chương trình trong hạng mục Phim ngắn luôn nung nấu và nam sinh cố gắng trau dồi nhiều kinh nghiệm thực chiến nhất có thể. Từ năm 2019, Tiến Anh đã nộp hồ sơ xin làm cộng tác viên tại một dự án và lấy biệt danh là “Ộp”. Ở đó, nam sinh được trải nghiệm diễn trước ống kính và tham gia vào quá trình sản xuất video.</p>\n<p>“Chính vì đam mê diễn xuất từ nhỏ cộng với kinh nghiệm thực chiến đã làm động lực cho mình để đăng ký tham gia chương trình vào cuối năm ngoái” - Tiến Anh kể rằng thời điểm đó đã tìm được Nguyễn Trần Dương Thương - đồng đội cùng thi và kết hợp tên của 2 người thành tên đội thi là DTA.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/lai-tien-anh-cung-dong-doi-cua-minh-la-nguyen-tran-thuong-duong-978872ea82c243c6b9817a0a62452c86.jpg\">\n<figcaption><em>Lại Tiến Anh cùng đồng đội của mình là Nguyễn Trần Thương Dương.</em></figcaption>\n</figure>\n<p>Thời gian chờ đề bài cũng là lúc dịch bệnh nên nam sinh và đồng đội đã họp online 2 lần/tuần để trao đổi thêm. “Mình cùng Thương xem lại các sản phẩm của các năm trước và phân tích tại sao đội thi đạt giải Vàng, Bạc, Đồng. Từ đó, chúng mình rút kinh nghiệm và cố gắng chuẩn bị kiến thức vững hơn” - Tiến Anh nói.</p>\n<p>Khi nhận được đề bài của Ban Tổ chức, Tiến Anh hẹn đồng đội của mình cùng nhau lên Hà Nội để tập trung cho cuộc thi. Chủ đề của hạng mục này là “Sống thật, Sống trọn đam mê” và thí sinh được yêu cầu làm trong 2 ngày, bao gồm việc quay dựng phim ngắn và làm đề án thuyết trình ý tưởng trước Ban giám khảo. Nam sinh kể rằng Ban tổ chức bắt đầu tính thời gian làm bài từ 10h sáng và đội thi đã làm mọi việc, bao gồm cả lên ý tưởng, viết kịch bản cho đến 2h sáng ngày hôm sau.</p>\n<p>“Do không có nhiều liên lạc trên Hà Nội, mình đã tức tốc bắt xe về Hải Phòng lúc 5h sáng để chuẩn bị đạo cụ và nhờ những người bạn của mình làm diễn viên” - Nam sinh nhớ lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/lam-phim-ngan-chi-1-ngay-nam-sinh-ngoai-giao-thang-giai-vang-cuoc-thi-sang-tao-a13ba26544614d40afcb50408b85ca35.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Khi vừa đến nơi, Tiến Anh lao ngay vào công tác chuẩn bị đạo cụ, địa điểm, diễn viên và phải mất cả buổi sáng. Do có kinh nghiệm diễn xuất từ trước và đã thống nhất kịch bản nên việc quay phim ngắn diễn ra khá suôn sẻ. Tuy nhiên, sản phẩm ra lò không được như ý muốn, phải chỉnh sửa, cắt ghép lại nhiều lần. </p>\n<p>“2 người gần như không ngủ để dựng lại video và mãi đến hạn nộp bài vẫn phải chỉnh sửa. Lúc chúng mình ấn nộp bài là đồng hồ chỉ còn 8 phút nữa là hết giờ” - Nam sinh kể.</p>\n<p>Sau 3 tuần, nam sinh nhận kết quả đỗ top 5 và chuẩn bị vào TP. HCM để thuyết trình trực tiếp với Ban giám khảo.</p>\n<p>“Cuộc thi sẽ chọn ra top 5 để vào đêm chung kết luôn nên chúng mình vô cùng vui sướng. Nhưng chúng mình cũng hơi lo vì lúc đấy chỉ còn 1 tuần để chuẩn bị” - nam sinh chia sẻ.</p>\n<p>Trong đêm Chung kết, các đội thi chủ yếu tập trung thuyết trình bằng tiếng Anh về sản phẩm của mình, trong đó có ý tưởng, thông điệp… Vì vậy, Tiến Anh và đồng đội quyết định biến thuyết trình thành 1 buổi kể chuyện, chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/lam-phim-ngan-chi-1-ngay-nam-sinh-ngoai-giao-thang-giai-vang-cuoc-thi-sang-tao-14aabfe161ed4b6cbf4de8375176e863.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Lúc biết tin mình được giải Vàng - giải cao nhất cho hạng mục sinh viên, Tiến Anh cùng đồng đội vỡ òa trong hạnh phúc vì không nghĩ rằng mình có thể tiến xa được như vậy.</p>\n<p>“Mình gửi lời cảm ơn tới gia đình, anh chị, bạn bè đã hỗ trợ hết mình trong quá trình dự thi, đặc biệt là đồng đội Dương Thương. Hai người đã luôn thấu hiểu, bù đắp cho nhau nên chiến thắng này rất tuyệt vời” - nam sinh xúc động nói.</p>\n<p><strong>Doãn Hùng</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/tu-9-diemmon-moi-trung-tuyen-hoc-vien-ngoai-giao-775158.html\"><img src=\"https://static-images.vnncdn.net/files/publish/lam-phim-ngan-chi-1-ngay-nam-sinh-ngoai-giao-thang-giai-vang-cuoc-thi-sang-tao-60a484ec0bce4fdd8506b7ba91234133.jpg\" alt=\"Từ 9 điểm/môn mới trúng tuyển Học viện Ngoại giao\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tu-9-diemmon-moi-trung-tuyen-hoc-vien-ngoai-giao-775158.html\">Từ 9 điểm/môn mới trúng tuyển Học viện Ngoại giao</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Điểm chuẩn Học viện Ngoại giao năm 2021 được Báo VietNamNet cập nhật nhanh nhất, để phụ huynh và các thí sinh tham khảo cho việc xét tuyển đại học năm 2021.</p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/hoc-vien-ngoai-giao-lay-diem-san-22-769886.html\"><img src=\"https://static-images.vnncdn.net/files/publish/lam-phim-ngan-chi-1-ngay-nam-sinh-ngoai-giao-thang-giai-vang-cuoc-thi-sang-tao-f7b30e9680a0402b932b498eb369a81e.jpg\" alt=\"Học viện Ngoại giao lấy điểm sàn 22\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hoc-vien-ngoai-giao-lay-diem-san-22-769886.html\">Học viện Ngoại giao lấy điểm sàn 22</a></h3>\n<div class=\"insert-wiki-description\">\n<p><strong>Học viện Ngoại giao vừa công bố mức điểm sàn xét tuyển đầu vào và điều chỉnh chỉ tiêu tuyển sinh đối với thí sinh xét tuyển dựa vào kết quả thi tốt nghiệp THPT năm 2021.</strong></p>\n</div>\n</div>\n</summary>\n</div>\n                            </div>"}