{"url": "https://vietnamnet.vn/trao-30-giai-cuoc-thi-viet-ve-ky-nang-lao-dong-viet-nam-2066397.html", "title": "Trao 30 giải cuộc thi viết về kỹ năng lao động Việt Nam", "abstract": "Ngày 3/10, Tổng cục Giáo dục nghề nghiệp phối hợp với Hội Nhà báo Việt Nam tổ chức lễ trao giải Cuộc thi viết về Kỹ năng lao động với chủ đề “Nâng tầm kỹ năng lao động Việt Nam - Skilling up Việt Nam”.", "content_html": "<div>\n                                <p>Sự kiện này nằm trong chuỗi hoạt động bên lề kỷ niệm ngày Kỹ năng lao động Việt Nam – 4/10. </p>\n<p>Cuộc thi nhằm mục tiêu khẳng định vị trí, vai trò của kỹ năng lao động trong đời sống, phát triển kinh tế xã hội và hội nhập quốc tế; nâng cao nhận thức của người dân, doanh nghiệp và xã hội về vị trí, vai trò của kỹ năng lao động. Cùng đó, thu hút, khuyến khích các nhà báo, phóng viên, các cá nhân tham gia tuyên truyền về kỹ năng lao động, kỹ năng nghề nghiệp, về giá trị của kỹ năng lao động, kỹ năng nghề nghiệp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/ky-nang-lao-dong-1-1367.jpg\">\n<figcaption>Ban tổ chức trao giải thưởng cho các tác giả có tác phẩm đạt giải A cuộc thi viết về Kỹ năng lao động Việt Nam.</figcaption>\n</figure>\n<p>Ban tổ chức đánh giá cuộc thi đã huy động được sự tham gia của đông đảo các nhà báo, phóng viên, các thầy cô giáo và cả các học sinh, sinh viên. </p>\n<p>Cuộc thi được phát động ngày 28/4/2021. Đến hết ngày 31/3/2022, Ban tổ chức đã nhận được hơn 300 tác phẩm dự thi ở 4 loại hình gồm báo in, báo điện tử, phát thanh và truyền hình.</p>\n<p>Các tác phẩm dự thi có nội dung tập trung chủ yếu về: Vai trò của kỹ năng lao động trong đời sống xã hội, phát triển kinh tế, đảm bảo an sinh xã hội bền vững, hội nhập quốc tế...; Đào tạo kỹ năng lao động trong nhà trường, cơ sở đào tạo, doanh nghiệp; Đề xuất các cơ chế, chính sách để phát triển kỹ năng lao động cho Việt Nam; Tôn vinh người lao động, các nhân, tập thể có kỹ năng lao động, kỹ năng nghề nghiệp cao…</p>\n<p>Ban giám khảo đã thảo luận, đánh giá các tác phẩm và thống nhất trao 4 giải A, 4 giải B, 8 giải C và 14 giải Khuyến khích.</p>\n<p>4 tác phẩm đạt giải A gồm: “Làn sóng mới trong đào tạo nhân lực” (loại hình báo in); “Nhất nghệ tinh” trước ngưỡng cửa 4.0” (loại hình báo điện tử); “Lựa chọn bằng cấp hay kỹ năng nghề nghiệp” (loại hình phát thanh); “Hiệu quả từ chương trình đào tạo kép” (loại hình truyền hình).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/truong-anh-dung-1370.jpg\">\n<figcaption>Ông Trương Anh Dũng, Tổng cục trưởng Tổng cục Giáo dục nghề nghiệp phát biểu tại buổi lễ.</figcaption>\n</figure>\n<p>Ông Trương Anh Dũng, Tổng cục trưởng Tổng cục Giáo dục nghề nghiệp cho rằng, các tác phẩm tham gia cuộc thi góp phần truyền thông, lan tỏa, thay đổi nhận thức của người dân, doanh nghiệp, xã hội về vị trí và vai trò của kỹ năng lao động và <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> nghề nghiệp.</p>\n<p>“Gần đây, một số tổ chức quốc tế cho rằng kỹ năng lao động trở thành một đơn vị tiền tệ mới trên thị trường lao động quốc tế. Người ta cũng tính toán rằng, mỗi một năm sẽ mất đi từ 5.000-6.000 tỷ đô la Mỹ, tương ứng với một lực lượng lao động thiếu kỹ năng, chưa đáp ứng đủ kỹ năng phát triển kinh tế quốc gia. Nếu tính theo GDP, nếu chúng ta tập trung vào phát triển nguồn nhân lực có kỹ năng nghề thì cũng góp phần vào việc tăng GDP từ 0,5 đến 2%”, ông Dũng nói và cho hay đó là những nhận định quan trọng cần tập trung để thúc đẩy phát triển lực lượng lao động có kỹ năng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/ky-nang-lao-dong-2-1371.jpg\">\n<figcaption>Ban tổ chức trao thưởng cho các tác giả có tác phẩm đạt giải B.</figcaption>\n</figure>\n<p>Ban tổ chức đánh giá, thành công của cuộc thi chính là qua các tác phẩm đã phần nào lan tỏa được giá trị của kỹ năng lao động, giúp cho xã hội hiểu hơn về kỹ năng nghề nghiệp - yếu tố quyết định đến năng suất lao động, tăng sự cạnh tranh của nguồn nhân lực trong quá trình hội nhập quốc tế.</p>\n                            </div>"}