{"url": "https://vietnamnet.vn/thay-giao-o-tp-hcm-dung-cham-nu-sinh-lop-7-bi-dinh-chi-2016465.html", "title": "Thầy giáo bị tố hôn trán, sờ lưng nữ sinh lớp 7", "abstract": "Phòng GD-ĐT TP.Thủ Đức đã chỉ đạo Trường THCS Thạnh Mỹ Lợi tạm đình chỉ 15 ngày với thầy giáo bị phụ huynh phản ánh có hành vi không chuẩn mực với học sinh.", "content_html": "<div>\n                                <p>Theo phản ánh của phụ huynh, chiều ngày 29/4, thầy T.P.T.T - giáo viên thể dục Trường THCS Thạnh Mỹ Lợi (TP.Thủ Đức) và cũng là giáo viên chủ nhiệm lớp 7/1 - đã gọi 5 học sinh cả nam và nữ lớp 7/1 xuống phòng giám thị để dò bài.</p>\n<p>Trong thời gian dò bài, thầy T. đã có hành vi “đụng chạm” nữ sinh tên L. (14 tuổi) như hôn lên trán, sờ tay vào lưng.</p>\n<p>Khi về nhà, nữ sinh L. kể lại sự việc với mẹ. Phụ huynh em L. đã gọi điện thông báo ngay sự việc với cô hiệu trưởng nhưng do sát đợt nghỉ lễ 30/4 và 1/5 nên nhà trường hẹn sau lễ gặp trực tiếp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/truong-thcs-thanh-my-loi-tpthu-duc-noi-xay-ra-su-viec-27ff17f6e96e4520919320fe4b19d325.jpg\">\n<figcaption>Trường THCS Thạnh Mỹ Lợi (TP.Thủ Đức) nơi xảy ra sự việc</figcaption>\n</figure>\n<p>Cô Đinh Kim Quy - Hiệu trưởng Trường THCS Thạnh Mỹ Lợi - xác nhận nhà trường có nhận được phản ánh của phụ huynh về sự việc này và ngày 4/5 đã có buổi làm việc với phụ huynh em L. và thầy giáo T. Trong buổi làm việc, phụ huynh em L. đã đồng ý phối hợp với nhà trường để tìm hiểu và giải quyết sự việc một cách thỏa đáng nhất.</p>\n<p>Ngày 6/5, ông Nguyễn Thái Vĩnh Nguyên - Trưởng phòng GD-ĐT TP.Thủ Đức - cho biết Phòng đã nắm được sự việc và xuống làm việc với Trường THCS Thạnh Mỹ Lợi để xác minh.</p>\n<p>Trước mắt, Phòng GD-ĐT chỉ đạo nhà trường tạm thời đình chỉ 15 ngày với thầy T.P.T.T theo đúng Luật Viên chức để không ảnh hưởng tâm lý của phụ huynh và học sinh cũng như không ảnh hưởng tiêu cực đến giáo viên trong trường.</p>\n<p>Trong thời gian thầy T. bị đình chỉ, Phòng GD-ĐT TP. Thủ Đức và nhà trường sẽ phối hợp với công an để xác minh làm rõ. Nếu như thầy giáo sai phạm sẽ xử lý theo hình thức cao nhất. </p>\n<p>Phòng GD-ĐT TP.Thủ Đức sẽ công khai những thông tin mới về vụ việc.</p>\n<p><strong>Phương Chi</strong></p>\n<p></p>\n                            </div>"}