{"url": "https://vietnamnet.vn/3-han-che-cua-cac-chuong-trinh-dai-hoc-lien-ket-nuoc-ngoai-o-viet-nam-2046228.html", "title": "Hơn 62% đối tác liên kết với đại học Việt 'không được xếp hạng'", "abstract": "Theo Bộ GD-ĐT, các trường đại học Việt Nam chủ yếu liên kết đào tạo với các trường ở nước ngoài không được xếp hạng hoặc nằm ngoài danh sách 1.000 trường đại học trên thế giới.", "content_html": "<div>\n                                <p style=\"text-align: left;\">Cụ thể, tính đến tháng 12/2021, cả nước có 408 chương trình liên kết đào tạo với nước ngoài đang hoạt động. Trong đó, các trường tự chủ phê duyệt tổng cộng 186 chương trình liên kết với nước ngoài (124 chương trình đại học, 58 chương trình thạc sĩ và 4 chương trình tiến sĩ).<br> <br>Các quốc gia có chương trình liên kết đào tạo nhiều là Vương quốc Anh (101 chương trình), Hoa Kỳ (59 chương trình), Cộng hòa Pháp (53 chương trình), Australia (37 chương trình) và Hàn Quốc (27 chương trình)...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/lien-ket-dao-tao-nuoc-ngoai-5.jpeg\">\n<figcaption>Phân loại chương trình liên kết với nước ngoài đang hoạt động tại Việt Nam phân theo quốc gia (nguồn: Vụ Giáo dục đại học, Bộ GD-ĐT)</figcaption>\n</figure>\n<p style=\"text-align: left;\">Về phân loại các chương trình liên kết với nước ngoài theo nhóm ngành đào tạo, tỷ lệ các chương trình đào tạo trong nhóm ngành kinh tế và quản lý vẫn chiếm đa số với 64% (trong đó, 85/408 chương trình đào tạo ngành quản trị kinh doanh). Các chương trình đào tạo trong nhóm ngành khoa học và công nghệ chiếm 25%; trong nhóm ngành khoa học xã hội và nhân văn chiếm 8%; các ngành khác (như Y khoa, Dược, Luật) chỉ chiếm 3%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/lien-ket-dao-tao-nuoc-ngoai-3.jpeg\">\n<figcaption>Phân loại chương trình liên kết với nước ngoài đang hoạt động tại Việt Nam phân theo nhóm ngành đào tạo(nguồn: Vụ Giáo dục đại học, Bộ GD-ĐT)</figcaption>\n</figure>\n<p></p>\n<p style=\"text-align: left;\">Bộ GD-ĐT đánh giá hoạt động liên kết đào tạo với nước ngoài đang có 3 hạn chế.</p>\n<p style=\"text-align: left;\"><strong>Thứ nhất</strong>, hạn chế trong việc lựa chọn cơ sở <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> đại học đối tác nước ngoài:</p>\n<p style=\"text-align: left;\">- Có 62,71% cơ sở giáo dục đại học đối tác nước ngoài không được xếp hạng hoặc nằm ngoài danh sách 1.000 trường đại học trên thế giới (theo QS Ranking và THE năm 2021);</p>\n<p style=\"text-align: left;\">- 6,21% xếp hạng 1.000+;</p>\n<p style=\"text-align: left;\">- 9,04% xếp hạng từ 501-1.000;</p>\n<p style=\"text-align: left;\">- 9,04% xếp hạng 301-500;</p>\n<p style=\"text-align: left;\">- 9,6% xếp hạng 100-299 (17 cơ sở).</p>\n<p style=\"text-align: left;\"><strong>Thứ hai</strong>, hạn chế trong chất lượng tuyển sinh đầu vào như năng lực ngoại ngữ, kết quả học bạ và thi THPT tương đối thấp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/lien-ket-dao-tao-nuoc-ngoai-7.jpeg\">\n<figcaption>Chương trình đào lạo liên kết với nước ngoài đang hoạt động tại Việt Nam chi theo trình độ đào tạo (nguồn: Vụ Giáo dục đại học, Bộ GD-ĐT)</figcaption>\n</figure>\n<p style=\"text-align: left;\"><br>Thứ ba, hạn chế về tác động lan tỏa khi hệ thống giáo dục đại học của Việt Nam không thu được những tác động tích cực từ các chương trình liên kết đào tạo với nước ngoài, cụ thể các chương trình liên kết đào tạo không lan tỏa được chất lượng đào tạo cho các chương trình trong nước, không nâng cao được năng lực chuyên môn và ngoại ngữ cho đội ngũ giảng viên. Thực tế này đã làm mất đi ý nghĩa và sứ mệnh của các chương trình liên kết với nước ngoài, không được như các chương trình đào tạo tiên tiến trong giai đoạn 2008-2015.</p>\n                            </div>"}