{"url": "https://vietnamnet.vn/nghien-cuu-sinh-hoan-tat-bao-ve-luan-an-tien-si-ve-ao-nguc-2069339.html", "title": "Nghiên cứu sinh hoàn tất bảo vệ luận án tiến sĩ về áo ngực", "abstract": "Nghiên cứu sinh Lưu Thị Hồng Nhung vừa hoàn tất bảo vệ luận án tiến sĩ với đề tài “Nghiên cứu ảnh hưởng của đặc điểm nhân trắc ngực nữ sinh Bắc Việt Nam tới áp lực và độ tiện nghi áp lực của áo ngực”.", "content_html": "<div>\n                                <p>Sáng nay (12/10), tại Trường ĐH Bách khoa Hà Nội, nghiên cứu sinh Lưu Thị Hồng Nhung đã bảo vệ luận án tiến sĩ ngành Công nghệ dệt, may với đề tài <em>“Nghiên cứu ảnh hưởng của đặc điểm nhân trắc ngực nữ sinh Bắc Việt Nam tới áp lực và độ tiện nghi áp lực của áo ngực”.</em></p>\n<p>Trao đổi với <em>VietNamNet</em>, PGS.TS Phan Thanh Thảo, Viện trưởng Viện Dệt may - Da giầy và thời trang (Trường ĐH Bách khoa Hà Nội), cho hay buổi bảo vệ luận án <em>\"Nghiên cứu ảnh hưởng của đặc điểm nhân trắc ngưc nữ sinh Bắc Việt Nam tới áp lực và độ tiện nghi áp lực của áo ngực\" </em>đã diễn ra và nghiên cứu sinh Lưu Thị Hồng Nhung đã hoàn thành phần bảo vệ của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/luan-an-tien-si-ao-nguc-ava-1150.jpg\">\n<figcaption>Nghiên cứu sinh Lưu Thị Hồng Nhung (bên phải)</figcaption>\n</figure>\n<p>Được biết, nghiên cứu sinh Lưu Thị Hồng Nhung hiện công tác tại khoa Công nghệ may và thời trang của Trường ĐH Sư phạm kỹ thuật Hưng Yên. Hai người hướng dẫn là PGS.TS Nguyễn Nhật Trinh và PGS.TS Nguyễn Thị Lệ.</p>\n<p>Tại buổi bảo vệ luận án tiến sĩ, nghiên cứu sinh Lê Thị Hồng Nhung đã trình bày và đã phản biện hơn 20 câu hỏi từ hội đồng thẩm định.</p>\n<p>Hội đồng thẩm định gồm có 7 thành viên. Các nhận xét và phản biện của hội đồng thẩm định đều kết luận luận án cơ bản phù hợp với cách đặt vấn đề và đủ sức thuyết phục, phù hợp với vấn đề nghiên cứu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/luan-an-tien-si-ao-nguc-1148.jpg\">\n<figcaption>Quang cảnh buổi bảo vệ luận án tiến sĩ của nghiên cứu sinh Lê Thị Hồng Nhung </figcaption>\n</figure>\n<p>Sau hơn 3 giờ làm việc, Hội đồng đã họp riêng và cân nhắc rất nhiều khía cạnh khác nhau để đi đến quyết định đánh giá luận án tiến sĩ cấp trường của nghiên cứu sinh Lưu Thị Hồng Nhung.</p>\n<p>PGS.TS Nguyễn Minh Tuấn, Chủ tịch hội đồng thẩm định công bố kết luận đề tài <em>\"Nghiên cứu ảnh hưởng của đặc điểm nhân trắc ngực nữ sinh Bắc Việt Nam tới áp lực và độ tiện nghi áp lực của áo ngực\" </em>trên cơ sở bỏ phiếu đánh giá của 7 thành viên thì đạt kết quả 7/7 phiếu tán thành, trong đó có 3 phiếu xếp loại xuất sắc.</p>\n<p>Hội đồng ra quyết nghị về <em>ý nghĩa khoa học</em>, luận án tiến sĩ này đã thiết lập được phương án đo trực tiếp áp lực của áo ngực nữ trên cơ sở thiết bị đo áp lực đã thiết kế, đáp ứng yêu cầu thực nghiệm, góp phần xây dựng cơ sở khoa học để thiết lập thiết bị đo áp lực trang phục bó sát người,...</p>\n<p>Về <em>ý nghĩa thực tiễn</em> của đề tài, thiết kế chế tạo được hệ thống đo tự động áp lực áo ngực..., góp phần xây dựng cơ sở để cải thiện độ tiện nghi áp lực của áo ngực...</p>\n<p>Ông Tuấn cũng đọc phần đánh giá về các kết quả mới của luận án và giá trị đóng góp của các kết quả đối với sự phát triển cả về lý thuyết và ứng dụng của lĩnh vực chuyên ngành. Một trong những kết quả là thiết lập được hệ thống đo áp lực áo ngực lên cơ thể người mặc bằng cảm biến áp khí ở 3 trạng thái gồm tĩnh, động và kết hợp tĩnh - động...</p>\n<p>Hội đồng thẩm định nhận định luận án của nghiên cứu sinh Lưu Thị Hồng Nhung đã đáp ứng đầy đủ yêu cầu về bố cục, nội dung, hình thức của một luận án tiến sĩ. Hội đồng đề nghị Trường ĐH Bách khoa Hà Nội công nhận học vị và cấp bằng tiến sĩ cho nghiên cứu sinh Lưu Thị Hồng Nhung.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/truong-dh-bach-khoa-ha-noi-len-tieng-ve-luan-an-tien-si-ao-nguc-2066664.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/tien-si-916.jpeg\" alt=\"Trường ĐH Bách khoa Hà Nội lên tiếng về luận án tiến sĩ áo ngực\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/truong-dh-bach-khoa-ha-noi-len-tieng-ve-luan-an-tien-si-ao-nguc-2066664.html\">Trường ĐH Bách khoa Hà Nội lên tiếng về luận án tiến sĩ áo ngực</a></h3>\n<div class=\"insert-wiki-description\">PGS.TS Phan Thanh Thảo, Viện trưởng Viện Dệt may - Da giầy và thời trang (Trường ĐH Bách khoa Hà Nội), khẳng định luận án tiến sĩ về áo nịt ngực là đề tài chuyên ngành về công nghệ dệt, may có ý nghĩa khoa học và giá trị thực tiễn.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/luan-an-tien-si-nghien-cuu-phat-trien-mon-cau-long-bi-danh-gia-khong-dat-2067536.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/tien-si-cau-long-135.jpg\" alt=\"Luận án tiến sĩ 'Nghiên cứu phát triển môn cầu lông' bị đánh giá không đạt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/luan-an-tien-si-nghien-cuu-phat-trien-mon-cau-long-bi-danh-gia-khong-dat-2067536.html\">Luận án tiến sĩ 'Nghiên cứu phát triển môn cầu lông' bị đánh giá không đạt</a></h3>\n<div class=\"insert-wiki-description\">Trao đổi với VietNamNet, đại diện Bộ GD-ĐT cho biết Luận án tiến sĩ \"Nghiên cứu giải pháp phát triển môn cầu lông cho công chức viên chức thành phố Sơn La\" bị Hội đồng thẩm định đánh giá không đạt và yêu cầu chỉnh sửa lại với rất nhiều nội dung.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/luan-an-tien-si-o-truong-dh-bach-khoa-ve-ao-nit-nguc-2066119.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/tien-si-378.jpeg\" alt=\"Luận án tiến sĩ ở Trường ĐH Bách Khoa về áo nịt ngực\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/luan-an-tien-si-o-truong-dh-bach-khoa-ve-ao-nit-nguc-2066119.html\">Luận án tiến sĩ ở Trường ĐH Bách Khoa về áo nịt ngực</a></h3>\n<div class=\"insert-wiki-description\">Luận án tiến sĩ về áo nịt ngực của một nghiên cứu sinh Trường ĐH Bách khoa Hà Nội đang khiến nhiều người tò mò.</div>\n</div>\n</article>\n</div>\n                            </div>"}