{"url": "https://vietnamnet.vn/phu-huynh-tro-thanh-moi-phien-muon-chinh-voi-giao-vien-anh-2077458.html", "title": "Phụ huynh trở thành 'mối phiền muộn chính' với giáo viên Anh", "abstract": "Giáo viên ở Anh đang ngày càng bị bạo hành trực tuyến bởi phụ huynh, khi họ phải chịu đựng những lời xúc phạm cá nhân, thậm chí bị đe dọa hành hung.", "content_html": "<div>\n                                <p>Một nghiên cứu của Hiệp hội nhà giáo (NASUWT) cho thấy phụ huynh, thay vì học sinh, trở thành mối phiền muộn chính với giáo viên ở Anh, và giáo viên là đối tượng chính bị bạo hành trực tuyến. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/screenshot-1667553566-62.png\">\n<figcaption><em>Nhiều trường học miễn cưỡng hành động để ngăn chặn hành vi bạo lực vì lo ngại phụ huynh. Ảnh: Getty Image</em></figcaption>\n</figure>\n<p>Nghiên cứu chỉ ra cách các bậc cha mẹ ở Anh sử dụng Facebook để đăng tải những nhận xét phân biệt giới tính, phân biệt chủng tộc và kỳ thị đồng tính về thầy cô của con cái họ.</p>\n<p>Một số bài đăng cáo buộc sai sự thật việc nhân viên nhà trường là những kẻ ấu dâm hoặc vu vạ quan hệ tình dục với học sinh. Các giáo viên phàn nàn rằng ngoại hình, năng lực và giới tính của họ thường xuyên bị phụ huynh chế nhạo trên mạng.</p>\n<p>Nhiều trường học có phản ứng, nhưng là sự miễn cưỡng vì sợ các phụ huynh kích động. Kết quả cuộc khảo sát của NASUWT đã làm gia tăng lo ngại rằng giáo viên phải đối mặt với những áp lực ngày càng không thể chịu đựng được.</p>\n<p>Đồng thời, <em>The Independent </em>đưa tin về một nghiên cứu cho thấy khoảng 40% giáo viên nghỉ việc trong năm đầu tiên giảng dạy, vì khối lượng công việc quá nhiều và thực tế khắc nghiệt trong lớp học.</p>\n<p>60% trong số 1.500 giáo viên trả lời cuộc khảo sát của NASUWT cho rằng học sinh và phụ huynh đã đăng những bình luận lăng mạ họ trên các trang mạng xã hội vào năm 2015, so với chỉ 21% vào năm trước. </p>\n<p>Hơn 1/3 giáo viên đã bị quay video hoặc chụp ảnh mà không được xin phép và bị học sinh đăng tải lên mạng với những từ ngữ phản cảm. Phần lớn bình luận được đăng bởi học sinh trung học, phổ biến nhất là trên Facebook, Instagram và Snapchat.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/1-i190627-140655-1752070otexttrmrmmglpict000142446424o-63.jpg\">\n<figcaption><em>Tình hình giáo viên Anh bị phụ huynh bạo lực vẫn chưa được cải thiện. Ảnh: Media Wales.</em></figcaption>\n</figure>\n<p>Mặc dù hầu hết các giáo viên đã báo cáo hành vi quấy rối từ học sinh hoặc phụ huynh cho nhà trường, các nền tảng mạng xã hội hoặc cảnh sát nhưng rất ít hành động cụ thể và thực chất được tiến hành. </p>\n<p><strong>Tình hình khó cải thiện</strong></p>\n<p>Tình hình vẫn không được cải thiện vào những năm tiếp theo. Năm 2019, số liệu của NASUWT cho thấy gần 1/5 số thành viên của tổ chức này cho biết họ từng là nạn nhân của những bình luận lạm dụng trên mạng xã hội, với 1/2 trong số đó đến từ phụ huynh học sinh.</p>\n<p>\"Con cái về nhà nói với cha mẹ nhiều điều. Nhưng thay vì tìm hiểu sự việc hoặc sắp xếp một buổi gặp mặt trao đổi với giáo viên, một số phụ huynh lại tung tin chưa kiểm chứng lên mạng\", Tổng thư ký NASUWT Chris Keates nói. </p>\n<p>NASUWT cho biết nhiều nhân viên trường học đã báo cáo về các vấn đề sức khỏe tâm thần do bị bạo lực trực tuyến. Vì lý do đó, họ đã nghỉ việc hoặc cân nhắc bỏ nghề.</p>\n<p>Trong tuần lễ Chống bắt nạt năm 2021, NASUWT tiếp tục kêu gọi Chính phủ thực hiện hành động mạnh mẽ hơn để bảo vệ giáo viên khỏi bị nhắm mục tiêu bởi bạo lực trực tuyến.</p>\n<p>NASUWT khẳng định không thể để bất kỳ giáo viên nào có nguy cơ bị học sinh hay phụ huynh bạo hành, dù là trực tuyến hay trực tiếp. </p>\n<p>Quấy rối, bắt nạt và lạm dụng không thể trở thành một phần tất yếu trong công việc của giáo viên. NASUWT tiếp tục đưa ra những khuyến nghị để bảo vệ sự an toàn của giáo viên, nhân viên giáo dục tại nơi làm việc, bao gồm cả sự an toàn trước sự lạm dụng trực tuyến.</p>\n<p><strong>Bảo Huy (</strong><em>Theo The Independent,</em> <em>The Mirror, Nasuwt</em>)</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/vu-hieu-truong-bi-ep-quy-khi-su-ton-nghiem-bi-sup-do-2077698.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/truong-hs-18.jpg\" alt=\"Hiệu trưởng bị ép quỳ: Thành trì 'tôn sư trọng đạo' bị xô ngã\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vu-hieu-truong-bi-ep-quy-khi-su-ton-nghiem-bi-sup-do-2077698.html\">Hiệu trưởng bị ép quỳ: Thành trì 'tôn sư trọng đạo' bị xô ngã</a></h3>\n<div class=\"insert-wiki-description\">“Tôi xấu hổ, nhục nhã” - mấy từ uất nghẹn, mà bất cứ ai ở vào hoàn cảnh của thầy Phan Đình Thống - Hiệu trưởng Trường Tiểu học Sơn Lâm, huyện Hương Sơn, Hà Tĩnh - đều có thể bật ra từ cửa miệng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chinh-quyen-bang-uc-cam-phu-huynh-vao-san-truong-de-tranh-hanh-hung-giao-vien-2077305.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/screenshot-1667546643-38.png\" alt=\"Chính quyền bang Úc cấm phụ huynh vào sân trường để tránh hành hung giáo viên\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chinh-quyen-bang-uc-cam-phu-huynh-vao-san-truong-de-tranh-hanh-hung-giao-vien-2077305.html\">Chính quyền bang Úc cấm phụ huynh vào sân trường để tránh hành hung giáo viên</a></h3>\n<div class=\"insert-wiki-description\">\"Họ gọi điện thoại cho bạn vào giữa trưa và la mắng bạn\" - nhiều giáo viên Úc chia sẻ rằng \"đối phó\" với phụ huynh đang trở thành phần khó khăn nhất trong nghề giáo.</div>\n</div>\n</article>\n</div>\n                            </div>"}