{"url": "https://vietnamnet.vn/vui-hoc-tieng-anh-quen-loi-ve-tai-khu-tro-choi-trai-nghiem-superkids-festival-2037626.html", "title": "Vui học tiếng Anh ‘quên lối về’ tại khu trò chơi trải nghiệm SuperKids Festival", "abstract": "Không chỉ là khu trải nghiệm có loạt hoạt động vui chơi tương tác thú vị, VUS SuperKids Festival còn được thiết kế dựa trên nội dung học phong phú, sống động của chương trình học Anh ngữ Thiếu nhi SuperKids thế hệ mới.", "content_html": "<div>\n                                <p>Để phụ huynh và học viên từ 6 - 11 tuổi có những trải nghiệm chân thực về chương trình học Anh ngữ Thiếu nhi mới nhất, Anh văn Hội Việt Mỹ VUS đã tổ chức ngày hội vui chơi, khơi mở thế giới đa sắc màu mang tên “SuperKids Festival” tại sảnh Tây AEON MALL Tân Phú Celadon từ 22/06 - 03/07 vừa qua. </p>\n<p>Thông điệp chính của chương trình SuperKids \"Khơi mở thế giới từ lớp học\" được VUS thể hiện rõ qua nhiều hình ảnh sống động và loạt phim ngắn hấp dẫn ngay từ cổng chào của sự kiện. Khu vui chơi SuperKids Festival không chỉ thu hút sự chú ý từ người tham quan, mua sắm tại trung tâm thương mại, mà còn đón nhận sự quan tâm của các phụ huynh và học viên đến từ cơ sở VUS quanh khu vực. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/superkids-1-933.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đến với khu vui chơi SuperKids Festival, phụ huynh và các bạn nhỏ có thể tham gia các trò chơi đa dạng như: vẽ tranh tương tác, ném banh, leo núi giải cứu người ngoài hành tinh. Ngoài ra, gia đình còn có cơ hội khám phá bức tường ánh sáng - nơi chứa đựng những giá trị khác biệt của VUS SuperKids mới. </p>\n<p>Điểm độc đáo nhất trong khu trò chơi của SuperKids Festival nằm ở cách VUS lồng ghép từ vựng, nội dung học sống động vào từng trò chơi. Qua đó, phụ huynh có cơ hội nắm bắt năng lực Anh ngữ của con để có lộ trình học phù hợp cho bé. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/superkids-2-934.jpg\">\n<figcaption>Con được hướng dẫn sử dụng công nghệ scan 3D</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/superkids-3-935.jpg\">\n<figcaption>Học thêm từ vựng về sinh vật dưới đại dương ngay trên màn hình tương tác</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/superkids-4-936.jpg\">\n<figcaption> Các bạn nhỏ thực hiện thử thách leo núi tại sự kiện</figcaption>\n</figure>\n<p>Bên cạnh việc phát triển khả năng sáng tạo và sử dụng công nghệ cho các bạn nhỏ, VUS cũng tạo ra một khu leo núi giả lập - nơi các em được phát triển thể chất và học cách hợp tác cùng bố mẹ để chinh phục điểm số. </p>\n<p>Chị Lê Thị Kiều Trang, phụ huynh của bé Ngọc Bích (7 tuổi) chia sẻ: \"Các hoạt động ở đây rất thú vị, vui nhộn và kích thích trí tưởng tượng, niềm say mê học hỏi của con mình. Riêng đối với chương trình SuperKids mới của VUS, sau khi nghe tư vấn thì mình thấy ấn tượng nhất với nội dung học vô cùng sống động, thực tế và giúp con trẻ mở rộng kiến thức ngoài tiếng Anh\".</p>\n<p>Ngoài ra, tại sự kiện còn có thầy Fabio Rodrigues Dos Santos - đại diện cho hơn 2.400 giáo viên VUS đóng vai trò người kết nối các em với các hoạt động lý thú, trực tiếp giao lưu bằng tiếng Anh, dẫn dắt các em khám phá bức tường ánh sáng, tìm hiểu về những giá trị khác biệt của VUS SuperKids…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/superkids-5-937.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Không gian vui học thực tế SuperKids Festival chỉ là một những hoạt động \"mở màn\" nhân dịp chào mừng VUS ra mắt khóa học mới. Vừa qua, \"lớp học di động\" trên xe buýt 2 tầng SuperBus cũng đã có một “chuyến diễu hành” quanh TP.HCM, đưa các học viên khám phá những địa điểm lâu đời tại đây.</p>\n<p>Đại diện VUS bày tỏ: “Những giá trị mà các em thu được từ 2 sự kiện trên là bước khởi đầu cho một hành trình học tập lâu dài cùng Anh ngữ Thiếu nhi VUS SuperKids. Mỗi ngày tại lớp, các em sẽ từng bước được trau dồi không chỉ ngôn ngữ mà còn là kiến thức phong phú, kỹ năng học tập chuẩn toàn cầu. Qua đó, học viên dần hình thành phong thái tự tin, không ngừng học hỏi và sẵn sàng kết nối với bạn bè quốc tế”.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Anh ngữ Thiếu nhi SuperKids dành cho trẻ từ 6 - 11 tuổi: Khơi mở thế giới từ lớp học</p>\n<p>- Thêm say mê khám phá thế giới thông qua nội dung học phong phú, sống động với giáo trình thiết kế riêng từ NXB Quốc tế National Geographic Learning.</p>\n<p>- Xây dựng sự tự tin khi sở hữu nền tảng Anh ngữ vững chắc, sẵn sàng chinh phục thành tích đầu đời với các kỳ thi chứng chỉ: Cambridge Starters, Movers, Flyers.</p>\n<p>- Khơi mở tiềm năng tối đa cho trẻ với bộ kỹ năng học tập chuẩn toàn cầu, tự tin hội nhập với bạn bè năm châu.</p>\n<p>- Con vui thích và đầy hứng khởi với phương pháp học chủ động, dẫn dắt bởi đội ngũ hơn 2.400 giáo viên giỏi, giàu kinh nghiệm.</p>\n<p>- Cá nhân hóa lộ trình học cùng hệ sinh thái học tập toàn diện V-Hub.</p>\n<p>Ngoài ra, VUS tặng học bổng lên đến 7 triệu đồng khi ghi danh trong tháng 7. </p>\n<p>Tìm hiểu thêm tại: https://vus.link/VusNewSuperKids</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}