{"url": "https://vietnamnet.vn/thay-giao-dung-thuoc-go-va-mu-bao-hiem-danh-2-nam-sinh-o-dak-lak-2058162.html", "title": "Thầy giáo dùng thước gỗ và mũ bảo hiểm đánh liên tiếp 2 nam sinh", "abstract": "Tối khuya hôm qua (8/9), trên mạng xã hội đăng tải clip ghi lại cảnh một thầy giáo dùng thước gỗ đánh hai nam sinh, sau đó tiếp tục dùng mũ bảo hiểm đánh thêm một cái.", "content_html": "<div>\n                                <p>Sáng nay (9/9), lãnh đạo Trường THPT Hùng Vương, huyện Krông Ana, tỉnh Đắk Lắk, cho biết đã nắm thông tin clip đăng tải trên mạng xã hội về vụ việc một thầy giáo của trường đánh 2 em học sinh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/thay-danh-tro-2-314.jpg\">\n<figcaption>Hình ảnh cắt từ clip</figcaption>\n</figure>\n<p>Theo vị này, sự việc xảy ra vào ngày 8/9, thầy giáo nói trên là L.V.T. Đến khuya cùng ngày, mạng xã hội đăng tải clip nên nhà trường mới biết vụ việc. </p>\n<p>Sáng nay, nhà trường sẽ làm việc với thầy giáo cũng như các em học sinh để làm rõ vụ việc. Hiện thầy T. đã cùng một lãnh đạo nhà trường đã đến tận nhà học sinh để xin lỗi. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/thay-danh-tro-315.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/thay-danh-tro-1-316.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Vết thương trên tay, đầu nam sinh bị đánh</em></p>\n<p>Trước đó, khuya 8/9, trên mạng xã hội đăng tải clip ghi lại cảnh một thầy giáo dùng thước gỗ đánh 4 cái vào người một nam sinh. Đồng thời, thầy giáo này tiếp tục dùng thước đánh 3 cái và dùng mũ bảo hiểm đánh một cái vào người nam sinh đứng bên cạnh.</p>\n<p>Sự việc xảy ra trong khuôn viên nhà trường và có rất nhiều em học sinh chứng kiến. Sau khi đăng tải, đoạn clip đã thu hút sự quan tâm của cộng đồng mạng. Nhiều người không khỏi bức xúc với hành động của thầy giáo trong đoạn clip.</p>\n<p>Ngay sau khi nắm được thông tin vụ việc, Sở GD-ĐT Đắk Lắk đã chỉ đạo nhà trường tạm ngừng đứng lớp đối với giáo viên này  để làm rõ và yêu cầu trường báo cáo chi tiết sự việc. </p>\n<p><strong>Chí Kiên </strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thay-giao-danh-hoc-sinh-viet-thu-tay-xin-giam-nhe-ky-luat-2058249.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/anh-3-500.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thay-giao-danh-hoc-sinh-viet-thu-tay-xin-giam-nhe-ky-luat-2058249.html\">Thầy giáo đánh học sinh viết thư tay xin giảm nhẹ kỷ luật</a><span class=\"summary__content-desc\">Thừa nhận hành động sai trái khi đánh học sinh, thầy giáo gửi lời xin lỗi đến ngành giáo dục, phụ huynh học sinh và mong cơ quan có thẩm quyền xem xét giảm nhẹ hình thức kỷ luật.</span></div>\n</article>\n                            </div>"}