{"url": "https://vietnamnet.vn/gs-ngo-bao-chau-noi-ve-kho-khan-lon-nhat-trong-nghien-cuu-827243.html", "title": "GS Ngô Bảo Châu nói về khó khăn lớn nhất trong nghiên cứu", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Sau hơn 20 phút dạy giảng toán cho học sinh, sinh viên ở ĐH Quốc gia TP.HCM, GS Ngô Bảo Châu đã chia sẻ những câu chuyện xung quanh Toán học và cuộc sống.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/01/14/a.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>GS Ngô Bảo Châu trò chuyện với học sinh, sinh viên ĐH Quốc gia TP.HCM.</em></p>\r\n<p class=\"t-j\">Trước câu hỏi, <em><strong>giải một bài toán khó và hiểu một người phụ nữ thì cái nào dễ hơn</strong>,</em> GS Ngô Bảo Châu chia sẻ cả hai đều khó.</p>\r\n<p class=\"t-j\">Tuy nhiên bài toán hôm nay không hiểu, ngày mai có thể hiểu. Còn người phụ nữ thì hôm nay hiểu nhưng ngày mai có thể không hiểu. GS Ngô Bảo Châu chia sẻ, ông có may mắn có người vợ luôn chăm sóc và tôn trọng nghề nghiệp của mình bởi nghiên cứu về toán đôi lúc ông như một người tự kỷ, trong gia đình không muốn nói chuyện với ai.</p>\r\n<p class=\"t-j\">GS Châu chia sẻ nhiều khi về nhà mặt cứ sệ xuống nhưng thực ra không có chuyện gì. Ông cho rằng đó có thể là một gánh nặng tâm lý rất là lớn, không dễ dàng khi có một ông cứ 'mặt nặng mày nhẹ'. Nhưng vợ ông rất thông cảm việc của chồng và các con cũng vậy. Dù không phải là người học toán, cũng không hiểu những việc ông đang làm nhưng rất tôn trọng công việc của chồng. Đó là chỗ dựa vững chắc cho ông nghiên cứu khoa học.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/01/14/a3543ab8e2cd2c9375dc.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Ảnh: Ngô Tùng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Với câu hỏi: <em><strong>Giáo sư có phải là người giỏi cân bằng mọi thứ trong cuộc sống không</strong>, hoặc thầy có khoảnh khắc lười trong ngày không? Nếu có thầy đã làm thế nào để vực dậy khỏi cơn lười đó</em>, GS Ngô Bảo Châu nói không rõ mình có giỏi về việc cân bằng mọi thứ không, nhưng thực tế có rất nhiều khoảnh khắc mình bị mất cân bằng.</p>\r\n<p class=\"t-j\">\"Những thứ tôi quan tâm chủ yếu là toán học, triết học, văn học,… - những điều tôi cho rằng có lẽ làm cho cuộc sống thú vị hơn. Tuy nhiên, suy nghĩ của tôi là chúng ta không thiếu thời gian, chúng ta chỉ thiếu tập trung. Việc lười thì ai cũng lười cả. Nhưng càng lớn tuổi, tôi càng cảm thấy phải có nhiều trách nhiệm và cố gắng hoàn thành trách nhiệm của mình. Điều đó là động lực để tôi thoát khỏi cơn lười\".</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/01/15/277264115-521699435991308-2808460299979640989-n-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trả lời câu hỏi<strong> <em>Khó khăn lớn nhất trong nghiên cứu là gì,</em></strong> GS Ngô Bảo Châu cho rằng<strong><em> </em></strong>khi làm khoa học luôn có những điều khó khăn khác nhau. Nhưng khó khăn lớn nhất là luôn phải tự làm mới mình. Lúc bắt đầu, mình cần phải trang bị một số kiến thức – thứ vũ khí tư duy để có thể giải quyết một số bài toán.</p>\r\n<p class=\"t-j\">Sau một thời gian các bài toán tồn tại đã giải quyết được hết thì cần tiếp tục phải đi tìm ra những bài toán mới với mức độ càng ngày càng khó hơn. Do đó, bản thân người làm nghiên cứu luôn phải tự làm mới và thay đổi bản thân mình. Đây quả thực là điều rất khó trong làm khoa học.</p>\r\n<p class=\"t-j\">'Chuyện bế tắc trong khoa học, tôi nghĩ là điều bình thường. Khi làm nghiên cứu, trên 90% khoảng thời gian là bế tắc trước khi có những đột phá hiếm hoi. Nhưng đó sẽ là phần thưởng rất lớn trên con đường khoa học'.</p>\r\n<p class=\"t-j\">Cho nên, GS Châu nói những nhà nghiên cứu trẻ không nên quá lo lắng khi bị bế tắc trong khoa học. Khi bị bế tắc, rất có thể là do chúng ta chưa hiểu tường tận vấn đề, hiểu một cách rạch ròi và chính xác. Khi chưa làm được điều đó, chúng ta không có hy vọng giải quyết được những bài toán khó.</p>\r\n<p class=\"t-j\">Ngoài ra, bế tắc cũng có thể là do chúng ta đang thử cách giải quyết bài toán bằng những công cụ, phương pháp của những người đi trước đã thử rồi, cho nên khả năng bế tắc cũng rất cao. Do đó, cần phải tìm kiếm thứ vũ khí tư duy mới, khác với những người đã từng thử sức với bài toán đó thì mới có thể đi tới đột phá.</p>\r\n<p class=\"t-j\"><em><strong>Ở Việt Nam, vấn đề nghiên cứu chuyên sâu khá khó khăn. Liệu sinh viên có cơ hội và động lực nào để có thể phát triển theo con đường nghiên cứu định hướng chuyên sâu không?</strong></em></p>\r\n<p class=\"t-j\">Trả lời câu hỏi này, GS Châu nói ông nghĩ điều kiện nghiên cứu khoa học ở Việt Nam vẫn còn rất nhiều khó khăn dù đã tốt hơn nhiều so với trước đây. Đặc biệt, đối với những lĩnh vực chuyên sâu, để có được những nghiên cứu chất lượng tốt đòi hỏi sự nỗ lực, sự can đảm và sự đầu tư rất lớn.</p>\r\n<p class=\"t-j\">Ông Châu khuyên sinh viên nên tham gia vào một nhóm nghiên cứu nào đó, có một người thầy dẫn dắt đủ tốt. Người này sẽ đưa cho bạn những vấn đề, bài toán để mình nghiên cứu.</p>\r\n<p>\"Tôi không nghĩ rằng một sinh viên có thể tự tìm ra một bài toán nào đó vì điều này thuộc về vấn đề chuyên nghiệp. Do đó, việc tham gia vào một nhóm nghiên cứu nào là điều quan trọng nếu bạn muốn theo đuổi một vấn đề chuyên sâu\".</p>\r\n<p><strong>Phương Chi</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/gs-ngo-bao-chau-gio-rat-hiem-nhung-tieng-noi-nhu-phan-dinh-dieu-816131.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/18/11/gs-ngo-bao-chau-gio-rat-hiem-nhung-tieng-noi-nhu-phan-dinh-dieu.jpg?w=145&amp;h=101\" alt=\"GS Ngô Bảo Châu: 'Giờ rất hiếm những tiếng nói như Phan Đình Diệu'\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/gs-ngo-bao-chau-gio-rat-hiem-nhung-tieng-noi-nhu-phan-dinh-dieu-816131.html#inner-article\">GS Ngô Bảo Châu: 'Giờ rất hiếm những tiếng nói như Phan Đình Diệu'</a></h4>\r\n<p class=\"summary d-table c-000\">\"Có những người xuất sắc, khiến chúng ta cảm thấy choáng ngợp khi gặp họ nhưng ngược lại, họ rất nhẹ nhàng với mọi người, rất dễ gần và dễ chịu...\", GS Ngô Bảo Châu nói về một cái tên mà ông ngưỡng mộ trong nghề: GS Phan Đình Diệu.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/gs-ngo-bao-chau-len-tieng-thong-tin-gia-nhap-vien-toan-cua-trung-quoc-811158.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/23/21/gs-ngo-bao-chau-duoc-bau-la-thanh-vien-danh-du-hiep-hoi-toan-hoc-london-1.jpg?w=145&amp;h=101\" alt=\"GS Ngô Bảo Châu lên tiếng thông tin gia nhập viện Toán của Trung Quốc\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/gs-ngo-bao-chau-len-tieng-thong-tin-gia-nhap-vien-toan-cua-trung-quoc-811158.html#inner-article\">GS Ngô Bảo Châu lên tiếng thông tin gia nhập viện Toán của Trung Quốc</a></h4>\r\n<p class=\"summary d-table c-000\">GS Ngô Bảo Châu đã chia sẻ với VietNamNet về những thông tin trên mạng xã hội cho rằng ông gia nhập Viện Toán thuộc Học viện Cáp Nhĩ Tân (Trung Quốc).</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/khoa-hoc/gs-ngo-bao-chau-toi-tung-soc-khi-nhan-duoc-bang-luong-cua-minh-677212.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2020/09/29/08/gs-ngo-bao-chau-toi-tung-soc-khi-nhan-duoc-bang-luong-cua-minh.jpg?w=145&amp;h=101\" alt=\"GS Ngô Bảo Châu: “Tôi từng sốc khi nhận được bảng lương của mình”\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/khoa-hoc/gs-ngo-bao-chau-toi-tung-soc-khi-nhan-duoc-bang-luong-cua-minh-677212.html#inner-article\">GS Ngô Bảo Châu: “Tôi từng sốc khi nhận được bảng lương của mình”</a></h4>\r\n<p class=\"summary d-table c-000\">Khi được bổ nhiệm làm giáo sư, GS Ngô Bảo Châu nghĩ từ đây mình sẽ có cuộc sống dư dả hơn. Nhưng ông đã sốc trong ngày nhận tháng lương đầu tiên. Với số tiền này, còn không đủ để mua vé máy bay về Việt Nam.</p>\r\n</div>\n                            </div>"}