{"url": "https://vietnamnet.vn/bo-gd-dt-cong-bo-khung-ke-hoach-thoi-gian-nam-hoc-2022-2023-2046707.html", "title": "Học sinh lớp 1 tựu trường sớm nhất trước khai giảng 2 tuần", "abstract": "Bộ GD-ĐT vừa ban hành khung kế hoạch thời gian năm học 2022-2023 đối với giáo dục mầm non, giáo dục phổ thông và giáo dục thường xuyên.", "content_html": "<div>\n                                <p>Theo đó, thời gian tựu trường sớm nhất trước 1 tuần so với ngày tổ chức khai giảng. Riêng đối với lớp 1, tựu trường sớm nhất trước 2 tuần so với ngày tổ chức khai giảng. Tổ chức khai giảng vào ngày 5/9/2022.</p>\n<p>Kết thúc học kỳ I trước ngày 15/1/2023, hoàn thành kế hoạch giáo dục học kỳ II trước ngày 25/5/2023 và kết thúc năm học trước ngày 31/5/2023.</p>\n<p>Xét công nhận hoàn thành chương trình tiểu học và xét công nhận tốt nghiệp trung học cơ sở trước ngày 30/6/2023. Hoàn thành <a href=\"https://vietnamnet.vn/giao-duc/tuyen-sinh\" target=\"_blank\">tuyển sinh các lớp</a> đầu cấp trước ngày 31/7/2023.</p>\n<p>Thi tốt nghiệp THPT và các kỳ thi cấp quốc gia theo hướng dẫn của Bộ GD-ĐT.</p>\n<p>Về nguyên tắc xây dựng kế hoạch thời gian năm học của các địa phương, theo Bộ GD-ĐT, kế hoạch thời gian năm học của địa phương phải bảo đảm số tuần thực học. Cụ thể, đối với giáo dục mầm non, giáo dục phổ thông có 35 tuần thực học (học kỳ I có 18 tuần, học kỳ II có 17 tuần).</p>\n<p>Đối với giáo dục thường xuyên (thực hiện chương trình giáo dục THCS và THPT).</p>\n<p>Đối với các lớp 8, lớp 9 cấp THCS và lớp 11, lớp 12 cấp trung học phổ thông có 32 tuần thực học (mỗi học kỳ có 16 tuần). Đối với các lớp 6, 7 cấp trung học cơ sở và lớp 10 cấp trung học phổ thông có 35 tuần thực học (học kỳ I có 18 tuần, học kỳ II có 17 tuần).</p>\n<p>Kế hoạch thời gian năm học phải phù hợp với đặc điểm, điều kiện thực tiễn của địa phương.</p>\n<p>Các ngày nghỉ lễ, tết được thực hiện theo quy định của Luật Lao động và các văn bản hướng dẫn hằng năm.</p>\n<p>Kế hoạch thời gian năm học cần bảo đảm sự đồng bộ cho các cấp học trên một địa bàn dân cư, đặc biệt trong trường phổ thông có nhiều cấp học.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/hoc-sinh-49.jpg\">\n<figcaption>Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Nội dung kế hoạch thời gian năm học đối với giáo dục mầm non, giáo dục phổ thông và giáo dục thường xuyên ở các địa phương bao gồm: Ngày tựu trường, ngày khai giảng; ngày bắt đầu và ngày kết thúc học kỳ I; ngày bắt đầu và ngày kết thúc học kỳ II; ngày kết thúc năm học,... Cùng đó, gồm thời gian nghỉ đối với giáo viên trong năm học và các ngày nghỉ khác (nghỉ giữa học kỳ, nghỉ cuối học kỳ, nghỉ theo mùa, vụ, nghỉ tết của đồng bào dân tộc thiểu số, nghỉ lễ hội truyền thống của địa phương).</p>\n<p>Theo khung kế hoạch thời gian năm học 2022-2023, Chủ tịch UBND tỉnh, thành phố trực thuộc Trung ương quyết định kế hoạch thời gian năm học đối với giáo dục mầm non, giáo dục phổ thông và giáo dục thường xuyên phù hợp với thực tiễn của địa phương.</p>\n<p>Trong trường hợp ảnh hưởng bởi thiên tai, dịch bệnh, thời gian tựu trường và thời gian kéo dài năm học không quá 15 ngày, để bảo đảm thực hiện và hoàn thành chương trình giáo dục mầm non, giáo dục phổ thông và giáo dục thường xuyên. Các trường hợp đặc biệt phát sinh khác, Bộ GD-ĐT yêu cầu địa phương báo cáo Bộ trước khi thực hiện.</p>\n<p>Giám đốc Sở GD-ĐT quyết định cho học sinh nghỉ học trong trường hợp thời tiết quá khắc nghiệt, thiên tai và bố trí học bù; bảo đảm thời gian nghỉ của giáo viên trong năm học.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/phu-huynh-lop-1-gop-tien-chon-co-giao-chu-nhiem-o-nghe-an-2046441.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/tieu-hoc-1-1205.jpg\" alt=\"Phụ huynh lớp 1 góp tiền 'chọn cô giáo chủ nhiệm'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phu-huynh-lop-1-gop-tien-chon-co-giao-chu-nhiem-o-nghe-an-2046441.html\">Phụ huynh lớp 1 góp tiền 'chọn cô giáo chủ nhiệm'</a></h3>\n<div class=\"insert-wiki-description\">Hội trưởng phụ huynh lớp 1A Trường Tiểu học Đội Cung (TP Vinh, Nghệ An) đề xuất đóng tiền để chọn 'cô giáo chủ nhiệm nghiêm khắc'. Sự việc gây xôn xao dư luận địa phương.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/sua-chuong-trinh-pho-thong-moi-vi-mon-lich-su-cac-truong-xoay-chuyen-ra-sao-2046098.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/thi-sinh-43.jpg\" alt=\"Sửa chương trình phổ thông mới vì môn Sử: 'Dễ cho học sinh'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sua-chuong-trinh-pho-thong-moi-vi-mon-lich-su-cac-truong-xoay-chuyen-ra-sao-2046098.html\">Sửa chương trình phổ thông mới vì môn Sử: 'Dễ cho học sinh'</a></h3>\n<div class=\"insert-wiki-description\">Hiệu trưởng một số trường học nhận định, với điều chỉnh của Bộ GD-ĐT về chương trình phổ thông 2018, học sinh sẽ rất thuận lợi vì được 'tùy ý' lựa chọn môn học.</div>\n</div>\n</summary>\n</div>\n                            </div>"}