{"url": "https://vietnamnet.vn/mot-mua-trung-thu-yeu-thuong-cung-vus-va-cac-benh-nhi-tim-2058528.html", "title": "Một mùa trung thu yêu thương cùng VUS và các bệnh nhi tim", "abstract": "Nhân dịp Trung thu, đại diện Anh văn Hội Việt Mỹ (VUS) và đại diện VinaCapital Foundation (VCF) đã ghé thăm và trao tặng những phần quà yêu thương cho các em nhỏ đang điều trị bệnh tim.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/vusa1-468.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bà Vũ Thị Phượng - Giám đốc Marketing, đại diện VUS cùng ông Rad Kivette - Tổng Giám đốc VCF đã gặp gỡ gia đình của 5 trong số 18 em nhỏ được VUS hỗ trợ chi phí phẫu thuật và chăm sóc tiền - hậu phẫu thông qua Quỹ Nhịp tim Việt Nam (Heartbeat Vietnam). </p>\n<p>Khoản hỗ trợ trị giá 500 triệu đồng được trích từ doanh thu sự kiện “VUS Amazing Running Day - Đường chạy vì trái tim” diễn ra vào ngày 26/6 ở TP.HCM với sự chung tay góp sức của gần 500 phụ huynh, học viên trong hệ thống tại khu vực TP.HCM, Bình Dương, Đồng Nai. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/vusa2-469.jpg\">\n<figcaption><em>Bà Quách Nguyễn Kim Hằng - Giám đốc vận hành hệ thống Anh Văn Hội Việt Mỹ trao số tiền ủng hộ quỹ Nhịp tim Việt Nam cho ông Rad Kivette - Tổng Giám đốc VinaCapital Foundation</em></figcaption>\n</figure>\n<p>Trong chuyến ghé thăm vừa qua, bà Vũ Thị Phượng đã trò chuyện, động viên các bé và gia đình. Đến từ những tỉnh thành khác nhau trên toàn quốc như: TP.HCM, Đà Nẵng, Bến Tre, Kiên Giang, Sóc Trăng... mỗi em nhỏ là một “chiến binh” với nghị lực sống phi thường, luôn nỗ lực vượt qua nghịch cảnh. </p>\n<p>Đại diện VUS cho biết có nhiều bé có hoàn cảnh khó khăn như: bé Hải Long (9 tháng tuổi, đến từ Kiên Giang) có tình hình bệnh phức tạp, khi bị teo động mạch phổi và tim 1 thất lúc vừa sinh ra, cả gia đình phụ thuộc vào thu nhập từ gánh hàng rong của người bố; bé Âu Gia Hân (8 tuổi, đến từ Bình Chánh) mang trong mình không chỉ căn bệnh tim mà còn có hội chứng Down bẩm sinh, hiện các chi phí sinh hoạt và chữa bệnh trong gia đình chỉ đến từ lương thai sản của mẹ. </p>\n<p>Biết đến chương trình hỗ trợ chi phí phẫu thuật tim do VCF kết hợp cùng VUS,  mẹ bé Âu Gia Hân cho biết: “Khi biết bé bị bệnh tim, chúng tôi rất lo lắng bởi kinh phí mổ quá lớn. Hoàn cảnh gia đình hết sức khó khăn, ba của hai bé hiện đang chưa có việc làm, ở nhà còn một bé song sinh cần chăm sóc. Vì thế khi nhận được sự hỗ trợ từ VUS, gia đình vô cùng xúc động. Nhờ có chương trình, bé đã có một trái tim khỏe mạnh hơn, sức khỏe cũng tốt lên rất nhiều”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/vusa3-470.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong chuyến thăm bệnh nhi, đại diện VUS đã có dịp trao đổi cùng ông Phan Thanh Tâm - Điều dưỡng trưởng Khoa ngoại Lồng ngực - Tim mạch tại Bệnh viện Nhi đồng Thành phố (TP.HCM). Ông Tâm là một trong những người đồng hành trong công tác chăm sóc và theo dõi sức khỏe của các trường hợp bệnh nhi phẫu thuật tim suốt 4 năm qua. </p>\n<p>Ông Thanh Tâm chia sẻ: “Đối với tôi, chương trình “Nhịp tim Việt Nam” và sự hỗ trợ của VUS dành cho các em nhỏ là vô cùng ý nghĩa. Đây cũng là cầu nối để tôi gắn bó với bệnh nhân nhiều hơn, giúp đỡ được các bệnh nhân cũng giống như giúp đỡ người thân của mình vậy. Tôi vô cùng hạnh phúc với điều đó”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/vusa4-471.jpg\">\n<figcaption><em>Bà Vũ Thị Phượng - đại diện VUS trao đổi cùng ông Phan Thanh Tâm và đại diện quỹ VinaCapital Foundation</em></figcaption>\n</figure>\n<p>Ông Rad Kivette - Tổng giám đốc VinaCapital Foundation cũng bày tỏ: “VUS đã tổ chức sự kiện “Đường chạy vì trái tim” với sự ủng hộ của phụ huynh, học viên để gây quỹ giúp đỡ các em nhỏ phẫu thuật tim. Điều cốt lõi làm nên sự đặc biệt trong sự kiện lần này chính là tấm lòng của các bạn học viên trong hệ thống. Khi các bạn biết gây quỹ, biết dùng những trái tim chân thành để chữa lành trái tim non yếu cũng là khi các bạn đã hiểu được giá trị của sự quan tâm và chăm sóc đồng bào”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/vusa5-472.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đại diện VUS đã gặp và trao tặng nhiều phần quà Trung thu ý nghĩa đến các bệnh nhi và gia đình. “Được nghe, thấy tiếng cười giòn giã của các em nhỏ là niềm hạnh phcus của chúng tôi. Chỉ mới cách đây không lâu, các em đã phải trải qua ca phẫu thuật phức tạp. Giờ đây các em và gia đình có thể hưởng một cái Tết Đoàn viên trọn vẹn bên nhau”, đại diện VUS xúc động bày tỏ.</p>\n<p>Những năm qua, VUS và học viên luôn tích cực tham gia các hoạt động hỗ trợ cộng đồng; qua đó gửi gắm về thông điệp sống tích cực, góp phần nuôi dưỡng thế tương lai tài năng, giàu lòng nhân ái.</p>\n<p>Đại diện VUS cho biết, trong thời gian tới, VUS sẽ tiếp tục hợp tác cùng Quỹ Nhịp tim Việt Nam thực hiện các chuyến thăm và tặng quà các em nhỏ được hỗ trợ phẫu thuật tim trên nhiều tỉnh thành như: Hà Nội, Đà Nẵng... </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p><strong>Anh văn Hội Việt Mỹ (VUS)</strong></p>\n<p>- Gần 50 cơ sở các thành phố lớn như: TP HCM, Hà Nội, Đà Nẵng, Bình Dương, Đồng Nai, Buôn Ma Thuột, Cần Thơ, Tây Ninh, Vĩnh Long</p>\n<p>- 5 năm liên tiếp được chứng nhận chuẩn quốc tế bởi NEAS với 100% cơ sở toàn quốc. </p>\n<p>- Có hơn 2300 giáo viên giàu kinh nghiệm được tuyển chọn gắt gao.</p>\n<p>- 100% giáo viên có bằng cử nhân trở lên cùng các chứng chỉ giảng dạy quốc tế TESOL, CELTA, DELTA,...</p>\n<p>- Có 153.561 học viên nhận chứng chỉ quốc tế: Cambridge Starters, Movers, Flyers, KET, PET, IELTS.</p>\n<p>- Nhận 280.000 lượt đăng ký mỗi năm.</p>\n<p>Website: https://vus.link/VusNews </p>\n<p>Hotline: 028 7308 3333 (Khu vực miền Nam) - 0236 7109 649 (Đà Nẵng) - 0888671155  (Khu vực miền Bắc)</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}