{"url": "https://vietnamnet.vn/hang-tram-hoc-sinh-tham-gia-trai-he-khai-phong-nang-luong-tai-everest-school-2030262.html", "title": "Hàng trăm học sinh tham gia trại hè Khai phóng năng lượng tại Everest School", "abstract": "Trại hè Khai phóng năng lượng 2022 dành cho trẻ từ 6-16 tuổi chính thức khai mạc khoá đầu tiên từ ngày 6/6 - 17/6 tại hệ thống giáo dục Everest, thu hút hơn 300 học sinh tại các quận, huyện của Hà Nội tham gia.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001JG3.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trong ngày nhập trại, sau khi check-in, ăn sáng, nhận quà tặng đồng phục, balo và học liệu, các học viên được chia làm 8 trại nhí với những tên gọi dễ thương như: Sao Hỏa, Sao Mộc, Sao Thủy, Sao Kim, Hoa Cúc… Sau đó, các trại viên trải qua hoạt động làm quen, các trò chơi gắn kết đồng đội để hoà nhập nhanh chóng vào môi trường mới. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/trai-he-1-600.jpg\">\n<figcaption> Trại hè Khai phóng năng lượng 2022 chính thức khai mạc khoá đầu tiên tại Hà Nội</figcaption>\n</figure>\n<p>Thời khoá biểu cho các tuần được thiết kế khoa học với 3 tiết tiếng Anh giao tiếp với người nước ngoài, 3 tiết thể thao gồm bơi, võ thuật…, 2 tiết nghệ thuật gồm vẽ và nhảy hiện đại, tiết học Stem cùng 7 tiết kỹ năng sống được luân phiên đào tạo từ lớp Summer Camp 1 đến Summer Camp 8. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/trai-he-2-601.jpg\">\n<figcaption> Các hoạt động teambuilding thú vị mang lại niềm vui cho các học sinh nhí</figcaption>\n</figure>\n<p>Đại diện trường Everest cho hay, tuần đầu tiên với mục tiêu giúp các con sống tự lập trong những ngày đầu ở môi trường mới, các tiết học giúp con nhìn thế giới mới, xây dựng thói quen tốt, lập ra mục tiêu đơn giản để hoàn thành nó, vòng tròn kết nối với những người bạn được xây dựng thông qua trò chơi teambuilding thú vị. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/trai-he-3-602.jpg\">\n<figcaption> Lớp học bơi tại trại hè Khai phóng năng lượng luôn nhận được sự yêu thích của các trại nhí</figcaption>\n</figure>\n<p>Bên cạnh đó, các lớp học bơi, võ thuật, bóng rổ, bóng đá bắt đầu bằng 30 phút dạy kỹ năng cơ bản và 45 phút thực hành tại bể bơi, sân bóng. Không ít các em học sinh chia sẻ chỉ mới 3-4 buổi học, các con đã biết bơi, biết đánh bóng vào rổ, biết các động tác võ thuật cơ bản. </p>\n<p>Đặc biệt, 40% thời lượng chương trình sử dụng tiếng Anh trong việc kết hợp học và chơi, học sinh được tham gia các dự án ngôn ngữ, thực hành rèn phát âm, ngữ pháp, diễn đạt với giáo viên nước ngoài. Thông qua các dự án thực tế, học sinh vừa học vừa cảm thụ ngoại ngữ để hình thành vùng tư duy ngôn ngữ.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/trai-he-4-603.jpg\">\n<figcaption>Dự án tiếng Anh cùng giáo viên nước ngoài</figcaption>\n</figure>\n<p>Chị Phương Thu, một phụ huynh học sinh đã theo dõi sát sao chương trình nhận xét: “Đúng với tinh thần “học mà chơi, chơi mà học”, trải qua tuần đầu tiên của trại hè, các con đã được rèn luyện thể chất, kỹ năng mềm, vui chơi và trải nghiệm nhiều điều mới mẻ. Các con đã có những ngày tràn đầy năng lượng với đa dạng các sân chơi bổ ích trên nhiều lĩnh vực để hướng tới sự sáng tạo, nuôi dưỡng tình yêu thương và mở cánh cửa khám phá thế giới”. </p>\n<p>Chị Nguyễn Hạnh, phụ huynh của bé Hoàng Duy chia sẻ: “Các con sẽ được ghi lại hành trình ấy bằng cuốn nhật ký yêu thương vào cuối mỗi ngày. Những cảm xúc vui buồn hay giận dữ và cả những giọt nước mắt sẽ là hành trang cho con trưởng thành và tạo nên những kỉ niệm đẹp không bao giờ quên”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/trai-he-5-604.jpg\">\n<figcaption> Lớp học Stem của trại hè Khai phóng năng lượng 2022</figcaption>\n</figure>\n<p>Trại hè Khai phóng năng lượng 2022 do Hệ thống giáo dục Everest và Trung tâm đào tạo và tư vấn phát triển ABA xây dựng với mục đích mang đến cho học sinh một không gian vui chơi học tập bổ ích sau thời gian dài bị “kìm hãm” bởi dịch bệnh Covid-19, mang đến nhiều hoạt động thú vị, ngập tràn niềm vui nhưng vẫn đảm bảo tính giáo dục, nhân văn và cung cấp nhiều kiến thức mới, đồng thời giúp các con rèn luyện những thói quen sống có ích, hình thành nếp sống tự lập, có trách nhiệm, sắp xếp cuộc sống một cách khoa học.</p>\n<p>Với những điều kiện về cơ sở vật chất tiên tiến, đội ngũ giáo viên giỏi, đã có kinh nghiệm tổ chức nhiều chương trình hoạt động, sự kiện trại hè, các hoạt động ngoại khóa, BTC trại hè Khai phóng năng lượng cam kết đảm bảo sự an toàn tuyệt đối cho các con cũng như mang đến một thời khóa biểu chi tiết để bố mẹ có thể tham khảo nội dung chương trình. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Trại hè tiếp tục tuyển sinh với chi phí trọn gói 3.000.000 đồng/tuần. Các khoá tiếp theo gồm: Khoá 2 (Từ 20/6 - 1/7/2022); Khoá 3 (Từ 4/7 - 15/7/2022). </p>\n<p>- Liên hệ: 0904.650.136</p>\n<p>- Thông tin chi tiết về Thời khoá biểu và Hoạt động trại hè tại: https://www.khaiphongcamp.vn/bc </p>\n<p>- Cơ sở vật chất :13.000 m². Các địa điểm dã ngoại thay đổi mỗi khoá học.</p>\n<p>- Thời lượng phân bổ hợp lý: 30% kỹ năng và trải nghiệm, 30% thể thao bơi lội, 40% tiếng Anh và tư duy.</p>\n<p>- Chi phí trọn gói, không phát sinh phụ phí.</p>\n<p>- Tổ chức và đội ngũ uy tín, tới 10 năm tổ chức hoạt động cho học sinh các lứa tuổi. Profile giảng viên được công bố rõ ràng.</p>\n<p>- Dịch vụ ăn, bán trú, xe bus</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}