{"url": "https://vietnamnet.vn/ceo-high-school-them-co-hoi-cho-hoc-sinh-vao-lop-10-2031130.html", "title": "CEO High School - thêm cơ hội cho học sinh vào lớp 10", "abstract": "Hiện nay, nhiều phụ huynh đặt nặng vấn đề con phải học trường THPT công lập. Thực tế, đây không phải là “lối đi” duy nhất. Điều quan trọng là học sinh, phụ huynh cần lựa chọn môi trường học tập phù hợp.", "content_html": "<div>\n                                <p><strong>Cạnh tranh trong kỳ thi chuyển cấp</strong></p>\n<p>Kỳ thi tuyển sinh lớp 10 THPT công lập là “cuộc chạy đua” khốc liệt. Năm nay, ngoài số lượng thí sinh tăng 12%, thì 2 năm bị gián đoạn học trực tiếp do dịch Covid-19 cũng tác động đến tâm lý của các học sinh.  </p>\n<p>Theo số liệu của Sở Giáo dục và Đào tạo Hà Nội, năm học 2021 - 2022, toàn thành phố có khoảng 129.000 học sinh xét tốt nghiệp THCS, tăng khoảng 19.000 em so với năm học 2020 - 2021. Dự kiến, các trường THPT tuyển vào lớp 10 khoảng 104.000 học sinh. Tuy nhiên, chỉ tiêu vào trường công lập chỉ khoảng 77.000 học sinh, số còn lại vào trường tư thục. So với năm 2020 - 2021, chỉ tiêu vào lớp 10 trường công lập năm 2022 - 2023 đã tăng thêm 10.000 học sinh. Dù vậy, sẽ vẫn có khoảng 27.000 học sinh trượt trường công lập. Điều này khiến nhiều học sinh và phụ huynh cân nhắc về nơi học tập trong tương lai.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/high-1-2158.jpg\">\n<figcaption> Kỳ thi tuyển sinh lớp 10 được xem là “cuộc chạy đua” khốc liệt</figcaption>\n</figure>\n<p>Học sinh quay cuồng với ôn tập thi cử, còn phụ huynh thì lo âu chọn trường cho con. Bên cạnh đó, nhiều bậc phụ huynh dự phòng cho con vào các trường THPT ngoài công lập, để có chương trình học tập phù hợp, giảm áp lực cho con.</p>\n<p><strong>THPT công lập không phải con đường duy nhất</strong></p>\n<p>Hiện nay, vẫn còn nhiều người đặt nặng vấn đề học trường công. Thực tế, trường công lập không phải là lối đi duy nhất. Cha mẹ có thể giảm tải áp lực cho con và cho chính mình bằng việc lựa chọn một ngôi trường giúp các con phát triển toàn diện.</p>\n<p>Ở Việt Nam hiện có nhiều mô hình đào tạo ưu việt, mang đến cơ hội học tập, trải nghiệm đa dạng cho học sinh theo xu hướng phù hợp với năng lực, tố chất của cá nhân. Đặc biệt, những môi trường đó phù hợp với mục tiêu, định hướng của học sinh và phụ huynh cũng như nhu cầu thị trường lao động. Như vậy, dù học trường công hay trường tư thục, các em vẫn có cơ hội phát triển như nhau. </p>\n<p>Cấp III là khoảng thời gian học sinh trang bị kiến thức và định hướng nghề nghiệp, việc học cấp 3 không chỉ phục vụ mục tiêu thi đại học hoặc đi du học, mà còn tạo một nền tảng vững chắc để các em tự tin vững bước vào đời. Vậy nên môi trường THPT tốt không chỉ mang đến cho học sinh kiến thức, kỹ năng mà còn giúp các em có sự phát triển đầy đủ về sức khỏe, năng lực thể chất, có kiến thức và tư duy nhạy bén.</p>\n<p>Ở trường THPT Phạm Ngũ Lão được vận hành bởi Hệ thống Giáo dục CEO Việt Nam High School (CEO High School), trường đặt trọng tâm đào tạo theo triết lý giáo dục phát triển cân bằng “Thân - Tâm - Tuệ” với mô hình rèn luyện kỷ luật. Đây là ngôi trường cấp III hiếm có tại Hà Nội có định hướng giúp học sinh trở thành doanh nhân tương lai.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/high-2-2159.jpg\">\n<figcaption> Trường THPT Phạm Ngũ Lão vận hành bởi CEO High School giúp học sinh phát triển cân bằng: Thân - Tâm - Tuệ</figcaption>\n</figure>\n<p>Ngoài ra, trường còn có các chương trình định hướng mục tiêu sau THPT, định hướng nghề nghiệp sớm. “Đặc sản” của trường THPT Phạm Ngũ Lão là chương trình huấn luyện “CEO Style” do ông Ngô Minh Tuấn - Chủ tịch Tập đoàn CEO Việt Nam Holding, người sáng lập CEO High School xây dựng. Đây là chương trình giúp học sinh học hỏi và phát triển tư duy kinh doanh, tư duy làm chủ...</p>\n<p>Bên cạnh đó, tại THPT Phạm Ngũ Lão, học sinh có nhiều cơ hội được trải nghiệm các hoạt động ngoại khóa, hoạt động từ thiện sau giờ học. Theo đó, những ngày hội học sinh với chủ đề phong phú về: thể thao, văn hóa, ẩm thực, khám phá khoa học... là cơ hội để từng cá nhân thể hiện năng khiếu, khám phá bản thân, giảm tải áp lực học tập trên lớp, tăng tinh thần đoàn kết, gần gũi với thầy cô và bạn bè...</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/high-3-2160.jpg\">\n<figcaption> Học sinh CEO High School có nhiều cơ hội được trải nghiệm các hoạt động ngoại khóa sau giờ học trên lớp</figcaption>\n</figure>\n<p>Triết lý giáo dục khác biệt cũng như những định hướng nghề nghiệp sớm ngay từ cấp THPT của trường THPT Phạm Ngũ Lão (vận hành bởi CEO High School) đang được nhiều bậc phụ huynh và các chuyên gia đánh giá cao. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Tìm hiểu thông tin về tuyển sinh trường THPT Phạm Ngũ Lão tại: https://tuyensinh.ceoschool.edu.vn/ceo_high_school_bao</p>\n<p>Thông tin liên hệ:</p>\n<p>Trường THPT Phạm Ngũ Lão (vận hành bởi CEO High School)</p>\n<p>- Địa chỉ: số 2A đường Nam Hồng, xã Nam Hồng, huyện Đông Anh, Hà Nội.</p>\n<p>- Email: info@thptphamngulao.edu.vn</p>\n<p>-  SĐT: 0788 77 66 22</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}