{"url": "https://vietnamnet.vn/lam-thu-tai-truong-mam-non-cu-khe-ha-noi-2061158.html", "title": "Đóng thêm 500 nghìn/tháng, phụ huynh bức xúc trường 'đòi' bớt một nửa làm việc khác", "abstract": "Mới đây, một số phụ huynh có con theo học tại Trường Mầm non Cự Khê (xã Cự Khê, huyện Thanh Oai, Hà Nội) bất bình về việc trường tính dùng số tiền thu thêm của lớp để chi cơ sở vật chất của trường.", "content_html": "<div>\n                                <p><strong>Trường \"đòi\" giữ 50% số tiền phụ huynh góp cho lớp</strong></p>\n<p>Theo một số phụ huynh Trường Mầm non Cự Khê, họ bức xúc bởi ban đầu được nhà trường giới thiệu về việc trường có tổ chức một số lớp dạy học theo cách tiếp cận mới, phương pháp mới. </p>\n<p>Theo lời giới thiệu, với cách tiếp cận mới này, con em họ được dùng các đồ dùng trong lớp là đồ gỗ, học liệu an toàn thân thiện với môi trường, được hoạt động trải nghiệm nhiều hơn lớp bình thường, sĩ số học sinh ít, cô giáo có chuyên môn tốt.</p>\n<p>Để con em được vào các lớp này, mức tiền đóng thêm theo thỏa thuận là 500 nghìn đồng/tháng so với các lớp thường.</p>\n<p>Tuy nhiên, đến buổi họp phụ huynh, họ mới được nhà trường cho biết với các lớp “xã hội hóa” này, số tiền 500 nghìn đồng/tháng mà họ phải đóng thêm sẽ được chia làm 2 phần: 50% nộp về cho nhà trường và 50% giữ lại ở lớp. </p>\n<p>Phần 50% nộp về nhà trường được thông báo dùng để chi cho việc sửa chữa, nâng cấp cơ sở vật chất của nhà trường mà hiện tại trường đã thực hiện thi công một số hạng mục (mái tôn sân chơi, sân sau các lớp, mua máy in, máy tính...).</p>\n<p>Bảng kế hoạch được nhà trường lập ra, nhưng phụ huynh cho hay chưa hề được họ đồng ý thông qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/mam-non-cu-khe-833.jpg\">\n<figcaption>Bảng kế hoạch dự toán chi cơ sở vật chất mà Trường Mầm non Cự Khê đưa ra ban đầu từ số tiền phụ huynh đóng góp cho 6 lớp học ứng dụng cách tiếp cận mới</figcaption>\n</figure>\n<p>Theo chia sẻ của phụ huynh, họ mong muốn con mình được học trong lớp phương pháp mới nên xin vào các lớp học này. Tuy nhiên, khi biết khoản tiền đóng thêm không phải để phục vụ hết cho việc học tập của con em mà lại mang ra chi cho việc xây dựng cơ sở vật chất của trường thì họ rất bất bình.</p>\n<p>Phụ huynh đã phản ánh việc này ngay tại buổi họp với hiệu trưởng nhà trường thì nhận được câu trả lời nếu không đồng ý với các khoản thu chi thì có thể chuyển con sang lớp bình thường.</p>\n<p>“Phụ huynh chúng tôi thắc mắc rằng những khoản chi này là phục vụ chung cho cả trường thì phải tính phân bổ cho các năm. Tại sao lại dồn hết lên cho 6 lớp “xã hội hóa” chịu? Vậy năm sau con chúng tôi có phải đóng khoản kinh phí 500 đồng/tháng nữa không?” - phụ huynh đặt câu hỏi.</p>\n<p>Các phụ huynh không đồng tình bởi tiền đóng góp cơ sở vật chất đầu năm họ vẫn phải đóng như các lớp thường. “Trường cũng có chi phí phân bổ sửa chữa, cải tạo cơ sở vật chất do huyện cấp hàng năm, vậy sao sửa chữa bổ sung lại chia riêng cho 6 lớp này chịu?\".</p>\n<p>Họ cũng bất bình bởi dù nói là tự nguyện nhưng phụ huynh bị động trong việc chi tiêu các khoản tự nguyện, không được tham gia bàn bạc, thảo luận những việc nhà trường đã làm và thông tin chỉ mang tính chất thông báo.</p>\n<p>“Chúng tôi chưa đóng tiền tham gia lớp xã hội hóa nhưng một số hạng mục đã được thi công rồi”. </p>\n<p>Bức xúc nhưng không được hiệu trưởng nhà trường thấu hiểu, nhóm phụ huynh đã làm đơn phản ánh gửi lên các cấp để mong được làm rõ.</p>\n<p><strong>Tiền của phụ huynh nếu đóng thêm phải dành cho học sinh</strong></p>\n<p>Để làm rõ vấn đề này, ngày 17/9, VietNamNet đã nhiều lần liên hệ tới bà Đào Thị Phương Nghi - Hiệu trưởng Trường Mầm non Cự Khê - song không nhận được phản hồi.</p>\n<p>Trao đổi với <em>VietNamNet,</em> ông Đoàn Việt Dũng - Trưởng Phòng GD-ĐT huyện Thanh Oai - cho biết đã nắm bắt thông tin, sáng nay đã có buổi làm việc với trường về vấn đề này.</p>\n<p>Buổi làm việc có sự tham gia của ban giám hiệu, 27 giáo viên đại diện của 27 lớp và hơn chục phụ huynh đại diện, trong đó có 8 phụ huynh đứng đơn phản ánh trường lấy tiền của các lớp xã hội hóa để làm việc khác.</p>\n<p>Theo ông Dũng, có một số lớp mong muốn con em được học tập trong điều kiện tốt hơn nên góp một khoản tiền 500 nghìn đồng/tháng để mua thiết bị dạy học... phục vụ trực tiếp cho con em.</p>\n<p>\"Song, qua nắm bắt, hiệu trưởng nhà trường lại muốn trường đẹp lên, có mái tôn để che sân đỡ mưa nắng. Do đó trường quyết định 50% lớp giữ lại, còn 50% dùng cho việc bổ sung, sửa chữa cơ sở vật chất chung toàn trường.</p>\n<p>Các phụ huynh ý kiến khoản dùng cho việc bổ sung, sửa chữa toàn trường chỉ nên khoảng 20%. Hiệu trưởng sau đó nói ý là phụ huynh đừng mặc cả với cô giáo nên phụ huynh bức xúc rằng tiền họ bỏ ra trực tiếp cho con em mình tại sao lại được nhà trường đưa đi làm việc khác” - ông Dũng nói.</p>\n<p>Theo ông Dũng, vấn đề nảy sinh từ việc trường chỉ thông qua Ban đại diện Cha mẹ học sinh nhưng sau đó lại yêu cầu tất cả phụ huynh thực hiện theo.</p>\n<p>Ông Dũng cho hay kết thúc cuộc họp sáng nay, tất cả đã thống nhất tiền của phụ huynh nếu đóng thêm phải dành cho con em họ, không được làm việc khác.</p>\n<p>“Việc làm mái tôn hay các hạng mục cơ sở vật chất khác thì nhà trường phải chịu trách nhiệm. Trường không làm được thì phải báo cáo với xã, huyện để tìm cách làm, chứ không được lấy từ số tiền đóng thêm đó. Với mái tôn nhà trường đã tiến hành thi công, nhà trường phải chịu trách nhiệm thanh toán tiền, còn phụ huynh không có trách nhiệm đó” - ông Dũng nói.</p>\n<p>Theo ông Dũng, hiện, các phụ huynh cũng đã hoàn toàn đồng tình với hướng giải quyết trên.</p>\n<p>Ông Dũng cũng cho hay, do ở thời điểm này, phụ huynh và nhà trường chưa thống nhất về việc tổ chức các lớp ứng dụng cách tiếp cận mới, vì vậy Phòng GD-ĐT yêu cầu nhà trường tạm dừng tổ chức mô hình lớp học này.</p>\n<p>Đồng thời yêu cầu nhà trường rút kinh nghiệm, khi thực hiện các khoản thu xã hội hóa, tài trợ... phải thực hiện theo đúng các quy định và phải được sự đồng thuận của phụ huynh và được Phòng GD-ĐT huyện phê duyệt. </p>\n<p>Năm học này, Trường Mầm non Cự Khê có 950 trẻ chia làm 27 lớp học.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ha-noi-yeu-cau-tuyet-doi-khong-de-xay-ra-tinh-trang-lam-thu-dau-nam-hoc-776570.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/dong-them-500-nghinthang-phu-huynh-buc-xuc-truong-doi-bot-mot-nua-lam-viec-khac-1be301759d64487ab695a2ba55a909ba.jpg\" alt=\"Hà Nội yêu cầu tuyệt đối không để xảy ra tình trạng lạm thu đầu năm học\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ha-noi-yeu-cau-tuyet-doi-khong-de-xay-ra-tinh-trang-lam-thu-dau-nam-hoc-776570.html\">Hà Nội yêu cầu tuyệt đối không để xảy ra tình trạng lạm thu đầu năm học</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Đó là một trong những nội dung của Chỉ thị về thực hiện nhiệm vụ chủ yếu năm học 2021-2022 của ngành GD-ĐT Hà Nội mà UBND TP vừa ban hành.</p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lam-thu-dang-xam-pham-nhung-gia-tri-cot-loi-cua-giao-duc-677445.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/dong-them-500-nghinthang-phu-huynh-buc-xuc-truong-doi-bot-mot-nua-lam-viec-khac-e7998469c50c4c1981e6623af277489f.jpg\" alt=\"'Lạm thu' đang xâm phạm những giá trị cốt lõi của giáo dục\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lam-thu-dang-xam-pham-nhung-gia-tri-cot-loi-cua-giao-duc-677445.html\">'Lạm thu' đang xâm phạm những giá trị cốt lõi của giáo dục</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Những khoản thu “tự nguyện bởi không thể từ chối” đã gây ra những hệ lụy với môi trường giáo dục công lập, khắc sâu thêm xu hướng phân hóa xã hội về thu nhập và mức sống, đẩy nhiều gia đình vào tình thế khó xử...</p>\n</div>\n</div>\n</article>\n</div>\n                            </div>"}