{"url": "https://vietnamnet.vn/500-sinh-vien-su-pham-dh-thu-do-khong-nhan-duoc-tro-cap-3-63-trieu-dong-thang-2049886.html", "title": "500 sinh viên sư phạm không nhận được trợ cấp", "abstract": "Nhiều sinh viên ngành sư phạm của Trường ĐH Thủ đô Hà Nội băn khoăn khi kết thúc năm thứ Nhất vẫn không nhận được khoản tiền trợ cấp chi phí sinh hoạt 3,63 triệu đồng/tháng theo Nghị định 116.", "content_html": "<div>\n                                <p>Theo Nghị định 116 năm 2020 của Chính phủ quy định về chính sách hỗ trợ tiền đóng học phí, chi phí sinh hoạt đối với sinh viên sư phạm, có hiệu lực từ ngày 15/11/2020 và áp dụng bắt đầu từ khóa tuyển sinh năm học 2021 - 2022, mỗi sinh viên được hỗ trợ 3,63 triệu đồng/tháng để chi trả chi phí sinh hoạt trong thời gian học tập tại trường nếu có nhu cầu.</p>\n<p><em>“Trong khi sinh viên của nhiều trường sư phạm được nhận trợ cấp thì riêng Trường ĐH Thủ đô - nơi em học sắp sang năm thứ hai - vẫn chưa thanh toán một đồng trợ cấp nào\"</em> - một ý kiến đăng trên diễn đàn.</p>\n<p>Một sinh viên khác trăn trở: <em>“3,6 triệu đồng/tháng không phải là số tiền nhỏ và 1 năm mỗi sinh viên sẽ được nhận 36 triệu đồng. Đó là số tiền rất quan trọng đối với chúng mình. Và nếu 36 triệu đồng của năm Nhất chúng mình không nhận được từ nhà trường thì giả sử sau khi ra trường không công tác theo ngành sư phạm nữa thì có bồi hoàn cả số tiền năm Nhất này không?”</em>. </p>\n<p>Được biết, tổng số sinh viên theo học sư phạm của Trường ĐH Thủ đô khóa tuyển sinh 2021-2022 là hơn 700. Trong số này, hơn 500 có nhu cầu và làm đơn đề nghị hưởng cũng như cam kết bồi hoàn học phí, chi phí sinh hoạt đến nhà trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/dh-thu-do-ha-noi-6.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trao đổi với<em> VietNamNet</em>, PGS.TS Nguyễn Vũ Bích Hiền, Hiệu trưởng Trường ĐH Thủ đô Hà Nội cho hay nguyên nhân của việc “chậm trả” này là trường chưa nhận được sự đặt hàng hay kinh phí cấp từ UBND TP Hà Nội theo Nghị định 116 của Chính phủ.</p>\n<p>“Hiện, tôi cũng biết nhiều trường đại học sư phạm đã trả tiền trợ cấp cho sinh viên. Song với trường chúng tôi, khi UBND TP Hà Nội thực hiện chi theo Nghị định 116 thì trường mới có thể gửi tới sinh viên”, bà Hiền nói.</p>\n<p>Cụ thể, theo Nghị định 116, kinh phí hỗ trợ tiền đóng học phí và chi phí sinh hoạt cho sinh viên sư phạm được bố trí trong dự toán ngân sách nhà nước hằng năm chi cho giáo dục, đào tạo tại các địa phương, bộ, ngành. Cơ quan giao nhiệm vụ, đặt hàng hoặc đấu thầu chi trả trực tiếp cho cơ sở đào tạo giáo viên kinh phí hỗ trợ tiền đóng học phí và chi phí sinh hoạt của sinh viên sư phạm theo cơ chế Nhà nước giao nhiệm vụ, đặt hàng hoặc đấu thầu đối với các sinh viên sư phạm thuộc đối tượng giao nhiệm vụ, đặt hàng hoặc đấu thầu.</p>\n<p>Trong khi, thực tế, hiện, UBND TP Hà Nội cũng chưa triển khai việc giao nhiệm vụ, càng không đặt hàng với nhà trường trong việc đào tạo giáo viên cho Hà Nội.</p>\n<p>“Thực ra, Nghị định 116 có hiệu lực hành từ ngày 15/11/2020 - thời gian này trường cũng đã tuyển sinh xong xuôi rồi. Vì vậy việc triển khai cơ bản cũng đã bị chậm. Ngoài ra, việc thực hiện Nghị định 116 không chỉ của riêng ngành Giáo dục mà còn liên quan đến ngành Nội vụ trong vấn đề tuyển dụng. Câu chuyện giữa đào tạo và tuyển dụng và vấn đề phức tạp mà có thể UBND TP cũng chưa thể giải quyết được ngay. Bởi việc chi tiền ngân sách đồng nghĩa với tuyển giáo viên đó sau khi ra trường cũng là vấn đề mà các cấp phải suy tính kỹ”, bà Hiền nói thêm.</p>\n<p>Vì thế, theo bà Hiền, nhà trường dù muốn nhưng cũng không có nguồn tài chính nào để có thể hỗ trợ sinh viên, đành đợi kinh phí từ TP Hà Nội. </p>\n<p>Về việc này, Trường ĐH Thủ đô cũng đã trả lời cho các sinh viên có thắc mắc tới các kênh chính thống của nhà trường.</p>\n<p>Hiệu trưởng Trường ĐH Thủ đô Hà Nội khẳng định, sinh viên không nhận được khoản hỗ trợ 3,63 triệu/tháng ở khoảng thời gian nào cũng không phải bồi hoàn khoản đó nếu ra trường không công tác trong ngành sư phạm. </p>\n<p>Khóa sinh viên năm học 2022 - 2023 tới đây có thể gặp tình cảnh tương tự nếu các địa phương không đặt hàng Trường ĐH Thủ đô Hà Nội. Theo bà Hiền, Bộ GD-ĐT vẫn sẽ cho nhà trường khoảng 400 chỉ tiêu tuyển sinh ngành sư phạm. Tuy nhiên, nếu sinh viên muốn được hỗ trợ sinh hoạt phí thì nhà trường lại phải tiếp tục đề nghị lên UBND TP Hà Nội như năm ngoái và tiếp tục phải... chờ.</p>\n<p>“Tôi mong các sinh viên hiểu, thông cảm cho nhà trường và cũng có phương án để chuẩn bị tài chính cá nhân, sự hỗ trợ của gia đình trong lúc các em chưa được giải quyết chế độ, chủ động để không ảnh hưởng đến việc học”. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/thieu-nguoi-khung-khiep-gia-lai-tinh-biet-phai-giao-vien-2048483.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/giao-vien-510.jpg\" alt=\"Thiếu người 'khủng khiếp': Giáo viên có thể dạy nhiều trường, nhiều cấp học\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thieu-nguoi-khung-khiep-gia-lai-tinh-biet-phai-giao-vien-2048483.html\">Thiếu người 'khủng khiếp': Giáo viên có thể dạy nhiều trường, nhiều cấp học</a></h3>\n<div class=\"insert-wiki-description\">Đó là một trong những dự tính của Gia Lai khi tỉnh này thiếu hơn 3.700 giáo viên ở các bậc học trong năm học tới.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/luong-giao-vien-thi-bo-truong-gd-dt-khong-quyet-dinh-duoc-2048879.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/duc-dam-714.jpg\" alt=\"'Lương giáo viên thì Bộ trưởng GD-ĐT không quyết định được...'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/luong-giao-vien-thi-bo-truong-gd-dt-khong-quyet-dinh-duoc-2048879.html\">'Lương giáo viên thì Bộ trưởng GD-ĐT không quyết định được...'</a></h3>\n<div class=\"insert-wiki-description\">Phó Thủ tướng cho rằng cần thông cảm với khó khăn của ngành giáo dục bởi Bộ trưởng GD-ĐT không có thẩm quyền quyết định lương giáo viên và cũng không giải quyết được yêu cầu đủ giáo viên, trường lớp.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nganh-giao-duc-binh-duong-dau-dau-vi-thieu-hon-3-000-giao-vien-2048295.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/giao-duc-binh-duong-1041-170.jpg\" alt=\"Bình Dương: Hơn 500 giáo viên bỏ việc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nganh-giao-duc-binh-duong-dau-dau-vi-thieu-hon-3-000-giao-vien-2048295.html\">Bình Dương: Hơn 500 giáo viên bỏ việc</a></h3>\n<div class=\"insert-wiki-description\">Do số lượng học sinh tăng cộng với việc nhiều giáo viên nghỉ việc trong thời gian qua, ngành giáo dục Bình Dương đang thiếu hụt nghiêm trọng giáo viên các cấp.</div>\n</div>\n</summary>\n</div>\n                            </div>"}