{"url": "https://vietnamnet.vn/phan-mem-giao-duc-dap-chieu-doanh-nghiep-xin-rut-kinh-nghiem-2079161.html", "title": "Phần mềm giáo dục ‘đắp chiếu’, doanh nghiệp xin rút kinh nghiệm", "abstract": "Ngay sau khi VietNamNet phản ánh việc 2 huyện Đức Thọ, Can Lộc (Hà Tĩnh) chi hơn nửa tỷ đồng mua phần mềm giáo dục ‘đắp chiếu’, phía công ty đã liên hệ với các trường học để tổ chức tập huấn.", "content_html": "<div>\n                                <p>Mới đây, sau khi <em>VietNamNet </em>có bài viết phản ánh <em><a href=\"https://vietnamnet.vn/hang-loat-truong-hoc-ngam-dang-vi-phai-mua-phan-mem-dinh-loi-2075961.html\" target=\"_blank\">Hàng loạt trường học ‘ngậm đắng’ vì phải mua phần mềm dính lỗi</a></em>, công ty CP Thiết bị và giải pháp phần mềm Việt Nam - QT (địa chỉ tại Hà Nội) đã liên hệ với các trường tiểu học và THCS ở 2 huyện để hướng dẫn, tập huấn.</p>\n<p>Tại huyện Đức Thọ, có 35 trường (10 trường THCS và 25 trường tiểu học), Can Lộc là 34 trường (19 trường tiểu học và 15 trường THCS) đã mua phần mềm với giá 15 triệu đồng/trường.</p>\n<p>Cô H., một hiệu trưởng tiểu học tại huyện Đức Thọ, cho biết mới đây Phòng GD-ĐT có công văn tổ chức tập huấn sử dụng lại phần mềm quản lý thư viện thiết bị (TBTV).</p>\n<p>\"Khi có công văn tập huấn lại, tôi mới nhớ ra cách đây 2 năm trường mua phần mềm này nhưng vì lỗi không sử dụng nên bị lãng quên\", cô H. nói.</p>\n<p>Buổi tập huấn được tổ chức vào sáng nay ngay tại Phòng GD-ĐT huyện Đức Thọ. Thành phần tham gia là đại diện ban giám hiệu các trường, viên chức phụ trách công tác TBTV.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/ca-loc-1.jpg\">\n<figcaption>Sau phản ánh của VietNamNet, công ty đã tổ chức tập huấn, hướng dẫn thầy cô sử dụng phần mềm</figcaption>\n</figure>\n<p>Chị T., một nhân viên TVTB, nhận xét đến nay - 1 tuần sau buổi tập huấn, việc sử dụng phần mềm vẫn rất lúng túng dù doanh nghiệp có nâng cấp vài ứng dụng, đồng thời phân hệ quản lý thư viện cho các cấp học.</p>\n<p>\"Sau buổi tập huấn, nhân viên TVTB các trường và kỹ thuật viên của đơn vị cung cấp có lập nhóm trên Zalo để giải đáp thắc mắc và hỗ trợ lẫn nhau nhưng tính hiệu quả chưa cao. Bây giờ, các trường phải nhập ltoàn bộ hệ thống thư viện lại từ đầu\".</p>\n<p>Thầy. H, hiệu trưởng thuộc khối THCS ở Đức Thọ, than dù đây là lần tập huấn thứ 2 nhưng các nhân viên TBTV vẫn rất bỡ ngỡ. Nhiều nội dung bị lỗi và không phù hợp với các cấp học vì đây là phần mềm dùng chung cho tất cả các trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/giao-duc-hai-4.jpg\">\n<figcaption>Chủ tịch UBND huyện Can Lộc chỉ đạo xử lý nội dung VietNamNet phản ánh</figcaption>\n</figure>\n<p>Tại huyện Can Lộc, buổi tập huấn diễn ra ngày 2/11 tại Trường THCS Nguyễn Tất Thành.</p>\n<p>Cô N., hiệu trưởng một trường tiểu học, cho biết tại buổi tập huấn đã có nhiều ý kiến về những tồn tại của phần mềm. Đến nay, các trường đang rốt ráo \"làm quen lại\" nhưng kết quả vẫn chưa cao.</p>\n<p>“Theo hợp đồng, phần mềm này đã hết hạn bảo hành từ 1 năm trước. Nay tổ chức tập huấn lại là một hình thức chữa cháy cho việc kém hiệu quả suốt 2 năm qua”, thầy H, một hiệu trưởng, nhận định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/phong-giao-duc-can-loc-5.jpg\">\n<figcaption>Phòng GD-ĐT huyện Can Lộc gửi tờ trình xin cấp kinh phí mua phần mềm và sau đó được UBND huyện đồng ý</figcaption>\n</figure>\n<p>Trao đổi qua điện thoại với PV <em>VietNamNet</em>, đại diện công ty CP Thiết bị và giải pháp phần mềm Việt Nam - QT cho biết sau khi nhận được phản ánh, phía công ty đã cử cán bộ kỹ thuật về các trường để hướng dẫn triển khai lại phần mềm.</p>\n<p>\"Nhiều khi người dùng khó sử dụng hoặc thao tác sai, họ hay tạm định nghĩa là lỗi phần mềm. Trong quá trình tập huấn, các thầy cô đã sử dụng thành thạo, tuy nhiên sau đó có thể nhiều việc hoặc có người luân chuyển dẫn đến việc các thầy cô thao tác lại chưa đúng. Chúng tôi rất cầu thị, một phần nữa do 2 năm qua, dịch bệnh phức tạp nên công việc chưa thực sự sát sao\", đại diện công ty này nói.</p>\n<p>Cũng theo đại diện công ty, \"khi bán phần mềm, chúng tôi cũng rất muốn các đơn vị đều sử dụng tốt, chứ không phải doanh nghiệp viết phần mềm ra mà chỉ bán 1 lần.</p>\n<p>Tuy nhiên do tính chất của từng địa phương, có một số trường giáo viên kiêm nhiệm luôn cả cán bộ thư viện, hoặc cán bộ thư viện đã nhiều tuổi nên tiếp cận công nghệ thông tin cũng có nhiều hạn chế.</p>\n<p>Phía công ty đã chủ động liên hệ, hỗ trợ nhà trường để phần mềm vận hành tốt. Ngoài ra sẽ cập nhật, điều chỉnh phần mềm thuận tiện hơn cho thao tác sử dụng của người dùng.</p>\n<p>Phía công ty xin nghiêm túc rút kinh nghiệm, từ chăm sóc khách hàng cho tới nâng cấp phần mềm. Hiện chúng tôi đã lập các nhóm Zalo để hướng dẫn thầy cô tận tình, thấu đáo\".</p>\n<p><strong>Sỹ Thông - Thiện Lương</strong></p>\n                            </div>"}