{"url": "https://vietnamnet.vn/cau-be-tu-ky-4-tuoi-choi-piano-khien-hang-trieu-nguoi-xuc-dong-2073902.html", "title": "Cậu bé tự kỷ 4 tuổi chơi piano khiến hàng triệu người xúc động", "abstract": "Mẹ của cậu bé chia sẻ rằng bà cảm thấy biết ơn vì con trai được phú tặng tài năng âm nhạc, phần nào được an ủi trong quá trình đồng hành cùng con vượt qua chứng tự kỷ.", "content_html": "<div>\n                                <p>Cậu bé tự kỷ 4 tuổi tên Tá Tá ở tỉnh Tứ Xuyên, phía Tây Nam Trung Quốc đang trở thành tâm điểm trên mạng xã hội nước này sau khi video phô diễn kỹ năng chơi piano xuất sắc của cậu bé truyền cảm hứng cho hàng triệu người ở Trung Quốc đại lục.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/screenshot-1666721445-1237.png\">\n<figcaption><em>Cậu bé Tá Tá 4 tuổi thể hiện kỹ năng chơi piano xuất sắc, đặc biệt có thể chơi khi bịt mắt. Ảnh: SCMP composite</em></figcaption>\n</figure>\n<p>Người mẹ cho biết con trai cô, Tá Tá, không hề tỏ ra yêu thích âm nhạc cho đến khi cậu bé lên 3 tuổi. Khi nhận thấy cậu bé bắt đầu quan tâm đến loại hình nghệ thuật này, để giúp xem liệu Tá Tá có thực sự đam mê âm nhạc hay không, người mẹ đã mua cho cậu một bàn phím điện.</p>\n<p>“Con rất thích thú và chơi nó hàng ngày” - cô chia sẻ với Shanhai Video. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004C6L.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>Video mẹ Tá Tá đăng tải đã truyền cảm hứng cho hàng triệu cư dân mạng Trung Quốc. Video: Weibo video of Jinan Times</em></p>\n<p>Người mẹ nói rằng Tá Tá rất giỏi trong việc ghi nhớ giai điệu các bài hát. Cậu có thể chơi piano từ trí nhớ của mình sau khi luyện tập khoảng 10 lần nếu giai điệu không quá phức tạp. Đến giờ, Tá Tá đã có thể chơi hơn 40 bản nhạc piano.</p>\n<p>Trong video được chia sẻ, cậu bé chơi piano chỉ bằng tay phải rồi đến tay trái và xử lý đoạn nhạc một cách tự tin. Hơn thế nữa, Tá Tá có thể chơi nhạc cả khi bịt mắt.</p>\n<p>Mặc dù buồn vì con trai sẽ phải sống với chứng tự kỷ suốt đời, người mẹ vẫn cảm thấy được an ủi và biết ơn vì cậu bé đã tìm thấy niềm yêu thích với âm nhạc.</p>\n<p>“Khi Thượng đế đóng một cánh cửa, ngài sẽ mở ra một cánh cửa khác. Điều này mang lại cho tôi hy vọng” - cô nói.</p>\n<p>Câu chuyện của cậu bé đã thu hút hàng triệu người trên mạng xã hội Trung Quốc đại lục sau khi được đăng tải. Dưới phần bình luận, cư dân mạng Trung Quốc chúc cậu bé may mắn, động viên Tá Tá tiếp tục theo đuổi tình yêu âm nhạc của mình. \"Có vẻ như Thượng đế đã mở một cửa sổ lớn cho Tá Tá, và những tia sáng hy vọng đang chiếu qua khe cửa\".</p>\n<p>Những câu chuyện truyền cảm hứng của những đứa trẻ tài năng rất phổ biến trên mạng xã hội Trung Quốc đại lục. Tuần trước, một cậu bé 9 tuổi ở miền nam Trung Quốc có kiến thức sâu rộng về những con bọ, đã trở nên nổi tiếng với \"sứ mệnh\" biến bọ từ con vật đáng sợ thành những sinh vật thú vị và cực kỳ quan trọng.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\"><em>Kết quả nghiên cứu mới nhất cho thấy tại Trung Quốc, cứ 1.000 trẻ thì có 7 trẻ mắc chứng tự kỷ. Các trung tâm giáo dục dành riêng cho trẻ tự kỷ ở một số thành phố lớn như Bắc Kinh đã chứng tỏ tính hiệu quả.</em></td>\n</tr>\n</tbody>\n</table>\n<p><strong>Bảo Huy </strong>(<em>Theo The South China Morning Post)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/trung-quoc-khao-sat-gan-11-trieu-sinh-vien-sap-tot-nghiep-ve-viec-lam-2072900.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/screenshot-1666473715-428.png\" alt=\"Trung Quốc khảo sát gần 11 triệu sinh viên sắp tốt nghiệp về việc làm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/trung-quoc-khao-sat-gan-11-trieu-sinh-vien-sap-tot-nghiep-ve-viec-lam-2072900.html\">Trung Quốc khảo sát gần 11 triệu sinh viên sắp tốt nghiệp về việc làm</a></h3>\n<div class=\"insert-wiki-description\">Bộ Giáo dục Trung Quốc mới đây đã tiến hành cuộc khảo sát gần 11 triệu sinh viên sắp tốt nghiệp về mong muốn công việc, ý tưởng kinh doanh và nguyện vọng học lên cao.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/day-con-dem-thu-cong-10-000-hat-gao-nguoi-cha-gay-phan-ung-trai-chieu-2070448.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/dem-gao-1425.jpg\" alt=\"Dạy con đếm thủ công 10.000 hạt gạo, người cha gây phản ứng trái chiều\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/day-con-dem-thu-cong-10-000-hat-gao-nguoi-cha-gay-phan-ung-trai-chieu-2070448.html\">Dạy con đếm thủ công 10.000 hạt gạo, người cha gây phản ứng trái chiều</a></h3>\n<div class=\"insert-wiki-description\">Video ghi lại cảnh một người đàn ông Trung Quốc giúp con trai làm bài tập về nhà với yêu cầu đếm 10.000 hạt gạo đã tạo ra những phản ứng trái chiều.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/sau-mot-nam-con-la-sinh-vien-me-vao-hoc-tien-si-o-cung-truong-2068756.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/tien-si-tq-1.jpg\" alt=\"Sau một năm con là sinh viên, mẹ vào học tiến sĩ ở cùng trường\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sau-mot-nam-con-la-sinh-vien-me-vao-hoc-tien-si-o-cung-truong-2068756.html\">Sau một năm con là sinh viên, mẹ vào học tiến sĩ ở cùng trường</a></h3>\n<div class=\"insert-wiki-description\">Cô Trần Lan, một y tá với 29 năm kinh nghiệm làm việc ở Chiết Giang (Trung Quốc), đã được chấp nhận học Tiến sĩ tại ĐH Chiết Giang danh tiếng, một năm sau khi con trai cô thi đậu ngôi trường này.</div>\n</div>\n</article>\n</div>\n                            </div>"}