{"url": "https://vietnamnet.vn/cac-truong-dung-tuyen-sinh-nganh-nhu-dh-su-pham-ky-thuat-tp-hcm-phai-lam-gi-2050146.html", "title": "Sau vụ dừng tuyển sinh của ĐH Sư phạm Kỹ thuật TP.HCM, Bộ GD-ĐT yêu cầu gì?", "abstract": "Các trường đại học phải công khai ngành buộc phải dừng tuyển sinh, thực hiện điều chỉnh đề án, thông báo cho thí sinh biết để kịp thời điều chỉnh sang các ngành/trường khác sau sự việc ĐH Sư phạm Kỹ thuật TP.HCM dừng tuyển ngành Luật.", "content_html": "<div>\n                                <p>Bộ GD-ĐT cũng yêu cầu các trường đại học, cao đẳng chỉ tổ chức tuyển sinh đối với các ngành đủ điều kiện quy định. Đối với các ngành buộc phải dừng <a href=\"https://vietnamnet.vn/giao-duc/tuyen-sinh\" target=\"_blank\">tuyển sinh</a> cần phải thông báo công khai trên trang thông tin điện tử của trường và thực hiện điều chỉnh đề án tuyển sinh, thông báo cho thí sinh biết để kịp thời điều chỉnh sang các ngành khác, các trường khác.<br> <br>Các trường tiếp tục rà soát lại đề án tuyển sinh, thông báo tuyển sinh bao gồm: chỉ tiêu, ngành, phương thức xét tuyển, tổ hợp xét tuyển; bài thi/môn thi chính được nhân hệ số khi xét tuyển, mức chênh lệch điểm giữa các tổ hợp so với tổ hợp gốc, tiêu chí phụ, môn năng khiếu, điểm xét tuyển môn năng khiếu (nếu có), các phương thức, điều kiện xét tuyển bổ sung (nếu có)…..; đảm bảo chính xác với cơ sở dữ liệu đã khai báo trong Hệ thống nghiệp vụ thi và tuyển sinh (trang nghiệp vụ); đồng thời cập nhật chính xác, đầy đủ danh sách thí sinh đủ điều kiện trúng tuyển, trúng tuyển theo xét tuyển thẳng, hoặc đạt điều kiện sơ tuyển lên hệ thống.</p>\n<p>Trong trường hợp cần điều chỉnh, bổ sung nội dung đề án thì phải tuân thủ các quy định, hướng dẫn và việc điều chỉnh không làm ảnh hưởng đến quyền lợi của các thí sinh đã đăng ký xét tuyển vào trường. Cụ thể như trường mở thêm ngành và điều chỉnh chỉ tiêu cho ngành mới mở; lượng thí sinh đăng ký thấp hơn chỉ tiêu dự kiến một số ngành nên cần điều chỉnh chỉ tiêu du cho các ngành gần trong nhóm ngành; điều chỉnh để thống nhất thông tin khai báo trên hệ thống nghiệp vụ với báo cáo xác định chỉ tiêu và đề án tuyển sinh đã công khai trên trang thông tin điện tử của trường...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/su-pham-ky-thuat-577.jpg\">\n<figcaption>Trường ĐH Sư phạm Kỹ thuật TP.HCM dừng tuyển sinh ngành Luật</figcaption>\n</figure>\n<p>Các trường cập nhật các nội dung thay đổi trong Đề án lên Cổng thông tin tuyển sinh của Bộ GD-ĐT để báo cáo và phục vụ cho công tác thanh tra, kiểm tra; đồng thời công bố trên trang thông tin điện tử của cơ sở đào tạo để thí sinh biết và xã hội giám sát.</p>\n<p>Cách đây 1 tuần, <a href=\"https://vietnamnet.vn/truong-dh-su-pham-ky-thuat-tphcm-tag17157609232954167404.html\" target=\"_blank\">Trường ĐH Sư phạm Kỹ thuật TP.HCM</a> đột ngột thông báo dừng tuyển sinh ngành Luật dù đã công bố điểm chuẩn học bạ, công bố điểm sàn xét tuyển từ điểm thi tốt nghiệp THPT 2022.</p>\n<p>Một cán bộ của trường cho hay Trường ĐH Sư phạm Kỹ thuật TP.HCM đăng ký mở ngành Luật đã lâu. Theo quy chế cũ của Bộ GD-ĐT, nhà trường đủ tiêu chuẩn để mở ngành. Tuy nhiên do quá trình bổ túc hồ sơ kéo dài cho đến lúc quy chế mới (Thông tư 02/2022/TT-BGDĐT điều kiện, thủ tục mở ngành đào tạo, đình chỉ hoạt động của ngành đào tạo trình độ ĐH, thạc sĩ, tiến sĩ ) thì chưa đủ điều kiện đảm bảo chất lượng. </p>\n<p>Theo vị cán bộ này, hiện Bộ GD-ĐT rà soát việc mở ngành rất nghiêm, nhà trường nhận thấy chưa đủ tiêu chí đảm bảo chất lượng để mở ngành do vậy quyết định dừng tuyển sinh sớm để thí sinh chuyển ngành khác. Hiện tại thí sinh đang trong quá trình đăng ký nguyện vọng do vậy các em còn thời gian lựa chọn. Đối với sinh viên trúng tuyển học bạ, theo vị cán bộ này, nhà trường đã gửi tin nhắn tới các thí sinh nếu có mong muốn học ở trường thì sẽ chuyển các em sang ngành khác nếu đủ điều kiện. Nếu cố gắng tuyển sinh mà sau này Bộ GD-ĐT kiểm tra thấy chưa đủ tiêu chuẩn và bắt dừng thì còn nguy hiểm hơn. Do vậy trường dừng tuyển sinh ở thời điểm này là phù hợp.</p>\n                            </div>"}