{"url": "https://vietnamnet.vn/bao-gio-ha-noi-cho-hoc-sinh-tieu-hoc-den-truong-826863.html", "title": "Bao giờ Hà Nội cho học sinh tiểu học đến trường?", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Có 2 cậu con trai đang học lớp 2 và lớp 5, chị Tô Thu Hoài (Cầu Giấy) đau đầu vì không thể kéo con ra khỏi “cơn nghiện game online” trong quãng thời gian học trực tuyến. “Kể từ khi không phải tới lớp, con suốt ngày ôm máy tính hoặc cắm mặt vào truyện tranh mà không cần giao tiếp với ai.</p>\r\n<p class=\"t-j\">Thời gian đầu, tôi cũng sát sao tới việc học của con, thậm chí thường xuyên kiểm tra bài vở. Nhưng mấy ngày gần đây, nghe cô giáo chủ nhiệm báo rằng, cả tuần con không chịu làm bài về nhà, tôi mới tá hỏa. Hóa ra, suốt ngày con ở trong phòng ôm máy tính là để chơi game, có hôm chơi tới tận 2 giờ sáng”.</p>\r\n<p class=\"t-j\">Trong khi đó, cậu con trai học lớp 2 cũng bắt đầu xuất hiện những thói quen không tốt như ngại vận động, thích ngồi máy tính, nhưng khi ngồi học trước màn hình lại mất tập trung. Vì vậy, chị Hoài sốt ruột khi con vẫn phải tiếp tục học trực tuyến mà chưa rõ ngày trở lại lớp.</p>\r\n<p class=\"t-j\">“Lớp của bạn thứ 2 dù không đi học nhưng đã quá nửa lớp mắc Covid-19 do lây từ bố mẹ. Do đó tôi cho rằng, các con ở nhà cũng không thể tránh được chuyện nhiễm bệnh. Giờ đây, tất cả đều đã mở cửa bình thường trở lại, từ hoạt động sản xuất, kinh doanh, vui chơi,… Riêng trường học vẫn đóng cửa là một nghịch lý”.</p>\r\n<p>Điều bà mẹ này mong mỏi nhất trong thời điểm hiện tại là các con được đến trường, giao tiếp và vận động.</p>\r\n<p>“Dù chỉ là học nửa ngày cũng được, thậm chí dù chỉ đến trường một vài tuần tôi cũng mong các con được đến để phần nào vơi bớt sự tù túng. Chỉ có đi <a href=\"https://vietnamnet.vn/hoc-truc-tiep-tag319116.html\" target=\"_blank\">học trực tiếp</a>, thoát ra khỏi máy tính, các con mới có thể cai nghiện được game”, bà mẹ này nói.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/02/25/22/be-mam-non-va-tieu-hoc-tro-lai-truong-phu-huynh-vua-mung-vua-lo-1.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Học sinh Trường Tiểu học Khương Thượng (Đống Đa) trong ngày quay trở lại trường. (Ảnh minh họa)</em></p>\r\n<p class=\"t-j\">Biết tin trường của con gái dự kiến sẽ đón học sinh trở lại vào đầu tháng 4, chị Vũ Mai Oanh (Bắc Từ Liêm) thở phào nhẹ nhõm.</p>\r\n<p class=\"t-j\">“Hiện tại trường vẫn đang lấy ý kiến của phụ huynh, sau đó phụ huynh sẽ làm đơn đăng ký cho con đi học vào đầu tháng 4. Việc đi học trực tiếp là theo nguyện vọng của từng gia đình, nhưng hầu hết phụ huynh trong lớp đều mong chờ từng ngày con được tới trường; do đó, có tới 80% phụ huynh đăng ký cho con học trực tiếp”, chị Oanh nói.</p>\r\n<p class=\"t-j\">Mặc dù con chưa từng mắc Covid-19, nhưng khi thấy con háo hức đếm ngược từng ngày để được đi học, chị Oanh vẫn quyết định đăng ký cho con được tới trường.</p>\r\n<p class=\"t-j\">“Các con trầm cảm vì ở nhà quá lâu, còn bố mẹ cũng “trầm cảm” vì phải quản lý 2 – 3 đứa một lúc. Trước đó, bạn lớn nhà mình có thể trông được em. Nhưng giờ, học sinh cấp 2 cũng đã đi học trở lại, còn bạn tiểu học ở nhà bơ vơ không có ai trông.</p>\r\n<p>Việc cho trẻ đi học cũng là cách để giải tỏa tâm lý cho chính các con. Vậy nên, dù có đến trường một tháng rồi nghỉ thì cũng như “nắng hạn gặp mưa rào”, bởi các con cũng thèm được đến trường, thèm được giao lưu với các bạn”.</p>\r\n<p class=\"t-j\">Không chỉ phụ huynh và học sinh, thầy cô cũng mong chờ từng ngày mở cửa trường để đón học sinh tiểu học trở lại. Cô Nguyễn Thị Thanh Hà, Hiệu trưởng Trường Tiểu học Khương Thượng (Đống Đa) cho hay, thầy cô đều rất mong mỏi việc đón trẻ quay lại trường. Nhưng quyết định cho trẻ tiểu học tới trường vào thời điểm này hay không vẫn phải phụ thuộc vào chỉ đạo chung của thành phố.</p>\r\n<p class=\"t-j\">“Trong thời gian qua, có khoảng 300 học sinh trong trường cũng đã mắc Covid-19. Đối với giáo viên, cũng 70 – 80% đã và đang là F0, nhưng thầy cô vẫn rất cố gắng, không nghỉ dạy dù chỉ là một tiết. Giờ đây, dù dạy online cũng đã rất chuyên nghiệp, nhưng thầy cô vẫn mong được đón trẻ tới trường để có thể hoàn thành tốt nhất chương trình học vào trước ngày 10/5. Dù sao, được tới trường vẫn tốt hơn ở nhà”.</p>\r\n<p class=\"t-j\">Tuy nhiên, trước khi đón học sinh quay trở lại, cô Hà cho rằng cần phải thực hiện tiêm vắc xin cho trẻ để giảm thiểu rủi ro cũng như mức độ nếu chẳng may có học sinh nhiễm bệnh.</p>\r\n<p class=\"t-j\">Cô Nguyễn Thanh Hoa, giáo viên một trường tiểu học ở Cầu Giấy cũng cho hay, những ngày qua, phụ huynh sốt ruột, liên tục nhắn tin trên nhóm lớp để hỏi về thời điểm học sinh tiểu học có thể trở lại trường. Theo cô Hoa, điều này là dễ hiểu vì trẻ cần phải được đến trường giao tiếp, vui chơi và hoạt động thể chất.</p>\r\n<p class=\"t-j\">“Không được đến trường là một thiệt thòi rất lớn cho học sinh, đặc biệt là đối với trẻ tiểu học. Giáo viên cũng rất mong chờ được đón các em tới trường. Tuy nhiên tôi cho rằng, thời điểm đón trẻ quay trở lại vẫn nên được cân nhắc kỹ lưỡng và phải thực hiện thật thận trọng nhằm đảm bảo an toàn cho mỗi học sinh”.</p>\r\n<p class=\"t-j\">Mới đây, ngày 28-3, tại cuộc họp của Thường trực Thành ủy Hà Nội về công tác phòng, chống dịch Covid-19, Bí thư Thành ủy Đinh Tiến Dũng cho biết trong tuần qua số ca Covid-19 giảm sâu, tỉ lệ tử vong ở mức rất thấp. Ông đề nghị ngành y tế bảo đảm sẵn sàng phương án, tổ chức diễn tập tiêm vắc xin cho trẻ dưới 12 tuổi, để khi có thuốc, có phác đồ là triển khai tiêm nhanh, hiệu quả như đợt tiêm cho trẻ 12 - 17 tuổi hồi năm 2021.</p>\r\n<p class=\"t-j\">\"Phải tiêm được vắc xin mới yên tâm đưa trẻ đến trường, nếu có nhiễm SARS-CoV-2 thì cũng nhẹ và giảm thiểu rủi ro\", ông Dũng nói.</p>\r\n<p> </p>\r\n<p class=\"t-j\">Về việc cho học sinh từ lớp 1 đến 6 trở lại trường, nguồn tin của <strong>VietNamNet</strong> cho hay, hiện Sở GD-ĐT Hà Nội cũng đã có những dự kiến về thời gian cho trẻ trở lại, tuy nhiên, “Hiện nay chưa có mốc thời gian cố định, bởi chuyện tiêm vắc xin phải phụ thuộc ngành y tế”.</p>\r\n<p><strong>Thúy Nga</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/goc-phu-huynh/ong-bo-ha-noi-dap-nat-iphone-cho-con-nghi-hoc-online-780575.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/10/06/10/ong-bo-dap-nat-iphone-hoc-online-1-dua-can-2-dua-nghien-game.jpg?w=145&amp;h=101\" alt=\"Ông bố Hà Nội 'đập nát' iPhone, cho con nghỉ học online\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/goc-phu-huynh/ong-bo-ha-noi-dap-nat-iphone-cho-con-nghi-hoc-online-780575.html#inner-article\">Ông bố Hà Nội 'đập nát' iPhone, cho con nghỉ học online</a></h4>\r\n<p class=\"summary d-table c-000\">Vợ chồng anh Trần Dương (Hai Bà Trưng, Hà Nội) vừa quyết định cho cô con gái đang học lớp 10 tạm dừng học online bởi sau một thời gian, con bắt đầu đắm chìm vào thế giới ảo, nhiều biểu hiện phản kháng bất ngờ, hay cáu giận...</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/nhieu-gia-dinh-sap-no-tung-vi-bieu-hien-bat-thuong-cua-con-cai-781180.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/10/07/22/bo-dap-iphone-cho-con-nghi-hoc-online-loi-tai-phu-huynh-toi-nha-truong.jpg?w=145&amp;h=101\" alt=\"Nhiều gia đình sắp 'nổ tung' vì biểu hiện bất thường của con cái\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/nhieu-gia-dinh-sap-no-tung-vi-bieu-hien-bat-thuong-cua-con-cai-781180.html#inner-article\">Nhiều gia đình sắp 'nổ tung' vì biểu hiện bất thường của con cái</a></h4>\r\n<p class=\"summary d-table c-000\">Ở một số gia đình, việc con cái cả ngày ôm điện thoại, máy tính đang gây ra tình trạng căng thẳng.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/ha-noi-phu-huynh-buc-xuc-vi-con-chua-duoc-di-hoc-truc-tiep-825342.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/11/11/covid-2-1.JPG?w=145&amp;h=101\" alt=\"Hà Nội: Phụ huynh bức xúc vì con chưa được đi học trực tiếp\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/ha-noi-phu-huynh-buc-xuc-vi-con-chua-duoc-di-hoc-truc-tiep-825342.html#inner-article\">Hà Nội: Phụ huynh bức xúc vì con chưa được đi học trực tiếp</a></h4>\r\n<p class=\"summary d-table c-000\">Trường học chưa đưa ra phương án và lộ trình cụ thể về việc đón học sinh trở lại khiến nhiều phụ huynh bức xúc. Đại diện cha mẹ học sinh thậm chí đã viết đơn thư đề nghị nhà trường cho con em mình được đi học trực tiếp.</p>\r\n</div>\n                            </div>"}