{"url": "https://vietnamnet.vn/tong-chu-bien-noi-ve-gan-100-to-hop-mon-trong-chuong-trinh-lop-10-moi-825508.html", "title": "Tổng Chủ biên nói về gần 100 tổ hợp môn trong chương trình lớp 10 mới", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Tuy nhiên, GS.TS Nguyễn Minh Thuyết - Tổng chủ biên chương trình <a href=\"https://vietnamnet.vn/vn/giao-duc/\" target=\"_blank\">Giáo dục</a> phổ thông mới - cho biết không phải đến bây giờ những vấn đề này mới được đề cập tới.</p>\r\n<p class=\"t-j\"><strong>Nhà trường xác định tổ hợp tự chọn phù hợp thực tế</strong></p>\r\n<p class=\"t-j\">Theo ông Thuyết, từ cuối năm 2020 Bộ GD-ĐT đã có công văn 5512 hướng dẫn thực hiện CT, trong đó có việc xây dựng kế hoạch giáo dục.</p>\r\n<p class=\"t-j\">Bộ cũng đã tổ chức tập huấn giáo viên và cán bộ quản lý về xây dựng kế hoạch  giáo dục (module 4). Một số Sở GD-ĐT cũng đã có công văn hướng dẫn rất cụ thể, rõ ràng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/25/12/tong-chu-bien-noi-ve-gan-100-to-hop-tu-chon-trong-chuong-trinh-lop-10-moi.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">GS.TS Nguyễn Minh Thuyết - Tổng chủ biên chương trình Giáo dục phổ thông 2018</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">“Cho nên, nếu các trường đã nghiên cứu kĩ công văn của Bộ, của Sở và chuẩn bị sẵn sàng từ trước thì sẽ không lúng túng.</p>\r\n<p class=\"t-j\">Về phía học sinh và phụ huynh, việc cần làm là cân nhắc để có sự lựa chọn phù hợp.</p>\r\n<p class=\"t-j\">Chuyển đổi từ chỗ học theo kế hoạch cố định sang tự do lựa chọn môn học dĩ nhiên ban đầu sẽ có chút bối rối nhưng đây là cơ hội để HS được tự mình quyết định việc học của mình. Tôi tin rằng những bối rối này, nếu có, sẽ nhanh chóng qua đi với sự tư vấn và tổ chức phù hợp của nhà trường”.   </p>\r\n<p class=\"t-j\">Trước những băn khoăn của nhiều lãnh đạo trường học cũng như giáo viên về vấn đề thừa – thiếu giáo viên có thể xảy ra khi học sinh có quyền lựa chọn môn học, cũng như có tới gần 100 tổ hợp môn học mà học sinh có thể chọn, ông Thuyết khẳng định “Thực ra, câu chuyện không phức tạp đến thế”.</p>\r\n<p class=\"t-j\">“Thứ nhất, học sinh lựa chọn môn học có nghĩa là chọn học các chuyên đề của 3 môn học phù hợp nhất với định hướng nghề nghiệp của mình. Ví dụ: Ngữ văn, Lịch sử, Giáo dục dục Kinh tế và pháp luật.</p>\r\n<p class=\"t-j\">Thứ hai là chọn thêm 2 môn học ở nhóm khác. Ví dụ: Sinh học, Tin học (hoặc Công nghệ, Âm nhạc).</p>\r\n<p class=\"t-j\">Còn về các trường thì cách làm đơn giản nhất là: Thứ nhất, tổ chức các lớp học cố định để học các môn học bắt buộc như trước nay; Thứ hai, tổ chức các lớp học chuyên đề; xác định sĩ số mỗi lớp theo đúng quy định. Thứ ba, sắp xếp học sinh vào các lớp chuyên đề theo nguyện vọng; nếu số HS đăng kí vào một lớp vượt quá sĩ số quy định thì chuyển học sinh vào lớp chuyên đề khác theo nguyện vọng 2. Căn cứ để chọn nguyện vọng 1 là “độ dốc” của điểm thi đầu vào hoặc điểm tổng kết môn học đó ở THCS” – ông Thuyết giải thích.</p>\r\n<p class=\"t-j\">“Trên cơ sở quy định của Chương trình, nguyện vọng của học sinh, đội ngũ giáo viên và cơ sở vật chất của mình, các trường sẽ xác định những tổ hợp phù hợp với thực tế”.</p>\r\n<p class=\"t-j\"><strong>2 phương án trước mắt giải quyết thiếu giáo viên</strong></p>\r\n<p class=\"t-j\">Về bài toán thiếu – thừa giáo viên của những môn học như Âm nhạc, Mỹ thuật hay Công nghệ, ông Thuyết đưa ra một số hướng giải quyết như: “Để khắc phục khó khăn trước mắt về biên chế giáo viên, cơ quan quản lý nhà nước ở địa phương có thể điều động hoặc kí hợp đồng giảng dạy với giáo viên có đủ điều kiện giảng dạy những môn học này từ các cấp học khác, các trường chuyên nghiệp.</p>\r\n<p class=\"t-j\">Ngành giáo dục cũng có thể cho phép học sinh học những môn này ở các trường chuyên nghiệp trên địa bàn, công nhận kết quả học tập của các em như đối với các môn học ở trường THPT.</p>\r\n<p class=\"t-j\">Dĩ nhiên, nếu không nhiều học sinh địa phương có nguyện vọng học các môn này thì không cần áp dụng các giải pháp nói trên”.     </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2020/09/05/08/gan-23-trieu-hoc-sinh-khai-giang-nam-hoc-moi-5.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Năm học 2022-2023 chương trình lớp 10 mới sẽ được triển khai. Ảnh: Thanh Tùng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">“Chương trình Giáo dục phổ thông mới được thiết kế nhằm đáp ứng yêu cầu phát triển rất đa dạng của học sinh, cả trong thời điểm hiện tại lẫn tương lai, khi điều kiện dạy và học sẽ thay đổi” – ông Thuyết lưu ý.</p>\r\n<p class=\"t-j\">Nói thêm về việc triển khai chương trình mới ở lớp 1, lớp 2 và lớp 6, ông Thuyết nhận định có thể có những bất cập ở một vài khâu nào đó nhưng về cơ bản, chương trình các lớp này đã được triển khai suôn sẻ, nếu không kể ảnh hưởng của đại dịch Covid-19. Đặc biệt, chưa có những bất cập về kế hoạch dạy học.</p>\r\n<p class=\"t-j\">“Tuy nhiên, từ năm thứ ba này có khả năng sẽ xuất hiện khó khăn khi học sinh bắt đầu học Ngoại ngữ, Tin học như những nội dung giáo dục bắt buộc.</p>\r\n<p class=\"t-j\">Thủ tướng Chính phủ đã ban hành Chỉ thị 16 về việc triển khai Chương trình Giáo dục phổ thông mới, trong đó có đề cập vấn đề biên chế giáo viên và cơ sở vật chất. Tôi tin rằng vì quyền lợi của con em mình, các địa phương sẽ có giải pháp thu hút anh chị em được đào tạo về Ngoại ngữ, Tin học và các môn học đặc thù khác về công tác ở ngành giáo dục, mặc dù thực sự là ngành này thu nhập thấp mà áp lực lại rất cao”.</p>\r\n<table class=\"phatngon t-j\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p class=\"t-j\"><em>Về thi cử, đánh giá đối với học sinh lớp 10 nói riêng cũng như toàn bộ các lớp học bậc THPT khi triển khai chương trình mới, GS Nguyễn Minh Thuyết cho biết vấn đề này được thực hiện theo các văn bản chỉ đạo của Bộ GD-ĐT.</em></p>\r\n<p class=\"t-j\"><em>“Tôi chỉ xin nói về một tình huống mà Ban soạn thảo CT đã lường trước, đó là trường hợp HS ở lớp 10 chọn một tổ hợp môn học, đến lớp 11, lại có nguyện vọng thay đổi thì giải quyết như thế nào?</em></p>\r\n<p class=\"t-j\"><em>Trong trường hợp này, nhà trường bảo lưu kết quả học tập của HS ở lớp 10 để HS đó được lên lớp, nếu đủ điều kiện. Nhưng để có đủ kiến thức, kĩ năng theo học các môn học ở tổ hợp mới, dĩ nhiên, HS đó phải học lại chuyên đề của môn học mới ở lớp 10”. </em></p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Phương Chi</strong></p>\r\n<div class=\"inner-article t-j\"><a href=\"//vietnamnet.vn/vn/giao-duc/nguoi-thay/hon-100-to-hop-mon-hoc-chuong-trinh-lop-10-moi-703364.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2020/09/05/10/sau-khau-trang-nu-sinh-sai-thanh-rang-ngoi-trong-ngay-khai-giang-4.jpg?w=145&amp;h=101\" alt=\"Hơn 100 tổ hợp môn học chương trình lớp 10 mới?\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/nguoi-thay/hon-100-to-hop-mon-hoc-chuong-trinh-lop-10-moi-703364.html#inner-article\">Hơn 100 tổ hợp môn học chương trình lớp 10 mới?</a></h4>\r\n<p class=\"summary d-table c-000\">Chương trình Giáo dục phổ thông mới sẽ áp dụng cho bậc THPT từ năm học 2022-2023. Một trong những điểm mới, thay vì 13 môn học như hiện nay, học sinh sẽ chỉ học 12 môn trong đó 7 môn bắt buộc và 5 môn tự chọn.</p>\r\n</div>\r\n<div class=\"inner-article t-j\"><a href=\"//vietnamnet.vn/vn/giao-duc/singapore-va-uc-cho-hoc-sinh-pho-thong-tu-chon-mon-ra-sao-825360.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/24/21/collage.jpg?w=145&amp;h=101\" alt=\"Singapore và Úc cho học sinh phổ thông tự chọn môn ra sao?\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/singapore-va-uc-cho-hoc-sinh-pho-thong-tu-chon-mon-ra-sao-825360.html#inner-article\">Singapore và Úc cho học sinh phổ thông tự chọn môn ra sao?</a></h4>\r\n<p class=\"summary d-table c-000\">Học sinh tại Úc sẽ không phải học Toán, Lý, Hóa nếu cảm thấy không muốn; trong khi tại Singapore, dù được tự lựa chọn môn, nhưng học sinh vẫn phải lựa chọn trong khuôn khổ.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/du-hoc-sinh-viet-ke-chuyen-tu-chon-mon-hoc-o-truong-pho-thong-my-825073.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/23/21/du-hoc-sinh-viet-ke-chuyen-tu-chon-mon-hoc-o-truong-pho-thong-my.jpg?w=145&amp;h=101\" alt=\"Du học sinh Việt kể chuyện tự chọn môn học ở trường phổ thông Mỹ\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000 t-j\"><a href=\"//vietnamnet.vn/vn/giao-duc/du-hoc-sinh-viet-ke-chuyen-tu-chon-mon-hoc-o-truong-pho-thong-my-825073.html#inner-article\">Du học sinh Việt kể chuyện tự chọn môn học ở trường phổ thông Mỹ</a></h4>\r\n<p class=\"summary d-table c-000 t-j\">Từng có thời gian học phổ thông tại Mỹ, Lương Nguyệt Hà (sinh năm 2003) cho rằng, việc được tự lựa chọn môn học theo năng khiếu, sở thích đã giúp học sinh tại đây dễ dàng định hướng ngành nghề mình muốn theo đuổi trong tương lai.</p>\r\n</div>\r\n<div id=\"gtx-trans\" style=\"position: absolute; left: 466px; top: 2505.26px;\"> </div>\n                            </div>"}