{"url": "https://vietnamnet.vn/quang-tri-30-truong-tieu-hoc-thieu-giao-vien-mon-tin-2051342.html", "title": "Quảng Trị: 30% trường tiểu học không có giáo viên môn Tin", "abstract": "Quảng Trị dự kiến điều động luân phiên giáo viên tiếng Anh và Tin học để tạm đáp ứng điều kiện dạy học theo chương trình phổ thông 2018.", "content_html": "<div>\n                                <p>Theo Sở GD&amp;ĐT tỉnh Quảng Trị, đến nay, toàn tỉnh hiện có 115/149 cơ sở giáo dục Tiểu học triển khai dạy môn Tin học với 112 giáo viên. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/img-0560-701.jpg\">\n<figcaption>TS Lê Thị Hương - GĐ Sở GD&amp;ĐT tỉnh Quảng Trị</figcaption>\n</figure>\n<p>Trên thực tế, vẫn còn tới 44 trường chưa có giáo viên bộ môn này. Trong khi đó, chỉ có 1739/2511 lớp đang dạy môn tiếng Anh theo Chương trình GDPT 2018. </p>\n<p>Để đáp ứng yêu cầu dạy Ngoại ngữ và Tin học theo Chương trình GDPT 2018, Quảng Trị cần bổ sung thêm khoảng 347 giáo viên.</p>\n<p>Chia sẻ với VietNamNet, TS Lê Thị Hương – GĐ Sở GD&amp;ĐT tỉnh Quảng Trị cho biết, bên cạnh khó khăn về giáo viên dạy học, điều kiện cơ sở vật chất để dạy học môn Tin học cũng khó khăn khi hiện chỉ có 170 phòng máy tính và vẫn còn 31 trường chưa có phòng máy tính hoặc có nhưng không đáp ứng đủ số lượng và điều kiện để dạy học.</p>\n<p>“Để gỡ khó, đơn vị sẽ phối hợp cùng Sở Nội vụ tham mưu UBND tỉnh, chỉ đạo các địa phương trên cơ sở biên chế được giao xây dựng kế hoạch tuyển dụng đủ giáo viên theo chỉ tiêu. </p>\n<p>Trong đó, chú trọng tuyển đủ giáo viên tiếng Anh, Tin học cho cấp Tiểu học với mục tiêu không để xảy ra tình trạng thiếu giáo viên 2 môn này khi thực hiện Chương trình GDPT 2018”, TS Lê Thị Hương chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/z3655495303887-4f49017b2d028953db0ed1516adc53c8-702.jpg\">\n<figcaption>Ngoài việc thiếu hụt giáo viên, ngành giáo dục tỉnh Quảng Trị đang gặp nhiều khó khăn do thiếu kinh phí đầu tư hệ thống cơ sở vật chất, hạ tầng phục vụ môn Tin học, đặc biệt là tại các trường miền núi</figcaption>\n</figure>\n<p>Cũng theo GĐ Sở GD&amp;ĐT tỉnh Quảng Trị, trước mắt để “giải bài toán” thiếu hụt giáo viên, ngành giáo dục sẽ tham mưu, phối hợp với các cấp có thẩm quyền điều động luân phiên giáo viên từ nơi thừa đến nơi thiếu, nhất là giáo viên tiếng Anh và Tin học.</p>\n<p>Đồng thời, điều động một số giáo viên tiếng Anh, Tin học ở cấp THCS dôi dư xuống dạy ở cấp Tiểu học, bố trí giáo viên dạy liên trường và hợp đồng giáo viên với một số trường còn thiếu nhưng chưa tuyển dụng được.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thieu-nguoi-khung-khiep-gia-lai-tinh-biet-phai-giao-vien-2048483.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/giao-vien-510.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thieu-nguoi-khung-khiep-gia-lai-tinh-biet-phai-giao-vien-2048483.html\">Thiếu người 'khủng khiếp': Giáo viên có thể dạy nhiều trường, nhiều cấp học</a><span class=\"summary__content-desc\">Đó là một trong những dự tính của Gia Lai khi tỉnh này thiếu hơn 3.700 giáo viên ở các bậc học trong năm học tới.</span></div>\n</summary>\n                            </div>"}