{"url": "https://vietnamnet.vn/ngo-quy-dang-nam-sinh-2-lan-gianh-hcv-diem-tuyet-doi-imo-sau-20-nam-cho-doi-2040033.html", "title": "Ngô Quý Đăng: 2 lần giành HCV, điểm tuyệt đối IMO sau 20 năm chờ đợi", "abstract": "Trước khi trở thành thí sinh Việt Nam đạt điểm tuyệt đối sau gần 20 năm ở kỳ thi Olympic Toán quốc tế (IMO), Ngô Quý Đăng từng là nam sinh lớp 10 đầu tiên của nước ta giành HCV kỳ thi này.", "content_html": "<div>\n                                <p>Lần gần nhất Việt Nam có thí sinh đạt điểm tuyệt đối ở IMO là Lê Hùng Việt Bảo vào năm 2003.</p>\n<p>Ngoài ra, Đăng cũng là học sinh thứ 9 của Việt Nam 2 lần giành huy chương Vàng IMO. </p>\n<p>Trước đó, khi giành huy chương Vàng IMO năm lớp 10, Đăng xuất sắc xếp hạng 4 thế giới. </p>\n<p><strong>&gt;&gt;&gt;<a href=\"https://vietnamnet.vn/de-thi-olympic-toan-quoc-te-nam-2022-2040055.html\"> Đề thi Olympic Toán quốc tế IMO 2022</a></strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/e2c4a3ccd86e27307e7f-01385908-138.jpg\">\n<figcaption>Ngô Quý Đăng (học sinh lớp 12 Trường THPT Chuyên Khoa học Tự nhiên, Trường ĐH Khoa học Tự nhiên - ĐH Quốc gia Hà Nội) giành Huy chương Vàng Olympic Toán học quốc tế năm 2022.</figcaption>\n</figure>\n<p><strong>Cú 'sảy chân' đáng tiếc của chàng trai Vàng</strong></p>\n<p>GS Lê Anh Vinh, Trưởng đoàn Olympic Toán học quốc tế (IMO) của Việt Nam cho rằng việc đề thi năm nay “nặng” về phần Tổ hợp và Số học và có thể cũng là một thuận lợi đối với Đăng, bởi đây là thế mạnh của em.</p>\n<p>“Tuy nhiên, nếu có, thì đó cũng chỉ là một chút thuận lợi mà thôi”, thầy Vinh nói.</p>\n<p>GS Lê Anh Vinh cũng nói không hề ngạc nhiên với kết quả xuất sắc nhưng hoàn toàn xứng đáng này của Quý Đăng. Thậm chí, thầy Vinh cho rằng cú “sảy chân” khi vắng bóng trong đội tuyển dự thi Olympic Toán học quốc tế của Đăng năm ngoái là điều “rất đáng tiếc”.</p>\n<p>“Năm ngoái, Đăng không lọt qua được vòng chọn đội tuyển vì thiếu một chút điểm. Thật tiếc, nếu không, biết đâu Việt Nam đã có thể có 1 học sinh giành tới 3 huy chương Vàng IMO trong lịch sử. Đề chọn đội tuyển của chúng ta thường quá nặng phần Hình học và đấy không phải là thế mạnh của Đăng”, thầy Vinh chia sẻ.</p>\n<p>Tuy nhiên, theo thầy Vinh, sau lần đó, Quý Đăng dù có chút buồn nhưng không tỏ ra quá tiêu cực. Thay vào đó, em ngay lập tức thể hiện quyết tâm năm sau thi lại.</p>\n<p>Và giờ đây, hai Huy chương vàng ấn tượng của Quý Đăng ở sân chơi tầm cỡ quốc tế khiến nhiều người thán phục.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/292335453-382011597364314-4776945533312039146-n-139.jpg\">\n<figcaption>Ngô Quý Đăng (bài trái) cùng các thành viên đội tuyển Việt Nam dự thi Olympic Toán học quốc tế năm 2022.</figcaption>\n</figure>\n<p><strong>Cậu học trò đáng yêu và hồn nhiên</strong></p>\n<p>Ngô Quý Đăng là cái tên không hề xa lạ khi cậu học trò này thường xuyên có tên ở những giải thưởng, kỳ thi lớn về toán học.</p>\n<p>Ngay từ những năm cấp 2, Đăng đã được mọi người đặt cho biệt danh \"vua giải thưởng\" môn Toán và nằm trong diện tuyển thẳng vào lớp 10 Trường THPT Chuyên Khoa học Tự nhiên nhờ những thành tích xuất sắc về Toán học.</p>\n<p>Năm học 2019-2020, khi đang là học sinh lớp 10, Đăng đã giành được giải Nhì môn Toán trong kì thi chọn học sinh giỏi quốc gia (thi chung với học sinh lớp 12).</p>\n<p>Thầy Vinh kể, biết đến khả năng Toán học của Quý Đăng khi em học lớp 7 và rất kì vọng em sẽ trở thành thành viên của đội tuyển Việt Nam tham dự IMO từ lớp 10.</p>\n<p>“Bởi thời điểm đó, tôi đã thử lấy những bài vốn để dạy cho đội tuyển thi học sinh giỏi quốc gia cấp THPT cho Đăng làm thử thì em luôn đưa ra những lời giải hoàn toàn khác biệt. Cách làm bài của Đăng không cần nhiều kĩ thuật, mà rất tự nhiên”, thầy Vinh kể.</p>\n<p>Không chỉ có tư duy tốt, thông minh, theo thầy Vinh điều quan trọng là thái độ học tập của Đăng cũng rất tốt, thậm chí lúc nào cũng thích được học. Thầy Vinh đánh giá đây là một học sinh hết sức đặc biệt.</p>\n<p>“Khi Đăng vào lớp 10, tôi bảo con đừng mất thời gian cho việc ôn tập thi chuyên Toán mà hãy nộp hồ sơ tuyển thẳng khối chuyên Toán của Trường THPT Chuyên Khoa học Tự nhiên, để dành thời gian tập trung cho việc khác quan trọng hơn. Bởi thành tích của Đăng ở cấp THCS đủ điều kiện để được tuyển thẳng. Thế nhưng, Đăng đã không làm thế mà nộp hồ sơ tuyển thẳng vào khối chuyên Tin để “được” thi chuyên Toán. Đơn giản vì Đăng thích thi thử sức mình thôi”, thầy Vinh nói. </p>\n<p>Đăng rất chăm chỉ, thích học và học một cách hồn nhiên. Với em, việc đi thi chỉ như việc đi học bình thường. Có lẽ cũng vì vậy mà tâm lý thi cử của em cũng rất tốt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/292879747-1248800289228545-2443683037792240144-n-140.jpg\">\n<figcaption>Ngô Quý Đăng cùng thầy Lê Anh Vinh (giữa) và các thành viên đội tuyển Việt Nam dự thi Olympic Toán học quốc tế năm 2022.</figcaption>\n</figure>\n<p>Không chỉ thầy Vinh mà nhiều thầy cô, bạn bè nhận xét đây là một cậu học trò đáng yêu. </p>\n<p>Thầy Lưu Bá Thắng, giảng viên Trường ĐH Sư phạm Hà Nội, một trong những thầy giáo ôn luyện cho đội IMO chia sẻ qua những buổi dạy, Đăng thể hiện là một học trò thông minh nhưng rất thân thiện, đặc biệt rất đáng yêu.</p>\n<p>“Phải nói là đáng yêu lắm và rất hồn nhiên. Phần tôi dạy liên quan đến phần Số học và Đại số nhiều. Thời gian đầu ôn đội tuyển hồi lớp 10, kiến thức của Đăng chưa bằng được các anh, thế nhưng sau một thời gian thì em tiếp cận, tiến bộ rất nhanh và rất thông minh. Do đó, cũng chỉ sau một thời gian ngắn, Đăng đã vươn lên top đầu của nhóm học sinh Trường THPT Chuyên Khoa học Tự nhiên”, thầy Thắng nhớ về quãng thời gian ôn cho Đăng hồi năm 2020.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/viet-nam-gianh-2-huy-chuong-vang-olympic-toan-quoc-te-nam-2022-2040010.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/292335453-382011597364314-4776945533312039146-n-43.jpg\" alt=\"Việt Nam có huy chương Vàng IMO với điểm tuyệt đối sau 20 năm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viet-nam-gianh-2-huy-chuong-vang-olympic-toan-quoc-te-nam-2022-2040010.html\">Việt Nam có huy chương Vàng IMO với điểm tuyệt đối sau 20 năm</a></h3>\n<div class=\"insert-wiki-description\">Cả 6 học sinh đội tuyển Việt Nam dự thi Olympic Toán quốc tế (IMO) năm 2022 đều giành huy chương, xếp thứ 4 toàn đoàn. Trong đó có 2 Huy chương Vàng, 2 Huy chương Bạc và 2 Huy chương Đồng.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/hoc-sinh-lop-10-gianh-huy-chuong-vang-imo-hoc-toan-rat-hon-nhien-676962.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/ngo-quy-dang-2-lan-gianh-hcv-diem-tuyet-doi-imo-sau-20-nam-cho-doi-4ff83cc853374d89926460540daa42b4.jpg\" alt=\"Học sinh lớp 10 giành Huy chương Vàng IMO học toán rất 'hồn nhiên'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hoc-sinh-lop-10-gianh-huy-chuong-vang-imo-hoc-toan-rat-hon-nhien-676962.html\">Học sinh lớp 10 giành Huy chương Vàng IMO học toán rất 'hồn nhiên'</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Không chỉ giành Huy chương Vàng Olympic Toán học quốc tế (IMO) mà Ngô Quý Đăng, học sinh lớp 11 Trường THPT Chuyên Khoa học Tự nhiên còn xuất sắc xếp hạng 4 thế giới. Thời điểm được chọn vào đội tuyển, Ngô Quý Đăng mới là học sinh lớp 10. </p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/con-gai-bac-bao-ve-gianh-huy-chuong-toan-quoc-te-677079.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/ngo-quy-dang-2-lan-gianh-hcv-diem-tuyet-doi-imo-sau-20-nam-cho-doi-735d6076c0984731a927e8684a607f78.jpg\" alt=\"Con gái bác bảo vệ giành huy chương Toán quốc tế\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/con-gai-bac-bao-ve-gianh-huy-chuong-toan-quoc-te-677079.html\">Con gái bác bảo vệ giành huy chương Toán quốc tế</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\"><strong>Với Chu Thị Thanh - nữ sinh duy nhất của đội tuyển IMO Việt Nam, việc học toán diễn ra tự nhiên, “vì yêu mà học, càng học càng khao khát tìm hiểu thêm”.</strong></p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/co-tich-ve-cau-hoc-tro-tu-ky-gianh-huy-chuong-toan-quoc-te-759004.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/ngo-quy-dang-2-lan-gianh-hcv-diem-tuyet-doi-imo-sau-20-nam-cho-doi-fc765f1151d54e6c894c43a1c5504062.jpg\" alt=\"'Cổ tích' về cậu học trò tự kỷ giành huy chương Toán quốc tế\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-tich-ve-cau-hoc-tro-tu-ky-gianh-huy-chuong-toan-quoc-te-759004.html\">'Cổ tích' về cậu học trò tự kỷ giành huy chương Toán quốc tế</a></h3>\n<div class=\"insert-wiki-description\">\n<p><strong>Với Tùng Lâm, một cậu bé “đặc biệt”, hành trình để được sống với niềm đam mê Toán học cũng là một tấm huy chương lớn mà cậu giành được trong cuộc đời. </strong></p>\n</div>\n</div>\n</summary>\n</div>\n                            </div>"}