{"url": "https://vietnamnet.vn/sap-ban-hanh-thong-tu-sua-doi-ve-bo-nhiem-xep-luong-giao-vien-2047617.html", "title": "Sắp ban hành Thông tư sửa đổi về bổ nhiệm, xếp lương giáo viên", "abstract": "Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn cho hay, ít ngày nữa sẽ ký ban hành các thông tư sửa đổi về quy định mã số, tiêu chuẩn chức danh nghề nghiệp và bổ nhiệm, xếp lương giáo viên mầm non, phổ thông.", "content_html": "<div>\n                                <p>Sáng 8/8, Ủy ban Pháp luật đã tổ chức Phiên giải trình “Việc thực hiện quy định của pháp luật về tiêu chuẩn, điều kiện bổ nhiệm viên chức quản lý và việc quản lý viên chức theo mã số, tiêu chuẩn chức danh nghề nghiệp”.</p>\n<p>Tại đây, thành viên Uỷ ban Pháp luật của Quốc hội đề nghị Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn làm rõ căn cứ để quy định tiểu chuẩn đạo đức với giáo viên.</p>\n<p>Ông Lê Xuân Thân, Đại biểu Quốc hội tỉnh Khánh Hoà đặt vấn đề: “Giáo viên hạng hai, hạng ba trong đó có phân loại về tiêu chí đạo đức giáo viên, tôi xin hỏi là cơ sở nào để Bộ trưởng quy định đạo đức theo hạng như vậy? Hạng 1 khác hạng 2, hạng 2 khác hạng 3, vậy đạo đức nhà giáo được xếp theo hạng hay như thế nào? Tại sao Thông tư lại quy định như vậy?”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/giao-duc-4-1265.jpg\">\n<figcaption>Ảnh: Thanh Hùng</figcaption>\n</figure>\n<p>Giải trình các vấn đề trong lĩnh vực giáo dục, Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn cho biết, việc phân hạng giáo viên được quy định tại Nghị định, Thông tư liên quan về mặt câu chữ có thể gây hiểu nhầm. Tuy nhiên, nội hàm việc phân hạng giáo viên đều bám sát những đòi hỏi thực tế trong sử dụng, quản lý giáo viên. “Khảo sát trên 500.000 ý kiến của giáo viên thuộc các nhóm, vùng miền khác nhau về việc sửa đổi văn bản quy phạm pháp luật liên quan, thì đa số ý kiến đồng tình với phân hạng giáo viên”, ông Sơn nói.  </p>\n<p>Bộ trưởng Nguyễn Kim Sơn cho biết Bộ GD-ĐT sẽ bỏ quy định về các tiêu chuẩn đạo đức nhà giáo theo hạng.</p>\n<p>“Người mà trách nhiệm càng lớn, ảnh hưởng và tính lan toả càng cao thì yêu cầu về tính gương mẫu và phẩm chất phải yêu cầu cao lên. Khi ban hành chùm Thông tư thì cũng có nhiều ý kiến, góp ý. Việc này Bộ GD-ĐT đã tiếp thu và khi xem xét khi sửa đổi thông tư 01 đến 04, điều này đã điều chỉnh”.</p>\n<p>Ông Sơn cho hay, trong Dự thảo Thông tư sửa đổi, bổ sung các Thông tư số 01, 02, 03, 04 quy định mã số, tiêu chuẩn chức danh nghề nghiệp và bổ nhiệm, xếp lương giáo viên mầm non, phổ thông đang được đăng tải lấy ý kiến dư luận cũng đã sửa việc này. Ông Sơn cũng cho biết thêm, nếu không có gì thay đổi, ít ngày nữa sẽ ký ban hành các nội dung sửa đổi cho chùm thông tư từ 01 đến 04. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/bo-gd-dt-gap-rut-tuyen-dung-27-850-bien-che-giao-vien-nam-hoc-moi-2045594.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/giao-vien-445.jpg\" alt=\"Gấp rút tuyển dụng 27.850 biên chế giáo viên năm học mới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-gd-dt-gap-rut-tuyen-dung-27-850-bien-che-giao-vien-nam-hoc-moi-2045594.html\">Gấp rút tuyển dụng 27.850 biên chế giáo viên năm học mới</a></h3>\n<div class=\"insert-wiki-description\">Bộ GD-ĐT đề nghị UBND các tỉnh, thành phố chỉ đạo khẩn trương triển khai tổ chức tuyển dụng bổ sung 27.850 biên chế giáo viên cấp mầm non và phổ thông cho năm học 2022-2023.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/kho-khan-bien-che-va-tai-chinh-cua-giao-duc-viet-nam-giai-doan-2011-2020-2047225.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/giao-duc-780.jpg\" alt=\"Sở GD-ĐT thiếu người trầm trọng: 'Nhiều lãnh đạo phải làm việc của chuyên viên'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/kho-khan-bien-che-va-tai-chinh-cua-giao-duc-viet-nam-giai-doan-2011-2020-2047225.html\">Sở GD-ĐT thiếu người trầm trọng: 'Nhiều lãnh đạo phải làm việc của chuyên viên'</a></h3>\n<div class=\"insert-wiki-description\">Báo cáo Phân tích ngành giáo dục Việt Nam giai đoạn 2011-2020 do Viện Khoa học Giáo dục Việt Nam công bố đã chỉ ra nhiều khó khăn trong bối cảnh thực hiện Nghị quyết 29 về đổi mới căn bản, toàn diện nền giáo dục.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/bo-gd-dt-du-kien-bo-xep-hang-dao-duc-giao-vien-2021524.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/giao-vien-780.jpg\" alt=\"Bộ GD-ĐT dự kiến bỏ xếp hạng đạo đức giáo viên\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-gd-dt-du-kien-bo-xep-hang-dao-duc-giao-vien-2021524.html\">Bộ GD-ĐT dự kiến bỏ xếp hạng đạo đức giáo viên</a></h3>\n<div class=\"insert-wiki-description\">Đó là một trong những điểm mới được điều chỉnh ở dự thảo Thông tư sửa đổi, bổ sung các Thông tư số 01,02, 03, 04/2021/TT-BGDĐT quy định mã số, tiêu chuẩn chức danh nghề nghiệp và bổ nhiệm, xếp lương giáo viên.</div>\n</div>\n</summary>\n</div>\n                            </div>"}