{"url": "https://vietnamnet.vn/so-gd-dt-tp-hcm-dung-to-chuc-thi-chung-chi-ngoai-ngu-cua-nuoc-ngoai-2057998.html", "title": "Sở GD-ĐT TP.HCM dừng tổ chức thi chứng chỉ ngoại ngữ của nước ngoài", "abstract": "Sở GD-ĐT TP.HCM vừa cho biết sẽ tạm dừng thi chứng chỉ ngoại ngữ của nước ngoài cho đến khi có thông báo mới.", "content_html": "<div>\n                                <p>Theo thông báo này, Trung tâm ngoại ngữ tin học TP.HCM (trực thuộc Sở GD-ĐT) sẽ tạm dừng tổ chức thi chứng chỉ ngoại ngữ của nước ngoài kể từ ngày 10/9, lý do để hoàn tất hồ sơ theo quy định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/thi-tot-nghiep-2022-1280.jpg\">\n<figcaption>Học sinh TP.HCM. Ảnh: Thanh Tùng</figcaption>\n</figure>\n<p>Trước đó Bộ GD-ĐT có Thông tư 11/2022 quy định về liên kết cấp tổ chức thi chứng chỉ năng lực ngoại ngữ của nước ngoài trong đó quy định, cơ sở tổ chức thi của Việt Nam cung cấp thông tin về các yếu tố bảo đảm chất lượng như:  Chức năng tổ chức đào tạo, bồi dưỡng hoặc kiểm tra, đánh giá năng lực ngoại ngữ của đơn vị.</p>\n<p>Trang thông tin điện tử chính thức, hợp pháp cung cấp thông tin đầy đủ, rõ ràng cho thí sinh đăng ký dự thi và phục vụ công tác tổ chức thi, xác thực kết quả thi.</p>\n<p>Cán bộ quản lý của đơn vị có trình độ cử nhân trở lên thuộc các ngành ngôn ngữ, văn học và văn hoá nước ngoài thuộc ít nhất 1 ngôn ngữ mà đơn vị có liên kết tổ chức thi.</p>\n<p>Bộ yêu cầu trong trường hợp sử dụng cán bộ coi thi của Cơ sở tổ chức thi tại Việt Nam: mỗi phòng thi phải có ít nhất 01 cán bộ coi thi là giảng viên hoặc giáo viên, các cán bộ coi thi khác phải có trình độ từ cao đẳng trở lên và phải được tập huấn về nghiệp vụ coi thi; có đội ngũ kỹ thuật viên đáp ứng yêu cầu sử dụng các thiết bị phục vụ cho việc tổ chức thi; có đủ nhân viên phục vụ việc tổ chức thi.</p>\n<p>Về địa điểm, cơ sở vật chất, thiết bị bảo đảm để tổ chức thi phải có đủ phòng thi và các phòng chức năng để tổ chức thi các kỹ năng theo yêu cầu của Cơ sở đánh giá năng lực ngoại ngữ của nước ngoài và theo từng đợt thi, dữ liệu camera được lưu trữ ít nhất 2 năm và được sử dụng theo quy định của pháp luật; có đủ các thiết bị ghi âm, phát âm, ghi hình, phần mềm chuyên dụng đáp ứng yêu cầu tổ chức thi; có thiết bị kiểm tra an ninh để kiểm soát, ngăn chặn được việc thí sinh mang tài liệu, đồ dùng trái phép vào phòng thi; có nơi bảo quản đồ đạc của thí sinh…</p>\n<p>Cơ sở phải công khai, minh bạch lệ phí thi và các loại phí khác liên quan đến quá trình thi cấp chứng chỉ (nếu có); thực hiện giải trình với xã hội về tài chính và báo cáo cơ quan có thẩm quyền theo quy định.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nhung-truong-duoc-to-chuc-thi-chung-chi-tieng-anh-theo-khung-6-bac-2055966.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/hoa-hoc-thi-tot-nghiep-881.jpg\" alt=\"25 trường được tổ chức thi cấp chứng chỉ Tiếng Anh theo khung 6 bậc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-truong-duoc-to-chuc-thi-chung-chi-tieng-anh-theo-khung-6-bac-2055966.html\">25 trường được tổ chức thi cấp chứng chỉ Tiếng Anh theo khung 6 bậc</a></h3>\n<div class=\"insert-wiki-description\">Cục Quản lý chất lượng (Bộ GD-ĐT) vừa thông báo danh sách các đơn vị tổ chức thi và cấp chứng chỉ Tiếng Anh theo Khung năng lực ngoại ngữ 6 bậc dùng cho Việt Nam.</div>\n</div>\n</article>\n</div>\n                            </div>"}