{"url": "https://vietnamnet.vn/nam-sinh-20-tuoi-che-hang-tram-sieu-may-bay-van-toc-hon-180km-h-2012432.html", "title": "Nam sinh chế hàng trăm 'siêu máy bay', vận tốc hơn 180km/h", "abstract": "Võ Hoàng Hiếu (2002, Hoàng Mai) đã chế tạo ra hàng trăm chiếc máy bay mô hình điều khiển từ xa. Hơn hết, cậu bạn được sự ủng hộ nhiệt tình của bố mẹ và đam mê đã giúp cậu “cai nghiện game”.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nam-sinh-20-tuoi-che-hang-tram-sieu-may-bay-van-toc-hon-180kmh-bab517ea76ac4638b8a41b5ef884dd77.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hoàng Hiếu đang là sinh viên năm 2 chuyên ngành Cơ khí tại Đại học Thủy Lợi. Tính đến nay, cậu bạn đã tự làm ra hàng trăm máy bay dựa trên nguyên mẫu của Boeing 787, 777 hay các loại máy bay chiến đấu như Su 37, Su 27, F22. Những chiếc máy bay được Hiếu làm từ xốp mút và dán đề can bóng bên ngoài. Theo Hiếu, chúng có thể đạt vận tốc cao nhất 182 km/h và các dòng máy bay phản lực có tốc độ trung bình 100-120 km/h.</p>\n<p>Theo Hiếu, người chơi tự làm mô hình chỉ tốn khoảng 2.000.000 đồng hoặc hoặc mua máy bay hoàn thiện với giá khoảng 5.000.000 đồng. Tuy nhiên, Hiếu khuyên người chơi nên tự làm một chiếc máy bay hoàn thiện để cảm nhận được sự thú vị của bộ môn này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nam-sinh-20-tuoi-che-hang-tram-sieu-may-bay-van-toc-hon-180kmh-b353538f970346bd90f4a861cdb9e7e1.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chia sẻ với VietNamNet, Hiếu cho biết đam mê của mình xuất phát từ năm lớp 8 khi vô tình xem được video về chế tạo máy bay trên mạng. “Mãi đến năm lớp 8 thì em mới được sử dụng điện thoại thông minh. Lúc đó, em lên Facebook và xem được hội chơi máy bay điền khiển và rất thích thú, muốn tự làm cho riêng mình” - Hiếu chia sẻ.</p>\n<p>Thời điểm đó, Hiếu đang “nghiện game” và bố mẹ rất lo lắng về kết quả học tập của cậu. Hiếu kể rằng bố mẹ đồng ý mua cho bộ đồ điện điều khiển để về tự làm nhưng với điều kiện phải được học sinh giỏi. Từ đó, cậu bỏ chơi game, tập trung học và mày mò vẽ, thiết kế máy bay trên giấy. Cuối năm, Hoàng Hiếu đạt học sinh giỏi và bắt đầu “thú chơi” máy bay của mình từ đây.</p>\n<p>“Lúc thi vào lớp 10, em tính nhẩm được khoảng 8,5 điểm Toán và đã bảo bố mẹ mở cửa cho con 'bay’” - Hiếu vui vẻ nhớ lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nam-sinh-20-tuoi-che-hang-tram-sieu-may-bay-van-toc-hon-180kmh-2568c133ed60460495fe492361656cfe.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Mới 20 tuổi, Hiếu đã có nhiều năm kinh nghiệm trong bộ môn máy bay cánh bằng và có rất nhiều bản vẽ cho riêng mình cũng như chia sẻ cho người chơi có cùng đam mê. Ngoài ra, chàng trai sinh năm 2002 còn lập kênh mạng xã hội để chia sẻ kinh nghiệm tự làm cho những người mới. Các kênh tương tác của Hiếu thu hút lượng lớn cư dân mạng, kênh TikTok “Hiếu Máy Bay” hiện có hơn 100 nghìn lượt follow và hơn 1,2 triệu lượt yêu thích.</p>\n<p>Do bộ môn này khá xa lạ với nhiều người nên cậu bạn phải tự học, mày mò và tập vẽ thiết kế trên mạng. Hiếu đã học cách thu nhỏ máy bay theo đúng tỉ lệ, vẽ ra giấy A0 và sử dụng các phần mềm của Adobe để “đồ” lại trên máy.  Để cho ra  những chiếc máy bay độc, lạ, Hiếu đã học thêm rất nhiều về đồ họa, hình học và không ít lần gặp thất bại.  Chàng trai đã không ít lần phải đập đi làm lại toàn bộ.</p>\n<p>“Mới ban đầu, em làm đến 20 mẫu con F22 nhưng không thể cất cánh được. Người ta làm thì bay được còn em thì không nên rất bực” - Hiếu kể.</p>\n<p>Sau đó, cậu bạn mới nhận ra rằng vấn đề nằm ở sự quá nóng vội trong các bước hoàn thiện khiến máy bay thiếu ổn định, mất cân bằng. Hiếu cho rằng việc sắp xếp mô-tơ điện, các chi tiết và phân bổ trọng lực là yếu tố then chốt, chỉ cần mất cân bằng 1 chút là sản phẩm sẽ không bay được.</p>\n<p>\"Máy bay sẽ không thể cất cánh nếu đầu hoặc đuôi quá nặng. Cánh máy bay không tốt lực nâng sẽ kém. Hai bên máy bay không cân bằng sẽ bị chao đảo\", Hiếu phân tích.</p>\n<p>Ngoài ra, việc học bay cũng rất quan trọng và cậu bạn cũng mất khá nhiều thời gian để “làm chủ bầu trời”.</p>\n<p>Một trăn trở nữa của cậu bạn khi chế tạo những chiếc máy bay đầu kéo (cánh quạt ở phía đầu máy bay) và chế tạo những chiếc động cơ phản lực trên máy bay dân sự. “Hai việc này khá khó và nó mất rất nhiều thời gian của em” - Hiếu nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nam-sinh-20-tuoi-che-hang-tram-sieu-may-bay-van-toc-hon-180kmh-18c9748b8ef546749c18d340c134bef9.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Công việc học tại trường vẫn là ưu tiên hàng đầu nên những dự định làm máy bay cánh bằng với kích thước siêu \"khủng\" của Hiếu đang chậm lại.</p>\n<p>“Năm nay, em dự định cho ra đời chiếc Boeing 747 với kích thước lớn để kỉ niệm những gì em đã phải trải qua. Nhưng nó cũng sẽ tốn của em khá nhiều công sức và thời gian” - Hiếu chia sẻ.</p>\n<p>Trong tương lai, Hiếu có ước mơ được làm trong ngành kĩ thuật hàng không. Hiếu chia sẻ, thay vì máy bay xốp, Hiếu muốn làm ra những chiếc máy bay thực thụ chạy bằng động cơ đốt xăng.</p>\n<p><strong>Doãn Hùng</strong></p>\n                            </div>"}