{"url": "https://vietnamnet.vn/du-doan-diem-thi-mon-tieng-anh-vao-lop-10-o-ha-noi-nam-2022-2031349.html", "title": "Đề tiếng Anh vào lớp 10 'vừa sức', học sinh khá giỏi dễ dàng đạt 8-10 điểm", "abstract": "Kết thúc buổi thi môn Tiếng Anh, nhiều sĩ tử bày tỏ sự phấn khởi vì đề thi \"vừa sức\". Nhiều em tự tin nắm chắc trong tay 9 - 9,5 điểm.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001Z31.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Học sinh phấn khởi vì đề \"vừa sức\"</strong></p>\n<p>Bước ra khỏi phòng thi, Ngô Hải Nam (học sinh lớp 9A6, Trường THCS Việt Nam - Angieri) nhận xét, đề Tiếng Anh năm nay rất dễ, thậm chí dễ hơn hẳn so với đề thi năm ngoái.</p>\n<p>\"Ngay như bài đọc, các đáp án cũng hiển thi trong nội dung bài chứ không cần phân tích nhiều\". Nam chỉ làm bài trong 25 phút và còn thừa tới 35 phút để soát loại bài. Nam sinh Trường THCS Việt Nam - Angieri dự kiến đạt 9 - 9,5 điểm và tự tin với nguyện vọng vào Trường THPT Nhân Chính.</p>\n<p>Nguyễn Duy Long (học sinh lớp 9A8, Trường THCS Khương Đình) cũng nhận xét, đề năm nay khá dễ. Tuy nhiên, Long cảm thấy lo lắng vì đề quá dễ sẽ khó phân loại được năng lực của từng học sinh.</p>\n<p>\"Đề gồm các câu hỏi khá cơ bản, kiến thức trong sách giáo khoa, dễ hơn đề năm ngoái\". Long chỉ mất 20 phút để hoàn tất bài thi và dự kiến khoảng 9,75 điểm. Nếu bài làm môn Toán ngày mai suôn sẻ, Long tự tin khả năng trúng tuyển Trường THPT Nhân Chính.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/img-2412-495.jpg\">\n<figcaption>Thí sinh Hà Nội hoàn thành cả bài thi Ngữ văn và Tiếng Anh cùng trong tâm trạng vui vẻ. Ảnh: Lê Anh Dũng</figcaption>\n</figure>\n<p>Tại điểm thi Trường THPT Trần Hưng Đạo, Lê Ngọc Việt (học sinh Trường THCS Thanh Xuân) đánh giá, đề Tiếng Anh năm nay gồm 40 câu tương đối \"dễ thở\". Phần ngữ pháp của đề chủ yếu tập trung vào các phần ngữ pháp quen thuộc như mệnh đề quan hệ, từ nối, các thì,... Do đó, nếu chăm chỉ thí sinh đều có thể lấy điểm tối đa.</p>\n<p>Phần từ đồng nghĩa, trái nghĩa - vốn nhiều từ lạ, nhưng theo Việt, cũng không quá khó đoán. Đối với bài đọc, từ vựng ở mức cơ bản, không có nhiều từ mới. Do đó, nếu cẩn thận, thí sinh cũng có thể ăn trọn điểm phần này. Đánh giá chung về đề, Việt cho rằng, học sinh khá dễ dàng lấy điểm 8,5 - 9,5.</p>\n<p>Nguyễn Hà Vy (học sinh lớp 9B2, Trường THCS và THPT Lương Thế Vinh) nhận xét, đề thi năm nay không quá khó, vừa tầm với học sinh trong bối cảnh năm học nhiều thời gian học tập trực tuyến. Vy chỉ mất 30 phút để hoàn tất bài thi và dự kiến sẽ đạt trên 8 điểm.</p>\n<p><strong>Không khó đạt 8-10 điểm</strong></p>\n<p>Chia sẻ với <em>VietNamNet</em>, cô Nguyễn Nguyệt Ngư, Tổ trưởng tổ Ngoại Ngữ, Trường THCS Thái Thịnh (quận Đống Đa, Hà Nội) đánh giá, nhìn chung, đề thi môn Tiếng Anh vào lớp 10 năm nay tương đối vừa sức với học sinh, song vẫn có câu hỏi phân loại, học sinh vẫn có thể phát huy được phẩm chất, năng lực của mình.</p>\n<p>Cấu trúc đề khá giống với năm trước, học sinh cũng đã được ôn luyện kĩ theo dạng đề thi. Riêng có phần viết là khác so với năm trước, tuy nhiên kiến thức ngữ pháp cơ bản nên học sinh vẫn có khả năng làm được.</p>\n<p>Phần trọng âm rơi vào từ có hai âm tiết, với quy tắc trọng âm đã được học ở lớp 7 nên học sinh không gặp khó khăn gì.</p>\n<p>Ở phần từ vựng, ngữ pháp nội dung kiến thức đều cơ bản như từ nối, đại từ quan hệ, mối quan hệ giữa các thời/thì trong tiếng Anh, giới từ, … đều rơi vào mức nhận biết, thông hiểu nên không tạo khó khăn cho học sinh.</p>\n<p>Bài đọc hiểu điền khuyết chủ đề cũng khá quen thuộc (về một thắng cảnh của Việt Nam) và đều có dấu hiệu để giúp học sinh có thể lựa chọn được đáp án chính xác.</p>\n<p>Với bài đọc hiểu trả lời câu hỏi, học sinh dễ dàng tìm được thông tin trong bài để trả lời.</p>\n<p>Phần viết chọn đáp án cũng xoay quanh những cấu trúc cơ bản như chuyển câu sang cấu trúc bị động hoặc gián tiếp. Học sinh cũng được học khá kĩ phần kiến thức này trên lớp nên nhiều em có thể làm tốt được phần này.</p>\n<p>Những câu phân loại học sinh chủ yếu nằm vào phần viết, do các em phải vận dụng tổng hợp các phần ngữ pháp đã học để chọn được đáp án đúng.</p>\n<p>Với đề thi này, theo cô Nguyệt Ngư, phổ điểm rơi nhiều vào mức điểm 7-8.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/img-2344-496.jpg\">\n<figcaption>Nhiều thí sinh tự tin sẽ đạt điểm tối đa. Ảnh: Lê Anh Dũng</figcaption>\n</figure>\n<p>Cô giáo Vũ Quỳnh Anh, giáo viên Tiếng Anh của Trường THCS Đống Đa đánh giá, đề thi năm nay vẫn bao gồm các dạng câu hỏi quen thuộc với học sinh như phát âm, trọng âm, từ đồng nghĩa, trái nghĩa, tìm lỗi sai, lựa chọn cách phản hồi phù hợp trong tình huống giao tiếp, hai dạng bài đọc hiểu, chọn câu nghĩa không đổi và dùng từ gợi ý viết thành câu hoàn chỉnh,...</p>\n<p>Nhìn chung, đề thi nhẹ nhàng vừa sức, tập trung vào nội dung kiến thức cơ bản học sinh đã được học trong chương trình tiếng Anh cấp THCS.</p>\n<p>Phần ngữ âm đề kiểm tra cách phát âm nguyên âm và đuôi “s\", trọng âm của từ có hai âm tiết đều các từ vựng quen thuộc, thường gặp. Học sinh dễ dàng đạt điểm nếu nắm được các quy tắc.</p>\n<p>Các câu hỏi về ngữ pháp, từ vựng ở mức độ cơ bản học sinh không khó để nhận biết đáp án đúng. Hai câu giao tiếp trong đề là câu ở mức trung bình, dễ hiểu, và thường gặp.</p>\n<p>Phần đồng nghĩa, trái nghĩa cũng khá quen thuộc, học sinh có thể dựa vào ngữ cảnh để đoán nghĩa của từ.  </p>\n<p>Bài tìm lỗi sai tập trung vào lỗi sai về cấu trúc ngữ pháp, từ loại khá cơ bản, không quá khó để học sinh nhận biết. Chủ đề của các bài đọc là những chủ đề đã gặp trong chương trình sách giáo khoa, dễ hiểu gần gũi với đời sống. Phần biến đổi câu là những cấu trúc khá quen thuộc như: so sánh, câu tường thuật , câu bị động, câu điều kiện, câu ao ước…</p>\n<p>“Ở đề này, với học sinh trung bình, không khó để các em đạt được mức từ 5-7 điểm; đối với học sinh khá giỏi các em sẽ dễ dàng đạt được điểm 8-10. Dự đoán, đây cũng là phổ điểm chủ yếu trong bài thi này”, cô Quỳnh Anh đánh giá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/psx-20220617-093957-518.jpg\">\n<figcaption>Năm nay, thí sinh thi vào lớp 10 sẽ làm các bài thi trong hai ngày 18 và 19/6. Ảnh: Lê Anh Dũng</figcaption>\n</figure>\n<p>Cô Đinh Bích Liên, Trưởng bộ môn Tiếng Anh khối THCS của Trường THCS và THPT M.V. Lômônôxốp nhận định đề thi có trọng tâm kiến thức vào nội dung chương trình THCS với sự phân hóa rõ ràng: nhiều câu hỏi mang tính thực tiễn với các tình huống xã hội quen thuộc, gần gũi với học sinh, cách ra đề rất rõ ràng không xuất hiện những câu hỏi đánh đố quá khó.</p>\n<p>Với đề thi này, học sinh cần phải nắm chắc các kiến thức ngữ âm, ngữ pháp nền tảng, từ vựng xuyên suốt từ lớp 6 đến lớp 9 trong chương trình THCS, không những vậy, học sinh còn phải hiểu kỹ bản chất, vốn từ xã hội trong giao tiếp thì mới có hy vọng đạt điểm 9-10.</p>\n<p>Học sinh cũng cần sự tỉ mỉ, cẩn thận nếu không rất dễ nhận định nhầm đáp án vì có nhiều sự lựa chọn na ná giống nhau trong phần Writing.</p>\n<p>Theo cô Liên, đề có khoảng 40% câu hỏi ở cấp độ nhận biết, 27,5% ở cấp độ thông hiểu, 22,5% ở cấp độ vận dụng và 10% ở cấp vận dụng cao.</p>\n<p>\"Đề thi đã có sự phân hóa và phù hợp với học sinh, đặc biệt là trong giai đoạn do ảnh hưởng bởi dịch Covid-19, gần 3 năm học sinh phải học online\". Nhìn chung, đề thi có khoảng gần 70% là kiến thức cơ bản, học sinh lực học bình thường có thể đạt được trong khoảng 7-8 điểm.</p>\n<p>Bên cạnh đó cũng có những câu hỏi không quá khó nhưng đòi hỏi học sinh phải tập trung cao vì độ nhiễu giữa các phương án tương đối nhiều, câu hỏi được thiết kế lông ghép nhiều kiến thức như đã nhận định ở phần đầu. Với đề thi năm nay, để đạt điểm 9-10 không quá khó; tuy nhiên, học sinh phải thông hiểu và vận dụng được các kiến thức đã học.</p>\n<p>Tóm lại, để hoàn thành tốt bài thi này, cần phải nắm chắc các kiến thức cơ bản, vốn từ vựng phong phú, kỹ năng dùng phương pháp loại trừ trong bài thi trắc nghiệm, kỹ năng làm các dạng bài ở mức độ khá trở lên. Vì vậy, theo dự đoán mức điểm phổ biến vào khoảng 7-8:.</p>\n<p><strong>Thúy Nga - Thanh Hùng - Doãn Hùng</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/de-thi-mon-tieng-anh-vao-lop-10-tai-ha-noi-nam-2022-cap-nhat-nhanh-nhat-2025973.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/psx-20220618-071824-2-306.jpg\" alt=\"Đề thi vào lớp 10 môn Tiếng Anh tại Hà Nội năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-thi-mon-tieng-anh-vao-lop-10-tai-ha-noi-nam-2022-cap-nhat-nhanh-nhat-2025973.html\">Đề thi vào lớp 10 môn Tiếng Anh tại Hà Nội năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Chiều nay, hơn 106.000 sĩ tử đã làm bài thi môn Ngoại ngữ vào lớp 10 ở Hà Nội. Sau đây là đề thi tuyển sinh vào lớp 10 môn Tiếng Anh tại Hà Nội năm 2022.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/dap-an-mon-tieng-anh-thi-vao-lop-10-tai-ha-noi-nam-2022-chinh-xac-nhat-2030989.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/psx-20220617-094404-309.jpg\" alt=\"Gợi ý đáp án môn Tiếng Anh thi vào lớp 10 của Hà Nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dap-an-mon-tieng-anh-thi-vao-lop-10-tai-ha-noi-nam-2022-chinh-xac-nhat-2030989.html\">Gợi ý đáp án môn Tiếng Anh thi vào lớp 10 của Hà Nội</a></h3>\n<div class=\"insert-wiki-description\">Hơn 106 nghìn thí sinh Hà Nội đã hoàn thành bài thi Tiếng Anh - môn thứ hai của kỳ thi vào lớp 10 năm 2022. Dưới đây là gợi ý lời giải, thí sinh và phụ huynh có thể tham khảo.</div>\n</div>\n</summary>\n</div>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhan-xet-de-thi-vao-lop-10-mon-ngu-van-tai-ha-noi-nam-2022-2031280.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/name-1-249.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhan-xet-de-thi-vao-lop-10-mon-ngu-van-tai-ha-noi-nam-2022-2031280.html\">Thí sinh mừng vì đề Văn 'dễ', giáo viên dự đoán trung bình 7 điểm</a><span class=\"summary__content-desc\">Buổi thi đầu tiên trong kỳ thi vào lớp 10 sáng nay của Hà Nội đã kết thúc trong sự vui mừng của rất nhiều thí sinh, khi đề môn Ngữ văn được các em nhận xét là khá dễ.</span></div>\n</summary>\n<p><strong></strong></p>\n                            </div>"}