{"url": "https://vietnamnet.vn/dien-van-khai-giang-nam-hoc-2022-2023-cua-hieu-truong-truong-thpt-phan-boi-chau-2059658.html", "title": "'Từ nơi này ra đi, các em sẽ trở thành người tử tế, có tinh thần phụng sự cộng đồng'", "abstract": "Hiệu trưởng Trường THPT Phan Bội Châu - ông Lê Minh Thơ cho rằng trách nhiệm của nhà trường là làm sao để học sinh có điều kiện học tập thật tốt, trở thành những con người tử tế, học được nhiều kiến thức và có tinh thần phụng sự cộng đồng.", "content_html": "<div>\n                                <p>VietNamNet xin giới thiệu diễn văn khai giảng năm học 2022-2023 của thầy giáo Lê Minh Thơ - Hiệu trưởng Trường THPT Phan Bội Châu (Tam Kỳ, Quảng Nam): </p>\n<p><em>Kính thưa Bà Nguyễn Thị Tân Xuân - Ủy viên Ban Thường vụ Thành ủy, Trưởng Ban Dân vận Thành ủy Tam Kỳ.</em></p>\n<p><em>Kính thưa quý đại biểu đại diện cho các cơ quan, đơn vị, tổ chức đoàn thể, cơ quan báo chí; đại biểu Cựu cán bộ, giáo viên, nhân viên; đại biểu Cựu học sinh; đại biểu phụ huynh học sinh Trường THPT Phan Bội Châu; </em></p>\n<p><em>Kính thưa Quý cô giáo, thầy giáo, nhân viên nhà trường;</em></p>\n<p><em>Thân ái cùng toàn thể các em học sinh.</em></p>\n<p>Hôm nay trên mọi nẻo đường đất nước, từ những miền quê yên bình đến các con phố nhộn nhịp đều rộn ràng không khí ngày hội khai trường năm học mới 2022-2023.</p>\n<p>Lời đầu tiên, cho phép tôi được thay mặt cho tập thể Hội đồng sư phạm nhà trường xin nhiệt liệt chào mừng và trân trọng gửi lời cảm ơn đến đại biểu Thành ủy Tam Kỳ, các đồng chí đại diện cho chính quyền địa phương; quý thầy giáo nguyên là hiệu trưởng, phó hiệu trưởng nhà trường; Ban Đại diện Cha mẹ học sinh; đại biểu các các cơ quan, đơn vị, doanh nghiệp; đại biểu cơ quan báo chí, đại biểu cựu học sinh ... đã về dự, động viên thầy và trò nhà trường trong buổi lễ quan trọng này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/anh-1-anh-tho-1009.png\">\n<figcaption>Hiệu trưởng trường THPT Phan Bội Châu - ông Lê Minh Thơ</figcaption>\n</figure>\n<p><em>Kính thưa quý vị đại biểu, thưa quý thầy cô và các em học sinh. </em></p>\n<p>Năm học 2021-2022 vừa qua ghi nhận sự nỗ lực của thầy và trò nhà trường trong việc thích ứng an toàn, linh hoạt với dịch Covid-19 để hoàn thành tốt nhiệm vụ được giao. Các chỉ số chất lượng giáo dục 2 mặt và kết quả các kỳ thi, các hoạt động giáo dục của năm học qua đều đạt cao hơn so với với năm học 2020-2021. Mùa hè năm 2022 này cũng vừa khép lại Kỳ thi tốt nghiệp THPT, với kết quả đạt được khá cao: Toàn trường có 404/407 học sinh đỗ tốt nghiệp, tỉ lệ 99,26%. Tỉ lệ này cao hơn năm 2021 là 0,52% và cao hơn mặt bằng chung toàn tỉnh 1,42%.</p>\n<p>Có được thành quả nêu trên là nhờ sự nỗ lực của cả thầy và trò trong một thời gian dài nên rất đáng trân quý, là động lực để nhà trường tiếp tục khắc phục khó khăn, bước vào năm học mới với quyết tâm mới.</p>\n<p><em>Các em học sinh khối 10 thân mến.</em></p>\n<p>Trong buổi Lễ Khai giảng long trọng này, thầy thay mặt quý thầy cô giáo vui mừng chào đón 423 em học sinh trúng tuyển vào  lớp 10 năm học 2022-2023. Các em là khóa học sinh thứ 42 của Trường THPT Phan Bội Châu giàu truyền thống. Hôm nay là một khởi đầu mới trong hình trình khám phá tri thức và khám phá giá trị bản thân của các em. Mọi bỡ ngỡ sẽ nhanh chóng qua đi, các em sẽ được thầy cô và các anh chị khối 11, 12 thân ái đón nhận và chúng ta cùng chung tay xây dựng một cộng đồng giàu trách nhiệm.</p>\n<p><em>Kính thưa quý vị đại biểu, thưa quý cô giáo, thầy giáo và các em học sinh. </em></p>\n<p>Năm học 2022-2023 là năm học đầu tiên cả nước ta thực hiện Chương trình Giáo dục phổ thông 2018 đối với lớp 10. Chương trình Giáo dục phổ thông mới sẽ mở ra cơ hội để mỗi em học sinh được phát triển toàn diện phẩm chất và năng lực bản thân. Nhiệm vụ mới mẻ và quan trọng này đòi hỏi chúng ta phải có tư duy mới, cách làm mới, sáng tạo và nêu cao  tinh thần vượt khó trong dạy và học.</p>\n<p>Năm học này đặt ra nhiều nhiệm vụ lớn cho ngành giáo dục đào tạo cả nước nói chung và giáo dục Quảng Nam nói riêng. Mỗi nhà trường triển khai thực hiện nhiệm vụ năm học với tinh thần chủ động, linh hoạt thích ứng với tình hình thiên tai, dịch bệnh, vừa đảm bảo an toàn cho học sinh, giáo viên, vừa củng cố và nâng cao chất lượng giáo dục.</p>\n<p>Để thực hiện tốt nhiệm vụ này, mỗi cán bộ, giáo viên, nhân viên cần đồng lòng xây dựng tập thể Hội đồng sư phạm đoàn kết, không ngừng trau dồi chuyên môn nghiệp vụ và trở thành tấm gương sáng trước học trò. Mỗi em học sinh cần có tinh thần tự giác trong học tập và rèn luyện; sống có đạo đức, có lí tưởng, chuyên tâm rèn luyện kỹ năng học tập và kỹ năng sống. Chúng ta cùng cộng đồng trách nhiệm để xây dựng văn hóa học đường lành mạnh, phát huy những giá trị tích cực của thuần phong mỹ tục, nêu cao tinh thần tương thân, tương ái và đoàn kết.</p>\n<p><em>Các em học sinh toàn trường thân mến.</em></p>\n<p>Trong thời khắc của ngày đầu năm học mới, thay mặt quý thầy cô giáo, thầy có đôi điều chia sẻ cùng các em học sinh toàn trường.</p>\n<p>Những mùa hè vừa qua, thầy cô đã tham gia nhiều cuộc hội ngộ của cựu học sinh Trường THPT Phan Bội Châu khi các thế hệ từ nơi này ra đi, sau 15 năm, 20 năm, 30 năm... về thăm trường cũ, tri ân thầy cô, gặp bạn bè ôn lại kỷ niệm năm xưa. Những cuộc gặp gỡ như vậy bao giờ cũng xúc động và luôn gợi lên những suy tư về trách nhiệm của mỗi chúng ta ngày hôm nay. Đó là làm sao để các em có điều kiện học tập thật tốt, được sống với tuổi học trò hồn nhiên, vô tư và luôn tự hào về mái trường THPT Phan Bội Châu. Từ nơi này ra đi, các em sẽ trở thành những con người tử tế, học được nhiều kiến thức và có tinh thần phụng sự cộng đồng.</p>\n<p>Để có được điều này, sự nỗ lực của nhà trường, tâm huyết của mỗi thầy cô vẫn chưa đủ, mà sự nỗ lực của mỗi em học sinh là rất quan trọng. Các em hãy biết ước mơ, có mục tiêu tốt đẹp và luôn kiên trì với mục tiêu, con đường mà mình đã chọn. Học tập tốt chưa bao giờ là việc dễ dàng, bởi các em phải học rất nhiều môn, luôn thấy nhiều áp lực. Nhưng nếu có mục tiêu đúng và phương pháp đúng thì áp lực sẽ trở thành động lực. </p>\n<p>Và không chỉ có học tập các môn học, thầy cô luôn mong muốn các em tích cực tham gia các hoạt động văn hóa, văn nghệ, thể dục thể thao và tìm đến thế giới của sách. Hãy để những cuốn sách hay làm người bạn đồng hành trong cuộc đời mình. Bởi học tập trước hết là để khám phá bản thân, hiểu sâu về bản thân và hoàn thiện mình, có nhận thức đúng và trở thành con người có giá trị. Và khi trở thành người có giá trị, đời sống tinh thần phong phú, chúng ta sẽ tạo ra nhiều của cải vật chất, cuộc sống hạnh phúc và giúp đỡ được nhiều người.</p>\n<p>Do vậy, từ ngày đầu năm học mới mỗi chúng ta sẽ làm thật tốt từng việc nhỏ, có trách nhiệm với bản thân mình trong mỗi lựa chọn, mỗi quyết định để kiến tạo tương lai. Để nhắc nhớ điều này, chúng ta không quên câu nói của một nhà thơ nổi tiếng người Áo: \"Tương lai đi vào trong chúng ta, để thay đổi chính nó trong chính chúng ta, rất lâu trước khi tương lai trở thành hiện tại\". </p>\n<p><em>Kính thưa quý đại biểu, thưa quý cô giáo, thầy giáo và các em học sinh. </em></p>\n<p>Nhân buổi lễ trang trọng này, thay mặt cho HĐSP, tôi xin chân thành cảm ơn các đơn vị, doanh nghiệp, nhà thiện tâm, cựu giáo viên, cựu học sinh đã có đóng góp xây dựng quỹ khuyến học, khuyến tài để khen thưởng học sinh đạt thành tích cao và trao học bổng khuyến học động viên những em học sinh giàu nghị lực vượt lên thử thách của cuộc sống để học giỏi. Xin chân thành cảm ơn các đồng chí lãnh đạo Thành ủy, UBND thành phố Tam Kỳ, lãnh đạo phường An Sơn, lãnh đạo khối phố nhà trường đóng chân, cảm ơn các thế hệ cán bộ, giáo viên, nhân viên và cựu học sinh nhà trường đã luôn hỗ trợ, động viên, tạo điều kiện thuận lợi để thầy và trò nhà trường thi đua dạy tốt và học tốt. </p>\n<p><em>Kính thưa quý quý cô giáo, thầy giáo; các em học sinh yêu quý.</em></p>\n<p>Trước thềm năm học mới, tôi kêu gọi mỗi thầy giáo, cô giáo, mỗi em học sinh ngay từ hôm nay hãy thực hiện thật tốt nề nếp dạy và học, hoàn thành xuất sắc nhiệm vụ năm học 2022-2023.</p>\n<p>Xin kính chúc quý đại biểu luôn mạnh khỏe, thành công và tiếp tục đồng hành với nhà trường trong mọi hoạt động giáo dục. Kính chúc quý cô giáo, thầy giáo và các em học sinh luôn mạnh khỏe, hạnh phúc.</p>\n<p>Thay mặt cho Hội đồng sư phạm nhà trường, tôi xin trân trọng tuyên bố: Khai giảng năm học mới 2022-2023 !</p>\n<p><em>Xin trân trọng cảm ơn!</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/dien-van-khai-giang-nam-hoc-moi-cua-hieu-truong-truong-thpt-chuyen-le-quy-don-2059315.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/da-nang-2-1211.jpg\" alt=\"'Các em có quyền tự hào, nhưng đây mới chỉ là điểm khởi đầu'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dien-van-khai-giang-nam-hoc-moi-cua-hieu-truong-truong-thpt-chuyen-le-quy-don-2059315.html\">'Các em có quyền tự hào, nhưng đây mới chỉ là điểm khởi đầu'</a></h3>\n<div class=\"insert-wiki-description\">Thầy giáo Lê Vinh, Hiệu trưởng Trường THPT Chuyên Lê Quý Đôn (Đà Nẵng) cho rằng những học sinh chuyên có quyền tự hào về những nỗ lực của mình, nhưng đây mới chỉ là điểm khởi đầu cho một hành trình đầy thử thách phía trước.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dien-van-khai-giang-nam-hoc-moi-cua-hieu-truong-truong-thpt-lam-son-thanh-hoa-2058469.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/lam-son-767.jpg\" alt=\"Điều mong mỏi của hiệu trưởng ngôi trường hơn 90 năm tuổi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dien-van-khai-giang-nam-hoc-moi-cua-hieu-truong-truong-thpt-lam-son-thanh-hoa-2058469.html\">Điều mong mỏi của hiệu trưởng ngôi trường hơn 90 năm tuổi</a></h3>\n<div class=\"insert-wiki-description\">Thầy Nguyễn Thanh Sơn, Hiệu trưởng Trường THPT Chuyên Lam Sơn, mong trong năm học mới, các học sinh của mình hãy mạnh mẽ, chủ động, tích cực thắp sáng bản thân để tiếp tục tỏa sáng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dien-van-khai-giang-nam-hoc-moi-2022-2023-cua-truong-chuyen-ha-tinh-2058184.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/khai-giang-chuyen-hai-966-581.jpg\" alt=\"'Dưới mái trường này, thầy mong các em biết bao dung và tha thứ, trung thực và tự trọng'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dien-van-khai-giang-nam-hoc-moi-2022-2023-cua-truong-chuyen-ha-tinh-2058184.html\">'Dưới mái trường này, thầy mong các em biết bao dung và tha thứ, trung thực và tự trọng'</a></h3>\n<div class=\"insert-wiki-description\">\"Các em có thể tự hào về những thành công của bản thân, song cũng phải tự trả giá cho những thất bại của chính mình. Dưới mái trường này thầy mong các em biết bao dung và tha thứ, biết trung thực và tự trọng, biết thấu cảm và sẻ chia\" .</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hieu-truong-mong-hoc-sinh-hanh-xu-van-minh-de-cung-song-duoi-mai-truong-chung-2057337.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/ong-nguyen-cao-cuong-thcs-thai-thinh-1248.jpg\" alt=\"Hiệu trưởng mong học sinh hành xử văn minh để cùng sống dưới mái trường chung\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hieu-truong-mong-hoc-sinh-hanh-xu-van-minh-de-cung-song-duoi-mai-truong-chung-2057337.html\">Hiệu trưởng mong học sinh hành xử văn minh để cùng sống dưới mái trường chung</a></h3>\n<div class=\"insert-wiki-description\">Ông Nguyễn Cao Cường - Hiệu trưởng Trường THCS Thái Thịnh (Hà Nội) - bày tỏ mong mỏi các em học sinh hãy thực sự văn minh, tôn trọng sự khác biệt của nhau để cùng sống dưới mái trường chung.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thay-hieu-truong-cam-ket-khong-co-ai-bi-bo-lai-phia-sau-trong-le-khai-giang-2057229.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/do-minh-hoang-1246.jpeg\" alt=\"'Thầy cô sẽ hướng dẫn các em tự nuôi được bản thân, có cuộc sống bình thường, hạnh phúc'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thay-hieu-truong-cam-ket-khong-co-ai-bi-bo-lai-phia-sau-trong-le-khai-giang-2057229.html\">'Thầy cô sẽ hướng dẫn các em tự nuôi được bản thân, có cuộc sống bình thường, hạnh phúc'</a></h3>\n<div class=\"insert-wiki-description\">Trong lễ khai giảng, thầy Đỗ Minh Hoàng - Giám đốc Trung tâm Giáo dục thường xuyên Chu Văn An - cam kết trong ngôi trường của mình với chất liệu là lòng yêu thương, lòng nhân ái chắc chắn sẽ không có ai bị bỏ lại phía sau.</div>\n</div>\n</article>\n</div>\n<p></p>\n                            </div>"}