{"url": "https://vietnamnet.vn/loi-con-ra-khoi-vung-phu-song-wifi-824707.html", "title": "Lôi con ra khỏi vùng phủ sóng wifi", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Tôi có thói quen thức đêm làm việc, và trước khi đi ngủ hay sang phòng các con. Chỉ là nhẹ tay kéo chăn lên ngực bọn trẻ, chỉnh lại tư thế ngủ. Và rồi, cứ đứng tần ngần nhìn ngắm chúng đang miên man trong giấc ngủ sau một ngày học online, xem youtube, chảnh chọe nhau ầm ĩ cả nhà.</p>\r\n<p>Lúc ngủ, trẻ con đứa nào cũng rất đáng yêu. Sao lúc thức, chúng 'quấy' đến thế? Có phải tiếp xúc với máy tính, tivi nhiều dẫn đến sự 'cô độc, lạnh lùng, dở hơi' của tụi trẻ trong chính căn nhà thân yêu của mình, với chính bố mẹ, anh em?</p>\r\n<p class=\"t-j\">Phải lôi chúng đi đâu đó. Suy nghĩ này khiến tôi bật máy tính, đi tìm nơi không có sóng wifi...</p>\r\n<p class=\"t-j\">Tôi mơ màng về một nơi khiến bọn trẻ tột cùng vui thích và quên hẳn cái màn hình máy tính thô ráp, những clip bị bố mẹ cho là 'vô thưởng vô phạt' trên youtube mà với chúng nó thì lại vô cùng quyến rũ.</p>\r\n<p class=\"t-j\">Câu chuyện của một gia đình, có lẽ cũng là 'nỗi ám ảnh' và khát khao của nhiều gia đình trong mấy năm liên miên thích ứng với dịch bệnh vừa qua. Đó là ám ảnh với việc con trẻ tiếp xúc với máy tính quá nhiều. Bình thường, <a href=\"https://vietnamnet.vn/hoc-truc-tiep-tag319116.html\" target=\"_blank\">học trực tiếp</a> trên lớp, chỉ cuối tuần mới được đụng chạm vào bàn phím, màn hình hoặc youtube trên tivi.</p>\r\n<p class=\"t-j\">Học online, từ đứa lớp 1 đến đứa sắp vào đại học, mỗi đứa sở hữu ngắn hạn một máy. Học thì ít, mà vừa học vừa vào internet xem, nghe, đọc linh tinh thì nhiều. Rồi game, cuốn hút lứa tuổi đang ham chơi, đang tò mò với mọi thứ. Nay được tự tung tự tác trên không gian mạng vốn vô vàn những thứ bẫy giăng sẵn. Rồi từ cách ăn nói, hành động đều bê nguyên trên mạng vào cuộc sống gia đình. Tính tình từ đứa bé, đến đứa lớn đều trở nên cục cằn, cáu bẳn, ích kỷ, lười nhác đến mức có những bà mẹ thực sự sốc khi con đốp chát bằng những ca từ chỉ nghe thấy khi ai đó cãi nhau tay đôi...</p>\r\n<p class=\"t-j\">Khó có thể trách tụi trẻ, nhưng làm sao kéo chúng nó ra khỏi 'vũng lầy ngắn hạn này'? Và khát khao lôi chúng ra khỏi màn hình máy tính, đưa đến những nơi có 'vitamin thiên nhiên' thường trực trong suy nghĩ của mỗi bố mỗi mẹ vào dịp cuối tuần.</p>\r\n<p class=\"t-j\">Tôi muốn đưa chúng đến những nơi ngoài vùng phủ sóng wifi, trong vùng mây gió, cỏ cây hoa lá.</p>\r\n<p class=\"t-j\">Và tự tìm được thông tin có <a href=\"https://vietnamnet.vn/vn/du-lich/thao-nguyen-xanh-muot-tai-lang-son-hut-khach-du-lich-den-cam-trai-cheo-thuyen-822275.html\">một thảo nguyên</a> vô cùng bình yên chỉ cách Hà Nội 150 km. Sau dòng chát đầu tiên, bà xã đã đồng ý ngay tắp lự. Rồi tiếp đến là 3 gia đình khác, mà gia đình nào cũng đang có những đứa trẻ suốt ngày ôm máy tính, tivi. Tất cả đều đồng ý tức thì.</p>\r\n<p class=\"t-j\">Bữa cơm tối trước khi lên đường, thay vì 2 đứa trẻ mách tội lẫn nhau như hàng ngày, là tràn ngập thông tin về chuyến đi ngày mai: Nào dậy sớm thay vì ngủ nướng đến sát giờ học online; nào sẽ khoác lên người những bộ đồ du lịch nằm sâu trong góc tủ thay vì quần cộc áo nhăn nhúm trước màn hình camera lớp học; nào thảo nguyên mênh mông bát ngát, cỏ non xanh tận chân trời thay vì những phong cảnh bé xíu trong chiếc tivi... Rồi nào nắng vàng, nào gió nhẹ, nào mây vờn, nào suối mát, nào hương cỏ, nào xanh ngát, nào sảng khoái, nào thịt nướng trên thảm cỏ bất tận...</p>\r\n<p class=\"t-j\">Chúng tíu tít 'lên đồ' mà chẳng đứa nào để ý bố mẹ cũng đang phơi phới trong lòng. Vui chứ nhỉ, chỉ cần lôi được các con ra khỏi bàn học, hòa tan vào thiên nhiên, dễ như thế mà lâu nay có làm được đâu?</p>\r\n<p class=\"t-j\">Hơn 2 giờ chạy xe từ Hà Nội, <a href=\"https://vietnamnet.vn/vn/du-lich/thao-nguyen-xanh-muot-tai-lang-son-hut-khach-du-lich-den-cam-trai-cheo-thuyen-822275.html\">một thảo nguyên</a> xinh tươi với những đồng cỏ xanh mơn man, những đàn ngựa thung thăng đi lại. Vỡ òa, ngỡ ngàng, tan chảy. Đó không chỉ là cảm xúc của tụi trẻ ít ra khỏi sảnh chung cư trong 2 năm covid, mà còn là cung bậc dâng trào của những bậc phụ huynh vốn cũng rất ít được bay nhảy, vì miệt mài vừa trông con vừa làm online.</p>\r\n<p class=\"t-j\">Lều trại được dựng lên. Đồ nướng được ướp liền. Tụi trẻ lâu lắm mới thấy hào hứng 'xúm tay' vào cùng người lớn. Mùi thơm của thịt bò bén lửa quyện trong mùi của cỏ cây hoa lá, vệt khói bếp than tan dần dần vào mênh mông xanh ngát...</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/22/14/loi-con-ra-khoi-vung-phu-song-wifi-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"gallery g-num2 clearfix\"><img title=\"Lôi con ra khỏi vùng phủ sóng wifi\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/22/14/loi-con-ra-khoi-vung-phu-song-wifi-1.jpg\" alt=\"{keywords}\"><img title=\"Lôi con ra khỏi vùng phủ sóng wifi\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/22/14/loi-con-ra-khoi-vung-phu-song-wifi-2.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Thảo nguyên Đồng Lâm (xã Hữu Liên, huyện Hữu Lũng, tỉnh Lạng Sơn)</em> - <em>Ảnh:</em><strong> Hùng Vĩ</strong></p>\r\n<p class=\"t-j\">Không còn cáu gắt, không còn tranh nhau chiếc điều khiển tivi. Lâu lắm, phải lâu lắm rồi mới thấy những đứa trẻ cười tươi, cười đúng tuổi giữa thiên nhiên mây trời như vậy. Tiếng cười giòn rồi tan nhẹ vào mây gió, hòa quyện vào tiếng suối róc rách.</p>\r\n<p>Đứa lớn, bình thường ở nhà vẫn giành ăn từng chút với em, nay tôi lặng lẽ nhìn nó nhường hộp sữa mình thích cho 'cô gái lớp 3 xinh tươi' đi cùng đoàn, chỉ vì cô ấy uống không quen sữa khác. Rồi chúng chạy ra chơi với đàn bò, chỉ trỏ vào từng con, lên thực đơn: 'con này nướng', 'con này luộc'... Tiếng hò hét vang vọng cả vào từng ngóc ngách núi đá vôi bên cạnh.</p>\r\n<p class=\"t-j\">Đẹp, và yên bình như thế sao không hấp dẫn được tụi trẻ vốn 2 năm qua đút chân xuống gầm bàn, mắt nhìn màn hình, tay lạch cạch bàn phím vô tri vô giác được cơ chứ?</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/22/14/loi-con-ra-khoi-vung-phu-song-wifi-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Hai ngày, so với cả năm trời tụi trẻ ôm máy tính học online là quãng thời gian quá ngắn ngùi. Nhưng lại là chuyến đi đong đầy niềm vui, chứa chan cung bậc cảm xúc và lưu vào trái tim non nớt những trải nghiệm diệu kỳ với thiên nhiên.</p>\r\n<p>Và với các bậc phụ huynh, chuyện lôi con trẻ ra khỏi tầm phủ của sóng wifi, đến nơi chỉ có mây gió vi vu trên đồng cỏ bất tận, đã là sự thành công ngoài mong đợi...</p>\r\n<p class=\"t-j\"><strong>Thụy Du</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/nhieu-gia-dinh-sap-no-tung-vi-bieu-hien-bat-thuong-cua-con-cai-781180.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/10/07/22/bo-dap-iphone-cho-con-nghi-hoc-online-loi-tai-phu-huynh-toi-nha-truong.jpg?w=145&amp;h=101\" alt=\"Nhiều gia đình sắp 'nổ tung' vì biểu hiện bất thường của con cái\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/nhieu-gia-dinh-sap-no-tung-vi-bieu-hien-bat-thuong-cua-con-cai-781180.html#inner-article\">Nhiều gia đình sắp 'nổ tung' vì biểu hiện bất thường của con cái</a></h4>\r\n<p class=\"summary d-table c-000\">Ở một số gia đình, việc con cái cả ngày ôm điện thoại, máy tính đang gây ra tình trạng căng thẳng.</p>\r\n</div>\n                            </div>"}