{"url": "https://vietnamnet.vn/vu-hieu-truong-bi-bat-quy-cong-an-xuong-hien-truong-lam-viec-voi-phu-huynh-2076295.html", "title": "Vụ hiệu trưởng bị bắt quỳ: Công an xuống hiện trường, làm việc với phụ huynh", "abstract": "Công an huyện Hương Sơn (Hà Tĩnh) cho biết đơn vị đã vào cuộc điều tra vụ việc phụ huynh vác dao xông vào Trường Tiểu học Sơn Lâm, bắt hiệu trưởng quỳ xin lỗi.", "content_html": "<div>\n                                <p>Sáng nay (2/11), Thượng tá Hà Hải Long, Trưởng Công an huyện Hương Sơn, cho biết ngay sau sự việc ông Võ Văn Đ. (phụ huynh Trường Tiểu học Sơn Lâm) ngang nhiên vác dao xông vào trường và đe dọa nhiều giáo viên, công an đã có mặt tại hiện trường để điều tra làm rõ.</p>\n<p>\"Công an đã mời những người liên quan bao gồm phụ huynh, học sinh, giáo viên và những người có mặt tại thời điểm đó để lấy lời khai. Sau khi có kết quả, chúng tôi sẽ thông báo và xử lý theo quy định của pháp luật\" - Thượng tá Hà Hải Long thông tin.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/truong-hs-314.jpg\">\n<figcaption>Trường Tiểu học Sơn Lâm - nơi xảy ra sự việc. Ảnh: CTV</figcaption>\n</figure>\n<p>Trước đó, khoảng 15h30 chiều ngày 31/10, ông Võ Văn Đ. (phụ huynh có 2 con học lớp 1 và lớp 5 tại Trường Tiểu học Sơn Lâm) đã vác dao xông vào trường, lăng mạ giáo viên, bắt hiệu trưởng phải quỳ xin lỗi. Sự việc chỉ dừng lại khi có lực lượng công an đến can thiệp.</p>\n<p>Chia sẻ với <em>VietNamNet, </em>thầy Phan Đình Thống, Hiệu trưởng Trường Tiểu học Sơn Lâm, cho biết nguyên nhân xuất phát từ việc trường thu Bảo hiểm Y tế bắt buộc chưa đạt chỉ tiêu nên đã phát loa nêu tên các học sinh chưa nộp tiền.</p>\n<p>\"Sau tiết chào cờ sáng thứ hai (31/10), nhà trường phát loa thông báo gọi tên những em chưa tham gia Bảo hiểm Y tế, đã gửi giấy mời cho phụ huynh trước đó một tuần nhưng phụ huynh không đến, yêu cầu những em này lên trước sảnh để nhà trường gặp. Tại cuộc gặp gỡ có hiệu trưởng, giáo viên chủ nhiệm và nhân viên trong trường.</p>\n<p>Nhà trường trao đổi với học sinh, nói các em về nói với cha mẹ phải tham gia bảo hiểm, đồng thời hỏi vì sao không thấy cha mẹ phản hồi gì với nhà trường. Sau đó, chúng tôi cho các em về lớp học. Đến chiều hôm đó thì xảy ra sự việc một phụ huynh có 2 con đang học tại trường cầm dao xông vào trường\" - thầy Thống trần tình.</p>\n<p>Cũng theo thầy Thống, thầy đã biết lỗi và rút kinh nghiệm về hành xử khi đã phát loa gọi tên các em trước trường. Nhưng dù vậy, nhà trường cảm thấy áp lực khi thu bảo hiểm chưa đủ chỉ tiêu.</p>\n<p>Hiện vụ việc đang tiếp tục được điều tra, làm rõ.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hieu-truong-bi-phu-huynh-vac-dao-bat-quy-toi-xau-ho-nhuc-nha-2076182.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/truong-hs-1014.jpg\" alt=\"Hiệu trưởng bị phụ huynh vác dao bắt quỳ: 'Tôi xấu hổ, nhục nhã'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hieu-truong-bi-phu-huynh-vac-dao-bat-quy-toi-xau-ho-nhuc-nha-2076182.html\">Hiệu trưởng bị phụ huynh vác dao bắt quỳ: 'Tôi xấu hổ, nhục nhã'</a></h3>\n<div class=\"insert-wiki-description\">Thầy Phan Đình Thống, Hiệu trưởng Trường Tiểu học Sơn Lâm (Hương Sơn, Hà Tĩnh), cho biết bản thân cảm thấy xấu hổ, nhục nhã trước việc bị phụ huynh vác dao, bắt quỳ xin lỗi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phu-huynh-vac-dao-xong-vao-truong-bat-hieu-truong-quy-xin-loi-2075997.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/truong-hs-490.jpg\" alt=\"Phụ huynh vác dao xông vào trường, bắt hiệu trưởng quỳ xin lỗi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phu-huynh-vac-dao-xong-vao-truong-bat-hieu-truong-quy-xin-loi-2075997.html\">Phụ huynh vác dao xông vào trường, bắt hiệu trưởng quỳ xin lỗi</a></h3>\n<div class=\"insert-wiki-description\">Một phụ huynh ở Hà Tĩnh vác dao xông vào trường tiểu học, đe dọa nhiều giáo viên và bắt hiệu trưởng phải quỳ xin lỗi.</div>\n</div>\n</article>\n</div>\n                            </div>"}