{"url": "https://vietnamnet.vn/pho-chu-tich-nuoc-du-khai-giang-dh-khoa-hoc-va-cong-nghe-ha-noi-2071339.html", "title": "'Điều quan trọng không phải bằng tốt nghiệp mà là chìa khóa thành công'", "abstract": "Ngày 18/10, Trường ĐH Khoa học và Công nghệ Hà Nội (USTH) tổ chức lễ khai giảng năm học 2022-2023 và đón các tân sinh viên khóa 13.", "content_html": "<div>\n                                <p>Năm học này, Trường ĐH Khoa học và Công nghệ Hà Nội chào đón 900 tân sinh viên nhập học các chương trình đào tạo trình độ cử nhân, thạc sĩ và tiến sĩ - một con số kỷ lục của nhà trường.</p>\n<p>Gửi lời tới 900 tân sinh viên, GS. Jean-Marc Lavest, Hiệu trưởng chính Trường ĐH Khoa học và Công nghệ Hà Nội, cho hay lựa chọn theo học tại trường không chỉ mang đến vinh dự mà cũng đòi hỏi sự cam kết nỗ lực từ các em, bởi chương trình đào tạo của trường rất khó và yêu cầu cao. Tuy nhiên, theo ông, sinh viên sẽ không đơn độc trên con đường này bởi các thầy cô nhà trường sẽ luôn sát cánh ở bên để tạo điệu kiện tốt nhất cho việc học tập của các em. </p>\n<p>“Điều quan trọng đối với nhà trường không phải cấp cho các em tấm bằng tốt nghiệp mà là trao cho các em tất cả chìa khóa thành công, những kỹ năng tốt nhất về khoa học và công nghệ - thứ sẽ trở thành tấm hộ chiếu thành công của các em”, GS. Jean-Marc Lavest nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/gs-jean-marc-lavest-hieu-truong-chinh-1386.jpg\">\n<figcaption>GS. Jean-Marc Lavest, Hiệu trưởng chính Trường ĐH Khoa học và Công nghệ Hà Nội chia sẻ tại lễ khai giảng.</figcaption>\n</figure>\n<p>Phát biểu tại buổi lễ, Phó Chủ tịch nước Võ Thị Ánh Xuân nhấn mạnh, phát triển khoa học, công nghệ và đổi mới sáng tạo có vai trò đặc biệt quan trọng, là một trong những động lực chính để thúc đẩy tăng trưởng, tạo bứt phá về năng suất, chất lượng, hiệu quả; xây dựng nền kinh tế độc lập, tự chủ, phát triển nhanh và bền vững, phấn đấu hiện thực hóa mục tiêu đến năm 2045, Việt Nam trở thành nước phát triển, có thu nhập cao.</p>\n<p>Bà Ánh Xuân bày tỏ sự tin tưởng nhà trường sẽ phát huy những kết quả, thành tích đạt được, xây dựng để trở thành một trường đại học nghiên cứu khoa học công nghệ hàng đầu tại Việt Nam, đạt trình độ khu vực và quốc tế, góp phần đào tạo nguồn nhân lực chất lượng cao.</p>\n<p>“Tôi mong muốn và tin tưởng các em sinh viên, với niềm tự hào về nhà trường, luôn nỗ lực phấn đấu, rèn luyện để theo đuổi đam mê khoa học công nghệ, hiện thực hóa ước mơ, hoài bão của mình, trở thành những công dân ưu tú, có tinh thần yêu nước, hợp tác, ý chí tự lực, tự cường, khát vọng cống hiến, góp phần xây dựng đất nước phồn vinh, hạnh phúc”, bà Ánh Xuân nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/20-sinh-vien-nhan-qua-cua-pho-chu-tich-nuoc-1387.jpg\">\n<figcaption>Phó Chủ tịch nước Võ Thị Ánh Xuân tặng quà cho các sinh viên của Trường ĐH Khoa học và Công nghệ Hà Nội.</figcaption>\n</figure>\n<p>Năm nay, về đào tạo, số lượng thí sinh nhập học các trình độ đại học - thạc sĩ - tiến sĩ của trường tăng gần 20% so với năm 2021. </p>\n<p>Cũng trong năm 2022, nhà trường mở thêm 3 chương trình đại học cấp song bằng Việt-Pháp gồm: Công nghệ thông tin và Truyền thông, Công nghệ Sinh học - Phát triển thuốc, Hóa học và tuyển sinh thành công khóa sinh viên đầu tiên cho cả 3 chương trình đào tạo song bằng trong năm học 2022-2023. </p>\n<p>Về nghiên cứu, nhà trường có những bước phát triển đáng ghi nhận về chất lượng và số lượng công bố quốc tế. Trường đứng thứ 3 trong các đơn vị trực thuộc Viện Hàn lâm về năng suất công bố quốc tế SCIE; đứng thứ 2 tính theo số công bố có chỉ số ảnh hưởng (Impact Factor) cao.</p>\n<p>Hiện nay, trung bình 1 giảng viên của trường công bố 1,5 bài báo thuộc danh mục SCIE/năm, tiệm cận với năng suất công bố quốc tế của các trường đại học trong khu vực và quốc tế. </p>\n                            </div>"}