{"url": "https://vietnamnet.vn/truong-dao-tao-it-mien-trung-dat-giai-nhat-o-olympic-tin-hoc-sinh-vien-825744.html", "title": "Trường đào tạo IT miền Trung đạt giải Nhất ở Olympic Tin học sinh viên", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Trường ĐH Công nghệ Thông tin và Truyền thông Việt - Hàn (VKU; Đại học Đà Nẵng) cho biết, ở nội dung thi “phần mềm mã nguồn mở” của kỳ thi Olympic Tin học sinh viên Việt Nam lần thứ 30, 3 thí sinh của trường là Mai Văn Quang; Thái Thị Quỳnh Nga và Trần Thanh Hoàng đã xuất sắc đạt giải nhất.</p>\r\n<p class=\"t-j\">Trong khi đó, nội dung Olympic Tin học, em Nguyễn Hữu Thức (sinh viên năm nhất, lớp 21IT) đạt giải nhì Khối không chuyên, còn em Trương Công Danh (sinh viên năm hai, lớp 20GIT) đạt giải ba Khối chuyên.</p>\r\n<p class=\"t-j\">Hai em Hồ Minh Phi (sinh viên năm nhất, lớp 21IT1) và Nguyễn Chơn Uy (sinh viên năm ba, lớp 19IT1) đạt giải khuyến khích Khối chuyên.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/26/17/truong-dao-tao-it-mien-trung-dat-giai-nhat-o-olympic-tin-hoc-sinh-vien-viet-nam.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/26/17/truong-dao-tao-it-mien-trung-dat-giai-nhat-o-olympic-tin-hoc-sinh-vien-viet-nam-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Sinh viên Trường ĐH Công nghệ Thông tin và Truyền thông Việt - Hàn đạt nhiều giải cao tại Olympic Tin học sinh viên Việt Nam lần thứ 30</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ngoài ra, tại Kỳ thi lập trình sinh viên Quốc tế ICPC Asia Hanoi (Vòng châu Á tại điểm thi Hà Nội) được tổ chức đồng thời với Olympic Tin học sinh viên Việt Nam, 2 đội tuyển lập trình quốc tế ICPC của VKU xếp top 60 trên 126 đội tuyển.</p>\r\n<p class=\"t-j\">TS. Nguyễn Quang Vũ - Trưởng phòng, Phòng Khoa học Công nghệ &amp; Hợp tác quốc tế (Trường Đại học CNTT&amp;TT Việt – Hàn) cho biết, ở nội dung “phần mềm mã nguồn mở” có 27 đội tham gia tranh tài. Kỳ thi được tổ chức theo hình thức Hackathon (đồng đội gồm 3 sinh viên cùng giải quyết một bài toán trên cùng một máy tính) trong 6 tiếng theo đề bài cho trước.</p>\r\n<p class=\"t-j\">Nội dung đề thi cho phần thi chính năm nay bao gồm: Cài đặt, lập trình giao diện hoặc module cho các yêu cầu chính; Thiết kế giao diện và lập trình các chức năng cho website của Kỳ thi Olympic và chạy trên máy chủ localhost.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/26/17/truong-dao-tao-it-mien-trung-dat-giai-nhat-o-olympic-tin-hoc-sinh-vien-viet-nam-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ở nội dung thi “phần mềm mã nguồn mở”, 3 sinh viên Trường ĐH Công nghệ Thông tin và Truyền thông Việt – Hàn đạt giải nhất </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ban giám khảo có thang điểm chấm cho toàn bộ quá trình thí sinh tham gia lập trình, từ đánh giá cho kỹ năng lập trình, kỹ năng sử dụng các công cụ làm việc nguồn mở, kỹ năng làm việc nhóm và điểm đánh giá sản phẩm hoàn thiện.</p>\r\n<p class=\"t-j\">Sau khi hoàn thiện, các đội tuyển phải trình diễn kết quả thi trước toàn thể Ban giám khảo trong thời gian 5 phút.</p>\r\n<p class=\"t-j\">Theo T.S Nguyễn Quang Vũ nội dung thi “phần mềm nguồn mở” tạo một cơ hội tốt cho sinh viên CNTT, có một sân chơi lành mạnh, bổ ích và khơi gợi tính sáng tạo của tuổi trẻ.</p>\r\n<p class=\"t-j\">“Ở nội dung đạt giải nhất nhà trường có 2 nhóm bao gồm 6 bạn sinh viên đăng ký dự thi. Đây là các bạn sinh viên năm 3 và năm 4 xuất sắc, trước đó các em đã được bồi dưỡng kiến thức chuyên môn, các phương pháp, kỹ thuật, kỹ năng lập trình mã nguồn mở cũng như các chuẩn lập trình và huấn luyện chuyên sâu.</p>\r\n<p class=\"t-j\">Đạt được giải cao lần này thật sự là một bất ngờ thú vị đối với đội tuyển, mặc dù trước đó các thầy huấn luyện viên và các em cũng rất tự tin. Các em đã thể hiện được không những giỏi trong kiến thức chuyên môn mà còn thật sự tuyệt vời ở kỹ năng làm việc nhóm, kỹ năng phân tích, giải quyết vấn đề và kỹ năng thuyết trình”, T.S Nguyễn Quang Vũ chia sẻ.</p>\r\n<div class=\"template noteblu20117 \">Olympic Tin học Sinh viên Việt Nam lần thứ 30 quy tụ gần 700 lượt sinh viên, 120 huấn luyện viên từ 68 trường đại học và cao đẳng đăng ký các nội dung Olympic với gần 535 sinh viên chính thức dự thi 5 khối thi, đội tuyển tranh tài Procon, và kỳ thi ICPC với 126 đội tuyển, diễn ra tại Hà Nội. Sinh viên sẽ tham gia thi đấu các nội dung: Khối siêu Cup Olympic, Khối chuyên Tin, Khối không chuyên Tin, Cao đẳng, Phần mềm nguồn mở, Procon và ICPC Asia.<br>Kỳ thi được tổ chức bởi Hội Tin học Việt Nam, Hội Sinh viên Việt Nam và Đại học FPT, được sự bảo trợ của của Bộ TT&amp;TT, GD&amp;ĐT KH&amp;CN cùng Liên hiệp các Hội Khoa học kỹ thuật Việt Nam và Trung ương Đoàn TNCS Hồ Chí Minh. Chương trình thường niên này không chỉ là kỳ thi quy mô dành riêng cho sinh viên yêu thích CNTT rèn luyện và phát triển khả năng giải thuật, lập trình mà còn là cơ hội chọn lựa chọn các nhân tố xuất sắc để đại diện Việt Nam tham dự Chung kết ICPC toàn cầu 2023.</div>\r\n<p><strong>Hồ Giáp</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/nam-sinh-tu-choi-luong-6-000-usd-de-khoi-nghiep-gio-ra-sao-818680.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/25/20/tu-nam-sinh-choi-muc-luong-6-000-usd-den-top-nguoi-duoi-30-tuoi-noi-bat-2022.jpg?w=145&amp;h=101\" alt=\"Nam sinh từ chối lương 6.000 USD để khởi nghiệp, giờ ra sao?\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/nam-sinh-tu-choi-luong-6-000-usd-de-khoi-nghiep-gio-ra-sao-818680.html#inner-article\">Nam sinh từ chối lương 6.000 USD để khởi nghiệp, giờ ra sao?</a></h4>\r\n<p class=\"summary d-table c-000\">6 năm qua Lê Yên Thanh đã đi một hành trình dài. Bỏ qua mức lương 6.000 USD khi còn là sinh viên, Thanh bảo mình chưa bao giờ hối hận vì quyết định từ chối con đường đến nước Mỹ.</p>\r\n</div>\n                            </div>"}