{"url": "https://vietnamnet.vn/quang-ninh-hang-tram-hoc-sinh-lop-10-bong-dung-bi-cho-nghi-hoc-2049217.html", "title": "Hàng trăm học sinh lớp 10 bỗng dưng bị cho nghỉ học", "abstract": "Sở GD-ĐT Quảng Ninh nói sẽ đảm bảo quyền lợi cho 135 học sinh của Trường THPT Lương Thế Vinh sau khi bị trường này cho nghỉ học.", "content_html": "<div>\n                                <p>Những ngày gần đây, trên mạng xã hội Facebook xuất hiện đoạn clip với nội dung rất đông phụ huynh học sinh tới Trường THPT Lương Thế Vinh (TP Cẩm Phả, Quảng Ninh) để yêu cầu nhà trường trả lời việc con họ bị trả lại hồ sơ sau gần 2 tuần học tại trường.</p>\n<p>Hôm nay (13/8), trao đổi với VietNamNet, Giám đốc Sở GD-ĐT Quảng Ninh - Bà Nguyễn Thị Thúy cho biết, Trường THPT Lương Thế Vinh đã có những việc làm sai trong công tác tuyển sinh vào lớp 10.</p>\n<p>\"Quan điểm của Sở GD-ĐT Quảng Ninh là sẽ xử lý nghiêm cán bộ làm sai, sai đến đâu xử lý đến đó, hiện Sở đang chờ UBND tỉnh Quảng Ninh xem xét quyết định tham mưu về việc tuyển sinh của trường\", bà Thuý nói.</p>\n<p>Cũng theo bà Thúy, việc tham mưu sẽ dựa trên nguyên tắc đảm bảo quyền lợi cho các học sinh, đặc biệt là quyền được đi học.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/phu-huynh-542.jpeg\">\n<figcaption>Trưởng Phòng GD-ĐT TP Cẩm Phả - Ông Đinh Quốc Vương cùng lãnh đạo nhà trường đối thoại với phụ huynh (Ảnh: TTXVN)</figcaption>\n</figure>\n<p>Được biết, năm học 2022 - 2023, Trường THPT Lương Thế Vinh được giao chỉ tiêu tuyển sinh 675 học sinh. Tuy nhiên, nhà trường đã tiến hành tuyển sinh vào lớp 10 từ ngày 25/5 đến ngày 9/8 với tổng số 810 học sinh (vượt chỉ tiêu 135 em).</p>\n<p>Sau khi tuyển sinh, nhà trường đã phân lớp và tổ chức dạy học từ ngày 18/7 khi chưa công bố kết quả tuyển sinh. Điều này trái với các văn bản chỉ đạo của Sở GD-ĐT về công tác tuyển sinh lớp 10 các trường THPT tư thục. Đồng thời chưa niêm yết công khai danh sách học sinh đỗ, trượt.</p>\n<p>Để đảm bảo không vượt chỉ tiêu giao, nhà trường đã rà soát và thông báo trả lại một số hồ sơ không đủ điều kiện trúng tuyển vào lớp 10 năm học 2022-2023. Việc này gây bức xúc cho phụ huynh, học sinh, nhất là những những em đã được nhận hồ sơ và đang theo học tại trường.</p>\n<p>UBND TP Cẩm Phả đã chỉ đạo Phòng GD-ĐT và chính quyền địa phương làm việc với Trường THPT Lương Thế Vinh và yêu cầu nhà trường thực hiện nghiêm công tác tuyển sinh lớp 10 theo hướng dẫn của Sở GD-ĐT. Đồng thời, tổ chức họp với phụ huynh học sinh để thông tin rõ nội dung công tác tuyển sinh của nhà trường.</p>\n                            </div>"}