{"url": "https://vietnamnet.vn/truong-dh-ngan-hang-tp-hcm-can-khan-truong-hoan-thien-de-an-tu-chu-dai-hoc-2073393.html", "title": "Trường ĐH Ngân hàng TP.HCM cần khẩn trương hoàn thiện đề án tự chủ đại học", "abstract": "Đây là yêu cầu của Phó Thống đốc Ngân hàng Nhà nước tại lễ khai giảng của Trường ĐH Ngân hàng TP.HCM diễn ra ngày hôm nay.", "content_html": "<div>\n                                <p style=\"text-align: left;\">Ông Nguyễn Đức Trung, quyền Hiệu trưởng Trường ĐH Ngân hàng TP.HCM, cho biết năm nay, nhà trường đã tuyển đạt chỉ tiêu được giao với số lượng là 1.519 sinh viên chính qui hệ chất lượng cao, 2.044 sinh viên chính quy hệ đại trà, 57 đại học chính qui quốc tế cấp song bằng và 260 đại học chính qui quốc tế do đối tác cấp bằng.</p>\n<p style=\"text-align: left;\">Theo ông Trung, tính tới thời điểm tháng 18/10/2022, Trường ĐH Ngân hàng TP.HCM  có 472 viên chức, người lao động, trong đó có 15 Phó Giáo sư, 129 Tiến sĩ và 166 Thạc sỹ.</p>\n<p style=\"text-align: left;\">Trong lễ khai giảng, ông Trung chia sẻ với sinh viên rằng vượt qua kỳ tuyển sinh là niềm vui, niềm tự hào của cá nhân, người thân và đại gia đình, song cũng có nhiều cơ hội và thách thức đang mở ra trong suốt thời gian theo học.</p>\n<p style=\"text-align: left;\">\"Sinh viên phải hiểu rõ lợi thế của cơ hội, vượt qua khó khăn, thách thức để sắp xếp thời gian hợp lý và có thái độ học tập, nghiên cứu khoa học nghiêm túc, tích cực để hoàn thành tốt, xuất sắc suốt thời gian theo học tại trường\" - ông Trung đưa lời khuyên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/truong-dh-ngan-hang-tp-1080.jpg\">\n<figcaption>Trường ĐH Ngân hàng TP.HCM khai giảng năm học mới</figcaption>\n</figure>\n<p style=\"text-align: left;\">Tại lễ khai giảng, PGS.TS Nguyễn Kim Anh, Phó Thống đốc Ngân hàng Nhà nước, yêu cầu Trường ĐH Ngân hàng TP.HCM lưu ý <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> tại nhà trường cần phát triển toàn diện đào tạo con người có kĩ năng và tư duy sáng tạo, đủ khả năng hội nhập quốc tế. Đồng thời, trường khẩn trương cập nhật, hoàn thiện đề án tự chủ đại học và tự chủ tài chính trình Ban lãnh đạo Ngân hàng Nhà nước thông qua nhằm tạo tiền đề quan trọng cho quá trình tự chủ đại học của nhà trường.</p>\n<p style=\"text-align: left;\">Ông Nguyễn Kim Anh cũng đề nghị nhà trường hoàn thành công tác kiểm định đối với cơ sở giáo dục đại học giai đoạn 2022-2027 theo tiêu chuẩn của Bộ GD-ĐT đề ra. Bên cạnh công bố nghiên cứu trên các tạp chí khoa học quốc tế nên quan tâm đúng mức đến các đề tài nghiên cứu khao học cấp Bộ của Ngân hàng nhà nước. Phối hợp chặt chẽ với các đơn vị vụ, cục, ngân hàng để nắm bắt, xây dựng các đề tài thực tiễn, mang đến những sản phẩm nghiên cứu tư vấn hữu ích cho ngành ngân hàng cùng các chuyên ngành liên quan.</p>\n<p style=\"text-align: left;\">Nhà trường cũng cần nghiên cứu xây dựng hiệu quả kế hoạch chuyển đổi số đến 2025 định hướng đến 2030, đưa dạy và học trên môi trường số trở thành hoạt động nền tảng cho tiến trình chuyển đổi số của xã hội Việt Nam.</p>\n                            </div>"}