{"url": "https://vietnamnet.vn/ban-tuong-trinh-2-nam-sinh-ha-noi-lo-buoi-thi-mon-ngu-van-vi-tra-nham-google-map-2037647.html", "title": "Bản tường trình vụ 2 nam sinh Hà Nội lỡ buổi thi vì tra nhầm Google map", "abstract": "2 nam sinh lạc đường gây xôn xao ở Hà Nội hôm nay đã từng đến nhận điểm thi vào chiều qua. Không chỉ vậy, trên đường đi, 2 em còn va quệt với một chiếc xe máy khác.", "content_html": "<div>\n                                <p>Hai thí sinh nói tên là Vương Ngọc T. và Nguyễn Hữu D. (cùng sinh năm 2004, trú tại xã Tân Hòa, huyện Quốc Oai), học sinh trường PT Nguyễn Trực (Quốc Oai - Hà Nội). Hai em T. và D. phải đi xe máy đến địa điểm thi Trường THPT Minh Khai (xã Cấn Hữu, huyện Quốc Oai) cách nhà 16 km. Tuy nhiên, các em đã đi nhầm đến Trường THPT Nguyễn Thị Minh Khai, huyện Hoài Đức, cũng với khoảng cách tương tự.</p>\n<p>Sau đó, 2 em đã được lực lượng chức năng trợ giúp nhưng vẫn đến muộn và không được thi.</p>\n<p>Cô Nguyễn Thị Ngọc Sinh, Hiệu trưởng Trường PTHT Nguyễn Trực xác nhận 2 em là học sinh của trường. Tuy nhiên, cô Sinh cho biết, theo lời khai của 2 em và phía gia đình, do bản thân các em đã bị mệt từ trước và cũng 1 phần do tra nhầm Google map nên mới xảy ra trường hợp hi hữu như vậy.</p>\n<p>\"Sáng nay, 2 em bị ốm, gia đình bảo đưa đi thì 2 em lại bảo tự đi. Chiều hôm qua, các em cũng đã được đưa đến trường THPT Minh Khai, Quốc Oai nhận phòng thi rồi. Trên đường đi sáng nay thì cũng bị 1 chiếc xe máy khác va quệt. Sau đó, 2 em tra Google map và đi thẳng ra trường THPT Nguyễn Thị Minh Khai. Đến nơi thì biết là nhầm trường và 2 em đã đi quay lại\" - cô Sinh kể.</p>\n<p>Tiếp theo, 2 nam sinh đã hỏi đường đi ngược lại và gặp đội các cán bộ của đội Thanh tra giao thông huyện Quốc Oai cùng cán bộ đội cảnh sát giao thông huyện. Hai em ngay lập tức được đưa đến đúng điểm thi bằng xe chuyên dụng. Tuy nhiên do quãng đường xa, không kịp thời gian nên các em đã bỏ lỡ môn thi đầu tiên.</p>\n<p>Cũng theo cô Sinh, bản tường trình của 2 thí sinh do phụ huynh viết. Phụ huynh trình bày do 2 em bị va quệt xe nên đến điểm thi muộn và xin hội đồng thi xem xét để con không tham dự kỳ thi ngày 7/7 và 8/7, mong được dự thi năm sau.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/ban-tuong-trinh-1181.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/ban-tuong-trinh-1-1182.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Bản tường trình của gia đình 2 em học sinh Vương Ngọc T. và Nguyễn Hữu D.</em></p>\n<p>Không được thi một môn cũng có nghĩa thí sinh không đủ điều kiện để xét tốt nghiệp THPT, không đủ điều kiện để vào đại học trong năm nay (dù có thể trước đó thí sinh đã đủ điểm để vào một trường đại học nào đó theo phương thức xét học bạ).</p>\n<p>Quy chế thi tốt nghiệp THPT 2022 nêu rõ, mỗi buổi thi, thí sinh phải có mặt tại phòng thi đúng thời gian quy định. Trường hợp thí sinh đến chậm quá 15 phút sau khi có hiệu lệnh tính giờ làm bài thì sẽ không được dự thi buổi thi đó. Trước khi làm bài thi, thí sinh phải ghi đầy đủ số báo danh và thông tin của thí sinh vào đề thi, giấy thi, phiếu trả lời trắc nghiệm, giấy nháp.</p>\n<p>Kỳ thi Tốt nghiệp THPT 2022 tại Hà Nội có 97.988 thí sinh đăng ký dự thi, trong đó 96.090 thí sinh đăng ký dự thi môn Ngữ văn. Buổi sáng 7/7, có 481 thí sinh vắng thi; 9 thí sinh vi phạm quy chế. Tính đến trưa nay, các điểm thi trên toàn thành phố thực hiện đúng quy chế thi. Không có cán bộ coi thi vi phạm quy chế thi.</p>\n<p><strong>Doãn Hùng</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/hon-800-hoc-sinh-tp-hcm-bo-thi-tot-nghiep-thpt-2022-2037645.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/thi-tot-nghiep-thpt-928.jpg\" alt=\"Hơn 800 lượt học sinh TP.HCM bỏ thi ngày đầu tiên\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hon-800-hoc-sinh-tp-hcm-bo-thi-tot-nghiep-thpt-2022-2037645.html\">Hơn 800 lượt học sinh TP.HCM bỏ thi ngày đầu tiên</a></h3>\n<div class=\"insert-wiki-description\">Theo Sở GD-ĐT TP.HCM, có 354 thí sinh bỏ thi môn Ngữ văn, 462 thí sinh bỏ thi môn Toán trong kỳ thi tốt nghiệp THPT 2022 tại TP.HCM.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/kaito-kid-lot-top-tim-kiem-nhieu-nhat-sau-buoi-thi-ngu-van-tot-nghiep-thpt-2037587.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/kaito-kid-731.jpg\" alt=\"Kaito Kid lọt top tìm kiếm nhiều nhất sau buổi thi Ngữ văn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/kaito-kid-lot-top-tim-kiem-nhieu-nhat-sau-buoi-thi-ngu-van-tot-nghiep-thpt-2037587.html\">Kaito Kid lọt top tìm kiếm nhiều nhất sau buổi thi Ngữ văn</a></h3>\n<div class=\"insert-wiki-description\">Sau buổi thi Ngữ văn sáng nay, nhân vật được thí sinh quan tâm nhiều nhất không phải là nhà thơ Nguyễn Trọng Tạo hay nhà văn Nguyễn Minh Châu mà là Kaito Kid - nhân vật gây 'chấn động' khi 3 năm liên tiếp đoán trúng tác phẩm xuất hiện trong đề thi.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/dap-an-mon-toan-thi-tot-nghiep-thpt-2022-tat-ca-24-ma-de-2035579.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/thi-tot-nghiep-ngu-van-11-807.jpg\" alt=\"Đáp án tham khảo môn Toán thi tốt nghiệp THPT 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dap-an-mon-toan-thi-tot-nghiep-thpt-2022-tat-ca-24-ma-de-2035579.html\">Đáp án tham khảo môn Toán thi tốt nghiệp THPT 2022</a></h3>\n<div class=\"insert-wiki-description\">Chiều 7/7, các thí sinh dự thi tốt nghiệp THPT năm 2022 đã trải qua bài thi môn Toán. Dưới đây là đáp án gợi ý cho đề thi môn Toán thi tốt nghiệp THPT 2022.</div>\n</div>\n</summary>\n</div>\n                            </div>"}