{"url": "https://vietnamnet.vn/tp-hcm-quy-dinh-11-noi-dung-trong-le-khai-giang-2052792.html", "title": "TP.HCM quy định 11 nội dung trong lễ khai giảng", "abstract": "Sở GD-ĐT TP.HCM yêu cầu các trường tổ chức lễ khai giảng năm học 2022 - 2023 an toàn, vui tươi, ý nghĩa và ngắn gọn.", "content_html": "<div>\n                                <p>Theo Sở GD-ĐT TP.HCM chủ đề năm học 2022 - 2023 là “Đoàn kết, sáng tạo, ra sức phấn đấu hoàn thành tốt các nhiệm vụ và mục tiêu đổi mới, củng cố và nâng cao chất lượng giáo dục và đào tạo”.</p>\n<p>Các trường phải xây dựng kế hoạch Lễ Khai giảng năm học 2022 - 2023, phân công rõ trách nhiệm của từng thành viên phụ trách, đảm bảo tính an toàn, vui tươi, ý nghĩa và ngắn gọn.</p>\n<p>Tổ chức Lễ Khai giảng năm học 2022 - 2023 đồng loạt vào buổi sáng ngày 5/9.</p>\n<p>Chương trình Lễ Khai giảng ở TP.HCM như sau: <em>Văn nghệ chào mừng, Nghi thức đón học sinh đầu cấp, Nghi thức chào cờ, Tuyên bố lý do, giới thiệu đại biểu, Báo cáo và cắt băng khánh thành (đối với trường mới), Đọc thư của Chủ tịch nước (mời Lãnh đạo địa phương), Diễn văn khai giảng của Hiệu trưởng, Đánh trống khai trường (mời Lãnh đạo thành phố - nếu có), Khen thưởng (nếu có), Kết thúc phần lễ là đến Phần hội (nếu có).</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/nu-sinh-105.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Riêng đối với cơ sở giáo dục mầm non, tổ chức khai giảng dưới hình thức “Bé vui đến trường” một cách linh hoạt, sáng tạo, phù hợp với từng cơ sở giáo dục mầm non và đặc điểm tâm sinh lý của trẻ.</p>\n<p>Các trường xây dựng kế hoạch tổ chức các hoạt động vui tươi, hấp dẫn, an toàn, phù hợp với lứa tuổi học sinh, với văn hóa truyền thống của dân tộc và điều kiện của nhà trường để chào đón học sinh các lớp đầu cấp. Tổ chức các hoạt động (ngày hội chào đón học sinh đầu cấp và chào đón năm học mới) phải phù hợp văn hóa ứng xử trong trường học. Không tổ chức những trò chơi phản cảm làm ảnh hưởng đến hình ảnh trong sáng của học sinh và trái với thuần phong mỹ tục. Thủ trưởng đơn vị chịu trách nhiệm về những hoạt động trong chương trình Lễ và chương trình Hội…<br> <br>Sở cũng yêu cầu tất cả trường học trên địa bàn Thành phố duy trì, thực hiện nghiêm túc nghi thức chào cờ Tổ quốc, hát Quốc ca, kết hợp kể chuyện về học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh và sinh hoạt dưới cờ vào sáng thứ Hai hàng tuần.<br> <br>Đầu năm học mới các trường phải rà soát cơ sở vật chất, trang thiết bị dạy và học; bảo đảm khuôn viên, cảnh quan, môi trường giáo dục xanh, sạch, đẹp, an toàn, lành mạnh, thân thiện; tăng cường công tác đảm bảo an toàn, an ninh trật tự trường học, bảo đảm cơ sở vật chất, trang thiết bị dạy học, hoạt động giáo dục toàn diện cho học sinh, sinh viên phù hợp với yêu cầu, tinh thần của chương trình giáo dục phổ thông 2018.</p>\n<p>Các trường học thông tin rộng rãi đến học sinh, đặc biệt là học sinh đầu cấp, học sinh thực hiện theo chương trình giáo dục phổ thông 2018 và cha mẹ học sinh về biên chế lớp học, thời lượng học tập; kế hoạch năm học và các chương trình giáo dục của nhà trường.</p>\n<p>Đồng thời, cập nhật điều lệ, quy chế nhà trường, quy chế kiểm tra, đánh giá, xếp loại, nội quy học sinh và các thông tin cần phải công khai trên trang thông tin điện tử của nhà trường…Đảm bảo vệ sinh sạch sẽ xung quanh trường, trong lớp học, đồ dùng học tập và đồ chơi của trẻ để phòng, chống bệnh truyền nhiễm (sốt xuất huyết, bệnh tay chân miệng,…).</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lich-tuu-truong-va-khai-giang-cua-hoc-sinh-63-tinh-thanh-pho-nam-hoc-2022-2023-2049600.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/thi-tot-nghiep-2022-83.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lich-tuu-truong-va-khai-giang-cua-hoc-sinh-63-tinh-thanh-pho-nam-hoc-2022-2023-2049600.html\">40 tỉnh, thành phố công bố lịch tựu trường</a><span class=\"summary__content-desc\">Nhiều tỉnh, thành phố đã công bố lịch đến trường của học sinh các cấp năm học 2022 - 2023.</span></div>\n</article>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-gd-dt-cong-bo-khung-ke-hoach-thoi-gian-nam-hoc-2022-2023-2046707.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/hoc-sinh-47.jpg\" alt=\"Học sinh lớp 1 tựu trường sớm nhất trước khai giảng 2 tuần\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-gd-dt-cong-bo-khung-ke-hoach-thoi-gian-nam-hoc-2022-2023-2046707.html\">Học sinh lớp 1 tựu trường sớm nhất trước khai giảng 2 tuần</a></h3>\n<div class=\"insert-wiki-description\">Bộ GD-ĐT vừa ban hành khung kế hoạch thời gian năm học 2022-2023 đối với giáo dục mầm non, giáo dục phổ thông và giáo dục thường xuyên.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/le-khai-giang-chua-tung-co-hoc-sinh-ca-nuoc-bat-dau-nam-hoc-dac-biet-772056.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/tphcm-quy-dinh-11-noi-dung-trong-le-khai-giang-f2a86a21513b48589038d56f12ff0d03.jpg\" alt=\"Lễ khai giảng 'chưa từng có', học sinh cả nước bắt đầu năm học đặc biệt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/le-khai-giang-chua-tung-co-hoc-sinh-ca-nuoc-bat-dau-nam-hoc-dac-biet-772056.html\">Lễ khai giảng 'chưa từng có', học sinh cả nước bắt đầu năm học đặc biệt</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Sáng nay (5/9), hàng triệu học sinh cả nước dự lễ khai giảng năm học mới mà chỉ được nghe tiếng trống khai trường qua sóng truyền hình hay máy tính. Gần chục ngàn học sinh đón khai giảng tại địa phương khác.</p>\n</div>\n</div>\n</article>\n</div>\n                            </div>"}