{"url": "https://vietnamnet.vn/giao-vien-duoc-tu-xu-ly-hoc-sinh-ngo-nghich-se-han-che-bao-luc-hoc-duong-2075834.html", "title": "Giáo viên được tự xử lý học sinh ngỗ nghịch sẽ hạn chế bạo lực học đường?", "abstract": "Bộ GD-ĐT đã ban hành nhiều văn bản, chỉ thị nhưng tình trạng bạo lực học đường không giảm mà lại tăng lên chứng tỏ những giải pháp đó có những điều chưa phù hợp, phải được sửa đổi.", "content_html": "<div>\n                                <p>Mới có hai tháng đầu năm học mà liên tiếp xảy ra những sự việc bạo lực học đường, học sinh đánh nhau cả trong và ngoài nhà trường, học sinh đánh giáo viên… Điều này cho thấy tình trạng bạo lực học đường có xu hướng gia tăng.</p>\n<p>Bên cạnh đó, tình trạng giáo viên đánh học sinh, đấu khẩu với học sinh tại lớp… cũng cho thấy giáo viên cũng bất lực trong phương pháp giảng dạy với một số học sinh, nhất là học sinh cá biệt.</p>\n<p>Theo độc giả Thanh Thúy - một giáo viên bậc THCS, khi mà giáo viên bất lực, buông xuôi thì bạo lực xảy ra là điều đương nhiên. Nếu không chấn chỉnh, không có giải pháp phù hợp chắc chắn tình trạng trên sẽ trầm trọng hơn, khó cứu vãn.</p>\n<p>VietNamNet giới thiệu bài viết của cô giáo Thúy về giải pháp cho vấn đề bạo lực học đường hiện nay <em>(nội dung bài viết thể hiện góc nhìn, quan điểm của tác giả).</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/nu-sinh-bi-danh-1-41.jpeg\">\n<figcaption>Hình ảnh một cuộc ẩu đả giữa các nữ sinh. Ảnh cắt từ clip</figcaption>\n</figure>\n<p><strong>Vì bạo lực học đường ngày càng nghiêm trọng, phức tạp hơn?</strong></p>\n<p>Giáo dục học sinh là một quá trình. Mỗi ngày giáo viên tiếp xúc cả trăm học sinh, có ngoan, chưa ngoan và có ngỗ ngược, chống đối. Do vậy, giáo viên phải tùy đối tượng học sinh mà có cách giáo dục cho phù hợp, không phải lúc nào cũng khen hay thỏa hiệp thì học sinh sẽ nhất nhất nghe theo.</p>\n<p>Khi mà giáo dục mà chỉ có nuông chiều, thiếu kỷ luật, khi đó đương nhiên cái sai sẽ được bênh vực và lấn át cái tốt.</p>\n<p>Các trường học vì thành tích, vì sợ bị khiển trách từ cấp trên nên cũng che giấu không xử lý, nên vi phạm ngày càng tiếp diễn, tần suất dày đặc hơn.</p>\n<p>Ở nước ta hiện nay ngoài việc cấm hẳn việc đánh, giáo viên thậm chí còn không được phê bình học sinh trước lớp, trước trường.</p>\n<p>Điều lệ trường tiểu học, trung học được ban hành kèm theo Thông tư 28, 32/2020/TT-BGDĐT đã quy định giáo viên không được phê bình học sinh trước cả lớp, trước toàn trường thoạt nghe có vẻ rất nhân văn nhưng thực chất là hai mặt. Đối với một số học sinh thì đúng, nhưng với học sinh cá biệt, ngỗ ngược thường xuyên vi phạm thì tình thương yêu đôi khi phải kết hợp những biện pháp giáo dục, xử phạt để học sinh tiến bộ.</p>\n<p>Thực tiễn những năm gần đây cho thấy học sinh cứ tiếp tục vi phạm này đến vi phạm khác, bạo lực học đường nhiều hơn, có cả học sinh đánh giáo viên, chống trả cha mẹ. Bên cạnh đó, cũng phải thừa nhận có một bộ phận giáo viên đang dạy kiểu “sống chết mặc bay”, thiếu trung thực, là “thợ dạy”, không có giải pháp uốn nắn, giáo dục học sinh cá biệt.</p>\n<p>Có một câu danh ngôn là <em>“Một bác sĩ tồi có thể giết chết một vài bệnh nhân, một vị tướng tồi có thể giết chết một vài đạo quân nhưng một thầy giáo tồi có thể giết chết nhiều thế hệ”.</em></p>\n<p>Dạy chữ, dạy kiến thức thì rất dễ, hầu như ai cũng làm được, nhưng dạy học sinh sự trung thực, chánh trực, liêm khiết…, hay nói đúng dạy học sinh trở thành người tốt, có đạo đức mới khó hơn nhiều lần.</p>\n<p>Theo tôi, hiện nay giáo dục vẫn đang loay hoay đổi mới phương pháp, phương tiện giảng dạy mà chưa chú trọng đúng mức đến việc dạy làm người, chú trọng đến đạo đức, nhân cách người thầy.</p>\n<p>Chính vì những lý do trên, bạo lực học đường ngày càng diễn biến theo chiều hướng xấu, phức tạp hơn.</p>\n<p><strong>Nên trao quyền xử lý học sinh cho giáo viên để hạn chế bạo lực học đường</strong></p>\n<p>Hiện nay việc chạy theo bệnh ngụy thành tích, áp lực đã dẫn đến việc đánh giá cả kết quả học tập và rèn luyện (hạnh kiểm) không thực chất, gần như 100% học sinh cả nước hạnh kiểm khá, tốt nhưng ngày càng có nhiều học sinh cá biệt, thậm chí vi phạm pháp luật.</p>\n<p>Bộ GD-ĐT đã ban hành nhiều văn bản, chỉ thị nhưng tình trạng bạo lực học đường không giảm mà lại tăng lên chứng tỏ những giải pháp đó có những điều chưa phù hợp, phải được sửa đổi. Nếu không có giải pháp đặc hiệu từ Bộ GD-ĐT, tình trạng này sẽ khó mà giảm trong thời gian tới.</p>\n<p>Nếu tiếp tục tranh luận về biện pháp này, biện pháp kia thì sẽ không bao giờ đi đến hồi kết, vì giáo dục là một nghệ thuật, người giáo viên tùy từng tình huống sẽ có cách giải quyết khác nhau.</p>\n<p>Nên, là một nhà giáo, theo tôi nghĩ hãy mạnh dạn trao quyền được sử dụng các biện pháp giáo dục cho giáo viên. Tùy theo đối tượng mà giáo viên được sử dụng biện pháp giáo dục phù hợp với mục đích là học sinh tiến bộ về nhân cách, phẩm chất, đạo đức.</p>\n<p>Nhiều nước trên thế giới hiện nay vẫn áp dụng kết hợp giáo dục giữa cương và nhu linh hoạt, phù hợp, đôi khi cần phải đến kỷ luật, xử phạt để học sinh nhận ra cái sai và tiến bộ.</p>\n<p>Một số bang của Mỹ nước được coi là coi trọng nhân quyền vẫn cho phép giáo viên được đánh học sinh, hay một số nước Trung Quốc, Hàn Quốc, Nhật Bản, Singapore… vẫn cho giáo viên được đánh học sinh trong chừng mực nhất định.</p>\n<p>Người viết cũng không tán đồng việc đánh học sinh quá mức, đánh học sinh trước mặt bạn bè, nhưng những trường hợp học sinh vi phạm, tái phạm nhiều lần, nếu được sự đồng ý của phụ huynh, học sinh thì 1, 2 roi nhẹ cũng có thể là việc để giáo dục học sinh, răn đe các học sinh khác.</p>\n<p>Ngành giáo dục cũng nên sửa Điều lệ trường học, nên cho giáo viên được phê bình học sinh trong một số trường hợp. Không nên cấm đoán giáo viên phê bình học sinh mà nên ban hành quy tắc ứng xử trong học đường.</p>\n<p>Tùy theo đối tượng học sinh, tùy theo giáo viên sẽ có những cách giáo dục, giúp đỡ các em khác nhau. Nếu cứ khuôn mẫu áp dụng việc khen… thì lại không mang tính giáo dục, khó mà giúp học sinh sửa đổi và tiến bộ.</p>\n<p>Tất nhiên, giáo dục phải hướng thiện, giáo viên phải làm gương, giáo viên vi phạm quy tắc ứng xử của ngành, vi phạm đạo đức nghề nghiệp phải bị xử lý nghiêm khắc, cho ra khỏi ngành.</p>\n<p>Do đó, người viết rất muốn Bộ GD-ĐT ban hành cụ thể việc trao quyền cho giáo viên được xử lý, xử phạt học sinh trong khuôn khổ của pháp luật, có thể kết hợp các biện pháp mà giáo viên có thể phạt học sinh như: chép phạt, lao động, phê bình, kiểm điểm, cảnh cáo…, để giáo viên linh hoạt áp dụng theo đối tượng và giúp học sinh tiến bộ.</p>\n<p><strong>Thanh Thúy</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nu-sinh-bi-danh-hoi-dong-bat-quy-va-hua-khong-ke-voi-ai-2072692.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/anh-1-nu-sinh-bi-danh-hoi-dong-315.jpg\" alt=\"Nữ sinh bị đánh hội đồng, bắt quỳ và hứa không kể với ai\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nu-sinh-bi-danh-hoi-dong-bat-quy-va-hua-khong-ke-voi-ai-2072692.html\">Nữ sinh bị đánh hội đồng, bắt quỳ và hứa không kể với ai</a></h3>\n<div class=\"insert-wiki-description\">Hai ngày qua, mạng xã hội Facebook lan truyền đoạn clip ghi lại hình ảnh nhóm nữ sinh đánh hội đồng tàn tệ, chửi bới, nhục mạ một nữ sinh khác.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/sinh-vien-truong-dh-tai-nguyen-va-moi-truong-ha-noi-bi-danh-boi-mot-nhom-ban-2068881.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/dh-tai-nguyen-moi-truong-ava-535.jpg\" alt=\"Nam sinh viên ĐH Tài nguyên và Môi trường bị đánh gục ở hành lang lớp học\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sinh-vien-truong-dh-tai-nguyen-va-moi-truong-ha-noi-bi-danh-boi-mot-nhom-ban-2068881.html\">Nam sinh viên ĐH Tài nguyên và Môi trường bị đánh gục ở hành lang lớp học</a></h3>\n<div class=\"insert-wiki-description\">Một sinh viên của Trường ĐH Tài nguyên và Môi trường Hà Nội đã bị một nhóm bạn khác khoa đánh, nằm gục xuống ngay hành lang lớp học.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/truy-bat-nhom-doi-tuong-xong-vao-truong-thpt-long-truong-danh-nu-sinh-2064706.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/anh-chup-man-hinh-2022-09-28-luc-144025-960.png\" alt=\"Truy bắt nhóm đối tượng xông vào lớp học ở TP.HCM đánh nữ sinh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/truy-bat-nhom-doi-tuong-xong-vao-truong-thpt-long-truong-danh-nu-sinh-2064706.html\">Truy bắt nhóm đối tượng xông vào lớp học ở TP.HCM đánh nữ sinh</a></h3>\n<div class=\"insert-wiki-description\">Công an TP.Thủ Đức đang xác định và truy bắt nhóm đối tượng xông vào lớp học ở Trường THPT Long Trường đánh hội đồng một nữ sinh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hoc-sinh-danh-ban-chan-thuong-so-nao-truong-da-bao-cao-the-nao-2062833.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/thcs-ha-hoi-1139.jpg\" alt=\"Học sinh đánh bạn chấn thương sọ não, trường đã báo cáo thế nào?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hoc-sinh-danh-ban-chan-thuong-so-nao-truong-da-bao-cao-the-nao-2062833.html\">Học sinh đánh bạn chấn thương sọ não, trường đã báo cáo thế nào?</a></h3>\n<div class=\"insert-wiki-description\">Về sự việc học sinh Trường THCS Hà Hồi bị bạn đánh gây chấn thương, Sở GD-ĐT Hà Nội yêu cầu Phòng GD-ĐT huyện Thường Tín khẩn trương xác minh, xử lý sự việc đúng quy định.</div>\n</div>\n</article>\n</div>\n                            </div>"}