{"url": "https://vietnamnet.vn/truong-dinh-thien-ly-tu-van-tuyen-sinh-nam-hoc-2022-2023-2009631.html", "title": "Trường Đinh Thiện Lý tư vấn tuyển sinh năm học 2022 - 2023", "abstract": "Trường THCS và THPT Đinh Thiện Lý tổ chức chương trình OpenDay - Ngày hội tư vấn tuyển sinh dành cho phụ huynh, học sinh có nhu cầu tìm hiểu các thông tin về kỳ tuyển sinh năm học 2022 - 2023.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/truong-dinh-thien-ly-tu-van-tuyen-sinh-nam-hoc-2022-2023-275ba905c9fa450d858aaac59be3e36e.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chương trình sẽ giới thiệu đến phụ huynh, học sinh về định hướng giáo dục; chương trình giáo dục; phương pháp giáo dục và cơ sở vật chất của trường Đinh Thiện Lý. Các vấn đề của phụ huynh và học sinh quan tâm sẽ được Ban Tuyển sinh giải đáp trực tiếp ngay trong chương trình. Ngoài ra, phụ huynh và học sinh sẽ được thông tin cụ thể về kỳ tuyển sinh năm học 2022 - 2023 gồm chỉ tiêu tuyển sinh, khối lớp, điều kiện dự tuyển, thời gian dự tuyển. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/truong-dinh-thien-ly-tu-van-tuyen-sinh-nam-hoc-2022-2023-b6804e3f57e344759285a7de0db57715.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chương trình được tổ chức miễn phí qua hình thức trực tuyến, chia làm 2 buổi:</p>\n<p>Buổi 1: Chương trình tư vấn tuyển sinh dành cho khối lớp 6 diễn ra vào lúc 15h - 16h30 ngày 22/4/2022. </p>\n<p>Buổi 2: Chương trình tuyển sinh dành cho các khối lớp còn lại và học sinh có nhu cầu chuyển trường diễn ra vào lúc 8h30 - 10h10 ngày 7/5/2022.</p>\n<p>Phụ huynh, học sinh đăng ký tham gia qua các hình thức sau:</p>\n<p>Đăng ký trực tiếp tại phòng A.102 trường THCS và THPT Đinh Thiện Lý </p>\n<p>Đăng ký qua email tuyensinh@lsts.edu.vn </p>\n<p>Đăng ký qua số điện thoại: (028) 5411 0040 - Máy lẻ 108 hoặc 304 </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Dự kiến vào tháng 8/2022, Cơ sở 1 của Trường THCS - THPT Đinh Thiện Lý tại khu Thương mại Tài chính Quốc tế, khu đô thị Phú Mỹ Hưng sẽ đi vào hoạt động. Đây là cơ sở mới đang được xây dựng có quy mô 32 lớp học với các trang thiết bị hiện đại, dành cho 1.024 học sinh cấp 2 và 3.</p>\n<p>Ban Tuyển sinh trường Đinh Thiện Lý: (028) 5411 0040 - Máy lẻ 108 hoặc 304</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Tuyết Nhung</strong></p>\n                            </div>"}