{"url": "https://vietnamnet.vn/gs-nguyen-huu-viet-hung-can-tinh-tam-xay-dung-mot-nen-dai-hoc-tu-te-2017701.html", "title": "GS Nguyễn Hữu Việt Hưng: Cần tĩnh tâm xây dựng một nền đại học tử tế", "abstract": "“Mục tiêu cơ bản là tĩnh tâm và kiên định xây dựng một nền đại học tử tế, trong đó tiến sĩ phải ra tiến sĩ. Những phát kiến, đóng góp của mỗi luận án tiến sĩ phải có tính nguyên thủy/độc đáo và có ý nghĩa” - GS Nguyễn Hữu Việt Hưng nói", "content_html": "<div>\n                                <p style=\"text-align: left;\">- <strong>Thưa GS Nguyễn Hữu Việt Hưng, theo ông những bất cập nổi bật trong việc đào tạo tiến sĩ ở Việt Nam hiện nay là gì? </strong></p>\n<p style=\"text-align: left;\"><strong>GS Nguyễn Hữu Việt Hưng: </strong>Nền giáo dục đại học nước ta còn chạy theo những trào lưu nhất thời, chưa bình tâm, an nhiên, tự tại theo đuổi những việc của chính ta.</p>\n<p style=\"text-align: left;\">Nhiều thầy hướng dẫn và nghiên cứu sinh (NCS) trong một số ngành còn chưa biết thế nào là một luận án tiến sĩ. Những đầu đề luận án mà dân mạng cười nhạo đều giống những báo cáo hành chính, không có sáng tạo gì. Những người thầy và NCS như thế đã mất hết lòng tự trọng, mất khả năng lao động tử tế. </p>\n<p style=\"text-align: left;\">Một lý do quan trọng là việc chúng ta đã dịch Doctor của phương tây thành Tiến sĩ. (Nghe cứ như đùa.) Doctor là học vị cao nhất mà các đại học phương tây cấp cho người lao động sáng tạo, có phát hiện mới, chưa từng được biết, về một lĩnh vực nào đó. Còn Tiến sĩ ở những nước phương đông theo Nho giáo là học vị cao nhất mà nhà nước phong kiến cấp cho những người hiểu biết, văn hay chữ tốt, có thể làm quân sư hay thư lại trong hệ thống hành chính quốc gia. Doctor và Tiến sĩ chỉ có một điểm chung, chúng cùng là học vị cao nhất của xã hội sản sinh ra chúng. Một bên, Doctor đòi hỏi sáng tạo, không đòi hỏi biết nhiều, bên kia Tiến sĩ không cần sáng tạo, mà cần hiểu biết rộng. Sự vênh nhau như thế là sai lầm chết người trong hệ thống đào tạo tiến sĩ hiện nay.</p>\n<p style=\"text-align: left;\">Trong lịch sử nước ta, có thời (như thời Nguyễn Trãi), Tiến sĩ từng được gọi là Thái học sinh (Học sinh cỡ lớn/cao cấp). Ở phương Tây, học vị tiến sĩ đánh dấu điểm khởi đầu sự nghiệp khoa học. Ở phương Đông, học vị tiến sĩ thường đánh dấu điểm kết thúc quãng đời đi học.</p>\n<p style=\"text-align: left;\">Nếu chúng ta vẫn dịch Doctor thành Tiến sĩ (hàm nghĩa có sáng tạo), thì văn bằng của người hiểu biết rộng, chỉ cần học nhiều chứ không đòi hỏi sáng tạo, nên được gọi khác đi, chẳng hạn là Học sĩ. Như thế, sẽ có hai văn bằng cao, không so sánh được với nhau, là Tiến sĩ (đòi hỏi sáng tạo) và Học sĩ (đòi hỏi học rộng, không cần sáng tạo). Những luận án tiến sĩ mà thiên hạ vẫn cười trên mạng gần đây nên được hiểu là luận án Học sĩ. </p>\n<p style=\"text-align: left;\"><strong>- Theo ông, làm thế nào để việc học tiến sĩ quay về đúng ý nghĩa của nó, rằng đây là nhu cầu tự thân của mỗi người? </strong></p>\n<p style=\"text-align: left;\"><strong>GS Nguyễn Hữu Việt Hưng:</strong> Việc đào tạo tiến sĩ vừa là đòi hỏi tự thân của người đi học, vừa là nhu cầu của xã hội.</p>\n<p style=\"text-align: left;\">Chỉ các định chế khoa học (các đại học, các viện nghiên cứu) mới cần các tiến sĩ. Những người lãnh đạo/quản lý xã hội, nếu đòi hỏi bằng cấp, thì đó phải là bằng Học sĩ (chỉ là một cấp học, không đòi hỏi sáng tạo). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/gs-nguyen-huu-viet-hung-can-tinh-tam-xay-dung-mot-nen-dai-hoc-tu-te-bdff891c41764260ac88a00a17c0e648.jpg\">\n<figcaption>\"Những đầu đề luận án mà dân mạng cười nhạo đều giống những báo cáo hành chính, không có sáng tạo gì. Những người thầy và NCS như thế đã mất hết lòng tự trọng, mất khả năng lao động tử tế\" - GS Nguyễn Hữu Việt Hưng.</figcaption>\n</figure>\n<p style=\"text-align: left;\">Nếu chúng ta chưa đặt ra được một học vị mới (Học sĩ) chỉ yêu cầu học rộng, không yêu cầu sáng tạo, thì hãy tách riêng việc có bằng tiến sĩ với việc làm lãnh đạo bằng cách bãi bỏ ưu tiên chọn lãnh đạo có bằng tiến sĩ. Điều này rất then chốt.</p>\n<p style=\"text-align: left;\">Rất nhiều người vội vã kiếm cho được học vị tiến sĩ, để mau chóng trở thành (hay củng cố vị trí) lãnh đạo. Không ít người trong số đó đã tham nhũng, mà nhanh giàu nhất hiện nay là tham nhũng đất đai. Nhiều người như vậy đã phải ngồi nhà đá.</p>\n<p style=\"text-align: left;\">Vậy nên, một trong những cách cứu vãn sự đào tạo tiến sĩ là hợp lý hoá chính sách đất đai. Ngoài ra, muốn để cho những lỗ hổng về chính sách không làm hỏng sự đào tạo tiến sĩ, thì phải cương quyết bãi bỏ ưu tiên chọn lãnh đạo có bằng tiến sĩ. </p>\n<p style=\"text-align: left;\"><strong>- Còn để dẹp nạn tiến sĩ “lởm”, cần thay đổi và thực hiện những điều gì thưa ông? </strong></p>\n<p style=\"text-align: left;\"><strong>GS Nguyễn Hữu Việt Hưng: </strong>Nếu việc có bằng tiến sĩ không được ưu tiên trong tuyển chọn lãnh đạo, thì người ta không chen nhau làm tiến sĩ nữa. Nhu cầu làm luận án tiến sĩ giảm. Chất lượng tiến sĩ khi đó là chuyện riêng của giới học thuật.</p>\n<p style=\"text-align: left;\">Việc người làm lãnh đạo có thực sự cần văn bằng Học sĩ (chỉ cần học rộng biết nhiều) hay không là vấn đề do xã hội quyết định. Nhớ rằng, trên thế giới chỉ có bằng Thạc sĩ (Master) không đòi hỏi kết quả nghiên cứu mới, còn bằng Doctor chắc chắn phải có. Nhằm mục tiêu hội nhập quốc tế, sự đào tạo tiến sĩ cần học theo các nước có nền khoa học tiên tiến. Tuyệt nhiên không “vẽ rắn thêm chân”. Chẳng hạn, không thể đòi hỏi người dự tuyển NCS phải có bài báo khoa học. Chuyện này chỉ khuyến khích thị trường mua bán bài báo. Hội đồng bảo vệ luận án là do thầy hướng dẫn mở và mời, thầy hướng dẫn đương nhiên là Chủ tịch Hội đồng. Việc mời ai tham gia hội đồng là việc của thầy hướng dẫn. Chấm dứt việc không cho người hướng dẫn là một thành viên của hội đồng. </p>\n<p style=\"text-align: left;\">Để cho văn bằng tiến sĩ của ta cũng xứng với văn bằng các nước tiên tiến, cần có công bố quốc tế. Khi mà cả thầy hướng dẫn lẫn NCS trong một số chuyên ngành không còn lòng tự trọng, (cũng có thể họ chưa từng biết một luận án tiến sĩ phải thế nào), thì việc bắt buộc có công bố quốc tế hiển nhiên là một lối thoát. Do các yếu tố lịch sử, do sự cống hiến của một số yếu nhân, một số ngành ở nước ta, chẳng hạn Toán học, đã có công bố quốc tế trong mỗi luận án tiến sĩ. </p>\n<p style=\"text-align: left;\">Có người nói KHXH rất khó công bố quốc tế. Họ viện dẫn đặc thù của chuyên ngành. Có đúng thế không? Thật ra, các nghiên cứu nghiêm túc về CNXH được chào đón tại nhiều tạp chí. Gần đây, công bố quốc tế trong KHXH tăng một cách ấn tượng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/gs-nguyen-huu-viet-hung-can-tinh-tam-xay-dung-mot-nen-dai-hoc-tu-te-693a0610767b4011b5ce5818964f578f.jpg\">\n<figcaption>\"Để cho văn bằng tiến sĩ của ta cũng xứng với văn bằng các nước tiên tiến, cần có công bố quốc tế\" - GS Nguyễn Hữu Việt Hưng</figcaption>\n</figure>\n<p style=\"text-align: left;\">Nếu thế hệ trước công bố quốc tế tốt, thì họ sẽ truyền thụ được chuyện đó cho các thế hệ sau. </p>\n<p style=\"text-align: left;\">Việc đòi hỏi luận án tiến sĩ phải có công bố quốc tế có thể đi ngược với việc ở các nước hàng đầu về khoa học (Mỹ, Anh, Pháp, Đức, Ý, Nhật...), có nhiều NCS khi bảo vệ tiến sĩ chưa có bài báo khoa học nào. Nếu sau này người ấy không công bố được (chẳng hạn vì phát hiện ra luận án sai) thì sao? Thì uy tín khoa học của thầy hướng dẫn bị sứt mẻ, và tiến sĩ mới ấy không bao giờ xin được một vị trí khoa học (giảng viên hay nghiên cứu viên). Nếu thầy hướng dẫn không ngại uy tín bị sứt mẻ, vì không còn lòng tự trọng, và tiến sĩ mới đã có nơi làm việc trước khi thành tiến sĩ, thì sao? Nếu người ta quyết xé rào, và nếu họ lại được các đồng nghiệp trong hội đồng ủng hộ thì... không rào cản pháp luật nào ngăn được họ. Khi đó cần đến sự răn đe của đạo đức và tôn giáo. Nếu cả đạo đức và tôn giáo cũng vô nghĩa với họ thì sao? Khi đó, rất có thể chúng ta phải ... làm lại từ đầu. </p>\n<p style=\"text-align: left;\">Mục tiêu cơ bản là tĩnh tâm và kiên định xây dựng một nền đại học tử tế, trong đó tiến sĩ phải ra tiến sĩ. Những phát kiến, đóng góp của mỗi luận án tiến sĩ phải có tính nguyên thủy/độc đáo và có ý nghĩa.</p>\n<p style=\"text-align: left;\">Mọi điều luật đều do con người đặt ra. Đặt ra được thì họ cũng lách qua được. Cho nên những việc quan trọng phải được trao vào tay những người có lòng tự trọng. Sự đào tạo tiến sĩ chỉ diễn ra tử tế trong một xã hội căn bản là sự tử tế.</p>\n<p style=\"text-align: left;\"><strong>Lê Huyền </strong><em>(</em><em>thực hiện)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/pgs-phan-thi-ha-duong-khong-nen-ha-chuan-tien-si-voi-hien-trang-o-viet-nam-757984.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/gs-nguyen-huu-viet-hung-can-tinh-tam-xay-dung-mot-nen-dai-hoc-tu-te-6c0bbe709ae64164ab94f8b877c2a6d7.jpg\" alt=\"PGS Phan Thị Hà Dương: Không nên ‘hạ chuẩn’ tiến sĩ với hiện trạng ở Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/pgs-phan-thi-ha-duong-khong-nen-ha-chuan-tien-si-voi-hien-trang-o-viet-nam-757984.html\">PGS Phan Thị Hà Dương: Không nên ‘hạ chuẩn’ tiến sĩ với hiện trạng ở Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">\"Quy chế tuyển sinh và đào tạo trình độ tiến sĩ\" cần đặt trong hiện trạng của nền giáo dục và nhu cầu sử dụng tiến sĩ của xã hội ta hiện nay. </p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/gs-ngo-viet-trung-cho-tu-chu-dao-tao-tien-si-giup-cac-lo-ap-hoi-sinh-2017678.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/gs-ngo-viet-trung-cho-tu-chu-dao-tao-tien-si-giup-cac-lo-ap-hoi-sinh-75217785642b4eb3a402102b6058c0fa.jpg\" alt=\"GS Ngô Việt Trung: Cho tự chủ đào tạo tiến sĩ giúp các 'lò ấp' hồi sinh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/gs-ngo-viet-trung-cho-tu-chu-dao-tao-tien-si-giup-cac-lo-ap-hoi-sinh-2017678.html\">GS Ngô Việt Trung: Cho tự chủ đào tạo tiến sĩ giúp các 'lò ấp' hồi sinh</a></h3>\n<div class=\"insert-wiki-description\">Nếu chấp nhận tiêu chuẩn thấp như Quy chế đào tạo tiến sĩ hiện hành thì chất lượng giảng dạy và nghiên cứu khoa học của chúng ta sẽ suy yếu chỉ sau vài thế hệ.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/gs-nguyen-xuan-hung-cong-bo-quoc-te-de-hoi-nhap-the-gioi-757460.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/gs-nguyen-huu-viet-hung-can-tinh-tam-xay-dung-mot-nen-dai-hoc-tu-te-e733ed41375542b99c210b46ac2e3243.jpg\" alt=\"GS Nguyễn Xuân Hùng: 'Công bố quốc tế để hội nhập thế giới'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/gs-nguyen-xuan-hung-cong-bo-quoc-te-de-hoi-nhap-the-gioi-757460.html\">GS Nguyễn Xuân Hùng: 'Công bố quốc tế để hội nhập thế giới'</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Theo GS.TS Nguyễn Xuân Hùng, Viện trưởng Viện CIRTech, Đại học Công nghệ TP.HCM, Chủ tịch Hội Chuyên ngành Cơ học Việt Nam, thì công bố quốc tế là một cách rất hiệu quả để giáo dục Việt Nam hội nhập với thế giới.</p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/gs-truong-nguyen-thanh-quy-che-tien-si-khong-tao-dong-luc-hoi-nhap-quoc-te-756964.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/gs-nguyen-huu-viet-hung-can-tinh-tam-xay-dung-mot-nen-dai-hoc-tu-te-f3514409301d4010a1ea8d209c27aac3.jpg\" alt=\"GS Trương Nguyện Thành: 'Quy chế tiến sĩ không tạo động lực hội nhập quốc tế'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/gs-truong-nguyen-thanh-quy-che-tien-si-khong-tao-dong-luc-hoi-nhap-quoc-te-756964.html\">GS Trương Nguyện Thành: 'Quy chế tiến sĩ không tạo động lực hội nhập quốc tế'</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">GS Trương Nguyện Thành, nhấn mạnh muốn hội nhập quốc tế thì phải nói 'ngôn ngữ' mà quốc tế nói. Nếu chỉ muốn nói để chúng ta nghe thôi thì bài báo quốc tế không quan trọng.</p>\n</div>\n</div>\n</summary>\n</div>\n                            </div>"}