{"url": "https://vietnamnet.vn/nam-sinh-tp-hcm-dung-dau-ky-thi-toan-hoc-sinh-sinh-vien-toan-quoc-2024536.html", "title": "Nam sinh TP.HCM đứng đầu kỳ thi toán học sinh, sinh viên toàn quốc", "abstract": "Nguyễn Mạc Nam Trung - người từng giành Huy chương Bạc Olympic Toán quốc tế IMO 2020 đứng đầu cả 2 môn (29,5/30đ môn Đại số và 30/30đ môn Giải tích) trong Kỳ thi Olympic Toán học sinh viên – học sinh toàn quốc năm 2022.", "content_html": "<div>\n                                <p>Trong ngày 29/5/2022, Hội thảo Tổng kết và Lễ trao giải Kỳ thi Olympic Toán học sinh viên – học sinh toàn quốc năm 2022 đã được tổ chức tại Trường Đại học Khoa học Tự nhiên (Đại học Quốc gia Hà Nội).</p>\n<p>GS.TSKH. Ngô Việt Trung - Chủ tịch Hội Toán học Việt Nam; PGS.TSKH. Vũ Hoàng Linh - Phó Chủ tịch kiêm Tổng Thư ký Hội Toán học Việt Nam, PGS.TS. Lê Minh Hà - Giám đốc Viện nghiên cứu cao cấp về Toán đã dự lễ tổng kết và trao giải. Ngoài ra là đại diện 41 đoàn đến từ các Trường đại học, Trường phổ thông trên cả nước với hơn 200 học sinh, sinh viên và hơn 70 thầy cô giáo.</p>\n<p>Kỳ thi Olympic Toán học sinh viên - học sinh toàn quốc là hoạt động thường niên do Hội Toán học Việt Nam phối hợp cùng Bộ Giáo dục và Đào tạo, Liên hiệp các Hội khoa học và kỹ thuật Việt Nam và Trung ương Hội Sinh viên Việt Nam tổ chức. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/olympic-toan-2-908.jpg\">\n<figcaption>GS.TSKH. Ngô Việt Trung, Chủ tịch Hội Toán học Việt Nam trao giải thưởng giành cho đoàn có thành tích cao nhất Kỳ thi Olympic Toán học sinh viên - học sinh toàn quốc năm 2022.</figcaption>\n</figure>\n<p>Tuy nhiên, do ảnh hưởng của dịch COVID-19, kì thi đã bị gián đoạn 2 năm. Kì thi năm nay diễn ra theo hình thức trực tiếp tại chỗ kết hợp với phần mềm Zoom. Tổng số thí sinh tham gia kì thi Olympic Toán học sinh viên – học sinh toàn quốc 2022 là 767 thí sinh, tới từ 58 trường đại học, học viện và 44 trường THPT trên toàn quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/le-minh-ha-909.jpg\">\n<figcaption>PGS.TS Lê Minh Hà trao giải cho các thí sinh</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/olympic-toan-cover-910.jpg\">\n<figcaption>PGS.TSKH. Vũ Hoàng Linh trao giải cho các thí sinh xuất sắc.</figcaption>\n</figure>\n<p>Kết quả, Ban Tổ chức đã trao 26 giải nhất môn Đại số, 20 giải nhất môn Giải tích; 41 giải nhì môn Đại số, 38 giải nhì môn Giải tích; 70 giải ba môn Đại số, 64 giải ba môn Giải tích; 23 giải khuyến khích môn Đại số và 23 giải khuyến khích môn Giải tích. Với các học sinh THPT, Ban tổ chức đã trao 29 giải nhất, 59 giải nhì, 82 giải ba và 32 giải khuyến khích.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/olympic-toan-3-911.jpg\">\n<figcaption>Các thí sinh vui vẻ với thành tích đạt được.</figcaption>\n</figure>\n<p>Trong số các thí sinh, có 6 sinh viên đã xuất sắc đã đạt giải Nhất cả 2 môn Đại số và Giải tích gồm: Nguyễn Trường Thịnh (Trường Đại học Công nghệ Thông tin – ĐH Quốc gia TP.HCM), Nguyễn Mạc Nam Trung (Trường Đại học Khoa học Tự nhiên – ĐH Quốc gia TP.HCM), Nguyễn Tiến Hoàng (Trường Đại học Khoa học Tự nhiên – ĐH Quốc gia TP.HCM), Trà Trần Quý Thiên (Trường Đại học Quy Nhơn), Lê Văn Mạnh (Trường Đại học Sư phạm TPHCM) đạt 2 giải nhất  bảng A; Ngô Thanh Hà (Trường ĐH Quảng Nam) đạt 2 giải nhất bảng B. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/nguyen-mac-nam-trung-912.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nguyễn Mạc Nam Trung - cựu học sinh Trường Phổ thông Năng khiếu từng giành Huy chương Bạc Olympic Toán quốc tế IMO 2020 có kết quả đứng đầu cả 2 môn (29,5/30đ môn Đại số và 30/30đ môn Giải tích).  3 học sinh THPT có điểm cao nhất đều đến từ Trường THPT chuyên KHTN, ĐHQGHN, là Trần Thăng Long (52/60đ), Phạm Duy Nguyên Lâm và Đặng Quang Thắng (đều 51/60đ).</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}