{"url": "https://vietnamnet.vn/ong-nguyen-dac-vinh-giao-vien-thieu-guong-mau-phai-xu-ly-nghiem-2052237.html", "title": "Ông Nguyễn Đắc Vinh: Phải xử lý nghiêm giáo viên thiếu gương mẫu", "abstract": "Chủ nhiệm Ủy ban Văn hóa, Giáo dục của Quốc hội nói anh hưởng của người thầy đối với học trò là vô cùng lớn. Do đó, phải yêu cầu, quy định sự chuẩn mực, gương mẫu, đề cao sự tâm huyết, trách nhiệm...", "content_html": "<div>\n                                <p>Tại hội nghị đẩy mạnh công tác xây dựng văn hoá học đường chiều 22/8, ông Nguyễn Đắc Vinh, Chủ nhiệm Ủy ban Văn hóa, Giáo dục cho rằng, 2 trọng tâm lớn để xây dựng văn hóa học đường là xây dựng môi trường trường học lành mạnh và con người chuẩn mực (bao gồm nhà quản lý, nhà giáo, học sinh, sinh viên, người lao động tỏng cơ sở giáo dục).</p>\n<p>Riêng với giáo viên, ông Vinh cho rằng, người thầy luôn được xã hội ghi nhận, tôn vinh và coi là tấm gương về trí tuệ, đạo đức, lối sống.</p>\n<p>“Ảnh hưởng của người thầy đối với học trò là vô cùng lớn. Do đó, phải yêu cầu, quy định sự chuẩn mực, gương mẫu, đề cao sự tâm huyết, trách nhiệm với nghề và giỏi phương pháp sư phạm. Giáo viên thiếu gương mẫu phải được xử lý nghiêm”, ông Vinh nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/nguyen-dac-vinh-870.jpg\">\n<figcaption>Ông Nguyễn Đắc Vinh, Chủ nhiệm Ủy ban Văn hóa, Giáo dục của Quốc hội. Ảnh: Thanh Hùng</figcaption>\n</figure>\n<p>Đối với học sinh, sinh viên, theo ông Vinh, phải được rèn luyện, bồi dưỡng trong các giờ học, trong các hoạt động của nhà trường, để hình thành các phẩm chất đạo đức, nhân cách. Những việc này phải bắt đầu từ những việc nhỏ, hằng ngày như ứng xử lễ phép, đúng mực, đúng giờ, học tập nghiêm túc,... </p>\n<p>Ông Vinh cho rằng, xây dựng văn hóa học đường cũng cần đi kèm với chống và kiên quyết chống lại các biểu hiện phi văn hóa, phản văn hóa trong nhà trường và ngoài xã hội.</p>\n<p>Theo Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn, văn hóa học đường- người hưởng thụ không chỉ là học sinh mà cả các thầy cô giáo và cả cộng đồng.</p>\n<p>\"Có một môi trường mà văn hóa học đường tốt thì các thầy cô cũng yên tâm gắn bó, cống hiến\", ông Sơn nói.</p>\n<p>Nhấn mạnh vai trò văn hóa học đường, Bộ trưởng Sơn cũng nhắc đến một trong những vấn đề khiến số không nhỏ các nhà giáo phải bỏ việc, chuyển việc ngoài chuyện thu nhập, đó là môi trường làm việc.</p>\n<p>\"Trong đó, yếu tố dân chủ trong môi trường cơ sở giáo dục đang còn nhiều vấn đề\", ông Sơn nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/nguyen-kim-son-873.jpg\">\n<figcaption>Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn. Ảnh: Nguyễn Mạnh.</figcaption>\n</figure>\n<p>Để xây dựng văn hóa học đường, ông Sơn cho rằng không chỉ phó thác trách nhiệm của nhà trường, các nhà giáo mà cần sự chung tay của toàn xã hội, phụ huynh.</p>\n<p>\"Mỗi người lớn cần phải là một tấm gương trung thực cho học sinh noi theo. Mỗi một phụ huynh cần phải là một tấm gương lương thiện cho con em noi theo. Mỗi một thầy cô giáo phải là một tấm gương sáng, đẹp cho học trò. Không thể chỉ phó thác cho một số thầy cô làm gương. Bởi có thể trong nhà trường, các thầy cô làm gương tốt, nhưng ra khỏi cổng trường, các em lại gặp đầy rẫy những gương xấu thì hiệu quả của giáo dục cũng trở nên mong manh\", ông Sơn nói. </p>\n<p>Ông Sơn cũng bày tỏ mong muốn, trong các quy định, đòi hỏi về phía xã hội cần có sự công bằng và yêu cầu các phía cùng vào cuộc trong công cuộc lớn này. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/van-hoa-day-va-hoc-bien-dang-boi-chay-truong-chay-diem-chay-bang-tot-nghiep-2052217.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/dao-duy-quat-855.jpg\" alt=\"Văn hóa dạy và học xuống cấp bởi đủ thứ 'chạy'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/van-hoa-day-va-hoc-bien-dang-boi-chay-truong-chay-diem-chay-bang-tot-nghiep-2052217.html\">Văn hóa dạy và học xuống cấp bởi đủ thứ 'chạy'</a></h3>\n<div class=\"insert-wiki-description\">Nguyên Phó Trưởng ban Tư tưởng - Văn hoá Trung ương nhận định, văn hóa dạy và học biến dạng xuống cấp bởi tình trạng “chạy trường”, “chạy điểm”, “chạy bằng tốt nghiệp”,“chạy” vào các cơ quan, đơn vị có nhiều bổng lộc...</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thay-giao-tat-hoc-sinh-co-giao-tha-sach-vo-xuong-dat-tai-truong-hoc-o-dong-nai-2012336.html\"><img src=\"https://static-images.vnncdn.net/files/publish/thay-giao-tat-hoc-sinh-co-giao-tha-sach-vo-xuong-dat-tai-truong-hoc-o-dong-nai-ea362c87b6e54c0c8cb5ab09c614f91b.jpg\" alt=\"Thầy giáo tát học sinh, cô giáo thả sách vở xuống đất ngay trên bục giảng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thay-giao-tat-hoc-sinh-co-giao-tha-sach-vo-xuong-dat-tai-truong-hoc-o-dong-nai-2012336.html\">Thầy giáo tát học sinh, cô giáo thả sách vở xuống đất ngay trên bục giảng</a></h3>\n<div class=\"insert-wiki-description\">Hai giáo viên một trường THCS ở Đồng Nai bị xem xét kỷ luật do có hành vi tát, thả sách vở học sinh xuống đất ngay trên bục giảng gây bức xúc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/clip-nu-sinh-lop-7-bi-ban-tat-va-xe-ao-o-quang-tri-hieu-truong-run-ca-nguoi-825622.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/ong-nguyen-dac-vinh-phai-xu-ly-nghiem-giao-vien-thieu-guong-mau-58b754b43a92403e92ebcea59e1ffb28.jpg\" alt=\"Clip nữ sinh lớp 7 bị bạn tát và xé áo ở Quảng Trị: Hiệu trưởng 'run cả người'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/clip-nu-sinh-lop-7-bi-ban-tat-va-xe-ao-o-quang-tri-hieu-truong-run-ca-nguoi-825622.html\">Clip nữ sinh lớp 7 bị bạn tát và xé áo ở Quảng Trị: Hiệu trưởng 'run cả người'</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Người dùng mạng Facebook ở Quảng Trị chia sẻ đoạn clip dài hơn 3 phút, ghi lại cảnh 2 nữ sinh lớp 8 đánh một nữ sinh lớp 7. Cả 3 cùng học Trường Tiểu học và THCS Triệu Vân, huyện Triệu Phong (Quảng Trị).</p>\n</div>\n</div>\n</article>\n</div>\n                            </div>"}