{"url": "https://vietnamnet.vn/pho-thu-tuong-khong-he-co-chuyen-khai-tu-mon-lich-su-2028498.html", "title": "Phó Thủ tướng: Không hề có chuyện khai tử môn lịch sử", "abstract": "Cử tri cho rằng môn lịch sử nếu là môn tự chọn sẽ dẫn đến việc bỏ hoặc khai tử môn lịch sử, Phó Thủ tướng Phạm Bình Minh nêu rõ \"thực tế, không phải như vậy\".", "content_html": "<div>\n                                <p>Chiều nay (9/6) trong phiên chất vấn và trả lời chất vấn Phó Thủ tướng thường trực Phạm Bình Minh, ĐBQH Quàng Thị Nguyệt (đoàn ĐBQH tỉnh Điện Biên) cho biết, những ngày vừa qua rất nhiều ĐBQH, cử tri và xã hội quan tâm, có ý kiến khác nhau về thông tin <a href=\"https://vietnamnet.vn/mon-lich-su-tag5258890951399175449.html\" target=\"_blank\">môn Lịch sử</a> sẽ là môn tự chọn trong Chương trình <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> phổ thông mới. ĐB đề nghị Phó Thủ tướng cho biết Chính phủ đã có chỉ đạo gì về vấn đề này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/16-quang-thi-nguyet-dien-bien-849.jpg\">\n<figcaption>ĐB Quàng Thị Nguyệt.</figcaption>\n</figure>\n<p>Trả lời chất vấn của ĐB Nguyệt, Phó Thủ tướng Phạm Bình Minh cho biết đây là vấn đề hiện nay được dư luận hết sức quan tâm và các ĐBQH cũng đã nêu trong kỳ họp Quốc hội.</p>\n<p>Phó Thủ tướng nhấn mạnh chủ trương của Đảng, Nhà nước về chương trình giáo dục phổ thông trong đó có môn Lịch sử rất cụ thể. Nghị quyết số 29-NQ/TW ngày 04/11/2013 Hội nghị Trung ương 8 Khóa XI của Ban chấp hành Trung ương Đảng về đổi mới căn bản, toàn diện giáo dục và đào tạo (Nghị quyết 29) đã nêu rõ yêu cầu đối với chương trình giáo dục phổ thông mới như sau: \"Bảo đảm cho học sinh có trình độ trung học cơ sở (hết lớp 9) có tri thức phổ thông nền tảng, đáp ứng yêu cầu phân luồng mạnh sau trung học cơ sở; trung học phổ thông phải tiếp cận nghề nghiệp và chuẩn bị cho giai đoạn học sau phổ thông có chất lượng\".</p>\n<p>Nghị quyết 88 của Quốc hội, Quyết định số 404 của Thủ tướng Chính phủ đã quy định rất rõ \"giáo dục phổ thông 12 năm gồm 2 giai đoạn giáo dục. Gồm: giai đoạn giáo dục cơ bản (cấp tiểu học 5 năm và cấp trung học cơ sở 4 năm) và giai đoạn giáo dục định hướng nghề nghiệp (cấp THPT 3 năm). Trong đó giáo dục cơ bản thì đảm bảo cho học sinh tri thức phổ thông nền tảng, Phó Thủ tướng cho biết điều này thể hiện rõ khi quy định môn Lịch sử là môn bắt buộc. Còn giai đoạn định hướng nghề nghiệp, theo Phó Thủ tướng là đảm bảo học sinh tiếp cận nghề nghiệp, chuẩn bị cho học sinh giai đoạn sau phổ thông có chất lượng.</p>\n<p>Bộ GD&amp;ĐT đã ban hành thông tư 32 năm 2018 về chương trình giáo dục phổ thông trong đó có môn Lịch sử. Chương trình giáo dục phổ thông thiết kế theo 2 giai đoại. Giai đoạn giáo dục cơ bản với môn Lịch sử và Địa lý là môn học bắt buộc từ lớp 4-9 với tổng thời lượng 560 tiết, phân môn Lịch sử chiếm 280 tiết. Giai đoạn giáo dục định hướng nghề nghiệp từ lớp 10-12 thì môn Lịch sử được bố trí làm môn học trong tổ hợp môn học xã hội. </p>\n<p>Như vậy, Phó Thủ tướng cho biết, môn Lịch sử được dạy ở tất cả các trường THPT, bảo đảm sử dụng hiệu quả đội ngũ giáo viên lịch sử hiện có.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/1pho-thu-tuong-pham-binh-minh-850.jpg\">\n<figcaption>Phó Thủ tướng trả lời chất vấn.</figcaption>\n</figure>\n<p>Về một số ý kiến của cử tri cho rằng môn lịch sử là môn tự chọn nên dẫn đến việc bỏ hoặc khai tử môn lịch sử, Phó Thủ tướng nêu rõ \"thực tế, không phải như vậy\". Ông nhấn mạnh, môn lịch sử được phân theo 2 giai đoạn như trên vẫn đảm bảo được có môn học này.</p>\n<p>Phó Thủ tướng cho biết, <a href=\"https://vietnamnet.vn/thu-tuong-goi-y-nghien-cuu-mon-lich-su-co-phan-bat-buoc-va-tu-chon-2026682.html\" target=\"_blank\">Chính phủ đã chỉ đạo Bộ GD&amp;ĐT</a> lắng nghe ý kiến của cử tri, ý kiến của các đại biểu Quốc hội, Hội Khoa học lịch sử Việt Nam liên quan đến chương trình giáo dục môn Lịch sử cấp Trung học phổ thông; tổ chức hội thảo với các cơ quan, đơn vị liên quan, các chuyên gia, các nhà khoa học để thảo luận kỹ lưỡng, đánh giá toàn diện, đề xuất phương án phù hợp, bảo đảm việc học tập môn Lịch sử luôn được tăng cường và chú trọng.</p>\n<p><strong>Trần Thường</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/chu-tich-nuoc-can-doi-moi-phuong-phap-hoc-tap-mon-lich-su-2026390.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/anh-dai-dien-855.jpg\" alt=\"Chủ tịch nước: Cần đổi mới phương pháp học tập môn lịch sử\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-nuoc-can-doi-moi-phuong-phap-hoc-tap-mon-lich-su-2026390.html\">Chủ tịch nước: Cần đổi mới phương pháp học tập môn lịch sử</a></h3>\n<div class=\"insert-wiki-description\">Chủ tịch nước cho rằng cần đổi mới hơn nữa phương pháp học tập môn lịch sử trong nhà trường và trong cộng đồng xã hội, để mỗi người dân đều hiểu rõ về gốc tích của mình, về truyền thống dân tộc, giá trị lịch sử.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-goi-y-nghien-cuu-mon-lich-su-co-phan-bat-buoc-va-tu-chon-2026682.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/img5707-16543287031162005517917-702.jpg\" alt=\"Thủ tướng gợi ý môn Lịch sử có phần bắt buộc và tự chọn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-goi-y-nghien-cuu-mon-lich-su-co-phan-bat-buoc-va-tu-chon-2026682.html\">Thủ tướng gợi ý môn Lịch sử có phần bắt buộc và tự chọn</a></h3>\n<div class=\"insert-wiki-description\">Tại phiên họp Chính phủ thường kỳ diễn ra sáng nay (ngày 4/6), Thủ tướng đưa ra gợi ý, có thể nghiên cứu môn Lịch sử theo hướng vừa có phần bắt buộc, vừa có phần tự chọn</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/bo-gd-dt-can-giai-thich-da-dang-va-se-lam-gi-voi-mon-lich-su-2023723.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/28/untitled-57.jpg\" alt=\"'Bộ GD-ĐT cần giải thích đã, đang và sẽ làm gì với môn Lịch sử'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-gd-dt-can-giai-thich-da-dang-va-se-lam-gi-voi-mon-lich-su-2023723.html\">'Bộ GD-ĐT cần giải thích đã, đang và sẽ làm gì với môn Lịch sử'</a></h3>\n<div class=\"insert-wiki-description\">Bộ GD-ĐT cần giải thích rõ cho nhân dân lý do tổ chức dạy học lựa chọn môn Lịch sử, và những người muốn môn Lịch sử là bắt buộc đối với học sinh THPT cũng phải có lý lẽ chặt chẽ và khảo sát thực tế.</div>\n</div>\n</summary>\n</div>\n                            </div>"}