{"url": "https://vietnamnet.vn/phu-huynh-to-truong-quoc-te-o-tp-hcm-co-le-con-da-giau-toi-khoc-mot-minh-2024385.html", "title": "Phụ huynh tố trường quốc tế ở TP.HCM: 'Có lẽ con đã giấu tôi khóc một mình'", "abstract": "Chị Trần Hà Thủy - người tố con bị đánh ở Trường Quốc tế TP.HCM (ISHCMC-AA) đang gây bão dư luận những ngày qua - cho biết sẽ theo đuổi sự việc cho tới khi có câu trả lời thỏa đáng.", "content_html": "<div>\n                                <p>Trao đổi với VietNamNet qua email, chị Trần Hà Thủy cho biết với chị, cách xử lý của nhà trường trong trường hợp học sinh bị đánh lần này rất thiếu tính chuyên nghiệp và tinh thần trách nhiệm, \"vì con tôi bị bạn đánh trong khuôn viên của nhà trường nhưng nhà trường lại thông báo truyền thông là tất cả sự việc xảy ra ở phía bên ngoài nhà trường\".</p>\n<p>Chị Thủy cũng chia sẻ rằng hiện nay, tâm lý của con gái chị đã có phần đỡ hoang mang hơn.</p>\n<p>\"Song tôi vẫn thấy mắt cháu sưng. Có lẽ con tôi đã giấu tôi mà khóc một mình… Và có những tổn thương tâm lý mà tôi không thể kiểm soát được hoặc tôi không đủ chuyên môn để hiểu tâm lý hiện tại của cháu\".</p>\n<p>Về hướng xử lý, chị Thủy cho biết \"sẽ theo sự việc đến cùng\".</p>\n<p>\"Tôi sẽ theo sự việc cho đến khi tôi có câu trả lời thoả đáng từ phía nhà trường và phụ huynh của cháu đã xâm phạm con tôi\" - chị Thủy khẳng định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/truong-quoc-te-2-232.jpg\">\n<figcaption>Chị Trần Hà Thủy (áo xanh) khẳng định sẽ theo đến cùng vụ việc</figcaption>\n</figure>\n<p><strong>\"Chúng tôi có nghiệp vụ giải quyết...\"</strong></p>\n<p>Trong khi đó, hơn 2 ngày kể từ khi xảy ra vụ việc, đêm 28/5, trên fanpage của Trường quốc tế ISHCMC-AA đăng tải một bức thư gửi phụ huynh, học sinh và nhân viên, kí tên 'Thầy Nate Swenson\".</p>\n<p>Trong thư nói rằng nhà trường rất buồn khi thông tin bị lan truyền, gây ra ảnh hưởng tiêu cực, thậm chí còn có một số thông tin được đưa ra thiếu chính xác và không phản ánh đúng sự việc.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/hieu-truong-233.jpg\">\n<figcaption>Bức thư được cho là của Hiệu trưởng ISHCMC - AA về sự việc</figcaption>\n</figure>\n<p>Đồng thời khẳng định: \"Là một trường học quốc tế, chúng tôi có nghiệp vụ giải quyết những tình huống khó khăn giữa các học sinh, giúp các em không ngừng học học và thấu hiểu, và nhà trường vẫn tiếp tục thực hiện điều này một cách riêng tư để bảo vệ các em học sinh bằng tất cả nguồn lực của chúng tôi\".</p>\n<p>Cuối bức thư được đăng tải trên trang fanpage của trường, người được cho là Hiệu trưởng của ISHCMC-AA kêu gọi những người lan truyền thông tin hãy dừng lại để bảo vệ các em học sinh. </p>\n<p><strong>Phương Chi - Doãn Hùng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vu-hoc-sinh-bi-danh-tai-truong-quoc-te-tp-hcm-hieu-truong-ung-xu-hop-ly-2024359.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/sdbehe-170.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vu-hoc-sinh-bi-danh-tai-truong-quoc-te-tp-hcm-hieu-truong-ung-xu-hop-ly-2024359.html\">Học sinh bị đánh tại trường quốc tế TP.HCM: Hiệu trưởng ứng xử hợp lý?</a><span class=\"summary__content-desc\">Mặc dù cư dân mạng rất phẫn nộ về vụ việc cháu gái bị đánh Tại trường Quốc tế TP.HCM ISHCMC - AA, nhiều ý kiến cho rằng nhà trường đã có phương án xử trí hợp lý.</span></div>\n</summary>\n                            </div>"}