{"url": "https://vietnamnet.vn/tra-cuu-diem-thi-vao-lop-10-tai-tp-hcm-nam-2022-2032776.html", "title": "Công bố điểm thi lớp 10 TP.HCM năm 2022", "abstract": "Hôm nay (24/6) Sở GD-ĐT TP.HCM công bố điểm thi vào lớp 10 năm 2022. Kỳ thi có hơn 94.000 thí sinh đăng ký dự thi.", "content_html": "<div>\n                                <p>Điểm thi vào lớp 10 TP.HCM năm 2022 sẽ được báo VietNamNet cập nhật trên trang tra cứu điểm thi.</p>\n<p>Thí sinh có thể tra cứu điểm thi bằng cách nhập SBD <a href=\"https://vietnamnet.vn/giao-duc/diem-thi?fbclid=IwAR3UiLxjtsp8PEOMc32IgbG7IJ03OAeSmrCU8OysytpIwVCUETUKJEtu6_I\">TẠI ĐÂY</a></p>\n<p>Trước đó, điểm thi lớp 10 TP.HCM được một số giám thị tiết lộ là khá cao. Cụ thể môn Toán phổ điểm tập trung ở từ 5 - 7 điểm. Một số bài thi đã đạt điểm tối đa (10 điểm). Tuy nhiên trong mỗi phòng thi cũng có những bài đạt điểm thấp, dưới trung bình.<br>  <br>Trong khi đó ở môn Tiếng Anh theo một số khảo chấm thi phổ điểm ổn định ở mức trung bình khá, từ 5 - 7 điểm. Có nhiều bài ở một số phòng thi xuất hiện điểm 9, 10. Nhưng trong quá trình chấm cũng có nhiều bài thi điểm dưới trung bình. Nhiều bài thi đạt 7-8 điểm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/thi-lop-10-tphcm-01-47.jpg\">\n<figcaption>Học sinh TP.HCM thi vào lớp 10 (Ảnh: Thanh Tùng)</figcaption>\n</figure>\n<p>Còn ở môn Ngữ văn, theo một giáo viên thông tin, phổ điểm tập trung ở mức trung bình khá, rải đều từ 5 - 7,75 điểm. Số bài thi đạt 8 điểm không nhiều. Theo giáo viên này, một phòng thi có 24 bài thì có 4 - 5 bài đạt điểm 8 và khoảng 2 bài có điểm dưới trung bình, trong đó có bài thi chỉ đạt 0,75 điểm. Hiện cũng đã xuất hiện bài thi môn Ngữ văn đạt 9,25 điểm.</p>\n<p>Đây là năm đầu tiên TP.HCM sẽ tính điểm xét tuyển cả ba môn Ngữ văn, Toán, Tiếng Anh theo hệ số 1 để nâng cao vai trò của môn Tiếng Anh (năm 2021 việc tuyển sinh vào lớp 10 đã tính hệ số 1 cả 3 môn, nhưng do dịch Covid-19 không tổ chức thi mà lấy điểm từ học bạ). </p>\n<p>Sau khi công bố điểm thi, ngày 27/6, Sở GD-ĐT sẽ công bố điểm chuẩn vào các trường chuyên, lớp chuyên và chương trình tích hợp và kết quả tuyển thẳng.</p>\n<p>Điểm chuẩn vào lớp 10 các trường THPT công lập dự kiến sẽ được công bố ngày 11/7.</p>\n<p>Theo quy định của Sở GD-ĐT TP.HCM, cách tính điểm thi vào lớp 10 trường THPT công lập thường như sau:</p>\n<p><em><strong>Điểm xét tuyển = Điểm thi môn Ngữ văn + Điểm thi môn Ngoại ngữ + Điểm thi môm Toán + Điểm ưu tiên (nếu có)</strong></em></p>\n<p>Điểm bài thi là tổng điểm thành phần của từng câu hỏi trong đề thi. Điểm bài thi được cho theo thang điểm từ điểm 0 đến điểm 10, điểm lẻ đến 0,25.  Điểm cộng thêm cho đối tượng được hưởng chế độ ưu tiên tối đa không quá 3 điểm. Thí sinh trúng tuyển phải dự thi đủ cả 3 bài thi và không có bài thi nào bị điểm 0.</p>\n<p>Căn cứ vào chỉ tiêu tuyển sinh từng trường, số lượng đăng ký các nguyện vọng và điểm xét tuyển, Sở GD-ĐT sẽ xét duyệt và công bố điểm chuẩn của từng trường theo nguyên tắc điểm chuẩn nguyện vọng 2 cao hơn điểm chuẩn nguyện vọng 1 và điểm chuẩn nguyện vọng 3 cao hơn điểm chuẩn nguyện vọng 2. Việc trúng tuyển của học sinh sẽ căn cứ vào 3 nguyện vọng mà học sinh đã đăng kí theo thứ tự ưu tiên từ nguyện vọng 1 đến nguyện vọng 2 và cuối cùng là nguyện vọng 3. Các trường chỉ được nhận các học sinh trúng tuyển lớp 10 theo đúng danh sách mà Sở GD-ĐT đã xét duyệt.</p>\n<p>Cách tính điểm xét tuyển vào trường chuyên, lớp chuyên như sau:</p>\n<p><em><strong>Điểm xét tuyển = Điểm thi môn Ngữ văn + Điểm thi môn Ngoại ngữ + Điểm thi môn Toán + Điểm thi môn chuyên x 2 + Điểm ưu tiên (nếu có)</strong></em><br> <br>Cách tính điểm xét tuyển lớp không chuyên trong trường chuyên như sau:<br> <br><em><strong>Điểm xét tuyển = Điểm thi môn Ngữ văn + Điểm thi môn Ngoại ngữ + Điểm thi môn Toán + Điểm ưu tiên (nếu có)</strong></em><br> <br>Điểm bài thi là tổng điểm thành phần của từng câu hỏi trong đề thi, điểm bài thi được cho theo thang điểm từ điểm 0 đến điểm 10, điểm lẻ đến 0,25.<br> <br>Nguyên tắc xét trúng tuyển: Chỉ xét tuyển đối với thí sinh được tham gia thi tuyển, đã thi đủ các bài thi quy định, không vi phạm Quy chế tuyển sinh và các bài thi đều trên 2 điểm; Xét từ cao xuống thấp để tuyển đủ chỉ tiêu được giao.<br> <br>Cách tính điểm xét tuyển chương trình tích hợp như sau:<br> <br>- Đối với học sinh có tham gia học Chương trình Tiếng Anh tích hợp cấp trung học cơ sở tại TP.HCM:<br> <br><em><strong>Điểm xét tuyển = Điểm thi môn Ngữ văn + Điểm thi môn Ngoại ngữ + Điểm thi môn Toán + Điểm trung bình của chương trình Tiếng Anh tích hợp + Điểm ưu tiên (nếu có)</strong></em><br> <br>- Đối với học sinh không tham gia học Chương trình Tiếng Anh tích hợp cấp trung học cơ sở tại TP.HCM:</p>\n<p><em><strong>Điểm xét tuyển = Điểm thi môn Ngữ văn + Điểm thi môn Ngoại ngữ + Điểm thi môn Toán + Điểm thi môn Tiếng Anh tích hợp + Điểm ưu tiên (nếu có)</strong></em></p>\n<p>Chỉ xét tuyển đối với thí sinh được tham gia thi tuyển, đã thi đủ các bài thi quy định, không vi phạm Quy chế trong kỳ thi tuyển sinh và không có bài thi nào bị điểm 0.</p>\n<p><strong>Lê Huyền</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/diem-chuan-vao-lop-10-cac-truong-tai-tp-hcm-nam-2022-2038548.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/lop-10-139.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/diem-chuan-vao-lop-10-cac-truong-tai-tp-hcm-nam-2022-2038548.html\">Công bố điểm chuẩn lớp 10 ở TP.HCM</a><span class=\"summary__content-desc\">Điểm chuẩn lớp 10 TP.HCM 2022 được Sở GD-ĐT TP.HCM công bố sáng nay.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tra-cuu-diem-thi-lop-10-tai-ha-noi-nam-2022-nhanh-va-chinh-xac-nhat-2036140.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/img-2412-668.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tra-cuu-diem-thi-lop-10-tai-ha-noi-nam-2022-nhanh-va-chinh-xac-nhat-2036140.html\">4 cách tra cứu điểm thi lớp 10 của Hà Nội</a><span class=\"summary__content-desc\">Theo thông báo của Sở GD-ĐT, việc chấm thi vào lớp 10 đang được khẩn trương thực hiện. Điểm thi vào lớp 10 sẽ được công bố chậm nhất ngày 9/7.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tra-cuu-diem-thi-lop-10-nam-2022-cac-tinh-thanh-pho-2030526.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/truong-dh-ha-noi-xet-tuyen-thi-sinh-tu-16-diem-tro-len-51.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tra-cuu-diem-thi-lop-10-nam-2022-cac-tinh-thanh-pho-2030526.html\">Gần 40 tỉnh, thành công bố điểm thi lớp 10 năm 2022</a><span class=\"summary__content-desc\">Tính đến thời điểm hiện tại, nhiều tỉnh, thành đã hoàn thành xong việc tổ chức kỳ thi vào lớp 10 năm 2022 và công bố điểm.</span></div>\n</summary>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/cach-tinh-diem-thi-vao-lop-10-tp-hcm-nam-2022-2030039.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/thi-lop-10-tphcm-02-661.jpg\" alt=\"Cách tính điểm xét tuyển vào lớp 10 ở TP.HCM\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cach-tinh-diem-thi-vao-lop-10-tp-hcm-nam-2022-2030039.html\">Cách tính điểm xét tuyển vào lớp 10 ở TP.HCM</a></h3>\n<div class=\"insert-wiki-description\">Sau đây là cách tính điểm xét tuyển vào lớp 10 ở TP.HCM ở các trường THPT công lập thường, các trường chuyên và chương trình tiếng Anh tích hợp.</div>\n</div>\n</summary>\n</div>\n                            </div>"}