{"url": "https://vietnamnet.vn/nhung-loi-sai-thuong-gap-trong-bai-thi-mon-toan-thi-vao-lop-10-nam-2022-2024990.html", "title": "Những lỗi sai thường gặp ở bài thi vào lớp 10 môn Toán", "abstract": "Với kinh nghiệm nhiều năm chấm thi vào lớp 10, cô Nguyễn Thị Minh Thư, Tổ trưởng Tổ Toán của Trường THCS & THPT Khương Hạ lưu ý các thí sinh những lỗi sai thường gặp ở bài thi môn Toán.", "content_html": "<div>\n                                <p>Cô Thư cho hay trong đề thi vào lớp 10 môn Toán có sự phân loại rõ học sinh khá giỏi từ mức điểm 7,5; 8; 8,5... Để đạt được kết quả cao, học sinh cần nắm chắc kiến thức và tránh được những sai lầm đáng tiếc. </p>\n<p>Với kinh nghiệm chấm thi vào 10 nhiều năm gần đây, theo cô Thư, một số lỗi cơ bản học sinh thường gặp trong quá trình làm bài đó là: đọc sai đề bài, bỏ sót yêu cầu bài toán, tính toán sai, vẽ hình sai, nhớ nhầm công thức, định lý hoặc trình bày vắn tắt, bỏ qua bước dẫn đến mất điểm. </p>\n<p>Cô Minh Thư chỉ ra một số lỗi theo từng chuyên đề, cụ thể như sau:</p>\n<p>Với dạng toán rút gọn biểu thức, trong đề thi nằm ở câu 1, khi biến đổi các học sinh cần chú ý đến điều kiện xác định của biểu thức. </p>\n<p>“Câu này học sinh sẽ thường làm tốt 2 ý đầu; ý cuối 0,5 điểm để phân loại học sinh đạt mức 8 điểm, thường các em sẽ gặp khó khăn. Ý này hay gặp ở một số dạng bài như tìm giáo trị lớn nhất, giá trị nhỏ nhất, giá trị nguyên của biểu thức,...</p>\n<p>Với dạng giải bài toán bằng cách lập phương trình và hệ phương trình, rất nhiều học sinh quên điều kiện, đặt sai điều kiện khi gọi ẩn hoặc có thể các em không đọc kỹ đề nên các đơn vị đại lượng chưa thống nhất với nhau, khi kết luận chưa đối chiếu điều kiện nên kết luận sai. </p>\n<p>“Với dạng toán này các em nên ôn tập theo từng dạng bài cụ thể như bài toán chuyển động, bài toán làm chung công việc, bài toán năng suất...”, cô Thư tư vấn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/z3454043930930-8d08f8c5f3097c765c9c104320f3eecd-945.jpg\">\n<figcaption>Cô Nguyễn Thị Minh Thư, Tổ trưởng Tổ Toán Trường THCS &amp; THPT Khương Hạ.</figcaption>\n</figure>\n<p>Còn với dạng bài đồ thị hàm số, phương trình bậc hai, học sinh có thể mắc phải một số lỗi trình bày, tính toán sai, nhớ nhầm công thức. Ý này thường được hỏi tìm điều kiện của tham số m để thỏa mãn 1 đẳng thức dựa vào định lý Vi-et hoặc điều kiện đường thẳng cắt Parabol thoả mãn yêu cầu nào đó,… Với ý này để phân loại học sinh ở mức trên 8 điểm, các em cần nắm vững một số dạng bài quen thuộc. </p>\n<p>Về phần hình học, thường các học sinh làm tốt 2 ý đầu, tuy nhiên vẫn cần chú ý ở một số điểm như: Vẽ hình chính xác, ký hiệu đầy đủ, chỉ đường tròn mới được vẽ bằng bút chì, các đường khác phải vẽ cùng màu với chữ viết. Khi thêm điểm phải giới thiệu điểm đó trong bài. Không vẽ hình vào các trường hợp đặc biệt dễ gây ngộ nhận. </p>\n<p>“Các em cũng cần trình bày bài làm một cách đầy đủ, không làm tắt các bước. Ý cuối câu hình phân loại học sinh điểm 9. Câu này mức phân loại học sinh khá cao và số đông học sinh không hoàn thành được. Ý này thường gặp ở các dạng bài chứng minh 3 điểm thẳng hàng, ba điểm đồng quy, tập hợp điểm thuộc đường cố định, cực trị hình học.... Mấy năm gần đây, trong đề thi còn có thêm một ý nhỏ về phần hình học không gian. Với ý này các em cần nhớ chính xác công thức tính về thể tích, diện tích của một số hình cầu, trụ, hộp chữ nhật,...”, cô Thư chia sẻ.</p>\n<p>Câu cuối cùng của đề thi thường dùng để phân loại học sinh giỏi. Đây thường là câu khó nhất trong đề thi, phần lớn học sinh không làm được. Câu này thường gặp các dạng bài về chứng minh bất đẳng thức, tìm giá trị lớn nhất, giá trị nhỏ nhất của biểu thức.</p>\n<p>“Để đạt được kết quả cao trong <a href=\"https://vietnamnet.vn/thi-vao-lop-10-tag10525989033537559740.html\" target=\"_blank\">kỳ thi vào 10</a> công lập, các thí sinh cần nắm chắc kiến thức, tập trung ôn luyện để rèn kỹ năng trình bày, giải toán và lưu ý tránh những sai lầm không đáng có”, cô Thư đưa lời khuyên và hy vọng các thí sinh sẽ có bài thi với điểm số tối đa.</p>\n<p><strong>Thanh Hùng </strong><em>(ghi)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/de-thi-mon-toan-vao-lop-10-tai-ha-noi-nam-2022-2030971.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/img-2439-108.jpg\" alt=\"Đề thi vào lớp 10 môn Toán của Hà Nội năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-thi-mon-toan-vao-lop-10-tai-ha-noi-nam-2022-2030971.html\">Đề thi vào lớp 10 môn Toán của Hà Nội năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Sáng nay (19/6), các thí sinh thi vào lớp 10 ở Hà Nội làm bài thi môn Toán. Đây là môn thi thứ 3 trong kỳ thi này và là môn cuối cùng đối với các thí sinh không thi chuyên.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/dap-an-mon-toan-thi-vao-lop-10-tai-ha-noi-nam-2022-2030978.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/img-2361-115.jpg\" alt=\"Gợi ý đáp án môn Toán thi vào lớp 10 tại Hà Nội năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dap-an-mon-toan-thi-vao-lop-10-tai-ha-noi-nam-2022-2030978.html\">Gợi ý đáp án môn Toán thi vào lớp 10 tại Hà Nội năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Sáng nay (19/6), hơn 106.000 thí sinh Hà Nội đã có mặt tại 203 điểm thi để làm bài thi môn Toán vào lớp 10 THPT công lập năm học 2022-2023. Kỳ thi diễn ra từ ngày 18-20/6.</div>\n</div>\n</summary>\n</div>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/kinh-nghiem-on-tap-thi-vao-lop-10-nuoc-rut-cua-thu-khoa-lop-10-ha-noi-2021-2027796.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/nam-sinh-tran-tung-bach-tro-thanh-thu-khoa-thi-vao-lop-10-ha-noi-nam-2021-1-1156.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/kinh-nghiem-on-tap-thi-vao-lop-10-nuoc-rut-cua-thu-khoa-lop-10-ha-noi-2021-2027796.html\">Thủ khoa lớp 10 Hà Nội chia sẻ cách ôn tập trong tuần nước rút</a><span class=\"summary__content-desc\">Chỉ còn vài ngày nữa, các sĩ tử sẽ bước vào kỳ thi lớp 10 công lập tại Hà Nội. Trần Tùng Bách, thủ khoa lớp 10 năm 2021 cho rằng, thay vì “cày ngày cày đêm”, đây là lúc các thí sinh cần có chiến lược cụ thể để ôn tập hiệu quả.</span></div>\n</summary>\n                            </div>"}