{"url": "https://vietnamnet.vn/phu-huynh-vo-oa-bot-so-hai-vi-con-duoc-den-truong-827895.html", "title": "Phụ huynh 'vỡ òa', bớt sợ hãi vì con được đến trường", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">UBND TP Hà Nội vừa đồng ý với đề xuất của Sở GD-ĐT về việc cho học sinh từ lớp 1 đến lớp 6 trên địa bàn trở lại trường sau thời gian nghỉ để phòng chống dịch Covid-19.</p>\r\n<p class=\"t-j\">Cụ thể, học sinh các khối lớp từ 1 đến 6 thuộc 30 quận, huyện, thị xã sẽ đi học trực tiếp từ ngày 6/4/2022 (thứ Tư). Học sinh sẽ học các ngày trong tuần theo kế hoạch giáo dục của nhà trường.</p>\r\n<p class=\"t-j\">Thông tin Hà Nội cho trẻ trở lại trường khiến nhiều phụ huynh như mở cờ trong bụng.</p>\r\n<p class=\"t-j\">Thậm chí nhiều phụ huynh còn hóm hỉnh nói đùa rằng ngày 6/4 tới đây là “ngày giải phóng phụ huynh Thủ đô”.</p>\r\n<p class=\"t-j\">“Các con sắp thi học kỳ rồi mới được đến trường. Bây giờ mới là ‘mùa xuân đến rồi đó’ - một phụ huynh chia sẻ.</p>\r\n<p class=\"t-j\">Chị Nguyễn Thúy Quỳnh (một phụ huynh có con học lớp 2 ở quận Hoàn Kiếm) chia sẻ, nhận được tin con đi học trở lại mà mừng rơi nước mắt. Bởi đây là lần đầu tiên trong năm học này, con trai lớp 2 của chị được đến trường. Quãng thời gian qua, vợ chồng chị khổ sở nhờ người trông và kèm con học ở nhà để đi làm.</p>\r\n<p class=\"t-j\">“Từ lúc vào lớp 2 đến nay, con chưa được đến trường, chỉ được gặp cô qua Zoom. Nghe tin học sinh được quay trở lại trường cả mẹ lẫn con đều vỡ oà. Con đến trường được gặp gỡ bạn bè, được cô giáo chỉ bảo tận tay chắc chắn buổi học sẽ hiệu quả hơn là học trực tuyến. Quan trọng nhất là con đi học được giao tiếp, gặp gỡ bạn bè, thay vì ngồi một góc với màn hình máy tính”, chị Quỳnh nói mình giảm được phần nào sự lo âu và sợ hãi sau một số sự cố với học sinh gần đây.</p>\r\n<p class=\"t-j\">Chị Lê Thảo (quận Hà Đông) cũng tỏ ra vô cùng phấn khởi: “Nghe tin con đi học mình thấy nhẹ cả người, con còn nhỏ, nghỉ ở nhà cứ vật vờ cũng thương. Con được đi học, trường lớp kể cả chưa kịp quét dọn bụi bặm chút cũng chả sao”.</p>\r\n<p class=\"t-j\">Chị Thảo và nhiều phụ huynh dự định ngay trong hôm nay sẽ ra siêu thị mua cho con một ít quần áo mới, bởi cả năm nay con chỉ ở nhà, đồng phúc, giày dép cũng ngắn và chật hết.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2020/06/09/08/troi-nang-nong-vinh-phuc-tam-cho-hoc-sinh-nghi-hoc-vao-buoi-chieu.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ảnh minh họa: Thanh Hùng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Cô Phạm Thị Huyền, giáo viên Trường Tiểu học Phú La (quận Hà Đông, Hà Nội) chia sẻ: “Tôi thấy việc đi học trở lại bây giờ giống như một món quà đối với các học sinh vậy. Bởi đã rất lâu các em chưa được đến trường, đặc biệt với các học sinh đầu cấp. Dù dịch bệnh vẫn còn nhưng phụ huynh có thể yên tâm rằng nhà trường và các thầy cô sẽ cố gắng để mang lại cho các con niềm vui trọn vẹn”.</p>\r\n<p class=\"t-j\">Cô Huyền cho rằng, việc đi học trở lại ở thời điểm sắp kết thúc năm học mang ý nghĩa tinh thần nhiều hơn là chuyện kiến thức. “Hơn một tháng nữa là các con sẽ kiểm tra cuối kỳ, nhưng không khí và tinh thần học tập mới là điều quan trọng. Đi học trở lại cũng giúp các con có cơ hội được ôn tập kiến thức kỹ lưỡng hơn”.</p>\r\n<p class=\"t-j\">Ông Nguyễn Xuân Khang, Hiệu trưởng Trường Marie Curie nói việc học sinh trở lại trường lần này như một hạnh phúc lớn.</p>\r\n<p class=\"t-j\">“Bởi chủ trương của lãnh đạo TP Hà Nội cho học sinh trở lại trường mới là điều kiện cần thôi, còn điều kiện đủ là việc thực hiện - phụ thuộc vào phụ huynh học sinh. Trên thuận nhưng dưới không đồng lòng thì cũng khó thực hiện. Nhưng lần này, qua khảo sát, đến hơn 94% phụ huynh khối 6 của trường muốn con được đến trường càng sớm càng tốt; ở khối tiểu học là 92%. Trước đây, khi khảo sát về tâm lý phụ huynh, chỉ đạt khoảng 30-40% đồng thuận”, ông Khang nói.</p>\r\n<p class=\"t-j\">Ông Khang cho hay, hiện, nhà trường đang triển khai các công tác chuẩn bị để đón học sinh, trong đó đặc biệt xây dựng lại thời khóa biểu từ trực tuyến sang trực tiếp, chuẩn bị nhà ăn bán trú,...</p>\r\n<p class=\"t-j\">\"Các công việc ở thời điểm này triển khai vẫn mới như một ngày tựu trường năm học mới. Nhưng giờ đây có thể nói là tựu trường trước thềm lễ bế giảng, chứ không phải để chuẩn bị cho khai giảng\". </p>\r\n<p class=\"t-j\">Với bà Thanh Mai, Hiệu trưởng Trường Tiểu học Lê Quý Đôn (quận Hà Đông), đây sẽ là lần đầu tiên trong năm học bà và các thầy cô giáo được gặp trực tiếp học trò.</p>\r\n<p class=\"t-j\">“Thực tế, do dịch bệnh, việc dừng đến trường đã diễn ra quá dài. Các em học sinh không được gặp, giao tiếp với giáo viên, bạn bè; ở nhà nhiều cũng nảy sinh những vấn đề về tâm lý.</p>\r\n<p class=\"t-j\">Chưa kể, dạy học trực tiếp sẽ đảm bảo chất lượng, tiến độ khung chương trình hơn qua trực tuyến;  đỡ vất vả hơn cho cả cô và trò”.</p>\r\n<p class=\"t-j\">Bà Mai cho hay, để đón học sinh đến trường từ ngày 6/4 tới được an toàn và chu đáo, nhà trường sẽ họp và phân công rõ nhiệm vụ cho từng cán bộ. Hôm nay, nhà trường sẽ dọn dẹp, vệ sinh trường lớp, chuẩn bị tốt công tác ăn ngủ bán trú, y tế học đường, kiểm tra điện nước,... sau một thời gian dài tạm dừng hoạt động.</p>\r\n<p class=\"t-j\">“Chúng tôi cũng rất quan tâm đến việc vệ sinh khu nhà ăn, bếp nấu; giặt giũ lại chăn gối ngủ của học sinh,.... Về cơ bản, phải đảm bảo công tác phòng chống dịch”, bà Mai nói.</p>\r\n<p class=\"t-j\">Chia sẻ với VietNamNet, một số phụ huynh cho rằng, khi đã cho học sinh tiểu học trở lại trường, thì lãnh đạo TP Hà Nội, Sở GD-ĐT cũng nên xem xét sớm mở rộng việc này cho trẻ mầm non.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2020/12/13/22/nhieu-phuong-tai-cac-quan-noi-thanh-ha-noi-khong-co-truong-cong-lap-4.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ảnh minh họa: Thanh Hùng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Chị Huyền Linh (một phụ huynh có 2 con học tiểu học và mầm non ở quận Hoàng Mai) đề xuất, nên cho trẻ mầm non sớm đi học trở lại thay vì “nhiều gia đình phải gửi trẻ ở các lớp trông coi chui”.</p>\r\n<p class=\"t-j\">“Với trẻ mầm non, tôi nghĩ nên cho đến trường, bởi các con đi học chui còn khổ hơn; khổ trẻ, khổ các gia đình.</p>\r\n<p class=\"t-j\">Trẻ mầm non, mẫu giáo thực ra là đối tượng thiệt thòi nhất so với các cấp học khác. Vì các anh chị ngừng tới trường nhưng vẫn được học, ít ra vẫn được tương tác, được chuyện trò với cô với bạn qua trực tuyến. Còn trẻ tuổi mầm non, mẫu giáo chỉ được làm một số hoạt động theo hướng dẫn của clip và bố mẹ, có bé không làm. Con tôi ban đầu còn có chút hứng thú, nhưng sau chán dần và giờ không chịu xem mấy clip rồi thực hiện theo để mẹ quay video hoạt động. Giờ đây, việc được tương tác, chơi với bạn có lẽ là điều mà con thích hơn tất cả mọi thứ. Chưa kể, chính các giáo viên mầm non ở nhiều cơ sở cũng đã kiệt quệ vì không đến trường thời gian dài”. </p>\r\n<p class=\"t-j\">Chị Lê Minh Phương (một phụ huynh ở quận Thanh Xuân) chia sẻ: “Trẻ lứa tuổi mầm non so với trẻ lớp 1 thì cũng không hơn kém nhau quá nhiều. Trong khi, lứa tuổi trẻ mầm non càng đòi hỏi việc người lớn trông nom cao hơn trẻ tiểu học. Việc cho trẻ mầm non đến trường sẽ giảm bớt áp lực cho các bậc phụ huynh trong việc bố trí công việc, người để trông trẻ”.</p>\r\n<p class=\"t-j\"><strong>Thanh Hùng</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/ha-noi-cho-tieu-hoc-va-lop-6-den-truong-tu-6-4-826835.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/05/14/11/ha-noi-cho-hoc-sinh-nghi-he-som-phu-huynh-lan-lon-cam-xuc-1.jpg?w=145&amp;h=101\" alt=\"Hà Nội cho tiểu học và lớp 6 đến trường từ 6/4\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/ha-noi-cho-tieu-hoc-va-lop-6-den-truong-tu-6-4-826835.html#inner-article\">Hà Nội cho tiểu học và lớp 6 đến trường từ 6/4</a></h4>\r\n<p class=\"summary d-table c-000\">UBND thành phố Hà Nội đã chấp thuận tờ trình của Sở Giáo dục và Đào tạo về việc cho học sinh tiểu học và lớp 6 đi học trực tiếp trở lại, ngay trong tuần này.</p>\r\n</div>\r\n<p class=\"t-j\"> </p>\n                            </div>"}