{"url": "https://vietnamnet.vn/chu-y-tinh-liem-chinh-khoa-hoc-trong-xet-giao-su-pho-giao-su-nam-2022-2035650.html", "title": "Chú ý tính liêm chính khoa học trong xét giáo sư, phó giáo sư năm 2022", "abstract": "Hội đồng giáo sư các cấp năm 2022 được đề nghị thẩm định kỹ đối với những hồ sơ ứng viên có ý kiến phản ánh của xã hội về chất lượng công trình khoa học, chất lượng tạp chí.", "content_html": "<div>\n                                <p>Hội đồng Giáo sư Nhà nước vừa có công văn về việc triển khai tổ chức xét công nhận đạt tiêu chuẩn chức danh giáo sư, phó giáo sư năm 2022.</p>\n<p>Trong văn bản này, Hội đồng Giáo sư Nhà nước đề nghị các Hội đồng Giáo sư cơ sở, các Hội đồng Giáo sư ngành, liên ngành năm 2022; các đại học, trường đại học, học viện; các viện nghiên cứu khoa học được phép đào tạo trình độ tiến sĩ quán triệt thực hiện đầy đủ, nghiêm túc các quy định, bảo đảm mục tiêu nâng cao chất lượng, tăng cường tính khách quan, công khai, minh bạch và đánh giá đúng chất lượng hồ sơ ứng viên.</p>\n<p>Cụ thể, Hội đồng các cấp chú ý xem xét về mặt chuyên môn, học thuật, tính liêm chính khoa học trong các công trình khoa học của ứng viên; thẩm tra, phỏng vấn để có đánh giá chính xác, khách quan. Thẩm định kỹ đối với những hồ sơ ứng viên có ý kiến phản ánh của xã hội về chất lượng công trình khoa học, chất lượng tạp chí.</p>\n<p>Trường hợp có ý kiến phản ánh, kiến nghị hoặc khiếu nại, tố cáo có liên quan đến ứng viên và hoạt động của Hội đồng thì kịp thời xem xét, phối hợp giải quyết theo đúng quy định.</p>\n<p>Theo Hội đồng Giáo sư Nhà nước, hoạt động của Hội đồng Giáo sư các cấp là hoạt động giáo dục, đào tạo đặc thù, cần gắn với kế hoạch công tác của cơ sở giáo dục. Các đơn vị, cá nhân liên quan cần đề cao trách nhiệm, thực hiện nghiêm các quy định về quyền hạn, nghĩa vụ, trách nhiệm của mình, tạo điều kiện để Hội đồng Giáo sư các cấp hoạt động có hiệu quả.</p>\n<p>Đồng thời với việc bảo đảm công tác xét đúng tiến độ theo kế hoạch, Hội đồng Giáo sư các cấp năm 2022 cần tuyệt đối tuân thủ những quy định về phòng, chống dịch bệnh Covid-19 theo quy định hiện hành.</p>\n<p>\"Bảo đảm an toàn tuyệt đối sức khỏe, tính mạng cho những người tham gia thực hiện xét công nhận đạt tiêu chuẩn chức danh giáo sư, phó giáo sư năm 2022\" - công văn của Hội đồng Giáo sư Nhà nước nêu rõ.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/hoi-dong-giao-su-nha-nuoc-yeu-cau-xu-ly-cac-truong-hop-bi-to-cao-816891.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/chu-y-tinh-liem-chinh-khoa-hoc-trong-xet-giao-su-pho-giao-su-nam-2022-1dd65631af49438c8d72b5725c88a013.jpeg\" alt=\"Hội đồng Giáo sư Nhà nước yêu cầu xử lý các trường hợp bị tố cáo\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hoi-dong-giao-su-nha-nuoc-yeu-cau-xu-ly-cac-truong-hop-bi-to-cao-816891.html\">Hội đồng Giáo sư Nhà nước yêu cầu xử lý các trường hợp bị tố cáo</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">PGS.TS Dương Nghĩa Bang, Phó Chánh Văn phòng Hội đồng Giáo sư Nhà nước đã nhận được các thông tin phản ánh liên quan tới 5 ứng viên ngành Kinh tế, 1 ứng viên ngành Chính trị học và đã yêu cầu hai hội đồng này xác minh, làm rõ.</p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/chu-tich-hoi-dong-giao-su-nganh-kinh-te-noi-gi-ve-cac-ung-vien-bi-to-cao-816623.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/chu-y-tinh-liem-chinh-khoa-hoc-trong-xet-giao-su-pho-giao-su-nam-2022-10df5e0da25c4d7dacdd299578f33f41.jpg\" alt=\"Chủ tịch Hội đồng Giáo sư ngành Kinh tế nói gì về các ứng viên bị tố cáo?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-hoi-dong-giao-su-nganh-kinh-te-noi-gi-ve-cac-ung-vien-bi-to-cao-816623.html\">Chủ tịch Hội đồng Giáo sư ngành Kinh tế nói gì về các ứng viên bị tố cáo?</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">GS Trần Thọ Đạt, Chủ tịch Hội đồng Giáo sư ngành Kinh tế cho hay, về cơ bản việc xác định các bài báo uy tín quốc tế là những bài báo nằm trong danh mục ISI và Scopus, kết quả dựa trên nguyên tắc này.</p>\n</div>\n</div>\n</summary>\n</div>\n                            </div>"}