{"url": "https://vietnamnet.vn/cong-an-dieu-tra-vu-pho-hieu-truong-bi-to-so-nguc-nu-sinh-o-tay-ninh-2020678.html", "title": "Công an điều tra vụ Phó hiệu trưởng bị tố sờ ngực nữ sinh", "abstract": "Sau khi những người liên quan đến vụ việc tố cáo phó hiệu trưởng sàm sỡ nữ sinh làm tường trình, báo cáo, lãnh đạo Phòng GD-ĐT Bến Cầu (Tây Ninh) đã đề nghị cơ quan công an xác minh điều tra.", "content_html": "<div>\n                                <p>Liên quan vụ việc một phó hiệu trưởng Trường THCS Long Khánh (huyện Bến Cầu, tỉnh Tây Ninh) bị tố có hành vi sàm sỡ với nữ sinh lớp 9 tại phòng làm việc, lãnh đạo Phòng GD-ĐT huyện Bến Cầu cho biết vừa đề nghị cơ quan công an vào cuộc xác minh, điều tra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/tayninh-528.jpg\">\n<figcaption>Trường THCS Long Khánh, huyện Bến Cầu - Ảnh: H.T</figcaption>\n</figure>\n<p>Theo Phòng GD-ĐT Bến Cầu, bản tường trình của nữ sinh và ông N.V.T (Phó hiệu trưởng – Người bị tố cáo sàm sỡ nữ sinh) có sự mâu thuẫn, trong khi tại nơi xảy ra vụ việc không có camera, không có người chứng kiến nên chưa thể xác định có hay không hành vi trên.</p>\n<p>Do vậy, Phòng GD-ĐT đã đề nghị cơ quan công an huyện Bến Cầu vào cuộc xác minh, điều tra để làm rõ vụ việc này.</p>\n<p>Về phía Công an huyện Bến Cầu, đơn vị này cho hay đang thụ lý điều tra vụ việc trên theo đề nghị của Phòng GD-ĐT. </p>\n<p>Trước đó, phụ huynh và nữ sinh T.N.B.C (học sinh lớp 9 Trường THCS Long Khánh) đã có đơn tố cáo gửi các cơ quan chức năng về việc nữ sinh này bị ông N.V.T (phó hiệu trưởng) sàm sỡ.</p>\n<p>Theo tố cáo, vào sáng ngày 10/5, sau khi kết thúc thi môn thi tại kỳ thi cuối học kỳ 2, ông T. đã có hành vi ôm hôn lên má, sờ ngực, mông và vùng nhạy cảm của em C tại phòng làm việc của vị này.</p>\n<p><strong>Xuân An</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dinh-chi-pho-hieu-truong-bi-to-so-nguc-nu-sinh-2020813.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/tayninh-1106.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dinh-chi-pho-hieu-truong-bi-to-so-nguc-nu-sinh-2020813.html\">Đình chỉ phó hiệu trưởng bị tố sờ ngực nữ sinh</a><span class=\"summary__content-desc\">Để phục vụ cho việc xác minh, điều tra của cơ quan chức năng, Phó hiệu trưởng ở Tây Ninh bị tố sàm sỡ nữ sinh đã bị tạm đình chỉ công tác.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/pho-hieu-truong-bi-to-so-nguc-nu-sinh-trong-phong-lam-viec-2019947.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/tayninh-489.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/pho-hieu-truong-bi-to-so-nguc-nu-sinh-trong-phong-lam-viec-2019947.html\">Phó hiệu trưởng bị tố sờ ngực nữ sinh trong phòng làm việc</a><span class=\"summary__content-desc\">Một phó hiệu trưởng trường THCS ở Tây Ninh bị phụ huynh và nữ sinh tố cáo có hành vi sàm sỡ, dâm ô tại phòng làm việc trong trường học. Tuy nhiên, ông này cho biết chỉ chạm vào nốt ruồi trên mặt của nữ sinh.</span></div>\n</summary>\n                            </div>"}