{"url": "https://vietnamnet.vn/phu-huynh-va-hoc-sinh-tp-hcm-it-hai-long-ve-nha-ve-sinh-truong-hoc-2064959.html", "title": "Phụ huynh và học sinh TP.HCM ít hài lòng về nhà vệ sinh trường học", "abstract": "Theo kết quả khảo sát của Sở GD-ĐT TP.HCM đo lường chất lượng hoạt động và cung cấp dịch vụ giáo dục công năm 2022, phụ huynh và học sinh ít hài lòng nhất về nhà vệ sinh.", "content_html": "<div>\n                                <p>Sở GD-ĐT TP.HCM lấy 2.400 phiếu khảo sát phụ huynh, học sinh về các tiêu chí: Tiếp cận dịch vụ giáo dục; Cơ sở vật chất, trang thiết bị; Môi trường <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a>; Hoạt động giáo dục; Sự phát triển và tiến bộ của người học. Trong phiếu khảo sát, điểm hài lòng là điểm trung bình của tất cả câu hỏi, với 5 mức từ mức 1 (rất không hài lòng) cho đến mức 5 (rất hài lòng).</p>\n<p>Kết quả khảo sát cho thấy điểm hài lòng chung của phụ huynh đối với dịch vụ giáo dục công tại TP.HCM đạt 4,48 điểm, trong khi học sinh là 4,37 điểm.</p>\n<p>Lĩnh vực có số điểm đánh giá thấp nhất là cơ sở vật chất, trang thiết bị dạy học - 4,37 điểm ở phụ huynh và 4,19 điểm ở học sinh. Trong đó, tiêu chí khu vực vệ sinh cho học sinh an toàn, sạch sẽ, có thiết bị cơ bản có số điểm đánh giá thấp nhất (điểm đánh giá của phụ huynh là 4,28 điểm và đối với học sinh trung học phổ thông tiêu chí về sân chơi, bãi tập là 4,04 điểm). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/nha-ve-sinh-365.png\">\n<figcaption>Điểm hài lòng của phụ huynh và trang thiết bị, cơ sở vật chất</figcaption>\n</figure>\n<p>Ngoài ra, kết quả khảo sát cho thấy, tỉ lệ hài lòng chung của phụ huynh đối với dịch vụ giáo dục công cao, đạt 90.78%. Trong tất cả các tiêu chí, tiêu chí về cơ sở vật chất, trang thiết bị dạy học đạt thấp nhất nhưng cũng đạt 87.20%.</p>\n<p>Tỉ lệ hài lòng chung của học sinh đối với dịch vụ của nhà trường đạt tỉ lệ thấp hơn so với đánh giá từ phụ huynh, đạt 84.29% (thấp hơn kết quả từ phụ huynh 6.49%). Trong đó, tiêu chí về cơ sở vật chất, trang thiết bị dạy học cũng đạt tỉ lệ thấp nhất, đạt 78.4%...</p>\n<p>Sở GD-ĐT TP.HCM nhận định, kết quả khảo sát hài lòng của người dân đối với dịch vụ giáo dục công trên địa bàn TP.HCM là rất khả quan, phần nào đã phản ánh một cách khách quan những nỗ lực của ngành giáo dục và đào tạo thành phố trong việc nâng cao chất lượng dịch vụ giáo dục; thể hiện nhu cầu rất cao của người dân, nhất là của học sinh, đối với ngành giáo dục. Kết quả khảo sát đã thể hiện những điểm còn hạn chế, cần phải khắc phục của các cơ sở giáo dục trên địa bàn Thành phố.</p>\n<p>Điểm hài lòng chung, tỉ lệ hài lòng chung và tỉ lệ đáp ứng so với mong đợi của phụ huynh đối với các tiêu chí tiếp cận dịch vụ giáo dục, cơ sở vật chất, trang thiết bị, môi trường giáo dục, hoạt động giáo dục và sự phát triển và tiến bộ của người học đạt ở mức cao. Các chỉ số có một khuynh hướng chung là sự khác biệt ở giữa các cấp học, cao nhất ở bậc học Mầm non và giảm dần từ cấp Tiểu học, Trung học cơ sở đến Trung học phổ thông, chứng tỏ nhu cầu của phụ huynh đối với ngành giáo dục ngày càng cao hơn ở các cấp học lớn.</p>\n<p>Đối với người học, điểm hài lòng chung và tỉ lệ đáp ứng so với mong đợi đạt ở mức khá trong khi tỉ lệ hài lòng chung chỉ đạt từ mức khá đến trung bình khá ở tất cả tiêu chí, là điều mà ngành giáo dục và đào tạo cân tâm có quan những giải pháp để đáp ứng nhu cầu của đối tượng trực tiếp thụ hưởng dịch vụ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/nha-ve-sinh-368.png\">\n<figcaption>Điểm hài lòng của học sinh về trang thiết bi cơ sở vật chất</figcaption>\n</figure>\n<p>Sự khác biệt trong quan điểm giữa phụ huynh và người học khi so sánh các chỉ số cho thấy người học có nhu cầu cao hơn đối với dịch vụ giáo dục công đang được cung cấp, cho thấy yêu cầu cao của học sinh Thành phố; đồng thời, cũng cho thấy học sinh TP.HCM khá tự tin, mạnh dạn, có chính kiến.</p>\n<p>Ngoài ra, tồn tại mà ngành giáo dục thành phố luôn phải đối diện là cơ sở vật chất trường học. Với tốc độ tăng dân số quá nhanh của Thành phố, dù đã được các ngành, các cấp hết sức quan tâm, hỗ trợ, nhưng tốc độ xây dựng trường lớp vẫn còn hạn chế. Diện tích sân chơi trong trường còn thấp, sĩ số học sinh/lớp cao, tỉ lệ học 2 buổi/ngày thấp.</p>\n<p>Điểm hài lòng chung và tỉ lệ hài lòng chung của tiêu chí cơ sở vật chất trường học cũng ở mức thấp nhất so với các tiêu chí khác, phản ánh rõ khó khăn mà TP.HCM một đô thị trung tâm của cả nước và khu vực, phải đối mặt. Đó cũng là rào cản, là thử thách lớn nhất đối với mục tiêu nâng cao chất lượng nguồn nhân lực của thành phố. </p>\n                            </div>"}