{"url": "https://vietnamnet.vn/nhung-lum-xum-ve-de-thi-tot-nghiep-mon-sinh-hoc-nam-2021-2029017.html", "title": "Khởi tố vụ đề thi tốt nghiệp môn Sinh: Những người liên quan từng nói gì?", "abstract": "Mới đây, Cơ quan An ninh điều tra Bộ Công an đã ra quyết định khởi tố vụ án hình sự xảy ra tại Bộ GD-ĐT liên quan đến việc xây dựng ngân hàng câu hỏi và ra đề thi môn Sinh học ở kỳ thi tốt nghiệp THPT 2021.", "content_html": "<div>\n                                <p>Cụ thể, căn cứ kết quả điều tra xác minh vụ việc có dấu hiệu vi phạm trong công tác xây dựng ngân hàng câu hỏi và ra đề thi môn Sinh học kỳ thi tốt nghiệp THPT năm 2021, ngày 10/6, Cơ quan An ninh điều tra Bộ Công an đã ra Quyết định khởi tố vụ án hình sự \"Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ\" xảy ra tại Bộ GD-ĐT.</p>\n<p>Theo đó, khởi tố bị can, ra lệnh bắt bị can để tạm giam đối với bà Phạm Thị My (sinh năm 1963, nguyên giáo viên Trường ĐH Sư phạm Hà Nội) và khởi tố bị can, áp dụng biện pháp ngăn chặn cấm đi khỏi nơi cứ trú đối với ông Bùi Văn Sâm (sinh năm 1949, nguyên giáo viên Trường ĐH Sư phạm Hà Nội). Cả hai cùng bị khởi tố về tội \"Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ\" quy định tại Điều 356 Bộ luật Hình sự năm 2015.</p>\n<p>Hiện, Cơ quan An ninh điều tra Bộ Công an đang tiến hành điều tra, làm rõ sai phạm của bị can và trách nhiệm của những người có liên quan theo quy định của pháp luật. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/lo-de-thi-mon-sinh-tot-nghiep-thpt-nam-2021-464.jpg\">\n<figcaption>Một số trong rất nhiều những dẫn chứng được thầy Đinh Đức Hiền đối chiếu và phản ánh.</figcaption>\n</figure>\n<p>Liên quan đến lùm xùm đề thi môn Sinh, cách đây gần 11 tháng, <em>VietNamNet</em> từng có bài phản ánh về nội dung đề ôn tập ngay trước ngày thi môn Sinh học ở kỳ thi tốt nghiệp THPT năm 2021 của thầy Phan Khắc Nghệ (Phó Hiệu trưởng Trường THPT Chuyên Hà Tĩnh) được một giáo viên khác (thầy Đinh Đức Hiền) chỉ ra giống đề thi chính thức đến 80%.</p>\n<p>Thầy Đinh Đức Hiền cũng cho hay, nhận được rất nhiều ý kiến của học sinh và đồng nghiệp về sự giống nhau giữa đề thi chính thức môn Sinh học và nội dung ôn tập online trước ngày thi của thầy Nghệ.</p>\n<p>Các băn khoăn, nghi vấn dấy lên xuất phát từ 2 video của buổi ôn tập trực tuyến cuối cùng ngay trước ngày thi chính thức 8/7/2021 của bài thi Khoa học tự nhiên (bao gồm 1 video củng cố lý thuyết trọng tâm phát ngày 5/7/2021 và 1 video chữa đề số 40 trong khóa luyện thi ngày 7/7/2021).</p>\n<p>Khi so sánh thấy tỉ lệ tương đồng/tương tự tới 80% (32/40 câu), thầy Hiền cho rằng, nếu đây là sự đoán trước đề của thầy Nghệ thì thực sự là một sự trùng hợp đến kỳ lạ. Vì bên cạnh các nội dung dạng chữ, còn có nhiều hình vẽ không có trong sách giáo khoa hay bất kì đề thi nào trước đó nhưng lại xuất hiện nội dung ôn tập của thầy Nghệ và giống như đề thi chính thức.</p>\n<p>Đặc biệt, một số câu có sự trùng lặp từng câu chữ một cách chính xác, nguyên vẹn như trong đề thi.</p>\n<p>Sau khi kì thi kết thúc, hồi tháng 7 năm 2021, đại diện Bộ GD-ĐT cho biết đã nắm được thông tin và đang phối hợp các cơ quan liên quan xác minh làm rõ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/lo-de-thi-mon-sinh-465.jpg\">\n<figcaption>Một trong những minh chứng đối chiếu của thầy Đinh Đức Hiền.</figcaption>\n</figure>\n<p>Cuối tháng 12 năm 2021, theo 1 nguồn tin của VietNamNet, Bộ GD-ĐT sau đó đã thành lập tổ công tác liên ngành xác minh thông tin phản ánh về đề thi môn sinh học kỳ thi tốt nghiệp THPT năm 2021.</p>\n<p>Theo đó, một tổ chuyên gia đã xem xét các tư liệu: 4 đề thô xuất từ máy tính của Hội đồng ra đề thi tốt nghiệp THPT năm 2021, 4 đề duyệt chốt bởi hội đồng ra đề thi, bản pdf đề Vip40 được thầy Nghệ dạy cho học sinh, 3 video live và các tệp được thầy Nghệ gửi Tổ trưởng Tổ ra đề môn Sinh và thành viên Tổ thẩm định,...</p>\n<p>Nguồn tin của VietNamNet cho hay, khi các chuyên gia đánh giá câu hỏi trong 4 mã đề duyệt chốt với các câu hỏi xuất hiện trong các nội dung ôn tập của thầy Nghệ thì thấy trong tổng số 40 câu của từng mã đề duyệt chốt có 37 câu trùng (tỉ lệ 92,5%).</p>\n<p>Đến chiều ngày 23/12, Thứ trưởng Bộ GD-ĐT Nguyễn Hữu Độ đã trả lời báo chí một số nội dung liên quan đến đề thi môn Sinh học trong Kỳ thi tốt nghiệp THPT năm 2021.</p>\n<p>Tại thời điểm đó, ông Độ cho biết, thông qua công tác quản lý, giám sát của Bộ GD-ĐT, cũng như nắm bắt các thông tin, ý kiến từ dư luận, Bộ GD-ĐT đã ghi nhận yếu tố không bình thường liên quan đến việc luyện thi và đề thi môn Sinh học tại Kỳ thi tốt nghiệp THPT năm 2021.</p>\n<p>Cụ thể, ngay khi có thông tin, tháng 8/2021, lãnh đạo Bộ GD-ĐT đã chỉ đạo kiểm tra vấn đề này. Bộ đã chủ động phối hợp cùng cơ quan công an thành lập tổ công tác liên ngành để xác minh, làm rõ các yếu tố liên quan đến sự trùng lặp giữa nội dung ôn thi môn Sinh học của một giáo viên ở Hà Tĩnh với đề thi tốt nghiệp THPT môn này.</p>\n<p>Theo ông Độ, tổ công tác liên ngành của Bộ GD-ĐT và Bộ Công an đã làm việc nghiêm túc, chặt chẽ, chi tiết và khách quan. Thời điểm đó, ông Độ cho hay, Bộ GD-ĐT đang xem xét trách nhiệm cá nhân, tổ chức có liên quan để xử lý theo quy định.</p>\n<p>Cũng ở thời điểm đó, chia sẻ với <em>VietNamNet</em>, thầy Đinh Đức Hiền cho rằng, trong phần trả lời, còn nhiều vấn đề Bộ GD-ĐT chưa trả lời rõ ràng.</p>\n<p>“Nếu như báo chí đăng, kết quả thẩm định của tổ chuyên gia đã có từ tháng 8/2021 và kết luận có sự bất thường, nhưng Bộ đã không đưa ra bất kì thông tin nào. Trong khi đó, ngày 16/11/2021, trong email Bộ trưởng Nguyễn Kim Sơn hồi đáp tôi lại nói rằng chưa đủ căn cứ xác minh dấu hiệu vi phạm. Tại sao lại có sự bất nhất trong thông tin từ Bộ GD-ĐT và việc Bộ để thông tin quá lâu mà không công bố liệu có vấn đề gì khác?.</p>\n<p>Thứ hai, Bộ GD-ĐT khẳng định có bất thường, sẽ xử lý vi phạm nhưng bất thường đến đâu, mức độ vi phạm như thế nào lại không đề cập. Đề thi là bí mật Nhà nước cấp độ tối mật, sự trùng khớp bất thường này có phải là dấu hiệu lộ đề, lộ bí mật Nhà nước hay không?</p>\n<p>Thứ ba, nếu cá nhân, tổ chức sai phạm, vậy quy trình xây dựng và ra đề hiện nay có lỗ hổng hay không, và lỗ hổng ở đâu?”, thầy Đinh Đức Hiền nêu quan điểm ở thời điểm đó.</p>\n<p><strong>Đông Hà</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/bo-gd-dt-len-tieng-ve-vi-pham-cua-de-thi-mon-sinh-2029166.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/lo-de-thi-mon-sinh-655.jpg\" alt=\"Bắt 2 người liên quan vụ đề thi Sinh: Bộ GD-ĐT lên tiếng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-gd-dt-len-tieng-ve-vi-pham-cua-de-thi-mon-sinh-2029166.html\">Bắt 2 người liên quan vụ đề thi Sinh: Bộ GD-ĐT lên tiếng</a></h3>\n<div class=\"insert-wiki-description\">Ngay sau khi có thông tin 2 cán bộ trong tổ ra đề thi môn Sinh tốt nghiệp THPT vừa bị khởi tố, Bộ GD-ĐT cho biết đang tiếp tục phối hợp với Bộ Công an xem xét trách nhiệm cá nhân, tổ chức có liên quan để xử lý theo quy định của pháp luật.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/thay-phan-khac-nghe-toi-va-2-nguoi-bi-bat-khong-lien-quan-den-nhau-2029126.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/286477452-553900243001148-5101987475803795242-n-550.jpg\" alt=\"Thầy Phan Khắc Nghệ: 'Tôi và 2 người bị bắt không liên quan đến nhau'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thay-phan-khac-nghe-toi-va-2-nguoi-bi-bat-khong-lien-quan-den-nhau-2029126.html\">Thầy Phan Khắc Nghệ: 'Tôi và 2 người bị bắt không liên quan đến nhau'</a></h3>\n<div class=\"insert-wiki-description\">Liên quan đến việc Bộ Công an khởi tố vụ lộ đề thi môn Sinh năm 2021, thầy Phan Khắc Nghệ - thầy giáo bị \"tố\" có phần ôn tập giống 80% đề thi cho biết: \"Tôi chỉ trao đổi chuyên môn với cô Hà My, không liên quan đến đề thi\".</div>\n</div>\n</summary>\n</div>\n<p><strong></strong></p>\n                            </div>"}