{"url": "https://vietnamnet.vn/them-2-nu-sinh-to-pho-hieu-truong-dam-o-trong-phong-lam-viec-2022910.html", "title": "Thêm 2 nữ sinh tố phó hiệu trưởng dâm ô trong phòng làm việc", "abstract": "Bị nữ sinh tố cáo có hành vi dâm ô khiến cơ quan công an phải điều tra, Phó hiệu trưởng ở Tây Ninh lại bị thêm 2 nữ sinh khác tố cáo có hành vi tương tự.", "content_html": "<div>\n                                <p>Người bị tố cáo là ông N.V.T (SN 1978, Phó hiệu trưởng Trường THCS Long Khánh). Hiện ông này đã bị tạm đình chỉ công tác để cơ quan công an tiến hành xác minh, điều tra.</p>\n<p>Theo đó, ngoài nữ sinh T.N.B.C (học sinh lớp 9 Trường THCS Long Khánh) tố cáo ông T. dâm ô, có thêm 2 học sinh lớp 7 và lớp 9 cũng tố cáo ông này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/tayninh-1099.jpg\">\n<figcaption>Trường THCS Long Khánh - Ảnh: H.T</figcaption>\n</figure>\n<p>Cụ thể, theo tường trình của em L.T.A.T (SN 2007, học sinh lớp 9 Trường THCS Long Khánh) gửi công đoàn nhà trường, ông T có hành vi sàm sỡ em này tại phòng làm việc riêng trong hai năm học vừa qua.</p>\n<p>Bản tường trình của em này trình bày, trong năm học 2020-2021, thời điểm em còn đang học lớp 8 có thường xuyên lên phòng dọn dẹp cho thầy N.V.T, lúc đi có hai bạn học khác. Tuy nhiên, sau khi dọn dẹp, ông N.V.T kêu hai bạn về trước để em T ở lại nói chuyện. </p>\n<p>Tại đây, ông N.V.T ôm cổ, hôn lên má em này và nói “hôn lại thầy một cái đi”. Lúc này em T hoảng sợ chạy ra ngoài.</p>\n<p>Tiếp đó, vào ngày 27/3 vừa qua, do có liên quan đến vụ đánh nhau trong trường học nên em T bị ông này gọi lên phòng làm việc. Do lo sợ nên em này rủ thêm 2 bạn khác đến phòng của ông N.V.T nhưng bị ông này kêu về, chỉ em T ở lại. Lúc này ông N.V.T dùng tay ôm eo, hôn má, ghì chặt em T. vào người.</p>\n<p>Theo lời kể của em T., khi em xin phép thầy cho về thì thầy lấy điện thoại đưa ra bằng chứng đánh nhau liên quan tới mình, đồng thời quàng một tay vào vùng mông, bụng em rồi nói sẽ giảm nhẹ mức phạt cho em.</p>\n<p>Còn theo em Đ.T.H.T (SN 2009, học sinh lớp 7 Trường THCS Long Khánh), vào cuối tháng 3 vừa qua, ông T gọi em lên phòng làm việc vì lý do “thấy em đứng nói chuyện với bạn trai”.</p>\n<p>Tại bản tường trình em này gửi Công an huyện Bến Cầu, trong lúc gọi em lên phòng làm việc, ông T có nhiều lời nói khiếm nhã với nữ sinh như: “Trong lớp thấy em phát triển sớm hơn các bạn nên thầy để ý em”, “Khi đứng bên cạnh bạn trai, em có cảm giác nóng lên hay không? Có cảm giác gì hay không”?</p>\n<p>Do lo sợ bị ảnh hưởng đến việc học tập ở trường, các nữ sinh này không dám tố cáo hành vi của ông T.</p>\n<p>Sự việc chỉ bị phát giác khi gia đình một nữ sinh làm đơn tố cáo gửi cơ quan chức năng. </p>\n<p><strong>Xuân An</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/pho-hieu-truong-bi-to-so-nguc-nu-sinh-trong-phong-lam-viec-2019947.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/tayninh-489.jpg\" alt=\"Phó hiệu trưởng bị tố sờ ngực nữ sinh trong phòng làm việc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/pho-hieu-truong-bi-to-so-nguc-nu-sinh-trong-phong-lam-viec-2019947.html\">Phó hiệu trưởng bị tố sờ ngực nữ sinh trong phòng làm việc</a></h3>\n<div class=\"insert-wiki-description\">Một phó hiệu trưởng trường THCS ở Tây Ninh bị phụ huynh và nữ sinh tố cáo có hành vi sàm sỡ, dâm ô tại phòng làm việc trong trường học. Tuy nhiên, ông này cho biết chỉ chạm vào nốt ruồi trên mặt của nữ sinh.</div>\n</div>\n</summary>\n</div>\n                            </div>"}