{"url": "https://vietnamnet.vn/hon-4-000-sinh-vien-truong-dh-su-pham-ky-thuat-tp-hcm-chua-duoc-cap-bang-tot-nghiep-vi-thi-2006905.html", "title": "Gần 4.000 sinh viên chưa được cấp bằng vì đại học khuyết hiệu trưởng", "abstract": "Gần 4.000 sinh viên Trường ĐH Sư phạm Kỹ thuật TP.HCM hiện chưa được cấp bằng tốt nghiệp do trường không có hiệu trưởng.", "content_html": "<div>\n                                <p style=\"margin-left:0cm;text-align:justify;\">Trao đổi với VietNamNet, PGS Nguyễn Trường Thịnh, người phụ trách Trường ĐH Sư phạm Kỹ thuật TP.HCM, cho hay từ 1/5/2021 đến nay Trường ĐH Sư phạm Kỹ thuật có hai đợt tốt nghiệp. Hiện có gần 4.000 sinh viên đã tốt nghiệp nhưng chưa được cấp bằng vì trường chưa có hiệu trưởng để ký bằng. Ngoài hệ đại học còn các hệ đào tạo thạc sĩ, tiến sĩ cũng đã tốt nghiệp và đến thời hạn cấp bằng. “Đây là khó khăn nhất lúc này của trường”- ông Thịnh nói.</p><p style=\"margin-left:0cm;text-align:justify;\">Việc này xảy ra từ khi PGS Đỗ Văn Dũng, nguyên hiệu trưởng Trường ĐH Sư phạm Kỹ thuật TP.HCM hết tuổi quản lý từ ngày 1/5/2021. Trước khi PGS Đỗ Văn Dũng hết tuổi quản lý, Hội đồng trường ĐH Sư phạm Kỹ thuật TP.HCM đề nghị Bộ GD-ĐT công nhận PGS Nguyễn Trường Thịnh, Trưởng khoa Cơ khí chế tạo máy, làm hiệu trưởng nhiệm kỳ 2020-2025, sau khi đã trải qua quy trình lựa chọn cán bộ. Q<span style=\"color:rgb(51,51,51);\">uyết nghị của Hội đồng trường ĐH Sư phạm Kỹ thuật TP.HCM lúc đó giao ông Nguyễn Trường Thịnh phụ trách trường từ ngày 1/5 cho đến khi có quyết định công nhận hiệu trưởng của Bộ GD-ĐT</span>.</p><p style=\"margin-left:0cm;text-align:justify;\">Tuy nhiên Bộ GD-ĐT không công nhận Hiệu trưởng nhiệm kỳ 2020 - 2025 theo đề nghị của Hội đồng trường này và đề nghị Hội đồng trường xem xét trách nhiệm của Chủ tịch Hội đồng trường.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/truong-dh-su-pham-ky-thuat-tphcm-hien-khuyet-cac-vi-tri-lanh-dao-chu-chot-nhu-chu-tich-hoi-dong-truong-bi-thu-dang-uy-hieu-truon-2fd310cbdef94ed49225aca3f5983c31.jpg\"><figcaption>Trường ĐH Sư phạm Kỹ thuật TP.HCM hiện khuyết các vị trí lãnh đạo chủ chốt như: Chủ tịch Hội đồng trường, Bí thư Đảng uỷ, Hiệu trưởng, Trưởng phòng đào tạo, Hiệu phó.</figcaption></figure><p style=\"margin-left:0cm;text-align:justify;\">Sau đó, ông Ngô Văn Thuyên, người tái đắc cử <span style=\"color:rgb(51,51,51);\">Chủ tịch Hội đồng trường ĐH Sư phạm Kỹ thuật TP HCM nhiệm kỳ 2020-2025 đã gửi đơn từ chức với lý do sức khoẻ không tốt để hoàn thành tốt sứ mệnh quản trị, xây dựng và thực hiện chiến lược để phát triển trường như mong đợi. Có </span><span style=\"background-color:white;color:rgb(51,51,51);\">12/13 thành viên Hội đồng trường đồng ý với việc thôi chức của ông Thuyên. Vừa qua, Bộ GD-ĐT đã ban hành quyết định công nhận miễn nhiệm chức vụ Chủ tịch Hội đồng trường đối với ông Ngô Văn Thuyên.</span></p><p style=\"margin-left:0cm;text-align:justify;\"><span style=\"color:rgb(51,51,51);\">Hiện tại Trường ĐH Sư phạm Kỹ thuật TP.HCM thiếu nhiều vị trí lãnh đạo chủ chốt như: Chủ tịch Hội đồng trường, Bí thư Đảng uỷ, Hiệu trưởng, Trưởng phòng đào tạo, Hiệu phó. </span><span style=\"color:rgb(80,80,80);\">Phụ trách trường tạm thời là PGS Nguyễn Trường Thịnh, Trưởng khoa Cơ khí chế tạo máy và trường chỉ có 1 hiệu phó.</span></p><p style=\"margin-left:0cm;text-align:justify;\">“Cả năm qua Trường ĐH Sư phạm Kỹ thuật TP.HCM thiếu rất nhiều vị trí chủ chốt và việc này là trách nhiệm của Bộ GD-ĐT”- một cán bộ của nhà trường nói.</p><p style=\"margin-left:0cm;text-align:justify;\">Theo ông, hiện nay ông Nguyễn Trường Thịnh được giao phụ trách trường thì các công việc như tuyển sinh, lương bổng cho cán bộ, giảng viên, chất lượng đào tạo vẫn làm đúng mực. Tuy nhiên ảnh hưởng lớn nhất là gần 4.000 sinh viên tốt nghiệp trong khoảng từ tháng 5/2021 đến nay chưa được cấp bằng. Dù nhà trường đã cấp giấy chứng nhận tốt nghiệp tạm thời cho các sinh viên để xin việc, nhưng rất nhiều công ty, đơn vị đòi công chứng bản chính để bổ túc hồ sơ. Đây là thiệt thòi lớn cho các sinh viên vì liên quan đến thu nhập, lương bổng của các em khi đi làm. </p><p style=\"margin-left:0cm;text-align:justify;\">Thứ hai gần như các kế hoạch chiến lược của Trường ĐH Sư phạm Kỹ thuật TP.HCM phải dừng lại 1 năm qua. </p><p style=\"margin-left:0cm;text-align:justify;\">Thứ ba một trường đại học tự chủ, phụ thuộc rất lớn vào công tác tuyển sinh. Dù việc tuyển sinh chất lượng sẽ quyết định nhưng thiếu dàn lãnh đạo cấp cao phần nào ảnh hưởng đến tâm lý thí sinh, phụ huynh.</p><p style=\"margin-left:0cm;text-align:justify;\">Thứ tư đối với trường đại học tự chủ đó là vấn đề tái đầu tư cho sinh viên đang học. Hiện không có ai đứng ra ký kết các hợp đồng, trang bị thiết bị đầu tư cho sinh viên học. Ngoài ra tâm tư của cán bộ giảng viên lo lắng, làm việc cầm chừng…</p><p style=\"margin-left:0cm;text-align:justify;\"><strong>Lê Huyền</strong></p>\n                            </div>"}