{"url": "https://vietnamnet.vn/bat-dong-trong-cac-noi-dung-bao-cao-tinh-duc-hieu-truong-dai-hoc-my-tu-chuc-2073717.html", "title": "Bất đồng trong báo cáo quấy rối tình dục, hiệu trưởng đại học Mỹ từ chức", "abstract": "Sau áp lực từ Hội đồng Quản trị, Hiệu trưởng Đại học Bang Michigan (Mỹ) đã tuyên bố từ chức, đồng thời là vị hiệu trưởng thứ ba rời nhiệm sở trong 4 năm liên tiếp ở trường này.", "content_html": "<div>\n                                <p>Hiệu trưởng Đại học Bang Michigan (MSU) - TS Samuel Stanley Jr (68 tuổi) - đã từ chức sau xung đột với Hội đồng Quản trị của trường.</p>\n<p>Ban đầu, một số thành viên trong Hội đồng yêu cầu TS Stanley ở lại một năm trong khi tìm kiếm người kế nhiệm, nhưng ông đã chủ động từ chức.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/screenshot-1666687556-245.png\">\n<figcaption><em>TS Samuel Stanley Jr đã chủ động từ chức Hiệu trưởng sau xung đột với Hội đồng Quản trị. Ảnh: Matthew Dae Smith/Lansing State Journal.</em></figcaption>\n</figure>\n<p>“Tôi biết rõ mình nhận được sự ủng hộ rất lớn từ sinh viên, nhân viên, giảng viên, Ban giám hiệu, cựu sinh viên, các nhà tài trợ, các nhóm làm việc khác và nhiều người sẽ vô cùng thất vọng trước quyết định này của tôi” - TS Stanley nói trong video đăng tải trên Youtube. “Nhưng tôi cũng như Ban giám hiệu Đại học Bang Michigan và Hội Sinh viên của trường đã mất niềm tin vào hành động của Hội đồng Quản trị hiện tại, và tôi không thể hết lòng phụng sự dưới Hội đồng như thế này\".</p>\n<p>Trước đó, Ban giám hiệu MSU đã tiến hành một cuộc bỏ phiếu bất tín nhiệm đối với Hội đồng Quản trị trường với tỷ lệ áp đảo 55 bất tín nhiệm - 4 tín nhiệm, đồng thời gửi thư yêu cầu ngừng can thiệp vào việc quản lý học thuật của trường.</p>\n<p>Một số thành viên của Hội đồng lo sợ sự thay đổi lãnh đạo có thể gây bất ổn cho MSU, vốn đã không vững vàng sau vụ bê bối tình dục Nassar kéo theo sự ra đi của hai hiệu trưởng trước đó. </p>\n<p>Vụ Nassar được cho là một nguyên nhân gây căng thẳng giữa TS Stanley và các thành viên Hội đồng Quản trị. Theo đó, sau bê bối Nassar, cơ quan Lập pháp Bang Michigan yêu cầu hiệu trưởng và hội đồng quản trị các trường đại học công lập xem xét, đánh giá và báo cáo tình trạng quấy rối tình dục dựa trên đạo luật Tiêu đề IX (Titile IX). Đây là luật liên bang nghiêm cấm phân biệt đối xử dựa trên giới tính và các hoạt động quấy rồi tình dục. Các điều khoản trong luật gắn trách nhiệm của các trường đảm bảo rằng ban lãnh đạo trường đại học nhận thức được các trường hợp hành vi sai trái tình dục trong tổ chức của mình để kịp thời ngăn chặn. </p>\n<p>Các trường phải nộp báo cáo cho Cơ quan Lập pháp và Giám đốc ngân sách Bang. Nếu không, trường đại học đó có nguy cơ mất 10% ngân sách nhà nước dành cho các hoạt động hàng năm.</p>\n<p>Một số thành viên Hội đồng Quản trị MSU tin rằng việc xem xét các báo cáo Tiêu đề IX đã không được tuân thủ đúng và Ban giám hiệu trường <em>“có thể đã nộp một báo cáo tuân thủ Tiêu đề IX giả và gây hiểu lầm”</em>.</p>\n<p>TS Stanley đã bác bỏ cáo buộc đó, khẳng định<em> “hết mực tuân thủ quy trình này trong hai năm qua và xem xét tất cả các báo cáo Tiêu đề IX được yêu cầu”.</em></p>\n<p>Bản báo cáo của TS Stanley sau đó được thẩm định bởi một công ty luật do Hội đồng Quản trị trường thuê và phát hiện ra một số vấn đề về thủ tục. TS Stanley sau đó đã xác nhận lại. </p>\n<p>Đồng thời, ông cũng đã bị chỉ trích sau sự ra đi của Sanjay Gupta, Hiệu trưởng của Trường Cao đẳng Kinh doanh Broad thuộc MSU, người đã từ chức vào tháng 8. Ông Sanjay Gupta đã không báo cáo lại sự việc một lãnh đạo của trường ông có hành động <em>\"chạm vào ít nhất một sinh viên một cách không phù hợp trong khi cũng nhảy múa theo cách khiêu dâm\"</em> tại một bữa tiệc.</p>\n<p>Người phát ngôn của MSU, Dan Olsen cho biết TS Stanley sẽ giữ vai trò hiện tại của mình trong 90 ngày, hoặc cho đến khoảng giữa tháng 1/2023, nhưng sẽ không tham gia giảng dạy.</p>\n<p>Vì chấm dứt hợp đồng <em>\"với lý do không thích đáng\"</em>, TS Stanley dự kiến chỉ nhận được ba tháng lương tương đương khoảng 240.000 USD so với hàng triệu USD nếu ông thực hiện hết hợp đồng của mình.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p><em>Tiến sĩ Samuel Stanley Jr nắm quyền lãnh đạo Đại học Bang Michigan (MSU) vào tháng 8/2019 sau khi hai hiệu trưởng trước đó buộc phải từ chức vì vụ bê bối Nassar. </em></p>\n<p><em>Năm 2018, bác sĩ Nassar, từng làm việc cho MSU, bị kết án tù chung thân vì nhiều tội danh lạm dụng tình dục trẻ em gái và phụ nữ, bao gồm cả sinh viên của trường.</em></p>\n<p><em>Vài ngày sau khi ông Nassar bị tuyên án, bà Lou Anna K. Simon, Hiệu trưởng MSU khi đó, đã phải từ chức trước áp lực. Nhiều tháng sau, nhà trường phải dàn xếp 500 triệu USD để giải quyết cho các nạn nhân trong bê bối Nassar.</em></p>\n<p><em>Cựu Thống đốc bang Michigan John Engler kế nhiệm bà Simon nhưng đã từ chức vào ngay sau đó khi ông nói rằng một số nạn nhân trong vụ việc dường như đang thích “thu hút sự chú ý”.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Bảo Huy</strong> (<em>Theo The NewYork Times, Lansing State Journal)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/mot-giao-vien-o-bang-texas-my-nem-hoc-sinh-14-tuoi-vao-tuong-2072527.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/video-ghi-lai-canh-mot-thay-giao-tum-va-nem-mot-hoc-sinh-vao-tuong-122.png\" alt=\"Giáo viên Mỹ ném học sinh 14 tuổi vào tường\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mot-giao-vien-o-bang-texas-my-nem-hoc-sinh-14-tuoi-vao-tuong-2072527.html\">Giáo viên Mỹ ném học sinh 14 tuổi vào tường</a></h3>\n<div class=\"insert-wiki-description\">Đoạn video trích xuất từ camera giám sát ghi lại sự việc diễn ra ở Học khu độc lập Round Rock (bang Texas, Mỹ) cho thấy một giáo viên của trường đã túm lấy nam sinh 14 tuổi và ném cậu vào tường.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phu-huynh-texas-soc-khi-truong-gui-kit-xac-dinh-dna-phong-truong-hop-khan-cap-2072471.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/kit-xet-nghiem-663.jpg\" alt=\"Phụ huynh Texas sốc nặng khi trường học gửi kit xác định ADN phòng 'trường hợp khẩn cấp'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phu-huynh-texas-soc-khi-truong-gui-kit-xac-dinh-dna-phong-truong-hop-khan-cap-2072471.html\">Phụ huynh Texas sốc nặng khi trường học gửi kit xác định ADN phòng 'trường hợp khẩn cấp'</a></h3>\n<div class=\"insert-wiki-description\">Sau vụ xả súng hàng loạt ở thành phố Uvalde, chính quyền bang Texas (Mỹ) đang gửi phụ huynh bộ công cụ xác định ADN để xác định danh tính con cái họ \"trong trường hợp khẩn cấp\".</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dh-stanford-xin-loi-vi-mot-quyet-dinh-trong-qua-khu-2071591.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/stanford-1243.jpg\" alt=\"ĐH Stanford xin lỗi vì một quyết định trong quá khứ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dh-stanford-xin-loi-vi-mot-quyet-dinh-trong-qua-khu-2071591.html\">ĐH Stanford xin lỗi vì một quyết định trong quá khứ</a></h3>\n<div class=\"insert-wiki-description\">ĐH Stanford (Mỹ) đã công bố một báo cáo thừa nhận việc “cố gắng” ngăn chặn tuyển sinh sinh viên Do Thái vào những năm 1950, đồng thời phủ nhận sự việc kéo dài những năm sau đó.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mot-giao-vien-my-lap-danh-sach-sat-hai-hoc-sinh-va-dong-nghiep-2071521.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/giao-vien-my-1-1024.jpg\" alt=\"Một giáo viên Mỹ lập 'danh sách sát hại' học sinh và đồng nghiệp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mot-giao-vien-my-lap-danh-sach-sat-hai-hoc-sinh-va-dong-nghiep-2071521.html\">Một giáo viên Mỹ lập 'danh sách sát hại' học sinh và đồng nghiệp</a></h3>\n<div class=\"insert-wiki-description\">Một giáo viên lớp 5 ở thành phố East Chicago, bang Indiana (Mỹ) đã bị bắt sau khi nói với một học sinh rằng đã lập \"danh sách sát hại\" các học trò cô dạy cũng như đồng nghiệp.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/diem-xet-tuyen-dai-hoc-act-o-my-tut-doc-manh-nhat-trong-30-nam-2070654.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/dai-hoc-my-1000.jpg\" alt=\"Điểm xét tuyển đại học ở Mỹ 'tụt dốc' mạnh nhất trong 30 năm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-xet-tuyen-dai-hoc-act-o-my-tut-doc-manh-nhat-trong-30-nam-2070654.html\">Điểm xét tuyển đại học ở Mỹ 'tụt dốc' mạnh nhất trong 30 năm</a></h3>\n<div class=\"insert-wiki-description\">Điểm số trong bài kiểm tra xét tuyển đại học ACT của học sinh tốt nghiệp trung học Mỹ năm nay thấp nhất trong hơn 30 năm qua.</div>\n</div>\n</article>\n</div>\n                            </div>"}