{"url": "https://vietnamnet.vn/lop-hoc-tieng-anh-dac-biet-cua-cac-ong-ba-u90-2066936.html", "title": "Lớp học Tiếng Anh đặc biệt của các ông bà U90", "abstract": "Đều đặn mỗi Thứ Ba hàng tuần, các cụ ông, cụ bà U90 lại tập trung đến một lớp học trong con ngõ trên đường Nguyễn Công Hoan, quận Ba Đình (Hà Nội) để học Tiếng Anh.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004R65.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Đã hơn 4 năm nay, lớp học đặc biệt mà các học viên là các cụ ông, cụ bà U70, U80, thậm chí U90 này đều đặn diễn ra vào mỗi Thứ Ba hàng tuần. Mỗi buổi học kéo dài 2 tiếng đồng hồ. Nhiều học viên mái đầu bạc trắng, mắt yếu, tay run, song không khí lớp học rất ấn tượng bởi luôn sôi động.</p>\n<p>Lớp học có 14 học viên, gồm 13 cụ bà, 1 cụ ông. Người nhiều tuổi nhất là 81, còn ít tuổi nhất năm nay cũng đã 60. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/lop-hoc-tieng-anh-3-1449.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sinh năm 1948, năm nay đã 75 tuổi, bà Nguyễn Thị Thắng (quận Ba Đình) cho hay quyết định theo học lớp học Tiếng Anh này để nâng cao kiến thức. Khi biết có lớp dạy miễn phí cho người cao tuổi, bà Thắng đã chủ động đề xuất tổ chức lớp ngay tại nhà mình - một căn hộ ở tầng 3 khu tập thể cũ trong con ngõ của đường Nguyễn Công Hoan.</p>\n<p>“Ở tuổi này, tôi vẫn muốn học Tiếng Anh để não bộ của mình được phát triển và minh mẫn hơn. Tôi ở một mình, nhà rộng mà để không thì rất lãng phí. Trong khi đó, tôi biết có nhiều người cao tuổi như tôi muốn được học Tiếng Anh nên đã quyết định cải tạo nhà thành phòng học”.</p>\n<p>Qua lớp học, bà Thắng cùng mọi người không chỉ học mà còn được gặp gỡ, trò chuyện, qua đó vừa nâng cao được kiến thức tiếng Anh mà lại minh mẫn hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/lop-hoc-tieng-anh-2-1450.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sau khi được cô giáo hướng dẫn tại lớp, mỗi ngày, bà dành từ 1-1,5 giờ để ôn lại từ mới, ngữ pháp và phát âm. Bà thường ghi âm lại buổi dạy của cô giáo để lúc rảnh rỗi mở điện thoại ra nghe lại.</p>\n<p>“Cứ sau 1 tuần, cô giáo lại hỏi bài và chúng tôi xung phong lên bảng làm bài, viết câu. Chúng tôi thấy rất vui. Mọi người rất háo hức, ai cũng muốn xung phong để trả bài mà mình đã học, xem tiếp thu bài trong tuần đó như thế nào”.</p>\n<p>Thường lệ, trước khi cô giáo vào lớp vào 9h sáng, 8 rưỡi bà Thắng cùng mọi người đã đến để trao đổi bài với nhau. “Tinh thần học tập rất tốt”, bà Thắng phấn khởi. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/lop-hoc-tieng-anh-dac-biet-cua-cac-ong-ba-u90-1451.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/lop-hoc-tieng-anh-11-1452.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Nói về một kỷ niệm đáng nhớ, bà Thắng cười cho hay: “Ví dụ khi nói “I am very well” thì để phát âm từ “well” với người già chúng tôi khá khó vì để nói được phải cong lưỡi, nhiều người trong lớp không nói được”, bà Thắng cười. </p>\n<p>Bà Thắng nói ở tuổi này, các bà chỉ có thể học chậm và nói những câu đơn giản, điều quan trọng nhất là tới lớp học như một nơi sinh hoạt vui vẻ.</p>\n<p>“Chúng tôi học Tiếng Anh, con cháu thấy gương ông bà già như thế này mà vẫn còn học thì sẽ chăm chỉ học tập hơn”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/20221004-093922-1453.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Là học sinh lớn tuổi nhất của lớp học này, bà Nguyễn Thị Thanh Đà (trú quận Đống Đa, năm nay 81 tuổi) cho hay rất thích học Tiếng Anh. Mỗi ngày học, bà tự đi xe máy đến lớp cách nhà 5 cây số. Cũng nhờ có lớp Tiếng Anh mà cuộc sống của bà vui hơn.</p>\n<p>Từ ngày có lớp học Tiếng Anh, đã 4 năm nay, bà chưa nghỉ buổi nào. Kể cả khi gia đình có việc bận thì bà vẫn cố gắng sắp xếp thời gian để đến lớp.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/img-4812-1447.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bà Đà kể khi biết thông tin có lớp học Tiếng Anh cho người già, bà đã đăng ký ngay. “Bởi lúc trẻ, chúng tôi không được học. Cách đây tám mươi mấy năm làm gì được học tiếng Anh, giờ đây có điều kiện chúng tôi muốn tham gia. Tôi nghĩ rằng mình biết thêm được một thứ gì, nhất là ngoại ngữ thì càng tốt. Trong thời đại 4.0 này, trong gia đình, các con, các cháu biết ngoại ngữ, nếu mình không biết thì trở thành người rất lạc lõng, lạc hậu.</p>\n<p>Chưa kể, mỗi ngày đến lớp đến lớp, chúng tôi cảm thấy tuổi già bớt cô đơn. Chúng tôi muốn đi học Tiếng Anh để tập thể dục cho bộ não, cho não mình được hoạt động, không bị “đơ”. Người ta hay bảo người già bộ não hết nếp nhăn, tôi cố gắng giữ lại được nếp nào thì càng tốt”.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/img-4801-1455.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/img-4803-1456.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Ở tuổi cao, bà Đà cho hay bản thân cũng như các bạn gặp rất nhiều khó khăn.</p>\n<p>“Tai bây giờ cũng nghễnh ngãng rồi, mắt cũng không còn tinh. Vì vậy việc học rất hạn chế, khó khăn. Nhưng tôi tự nhủ không có cái gì khó cả, mình cứ cố gắng là sẽ được. Mặc dù tôi cao tuổi nhất lớp, nhưng tôi cố gắng học để theo kịp được các bạn trong lớp, để mỗi khi đến lớp, tôi cũng có thể làm được hết những bài tập mà cô giáo cho. Tôi nghĩ nếu mình tự tin thì mọi việc sẽ trở nên dễ dàng hơn”.</p>\n<p>Nhiều người cũng hỏi bà Đà già rồi còn đi học để làm gì?</p>\n<p>“Tôi chỉ bảo rằng đi học để biết, mở mang trí tuệ. Tôi thích nên muốn học và không ai bảo tôi nghỉ được. Chỉ trừ khi sau này khi sức khỏe không cho phép thì đành chịu. Còn nếu không tự đi được xe máy đến lớp nữa tôi vẫn có thể đi xe buýt hoặc xe ôm.</p>\n<p>Đến đây, chúng tôi không chỉ được học mà còn thêm bạn, thêm gắn kết với xã hội, chia sẻ và mở rộng thêm hiểu biết về sức khỏe người già”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/20221004-094242-1457.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Các lớp tiếng Anh miễn phí này do Thượng tọa Thích Chân Quang sáng lập từ năm 2019 tại nhiều tỉnh, thành trên khắp cả nước với mong muốn giúp người già không còn cô đơn, tìm được niềm vui trong cuộc sống.</p>\n<p>Giáo viên đứng lớp là tình nguyện viên thuộc đủ mọi ngành nghề, được đào tạo đại học chuyên ngành Tiếng Anh, nhưng chung mong muốn truyền tải đam mê học ngoại ngữ, trang bị kiến thức nền tảng đến người cao tuổi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/20221004-093935-1458.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hiện tại Hà Nội, có khoảng 10 lớp dạy Tiếng Anh cho người già, cả trực tiếp lẫn trực tuyến. Trung bình mỗi lớp có 12-15 học viên, từ 60 tuổi đến gần 90 tuổi. </p>\n<p>Các cụ còn đủ sức khỏe, đi lại được sẽ đến lớp học học trực tiếp một tuần một buổi.</p>\n<p>Những cụ sức khỏe yếu, khó khăn trong việc đi lại sẽ được hỗ trợ học trực tuyến qua máy tính, điện thoại thông minh vào các buổi tối. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/lop-hoc-tieng-anh-dac-biet-cua-cac-ong-ba-u90-1459.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/img-4815-1460.jpg\"></td>\n</tr>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/img-4819-1461.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/img-4816-1462.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Cô giáo Phùng Hải Yến, giáo viên hướng dẫn lớp học này cho biết đã dạy cho các cụ từ đầu năm 2019, đến nay đã được 4 năm.</p>\n<p>Chị Yến 30 tuổi, là một nhân viên văn phòng. Biết đến lớp học từ 4 năm trước trong một lần đi dạy hộ nhưng nhận thấy sự đam mê, nhiệt tình khi được học Tiếng Anh của các cụ, chị Yến quyết định gắn bó đến nay, dù công việc bận rộn. </p>\n<p>“Tôi mong muốn mang chút kiến thức về Tiếng Anh mà mình có được đến với các bác, để các bác không chỉ được học kiến thức mà còn có một môi trường để có thể giao lưu chia sẻ câu chuyện trong đời sống thường ngày”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/20221004-094110-1463.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo chị Yến, thời gian đầu cũng rất khó khăn, bởi các cụ cao tuổi 70, 80, thậm chí có những người 90 tuổi thì việc nhớ được từ vựng là khá khó, chứ chưa nói đến phát âm. Để duy trì được lớp học cần một sự kiên trì, đi từng bước nhỏ, để mỗi ngày đến lớp các cụ không cảm thấy bị áp lực.</p>\n<p>“Thời gian đầu, có những hôm 2 tiếng đồng hồ chỉ dạy được 2-3 từ vựng. Song sau này, khi có niềm yêu thích và quen hơn, các bác dần có động lực và đã học nhanh hơn rất nhiều. Có thể do trí não hoạt động liên tục nên khả năng nhớ của các bác cũng tăng dần lên.</p>\n<p>Mỗi ngày tích cóp một chút, giờ đây các bác đã nói được khá nhiều, thậm chí bây giờ đã có thể nói được những đoạn hội thảo giao tiếp căn bản, có thể dạy cho các cháu của mình ở nhà”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/lop-hoc-9-1464.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Dạy kiến thức, song chính chị Yến nhận lại được nguồn năng lượng, tinh thần học tập tích cực từ các \"học trò\" già.</p>\n<p>“Làm cô giáo “bất đắc dĩ” nhưng đổi lại mình được sự đón nhận, sự yêu thương của các bác - niềm vui không thể nào đong đếm.</p>\n<p>Lớp học miễn phí dạy cho các bác, nhưng chính các bác mới là những người thầy người cô dạy bảo cho mình nhiều điều. Khi mình đến dạy các bác, mình được các bác chỉ cho nhiều bài học trong cuộc sống\".</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/btc-duong-len-dinh-olympia-nhan-sai-va-dinh-chinh-dap-an-mot-cau-hoi-tieng-anh-2065961.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/bui-anh-duc-688.jpg\" alt=\"BTC Đường lên đỉnh Olympia nhận sai sót và đính chính đáp án câu hỏi Tiếng Anh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/btc-duong-len-dinh-olympia-nhan-sai-va-dinh-chinh-dap-an-mot-cau-hoi-tieng-anh-2065961.html\">BTC Đường lên đỉnh Olympia nhận sai sót và đính chính đáp án câu hỏi Tiếng Anh</a></h3>\n<div class=\"insert-wiki-description\">Ban tổ chức Chương trình Đường lên đỉnh Olympia vừa phát thông báo đính chính về sai sót trong việc không công nhận đáp án đúng của thí sinh Bùi Anh Đức ở một câu hỏi Tiếng Anh tại trận chung kết năm 2022.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hinh-anh-cu-ong-82-tuoi-di-thi-tot-nghiep-thpt-nam-2022-2037919.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/290541102-291274996500474-1158142474562169497-n-1-283.jpg\" alt=\"Hình ảnh cụ ông 82 tuổi đi thi tốt nghiệp ở Hà Nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hinh-anh-cu-ong-82-tuoi-di-thi-tot-nghiep-thpt-nam-2022-2037919.html\">Hình ảnh cụ ông 82 tuổi đi thi tốt nghiệp ở Hà Nội</a></h3>\n<div class=\"insert-wiki-description\">Năm nay, tại điểm thi Trường THCS Thanh Xuân (quận Thanh Xuân, Hà Nội) có sự xuất hiện của một thí sinh đặc biệt. Đó là cụ ông Nguyễn Huy Kỳ, sinh năm 1940.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cu-ong-82-tuoi-do-tot-nghiep-thpt-nam-2022-2042873.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/img-3348-967.jpg\" alt=\"Cụ ông 82 tuổi ở Hà Nội đỗ tốt nghiệp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cu-ong-82-tuoi-do-tot-nghiep-thpt-nam-2022-2042873.html\">Cụ ông 82 tuổi ở Hà Nội đỗ tốt nghiệp</a></h3>\n<div class=\"insert-wiki-description\">Chia sẻ với VietNamNet, cụ ông Nguyễn Huy Kỳ (82 tuổi- thí sinh lớn tuổi nhất ở kỳ thi tốt nghiệp THPT năm 2022) vui mừng khoe đã chính thức đỗ tốt nghiệp.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-truong-nguyen-kim-son-tang-bang-khen-cho-cu-ong-82-tuoi-thi-tot-nghiep-thpt-2043730.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/anh-ong-ky-340.jpg\" alt=\"Bộ trưởng GD-ĐT tặng bằng khen cho cụ ông 82 tuổi đỗ tốt nghiệp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-truong-nguyen-kim-son-tang-bang-khen-cho-cu-ong-82-tuoi-thi-tot-nghiep-thpt-2043730.html\">Bộ trưởng GD-ĐT tặng bằng khen cho cụ ông 82 tuổi đỗ tốt nghiệp</a></h3>\n<div class=\"insert-wiki-description\">Sáng 27/7, tại Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên quận Thanh Xuân (Hà Nội), Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn đã tặng Bằng khen cho ông Nguyễn Huy Kỳ - thí sinh 82 tuổi vừa thi đỗ kỳ thi tốt nghiệp THPT năm 2022.</div>\n</div>\n</article>\n</div>\n                            </div>"}