{"url": "https://vietnamnet.vn/diem-mat-4-thi-sinh-vao-chung-ket-duong-len-dinh-olympia-nam-2022-2063665.html", "title": "Điểm mặt 4 thí sinh vào chung kết Đường lên đỉnh Olympia năm 2022", "abstract": "Bốn gương mặt xuất sắc nhất lọt vào trận chung kết Đường lên đỉnh Olympia năm 2022 diễn ra ngày 2/10 tới đây đều là các nam sinh.", "content_html": "<div>\n                                <p>Sau tổng cộng 52 cuộc thi tuần, tháng và quý, Đường lên đỉnh Olympia năm thứ 22 sẽ khép lại với trận chung kết vào ngày 2/10 tới đây để tìm ra quán quân cho vòng nguyệt quế.</p>\n<p><strong>“Ông vua” tăng tốc</strong></p>\n<p>Đặng Lê Nguyên Vũ (Trường THPT Bắc Duyên Hà - Thái Bình) là thí sinh đầu tiên ghi tên mình vào trận chung kết năm Đường lên đỉnh Olympia năm 2022 và có lẽ cũng là người giành tấm vé này một cách nhẹ nhàng nhất.  </p>\n<p>Ở cuộc thi Quý 1, Đặng Lê Nguyên Vũ giành chiến thắng một cách tuyệt đối và đầy ấn tượng khi dẫn đầu ở tất cả các phần thi. Thậm chí, kết thúc cuộc thi, em còn đạt tổng điểm 300 - cao gấp đôi so với thí sinh xếp ở vị trí thứ hai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/dang-le-nguyen-vu-808.jpg\">\n<figcaption>Đặng Lê Nguyên Vũ (học sinh Trường THPT Bắc Duyên Hà - Thái Bình).</figcaption>\n</figure>\n<p>Trong các cuộc thi, Nguyên Vũ luôn là người chủ động giành lấy lợi thế từ những phần thi đầu tiên và sau đó tiếp tục thể hiện một phong độ xuất sắc khi dẫn đầu ở tất cả các phần thi.</p>\n<p>Trong số 4 thí sinh góp mặt tại trận chung kết năm Đường lên đỉnh Olympia năm 2022, Đặng Lê Nguyên Vũ cũng là người có thành tích ở phần thi Tăng tốc tốt nhất, với việc từng đạt điểm số tối đa của phần thi này với 160 điểm. Nguyên Vũ cũng là thí sinh duy nhất của Đường lên đỉnh Olympia năm thứ 22 làm được điều này. Đây thực sự là một đối thủ “nặng ký” với các thí sinh còn lại. </p>\n<p><strong>Thí sinh có kết quả thi quý cao nhất</strong></p>\n<p>Vũ Bùi Đình Tùng (học sinh Trường THPT Chuyên Trần Phú - Hải Phòng) là thí sinh giành tấm vé thứ 2 vào trận chung kết Đường lên đỉnh Olympia năm thứ 22 sau khi giành chiến thắng cuộc thi quý 2 với 310 điểm. Tùng cũng là thí sinh có điểm số ở cuộc thi quý cao nhất trong 4 thí sinh dự chung kết năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/vu-bui-dinh-tung-809.jpg\">\n<figcaption>Vũ Bùi Đình Tùng (học sinh Trường THPT Chuyên Trần Phú - Hải Phòng).</figcaption>\n</figure>\n<p>Sự bình tình và tự tin đã làm nên chiến thắng tuyệt đối của Đình Tùng ở cuộc thi Quý 2 khi dẫn đầu ở tất cả các phần thi. </p>\n<p>Cầu truyền hình mà Đình Tùng mang về cho Hải Phòng là sau 11 năm chờ đợi và với Trường THPT Chuyên Trần Phú là đã tận 14 năm.</p>\n<p>Trong 4 thí sinh, Đình Tùng cũng là người có thành tích tốt nhất ở phần thi Khởi động, với việc từng đạt được 120 điểm ở phần thi này.</p>\n<p><strong>Thí sinh đầu tiên của Sơn La vào chung kết Olympia</strong></p>\n<p>Bùi Anh Đức (học sinh Trường THPT Chuyên Sơn La, tỉnh Sơn La) đã ghi tên mình vào trận chung kết năm Đường lên đỉnh Olympia năm thứ 22 sau khi giành chiến thắng nghẹt thở ở cuộc thi Quý 3 với 185 điểm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/duc-3-810.jpg\">\n<figcaption>Bùi Anh Đức (học sinh Trường THPT Chuyên Sơn La, tỉnh Sơn La).</figcaption>\n</figure>\n<p>Anh Đức cũng là thí sinh đầu tiên mang cầu truyền hình trận chung kết năm Đường lên đỉnh Olympia về với tỉnh Sơn La.</p>\n<p>Xuyên suốt các cuộc thi, Anh Đức gây ấn tượng bởi phong chơi thoải mái, tự tin nhưng không kém phần quyết đoán. Tinh thần thi đấu tự tin, thoái mái cũng khiến Anh Đức trở nên một đối thủ đáng gờm ở trận chung kết đầy căng thẳng tới đây.</p>\n<p><strong>Thí sinh vào chung kết năm đầy “nghẹt thở”</strong></p>\n<p>Vũ Nguyên Sơn (học sinh Trường THPT Chuyên Hà Nội - Amsterdam) là thí sinh cuối cùng ghi tên mình vào trận chung kết Đường lên đỉnh Olympia năm 2022 sau khi giành vòng nguyệt quế cuộc thi Quý 4 với tổng điểm 170.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/vu-nguyen-son-1-811.jpg\">\n<figcaption>Vũ Nguyên Sơn (học sinh Trường THPT Chuyên Hà Nội - Amsterdam).</figcaption>\n</figure>\n<p>Vũ Nguyên Sơn là thí sinh có tổng điểm cuộc thi quý thấp nhất trong 4 thí sinh và có lẽ cũng là người giành tấm vé vào trận chung kết năm nay “chật vật” nhất.</p>\n<p>Tuy nhiên, những điều này không mang nhiều ý nghĩa khi dự đoán khả năng chiến thắng của thí sinh này trong trận chung kết.</p>\n<p>Bởi, quán quân của Quý 4 được đánh giá là thí sinh luôn biết chọn thời cơ để bứt phá và giành lấy vị thế dẫn đầu.</p>\n<p>Nguyên Sơn cho hay, ở trận chung kết năm, em sẽ loại bỏ hết tất cả những áp lực trong đầu để chơi một trận cuối để sau này nhìn lại phải thật đáng nhớ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/chung-ket-olympia-2022-fb-807.jpg\">\n<figcaption>4 thí sinh góp mặt tại cuộc thi chung kết năm Đường lên đỉnh Olympia năm 2022.</figcaption>\n</figure>\n<p>Trận chung kết năm Đường lên đỉnh Olympia năm thứ 22 được tổ chức vào 8h30 ngày Chủ nhật 2/10/2022 tại Trường quay S14 - Đài Truyền hình Việt Nam và truyền hình trực tiếp đến 4 điểm cầu tại các trường THPT mà các “nhà leo núi” đang theo học.</p>\n<p>Thí giành chiến thắng trận chung kết năm sẽ nhận được vòng nguyệt quế, cúp kỷ niệm cùng phần thưởng trị giá 40.000 USD và cơ hội du học. Các thí sinh về Nhì và Ba nhận giải thưởng trị giá 100 và 50 triệu đồng.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chung-ket-duong-len-dinh-olympia-nam-2022-2065882.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/olym-3-288.jpg\" alt=\"4 thí sinh bước vào Chung kết Đường lên đỉnh Olympia năm thứ 22\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chung-ket-duong-len-dinh-olympia-nam-2022-2065882.html\">4 thí sinh bước vào Chung kết Đường lên đỉnh Olympia năm thứ 22</a></h3>\n<div class=\"insert-wiki-description\">Trận chung kết Đường lên đỉnh Olympia năm thứ 22 bắt đầu diễn ra vào 8h30 hôm nay 2/10.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/vu-nguyen-son-gianh-ve-cuoi-cung-vao-chung-ket-nam-olympia-2022-2063633.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/vu-nguyen-son-1-577.jpg\" alt=\"Sau chiến thắng 'nghẹt thở', nam sinh Hà Nội giành vé cuối vào chung kết năm Olympia\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vu-nguyen-son-gianh-ve-cuoi-cung-vao-chung-ket-nam-olympia-2022-2063633.html\">Sau chiến thắng 'nghẹt thở', nam sinh Hà Nội giành vé cuối vào chung kết năm Olympia</a></h3>\n<div class=\"insert-wiki-description\">Chiến thắng 'nghẹt thở' ở cuộc thi Quý 4 sau phần thi câu hỏi phụ, Vũ Nguyên Sơn đã giành vòng nguyệt quế và mang cầu truyền hình trận chung kết năm Đường lên đỉnh Olympia năm thứ 22 về với Trường THPT Chuyên Hà Nội – Amsterdam.</div>\n</div>\n</article>\n</div>\n                            </div>"}