{"url": "https://vietnamnet.vn/elite-90-diem-hen-cua-nhung-hoc-vien-icaew-cfab-xuat-sac-2027907.html", "title": "Elite 90 - ‘điểm hẹn’ của những học viên ICAEW CFAB xuất sắc", "abstract": "CLB Elite 90 được ICAEW Việt Nam thành lập năm 2020 nhằm vinh danh, kết nối các học viên CFAB có kết quả thi từ 90 điểm trở lên. Sau hơn 2 năm, Elite 90 tụ hội hơn 100 bạn trẻ tài năng trong ngành tài chính - kế toán.", "content_html": "<div>\n                                <p><strong>Từ lễ vinh danh học viên xuất sắc tại Việt Nam</strong></p>\n<p>Mới đây, sự kiện “ICAEW Elite 90: Celebrating Excellence” nhằm vinh danh và trao thưởng đến 105 học viên xuất sắc được ICAEW tổ chức tại Hà Nội và TP.HCM. Chị Đặng Thị Mai Trang - Trưởng đại diện ICAEW Việt Nam đã chúc mừng các thành viên Elite 90. </p>\n<p>“Với mong muốn khuyến khích học viên ICAEW nỗ lực hoàn thành các bài thi cấp độ CFAB với thành tích tốt nhất, đồng thời kết nối cộng đồng học viên xuất sắc, tạo thêm cơ hội hỗ trợ các em phát triển xa hơn nữa, ICAEW Việt Nam đã thành lập CLB Elite 90. CLB đã truyền cảm hứng tới học viên ICAEW, tạo động lực đạt kết quả cao trong các kỳ thi CFAB. Bên cạnh việc tham gia các hoạt động dành cho học viên chương trình CFAB nói chung tại Việt Nam, các thành viên của Elite 90 còn nhận được thêm rất nhiều các lợi ích và giá trị gia tăng từ ICAEW”, chị Trang nói.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/icaew-1-281.jpg\">\n<figcaption> Lễ vinh danh Elite 90 tại Hà Nội</figcaption>\n</figure>\n<p>Là thành viên mới nhất của CLB Elite 90, Nguyễn Ngọc Thu Trang, học viên ICAEW CFAB tại Hà Nội với thành tích đạt 94 điểm môn Nguyên tắc Thuế (Principles of Taxation), cho biết: “Lễ vinh danh là một sự kiện ý nghĩa và tạo thêm nhiều động lực để em cố gắng tiếp trên con đường chinh phục ACA. Em thấy tự hào và may mắn khi là một thành viên của cộng đồng ICAEW Việt Nam. Em mong bản thân sẽ thu thập được thêm nhiều kiến thức bổ ích hơn nữa và sẽ cố gắng để có thể tham gia thêm nhiều lễ vinh danh của ICAEW. Đối với em, giá trị to lớn nhất mà em nhận được khi gia nhập CLB Elite 90 là được kết nối với rất nhiều anh chị tài năng.”</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/icaew-2-282.jpg\">\n<figcaption> Lễ vinh danh Elite 90 tại TP.HCM</figcaption>\n</figure>\n<p>Cũng tại lễ vinh danh, bạn Lê Thị Mỹ Linh - học viên ICAEW CFAB tại TP.HCM cho biết: “Em đã đạt 100 điểm cho môn Kế toán tài chính (Accounting) và 90 điểm cho môn Kế toán quản trị (Management Information). Mục tiêu tiếp theo của em trong năm 2022 là sẽ hoàn thành chứng chỉ CFAB và có thêm một môn trên 90 điểm nữa. Em cảm thấy rất hạnh phúc và tự hào khi bản thân em và các bạn học viên khác được ICAEW vinh danh và ghi nhận thành tích học tập. Điều này tiếp thêm động lực cho em và các bạn nỗ lực hơn nữa để chinh phục các môn học tiếp theo và điểm đến sẽ là danh vị ACA cao quý.”</p>\n<p>Góp mặt trong sự kiện, chị Đinh Phạm Quỳnh Mai - Trưởng nhóm Kiểm toán tại EY Việt Nam và chị Lê Thị Thùy Trang - Trưởng nhóm tư vấn mua bán và sáp nhập tại PwC Việt Nam, hai hội viên trẻ của ICAEW Việt Nam, đã chúc mừng và truyền cảm hứng đến các học viên ICAEW trên con đường phát triển nghề nghiệp cũng như chinh phục danh vị ACA.</p>\n<p><strong>Đến lễ trao giải thưởng toàn cầu của ICAEW </strong></p>\n<p>Sau lễ vinh danh tại Việt Nam, 4 học viên trong CLB Elite 90 tiếp tục được xướng tên trong lễ ICAEW Prizegiving vào ngày 12/5. Đây là lễ trao thưởng thường niên cho các học viên ICAEW có điểm thi cao nhất trong năm đến từ các quốc gia trên toàn thế giới. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/icaew-3-283.jpg\">\n<figcaption> 4 học viên ICAEW CFAB xuất sắc của Việt Nam tại Lễ vinh danh toàn cầu</figcaption>\n</figure>\n<p>Bốn gương mặt xuất sắc là Lê Thị Mỹ Linh - Lớp K18409, Khoa Kế toán - Kiểm toán, ĐH Kinh tế Luật, ĐHQG TP.HCM, đạt điểm tuyệt đối 100/100 môn Kế toán Tài chính (Accounting); Nguyễn Khánh Huyền - Lớp CFAB 3 - K61, Viện Kế toán - Kiểm toán, ĐH Kinh tế quốc dân, đạt điểm 99/100 môn Nguyên tắc Thuế (Principles of Taxation); Lê Hồng Trung Kiên, Chuyên viên thẩm định và Đỗ Mai Phương Trang, Chuyên viên Kiểm toán, KPMG Việt Nam cùng đạt điểm 97/100 môn Kế toán Tài chính.</p>\n<p>Tự hào và hãnh diện là cảm xúc của Khánh Huyền khi được rất nhiều học viên ICAEW trên toàn thế giới chứng kiến giây phút trao giải. Khi được hỏi về bí quyết đạt điểm cao, Huyền cho biết: “Thực sự phải tập trung và chăm chỉ em mới có thể lĩnh hội được những kiến thức môn Nguyên tắc Thuế. Bên cạnh đó là sự giúp đỡ nhiệt tình của các thầy cô chuyên môn, luôn đồng hành, sát cánh cùng em trong suốt quãng thời gian học tập và ôn luyện. Không chỉ vậy, em luôn nhận được thêm sự khích lệ qua những buổi kết nối và vinh danh Elite 90. Ở những sự kiện đó, em được gặp gỡ và giao lưu với những anh chị đi trước, từ đó học hỏi thêm kinh nghiệm thực tế và phấn đấu đạt điểm cao hơn.”</p>\n<p>Từ khi có mặt tại Việt Nam vào năm 2015, ICAEW đã tổ chức rất nhiều hoạt động nhằm nâng cao tính kết nối, tương tác trong cộng đồng học viên CFAB, như ngày hội ngoại khóa ICAEW Outreach Day, cuộc thi Chiến lược kinh doanh ICAEW Business Challenge… Bên cạnh đó, ICAEW cũng thường xuyên phối hợp cùng các trường đại học tại Việt Nam tổ chức chương trình đào tạo thực tiễn, cuộc thi học thuật dành cho sinh viên mang đến ngày càng nhiều giá trị cho các bạn trẻ Việt Nam tiếp cận và phát triển kỹ năng nghề nghiệp theo chuẩn quốc tế. </p>\n<p><strong>Bích Đào</strong></p>\n                            </div>"}