{"url": "https://vietnamnet.vn/co-the-tra-gop-hoc-phi-tai-fpt-arena-multimedia-2020560.html", "title": "Có thể trả góp học phí tại FPT Arena Multimedia", "abstract": "FPT Arena Multimedia và Ngân hàng Quốc Tế VIB vừa ký kết thỏa thuận hợp tác triển khai chương trình Tín dụng giáo dục trả góp học phí lãi suất 0% tại TP.HCM.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/arena-1-204.jpg\">\n<figcaption>Bà Lê Thị Hồng Hạnh - Giám đốc Viện đào tạo liên kết quốc tế FPT và bà Nguyễn Thị Mộng Tường - Giám đốc Trung tâm Chiến lược &amp; Vận hành Thẻ VIB ký kết thỏa thuận hợp tác</figcaption>\n</figure>\n<p>Cụ thể, với chương trình trả góp học phí này, tân sinh viên hoặc phụ huynh có thể đăng ký mở thẻ tín dụng VIB để chuyển đổi giao dịch trả học phí sang hình thức trả góp cố định hàng tháng với lãi suất 0%. Khách hàng sẽ được lựa chọn thời gian trả góp theo khả năng của mình với các mốc: 3 tháng, 6 tháng, 9 tháng hoặc 12 tháng và chỉ cần thanh toán một khoản chi phí nhỏ mỗi tháng để duy trì khoản trả góp.</p>\n<p>Bà Lê Thị Hồng Hạnh - Giám đốc Viện đào tạo liên kết quốc tế FPT cho biết: “Việc ký kết hợp đồng hợp tác với VIB về chương trình trả góp hôm nay giúp cho các bạn trẻ chưa đủ điều kiện về tài chính có thể vay và đầu tư tài chính để bắt đầu học tại FPT Arena, mở ra một tương lai mới trong lĩnh vực, ngành nghề vững chắc cho chính bản thân của mình”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/arena-2-205.jpg\">\n<figcaption>Các khách mời tham dự chụp ảnh lưu niệm. Trước khi buổi lễ diễn ra, đại diện VIB cũng đã có buổi giao lưu trực tuyến với các trụ sở khác của FPT Arena tại Hà Nội, Đà Nẵng và Cần Thơ</figcaption>\n</figure>\n<p>Thông qua chương trình, cơ hội để sinh viên được học tại Hệ thống Đào tạo Mỹ thuật đa phương tiện FPT Arena Multimedia danh tiếng sẽ càng cao. Bên cạnh đó, phụ huynh đang có nhu cầu mua sắm, nâng cấp thiết bị học tập của con em (laptop, tivi, máy tính bảng,…) cũng sẽ có nguồn tài chính từ thẻ tín dụng VIB để mua sắm và còn được hưởng các ưu đãi giảm giá, hoàn tiền từ VIB. </p>\n<p>Ngoài ưu đãi trả góp 0% lãi suất, khi đăng ký nhập học tại FPT Arena Multimedia, tất cả khách hàng là chủ thẻ tín dụng của VIB còn nhận được voucher trị giá 3 triệu đồng, trừ trực tiếp vào học kỳ I, áp dụng cho khóa học 2 năm tại FPT Arena trên toàn quốc. Chương trình trả góp và ưu đãi học phí được áp dụng tại tất cả các cơ sở của FPT Arena trên toàn quốc.</p>\n<p>Tìm hiểu chi tiết về chương trình trả góp tại: https://arena.fpt.edu.vn/hoc-cho-da-tra-gop-sau-tuoi-mat-dam-me-thiet-ke-cua-ban/ </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>FPT Arena Multimedia là Hệ thống đào tạo Mỹ thuật đa phương tiện thuộc tập đoàn FPT liên kết với Arena Multimedia Ấn Độ. 18 năm hoạt động trong lĩnh vực giáo dục, FPT Arena Multimedia hiện đang có các cơ sở tại Hà Nội, TP.HCM và chuẩn bị khai trương cơ sở mới tại Đà Nẵng trong tháng 5/2022.</p>\n<p>Với sứ mệnh đồng hành cùng các bạn trẻ yêu thích sáng tạo, năm nay, FPT Arena Multimedia tổ chức thêm hình thức xét tuyển học bạ điểm trung bình học kỳ I lớp 12 của 3 môn: Ngữ văn, Tiếng Anh và môn tự chọn. Dựa trên điểm trung bình, các bạn học sinh sẽ có cơ hội nhận học bổng “Chạm đam mê” với mức học bổng 11.000.000 VNĐ, 13.000.000 VNĐ, 50% và 100% học phí. Với thủ tục online đơn giản, hình thức xét tuyển học bạ giúp các bạn học sinh giảm áp lực thi cử và tăng cơ hội được học đúng đam mê thiết kế. </p>\n<p>Mọi chi tiết liên hệ: </p>\n<p><strong>FPT Arena Hồ Chí Minh: </strong></p>\n<p>Địa chỉ: 590 Cách Mạng Tháng 8, P.11, Q.3 và 302 Nguyễn Văn Đậu, P.11, Q.Bình Thạnh</p>\n<p>Hotline: (028) 7300 8866</p>\n<p><strong>FPT Arena Hà Nội:</strong></p>\n<p>Địa chỉ: 264 Đội Cấn, P.Cống Vị, Q.Ba Đình và 94 Lương Yên, P.Bạch Đằng, Q.Hai Bà Trưng</p>\n<p>Hotline: (024) 7300 8855</p>\n<p><strong>FPT Arena Đà Nẵng:</strong></p>\n<p>Địa chỉ: 130 Đống Đa, Thuận Phước, Q. Hải Châu, Đà Nẵng</p>\n<p>Hotline: 0236 730 88 26</p>\n<p><strong>FPT Arena Cần Thơ: </strong></p>\n<p>Hotline: 0292 730 8806 hoặc 0973 828 496</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Bích Đào</strong></p>\n                            </div>"}