{"url": "https://vietnamnet.vn/vi-sao-gan-35-thi-sinh-bo-xet-tuyen-dai-hoc-2022-2051825.html", "title": "Vì sao gần 35% thí sinh bỏ xét tuyển đại học 2022?", "abstract": "Năm nay, hơn 325.000 thí sinh (chiếm gần 35%) không nhập nguyện vọng xét tuyển vào đại học năm 2022.", "content_html": "<div>\n                                <p>Theo thống kê của Bộ GD-ĐT, tính đến 17h ngày 20/8 - hạn cuối để đăng ký nguyện vọng xét tuyển đại học năm 2022, tổng số thí sinh đã nhập nguyện vọng là 616.044 (với tổng số lượng nguyện vọng là 3.094.572). Trong khi tổng số thí sinh đăng ký xét tuyển đại học năm 2022 là 941.760 em.</p>\n<p>Như vậy, năm nay có đến 325.716 em không nhập nguyện vọng lên hệ thống. Điều này đồng nghĩa với việc các thí sinh này đã bỏ việc xét tuyển đại học đợt 1 năm 2022.</p>\n<p>Trao đổi với <em>VietNamNet</em>, GS Nguyễn Đình Đức, Trưởng Ban Đào tạo ĐH Quốc gia Hà Nội cho rằng khá bất ngờ với con số này. Tuy nhiên, theo ông Đức, đây lại là tín hiệu tích cực. Bởi điều này cho thấy các bạn trẻ đã có định hướng rõ ràng hơn tương lai của mình.</p>\n<p>“Vào đại học và có bằng đại học đâu phải là con đường duy nhất để lập nghiệp. Hiện nay, nhu cầu thợ lành nghề đang rất cao. Chính vì vậy, nếu thấy năng lực không phù hợp học đại học mà phù hợp với học nghề hơn thì việc xác định và đăng ký học nghề ngay từ đầu cũng là một lựa chọn tốt”. </p>\n<p>Theo PGS Bùi Hoài Thắng, Trưởng phòng đào tạo, Trường ĐH Bách khoa TP.HCM, có lẽ Bộ cần các trường THPT nhắn hỏi khảo sát thí sinh. Thí sinh không đăng ký là có chủ đích hay hiểu sai/thiếu thông tin về tuyển sinh. Nếu đúng là các em thực sự có chủ đích không đăng ký vào đại học thì đây là điều đáng mừng vì giảm ảo rất rõ ràng. Các trường căn cứ vào đây để chọn cách gọi trúng tuyển hợp lý, đảm bảo chất lượng tuyển và chỉ tiêu tuyển sinh. </p>\n<p>“Chúng ta thường xuyên nói là học cao đẳng, trung cấp xong là có việc làm ổn định. Có lẽ là lời nhận xét của nhiều chuyên gia đã có tác dụng trong kỳ tuyển sinh năm nay” - Thạc sĩ Phạm Thái Sơn, Giám đốc tuyển sinh Trường ĐH Công nghiệp Thực phẩm TP. HCM nhận định.</p>\n<p>Ngoài ra, tỷ lệ du học cũng khá cao, và đã có khoảng 100.000 sinh viên đang học tập ở nước ngoài.</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/chart/02TL6R.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Một chuyên gia về giáo dục đại học khác cho rằng việc chỉ khoảng hơn 610.000 trên tổng số gần 1 triệu thí sinh tốt nghiệp THPT đăng ký vào đại học là việc bình thường, khi các em có những tính toán, định hướng khác sau khi biết điểm thi. Theo vị này, một trong những nguyên nhân dẫn đến việc này là năm nay thí sinh biết điểm thi tốt nghiệp THPT mới đăng ký nguyện vọng xét tuyển.</p>\n<p>“Mọi năm, do việc đăng ký nguyện vọng “mò” trước khi biết điểm thi tốt nghiệp THPT cũng khiến thí sinh thiếu căn cứ và có thể nói cứ đăng ký ào ào. Năm nay, khi Bộ GD-ĐT điều chỉnh việc đăng ký nguyện vọng xét tuyển sau khi có điểm thi cũng giúp thí sinh định hình được cơ hội vào đại học hay không của mình rõ hơn”, vị này nói.  </p>\n<p>Theo vị này, một nguyên nhân khác cũng có thể dẫn tới điều này là năm nay khi tình hình dịch bệnh Covid-19 được kiểm soát hơn 2 năm trước cũng tạo điều kiện để các học sinh du học nhiều hơn. Đây cũng là yếu tố khiến lượng thí sinh nhập nguyện vọng thấp hơn so với đăng ký ban đầu.</p>\n<p>“Năm nay, với diễn biến của việc tuyển sinh như vậy, chính ra lại tiết kiệm cho xã hội, cả công sức lẫn tiền bạc”, vị này nói.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p>Bộ GD-ĐT lưu ý: Nếu có bất kì thí sinh nào vì lý do ngoài mong muốn mà chưa đăng ký được nguyện vọng xét tuyển vào các trường đại học thì thông tin ngay về địa chỉ email: <a href=\"mailto:pvluong@moet.gov.vn\" target=\"_blank\" rel=\"noopener nofollow\">pvluong@moet.gov.vn</a> từ ngày 21/8 đến 23/8/2022.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/lui-lich-thanh-toan-le-phi-dang-ky-xet-tuyen-dai-hoc-truc-tuyen-nam-2022-2051807.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/thi-tot-nghiep-thpt-2022-2-74.jpg\" alt=\"Bộ GD-ĐT đổi ngày nộp lệ phí xét tuyển đại học\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lui-lich-thanh-toan-le-phi-dang-ky-xet-tuyen-dai-hoc-truc-tuyen-nam-2022-2051807.html\">Bộ GD-ĐT đổi ngày nộp lệ phí xét tuyển đại học</a></h3>\n<div class=\"insert-wiki-description\">Bộ GD-ĐT vừa thông báo lùi lịch thanh toán trực tuyến lệ phí đăng ký xét tuyển đại học năm 2022.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hoc-phi-cac-truong-thuoc-dh-quoc-gia-tp-hcm-cao-nhat-gan-100-trieu-dong-2051762.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/anh-chup-man-hinh-2022-08-20-luc-215339-76.png\" alt=\"Học phí các trường thuộc ĐH Quốc gia TP.HCM cao nhất gần 100 triệu đồng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hoc-phi-cac-truong-thuoc-dh-quoc-gia-tp-hcm-cao-nhat-gan-100-trieu-dong-2051762.html\">Học phí các trường thuộc ĐH Quốc gia TP.HCM cao nhất gần 100 triệu đồng</a></h3>\n<div class=\"insert-wiki-description\">Năm 2022, học phí các trường, đơn vị ĐH Quốc gia TP.HCM năm 2022 cao nhất gần 100 triệu đồng. Trường ĐH Bách khoa, Trường ĐH Khoa học Xã hội và Nhân văn, Trường ĐH Khoa học tự nhiên đều tăng học phí.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hon-325-000-thi-sinh-khong-nhap-nguyen-vong-xet-tuyen-dai-hoc-nam-2022-2051721.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/dh-giao-thong-van-tai-672.jpg\" alt=\"Hơn 30% thí sinh bỏ xét tuyển đại học 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hon-325-000-thi-sinh-khong-nhap-nguyen-vong-xet-tuyen-dai-hoc-nam-2022-2051721.html\">Hơn 30% thí sinh bỏ xét tuyển đại học 2022</a></h3>\n<div class=\"insert-wiki-description\">17h chiều nay 20/8 là hạn cuối để thí sinh đăng ký, điều chỉnh nguyện vọng xét tuyển đại học năm 2022 trên hệ thống tuyển sinh chung của Bộ GD-ĐT.</div>\n</div>\n</article>\n</div>\n                            </div>"}