{"url": "https://vietnamnet.vn/mua-apply-ivy-league-2022-ti-le-trung-tuyen-harvard-thap-nhat-lich-su-827373.html", "title": "Mùa 'apply' Ivy League 2022: Tỉ lệ trúng tuyển Harvard thấp nhất lịch sử", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Theo đó, tỉ lệ trúng tuyển của Harvard cho khóa 2022-2026 là 3,19%, thấp hơn cả kỉ lục năm 2021 (3,4%) và thấp nhất từ trước đến nay. Năm nay, có 1.954 thí sinh trúng tuyển từ 61.220 hồ sơ, trong đó có 740 thí sinh trúng tuyển trong kỳ tuyển sinh sớm tháng 12/2021 và 1.214 thí sinh vừa trúng tuyển đợt cuối 31/3.</p>\r\n<p class=\"t-j\">Ở các trường Ivy League khác, tỉ lệ trúng tuyển như sau: Columbia (3,7%), Yale (4,5%), Brown (5%), Dartmouth (6,2%). Các trường Princeton, Pennsylvania, Cornell không công bố tỉ lệ trúng tuyển.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/02/00/mua-apply-ivy-league-2022-ti-le-trung-tuyen-harvard-thap-nhat-lich-su.png\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tỉ lệ trúng tuyển vào các trường khối Ivy League năm 2022. Ảnh: Doãn Hùng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><em>“Chúng tôi biết thông tin này làm tăng mức độ lo lắng của các sinh viên tương lai và gia đình của họ, và thật không may, có thể không khuyến khích một số sinh viên tương lai nộp đơn”</em>, thông tin được đưa ra trên website Đại học Princeton.</p>\r\n<p class=\"t-j\">Và theo Wall Street Journal, các nhân viên tuyển sinh đồng ý rằng tỷ lệ chấp nhận thấp có thể khiến các học sinh trung học phổ thông và cha mẹ của họ lầm tưởng rằng việc vào được các trường đại học tốt là không thể.</p>\r\n<p class=\"t-j\">Thêm vào đó, theo The Harvard Gazette, trường mở rộng Sáng kiến ​​Hỗ trợ Tài chính Harvard (HFAI) cam kết miễn phí học phí, tiền phòng, tiền ăn ở và tất cả các khoản phí cho các gia đình có thu nhập hàng năm dưới 75.000 đô la. Theo tính toán, sẽ có khoảng 25% sinh viên đủ điều kiện cho HFAI.</p>\r\n<p>Jake Kaufmann, Giám đốc Hỗ trợ Tài chính cho biết: “<em>Chúng tôi biết rằng hỗ trợ tài chính tạo ra sự khác biệt. Trong khi tăng mức không đóng góp, Harvard đang tiếp tục nỗ lực để mở rộng cánh cửa cho những sinh viên xuất sắc từ khắp nơi trên thế giới”</em>.</p>\r\n<p class=\"t-j\"><strong>Doãn Hùng</strong></p>\n                            </div>"}