{"url": "https://vietnamnet.vn/giai-chay-phap-ngu-lan-dau-tien-dien-ra-tai-ha-noi-2021186.html", "title": "Giải chạy Pháp ngữ lần đầu tiên diễn ra tại Hà Nội", "abstract": "Giải chạy Pháp ngữ năm 2022 là sự kiện thể thao và văn hóa dành cho những người nói tiếng Pháp, yêu mến tiếng Pháp và yêu thích chạy bộ đã diễn ra vào ngày 21/5/2022 tại hồ Hoàn Kiếm, Hà Nội.", "content_html": "<div>\n                                <p>Giải chạy Pháp ngữ (Course de la Francophonie) đầu tiên tại Việt Nam do Bộ Ngoại giao Việt Nam, UBND thành phố Hà Nội, Tổ chức Quốc tế Pháp ngữ (OIF) và Tổ chức Đại học Pháp ngữ (AUF) tổ chức nằm trong chuỗi các sự kiện kỷ niệm Ngày quốc tế Pháp ngữ 20/3, 25 năm Việt Nam đăng cai Hội nghị cấp cao Pháp ngữ lần thứ 7 tại Hà Nội (1997 - 2022) cũng như đề cao ý nghĩa chuyến thăm chính thức Việt Nam tháng 3/2022 của Tổng Thư ký Pháp ngữ Louise Mushikiwabo.</p>\n<p>Giải chạy Pháp ngữ năm 2022 mang chủ đề \"Elle peut!\" (Cô ấy có thể) là một lời cam kết của mỗi cá nhân trong cộng đồng Pháp ngữ đóng góp cho sự phát triển bền vững của quốc gia và xã hội. Thông qua các hoạt động bên lề có trong sự kiện bao gồm: âm nhạc, gian hàng, triển lãm,...; ban tổ chức hi vọng “Elle peut!” truyền đi thông điệp về khả năng làm nên những điều đẹp đẽ cho cuộc sống của những người vốn được coi là “yếu thế” trong xã hội (phụ nữ, đặc biệt là phụ nữ khuyết tật).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/21/giai-chay-phap-ngu20-776.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/21/giai-chay-phap-ngu15-777.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/21/giai-chay-phap-ngu16-778.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/21/giai-chay-phap-ngu17-779.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/21/giai-chay-phap-ngu12-780.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/21/giai-chay-phap-ngu8-781.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo đó, 50% số tiền lệ phí đăng ký sẽ được dùng để tài trợ cho 3 sáng kiến của nữ giới thông qua mạng lưới sáng kiến NICE Program (Mạng lưới sáng kiến phát triển vì cộng đồng). Trước đó, phần đóng góp đến từ mỗi cá nhân vận động viên đã được gửi đến 3 sáng kiến của NICE Program vào cuối năm 2021, khoản hỗ trợ này đã giúp các sáng kiến trang trải chi phí sinh hoạt, san sẻ khó khăn trong đại dịch.</p>\n<p>Cụ thể:</p>\n<p>- Duy trì Sáng kiến ung thư muối Salt Cancer Initiative nhằm hỗ trợ các bệnh nhân ung thư trong xử lý các vấn đề tâm lý và thiếu kiến thức.</p>\n<p>- Giúp đỡ Thuong Thuong Handmade, một cơ sở sản xuất thủ công được vận hành bởi các bạn trẻ yếu thế, có thể hoạt động ổn định trong thời kỳ khó khăn vì dịch bệnh.</p>\n<p>- Tiếp sức cho Tiệm giặt là người Điếc. Toàn bộ lợi nhuận của cửa tiệm được sử dụng để tổ chức các lớp học kỹ năng sống cho người khiếm thính.</p>\n<p>Ngoài sự kiện chính, Giải chạy Pháp Ngữ năm 2022 cũng là nơi giao lưu của các tổ chức, doanh nghiệp Pháp ngữ, các trường phổ thông và các trường Đại học giảng dạy tiếng Pháp và bằng tiếng Pháp trên địa bàn Hà Nội. Với mục tiêu tôn vinh các các giá trị chung của thể thao và Pháp ngữ: đa dạng, bình đẳng, tôn trọng và đoàn kết; Giải chạy Pháp ngữ được kì vọng sẽ trở thành sân chơi thường niên mang đầy giá trị nhân văn của của cộng đồng Pháp ngữ tại Việt Nam</p>\n<p><strong>Việt Dũng</strong> (Theo AUF)</p>\n                            </div>"}