{"url": "https://vietnamnet.vn/nam-sinh-hai-phong-gianh-ve-thu-hai-vao-chung-ket-olympia-825912.html", "title": "Nam sinh Hải Phòng giành vé thứ hai vào chung kết Olympia", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Bước vào cuộc thi Quý 2, Tùng mang theo bên mình một lọ đựng 1.000 con hạc giấy do các bạn thi Olympia ở Hải Phòng gấp tặng và một gấu bông có hình ngôi sao hy vọng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/27/14/tung-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Vũ Bùi Đình Tùng (học sinh Trường THPT Chuyên Trần Phú - Hải Phòng).</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ở phần thi Khởi động, Đình Tùng giành được 50 điểm và tạm vươn lên vị trí dẫn đầu đoàn leo núi. Tuy nhiên, cách biệt là không nhiều bởi số điểm của các thí sinh còn lại lần lượt là 40, 30 và 20 điểm.</p>\r\n<p class=\"t-j\">Ở phần thi Vượt chướng ngại vật ngay sau đó, Đình Tùng gặp nhiều thuận lợi hơn. Bởi ở thời điểm câu hỏi thứ hai được hiện ra thì cả 3 thí sinh cùng chơi với Đình Tùng đều phải tạm dừng cuộc chơi ở phần thi này vì đã đưa ra đáp án không chính xác về Chướng ngại vật.</p>\r\n<p class=\"t-j\">Nắm nhiều lợi thế, Đình Tùng trả lời đúng được thêm 2 câu hỏi trước khi giành thêm 40 điểm với việc đưa ra đáp án chính xác cho Chướng ngại vật là “Tia UV”. Kết thúc phần thi này, Tùng có 120 điểm và tạm cách bạn chơi xếp ở vị trí thứ hai là Văn Khải đến 70 điểm, cách 2 bạn chơi còn lại tới 90 điểm.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/27/14/nam-sinh-hai-phong-gianh-ve-thu-hai-vao-chung-ket-olympia-nam-thu-22.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Song, phần thi Tăng tốc của Đình Tùng lại không hề thuận lợi.</p>\r\n<p class=\"t-j\">Em không đưa ra câu trả lời chính xác trong cả 3 câu hỏi đầu tiên và chỉ trả lời đúng câu hỏi cuối cùng, qua đó chỉ giành thêm được 20 điểm ở phần thi này.</p>\r\n<p class=\"t-j\">Việc này khiến Đình Tùng dù vẫn tạm dẫn đầu đoàn leo núi với 140 điểm nhưng chỉ còn cách biệt với thí sinh ở vị trí thứ hai, thứ ba lần lượt là 10 và 20 điểm.</p>\r\n<p class=\"t-j\">Tuy nhiên, Tùng lại có một phần thi Về đích ấn tượng.</p>\r\n<p class=\"t-j\">Em chọn gói câu hỏi 20 - 30 - 20 và trả lời đúng cả 3 câu (câu cuối có ngôi sao hy vọng) và nâng số điểm lên thành 230.</p>\r\n<p class=\"t-j\">Cuộc thi có phần kịch tính hơn khi thí sinh Văn Khải (Trường THPT Chuyên Lê Quý Đôn - Khánh Hòa) liên tục giành được điểm từ lượt thi của thí sinh Thúc Bảo (Trường THPT Chuyên Quốc Học Huế) qua đó có 170 điểm để bám đuổi Đình Tùng.</p>\r\n<p class=\"t-j\">Tuy nhiên, ở phần thi của mình ngay sau đó, Văn Khải đã thể hiện không thật sự tốt và khiến cơ hội chiến thắng của Đình Tùng dần lớn hơn.</p>\r\n<p class=\"t-j\">Thậm chí, Đình Tùng còn giành được thêm lần lượt 20 điểm và 30 điểm từ gói câu hỏi của Văn Khải và nâng số điểm của mình lên thành 280.</p>\r\n<p class=\"t-j\">Chưa dừng lại ở đó, ở phần thi của bạn chơi Trần Ngô Tuấn Khoa (Trường THPT Chuyên Lê Thánh Tông - Quảng Nam), Đình Tùng tiếp tục đưa ra câu trả lời đúng và giành thêm 30 điểm, qua đó nâng tổng điểm lên 310.</p>\r\n<p class=\"t-j\">Với số điểm này, Vũ Bùi Đình Tùng đã giành được vòng nguyệt quế của cuộc thi Quý 2 và mang cầu truyền hình trận chung kết Đường lên đỉnh Olympia năm thứ 22 về với Trường THPT Chuyên Trần Phú - Hải Phòng.</p>\r\n<p class=\"t-j\">Đình Tùng chia sẻ, em rất tự hào bởi đã mang được cầu truyền hình trận chung kết năm về cho Hải Phòng sau 11 năm và cho Trường THPT Chuyên Trần Phú sau 14 năm chờ đợi.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/27/14/nam-sinh-hai-phong-gianh-ve-thu-hai-vao-chung-ket-olympia-nam-thu-22-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Vũ Bùi Đình Tùng (học sinh Trường THPT Chuyên Trần Phú - Hải Phòng) đã giành tấm vé thứ 2 vào trận chung kết Đường lên đỉnh Olympia năm thứ 22.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Lần lượt về sau Đình Tùng là Phan Lê Thúc Bảo (Trường THPT Chuyên Quốc Học Huế - Thừa Thiên Huế) với 110 điểm; Phan Văn Khải (Trường THPT Chuyên Lê Quý Đôn - Khánh Hòa) với 75 điểm; Trần Ngô Tuấn Khoa (Trường THPT Chuyên Lê Thánh Tông - Quảng Nam) với 70 điểm.</p>\r\n<p class=\"t-j\">Trước đó, Đặng Lê Nguyên Vũ (Trường THPT Bắc Duyên Hà - Thái Bình) đã ghi tên mình vào trận chung kết Đường lên đỉnh Olympia năm thứ 22 sau khi chiến thắng ở cuộc thi Quý 1 với tổng điểm 300.</p>\r\n<p class=\"t-j\"><strong>Thanh Hùng</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/bai-thuc-hanh-don-gian-khien-nhieu-thi-sinh-olympia-khong-nhuc-nhich-824419.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/14/thuc-hanh-ava.jpg?w=145&amp;h=101\" alt=\"Bài thực hành đơn giản khiến nhiều thí sinh Olympia 'không nhúc nhích'\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/bai-thuc-hanh-don-gian-khien-nhieu-thi-sinh-olympia-khong-nhuc-nhich-824419.html#inner-article\">Bài thực hành đơn giản khiến nhiều thí sinh Olympia 'không nhúc nhích'</a></h4>\r\n<p class=\"summary d-table c-000\">Thầy Mai Văn Túc, giáo viên Vật lý của Trường THPT chuyên Khoa học Tự nhiên (Trường ĐH Khoa học Tự nhiên, ĐH Quốc gia Hà Nội) vừa lên tiếng về thực trạng dạy chay, học chay với môn học Vật lý.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/nam-sinh-thai-binh-gianh-ve-vao-chung-ket-nam-duong-len-dinh-olympia-804334.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/26/15/dang-le-nguyen-vu-vao-chung-ket-duong-len-dinh-olympia-nam-thu-22.jpg?w=145&amp;h=101\" alt=\"Nam sinh Thái Bình giành vé vào chung kết năm Đường lên đỉnh Olympia\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/nam-sinh-thai-binh-gianh-ve-vao-chung-ket-nam-duong-len-dinh-olympia-804334.html#inner-article\">Nam sinh Thái Bình giành vé vào chung kết năm Đường lên đỉnh Olympia</a></h4>\r\n<p class=\"summary d-table c-000\">Giành chiến thắng với 300 điểm ở cuộc thi quý 1 Đường lên đỉnh Olympia năm thứ 22, Đặng Lê Nguyên Vũ (Trường THPT Bắc Duyên Hà - Thái Bình) đã mang cầu truyền hình trận chung kết năm về với tỉnh Thái Bình.</p>\r\n</div>\n                            </div>"}