{"url": "https://vietnamnet.vn/dai-hoc-o-anh-cam-nu-sinh-cho-con-bu-trong-khuon-vien-truong-2072515.html", "title": "Đại học ở Anh cấm nữ sinh cho con bú trong khuôn viên trường", "abstract": "Một nữ sinh Trường ĐH Nghệ thuật London (UAL) đã được thông báo rằng cô không thể cho con bú trong khuôn viên trường.", "content_html": "<div>\n                                <p>Jasmijn Toffano (29 tuổi), một nữ sinh tại trường Central Saint Martins thuộc ĐH Nghệ thuật London (UAL), đã kết hôn và có 1 bé gái 2 tháng tuổi. Khi quay trở lại trường học, cô đã báo cáo với nhà trường và nhận được đồng thuận về việc cho con bú trong khuôn viên trường. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/jasmijn-toffano-dang-van-dong-cho-cac-truong-dai-hoc-o-anh-cung-cap-khong-gian-cho-cac-bac-cha-me-cham-soc-con-cai-cua-ho-1223.png\">\n<figcaption><em>Jasmijn Toffano đang vận động cho các trường đại học ở Anh cung cấp không gian cho các bậc cha mẹ chăm sóc con cái của họ. Ảnh: Lucy Young / Times Newspaper Ltd</em></figcaption>\n</figure>\n<p>Tuy nhiên, UAL đã “quay xe” hai ngày trước ngày tựu trường. Theo UAL, việc thường xuyên có một đứa trẻ trong khuôn viên sẽ đi ngược với chính sách của trường. </p>\n<p>“Khuôn viên nhà trường được trang bị đầy đủ các thiết bị và máy móc chuyên dụng tạo ra một môi trường tiềm ẩn nguy hiểm cho trẻ em và trẻ sơ sinh. Hiện tại, chính sách bảo hiểm và sức khỏe, an toàn của nhà trường không cho phép trẻ sơ sinh hoặc trẻ em vào khuôn viên trường ngoại trừ những chuyến thăm ngắn ngày ngoại lệ. Điều này có nghĩa là trường đại học không thể tạo điều kiện cho trẻ em và trẻ sơ sinh tiếp cận thường xuyên vì chúng tôi không thể đảm bảo sự an toàn của họ”, UAL cho biết. </p>\n<p>Để thích ứng ngắn hạn, chồng của Toffano, anh Riccardo Mangiapelo đã phải đi cùng cô đến London và dành cả ngày trong một quán cà phê với đứa con, trong khi Toffano cho con bú giữa các ca học.</p>\n<p>“Chúng tôi đã xin lỗi cô Toffano vì những thông tin mâu thuẫn mà cô nhận được lúc đầu. Điều này đáng lẽ không nên xảy ra và chúng tôi rất tiếc vì sự bất tiện này. Còn nhiều điều mà chúng tôi cần làm để cung cấp cơ sở vật chất tốt hơn cho việc chăm sóc trẻ nhỏ và chúng tôi đang tích cực cải thiện. UAL sẽ xem xét các chính sách hiện tại của mình trong trường hợp này”.</p>\n<p>Nhà trường đã đề nghị cô Toffano sử dụng một phòng riêng có tủ lạnh để cho phép cô vắt sữa. “Ưu tiên của chúng tôi là đảm bảo cô Toffano có thể hoàn thành khóa học của mình và chúng tôi đã liên lạc với cô ấy để thảo luận về những điều chỉnh nào có thể được thực hiện để hỗ trợ cô ấy”.</p>\n<p>Giờ đây, hai vợ chồng trẻ dự tính tìm một bảo mẫu để chăm sóc bé gái cho đến khi cô bé đủ lớn để vào nhà trẻ.</p>\n<p>Đồng thời, Toffano đang vận động kêu gọi các trường đại học ở Anh cung cấp không gian cho những phụ huynh trẻ như cô có thể chăm sóc con cái ngay trong hoặc gần khuôn viên trường.</p>\n<p>“Điều tôi muốn thấy trong tương lai là những sinh viên có con không phải bỏ học vì thiếu sự hỗ trợ… Tôi tin rằng chúng ta có thể thay đổi và điều đó không phải là không thể”, cô nói.</p>\n<p>Cô đề xuất rằng, về lâu dài, các cơ sở giáo dục đại học cung cấp không gian nhà trẻ trong khuôn viên trường hoặc làm việc với các nhà trẻ địa phương để cung cấp dịch vụ chăm sóc trẻ với giá cả phải chăng cho sinh viên và nhân viên. </p>\n<p>“Đây nên là tiêu chuẩn cho tất cả các trường đại học và chính phủ cần hỗ trợ.”</p>\n<p><strong>Bảo Huy</strong><em> (Theo The Guardian)</em></p>\n                            </div>"}