{"url": "https://vietnamnet.vn/vi-sao-toan-hoc-ket-noi-chung-ta-822545.html", "title": "Vì sao Toán học kết nối chúng ta?", "abstract": "", "content_html": "<div>\n                                <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/14/08/14-3-poster-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ngày 14/3 là ngày Toán học quốc tế</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Vậy hiểu thế nào đây về toán học như một ngôn ngữ chung?</p>\r\n<p class=\"t-j\">Đó có phải vì không bó hẹp trong một sinh ngữ như tiếng Việt, hay Trung, hay Anh hay Pháp; Toán học có một hệ thống ký hiệu và công thức để mọi người trên thế giới cùng hiểu? Nhưng ở đây, tôi muốn nhìn xa hơn nữa: toán học là một ngôn ngữ chung, không chỉ vượt qua các đường biên giới địa lý giữa các đất nước, mà là vượt qua cả các đường biên giới vô hình giữa các ngành khoa học khác nhau: từ vật lý, hóa học, sinh học, cho đến cả kinh tế hay xã hội học. Chính toán học sẽ cho chúng ta những mô hình để thể hiện những đặc tính quan trọng của các hệ thống trong các ngành khoa học khác nhau, và từ đó đi thẳng đến giải quyết những câu hỏi căn cơ.<br> <br>Thế kỷ 20 đã phát triển và thế kỷ 21 đã chứng kiến sự bùng nổ của một mô hình toán học như vậy: mô hình đồ thị.<br> <br><strong>Sự ra đời và phát triển của đồ thị</strong><br> <br>Trước hết, đồ thị là gì? Định nghĩa rất đơn giản: đồ thị gồm một số đỉnh, và một số cạnh nối các đỉnh đó. Bậc của mỗi đỉnh chính là số cạnh nối đỉnh đó.<br> <br>Ví dụ đơn giản một hình tam giác abc và có một đỉnh ở giữa nối với các đỉnh là một đồ thị 4 đỉnh và 6 cạnh. Một ví dụ thú vị hơn là bản đồ các đường bay của Vietnam Airline tại Việt Nam: mỗi sân bay có thể coi là một đỉnh, và mỗi chặng bay được coi là một cạnh nối sân bay đi và sân bay đến.</p>\r\n<p class=\"t-j\"> </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/14/08/dothi4dinhtamgiac.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"> </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/14/08/vnal.png\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Sơ đồ đường bay VNAL trong một số nước. Nguồn: website Vietnamairlines</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Đồ thị được nhà Toán học lỗi lạc Euler đề xuất vào năm 1736 khi nghiên cứu bài toán 4 vùng đất và 7 cây cầu ở thành phố Konigsberg. Mặc dù vậy trong 2 thế kỷ đầu tiên, những nghiên cứu lẻ tẻ về các đồ thị chỉ vài chục đỉnh chưa có nhiều ý nghĩa.<br> <br>Phải đến thế kỷ 20, với sự ra đời và phát triển của tin học, từ một vị trí nhỏ nhoi trong bóng tối, đồ thị đã hiện ra trên các trang sách như một mô hình hữu hiệu để mô tả sự kết nối, sự tương tác: những hệ thống hàng trăm máy móc được nối với nhau bằng các dây cáp, những bản đồ đường bay, đường tàu, bản đồ thành phố vv. Một trong những bài toán đau đầu nhất và điển hình nhất là bài toán tô màu bản đồ: nếu trên tấm bản đồ thế giới ta tô mỗi nước một màu sao cho hai nước láng giềng sẽ có màu khác nhau, thì cần phải có bao nhiêu màu sắc để tô? Đây là một nhu cầu rất tự nhiên. Ta hình dung 4 nước Pháp, Đức, Bỉ và Luxembourg, nếu vẽ ra thì cũng giống như hình tam giác với 1 đỉnh ở giữa, tất cả đều là láng giềng của nhau nên đều phải tô màu khác nhau, vì thế cần có 4 màu. Thế còn để tô cả thế giới rộng lớn này? Và nếu các đất nước bị chia cắt hay hợp nhất thì sao? Vậy mà, kỳ lạ thay chỉ cần 4 màu thôi, dù thế giới có đổi thay thế nào.</p>\r\n<p class=\"t-j\">Giả thuyết 4 màu này đã luôn để mở và thách thức bao nhiêu thế hệ toán học. Nó chỉ được chứng minh khi nhờ có sức mạnh của tin học, người ta đã dùng đồ thị để mô phỏng bài toán này, và xét tất cả các trường hợp xảy ra bằng các thuật toán chạy trên máy tính. Đây có thể được coi là bước đột phá trong tư duy: chứng minh một định lý toán học bằng tin học. <br> <br>Cũng chính tin học với sự phát triển vũ bão đã thay đổi cách mà chúng ta làm việc, cách mà chúng ta sống. Đã mở ra rồi một cuộc cách mạng công nghệ với dữ liệu lớn, với trí tuệ nhân tạo, với các hệ mật mã, với thôi thúc chuyển đổi số trong mỗi ngõ ngách của cuộc sống. Bao nhiêu các hệ thống phức tạp và hỗn độn đặt ra cho chúng ta những câu hỏi cần tìm hiểu và giải quyết. Trước những đòi hỏi đó, mô hình đồ thị cũng thay đổi để thích ứng, để phản ánh những hệ thống của cuộc sống. Hãy nhìn một hiện tượng vừa mới xuất hiện mà đã thâm nhập vào cuộc sống của mỗi chúng ta: mạng facebook với hàng tỷ trang cá nhân. Đó không gì khác hơn là một đồ thị cực lớn ở đó mỗi trang cá nhân là một đỉnh, và hai trang được kết nối nếu họ là bạn (friend) của nhau. Hãy nhìn vào các bộ phim với hàng chục hàng trăm diễn viên, các diễn viên đóng chung phim với nhau sẽ được nối với nhau là quan hệ đồng diễn. Tương tự như vậy những tác giả viết chung bài báo với nhau, những công dân bầu cử cho cùng một đảng phái với nhau; những protein tương tác với nhau trong các mạng sinh học, và gần đây nhất trong đại dịch này là những người đã tiếp xúc với nhau trong cự ly dưới 2m. Bất cứ nơi đâu có mối quan hệ tương tác thì ở đó ta có thể mô hình bằng đồ thị.<br> <br>Điển hình trong số đó chính là công cụ tìm kiếm Google. Ngày nay, mỗi khi ta đánh bất cứ một từ gì lên Google, thì nó sẽ cho ta hàng loạt câu trả lời, có thể lên đến hàng trăm nghìn, hàng triệu; nhưng điều thú vị nhất là dường như những thông tin quan trọng nhất, cần thiết nhất luôn xuất hiện đầu tiên. Vì đâu Google có thể làm như vậy? Đó chính là nhờ có thuật toán Pagerank, một thuật toán dựa trên mô hình đồ thị giữa các trang web.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/14/08/pageranks-example-svg.png\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ý tưởng thuật toán Pagerank. Nguồn: Wikipedia</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><br>Có được những phát kiến vĩ đại như vậy, chính bởi vì các nhà toán học đã khám phá ra những quy luật từ sự hỗn loạn, khám phá ra những điểm ổn định từ sự vận động không ngừng, và những tính chất từ sự ngẫu nhiên của các hệ phức tạp – những tính chất đã được dùng để xây dựng nên các mô hình đồ thị cực lớn.<br> <br>Các tính chất của đồ thị cực lớn<br> <br>- Ngẫu nhiên ư? Ta hiểu thế nào về sự ngẫu nhiên? Nó có giống trò chơi xúc sắc, có giống chơi tung đồng xu? Không, sự ngẫu nhiên trong các đồ thị lớn không giản đơn như vậy, bởi vì cuộc sống không phải là một trò chơi xúc sắc.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/14/08/facebook.png\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Mô hình một phần đồ thị Facebook. Nguồn: Mathematica.stackexchange</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Nếu ngẫu nhiên một ngày bạn vào Internet, thì chắc chắn bạn sẽ truy cập những trang như Facebook, Google hay VietNamNet nhiều hơn là vào 1 trang cá nhân hay trang thông tin của một trường học nhỏ bé nào. Cái ngẫu nhiên trong mạng phức tạp không công bằng, dẫu rằng nó không đoán định được, nhưng nó có những sự ưu tiên khác nhau, xác suất khác nhau. Nguyên lý này cũng chính là nguyên lý cuộc sống: người giàu càng giàu.</p>\r\n<p class=\"t-j\">Vậy đồ thị làm sao diễn tả được tính chất này? Trong mô hình đồ thị ngẫu nhiên của Erdos - người đặt nền móng cho lý thuyết đồ thị vào đầu thế kỉ 20 - có rất nhiều đỉnh có bậc trung bình, rất ít bậc có đỉnh lớn và rất ít đỉnh có bậc nhỏ. Nhưng trong đồ thị cực lớn của thế kỷ 21: các đỉnh có bậc lớn rất ít và các đỉnh có bậc nhỏ chiếm đại đa số - tương ứng với việc có rất ít người có tầm ảnh hưởng lớn và đại đa số là đám đông thầm lặng.</p>\r\n<p class=\"t-j\">- Tính chất thứ 2 của đồ thị lớn là đồ thị rất thưa. Hãy tưởng tượng nếu như xét trong một lớp học, xác suất để hai người là bạn nhau là khá lớn, nhưng nếu nhìn rộng ra cả thế giới 7 tỷ người, thì xác xuất này gần bằng 0. Tính chất này của cuộc sống được phản ánh qua những đồ thị cực lớn rất thưa– mỗi cạnh có xác xuất gần bằng 0, trái ngược với đồ thị dày đặc của đầu thế kỷ 20.</p>\r\n<p class=\"t-j\">- Tính chất thứ 3 là thế giới nhỏ. Ta thường nghe trong một dịp hội hè hai người lần đầu gặp nhau không ngờ rằng họ có những người bạn chung và thốt lên \"ôi trái đất tròn\" hoặc \"Hà Nội thật là bé nhỏ\". Hai con người bất kỳ trên thế gian này luôn tìm được đến nhau chỉ qua một số rất ít người bạn trung gian. Hay như trên Facebook nếu mỗi người lan tỏa thông tin đến các bạn bè mình thì chỉ sau một vài lần thông tin sẽ lan tỏa đến khắp mọi người. Tính chất này đã mang tên gọi \"thế giới nhỏ\" trong các đồ thị lớn.</p>\r\n<p class=\"t-j\">- Và một tính chất thật đặc biệt, bất ngờ đó là tính cục bộ, tính co cụm. Như chúng ta đã thấy, xác xuất để hai con người trên thế giới này là bạn của nhau là vô cùng nhỏ bé, nhưng nếu hai con người ấy có chung một người bạn thì xác suất để họ là bạn nhau lại rất lớn. Hai con người gặp nhau và yêu nhau, ngạc nhiên rằng bố mẹ họ đã từng học cùng một trường, ngạc nhiên rằng thủa xưa họ đã cùng đọc một cuốn sách. Nhưng đó có phải là tình cờ không khi chính những điều chung nhau ấy, chính cái môi trường giống nhau ấy, sở thích giống nhau ấy, đã đưa họ đến gần nhau.<em> \"Chúng ta gặp nhau tình cờ nhờ số phận\"</em>. Nhưng Số phận có những quy luật của nó.</p>\r\n<p class=\"t-j\">Các mô hình toán học, bắt đầu từ những khái niệm đơn giản nhất, cứ mỗi ngày mỗi thay đổi cho tiệm cần gần hơn với những mạng phức tạp, cho thể hiện được rõ hơn những quy luật ẩn chứa sâu xa trong cuộc sống.</p>\r\n<p class=\"t-j\">Và bởi vì cuộc sống là phong phú đến vô cùng nên mỗi một mô hình không bao giờ là chính cuộc sống, <em>\"không có mô hình đúng mà chỉ có mô hình phù hợp\"</em>, phù hợp cho mỗi câu hỏi mà ta đặt ra. Và chính vì vậy mà toán học luôn rộng mở, luôn chờ đợi những phát minh mới để ngày một gần hơn, phản ánh chân thực hơn cuộc sống.</p>\r\n<p class=\"t-j\"><em>• Các câu trong ngoặc kép là trích dẫn.</em></p>\r\n<p><strong>Phan Thị Hà Dương</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/co-gai-ha-noi-lam-toan-o-my-803671.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/23/16/co-gai-ha-noi-lam-toan-o-my.jpg?w=145&amp;h=101\" alt=\"Cô gái Hà Nội làm Toán ở Mỹ\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/co-gai-ha-noi-lam-toan-o-my-803671.html#inner-article\">Cô gái Hà Nội làm Toán ở Mỹ</a></h4>\r\n<p class=\"summary d-table c-000\">Vào đại học từ năm 16 tuổi, mục tiêu của Trần Mai Ngọc khi ấy là lựa chọn ngành nào “phải tự học là chính, bởi như vậy mới có khả năng đi xa”. Cuối cùng, cô gái Hà Nội quyết định theo đuổi con đường làm toán.</p>\r\n</div>\n                            </div>"}