{"url": "https://vietnamnet.vn/thanh-lap-trung-tam-viet-nam-hoc-dau-tien-tai-campuchia-2057996.html", "title": "Thành lập trung tâm Việt Nam học đầu tiên tại Campuchia", "abstract": "Trung tâm Việt Nam học được thành lập sẽ góp phần thúc đẩy hợp tác giáo dục thương mại đầu tư và tăng cường hiểu biết lẫn nhau, giao lưu nhân dân giữa Việt Nam và Campuchia.", "content_html": "<div>\n                                <p>Tại cuộc họp báo thường kỳ của Bộ Ngoại giao chiều 8/9, Phó phát ngôn Đoàn Khắc Việt thông tin, Trung tâm Việt Nam học đầu tiên dự kiến sẽ được thành lập tại Trường ĐH Tổng hợp Hoàng gia Phnom penh.  </p>\n<p>Việt Nam và Campuchia là hai nước láng giềng gần gũi. Nhân dân cũng như Chính phủ hai nước luôn có mong muốn thúc đẩy quan hệ hợp tác sâu rộng giữa hai nước trên tất cả các lĩnh vực, trong đó có giáo dục đào tạo.</p>\n<p>Do đó, được sự đồng ý của Chính phủ hai nước, dự kiến Trung tâm Việt Nam học đầu tiên sẽ được thành lập tại Trường Đại học Tổng hợp Hoàng gia Phnom penh.</p>\n<p>\"Chúng tôi tin rằng sự kiện quan trọng và ý nghĩa này sẽ góp phần thúc đẩy hợp tác giáo dục thương mại đầu tư và tăng cường hiểu biết lẫn nhau, giao lưu Nhân dân giữa hai nước, đóng góp tích cực cho quan hệ hữu nghị tốt đẹp truyền thống, hợp tác toàn diện bền vững lâu dài giữa Việt Nam và Campuchia\", Phó phát ngôn Đoàn Khắc Việt khẳng định. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/91f3cf625d05995bc014-1275.jpg\">\n<figcaption>Phó phát ngôn Đoàn Khắc Việt thông tin tại họp báo.</figcaption>\n</figure>\n<p>Ngày 23/8, phát biểu tại lễ tốt nghiệp của sinh viên Đại học Á-Âu tại thủ đô Phom Penh, Thủ tướng Campuchia Samdech Techo Hun Sen đánh giá việc chuẩn bị thành lập trung tâm Việt Nam học tại Đại học Hoàng gia Phnom Penh sẽ mang lại lợi ích cho người dân Campuchia và thắt chặt hơn nữa quan hệ giữa Việt Nam và Campuchia.</p>\n<p>Việc thành lập trung tâm Việt Nam học sẽ khuyến khích giới trẻ Campuchia hướng quan tâm tới Việt Nam, mang lại lợi ích cho người dân Campuchia sống ở các tỉnh biên giới, thúc đẩy thương mại và tạo cơ hội việc làm. </p>\n<p>Dự kiến, sinh viên Campuchia được đào tạo bài bản về tiếng Việt tại Khoa Việt Nam học trước khi xem xét theo học tại Việt Nam. Hiện có hơn 1.000 sinh viên Campuchia đang theo học tại Việt Nam, trong khi chưa có trường đại học công lập nào của Campuchia cấp bằng tiếng Việt.</p>\n<p>Trước đó, Campuchia đã công bố kế hoạch thành lập Viện nghiên cứu quốc tế và Chính sách tại trường Đại học Hoàng gia Phnom Penh, trong đó có trung tâm Việt Nam học. Mục đích việc thành lập khoa Việt Nam học là nhằm xây dựng cơ chế thúc đẩy quan hệ hợp tác giữa Campuchia và Việt Nam.</p>\n<p>Việc thành lập khoa Việt Nam học là nhằm thúc đẩy hơn nữa quan hệ hợp tác giữa Campuchia và Việt Nam, trong khuôn khổ hợp tác giáo dục đại học của hai nước giai đoạn 2001-2025.</p>\n                            </div>"}