{"url": "https://vietnamnet.vn/2-nam-sinh-lam-ung-dung-thu-do-khong-cham-tranh-ho-khi-mua-hang-online-2049733.html", "title": "2 nam sinh làm ứng dụng thử đồ không chạm, tránh 'hớ' khi mua online", "abstract": "Dự án thử đồ không chạm của hai sinh viên năm 3 đã giành giải Nhất cuộc thi “Hackathon 2022 - Hack The Future\".", "content_html": "<div>\n                                <p>Cuộc thi “Hackathon 2022 - Hack The Future\" dành cho sinh viên ngành Công nghệ thông tin và trong khối ngành, lĩnh vực liên quan đến Kinh tế, Quản trị kinh doanh, Xã hội... vừa diễn ra tại TP Đà Nẵng (13 - 14/8).</p>\n<p>Một trong những dự án được để ý về mặt thực tiễn cũng như trình bày là dự án hệ thống thử đồ không chạm của hai sinh viên năm 3, Nguyễn Vĩnh Huy và Võ Thành Hậu đến từ trường Đại học Duy Tân.</p>\n<p>Nguyễn Vĩnh Huy, trưởng nhóm dự án hệ thống thử đồ không chạm cho biết, đây là dự án các bạn ấp ủ khá lâu, việc này sẽ giúp người dùng dễ dàng biết được đặc tính của các bộ áo quần mà không cần đến tiệm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/anh-1-huy-bia-trai-hau-bia-phai-tai-cuoc-thi-1280.jpg\">\n<figcaption>Huy (bìa trái), Hậu (bìa phải) tại cuộc thi</figcaption>\n</figure>\n<p>“Thời gian dịch Covid-19 vừa qua, người dùng mua hàng, đặc biệt là áo quần qua online rất nhiều. Nhiều người bị “hớ” khi nhìn trên mạng một đường nhưng mình nhận hàng lại một nẻo. Từ đó ý tưởng thử đồ không chạm của nhóm chúng mình được hình thành.</p>\n<p>Nhóm mình muốn xoá bỏ những hạn chế của việc thử đồ truyền thống, việc đổi trả trang phục ở các sàn thương mại điện tử”, Huy giải thích.</p>\n<p>Huy cho biết, nhóm sẽ sử dụng hệ thống OpenPose + LIP_JPPNet để nhận dạng. Trên cơ thể có các khớp tay, chân… là những điểm hệ thống sẽ nhận diện, từ đó dáng người được máy tính phác họa chính xác. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/anh-2-huy-thay-mat-nhom-trinh-bay-tai-cuoc-thi-1281.jpg\">\n<figcaption>Huy thay mặt nhóm trình bày tại cuộc thi</figcaption>\n</figure>\n<p>Sau đó, dữ liệu áo quần được người dùng chọn nhập vào hệ thống, từ đó nhận biết được bộ áo quần đó có thực sự hợp với mình hay không trước khi bấm chọn và mua.</p>\n<p> “Cùng với sản phẩm này, nhóm dự định sẽ nghiên cứu thêm hệ thống gợi ý sản phẩm và phát triển thêm chatbot, để tích hợp thêm cho sàn thương mại điện tử, cũng như áp dụng thêm những kỹ thuật mới nhằm cải tiến độ chính xác của mô hình, giúp hình ảnh trông thật hơn”, Huy chia sẻ.</p>\n<p>Về dự án của mình, Huy giãi bày, bản thân nhóm chưa hài lòng về phần giao diện, và cũng do hạn chế về mặt thiếu dữ liệu nên độ chính xác của mô hình vẫn chưa đạt như kỳ vọng mà nhóm mong muốn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/anh-3-du-an-he-thong-thu-do-khong-cham-cua-huy-va-hau-gianh-giai-nhat-cuoc-thi-1282.jpg\">\n<figcaption>Dự án hệ thống thử đồ không chạm của Huy và Hậu giành giải nhất cuộc thi</figcaption>\n</figure>\n<p>“Do còn là sinh viên nên nguồn lực về kinh tế của nhóm còn chưa đủ để triển khai sản phẩm và tài nguyên để áp dụng công nghệ theo những kỹ thuật mới. Nên mục tiêu của nhóm trong dự án này là thu hút nhà đầu tư, để hiện thực hoá và giải quyết những vấn đề thiếu sót”, Huy nói.</p>\n<p>Chủ đề cuộc thi “Hackathon 2022 - Hack The Future\" tập trung giải quyết các vấn đề, khó khăn của doanh nghiệp hoặc của chính quyền địa phương tại khu vực miền Trung. Các ý tưởng, sản phẩm dự thi phải có yếu tố công nghệ và giải quyết các vấn đề mà doanh nghiệp, địa phương đang thực sự gặp phải.</p>\n<p>Đã có 10 đội được chọn vào vòng chung kết cuộc thi. Ngoài giải Nhất thuộc về đội thi EnerG với Ứng dụng Graph Neural Network và Computer Vision trong việc xây dựng hệ thống thử đồ trên sàn thương mại điện tử, giải nhì thuộc về đội Vn.nV với dự án ChợIk nhằm giúp đỡ tiểu thương thích ứng với tình hình hiện tại. Giải ba thuộc về đội Coachi với ứng dụng đặt vé xe và quản lí xe khách.</p>\n                            </div>"}