{"url": "https://vietnamnet.vn/thuc-day-chuyen-doi-so-cho-luc-luong-lao-dong-qua-giao-duc-nghe-nghiep-2011461.html", "title": "Thúc đẩy chuyển đổi số cho lực lượng lao động qua giáo dục nghề nghiệp", "abstract": "Ngày 20/4, Tổng cục Giáo dục nghề nghiệp và Phái đoàn Tổ chức Di cư Quốc tế tại Việt Nam phối hợp tổ chức Hội thảo khởi động Dự án “Hỗ trợ Chính phủ Việt Nam chuyển đổi số cho lực lượng lao động thông qua tăng cường giáo dục nghề nghiệp”.", "content_html": "<div>\n                                <p>Trước yêu cầu ngày càng cao về chất lượng nguồn nhân lực của thị trường lao động trong bối cảnh phát triển mạnh mẽ của kinh tế số, kinh tế tri thức, của cách mạng công nghiệp lần thứ 4, đặc biệt trước tác động của đại dịch Covid-19, việc nâng cao kỹ năng mới cho người lao động, phát triển các kỹ năng số là cần thiết để tăng cường khả năng thích ứng. Thực tế cho thấy, kỹ năng số của người lao động Việt Nam chưa sẵn sàng cho cuộc cách mạng công nghiệp 4.0.</p>\n<p>Để giải quyết thách thức về nguồn nhân lực thiếu hụt kỹ năng, bao gồm cả kỹ năng kỹ thuật, kỹ năng mềm và kỹ năng số, Chính phủ đang nỗ lực thúc đẩy chuyển đổi kỹ năng số trong tất cả các lĩnh vực, bao gồm cả <a href=\"https://vietnamnet.vn/giao-duc\">giáo dục</a> nghề nghiệp (GDNN) nhằm tận dụng năng lực kỹ năng số để cải thiện khả năng làm việc và năng suất lao động của dân số trong độ tuổi lao động, đặc biệt là các nhóm dễ bị tổn thương. </p>\n<p>Với tinh thần đó, Tổng cục Giáo dục nghề nghiệp đã phối hợp với Tổ chức Di cư Quốc tế xây dựng, triển khai dự án “Hỗ trợ Chính phủ Việt Nam chuyển đổi số cho lực lượng lao động thông qua tăng cường giáo dục nghề nghiệp” nhằm mục tiêu hỗ trợ quá trình chuyển đổi số của Việt Nam thông qua việc tăng cường kỹ năng số cho lực lượng lao động trẻ, lao động di cư và nâng cao năng lực cho cơ quan quản lý để thực hiện chuyển đổi số trong GDNN. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/mot-gio-thuc-hanh-cua-sinh-vien-truong-cd-nghe-hai-duong-anh-thanh-hung-4b6dd63ab2ec4285a7e4490b52a0ed8b.jpg\">\n<figcaption>Một giờ thực hành của sinh viên Trường CĐ Nghề Hải Dương. Ảnh: Thanh Hùng</figcaption>\n</figure>\n<p>Dự án được thực hiện trong 2 năm, tập trung vào 2 hoạt động chính, gồm: (1) Hoàn thiện và sử dụng nền tảng học tập trực tuyến để triển khai đào tạo kỹ năng số cho học sinh, sinh viên và lao động di cư trên địa bàn các tỉnh tham gia dự án và (2) xây dựng tài liệu hướng dẫn chuyển đổi số trong GDNN. Các hoạt động của dự án sẽ được thực hiện tại các tỉnh: Thái Nguyên, Quảng Nam, Bình Dương, Đồng Nai. </p>\n<p>“Đây là một dự án có quy mô nhỏ nhưng sẽ là tiền đề cho công cuộc tăng cường chuyển đổi số và nâng cao năng lực số cho lực lượng lao động Việt Nam trong thời gian tới”, TS. Trương Anh Dũng, Tổng cục trưởng Tổng cục GDNN phát biểu.</p>\n<p>Hội thảo khởi động dự án đã giới thiệu phiên bản nâng cấp của nền tảng học tập trực tuyến congdanso.edu.vn, được phát triển dưới sự hợp tác IOM và Microsoft, ra mắt và đi vào thử nghiệm từ năm 2021. Nền tảng này cung cấp các khóa học về kỹ năng số cơ bản theo hình thức khoá học đại trà trực tuyến mở và miễn phí, tập trung hướng tới người lao động di cư và học sinh, sinh viên các cơ sở GDNN. </p>\n<p>Giao diện đơn giản của nền tảng giúp người học dễ dàng truy cập, thao tác và học tập. Đặc biệt, sau khi học xong các học phần, người học sẽ nhận được chứng nhận hoàn thành do Microsoft cung cấp. </p>\n<p><strong>Hải Nguyên</strong></p>\n                            </div>"}