{"url": "https://vietnamnet.vn/hieu-truong-lay-so-do-cua-truong-vay-nang-lai-bi-de-nghi-ky-luat-2066296.html", "title": "Hiệu trưởng lấy sổ đỏ của trường vay nặng lãi bị đề nghị kỷ luật", "abstract": "Ủy ban Kiểm tra Huyện ủy Tuyên Hóa vừa đề nghị kỷ luật ông Mai Thanh Huyền, Hiệu trưởng trường Tiểu học số 2 Châu Hóa vì cầm cố sổ đỏ của trường, quyết định bổ nhiệm hiệu trưởng… để vay mượn số tiền gần 1 tỷ đồng.", "content_html": "<div>\n                                <p>Ngày 3/10, Ủy ban Kiểm tra (UBKT) Huyện ủy Tuyên Hóa, Quảng Bình đã thông báo kết luận kiểm tra khi có dấu hiệu vi phạm đối với ông Mai Thanh Huyền, Hiệu trưởng Trường Tiểu học số 2 Châu Hóa.</p>\n<p>Kết luận của UBKT nêu rõ: ông Mai Thanh Huyền đã vi phạm trong việc vay, mượn tiền của các tổ chức, cá nhân, thuê xe ô tô của người khác, sử dụng khuôn dấu của trường không đúng quy định, sử dụng giấy chứng nhận quyền sử dụng đất (sổ đỏ) của Trường Tiểu học số 2 Châu Hóa, quyết định bổ nhiệm hiệu trưởng của bản thân để cầm cố, vay mượn tiền dẫn đến không có khả năng thanh toán với số tiền 960 triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/309036516-3386606674892287-3675179433582626289-n-877.jpeg\">\n<figcaption>Trường Tiểu học số 2 Châu Hóa, nơi ông Huyền công tác - Ảnh: C. Hợp</figcaption>\n</figure>\n<p>Là Bí thư chi bộ, Hiệu trưởng Trường Tiểu học số 2 Châu Hóa, ông Huyền đã thiếu rèn luyện, giữ gìn phẩm chất đạo đức, lối sống của người cán bộ, đảng viên.</p>\n<p>Những khuyết điểm, vi phạm của ông Mai Thanh Huyền là nghiêm trọng, gây dư luận xấu trong cán bộ, đảng viên, nhân dân và tổ chức, vì vậy cần phải kiểm điểm nghiêm túc và có hình thức kỷ luật nghiêm minh theo đúng quy định của Điều lệ Đảng.</p>\n<p>UBKT Huyện ủy Tuyên Hóa đã đề nghị các tổ chức Đảng, cơ quan liên quan, căn cứ tính chất, mức độ hành vi vi phạm của ông Mai Thanh Huyền để tổ chức kiểm điểm, có hình thức kỷ luật nghiêm minh theo đúng quy định.</p>\n<p>Như <em>VietNamNet </em>đã thông tin, khoảng cuối tháng 4/2022, tại Quảng Bình xôn xao thông tin ông Mai Thanh Huyền, Hiệu trưởng Trường Tiểu học số 2 Châu Hóa, xã Châu Hóa mang sổ đỏ của nhà trường đi cầm cố lấy tiền chi tiêu cá nhân.</p>\n<p>Những thông tin đồn đoán ông Huyền lấy sổ đỏ của nhà trường để vay 200 triệu đồng từ tháng 6/2021 và đến tháng 4/2022, ông phải thanh toán 500 triệu đồng cả vốn lẫn lãi cho chủ nợ.</p>\n<p>Ngày 27/4, UBND xã Châu Hóa đã lập đoàn kiểm tra xác minh thông tin nói trên, tuy nhiên trong buổi làm việc, ông Huyền cho biết không sử dụng sổ đỏ của trường để đi cầm cố và hiện sổ đỏ đang ở trường.</p>\n<p>Được biết, sổ đỏ của Trường Tiểu học số 2 Châu Hóa có diện tích 4.780 m2, thuộc thửa đất số 249, tờ bản đồ số 18 tại thôn Lạc Sơn, xã Châu Hóa. Đây là đất của cơ sở <a href=\"https://vietnamnet.vn/giao-duc\">giáo dục</a> đào tạo, thời hạn sử dụng lâu dài.</p>\n                            </div>"}