{"url": "https://vietnamnet.vn/buv-mo-rong-khuon-vien-hoc-tap-dang-cap-quoc-te-2052831.html", "title": "BUV mở rộng khuôn viên học tập đẳng cấp quốc tế", "abstract": "Trường Đại học Anh Quốc Việt Nam (BUV) mở rộng khuôn viên đào tạo giai đoạn 2, mang tới cho sinh viên nhiều cơ hội tiếp cận nền giáo dục Anh quốc trong không gian đẳng cấp quốc tế.", "content_html": "<div>\n                                <p><strong>Hướng đến “Một tương lai xanh”</strong></p>\n<p>Giai đoạn 2 của khuôn viên BUV tại EcoPark được khởi công xây dựng vào tháng 8/2022, với vốn đầu tư lên tới 33 triệu USD, dự kiến hoàn thiện đầu năm 2025. Cụ thể, BUV đầu tư xây dựng khu canteen mới với tổng diện tích sàn 4.096m2; khu phức hợp thể thao bao gồm sân bóng rổ, cầu lông và toà nhà học vụ.</p>\n<p>Các khu vực trong nhà và ngoài trời được bố trí hài hoà giữa cảnh quan thiên nhiên trong lành. Phong cách kiến trúc tối giản, phóng khoáng mang tính biểu tượng của kỷ nguyên 4.0 cũng góp phần phản ánh triết lý giáo dục tại BUV. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/dai-hoc-1-227.jpg\">\n<figcaption></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/dai-hoc-2-228.jpg\">\n<figcaption></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/dai-hoc-3-229.jpg\">\n<figcaption> Phối cảnh giai đoạn 2 khuôn viên học tập của BUV tại EcoPark. Ảnh: BUV</figcaption>\n</figure>\n<p>Chia sẻ về kế hoạch mở rộng quy mô học xá, GS.TS Raymond Gordon, Hiệu trưởng BUV cho biết sứ mệnh của BUV là đào tạo thế hệ sinh viên tốt nghiệp có khả năng phát triển trong kỷ nguyên khoa học, công nghệ và xã hội tiến bộ. Giai đoạn 2 khẳng định cam kết bền chặt của BUV bằng việc xây dựng một khuôn viên học tập đẳng cấp thế giới cho sinh viên Việt Nam và sinh viên quốc tế. </p>\n<p>Bên cạnh đó, BUV còn nỗ lực giảm phát thải khí CO2 trong các hoạt động của nhà trường như kết hợp các yếu tố cây xanh và hồ nước trong kiến trúc; thiết kế tận dụng luồng gió tự nhiên cho các khu vực hành lang để giảm thiểu việc sử dụng điều hoà... </p>\n<p>“Hướng đến kế hoạch “A Green Future” (Một tương lai xanh) của chính phủ Anh và xây dựng mô hình Môi trường, Xã hội và Quản trị (ESG), việc mở rộng khuôn viên học tập giai đoạn 2 góp phần thúc đẩy mong muốn của BUV trong việc trở thành một trong những trường đại học tiên phong về “trung hoà carbon” tại Việt Nam”, GS.TS Raymond Gordon nhấn mạnh. </p>\n<p><strong>Chú trọng môi trường học tập đẳng cấp</strong></p>\n<p>Giai đoạn đầu của khuôn viên BUV đã đi vào hoạt động với các phòng học đa chức năng, giảng đường lớn và thư viện hiện đại. Nhà trường đặc biệt chú trọng tạo điều kiện ưu việt cho sinh viên học tập và thực hành bằng việc đầu tư vào các phòng thực hành mô phỏng chuyên biệt như phòng máy tính, phòng thực hành dịch vụ nhà hàng, phòng ghi hình chuyển động (motion capture studio), phòng studio chụp ảnh… với đầy đủ hệ thống máy móc, thiết bị công nghệ tân tiến. Từ đó, sinh viên được tạo cảm hứng tham gia trao đổi, khám phá và nâng cao năng lực học tập, nghiên cứu.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/dai-hoc-4-230.jpg\">\n<figcaption> Cơ sở vật chất và thiết bị hiện đại tạo điều kiện học tập, thực hành và nghiên cứu cho sinh viên. Ảnh: BUV</figcaption>\n</figure>\n<p>BUV cũng quan tâm đặc biệt đến thời gian học tập tự do và giải trí của sinh viên. 1/3 diện tích học xá được dành để phục vụ cho việc tự học với nhiều không gian thảo luận nhóm, phòng học cá nhân và phòng học 24/7. Các khu vực tiện ích như canteen, khu thể thao, sân bóng đá tiêu chuẩn, phòng tập gym... đáp ứng nhu cầu nghỉ ngơi, thư giãn sau những giờ học tập căng thẳng. </p>\n<p>Xoay quanh 3 yếu tố nền tảng phản ánh 3 giá trị: nước - tri thức; rừng cây - sự phát triển; không gian chung - tinh thần cộng đồng, các khu vực học tập và nghỉ ngơi được bố trí theo mô hình vòng tròn tiến dần vào trung tâm là khu vực đài phun nước - một quảng trường lớn phù hợp cho các hoạt động giao lưu văn hoá cộng đồng. Thiết kế này thể hiện mong muốn đảm bảo cho sinh viên một môi trường lành mạnh; khích lệ quá trình học tập, khám phá và sáng tạo; nuôi dưỡng và phát triển bản thân; tăng cường giao tiếp và xây dựng các mối quan hệ. </p>\n<p>Đựợc đánh giá là mô hình thành công trong mối quan hệ hợp tác giáo dục chiến lược giữa hai chính phủ Việt Nam và Vương quốc Anh, BUV đã và đang nỗ lực hết mình vì mục tiêu xây dựng môi trường giáo dục bậc cao đạt chuẩn quốc tế ngay tại Việt Nam. Việc tiếp tục đầu tư mở rộng cơ sở vật chất và khuôn viên đào tạo khẳng định cam kết đóng góp lâu dài cho giáo dục Việt Nam của BUV. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/dai-hoc-5-231.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Là trường đại học tiên phong tại Việt Nam cấp bằng trực tiếp bởi Đại học London và Đại học Staffordshire, BUV mang hệ thống giáo dục chất lượng và uy tín của Vương quốc Anh đến sinh viên Việt Nam. Sinh viên BUV sẽ được hưởng quyền lợi học tập từ các chương trình cử nhân chuẩn Anh quốc được công nhận toàn cầu, các cơ hội thực tập và nghề nghiệp thông qua mạng lưới đối tác với hơn 400 tổ chức doanh nghiệp trong nước và quốc tế. <br><strong></strong></p>\n<p><strong>Thúy Ngà</strong></p>\n                            </div>"}