{"url": "https://vietnamnet.vn/nu-sinh-khong-chuyen-gianh-hoc-bong-gan-6-ti-dong-2013828.html", "title": "Nữ sinh ‘không chuyên’ giành học bổng gần 6 tỉ đồng", "abstract": "Nguyễn Thị Quỳnh Như, học sinh Trường THPT Châu Thành (Bà Rịa - Vũng Tàu), đã được 5 trường đại học đồng ý trao học bổng, trong đó có một trường ở Mỹ đã chấp nhận hỗ trợ gần 6 tỷ đồng.", "content_html": "<div>\n                                <p>Dù còn gần 3 tháng nữa mới đến kỳ thi THPT nhưng Nguyễn Thị Quỳnh Như (sinh năm 2004) đã sẵn sàng cho kỳ nhập học sắp tới tại Franklin and Marshall College - top 31 trong Best Value School và là một trong những đại học khai phóng hàng đầu nước Mỹ. </p>\n<p>Quỳnh Như còn nhận được học bổng của nhiều trường khác như APU, ĐH Fulbright Vietnam, ĐH Maastricht và ĐH Tilburg.</p>\n<p><strong>Hành trình \"kiếm\" học bổng nhiều trắc trở</strong></p>\n<p>Ước mơ du học của Quỳnh Như được bắt đầu nhen nhóm từ năm lớp 8 khi được anh trai giới thiệu về chương trình học bổng ASEAN ở Singapore. </p>\n<p>Tuy nhiên, dù kết quả học tập trung bình đạt 9,7/10 và tham gia nhiều hoạt động ngoại khóa, Như vẫn bị đánh rớt trong 2 năm liền. </p>\n<p>Sau đó, cô bé tiếp tục thử sức ở các cơ hội khác như UWC, chương trình học bổng dành cho cấp 3 của Vinschool... nhưng không nhận được mức học bổng mong muốn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nguyen-thi-quynh-nhu-se-di-my-du-hoc-vao-thang-8-toi-voi-hoc-bong-gan-6-ty-dong-b5b2641354314d6f88637bb1976e36fa.jpg\">\n<figcaption>Nguyễn Thị Quỳnh Như sẽ đi Mỹ du học vào tháng 8 tới, với học bổng gần 6 tỷ đồng</figcaption>\n</figure>\n<p>Một sự thất vọng khác tiếp tục đến khi Như không đậu vào Trường Chuyên Lê Quý Đôn ở Bà Rịa - Vũng Tàu. </p>\n<p>“Không vào được trường chuyên đồng nghĩa với việc thiếu đi nhiều sự kiện, hoạt động ngoại khóa, em sẽ ít đi cơ hội để làm điều mình thích. </p>\n<p>Ngoài ra, khi học trường thường, các bạn và thầy cô chủ yếu tập trung vào ôn luyện để vào các trường đại học trong nước, nên cơ hội nhận tư vấn học bổng du học từ thầy cô sẽ bị hạn chế” – Như chia sẻ về những khó khăn từng gặp.</p>\n<p>Tuy nhiên, sau khi tự trấn an, Như cho rằng mỗi hành trình lại là một cột mốc để mình tiến lên, và mục tiêu giành học bổng du học là một thử thách mà em phải vượt qua cho bằng được. </p>\n<p>Cô nữ sinh bắt đầu tìm hiểu và nhìn thấy những cơ hội mà trường chuyên không thể cho mình.</p>\n<p>“Ở trường thường, em học tất cả các môn nên có thêm thời gian để hiểu bản thân mình muốn gì, có thiên phú về tự nhiên hay xã hội. </p>\n<p>Hoạt động ngoại khóa cũng không còn là khó khăn khi em tích cực tham gia những câu lạc bộ ở trường, và cũng tham gia các dự án xã hội ở bên ngoài”. </p>\n<p>Hiện nay, Quỳnh Như là chủ nhiệm CLB STEM, CLB Khoa Học Kỹ thuật, CLB Cầu lông của Trường THPT Châu Thành. </p>\n<p>Đồng thời, cô làm nghiên cứu sinh của Youth Lab for Social Innovation, MiYork Research. Ở đây, cô có cơ hội thực hiện dự án tâm đắc “Tác động của việc phân loại trường chuyên và thường đến tư duy học tập tích cực và tinh thần khởi nghiệp xã hội của học sinh trung học phổ thông Việt Nam”. </p>\n<p>“Khi thực hiện dự án này, em có cơ hội làm nghiên cứu, phỏng vấn, lắng nghe các bạn ở nhiều tỉnh khác nhau. Việc lắng nghe và chia sẻ làm mở rộng góc nhìn của em rất nhiều, giúp em làm quen được với rất nhiều người giỏi và tận tâm. </p>\n<p>Điều đặc biệt là dự án nghiên cứu này sẽ được tham khảo, sử dụng để đánh giá tình hình, hiện trạng giáo dục Việt Nam bởi các tổ chức giáo dục quốc tế” – Như hào hứng chia sẻ.</p>\n<p>Trong 3 năm học vừa qua, theo Như, khó khăn lớn nhất chính là việc cân bằng được cả học tập và hoạt động ngoại khóa. Cô gái nhỏ dành thời gian từ thứ 2 đến thứ 5 để tập trung cho học tập, nhưng các ngày nghỉ là cho thể thao và hoạt động ngoại khóa. </p>\n<p>Nhờ việc lập kế hoạch khoa học, Như dần dần thích nghi với làm nhiều việc cùng lúc. Cô đạt GPA năm lớp 11 là 9,5/10 song song với nhiều thành tích ngoại khóa ấn tượng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nhu-xep-lich-hoc-va-nghi-ngoi-mot-cach-khoa-hoc-6130fed7b89a450c84ec0372b4ebaefa.jpg\">\n<figcaption>Như xếp lịch học và nghỉ ngơi một cách khoa học</figcaption>\n</figure>\n<p>“Em tâm niệm rằng khi đã tham gia cái gì, dù là học tập hay hoạt động ngoại khóa thì đều phải yêu thích, gắn bó với nó, chứ không phải chỉ tham gia để làm đẹp CV.</p>\n<p>Và khi hoàn thành một cách trọn vẹn, mình sẽ đạt được những “quả ngọt” như tăng kỹ năng làm việc nhóm, thành thạo cách quản lý thời gian, có nhiều mối quan hệ chất lượng...”.</p>\n<p><strong>\"Cầu lông khiến em hiểu mình hơn\"</strong></p>\n<p>Nói về yếu tố quan trọng nhất để giành được học bổng của Franklin and Marshall College, Như cho rằng đó chính là bài luận về cầu lông. Trong bài luận, Như viết rằng đây là môn thể thao cô đã gắn bó gần 8 năm, thể hiện rất nhiều về con người Như cũng như khiến cô hoàn thiện hơn.</p>\n<p>Vào năm 2020, Như vừa phải chuẩn bị cho giải cầu lông cấp tỉnh, vừa phải chuẩn bị cho các kì thi trên lớp. Việc học căng thẳng khiến thời gian tập cầu lông chỉ giới hạn ở buổi chiều các ngày cuối tuần, và như thế thì không đủ để có thể tranh giải ở phong độ tốt nhất. </p>\n<p>Để đạt được những mục tiêu định ra, Như quyết tâm phải dậy sớm để rèn luyện sức khỏe. Cô chạy bộ và tập với những người lớn tuổi hơn. </p>\n<p>Sau nhiều tuần luyện tập nghiêm túc, Như đoạt Huy chương Vàng Hội khỏe Phù Đổng cấp tỉnh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/quynh-nhu-nguoi-cam-huy-chuong-vang-tai-hoi-khoe-phu-dong-nam-2020-f5d6b4a20b934a68a411f349b667c168.jpg\">\n<figcaption>Quỳnh Như (người cầm Huy chương Vàng) tại Hội khỏe Phù Đổng năm 2020</figcaption>\n</figure>\n<p>Nhưng thứ khiến Như tự hào nhất lúc đó chính là việc cầu lông giúp cô hiểu thêm về đam mê thể thao, và tính kiên nhẫn của bản thân. </p>\n<p>“Chính những trải nghiệm thực tế đã khiến em hiểu hơn con người mình”.</p>\n<p>Chia sẻ về việc lựa chọn chương trình học là Liberal Art của Franklin and Marshall College, Như nói rằng đây là một chương trình cho cô nhiều cơ hội để xác định bản thân là ai, làm được gì và có tài năng gì. </p>\n<p>Vào tháng 8 tới, Như sẽ chính thức nhập học ở Mỹ. Để chuẩn bị cho hành trình mới, Như mong muốn tìm được bạn cùng sở thích ở trường đại học, để học hỏi về kiến thức cũng như văn hóa của các quốc gia khác nhau.</p>\n<p>Đồng thời, Quỳnh Như cũng mong sẽ học tiếp lên các bậc cao hơn và áp dụng những kiến thức học được để khởi nghiệp ở Việt Nam.</p>\n<p><strong> Phương Thảo   </strong>           </p>\n                            </div>"}