{"url": "https://vietnamnet.vn/de-thi-mon-toan-thi-tot-nghiep-thpt-2022-chinh-thuc-2035567.html", "title": "Đề môn Toán thi tốt nghiệp THPT 2022", "abstract": "16h chiều 7/7, các thí sinh dự thi tốt nghiệp THPT năm 2022 đã hoàn thành bài thi môn Toán trong thời gian 90 phút.", "content_html": "<div>\n                                <p>Đề thi môn Toán <a href=\"https://vietnamnet.vn/giao-duc/thi-tot-nghiep-thpt\" target=\"_blank\">thi tốt nghiệp THPT</a> năm 2022 như sau:</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/de-toan-844.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/de-toan-845.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/de-toan-836.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/de-toan-837.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/de-toan-838.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Điểm 9, 10 khó nhiều hơn năm ngoái</strong></p>\n<p>Cô Nguyễn Thị Hồng, Tổ trưởng tổ Toán của Trường THCS và THPT M.V. Lômônôxốp (Hà Nội) nhận định, đề Toán thi tốt nghiệp THPT năm nay vừa sức, phù hợp với khóa học sinh năm nay, khi mà các học sinh phải học online nhiều giai đoạn.</p>\n<p>Theo cô Hồng, đề thi có cấu trúc, nội dung và mức độ tương tự đề tham khảo và các đề thi của mấy năm gần đây.</p>\n<p>Về mức độ đề, các câu từ 1 đến 38 - mức độ nhận biết, thông hiểu. Trong đó, có 33 câu trong chương trình lớp 12 ở các nội dung: đạo hàm và ứng dụng, hàm số mũ và lôgarit, nguyên hàm tích phân, số phức, thể tích khối đa diện, khối tròn xoay và hình học Oxyz.</p>\n<p>5 câu trong chương trình lớp 11 ở các nội dung: Tổ hợp, xác suất, cấp số cộng – cấp số nhân, góc và khoảng cách.</p>\n<p>Các câu từ 39 đến 50 ở mức độ vận dụng và vận dụng cao, trong đó có 7 câu mức độ vận dụng ở các nội dung: bất phương trình mũ; giá trị lớn nhất, nhỏ nhất của hàm số; số phức; thể tích lăng trụ; diện tích mặt cầu; phương trình mặt phẳng trong không gian Oxyz - đều là các dạng toán quen thuộc mà học sinh đã được luyện tập trong quá trình ôn và giải đề minh họa cũng như đề phát triển. Tuy nhiên cần thực hiện nhiều hơn hai bước giải và vững kiến thức ở những nội dung này thì học sinh mới có thể giải quyết được.</p>\n<p>5 câu vận dụng cao ở các nội dung: giá trị lớn nhất, nhỏ nhất liên quan đến mũ, lôgarit; ứng dụng tích phân; số phức; đường thẳng tiếp xúc mặt cầu trong không gian Oxyz. Các câu này có độ khó và tính phân loại cao, kết luận không liên quan trực tiếp đến giả thiết, đòi hỏi học sinh cần vận dụng kiến thức ở nhiều chuyên đề khác nhau, vận dụng kĩ năng quy lạ về quen để giải quyết bài toán.</p>\n<p>Cô Hồng cho rằng, đề thi năm nay sẽ có sự phân hóa học sinh ở một vài câu thông hiểu và các câu vận dụng, cũng như tính chính xác trong cách làm của thí sinh ở 38 câu đầu. Dự kiến đỉnh của phổ điểm sẽ ở mức 7,4 – 7,6 điểm. Số học sinh chinh phục được điểm 9 – 10 cũng sẽ không nhiều hơn năm ngoái.<br> <br>\"Nhìn chung đề thi năm nay có tính ổn định về cấu trúc, không quá xa lạ phù hợp với mục đích chính là xét công nhận tốt nghiệp, tuy nhiên vẫn có một số câu hỏi giúp phân loại học sinh để xét điểm vào một số trường đại học; một số câu vận dụng cao với cách cho dữ kiện đề bài mới lạ dành cho những học sinh muốn lấy điểm tuyệt đối\", cô Hồng nói.</p>\n<p>Năm 2021, Kết quả phân tích phổ điểm thi tốt nghiệp THPT môn Toán của cả nước cho thấy: Có 980,876 thí sinh tham gia thi bài thi Toán, trong đó điểm trung bình là 6.61 điểm, điểm số có nhiều thí sinh đạt nhất là 7.8 điểm. Cả nước có 52 em đạt điểm 10 môn Toán. </p>\n<p>Còn năm 2020, cả nước có 845.473 thí sinh dự thi môn Toán thi tốt nghiệp THPT. Điểm trung bình của môn Toán là 6,68. Điểm trung vị là 7. Điểm số có nhiều thí sinh đạt nhất là 7,8. Số thí sinh có &lt;=1 là 195 em. 153.367 thí sinh có điểm môn Toán dưới trung bình chiếm 18%. Đặc biệt môn Toán có 273 thí sinh được điểm 10.</p>\n<p style=\"text-align: center;\"><strong>&gt;&gt;&gt;Mời quý phụ huynh và học sinh <a href=\"https://vietnamnet.vn/giao-duc/diem-thi/tra-cuu-diem-thi-tot-nghiep-thpt-2022\" target=\"_blank\">tra cứu điểm thi tốt nghiệp THPT 2022</a></strong></p>\n<p><strong>Nhóm PV</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dap-an-mon-toan-chinh-thuc-thi-tot-nghiep-thpt-2022-cua-bo-gd-dt-2038556.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/thi-tot-nghiep-thpt-2022-3-1057.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dap-an-mon-toan-chinh-thuc-thi-tot-nghiep-thpt-2022-cua-bo-gd-dt-2038556.html\">Đáp án môn Toán thi tốt nghiệp THPT năm 2022 của Bộ GD-ĐT</a><span class=\"summary__content-desc\">Bộ GD-ĐT vừa công bố đáp án cho đề môn Toán ở kỳ thi tốt nghiệp THPT năm 2022.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dap-an-mon-toan-thi-tot-nghiep-thpt-2022-tat-ca-24-ma-de-2035579.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/thi-sinh-1018.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dap-an-mon-toan-thi-tot-nghiep-thpt-2022-tat-ca-24-ma-de-2035579.html\">Đáp án tham khảo môn Toán thi tốt nghiệp THPT 2022</a><span class=\"summary__content-desc\">Chiều 7/7, các thí sinh dự thi tốt nghiệp THPT năm 2022 đã trải qua bài thi môn Toán. Dưới đây là đáp án gợi ý cho đề thi môn Toán thi tốt nghiệp THPT 2022.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/de-thi-mon-vat-ly-thi-tot-nghiep-thpt-2022-chinh-thuc-2035624.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/do-than-nhiet-254.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/de-thi-mon-vat-ly-thi-tot-nghiep-thpt-2022-chinh-thuc-2035624.html\">Đề thi môn Vật Lý thi tốt nghiệp THPT 2022</a><span class=\"summary__content-desc\">Sáng 8/7, các thí sinh dự thi tốt nghiệp THPT năm 2022 đã hoàn thành bài thi môn Vật lý trong tổ hợp Khoa học Tự nhiên. Đề thi môn Vật lý trong bài thi Khoa học Tự nhiên thi tốt nghiệp THPT năm 2022 có thời gian làm bài 50 phút.</span></div>\n</summary>\n                            </div>"}