{"url": "https://vietnamnet.vn/tu-chu-dai-hoc-tren-giay-to-nhung-troi-buoc-tren-thuc-te-2046046.html", "title": "'Tự chủ đại học trên giấy tờ, nhưng trói buộc trên thực tế'", "abstract": "Lãnh đạo nhiều trường đại học, học viện cho hay gặp vướng mắc trong việc thực hiện tự chủ đại học khi hệ thống văn bản pháp luật điều chỉnh hoạt động liên quan còn thiếu đồng bộ.", "content_html": "<div>\n                                <p>Mới đây (4/8), Bộ GD-ĐT và Ủy ban Văn hóa, Giáo dục của Quốc hội tổ chức hội nghị Tự chủ đại học năm 2022. Hội nghị do Phó Thủ tướng Chính phủ Vũ Đức Đam chủ trì với sự tham dự của hơn 900 đại biểu là lãnh đạo các bộ, ban, ngành trung ương; các chủ tịch hội đồng trường, giám đốc/hiệu trưởng của các cơ sở giáo dục đại học trên cả nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/hoi-nghi-tu-chu-dai-hoc-22.jpg\">\n<figcaption>Toàn cảnh hội nghị</figcaption>\n</figure>\n<p>Tại hội nghị, GS.TS Phạm Hồng Quang, Chủ tịch Hội đồng ĐH Thái Nguyên nêu lên khó khăn trong vấn đề quản lý, phân cấp, tài chính, tài sản trong quá trình thực hiện tự chủ đại học. </p>\n<p>Theo ông Quang, tự chủ đại học không chỉ thực hiện theo Luật Giáo dục đại học (sửa đổi) mà còn chịu sự chi phối của các luật khác như Luật Tài sản công, Luật Đầu tư công, Luật Ngân sách Nhà nước, Luật Công chức – Viên chức… song nhiều điểm chưa đồng bộ, khó để phát triển. Do đó, trong nhiều việc, muốn thực hiện Luật Giáo dục đại học phải “chờ” nhiều Luật khác và quy định của nhà nước.</p>\n<p>“Hiện nay, các luật chồng chéo, khó để phát triển đại học tự chủ. Sự chưa đồng bộ, tương thích giữa các Luật có liên quan đến Luật Giáo dục đại học và nhiều quy định của nhà nước, rồi việc kết nối doanh nghiệp và đầu tư theo các phương thức xã hội hóa; công tác bổ nhiệm cán bộ theo Luật viên chức…”, ông Quang nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/hoi-nghi-tu-chu-dai-hoc-8552-23.jpg\">\n<figcaption>Các đại biểu tham dự hội nghị.</figcaption>\n</figure>\n<p>Ông Quang cũng cho rằng, cần thống nhất khái niệm về tự chủ đại học.</p>\n<p>“Bởi tự chủ không cẩn thận sẽ hiểu là tự trị, tự o bế, tự xây lên một hàng rào để tự trị. Nhưng tự chủ cũng không phải là tự túc, tự lo. Trong nhiều khái niệm về kiểm toán, tôi thấy có khi nói về trường nào đó tự chủ được nhiều vì không tiêu tiền ngân sách nhà nước. Điều này đúng nhưng chưa đủ. Nhà nước vẫn cần đầu tư ngân sách, vẫn phải hỗ trợ trường tư dưới dạng hỗ trợ thuế, đất; hỗ trợ trường công dạng đầu tư ban đầu. Nhiều nước trên thế giới như Anh, Mỹ, Úc… có nguồn thu rất lớn nhưng chính phủ các nước này vẫn hỗ trợ các trường vì nó mang lại lợi ích công, mang lại nguồn nhân lực chất lượng cao có lợi cho quốc gia”, ông Quang nói.</p>\n<p>Bên cạnh đó, theo ông Quang, từ kinh nghiệm của hoạt động Hội đồng nhân dân các cấp và hội đồng quản trị doanh nghiệp, mỗi trường đại học cần thiết chế hệ thống chuyên nghiệp trong xây dựng hệ thống pháp chế cho nhà trường; kịp thời điều chỉnh cho phù hợp với thực tiễn và quy định của pháp luật. </p>\n<p>Do đó, trong lộ trình tự chủ, cũng cần một độ “trễ” khi được cơ quan chủ quản kiểm tra, kiểm toán, thanh tra các hoạt động của nhà trường, để các trường có thêm sự tự tin, tạo động lực mạnh mẽ hơn trong quá trình tự chủ. Bên cạnh đó, công tác kiểm tra (Đảng), thanh tra (chính quyền) cần điều chỉnh các nội dung phù hợp với thực tiễn đang triển khai tại các trường. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/gs-tran-duc-vien-24.jpg\">\n<figcaption>GS.TS Trần Đức Viên, Phó Chủ tịch thường trực Hội đồng Học viện Nông nghiệp Việt Nam.</figcaption>\n</figure>\n<p>GS.TS Trần Đức Viên, Phó Chủ tịch thường trực Hội đồng Học viện Nông nghiệp Việt Nam cũng kiến nghị cần đồng bộ và minh bạch hóa hệ thống pháp lý về tự chủ đại học. </p>\n<p>Ông Viên chỉ ra sự bất cập công cụ chính sách pháp luật thực hiện tự chủ đại học như hệ thống văn bản pháp luật điều chỉnh hoạt động liên quan đến các nội dung tự chủ của cơ sở giáo dục đại học còn thiếu đồng bộ, chưa phù hợp với mục tiêu tự chủ đại học. Từ đó dẫn đến hiện tượng “tự chủ trên giấy tờ, nhưng trói buộc trên thực tế”.</p>\n<p>Theo ông Viên, thực tiễn cho thấy Luật Giáo dục đại học điều chỉnh hoạt động của các đại học, tuy nhiên hoạt động đại học còn chịu sự điều chỉnh trực tiếp của nhiều đạo luật chuyên ngành khác như Luật Viên chức, Luật Khoa học và Công nghệ, Luật Đấu thầu, Luật Đầu tư công, Luật Ngân sách,… </p>\n<p>“Luật Quản lý tài sản công không đồng bộ với Luật Giáo dục đại học cho phép cơ sở giáo dục được sử dụng nguồn thu hợp pháp ngoài ngân sách.</p>\n<p>Luật Ngân sách không đồng bộ với việc Hội đồng trường được phê duyệt kế hoạch, quyết toán tài chính.</p>\n<p>Luật Đầu tư chưa cụ thể hóa việc phát triển đối tác công tư,... Như vậy thực tế là không làm được và chỉ có thể tự chủ trên hình thức”, ông Viên nói.</p>\n<p>Cùng đó, theo ông Viên, các công cụ chính sách cho việc thực hiện các nội dung tự chủ vẫn còn nhiều hạn chế. Chẳng hạn, về tự chủ tổ chức, hiện nay, chưa có sự ‘độc lập dân chủ’ trong việc lựa chọn, bổ nhiệm và bãi nhiệm người đứng đầu, cũng như quyết định thời hạn nhiệm kỳ.</p>\n<p>Về tự chủ tài chính, còn nhiều rào cản do thiếu đồng bộ trong các quy định của các luật hay sự nhầm lẫn ‘tự chủ’ đồng nghĩa với ‘tự túc kinh phí’.</p>\n<p>Việc đầu tư xây dựng cơ sở vật chất, mua sắm trang thiết bị của các trường công lập còn vướng mắc do phải thực hiện theo trình tự, thủ tục và định mức quy định của pháp luật hiện hành về quản lý và sử dụng ngân sách nhà nước.</p>\n<p>Về tự chủ quản lý nguồn nhân lực, hiện cũng còn vướng mắc về việc tuyển dụng, sử dụng, luân chuyển, bổ nhiệm, chấm dứt hợp đồng lao động đối với cán bộ, viên chức ở các trường công lập phải thực hiện theo thủ tục, quy trình quy định của pháp luật về viên chức và về lao động, thậm chí là những quy định nội bộ của cơ quan chủ quản.</p>\n<p>Về tự chủ học thuật, theo quy định của luật, việc tuyển sinh, tổ chức, quản lý đào tạo và cấp bằng là thuộc trách nhiệm của cơ sở đào tạo song các quy định trong các văn bản hướng dẫn thi hành (như quy chế tuyển sinh, quy chế đào tạo…) còn áp đặt nhiều quy định của cơ quan quản lý nhà nước, chưa thực sự tôn trọng quyền tự chủ cao của các đơn vị,...</p>\n<p><strong>'Tự chủ không có nghĩa là tự do và tự lo...'</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/pho-thu-tuong-vu-duc-dam-25.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Phó Thủ tướng Vũ Đức Đam chia sẻ, quá trình thực hiện tự chủ đại học là một chặng đường đổi mới rất dài, \"không chỉ có hoa hồng\" mà còn nhiều chông gai, khó khăn phía trước.</p>\n<p>Theo ông Đam, tự chủ đại học đã được đưa vào các nghị quyết của Trung ương, các văn bản quy phạm pháp luật. Dù vậy, vẫn còn điểm này điểm khác chưa hoàn toàn phù hợp và đáp ứng được yêu cầu thực tiễn mà phải tiếp tục vừa làm, vừa tổng kết, điều chỉnh, bổ sung, sửa đổi. Tuy nhiên, quá trình tự chủ đại học cho thấy không chỉ đúng về lý thuyết, mà kết quả thực tiễn cũng tốt hơn.</p>\n<p>Phó Thủ tướng dẫn số liệu từ các bảng xếp hạng quốc tế khác nhau cho thấy, thứ hạng của giáo dục đại học Việt Nam từ vị trí 80-90 trên thế giới đã nâng lên vị trí 60-70. Từ chỗ không có trường đại học nào của Việt Nam được xếp hạng quốc tế, đến nay, tùy từng bảng xếp hạng, đã xuất hiện nhiều hơn các trường đại học của Việt Nam.</p>\n<p>Trước đây, 70-80% số công bố quốc tế của Việt Nam đến từ các viện nghiên cứu, nhưng đến nay, tỉ lệ này đảo ngược lại: 70% từ các trường đại học. Tỷ lệ giảng viên có trình độ cao nâng lên rõ rệt sau khi thực hiện tự chủ, từ 25% lên khoảng 32%.</p>\n<p>Ngoài ra, học sinh đã có cơ hội lựa chọn học theo sở thích, năng lực tốt hơn rõ rệt so với trước khi thực hiện tự chủ đại học kết hợp với những đổi mới về thi, tuyển sinh.</p>\n<p>Phó Thủ tướng nhấn mạnh \"tự chủ không có nghĩa là tự lo, tự do, muốn làm gì thì làm, không có quản lý nhà nước\". Do đó, các trường đại học tự chủ phải tuân thủ pháp luật, gắn với trách nhiệm giải trình. Đây cũng là xu thế chung các nước trên thế giới.</p>\n<p>Với những trường đại học chưa thực hiện tự chủ, Phó Thủ tướng đề nghị phải làm rõ trách nhiệm của các trường. Phó Thủ tướng yêu cầu Bộ GD-ĐT phải rà soát không để công tác kiểm định là nút thắt trong thực hiện tự chủ đại học.</p>\n<p>Bộ GD-ĐT phải làm việc với các bộ cấp trên trực tiếp của một số trường đại học để làm rõ nguyên nhân, có giải pháp tháo gỡ cho những trường chưa thành lập hội đồng trường và các cơ cấu theo quy định của pháp luật; Chủ tịch hội đồng trường chưa là Bí thư Đảng ủy;...</p>\n<p>Về những khó khăn về cơ chế tài chính, Phó Thủ tướng đề nghị Bộ GD-ĐT, Hiệp hội các trường đại học-cao đẳng Việt Nam, các trường đại học phải chủ động nghiên cứu từ đó kiến nghị cụ thể, không chỉ kêu vướng.</p>\n<p>Phó Thủ tướng nêu rõ: \"Tự chủ đại học như đường một chiều không quay lại được. Con đường này còn rất dài, rất khó, có nhiều điều mới chưa lường trước được, nhưng chúng ta phải cùng nhau vượt lên khó khăn, vượt qua chính mình, sẵn sàng thích ứng. Các trường đại học không chỉ thực hiện tự chủ theo luật mà còn là hình mẫu về quản trị, là môi trường nuôi dưỡng và lan tỏa các giá trị tốt đẹp ra toàn xã hội\".</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/giang-vien-thu-nhap-300-trieu-dong-nam-tang-nhanh-2046212.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/thu-nhap-giang-vien-523.jpg\" alt=\"Giảng viên thu nhập 300 triệu đồng/năm tăng mạnh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giang-vien-thu-nhap-300-trieu-dong-nam-tang-nhanh-2046212.html\">Giảng viên thu nhập 300 triệu đồng/năm tăng mạnh</a></h3>\n<div class=\"insert-wiki-description\">Giảng viên thu nhập trên 300 triệu/năm ở trường tự chủ tăng 8 lần sau 3 năm, chiếm 5,97%. Trong khi đó, trên 31% có thu nhập hơn 200 triệu. Bộ GD-ĐT nhận định, chi lương, tiền công tăng nhanh đang gây áp lực tăng thu...</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/5-truong-dai-hoc-co-doanh-thu-nghin-ty-o-viet-nam-2046196.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/sinh-vien-390.jpg\" alt=\"5 trường đại học có doanh thu nghìn tỷ ở Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/5-truong-dai-hoc-co-doanh-thu-nghin-ty-o-viet-nam-2046196.html\">5 trường đại học có doanh thu nghìn tỷ ở Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">Theo Bộ GD-ĐT, có 5 trường đại học Việt Nam đạt doanh thu trên một nghìn tỷ đồng/năm, trong đó có 3 trường tư thục. Hai đại học quốc gia vắng bóng trong top 10 doanh thu cao nhất.</div>\n</div>\n</summary>\n</div>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/giang-vien-dai-hoc-cong-lap-nguoi-hon-10-trieu-nguoi-200-trieu-thang-2023719.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/26/tot-nghiep-1499.jpeg\" alt=\"Giảng viên đại học công lập: Người hơn 10 triệu, người 200 triệu/tháng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giang-vien-dai-hoc-cong-lap-nguoi-hon-10-trieu-nguoi-200-trieu-thang-2023719.html\">Giảng viên đại học công lập: Người hơn 10 triệu, người 200 triệu/tháng</a></h3>\n<div class=\"insert-wiki-description\">Tuỳ trường đại học công tác, bằng cấp, vị trí làm việc mà giảng viên có thu nhập khác nhau. Cùng trình độ có người nhận hơn 10 triệu/tháng, nhưng có người nhận hàng trăm triệu/tháng.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/vi-du-goi-y-chien-luoc-choi-de-co-lai-cua-nu-giang-vien-gay-xon-xao-2014133.html\"><img src=\"https://static-images.vnncdn.net/files/publish/vi-du-goi-y-chien-luoc-choi-de-co-lai-cua-nu-giang-vien-gay-xon-xao-95a49930154b4c229a8898f97000b23d.jpg\" alt=\"Nữ giảng viên gây xôn xao vì 'Gợi ý chiến lược chơi đề có lãi'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vi-du-goi-y-chien-luoc-choi-de-co-lai-cua-nu-giang-vien-gay-xon-xao-2014133.html\">Nữ giảng viên gây xôn xao vì 'Gợi ý chiến lược chơi đề có lãi'</a></h3>\n<div class=\"insert-wiki-description\">Ở buổi học môn Xác suất thống kê ứng dụng trong kinh tế xã hội, nữ giảng viên của Trường ĐH Thăng Long đã đưa ra một ví dụ về “Gợi ý chiến lược chơi đề có lãi”.</div>\n</div>\n</summary>\n</div>\n                            </div>"}