{"url": "https://vietnamnet.vn/hieu-truong-mong-hoc-sinh-hanh-xu-van-minh-de-cung-song-duoi-mai-truong-chung-2057337.html", "title": "Hiệu trưởng mong học sinh hành xử văn minh để cùng sống dưới mái trường chung", "abstract": "Ông Nguyễn Cao Cường - Hiệu trưởng Trường THCS Thái Thịnh (Hà Nội) - bày tỏ mong mỏi các em học sinh hãy thực sự văn minh, tôn trọng sự khác biệt của nhau để cùng sống dưới mái trường chung.", "content_html": "<div>\n                                <p><em>Dưới đây là bài phát biểu khai giảng năm học mới của ông Nguyễn Cao Cường, Hiệu trưởng Trường THCS Thái Thịnh:</em></p>\n<p>Kính thưa các vị đại biểu, các thầy cô giáo, các bậc phụ huynh và các em học sinh thân mến!</p>\n<p>Hoà chung niềm hân hoan đón chào năm học mới của hàng triệu học sinh cả nước, hôm nay, Trường THCS Thái Thịnh long trọng tổ chức lễ khai giảng năm học 2022-2023.</p>\n<p>Trước tiên, cho phép tôi thay mặt nhà trường, xin nhiệt liệt chào mừng và trân trọng cảm ơn các quý vị đại biểu, các bậc phụ huynh học sinh đã dành thời gian đến với nhà trường trong buổi lễ vô cùng có ý nghĩa này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/ong-nguyen-cao-cuong-thai-thinh-1250.jpg\">\n<figcaption>Ông Nguyễn Cao Cường, Hiệu trưởng Trường THCS Thái Thịnh, quận Đống Đa, Hà Nội.</figcaption>\n</figure>\n<p>Các em học sinh thân mến!</p>\n<p>Như vậy sau 2 năm, chúng ta mới được tham dự buổi lễ Khai giảng trực tiếp. Nhìn những ánh mắt, nụ cười của các em, thầy thấy toát lên nhiều hào hứng, nhiều niềm vui.</p>\n<p>Gần 1.500 thành viên đến từ nhiều nơi khác nhau, có nhiều sự khác biệt về nề nếp, hoàn cảnh gia đình, năng lực cá nhân, ước mơ, hoài bão. Thầy mong các em hãy thực sự văn minh, tôn trọng sự khác biệt của nhau để cùng chung sống trong ngôi nhà chung Thái Thịnh.</p>\n<p>Trong bất kỳ hoàn cảnh nào, thầy mong các em luôn biết tự bảo vệ mình, yêu quý những người thân trong gia đình, biết lễ phép với người lớn, quan tâm tới bạn bè, có tình yêu thương với mọi người và làm thật nhiều việc tốt, đôi khi ngay cả trong suy nghĩ.</p>\n<p>Ai trong chúng ta ở đây cũng đều có ước mơ, hoài bão, mong muốn riêng của bản thân. Các em hãy có những hành động thiết thực để khát vọng vươn lên thay đổi cuộc sống của mình, của gia đình mình bằng con đường ngắn nhất đó là học tập.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/ong-nguyen-cao-cuong-1251.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Xin chào mừng gần 70 thầy giáo, cô giáo, nhân viên của nhà trường, những người luôn căng tràn nhiệt huyết, giỏi chuyên môn, vững vàng về nghiệp vụ sư phạm, luôn chung tay góp phần xây dựng nhà trường ngày càng vững mạnh.</p>\n<p>Kính thưa các thầy cô giáo!</p>\n<p>Năm học 2022 – 2023 là năm học thứ hai chúng ta thực hiện chương trình giáo dục phổ thông mới. Trong những năm vừa qua, Trường THCS Thái Thịnh luôn tự hào là ngôi trường có nhiều đổi mới sáng tạo trong các hoạt động giảng dạy, có nhiều giáo viên dạy giỏi cấp thành phố, nhiều học sinh giỏi quốc gia, quốc tế. Bên cạnh những thuận lợi, thời cơ, năm học này chúng ta tiếp tục sẽ có nhiều khó khăn, thử thách.</p>\n<p>Kính mong các thầy cô tiếp tục giữ gìn sức khỏe, lan tỏa năng lượng tích cực, rèn luyện chuyên môn, nghiệp vụ, cập nhật những phương pháp, kĩ thuật dạy học mới nhằm phát huy tính tích cực, chủ động, sáng tạo của học sinh; giúp học sinh có nhiều cơ hội để trải nghiệp, trau đồi những kỹ năng cần thiết.</p>\n<p>Song song với việc truyền thụ tri thức, các thầy cô hãy luôn dạy dỗ học sinh những điều dù là nhỏ nhất nhưng vô cùng quan trọng: Chào hỏi lễ phép, biết yêu thương gia đình, chan hòa với bạn bè, biết hành xử văn minh, thanh lịch, biết bảo vệ bản thân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/ong-nguyen-cao-cuong-thcs-thai-thinh-1248.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Kính thưa các vị đại biểu, các vị đại diện cha mẹ học sinh.</p>\n<p>Trường THCS Thái Thịnh có được sự phát triển như ngày hôm nay bên cạnh sự nỗ lực của thầy và trò, còn là sự quan tâm, tạo điều kiện của các cấp lãnh đạo, sự hợp tác của các vị phụ huynh. Nhà trường mong tiếp tục nhận được những sự quan tâm ấy để chúng ta có nhiều điều kiện tốt đào tạo được các thế hệ học sinh có ích cho xã hội.</p>\n<p>Năm học mới 2022 – 2023 chắc chắn sẽ có nhiều khó khăn ở phía trước, nhưng chúng ta tin tưởng rằng bằng tất cả tâm huyết, trách nhiệm, sự nỗ lực của thầy, trò nhà trường, cùng với sự quan tâm của các cấp đoàn thể, chúng ta sẽ lại tiếp tục gặt hái thêm nhiều thành công và thắng lợi mới.</p>\n<p>Tôi xin tuyên bố: “Khai giảng năm học 2022 – 2023”.</p>\n<p>Xin kính chúc các quý vị đại biểu sức khỏe, hạnh phúc, thành đạt.</p>\n<p>Chúc các thầy cô giáo và các em năm học mới đạt nhiều thắng lợi! Xin trân trọng cảm ơn!</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-tich-nuoc-doi-moi-mo-hinh-truong-chuyen-lop-chon-cho-phu-hop-2056747.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/nguyen-xuan-phuc-268.jpeg\" alt=\"Chủ tịch nước Nguyễn Xuân Phúc: Đổi mới mô hình trường chuyên lớp chọn cho phù hợp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-nuoc-doi-moi-mo-hinh-truong-chuyen-lop-chon-cho-phu-hop-2056747.html\">Chủ tịch nước Nguyễn Xuân Phúc: Đổi mới mô hình trường chuyên lớp chọn cho phù hợp</a></h3>\n<div class=\"insert-wiki-description\">Phát biểu trong Lễ khai giảng Trường THPT Chuyên Khoa học Tự nhiên, Chủ tịch nước Nguyễn Xuân Phúc biểu dương những thành tựu trường đạt được đồng thời yêu cầu Bộ GD-ĐT quan tâm, đổi mới mô hình trường chuyên lớp chọn cho phù hợp.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-hinh-thanh-nhan-cach-cho-moi-hoc-sinh-tren-co-so-ton-trong-khac-biet-2056516.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/tt-pham-minh-chinh-478-642.jpg\" alt=\"Thủ tướng: Hình thành nhân cách cho mỗi học sinh trên cơ sở tôn trọng khác biệt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-hinh-thanh-nhan-cach-cho-moi-hoc-sinh-tren-co-so-ton-trong-khac-biet-2056516.html\">Thủ tướng: Hình thành nhân cách cho mỗi học sinh trên cơ sở tôn trọng khác biệt</a></h3>\n<div class=\"insert-wiki-description\">Sáng 5/9, hòa chung không khí hân hoan của các thầy cô giáo và hơn 23 triệu học sinh cả nước chào đón năm học mới, Thủ tướng Chính phủ Phạm Minh Chính dự Lễ Khai giảng năm học mới tại Trường Tiểu học Đoàn Thị Điểm, quận Nam Tư Liêm, Hà Nội.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-bieu-khai-giang-nam-hoc-moi-cua-hieu-truong-truong-thcs-cau-giay-2056517.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/cau-giay-ava-509.jpg\" alt=\"Hiệu trưởng THCS Cầu Giấy: Hãy làm nghề bằng tất cả tình yêu, trách nhiệm và danh dự\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-bieu-khai-giang-nam-hoc-moi-cua-hieu-truong-truong-thcs-cau-giay-2056517.html\">Hiệu trưởng THCS Cầu Giấy: Hãy làm nghề bằng tất cả tình yêu, trách nhiệm và danh dự</a></h3>\n<div class=\"insert-wiki-description\">Trong lễ khai giảng sáng nay (5/9), bà Lê Kim Anh - Hiệu trưởng Trường THCS Cầu Giấy (Hà Nội) - bày tỏ \"Sứ mệnh của các thầy cô chúng ta chính là khơi dậy những khát vọng tiềm tàng trong mỗi học trò, rồi nhen nhóm, nuôi dưỡng những khát vọng ấy\".</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/truong-ban-tuyen-giao-tw-nguyen-trong-nghia-du-khai-giang-nam-hoc-2022-2023-2056661.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/nguyen-trong-nghia-895.jpg\" alt=\"Trưởng Ban Tuyên giáo TƯ: Chú trọng dạy chữ dạy người, nâng cao tinh thần tôn sư trọng đạo\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/truong-ban-tuyen-giao-tw-nguyen-trong-nghia-du-khai-giang-nam-hoc-2022-2023-2056661.html\">Trưởng Ban Tuyên giáo TƯ: Chú trọng dạy chữ dạy người, nâng cao tinh thần tôn sư trọng đạo</a></h3>\n<div class=\"insert-wiki-description\">Sáng nay, Trường THPT Trương Định (thị xã Gò Công, tỉnh Tiền Giang) tổ chức lễ khai giảng năm học 2022-2023. Bí thư Trung ương Đảng, Trưởng ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa đã đến dự và đánh trống khai giảng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hieu-truong-truong-chuyen-dan-hoc-sinh-ngoai-hoc-dung-quen-vun-dap-long-nhan-ai-2056767.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/z3698557907337-d22b71a3d6cb913aa8a5668f0dbab588-1306.jpg\" alt=\"Hiệu trưởng trường chuyên dặn học sinh đừng quên vun đắp lòng nhân ái\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hieu-truong-truong-chuyen-dan-hoc-sinh-ngoai-hoc-dung-quen-vun-dap-long-nhan-ai-2056767.html\">Hiệu trưởng trường chuyên dặn học sinh đừng quên vun đắp lòng nhân ái</a></h3>\n<div class=\"insert-wiki-description\">Trong lễ khai giảng năm học mới, bà Trần Thùy Dương - Hiệu trưởng Trường THPT Chuyên Hà Nội - Amsterdam nhắn nhủ học sinh đừng quên vun đắp và sống trọn vẹn với ngọn lửa của lòng nhân ái, tinh thần đoàn kết, sẻ chia trong trái tim mình.</div>\n</div>\n</article>\n</div>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hieu-truong-dung-bai-hich-di-dom-de-khich-le-hoc-tro-trong-ngay-khai-giang-2056775.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/thay-khang-1456-131.jpg\" alt=\"Hiệu trưởng dùng 'bài hịch' dí dỏm để khích lệ học trò\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hieu-truong-dung-bai-hich-di-dom-de-khich-le-hoc-tro-trong-ngay-khai-giang-2056775.html\">Hiệu trưởng dùng 'bài hịch' dí dỏm để khích lệ học trò</a></h3>\n<div class=\"insert-wiki-description\">Thầy Nguyễn Xuân Khang, Hiệu trưởng Trường Marie Curie (Hà Nội) đã dùng cách viết một bài hịch để nhắn nhủ các học sinh những bài học về tình người qua chính các hoạt động vì cộng đồng của trường.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/le-khai-giang-giua-may-va-nui-cua-thay-tro-reo-cao-2056663.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/anh-4-1038.jpg\" alt=\"Lễ khai giảng giữa mây và núi của thầy trò rẻo cao\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/le-khai-giang-giua-may-va-nui-cua-thay-tro-reo-cao-2056663.html\">Lễ khai giảng giữa mây và núi của thầy trò rẻo cao</a></h3>\n<div class=\"insert-wiki-description\">Ngày hôm nay, 38 em học sinh miền núi đã tới điểm trường Tăk Pổ (Trường Phổ thông dân tộc bán trú tiểu học Trà Tập, tỉnh Quảng Nam) khai giảng năm học mới.</div>\n</div>\n</article>\n</div>\n                            </div>"}