{"url": "https://vietnamnet.vn/lo-de-thi-hoc-ky-hang-tram-hoc-sinh-phai-thi-lai-2021864.html", "title": "Lộ đề thi học kỳ, hàng trăm học sinh phải thi lại", "abstract": "Sau 2 môn thi học kỳ ở trường, hàng trăm học sinh lớp 8 ở Bình Dương phải thi lại vì “sự cố” lộ đề thi.", "content_html": "<div>\n                                <p>Sự việc xảy ra tại Trường THCS Phú Long (TP Thuận An, tỉnh Bình Dương).</p>\n<p>Theo phản ánh của phụ huynh, vào ngày 16/5 vừa qua, học sinh khối lớp 8 trường THCS Phú Long thi học kỳ 2 môn Văn và Giáo dục công dân tại trường. Sau khi làm bài thi, các em học sinh phát hiện ra nội dung đề thi này giống hoàn toàn với nội dung đề thi được một nhóm học sinh gửi cho nhau trước đó để “tham khảo”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/21/phulong-759.jpg\">\n<figcaption>Trường THCS Phú Long - Nơi xảy ra sự việc lộ đề thi - Ảnh: X.A</figcaption>\n</figure>\n<p>Sau khi nhận được thông tin từ học sinh, nhà trường đã thông báo cho học sinh và phụ huynh về “sự cố” trên, đồng thời tổ chức thi lại 2 môn học này vào sáng nay (ngày 21/5).</p>\n<p>Một số em học sinh đã truyền tai nhau người làm lộ đề thi là con của Hiệu trưởng. Vì trong tấm hình chụp đề thi trên màn hình máy tính lan truyền trước đó có một tấm thẻ “Hiệu trưởng” đặt trên bàn, con của vị này cũng đang học tại trường.</p>\n<p>Trao đổi qua điện thoại với PV, ông Phan Lê Huy – Hiệu trưởng Trường THCS Phú Long cho rằng sự việc trên chỉ là “sự cố nhỏ”. Ông Huy cho rằng đây chỉ là đề thi của nhà trường nên mức độ không nghiêm trọng như đề thi của Sở hoặc Phòng GD-ĐT.</p>\n<p>Cũng theo ông Huy, sau “sự cố” nêu trên, nhà trường đã cho các em thi lại để tạo sự công bằng. Vị này cũng thừa nhận có con đang học tại trường THCS Phú Long.</p>\n<p>Bà Huỳnh Thị Mỹ Ngân – Trưởng Phòng GD-ĐT TP Thuận An cho biết đơn vị chưa nắm được sự việc này do phía Trường THCS Phú Long chưa báo cáo. Sau khi tiếp nhận thông tin này đơn vị sẽ yêu cầu lãnh đạo nhà trường có báo cáo, giải trình cụ thể để có biện pháp xử lý.</p>\n<p>Được biết, khối lớp 8 Trường THCS Phú Long có 11 lớp với hơn 400 học sinh phải thi lại do “sự cố” này.</p>\n<p><strong>Xuân An</strong></p>\n                            </div>"}