{"url": "https://vietnamnet.vn/nhung-thieu-sinh-quan-7-tuoi-ukraine-san-sang-giua-thoi-chien-2075850.html", "title": "Những thiếu sinh quân 7 tuổi Ukraine sẵn sàng giữa thời chiến", "abstract": "Những học sinh tại trường Volodymyr Đại đế ở ngoại ô thủ đô Kiev (Ukraine) đang được đào tạo để trở thành thiếu sinh quân ngay từ năm 7 tuổi.", "content_html": "<div>\n                                <p>Các lớp học tại Ukraine bây giờ không chỉ có bút, phấn, và bảng.</p>\n<p>Những chiếc mặt nạ phòng độc bằng cao su hạng nặng được đặt trên những chiếc bàn gỗ nhỏ không còn gì lạ đối với những đứa trẻ ở Ukraine. Các em thường mở cánh cửa sắt hạng nặng của hầm tránh bom đi ra ngoài để tham gia các lớp học về lý thuyết vũ khí.</p>\n<p>Những đứa trẻ 7 tuổi tại trường Volodymyr Đại đế số 23 ở ngoại ô thủ đô Kiev đang được đào tạo để trở thành học viên quân sự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/screenshot-1667241532-988.png\">\n<figcaption><em>Các thiếu sinh quân nhỏ tuổi được trang bị kiến thức và kỹ năng sẵn sàng cho thời chiến. Ảnh: AP</em></figcaption>\n</figure>\n<p>Các em được gửi đến trường nội trú vào các ngày trong tuần để học kiến thức và kỷ luật. Tuy vậy, nhiều người giờ đây coi các kỹ năng được dạy ở trường Volodymyr cần thiết hơn cho sự sống còn của các em khi trở lại trường học trong thời chiến. </p>\n<p>Các nam sinh mặc quân phục màu đen và vàng, có chút quá khổ, mũ và vai rộng. Trên áo là những dây tua rua vàng. Tất cả gợi nhớ về thời Liên Xô cũ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/screenshot-1667241463-989.png\">\n<figcaption><em>Nhiều em cảm thấy được truyền động lực để trở thành quân nhân. Ảnh: AP</em></figcaption>\n</figure>\n<p>Nhiều trường thiếu sinh quân được thành lập ở các nước cộng hòa thuộc Liên Xô. Tuy vậy, trường Volodymyr Đại đế được thành lập nhiều năm sau khi Liên Xô tan rã (1991).</p>\n<p>Những thiếu sinh quân này không chịu áp lực gia nhập quân đội sau khi tốt nghiệp trong những năm gần đây, cho mãi đến khi chiến sự nổ ra vào tháng 2 năm nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/screenshot-1667241507-990.png\">\n<figcaption><em>Trường</em> <em>thiếu sinh quân</em> <em>Volodymyr Đại đế được thành lập sau khi Liên Xô tan dã. Ảnh: AP</em></figcaption>\n</figure>\n<p>Yaroslav, một học sinh 16 tuổi của trường, luôn muốn học luật và du học ở Tây Âu. Khu dân cư em ở bị tàn phá bởi hỏa lực pháo binh và nhiều người đã thiệt mạng. Theo Yaroslav, thái độ của những người dân thường Ukraine dần trở nên cứng rắn.</p>\n<p>“Thành thật mà nói em muốn chiến đấu. Em luôn muốn đi du lịch nhưng quyết định đó đã thay đổi. Em muốn trở thành một quân nhân ”, Yaroslav chia sẻ.</p>\n<p>Cha của Yaroslav là một kỹ sư quân đội. Ông đã thiệt mạng sau khi xung đột ở miền Đông Ukraine xảy ra vào năm 2014.</p>\n<p> “Cha em không ngại ra mặt trận, và em cũng muốn như cha\", Yaroslav nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/screenshot-1667241495-991.png\">\n<figcaption><em>Nhà trường lo lắng các em có thể quá tập trung vào chiến tranh mà bỏ lơ việc học. Ảnh: AP</em></figcaption>\n</figure>\n<p>Nhiều bạn học của Yaroslav cho biết các em được truyền cảm hứng bởi sự dũng cảm của các lực lượng vũ trang Ukraine trong cuộc vây hãm thủ đô Kiev kéo dài 5 tuần khi Nga phát động \"chiến dịch quân sự đặc biệt\".</p>\n<p>Giáo viên Tiếng Anh của các em, cô Olha Kyrei, người đã dạy ở trường trong 9 năm, nói rằng cô ấy đã nhìn thấy sự khác biệt ở học sinh của mình kể từ khi cuộc chiến bắt đầu.</p>\n<p>“Tôi nghĩ có thể trong một tháng nữa các em sẽ trưởng thành hơn. Nhìn vào đôi mắt các em, đó dường như không còn là ánh mắt của những đứa trẻ. Đó là ánh mắt của những người trưởng thành”.</p>\n<p>Cô Kyrei cho biết cô có nhiều học trò tốt nghiệp đã lên đường chiến đấu. Cô hy vọng chiến tranh sẽ kết thúc khi lứa học viên hiện tại của cô tốt nghiệp. “Chúng tôi đang cầu nguyện rằng mọi thứ sẽ ổn. Tình huống khủng khiếp này, cuộc chiến này sẽ phải kết thúc”.</p>\n<p>Cô hiệu trưởng Holovyhyna và các giáo viên của trường nói rằng nhà trường cố gắng để lũ trẻ bận rộn với bài tập về nhà và các hoạt động khác, ngăn các em tập trung quá mức vào chiến tranh.</p>\n<p>Các giáo viên của trường đã chọn ở lại Kiev khi chiến sự bắt đầu, tiếp tục các lớp học trực tuyến và tình nguyện để trường học thành hầm tránh bom cho người dân địa phương.</p>\n<p><strong>Bảo Huy </strong>(<em>Theo The Independent)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/cau-be-tu-ky-4-tuoi-choi-piano-khien-hang-trieu-nguoi-xuc-dong-2073902.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/screenshot-1666721445-1237.png\" alt=\"Cậu bé tự kỷ 4 tuổi chơi piano khiến hàng triệu người xúc động\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cau-be-tu-ky-4-tuoi-choi-piano-khien-hang-trieu-nguoi-xuc-dong-2073902.html\">Cậu bé tự kỷ 4 tuổi chơi piano khiến hàng triệu người xúc động</a></h3>\n<div class=\"insert-wiki-description\">Mẹ của cậu bé chia sẻ rằng bà cảm thấy biết ơn vì con trai được phú tặng tài năng âm nhạc, phần nào được an ủi trong quá trình đồng hành cùng con vượt qua chứng tự kỷ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bi-nu-sinh-kien-vi-phan-biet-gioi-tinh-trong-the-thao-nha-truong-tra-dua-2073911.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/screenshot-1666730671-27.png\" alt=\"Bị nữ sinh kiện vì phân biệt giới tính trong thể thao, nhà trường 'trả đũa'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bi-nu-sinh-kien-vi-phan-biet-gioi-tinh-trong-the-thao-nha-truong-tra-dua-2073911.html\">Bị nữ sinh kiện vì phân biệt giới tính trong thể thao, nhà trường 'trả đũa'</a></h3>\n<div class=\"insert-wiki-description\">Nữ sinh Ashley Badis đã đâm đơn kiện Trường Trung học James Campbell (Mỹ) liên quan đến những cáo buộc phân biệt đối xử với sinh viên nữ trong luyện tập thể thao ở trường.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ngoi-truong-in-3d-dau-tien-tren-the-gioi-xay-dung-trong-vung-chien-su-o-ukraine-2073891.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/screenshot-1666713382-1455.png\" alt=\"Ngôi trường in 3D đầu tiên trên thế giới xây dựng trong vùng chiến sự ở Ukraine\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ngoi-truong-in-3d-dau-tien-tren-the-gioi-xay-dung-trong-vung-chien-su-o-ukraine-2073891.html\">Ngôi trường in 3D đầu tiên trên thế giới xây dựng trong vùng chiến sự ở Ukraine</a></h3>\n<div class=\"insert-wiki-description\">Giữa những con phố tan hoang tại thành phố Lviv (Ukraine) do chiến sự, nền móng của ngôi trường in 3D đầu tiên trên thế giới đã được xây dựng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phu-huynh-texas-soc-khi-truong-gui-kit-xac-dinh-dna-phong-truong-hop-khan-cap-2072471.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/kit-xet-nghiem-663.jpg\" alt=\"Phụ huynh Texas sốc nặng khi trường học gửi kit xác định ADN phòng 'trường hợp khẩn cấp'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phu-huynh-texas-soc-khi-truong-gui-kit-xac-dinh-dna-phong-truong-hop-khan-cap-2072471.html\">Phụ huynh Texas sốc nặng khi trường học gửi kit xác định ADN phòng 'trường hợp khẩn cấp'</a></h3>\n<div class=\"insert-wiki-description\">Sau vụ xả súng hàng loạt ở thành phố Uvalde, chính quyền bang Texas (Mỹ) đang gửi phụ huynh bộ công cụ xác định ADN để xác định danh tính con cái họ \"trong trường hợp khẩn cấp\".</div>\n</div>\n</article>\n</div>\n                            </div>"}