{"url": "https://vietnamnet.vn/sinh-vien-uef-sac-mau-ca-tinh-tu-tin-dinh-hinh-thuong-hieu-ca-nhan-2042480.html", "title": "Sinh viên UEF - sắc màu cá tính, tự tin định hình thương hiệu cá nhân", "abstract": "Trường Đại học Kinh tế - Tài chính TP.HCM (UEF) được biết đến với thế mạnh đào tạo tiếng Anh; cơ hội việc làm của sinh viên được đảm bảo. Đặc biệt đây cũng là một trong những trường đại học có học phí ‘hàng top’ Thành phố.", "content_html": "<div>\n                                <p>Bên cạnh đó, sinh viên theo học tại đây luôn được tạo điều kiện phát triển tốt từ đầu vào đến đầu ra. Đáng chú ý, môi trường đào tạo của UEF luôn chú trọng các yếu tố phát triển cá nhân người học một cách toàn diện. </p>\n<p>Hằng năm, ngoài các hoạt động chuyên môn của sinh viên, trường luôn xây dựng nhiều cuộc thi mang tầm vĩ mô cấp trường để sinh viên được thể hiện bản lĩnh, trí tuệ của người trẻ. Trong đó, YouBranding là một cuộc thi có tầm thương hiệu và là nôi đào tạo ra nhiều sinh viên không chỉ sáng tạo mà còn có nhiều ưu điểm nổi trội trong học tập.</p>\n<p>YouBranding là cuộc thi về xây dựng thương hiệu cá nhân. Mùa 2 của cuộc thi với vòng Chung kết - It’s Me đã diễn ra vào sáng 21/7 gồm những phần thi ấn tượng của top 12 thí sinh xuất sắc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/uefa1-169.jpg\">\n<figcaption><em>YouBranding 2022, sân chơi xây dựng thương hiệu để sinh viên tỏa sáng</em></figcaption>\n</figure>\n<p>Tại vòng Chung kết, 12 thí sinh có 8 phút trình bày kế hoạch xây dựng thương hiệu cá nhân trong vòng 10 năm tới của mình. Mỗi thí sinh là một sự nổi bật. Mỗi câu chuyện và hoạch định tương lai cá nhân đều đã truyền tải màu sắc khác nhau, tạo nên sự đa dạng trong tính cách người trẻ hiện đại. </p>\n<p>Trước Ban giám khảo, 12 thí sinh đã truyền tải câu chuyện của mình theo cách riêng biệt. Mục tiêu trở thành một doanh nhân, Content Director, Influencer, Marketing Manager, Nhà sáng lập tổ chức quốc tế về phát thanh cho người khuyết tật… được hoạch định rõ ràng qua từng bước kế hoạch, hành động cụ thể. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/uefa2-170.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/uefa3-171.jpg\">\n<figcaption><em>Sinh viên mạnh dạn vượt lên hoàn cảnh để đến với Chung kết cuộc thi</em></figcaption>\n</figure>\n<p>Từ những câu chuyện khác nhau, thậm chí đã có những biến cố, khó khăn từ hoàn cảnh gia đình, trở ngại đột xuất đến sự khiếm khuyết và thiếu may mắn… thông qua cách chia sẻ chân thành, các thí sinh đã “chạm” đến cảm xúc của Ban giám khảo và người nghe. </p>\n<p>Xuyên suốt vòng Chung kết, Ban giám khảo đã dành nhiều lời khen cho các thí sinh. Dù còn khá trẻ, các bạn đã biết nhận ra giá trị của bản thân để phát huy đúng cách, đúng thời điểm và hoàn cảnh. Được tạo điều kiện và giáo dục trong môi trường đề cao tính toàn diện, các thí sinh thật sự trưởng thành mà theo như Nhà báo - MC Phước Lập nhấn mạnh: “Các bạn xây dựng thương cá nhân dưới thương hiệu lớn là Nhà UEF, nơi các bạn nhận được nhiều giá trị tốt đẹp”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/uefa4-172.jpg\">\n<figcaption><em>Ban Giám khảo là những doanh nhân, chuyên gia thành công trong xã hội</em></figcaption>\n</figure>\n<p></p>\n<p>Chinh phục Ban giám khảo qua phần thể hiện đầy năng lượng, Quán quân YouBranding 2022 gọi tên sinh viên Đỗ Ngọc Quốc Thông, Khoa Quan hệ quốc tế. Với mục tiêu tạo ra Học viện diễn thuyết và làm việc về giáo dục, Quốc Thông đã xác định được tất cả thế mạnh bản thân, các yếu tố cộng hưởng để tạo sự khác biệt theo cách hiệu quả và chất lượng. </p>\n<p>Vị trí Á quân là sinh viên Giáp Gia Bảo, Khoa Kinh tế. Bạn Nguyễn Thị Ái Khanh, sinh viên Khoa Kinh tế đạt giải Ba của cuộc thi. Đặc biệt, Top 3 sẽ có chuyến tham quan, học tập tại Malaysia. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/uefa5-173.jpg\">\n<figcaption><em>Đỗ Ngọc Quốc Thông, sinh viên Khoa Quan hệ quốc tế đạt Quán quân </em></figcaption>\n</figure>\n<p>Được biết, trước khi đến vòng Chung kết, Top 12 thí sinh đã được training các kiến thức, kỹ năng từ các chuyên gia giàu kinh nghiệm trong nhiều lĩnh vực khác nhau của xã hội như MC, nhà báo, diễn giả, doanh nhân, nhà sản xuất truyền thông…</p>\n<p>“Ngoài kiến thức giảng đường, các sân chơi “thực chiến” được xem là môi trường tốt để sinh viên khai phá năng lực nội tại của bản thân, hướng đến hoàn thiện và đạt được những mục tiêu lớn. Hàng loạt các cuộc thi được UEF liên tục tổ chức trong năm học cũng bởi lý do này. Và YouBranding là một trong những cuộc thi mang màu sắc thương hiệu sinh viên thành công, phản ánh sắc nét hình ảnh của những sinh viên năng động, dám nghĩ dám làm, dám đương đầu với thử thách để đi đến vạch đích trưởng thành, hoàn thiện bản thân”, đại diện Ban tổ cho biết.</p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}