{"url": "https://vietnamnet.vn/gs-tran-thu-ha-bui-cong-duy-hoan-toan-co-the-duoc-xet-pgs-theo-dien-dac-biet-2078549.html", "title": "GS Trần Thu Hà: Bùi Công Duy hoàn toàn có thể được xét PGS theo diện đặc biệt", "abstract": "GS Trần Thu Hà, nguyên Giám đốc Học viện Âm nhạc Việt Nam cho rằng trường hợp của nghệ sĩ Bùi Công Duy hoàn toàn có thể vận dụng xét phong PGS theo diện đặc biệt .", "content_html": "<div>\n                                <p>Mặc dù được Hội đồng giáo sư liên ngành ủng hộ, song NS violin <a href=\"https://vietnamnet.vn/bui-cong-duy-tag10330144305116421335.html\" target=\"_blank\">Bùi Công Duy</a>, Phó giám đốc Học viện Âm nhạc quốc gia Việt Nam, không có tên trong số hơn 380 ứng viên đạt chuẩn GS, PGS năm 2022 do Hội đồng giáo sư nhà nước công bố mới đây.</p>\n<p>Theo Hội đồng nhà nước, NSƯT Bùi Công Duy thiếu các tiêu chuẩn cứng được quy định tại Quyết định 37/2018/QĐ-TTg của Thủ tướng và không có minh chứng để xét theo trường hợp đặc biệt.</p>\n<p>Trao đổi với VietNamNet, GS Trần Thu Hà, nguyên Giám đốc Học viện Âm nhạc quốc gia Việt Nam, hiện là thành viên Hội đồng giáo sư liên ngành Văn hóa - Nghệ thuật - Thể dục thể thao cho hay bà cũng như Hội đồng liên ngành rất tiếc và có những thắc mắc về trường hợp này.</p>\n<p><strong>Đề xuất sửa đổi Quyết định 37 </strong></p>\n<p>Theo bà, NS Bùi Công Duy hoàn toàn có thể được xem xét theo diện trường hợp đặc biệt theo điều 21 Quyết định 37.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/bui-cong-duy-3.jpg\">\n<figcaption>Thầy Bùi Công Duy cùng học trò Nguyễn Nguyên Lê, người thắng đồng giải nhất cuộc thi dành cho nghệ sỹ violin trẻ tuổi tại Bỉ năm 2019</figcaption>\n</figure>\n<p>“Quan điểm của tôi cũng như tất cả các thành viên trong Hội đồng liên ngành đều đánh giá rất cao NS Bùi Công Duy với những thành tích, đóng góp góp phần thúc đẩy, phát triển nền âm nhạc giao hưởng nói riêng và âm nhạc nói chung của đất nước. NS Bùi Công Duy có rất nhiều chương trình biểu diễn đặc biệt, dày đặc không chỉ trong mà ngoài nước với chất lượng cao và phải công nhận rằng đó là một tài năng trong âm nhạc giao hưởng”, GS Hà nói.</p>\n<p>NS Bùi Công Duy còn tham gia công tác đào tạo và thể hiện rõ năng lực khi đào tạo ra nhiều học trò đoạt các giải thưởng quốc gia và quốc tế.</p>\n<p>“NS Bùi Công Duy làm hồ sơ xét duyệt PGS năm nay không phải là lần đầu. Cá nhân tôi cũng hoạt động trong lĩnh vực đào tạo và biểu diễn nghệ thuật nên rất hiểu trường hợp của NS Bùi Công Duy. Tôi khẳng định đây là một tài năng của đất nước. Chính vì vậy, lần này, người trong ngành và theo dõi sát sao những tài năng như chúng tôi cũng rất hy vọng và mong muốn NS Bùi Công Duy được Hội đồng nhà nước xem xét bổ sung vào danh sách được xét duyệt lần này”, GS Hà nói.</p>\n<p>GS Hà cho rằng, hoàn toàn có thể vận dụng xét trường hợp đặc biệt theo điều 21 Quyết định số 37.</p>\n<p>Bà cũng bày tỏ mong muốn Quyết định 37 có những sửa đổi, bổ sung để phù hợp hơn với tính đặc thù của lĩnh vực nghệ thuật.</p>\n<p>“Chúng tôi rất mong Quyết định 37 sẽ được bổ sung để cụ thể hóa những quy đổi về thành tích trong nghệ thuật. Trước đây, trong lĩnh vực nghệ thuật từng có bảng quy đổi rất chi tiết và từng được áp dụng một thời gian dài. Hoặc hệ thống văn bằng của ngành nghệ thuật cũng có những đặc thù riêng, do đó cũng cần có những xem xét. Như trước đây, có những bằng cấp chất lượng cũng được công nhận tương đương học vị tiến sĩ. Tôi nghĩ trong lĩnh vực biểu diễn, có những bằng cấp, chứng nhận tương đương với tiến sĩ cũng cần được đưa vào, xem xét quy đổi để tạo điều kiện công bằng hơn cho các cá nhân trong lĩnh vực nghệ thuật”.</p>\n<p>Theo bà Hà, với quy định hiện nay, có rất nhiều người vướng mắc ở tiêu chuẩn bài báo uy tín quốc tế. “Bởi ở lĩnh vực Văn hóa - Nghệ thuật - Thể dục thể thao rất khó đăng các bài báo trên tạp chí quốc tế. Nếu có bài báo quốc tế là việc rất đáng hoan nghênh, nhưng không nên quy định thành tiêu chuẩn cứng như hiện nay”, GS Hà chia sẻ.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/gs-ta-ngoc-tan-tiec-vi-bui-cong-duy-khong-duoc-cong-nhan-pho-giao-su-2077827.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/bui-cong-duy-67.jpg\" alt=\"'Tôi tiếc vì nghệ sĩ Bùi Công Duy không được công nhận phó giáo sư'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/gs-ta-ngoc-tan-tiec-vi-bui-cong-duy-khong-duoc-cong-nhan-pho-giao-su-2077827.html\">'Tôi tiếc vì nghệ sĩ Bùi Công Duy không được công nhận phó giáo sư'</a></h3>\n<div class=\"insert-wiki-description\">Chủ tịch Hội đồng giáo sư liên ngành Văn hóa - Nghệ thuật - Thể dục thể thao lấy làm tiếc vì trường hợp nghệ sĩ Bùi Công Duy, Phó giám đốc Học viện Âm nhạc quốc gia Việt Nam, bị loại ở vòng xét của Hội đồng giáo sư nhà nước.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ly-do-nghe-si-bui-cong-duy-truot-pho-giao-su-2022-2077351.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/bui-cong-duy-47.jpg\" alt=\"Hội đồng giáo sư nhà nước giải thích lý do nghệ sĩ Bùi Công Duy trượt PGS\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ly-do-nghe-si-bui-cong-duy-truot-pho-giao-su-2022-2077351.html\">Hội đồng giáo sư nhà nước giải thích lý do nghệ sĩ Bùi Công Duy trượt PGS</a></h3>\n<div class=\"insert-wiki-description\">Theo Hội đồng giáo sư nhà nước, nghệ sĩ violin nổi tiếng Bùi Công Duy không được công nhận phó giáo sư (PGS) là do thiếu các tiêu chuẩn cứng và không có minh chứng để xét theo trường hợp đặc biệt.</div>\n</div>\n</article>\n</div>\n                            </div>"}