{"url": "https://vietnamnet.vn/mang-hon-8-500-co-hoi-viec-lam-den-truong-dai-hoc-cho-sinh-vien-2026681.html", "title": "Mang hơn 8.500 cơ hội việc làm đến trường đại học cho sinh viên", "abstract": "Các sinh viên Trường ĐH Công nghiệp Hà Nội đã được tiếp cận hơn 8.500 cơ hội việc làm tại Ngày hội việc làm năm 2022.", "content_html": "<div>\n                                <p>Ngày 4/6, Trường ĐH Công nghiệp Hà Nội tổ chức Ngày hội việc làm năm 2022 nhằm làm cầu nối gặp gỡ giữa sinh viên và doanh nghiệp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/dh-cong-nghiep-3-733.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>TS Kiều Xuân Thực, Phó hiệu trưởng Trường ĐH Công nghiệp Hà Nội cho biết, Ngày hội việc làm được nhà trường tổ chức hàng năm, nhằm kết nối giữa sinh viên với doanh nghiệp. </p>\n<p>“Đây là cơ hội để các doanh nghiệp tìm kiếm, lựa chọn, tuyển dụng được nguồn nhân lực phù hợp với nhu cầu, có chất lượng cao và cũng là môi trường để sinh viên có thêm thông tin, cơ hội tuyển dụng chính thức”, ông Thực nói. </p>\n<p>Theo ông Thực, giờ đây, ý nghĩa Ngày hội ngày càng cao khi các doanh nghiệp cũng đồng hành với nhà trường từ thiết kế, phát triển chương trình, tổ chức đào tạo đến tuyển dụng sinh viên tốt nghiệp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/dh-cong-nghiep-1-734.jpg\">\n<figcaption>TS Kiều Xuân Thực, Phó hiệu trưởng Trường ĐH Công nghiệp Hà Nội chia sẻ tại Ngày hội việc làm năm 2022.</figcaption>\n</figure>\n<p>Ngày hội việc làm năm 2022 được Trường ĐH Công nghiệp Hà Nội tổ chức với quy mô lớn nhất từ trước tới nay với sự tham gia của 93 doanh nghiệp trong và ngoài nước. Năm nay, các doanh nghiệp mang tới hơn 8.500 cơ hội việc làm, trong đó, nhiều doanh nghiệp có nhu cầu tuyển dụng rất lớn.</p>\n<p>Chia sẻ với <em>VietNamNet</em>, em Đoàn Văn Ánh, sinh viên năm thứ tư khoa Cơ khí của Trường ĐH Công nghiệp Hà Nội cho hay, em đã tham khảo qua và đăng ký hồ sơ để phỏng vấn 3 công ty về lĩnh vực Cơ khí.</p>\n<p>“Một số công ty cũng phỏng vấn em luôn ngay tại Ngày hội về chuyên ngành, kết quả học tập, mong mỏi về điều kiện làm việc và mức lương kỳ vọng. Em nghĩ đây thực sự là một cơ hội để sinh viên sắp tốt nghiệp như em tiếp cận được nhiều doanh nghiệp, tìm kiếm việc làm rất tốt”, Ánh chia sẻ. </p>\n<p>Ánh cũng tiết lộ mình có khả năng trúng tuyển rất lớn vào một công ty sau quá trình phỏng vấn, với mức lương khởi điểm sau khi tốt nghiệp ra trường là 8 triệu/tháng và có thể tăng lên sau một thời gian làm việc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/dh-cong-nghiep-2-735.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Không chỉ các sinh viên sắp ra trường, dù mới chỉ kết thúc năm nhất, song em Lại Nguyên Phú cũng đã đến để tìm hiểu dần về thị trường việc làm, yêu cầu về các vị trí công việc và nhiều thông tin mà có thể sau này khi tốt nghiệp em sẽ cần đến.</p>\n<p>“Em thấy những hoạt động như thế này khá hay với bản thân. Bởi những thông tin tại đây, trong quá trình học lý thuyết khó biết được. Đến đây, em được giao lưu, trao đổi với những anh chị đi trước và nắm được cách tuyển dụng của một số doanh nghiệp”, Phú nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/dh-cong-nghiep-4-736.jpg\">\n<figcaption>Đại diện doanh nghiệp chia sẻ thông tin với sinh viên đăng ký ứng tuyển vị trí việc làm.</figcaption>\n</figure>\n<p>Ông Vũ Tiểu Long, Giám đốc sản xuất công ty TNHH Secote Việt Nam cho hay, hiện tại, có hơn 50 nhân viên đang làm việc tại công ty từng tốt nghiệp Trường ĐH Công nghiệp Hà Nội. Ông đánh giá sinh viên khá về chuyên môn, kỹ năng mềm cũng như sự nhiệt tình, chăm chỉ, ham học hỏi. Năm nay, công ty ông dự định tuyển 60 kỹ sư bảo trì và tự động hóa.</p>\n<p>Ông Yang Chan Mo, Giám đốc điều hành Công ty TNHH Hyundai Kefico Việt Nam cho biết cũng đã tuyển được hàng chục kỹ sư chất lượng cao và hiện rất nhiều trong số đó đang nắm giữ những vị trí quản lý quan trọng. Ông Yang Chan Mo hy vọng, trong tương lai, công ty sẽ có nhiều cơ hội hợp tác sâu rộng hơn với nhà trường để tuyển chọn được những nhân lực tốt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/dh-cong-nghiep-5-737.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Thanh Hùng</strong></p>\n                            </div>"}