{"url": "https://vietnamnet.vn/uu-diem-cua-chuong-trinh-tien-si-quan-tri-kinh-doanh-ftu-2039840.html", "title": "Ưu điểm của chương trình Tiến sĩ Quản trị kinh doanh FTU", "abstract": "Chương trình Tiến sĩ Quản trị kinh doanh của ĐH Ngoại thương (FTU) đào tạo các nhà khoa học có trình độ chuyên môn chuyên sâu, có khả năng giảng dạy, nghiên cứu, giải quyết các vấn đề phức tạp chuyên ngành và liên ngành.", "content_html": "<div>\n                                <p><strong>Thúc đẩy hoạt động nghiên cứu hàn lâm, năng lực quản trị chuyên sâu</strong></p>\n<p>Trong bối cảnh toàn cầu hóa và hội nhập kinh tế quốc tế, nguồn nhân lực hiểu biết sâu rộng về quản trị kinh doanh là nhu cầu tất yếu trong chiến lược và kinh doanh của mọi tổ chức và nền kinh tế. Để đáp ứng yêu cầu này, Chương trình đào tạo Tiến sĩ Quản trị kinh doanh của trường ĐH Ngoại thương được thiết kế nhằm nâng cao kiến thức, thúc đẩy hoạt động nghiên cứu hàn lâm và năng lực quản trị chuyên sâu của nghiên cứu sinh. Chương trình nhằm đào tạo những nhân tài có trình độ chuyên môn cao về học thuật, kiến thức thực tiễn phong phú, khả năng sáng tạo và tư duy khoa học.</p>\n<p>Đại diện khoa Sau ĐH - Trường ĐH Ngoại thương cho biết: “Trải qua hơn 10 năm đào tạo, Chương trình Tiến sĩ Quản trị kinh doanh của Nhà trường đã và đang đào tạo hơn 100 Tiến sĩ Quản trị kinh doanh. Với triết lý “Khai phóng tiềm năng - Tinh thông học thuật”, nhà trường đã cung cấp các chuyên gia và quản lý cấp cao cho nhiều doanh nghiệp, giảng viên và nhà nghiên cứu cho các trường đại học trên cả nước”. </p>\n<p>Cụ thể, với thời gian đào tạo từ 3-5 năm, chương trình đào tạo được thiết kế nhằm đa dạng hóa với nhiều nội dung phong phú trong lĩnh vực quản trị kinh doanh để tăng tính liên ngành trong các đề tài nghiên cứu. Với phương pháp giảng dạy hiện đại, các kiến thức cập nhật nhất được nhúng vào bài giảng thông qua phân tích các các bài báo đăng tải trên các tạp chí chuyên ngành quốc tế.</p>\n<p>Chương trình có lộ trình được thiết kế cho từng học viên nhằm tạo điều kiện cho nghiên cứu sớm có điều kiện hoàn thiện luận án theo theo đúng tiến độ đề ra. Trong chương trình, học viên được tham gia chủ trì các hội thảo, tọa đàm chuyên sâu liên quan trực tiếp tới đề tài luận án, đồng thời nhận được những góp ý, tư vấn từ các nhà khoa học, chuyên gia đối với chủ đề nghiên cứu; tham gia sinh hoạt, nhận được sự hỗ trợ từ các bộ môn chuyên môn trong suốt quá trình học tập và hoàn thiện luận án tiến sĩ; được tiếp cận, sử dụng cơ sở dữ liệu phong phú về doanh nghiệp và thị trường ở trong và ngoài nước, cơ sở vật chất hiện đại phục vụ hoạt động nghiên cứu.</p>\n<p><strong>Môi trường khai phóng tiềm năng</strong></p>\n<p>Chia sẻ hành trình theo học Chương trình Tiến sĩ Quản trị kinh doanh, TS. Nguyễn Hồng Quân - Giảng viên Khoa Quản trị kinh doanh - Cựu Nghiên cứu sinh Khóa 16 (khóa đầu tiên) cho biết: “Chương trình đào tạo Tiến sĩ Quản trị kinh doanh là một môi trường tương tác mở, nghiên cứu sinh tự do khai phóng tiềm năng với sự hướng dẫn tận tình của đội ngũ giảng viên và các nhà khoa học với trang thiết bị hiện đại, cơ sở dữ liệu cập nhật. Ở đây, chúng tôi có thể tự do đưa ra những ý tưởng, hướng nghiên cứu mới, có thể gắn nghiên cứu lý thuyết với thực tiễn thông qua mô hình chuyển giao tri thức cho doanh nghiệp, thông qua mô hình mô phỏng quản trị kinh doanh để kiểm chứng các kết quả nghiên cứu”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/a111111111-644.jpg\">\n<figcaption>TS. Nguyễn Hồng Quân - Nghiên cứu sinh đầu tiên tốt nghiệp Chương trình TS Quản trị kinh doanh (năm 2011-2014)</figcaption>\n</figure>\n<p>Đồng quan điểm, TS. Bùi Tuấn Thành - Vụ Kế hoạch - Tài chính, Bộ Khoa học và Công nghệ cho rằng: “Chương trình đào tạo Tiến sĩ Quản trị kinh doanh là nơi trao đổi, chia sẻ và kết tinh những giá trị tinh thông về học thuật quản trị kinh doanh với hệ thống lý thuyết nền tảng cùng với các phương pháp nghiên cứu hiện đại nhằm kết nối sự sáng tạo của nghiên cứu sinh để chuyển hóa từ khai phóng tiềm năng thành các kết quả nghiên cứu có ý nghĩa và lại tiếp tục kết tinh thành những lý thuyết mang tính học thuật cao. Chúng tôi được tiếp cận với nguồn cơ sở dữ liệu đa dạng để phục vụ đề tài nghiên cứu và cơ sở vật chất tiên tiến, hiện đại phục vụ tối đa cho nghiên cứu sinh trong thời gian hoàn thành công trình nghiên cứu”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/a22222222222-645.jpg\">\n<figcaption>TS. Bùi Tuấn Thành - Nghiên cứu sinh Khóa 21 Chương trình Tiến sĩ Quản trị kinh doanh, Trường ĐH Ngoại thương</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/a33333333-646.jpg\">\n<figcaption>PGS.TS Tăng Văn Nghĩa - Trưởng khoa Sau ĐH và các nghiên cứu sinh trong hoạt động định hướng nghiên cứu học thuật</figcaption>\n</figure>\n<p>Chương trình Tiến sĩ Quản trị kinh doanh của Trường ĐH Ngoại thương có mục tiêu áp dụng các lý thuyết nền tảng trong việc xây dựng các khung nghiên cứu trong lĩnh vực quản trị kinh doanh, giải quyết các tình huống thực tiễn trong lĩnh vực quản trị kinh doanh, ứng dụng kiến thức và kỹ năng mới để thực hiện nghiên cứu, đẩy mạnh công bố nghiên cứu trên các tạp chí uy tín ở trong và ngoài nước. Chương trình là điểm đến cho những nghiên cứu sinh có mong muốn nâng cao trình độ, năng lực nghiên cứu độc lập, sáng tạo, phát triển tri thức mới và đóng góp hàm ý thực tiễn trong lĩnh vực quản trị kinh doanh.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0371%;\">\n<p>Thông tin liên hệ:</p>\n<p>Khoa Sau đại học, Tầng 9 nhà A, Trường Đại học Ngoại thương</p>\n<p> Số 91 Phố Chùa Láng - Phường Láng Thượng - Quận Đống Đa - TP. Hà Nội. </p>\n<p> Hotline: 035 3901 533 </p>\n<p>Website: https://sdh.ftu.edu.vn</p>\n<p> Email: sdh@ftu.edu.vn</p>\n<p>Facebook: https://www.facebook.com/khoasaudaihoc.ftu </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thế Định</strong></p>\n                            </div>"}