{"url": "https://vietnamnet.vn/co-giao-pha-tron-giao-duc-an-toan-giao-thong-trong-tiet-hoc-hoa-2075708.html", "title": "Cô giáo đưa hành vi rồ ga, nẹt pô xe máy vào tiết Hóa học", "abstract": "Nhờ việc làm của cô Nữ, học sinh Trường THPT Trần Kỳ Phong đã thay đổi hành vi tham gia giao thông, số vụ tai nạn cũng giảm xuống đáng kể.", "content_html": "<div>\n                                <p><strong>Những điều \"lạ\" ở những tiết Hóa học…</strong></p>\n<p>Gắn bó với nghề giáo ngót nghét 17 năm, cô Phạm Thị Nữ (giáo viên Trường THPT Trần Kỳ Phong, huyện Bình Sơn, tỉnh Quảng Ngãi), đang hàng ngày nỗ lực nhằm mang đến sự an toàn cho học sinh.</p>\n<p>“Sau ngần đấy năm dạy học, tôi như trở thành một người mẹ, người bạn, tiếp xúc và thấu hiểu nhiều đối tượng học sinh khác nhau, ở những vùng miền khác nhau. Nhưng cũng bao lần, tôi đã chứng kiến những vụ tai nạn giao thông thương tâm xảy ra với chính học sinh của mình.</p>\n<p>Cơn ác mộng ấy đã ám ảnh tôi cũng như rất nhiều thầy cô khác, khiến tôi quyết định phải làm một việc nhỏ ngay chính ở trường mình để góp phần giảm thiểu tai nạn giao thông” - cô Nữ nhớ lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/huong-dan-hoc-sinh-thuc-hanh-cach-phong-tranh-nguy-hiem-khi-tham-gia-giao-thong-1019.jpg\">\n<figcaption>Hướng dẫn học sinh thực hành cách phòng tránh nguy hiểm khi tham gia giao thông</figcaption>\n</figure>\n<p>Trường THPT Trần Kỳ Phong nằm ở phía Bắc của huyện Bình Sơn, học sinh phần lớn là con em ở các xã bãi ngang ven biển, nơi có khu kinh tế Dung Quất và giáp ranh với huyện Núi Thành tỉnh Quảng Nam.</p>\n<p>Đây là một điểm nóng về an ninh trật tự và an toàn giao thông (ATGT) của tỉnh Quảng Ngãi. Hàng ngày, các em học sinh của trường phải vượt từ 5-15km đến trường với nhiều phương tiện khác nhau như xe đạp điện, xe máy điện, xe máy dưới 50 phân khối…</p>\n<p>“Do vậy, tiềm ẩn nguy cơ rủi ro về tai nạn giao thông là rất lớn. Trước thực trạng đó, tôi ý thức được trách nhiệm to lớn của bản thân và nhà trường trong công tác <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> ATGT cho học sinh từ tháng 9/2019” - cô Nữ giãi bày.</p>\n<p>Bước đầu, cô Nữ lồng ghép giáo dục ATGT ngay trong những tiết Hóa Học do mình đảm nhiệm. Nghe qua như không liên quan, nhưng khi cô giải thích mới thấy sự tinh tế của cô giáo 8x.</p>\n<p>Ví dụ, lúc học bài “Ancol” trong chương trình hóa học lớp 11, cô Nữ lồng ghép nội dung Luật Giao thông có liên quan đến hành vi <em>“Uống rượu bia khi tham gia giao thông”</em> và xây dựng tiểu phẩm <em>“Tác hại của rượu bia khi tham gia giao thông”.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/xay-dung-giao-an-elearning-giao-duc-atgt-trong-giai-doan-covid-1020.jpg\">\n<figcaption>Cô Nữ xây dựng giáo án E-learning giáo dục ATGT trong giai đoạn Covid-19</figcaption>\n</figure>\n<p>Hoặc khi nghiên cứu bài học “Ankan”, trên cơ sở nội dung hóa học về phản ứng cháy của hidrocabon, cô liên hệ hành vi rồ ga, nẹt pô khi tham gia giao thông: <em>Bản chất hóa học, tác hại của hành vi, Luật xử phạt đối với hành vi đi xe máy rồ ga, nẹt pô như thế nào.</em></p>\n<p>Từ đó, trong mỗi tiết học, học sinh bắt đầu cảm nhận được những gì cô giáo muốn truyền tải không chỉ là kiến thức mà còn là sự an toàn của chính bản thân mình.</p>\n<p><strong>…đến giáo viên chủ nhiệm và phụ huynh</strong></p>\n<p>Nhận thấy được phản hồi tích cực cùng với sự hứng thú khi học sinh tham gia vào lớp học này, cô Nữ bắt đầu suy nghĩ đến việc mở rộng hơn nội dung giáo dục ATGT qua công tác chủ nhiệm.</p>\n<p>“Đây là hoạt động tôi tâm đắc và đầu tư nhiều công sức nhất trong công tác giáo dục ATGT của mình. Bởi lẽ, người giáo viên chủ nhiệm có ảnh hưởng rất lớn đến thái độ, hành vi của học sinh. Phương châm giáo dục của tôi là <em>“Phải bắt đầu từ việc giáo dục nhận thức để thay đổi hành vi và dần dần hình thành thói quen”</em>” - cô Nữ bộc bạch.</p>\n<p>Cô xây dựng kế hoạch chủ nhiệm gắn với ATGT ngay từ đầu năm học theo từng chủ đề, hình thức, nội dung cụ thể. Từ việc tuyên truyền, thông tin tình hình tai nạn giao thông trong và ngoài địa phương, xây dựng đội ATGT của lớp, tổ chức các buổi ngoài giờ lên lớp đối với học sinh, giáo án elerning… nhằm mang đến cho các em có nhiều kinh nghiệm, an toàn khi tham gia giao thông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/trao-giai-cho-giao-vien-xuat-sac-nhat-1021.jpg\">\n<figcaption>Cô Nữ đạt giải Xuất sắc cuộc thi “ATGT cho nụ cười ngày mai”</figcaption>\n</figure>\n<p>Khi các em nhận thức được điều mình làm hướng đến bảo vệ chính bản thân, cô Nữ tiếp tục xây dựng kế hoạch, việc phối hợp với phụ huynh học sinh trong giáo dục ATGT cho học sinh.</p>\n<p>“Trong dịp họp đầu năm học, tôi triển khai cho phụ huynh học sinh ký cam kết về việc tăng cường giáo dục con em chấp hành đúng pháp luật giao thông; không giao mô tô, xe máy cho học sinh chưa có giấy phép lái xe, chưa đủ tuổi theo quy định pháp luật và cam kết đội mũ bảo hiểm cho con, em khi ngồi trên mô tô, xe máy, xe đạp điện. Cùng với đó, vận động, tuyên truyền, duy trì mối liên hệ về ATGT cho phụ huynh” - cô Nữ kể.</p>\n<p>Những việc làm của cô Nữ đã đưa đến những thành công nhất định: hầu hết học sinh nắm vững những nội dung cơ bản của Luật Giao thông đường bộ như ý nghĩa của các biển báo giao thông, hiệu lệnh của người điều khiển giao thông, quy định về đội mũ bảo hiểm đúng cách, cách đi xe đạp, xe đạp điện an toàn, những quy tắc giao thông cơ bản, quy định xử phạt...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/hinh-anh-tai-lien-hoan-phim-toan-quoc-ve-atgt-1022.jpg\">\n<figcaption>Cô Nữ và học sinh của mình tại liên hoan phim toàn quốc về ATGT</figcaption>\n</figure>\n<p>Số ca tai nạn giao thông của học sinh nhà trường cũng từ đó mà giảm dần, nếu như trước đây mỗi năm có 3-4 vụ thì bây giờ nhiều nhất là 1 vụ. Những vụ tai nạn cũng chỉ còn là va chạm chứ không có thương tích nặng.</p>\n<p>Điều quan trọng hơn, học sinh có kĩ năng, hành vi, thái độ đúng đắn khi tham gia giao thông, nắm quy tắc ứng xử, nhường đường, ý thức khi tham gia giao thông. Cùng với đó, nhiều em có những sáng kiến, ý tưởng tuyên truyền ATGT.</p>\n<p>Để có được những thành quả này, cô Nữ phải trải qua rất nhiều khó khăn khi ban đầu, sự am hiểu về Luật Giao thông đường bộ của cô còn hạn chế.</p>\n<p>“Nhiệm vụ chính của tôi vẫn là công tác giảng dạy bộ môn Hóa, vì vậy thời gian dành cho công tác giáo dục ATGT còn hạn chế. Khi giảng dạy về một chủ đề ATGT nào đó, tôi phải thu thập thông tin từ nhiều nguồn, nghiên cứu, tìm hiểu rất nhiều những kiến thức có liên quan. Có khi, tôi phải nhờ đến sự giúp đỡ của cảnh giao thông ở địa phương” - cô Nữ chia sẻ.</p>\n<p>Những nỗ lực đã mang lại cho cô Nữ giải Xuất sắc cuộc thi “An toàn giao thông cho nụ cười ngày mai” dành cho giáo viên do Bộ GD-ĐT tổ chức năm học 2020-2021.</p>\n<p>Năm học 2021-2022, cô được Bộ GD-ĐT tặng bằng khen đã có thành tích tiêu biểu, xuất sắc trong phong trào thi đua “Đổi mới, sáng tạo trong quản lý, giảng dạy và học tập”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/long-ghep-giao-duc-an-toan-giao-thong-1023.jpg\">\n<figcaption>Lồng ghép giáo dục an toàn giao thông trong giờ học.</figcaption>\n</figure>\n<p>Hiệu trưởng Trường THPT Trần Kỳ Phong - ông Nguyễn Phiêu nhận xét cô Nữ là giáo viên vừa có chuyên môn cao, vừa có những sáng kiến tốt giúp các em học sinh an toàn hơn trong quá trình tham gia giao thông.</p>\n<p>“Điều quan trọng nhất từ những gì cô Nữ làm chính là giúp các em học sinh thay đổi được hành vi, biết giữ gìn sức khỏe, an toàn cho bản thân.</p>\n<p>Nhà trường sẽ tiếp tục duy trì việc này, đồng thời phát triển, nhân rộng mô hình để học sinh được đảm bảo an toàn khi đến trường” - ông Phiêu nói.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ong-pham-van-dien-lam-hieu-truong-truong-dh-lam-nghiep-2075940.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/pham-van-dien-336-363.jpg\" alt=\"Trường ĐH Lâm nghiệp có Hiệu trưởng mới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ong-pham-van-dien-lam-hieu-truong-truong-dh-lam-nghiep-2075940.html\">Trường ĐH Lâm nghiệp có Hiệu trưởng mới</a></h3>\n<div class=\"insert-wiki-description\">Ngày hôm nay (1/11), Trường ĐH Lâm nghiệp tổ chức công bố quyết định công nhận Hiệu trưởng với GS.TS Phạm Văn Điển, nhiệm kỳ 2019-2024.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/383-ung-vien-dat-chuan-giao-su-pho-giao-su-nam-2022-2075913.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/giao-su-235.jpeg\" alt=\"383 ứng viên đạt chuẩn giáo sư, phó giáo sư năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/383-ung-vien-dat-chuan-giao-su-pho-giao-su-nam-2022-2075913.html\">383 ứng viên đạt chuẩn giáo sư, phó giáo sư năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Có 383 ứng viên đạt chuẩn giáo sư, phó giáo sư năm 2022 ở vòng xét của Hội đồng Giáo sư Nhà nước.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thay-giao-mam-non-mua-hat-cung-hoc-tro-cuc-dang-yeu-2075208.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/ezgifcom-gif-maker-20-981.gif\" alt=\"Màn múa hát đáng yêu của thầy giáo mầm non và học trò\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thay-giao-mam-non-mua-hat-cung-hoc-tro-cuc-dang-yeu-2075208.html\">Màn múa hát đáng yêu của thầy giáo mầm non và học trò</a></h3>\n<div class=\"insert-wiki-description\">Những màn múa hát đáng yêu của thầy giáo mầm non Ma Đình Hiểu cùng các học trò nhỏ khiến nhiều người xem thích thú.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/giao-vien-chu-nhiem-va-phu-huynh-nhu-hai-con-trau-cung-keo-mot-cai-cay-2075213.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/thi-tot-nghiep-ngu-van-9-57.jpg\" alt=\"'Giáo viên chủ nhiệm và phụ huynh như hai con trâu cùng kéo một cái cày'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giao-vien-chu-nhiem-va-phu-huynh-nhu-hai-con-trau-cung-keo-mot-cai-cay-2075213.html\">'Giáo viên chủ nhiệm và phụ huynh như hai con trâu cùng kéo một cái cày'</a></h3>\n<div class=\"insert-wiki-description\">Nếu giáo viên chủ nhiệm làm việc với học sinh khó một, thì việc trao đổi với phụ huynh học sinh có khi khó tới cả trăm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nu-giang-vien-thiet-ke-ung-dung-giao-duc-gioi-tinh-duoc-trao-giai-nhat-sang-tao-2073334.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/z3824911660132-d8663e0033de594dd01358fa02943eaf-905.jpg\" alt=\"Nữ giảng viên thiết kế ứng dụng giáo dục giới tính được trao giải Nhất sáng tạo\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nu-giang-vien-thiet-ke-ung-dung-giao-duc-gioi-tinh-duoc-trao-giai-nhat-sang-tao-2073334.html\">Nữ giảng viên thiết kế ứng dụng giáo dục giới tính được trao giải Nhất sáng tạo</a></h3>\n<div class=\"insert-wiki-description\">Với thiết kế sáng tạo cho sản phẩm hỗ trợ trẻ vị thành niên về giới tính và ngăn chặn nạn xâm hại tình dục, chị Trần Thị Lệ Quyên (Trường ĐH FPT Hà Nội) cùng nhóm tác giả đã giành giải Nhất Cuộc thi và Triển lãm Mỹ thuật ứng dụng toàn quốc năm 2022.</div>\n</div>\n</article>\n</div>\n                            </div>"}