{"url": "https://vietnamnet.vn/3-sinh-vien-thang-giai-200-trieu-dong-voi-giai-phap-marketing-cho-doanh-nghiep-2033924.html", "title": "3 sinh viên thắng giải 200 triệu đồng với giải pháp marketing cho doanh nghiệp", "abstract": "Mới đây, CLB Marketing Học viện Ngoại giao đã tổ chức Chung kết của Trại hè chuyên môn Marketing - Marketing Hive 2022. Kết quả, đội thi Hotmate đã giành giải Quán quân với số tiền thưởng 200 triệu đồng.", "content_html": "<div>\n                                <p>Trại hè chuyên môn Marketing - Marketing Hive là chương trình cung cấp trải nghiệm chuyên sâu về Marketing giúp các bạn trẻ phát triển tư duy và khả năng “thực chiến\" cùng doanh nghiệp. Trưởng Ban tổ chức chương trình - Bùi Thị Thu Thủy cho biết Marketing Hive có mục tiêu trở thành sân chơi học thuật bổ ích dành cho các bạn sinh viên đam mê Marketing.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/dang-thuyet-trinh-959.jpg\">\n<figcaption><em>Đội thi đang thuyết trình về đề án của mình trước Ban giám khảo</em></figcaption>\n</figure>\n<p>Sau gần 3 tháng, các ứng viên tham gia trại hè đã trải qua nhiều hoạt động chuyên sâu về marketing và hình thành 3 đội thi đến vòng Chung kết. Tại đêm Chung kết, các đội thi thuyết trình, phản biện về dự án marketing của mình và sau đó sẽ nhận chất vấn trực tiếp từ doanh nghiệp.</p>\n<p>Ban tổ chức lựa lựa chọn 1 giải Nhất và 2 giải Nhì với tổng giải thưởng trị giá 430 triệu đồng. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/doi-quan-quan-copy-960.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/marketing-hive-doi-quan-quan-dang-phan-bien-961.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Các đội thi bước vào phần trả lời chất vấn và phản biện</em></p>\n<p>Năm nay, đội thi Hotmate đã trở thành Quán quân của chương trình với đề án marketing tăng độ nhận diện cho doanh nghiệp. Được biết, đề án của đội sẽ được doanh nghiệp sử dụng vào kế hoạch marketing của mình.</p>\n<p>Bạn Nguyễn Thị Bích Hường - đại diện đội thi cho biết 3 thành viên trong đội đến từ các trường đại học khác nhau nhưng đã có “cơ duyên” thành lập đội.</p>\n<p>“Đội của em còn có 1 bạn từ TP.HCM bay ra để thi cùng chúng em. Trong cuộc thi, chúng em được phân vào các ban khác nhau và kết nối với nhau khá tình cờ. Mỗi bạn đều có đặc điểm và thế mạnh riêng” - Bích Hường chia sẻ. T</p>\n<p>Nữ sinh nhớ nhất khoảng thời gian được \"huấn luyện\" liên tục tại Hạ Long trong vòng 2 ngày về cách xây dựng chiến lược quảng bá, các bài học kinh nghiệm thực tế từ chính doanh nghiệp chia sẻ và tăng tính khả thi, có thể thực hiện trong thực tế của đề án.</p>\n<p>\"Được các cố vấn trau dồi kiến thức liên tục, chúng em đã làm việc với nhau và dần định hình ra ý tưởng cho đề án đêm chung kết\" - nữ sinh nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/quan-quan-marketing-hive-962.jpg\">\n<figcaption><em>Đội Hotmate trở thành Quán quân của chương trình.</em></figcaption>\n</figure>\n<p>Cả đội cũng chỉ có khoảng 1 tuần để giải đề và chuẩn bị thuyết trình trước đêm Chung kết.</p>\n<p>“Chúng em thường họp từ 9h-12h trong tuần. Khi thành viên trong TP.HCM bay ra Hà Nội, chúng em sẽ cố gắng sắp xếp công việc học và hẹn nhau tại quán cà phê” - Bích Hường nhớ lại.</p>\n<p>Nhờ những ý tưởng và nghiên cứu từ trước, phần thuyết trình của nhóm diễn ra khá suôn sẻ. Tuy nhiên,  đến phần trả lời chất vấn, các thành viên trong đội lại có quan điểm khác nhau.</p>\n<p>“Mặc dù chúng em có những ý tưởng trả lời câu hỏi khác nhau nhưng cố gắng dung hòa ý kiến để đưa ra phương án hiệu quả nhất” - Bích Hường nói.</p>\n<p><strong>Doãn Hùng</strong></p>\n                            </div>"}