{"url": "https://vietnamnet.vn/gan-4-000-hoc-sinh-he-thong-giao-duc-ly-thai-to-cung-don-nam-hoc-moi-2057005.html", "title": "Gần 4.000 học sinh hệ thống giáo dục Lý Thái Tổ cùng đón năm học mới", "abstract": "Sáng ngày 5/9, gần 4.000 HS của Hệ thống giáo dục Lý Thái Tổ, đơn vị thành viên Tổng Công ty Vinaconex, vừa tham gia lễ khai giảng chào đón năm học mới.", "content_html": "<div>\n                                <p>Năm học 2022-2023, với thông điệp “Đoàn kết, trách nhiệm, chủ động, sáng tạo, thành công”, các cán bộ, giáo viên, nhân viên Hệ thống giáo dục Lý Thái Tổ đang từng ngày nỗ lực khẳng định triết lý giáo dục hướng tới tư duy chủ động thay đổi để nắm bắt tương lai cho mỗi học sinh.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/truong-1-410.jpg\">\n<figcaption>Thầy trò trường THCS-THPT Lý Thái Tổ thực hiện nghi lễ chào cờ</figcaption>\n</figure>\n<p>Để mang đến HS một lễ khai giảng ấn tượng, các trường trong hệ thống đã tổ chức một ngày hội khai trường với nhiều hoạt động vui tươi, ý nghĩa.</p>\n<p>Bên cạnh các tiết mục văn nghệ ấn tượng, các chương trình tràn đầy sắc màu trẻ thơ, trường Mầm non Lý Thái Tổ 2 đã dành tặng các con học sinh một chương trình nghệ thuật đặc biệt với các tiết mục xiếc, ảo thuật ấn tượng đến từ các nghệ sĩ. </p>\n<p>Phụ huynh bé Lê Gia Hân, lớp Donal 3 đã chia sẻ: “Trước khi gửi con đến đây, tôi đã tìm hiểu nhiều trường mầm non ở các khu vực. Tôi thấy trường Mầm non Lý Thái Tổ 2 có quy mô về cơ sở vật chất, đặc biệt các bé được dạy rất bài bản quy củ với chương trình giáo dục hoàn toàn mới khi kết hợp giữa tiếng Anh và STEAM. Tôi hy vọng bé sẽ được phát huy tất cả năng khiếu của mình khi con theo học tại trường”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/truong-2-411.jpg\">\n<figcaption> Cô trò trường Mầm non Lý Thái Tổ 2 trong ngày hội khai trường</figcaption>\n</figure>\n<p>Để chuẩn bị cho một năm học mới với những thành công mới, TCT Vinaconex đầu tư mạnh về cơ sở vật chất, bổ sung trang thiết bị hiện đại phục vụ dạy và học, tăng cường các phòng chức năng, đáp ứng nhu cầu của các CLB ngoại khóa cho học sinh.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/truong-3-412.jpg\">\n<figcaption>Lớp học khang trang đón chào HS đến trường</figcaption>\n</figure>\n<p>Bên cạnh đó, năm học 2022-2023, các trường tiếp tục triển khai chương trình giáo dục tiên tiến như STEAM, đồng thời, thúc đẩy nhanh quá trình giảng dạy tiếng Anh như ngôn ngữ thứ hai trên toàn Hệ thống. Từ bậc Mầm non,Tiểu học, THCS, THPT, Hệ thống liên kết với các tổ chức Tiếng Anh quốc tế uy tín như E-Connect, Language Link, ILA…  giúp HS đạt cam kết đầu ra đúng chuẩn và trên chuẩn, hướng đến trở thành công dân toàn cầu trong tương lai.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/truong-4-413.jpg\">\n<figcaption>Trường Tiểu học Lý Thái Tổ với đội ngũ giáo viên giỏi chuyên môn, giàu sáng tạo và nhiệt huyết đã sẵn sàng cho năm học mới với nhiều thành công mới</figcaption>\n</figure>\n<p>Với thành công trong chương trình tích hợp tiếng Anh 3 môn Toán, Khoa học và Ngôn ngữ những năm qua, tiếng Anh đã trở thành một thế mạnh, khẳng định ở cả chất lượng giáo dục mũi nhọn và giáo dục đại trà ở trường Tiểu học Lý Thái Tổ. Trường đã hai lần có thành tích dẫn đầu TP. Hà Nội trong đợt đánh giá kết quả liên kết đào tạo tiếng Anh của Sở GD&amp;ĐT, liên tục ghi danh bảng vàng ở các kỳ thi cấp Quốc gia, Quốc tế.</p>\n<p>Tại lễ khai giảng, Ban giám hiệu Trường THPT Lý Thái Tổ đã trao học bổng cho các học sinh là thủ khoa đầu vào trong đợt xét tuyển lớp 6-10 năm học 2022-2023. Đây là phần thưởng động viên, khích lệ và tạo động lực cho các em tiếp tục phấn đầu xứng đáng là học sinh xuất sắc của đại gia đình Lý Thái Tổ.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/truong-5-414.jpg\">\n<figcaption> Lãnh đạo TCT Vinaconex và nhà trường trao thưởng cho HS thủ khoa đầu vào lớp 6-10 năm học 2022-2023</figcaption>\n</figure>\n<p>Bạn Nguyễn Quang Huy, học sinh lớp 12Q1 chia sẻ: “Sau 2 năm học tập trực tuyến thì năm nay, em đã có một khai giảng đúng nghĩa và nhiều cảm xúc tại ngôi nhà chung Lý Thái Tổ. Năm học này, em có mục tiêu đạt được kết quả thật cao trong kỳ thi tốt nghiệp THPT, lấy chứng chỉ IELTS 7.5 và được xét tuyển thẳng vào trường ĐH mà em mong muốn”.</p>\n<p>Theo đại diện hệ thống giáo dục Lý Thái Tổ, bước vào năm học mới tại ngôi nhà chung Lý Thái Tổ với tâm thế tự tin, chủ động, HS sẽ không chỉ được trang bị đầy đủ kiến thức, mà còn là những kỹ năng, phẩm chất, nhằm hướng tới năng lực học tập suốt đời, có khả năng thích ứng với những thay đổi trong tương lai.</p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}