{"url": "https://vietnamnet.vn/nha-truong-mang-hanh-phuc-cho-tre-con-bang-cach-day-ca-phu-huynh-2067814.html", "title": "'Nhà trường mang hạnh phúc cho trẻ còn bằng cách 'dạy' cả phụ huynh'", "abstract": "Để học sinh thấy đó là một ngôi trường hạnh phúc, thì khi vào trường không miễn cưỡng, ép buộc mà các em phải được là chính mình. Các em phải tự cảm thấy thích ngôi trường đó rồi vào học, hoặc cha mẹ thích nhưng phải có sự bàn bạc với con.", "content_html": "<div>\n                                <p><em>Diễn đàn \"Làm thế nào để có trường học hạnh phúc?\" hiện vẫn nhận được nhiều ý kiến đóng góp của độc giả VietNamNet.</em></p>\n<p><em>Dưới đây là những chia sẻ của ông Ngô Minh Tuấn, nhà sáng lập Hệ thống giáo dục CEO Việt Nam High School (nội dung bài viết thể hiện góc nhìn, quan điểm của tác giả).</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/dsc-0954-1644.jpg\">\n<figcaption>Học sinh Hà Nội. Ảnh minh họa: Hoàng Hà.</figcaption>\n</figure>\n<p>Ngày nay, rất nhiều đứa trẻ không còn được hạnh phúc, không còn được hồn nhiên ngay cả khi ở nhà. Vì khi càng có điều kiện, cha mẹ càng muốn quá nhiều điều.</p>\n<p>Gần như các bậc cha mẹ hiện nay sống thay cuộc đời của những đứa con. Mọi thứ đều bắt con phải như thế này, phải như thế kia... Họ chỉ hiểu họ muốn gì, và rồi đẩy cái muốn đó vào đứa con. Những đứa trẻ còn bé quá và gần như không được lên tiếng về thứ mà chính nó muốn.</p>\n<p>Ở trên thế giới, dù có nghiên cứu một phương pháp huấn luyện hay học tập nào đi chăng nữa thì bản chất vẫn hướng đến giá trị mà người học nhận được để họ thành công và hạnh phúc.</p>\n<p>Theo tôi, trường học hạnh phúc là nơi hướng đến cho học sinh 3 yếu tố: <em>Thân - Tâm - Tuệ. </em></p>\n<p><em>Yếu tố thứ nhất là tâm yêu thương.</em> Nhà trường phải giúp học sinh hiểu rằng dù có giàu có bao nhiêu mà sống khắc nghiệt và luôn mâu thuẫn với mọi người thì cuộc sống của các em cũng khó nhận được hạnh phúc. Tâm yêu thương thực chất cũng là điều thuận theo quy luật tự nhiên.</p>\n<p><em>Yếu tố thứ hai là trí tuệ khai phóng.</em> Tức là kiến thức mà các em học được phải ứng dụng được vào thực tế. Việc này cũng có thể hiểu tương tự việc dù học ở nước ngoài nhưng khi về Việt Nam cũng phải ứng dụng được ở Việt Nam. Hay ngược lại, học ở Việt Nam nhưng cũng phải ứng dụng được ở nước ngoài.</p>\n<p><em>Yếu tố thứ ba là thân kỷ luật, khỏe mạnh.</em> Bởi chỉ khi các em học sinh có kỷ luật với chính mình thì mới có được một cơ thể khỏe mạnh. Chính các em phải cam kết với bản thân một ngày mình dành ra bao nhiêu phút để tập thể dục, ăn uống thế nào, thói quen sinh hoạt ra làm sao để giúp cho con người mình khỏe mạnh.</p>\n<p>Để học sinh thấy đó là một ngôi trường hạnh phúc, thì khi vào trường không miễn cưỡng, ép buộc mà các em phải được là chính mình. Các em phải tự cảm thấy thích ngôi trường đó rồi vào học, hoặc cha mẹ thích nhưng phải có sự bàn bạc với con.</p>\n<p>Khi những đứa trẻ đến trường, tôi muốn các em có khát vọng sống, khát vọng thành công. Giống như hạt giống, nó phải muốn nảy mầm, thì khi người nông dân tưới nước mới thành cây. Còn ngược lại, người nông dân càng tưới, hạt càng úng nước.</p>\n<p><em>Để học sinh có tâm yêu thương,</em> nhà trường phải định hướng một việc rất quan trọng là dạy cho chính các thầy cô giáo là những người biết yêu thương trước tiên. Không thể có chuyện thầy cô giáo xằng bậy mà bảo học sinh ngoan được.</p>\n<p><em>Để có tuệ khai phóng, </em>thì bất cứ dạy điều gì trên lớp đều ứng dụng được trong đời sống.</p>\n<p>Ví dụ, khi tổ chức nói chuyện với học sinh về kinh doanh, thì dù trên nền tảng chương trình của nhà trường nhưng hãy mời diễn giả là những doanh nhân với các kinh nghiệm thực tế, chứ đừng để thầy cô giáo nói suông. Khi tổ chức nói chuyện về nghệ thuật, hãy mời các nhà văn, nghệ sĩ, ca sĩ... đến với các em, chứ đừng chỉ là sách vở.</p>\n<p><em>Để có thân kỷ luật,</em> nhà trường hãy xây dựng mô hình và quy định “giờ nào - việc đó”, rồi nghiêm khắc thực hiện. Ví dụ như trường nội trú với mô hình quân đội thì lịch trình sẽ kéo dài từ lúc 5h30 sáng và kết thúc vào lúc 22h đêm, đặc biệt tuyệt đối quy định không dùng điện thoại khi lên giường đi ngủ để các học sinh tập dần thói quen tập trung.</p>\n<p>Để hạnh phúc khi ở trường và khi tốt nghiệp trở thành những người thành công, chính các em học sinh cũng cần phải học cách chung sống với mọi người, đối xử tốt với những người xung quanh.</p>\n<p>Theo tôi, còn một khía cạnh nữa cần lưu ý, đó là nhà trường mang đến hạnh phúc cho trẻ còn bằng cách “dạy” cho phụ huynh hiểu cơ chế vận hành tư duy của con người. Để sau đó, họ nhìn và hiểu con, trở thành huấn luyện viên thay vì là người áp đặt cuộc đời của con, hay là những người đánh cắp cuộc đời của con trẻ. </p>\n<p><strong>Ngô Minh Tuấn</strong> </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.7875%;\">\n<p><em>Ban Giáo dục Báo VietNamNet mở diễn đàn <strong>\"Làm thế nào để có trường học hạnh phúc?\".</strong></em></p>\n<p><em>Bạn đọc có ý kiến đóng góp xin gửi về địa chỉ <a href=\"mailto:bangiaoduc@vietnamnet.vn\">bangiaoduc@vietnamnet.vn</a>. Các bài viết phù hợp sẽ được đăng tải theo quy định của tòa soạn.</em></p>\n<p><em>Xin chân thành cảm ơn. </em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/truong-hoc-mo-duong-de-danh-thuc-long-biet-on-trong-moi-hoc-sinh-2063415.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/z3747008652667-d5b2c845bb8b9c95af07642d2db83ad7-448.jpg\" alt=\"Trường học 'mở đường' để đánh thức lòng biết ơn trong mỗi học sinh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/truong-hoc-mo-duong-de-danh-thuc-long-biet-on-trong-moi-hoc-sinh-2063415.html\">Trường học 'mở đường' để đánh thức lòng biết ơn trong mỗi học sinh</a></h3>\n<div class=\"insert-wiki-description\">Tại Trường Tiểu học và THCS Xanh Tuệ Đức (Hà Nội) có một con đường độc đáo mà ngày nào học sinh cũng phải đi qua.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hanh-xu-cua-nam-sinh-lop-7-sau-khi-bi-ban-danh-2059101.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/305569037-817651942569373-6015231018468935138-n-465.jpg\" alt=\"Hành xử bất ngờ của cậu bé lớp 7 sau khi bị bạn đánh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hanh-xu-cua-nam-sinh-lop-7-sau-khi-bi-ban-danh-2059101.html\">Hành xử bất ngờ của cậu bé lớp 7 sau khi bị bạn đánh</a></h3>\n<div class=\"insert-wiki-description\">Sau khi bị bạn đánh, Nguyên Khôi - học sinh lớp 7 ở Hà Nội - đã có những hành xử khiến nhiều người lớn vừa bất ngờ, vừa phải thán phục.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/em-mong-thay-co-hanh-phuc-truoc-khi-xay-truong-hanh-phuc-2061747.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/truong-hoc-hanh-phuc-1266.jpg\" alt=\"‘Em mong thầy cô hạnh phúc trước khi xây trường hạnh phúc’\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/em-mong-thay-co-hanh-phuc-truoc-khi-xay-truong-hanh-phuc-2061747.html\">‘Em mong thầy cô hạnh phúc trước khi xây trường hạnh phúc’</a></h3>\n<div class=\"insert-wiki-description\">Một giáo viên hạnh phúc là khi họ được sống đúng với đam mê, nhiệt huyết của mình, được giảng dạy trong một ngôi trường có văn hóa làm việc cởi mở, thân thiện, hòa đồng, đoàn kết.</div>\n</div>\n</article>\n</div>\n                            </div>"}