{"url": "https://vietnamnet.vn/nu-sinh-viet-gianh-hoc-bong-thac-si-toan-phan-1-ty-dong-cua-chinh-phu-trung-quoc-2069436.html", "title": "Nữ sinh Việt giành học bổng thạc sĩ 1 tỷ đồng của Chính phủ Trung Quốc", "abstract": "Không chỉ tốt nghiệp thủ khoa song bằng loại xuất sắc ngành Ngôn ngữ Trung Quốc của Trường ĐH Công nghiệp Hà Nội, Dương Hồng Nhung còn giành được suất học bổng toàn phần trị giá 1 tỷ đồng đến từ Chính phủ Trung Quốc.", "content_html": "<div>\n                                <p>Dương Thị Hồng Nhung được biết đến là nữ sinh “siêu thành tích” của Khoa Ngoại ngữ, Trường Ngoại ngữ - Du lịch thuộc Trường ĐH Công nghiệp Hà Nội.</p>\n<p>Trong 4 năm đại học, Nhung có 5/8 kỳ giành học bổng và 4 năm đạt khen thưởng sinh viên giỏi và xuất sắc. </p>\n<p>Đạt tổng điểm trung bình chung toàn khóa là 3,69/4.0, Hồng Nhung là thủ khoa đầu ra loại xuất sắc của Trường ĐH Công nghiệp Hà Nội và ĐH Khoa học Kỹ thuật Quảng Tây (tỉnh Quảng Tây, Trung Quốc) với chương trình liên kết quốc tế đào tạo sinh viên.</p>\n<p>Cô còn đạt thành tích ấn tượng khi hồi tháng 7 năm nay đã giành được học bổng toàn bậc thạc sĩ của Chính phủ Trung Quốc trị giá gần 1 tỷ đồng.</p>\n<p>Với suất học bổng này, Nhung được hỗ trợ toàn bộ học phí, tiền ở ký túc xá, bảo hiểm và trợ cấp sinh hoạt 3.000 Nhân dân tệ mỗi tháng (tương đương khoảng 11 triệu đồng) tại Trường ĐH Sư phạm Bắc Kinh (ngôi trường top 1 đào tạo ngành Sư phạm tại Trung Quốc).</p>\n<p>Nhung còn giành được học bổng Khổng Tử toàn phần hệ thạc sĩ - loại học bổng giáo viên Tiếng Trung quốc tế tại Trường ĐH Sư phạm Hoa Đông (Thượng Hải) với mức hỗ trợ trị giá tương tự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/285651797-3117895891809848-6479645098875012438-n-1599.jpg\">\n<figcaption>Dương Thị Hồng Nhung giành suất học bổng toàn phần trị giá 1 tỷ đồng đến từ Chính phủ Trung Quốc tại tại Trường ĐH Sư phạm Bắc Kinh.</figcaption>\n</figure>\n<p>Chia sẻ với <em>VietNamNet</em>, Hồng Nhung cho hay tấm bằng tốt nghiệp đại học loại xuất sắc là “trái ngọt” ghi nhận cho những cố gắng, nỗ lực suốt 4 năm học đại học của em. </p>\n<p>Học như là một thứ đam mê, Nhung rất chủ động lên kế hoạch cho lộ trình của mình. </p>\n<p>Chia sẻ về bí quyết học tốt, theo Nhung, việc tạo cảm hứng khi học tập là vô cùng quan trọng. “Bởi chỉ có khi bạn thực sự yêu thích, đam mê và hết mình, thì mục tiêu mới đạt được nhanh chóng”. </p>\n<p>Nhung rất coi trọng những kiến thức mà thầy cô mở rộng, liên hệ thực tế trong bài giảng trên lớp, coi đó là những “kiến thức vàng” và đều ghi chép cẩn thận, dành thời gian nghiên cứu.</p>\n<p>Riêng về Tiếng Trung, Nhung thường học hết kiến thức trong sách, thậm chí không bỏ sót những dòng nhỏ mở rộng kiến thức kèm theo.</p>\n<p>“Trên lớp, xác định học theo tiêu chí ‘muốn biết phải hỏi, muốn giỏi phải học’, em không ngại giơ tay xin giảng viên giải đáp nếu chưa hiểu bài. Em thường ghi lại những kiến thức mở rộng mà giảng viên chia sẻ trên lớp, vì đó thường là những kiến thức mà thầy cô đã tích luỹ suốt quãng thời gian giảng dạy, thậm chí có thể không có trong sách vở\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/img-0648-1600.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nhung cho hay em không quá vội vàng đi làm thêm ở những năm đầu. Ở những năm cuối đại học, em cũng dành thời gian đi làm thêm, song chỉ chọn những công việc liên quan đến ngành học với mục đích trau dồi thêm chuyên môn và tiêu chí ưu tiên là không để ảnh hưởng đến học tập.</p>\n<p>“Đó cũng là một cách để tăng thêm kỹ năng mềm”, Nhung nói.</p>\n<p>Nhung cho rằng, học chưa bao giờ là khó, song duy trì được sự kiên trì mới là thử thách lớn nhất với mỗi người.</p>\n<p>Theo Nhung, không chỉ riêng học tập, mà khi làm bất cứ việc gì cũng đều cần sự kiên trì. “Thích thôi là chưa đủ, kiên trì và có kỉ luật sẽ giúp bạn chinh phục được những mục tiêu mà mình đặt ra. Ngoài ra, cần xác định rõ mục tiêu tương lai của mình, kiên định tiến về phía trước, không bỏ cuộc giữa chừng. Bằng sự nỗ lực bền bỉ, em tin nhất định sẽ đạt được kết quả mà mình mong muốn”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/hong-nhung-1601.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo Nhung, để giành được học bổng thạc sĩ không quá khó, nhưng phải có cách thức và đường hướng rõ ràng.</p>\n<p>Nhận thấy bản thân có nhu cầu, Nhung đã tìm tất cả các thông tin về học bổng Trung Quốc trên Google và các trang mạng xã hội. </p>\n<p>“Em hạn chế hỏi người khác những câu hỏi mà trên Google đã có giải đáp. Tuy nhiên, khi thật sự không tìm được câu trả lời trên các nền tảng, em sẽ chủ động tìm hỏi các anh chị đi trước.</p>\n<p>Em cũng thường xuyên ‘nằm vùng’ ở các hội, nhóm trên Facebook về du học và tìm đọc các bài chia sẻ kinh nghiệm mà các anh chị đi trước chia sẻ. Bên cạnh đó, em theo dõi những cập nhật, chia sẻ của các anh chị ấy để phần nào hiểu hơn về cuộc sống ở nước bạn.</p>\n<p>Đồng thời, bản thân phải học tập tốt. Điểm GPA tích lũy cao cũng sẽ giúp mình tăng cơ hội cạnh tranh. Cần có kế hoạch học tập cụ thể và cố gắng học thật tốt các chứng chỉ về tiếng để tăng cơ hội trúng tuyển vào các trường top đầu.</p>\n<p>“Một điều cũng rất quan trọng nữa đó là cần tìm hiểu thật kỹ ngôi trường mà mình muốn nộp hồ sơ, để lúc phỏng vấn có thể trả lời được tốt nhất. Luôn thể hiện sự tự tin và mỉm cười trong quá trình phỏng vấn cũng là một bí kíp để ghi điểm”, Nhung chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/164336623-2799341880331919-6745830951666447929-n-1602.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ngoài việc học, Nhung cũng năng nổ tham gia các hoạt động ngoại khóa. Cô cho rằng việc tham gia hoạt động ngoại khoá là cách để làm phong phú, tạo sự ấn tượng thêm cho hồ sơ cá nhân.</p>\n<p>Nhung từng tham gia khá nhiều các cuộc thi và giành được các giải thưởng như: Giải Nhì cuộc thi viết luận về mối quan hệ thương mại giữa các nước thuộc hiệp định RCEP; Giải Khuyến khích cuộc thi “Kĩ năng giảng dạy tiếng Trung quốc tế”; Chứng nhận cuộc thi \"thư pháp và thiết kế\" (đều do tỉnh Quảng Tây tổ chức); Giải nhất cuộc thi \"Thử thách 1 phút sáng tạo\"; Giải Nhất cuộc thi \"Thuyết trình tiếng Trung về kiến thức trên thế giới\"; Giải Nhì cuộc thi chụp ảnh \"Ước hẹn thanh xuân\"; Giải Nhì cuộc thi \"dạy tiếng Trung cho người nước ngoài\" (đều do Trường ĐH Khoa học Kĩ thuật Quảng Tây tổ chức); Giải Ba cuộc thi “Tài năng Hán ngữ” do Trường ĐH Công Nghiệp Hà Nội tổ chức năm 2019...</p>\n<p>Hiện tại, Hồng Nhung đã quyết định chọn theo học thạc sĩ chuyên ngành <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">Giáo dục</a> Hán ngữ quốc tế tại Trường ĐH Sư phạm Bắc Kinh.</p>\n<p>Nhung nhìn nhận quá trình học thạc sĩ tới đây chắc chắn rất vất vả, song em đặt quyết tâm sẽ tiếp tục sự nhiệt huyết và đam mê thời đại học để khắc phục những khó khăn ở môi trường mới.</p>\n<p>“Em sẽ cố gắng cân bằng thời gian, sắp xếp việc học để đạt kết quả tốt nhất”, Nhung khẳng định.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-goc-viet-vuot-nghich-canh-gianh-hoc-bong-toan-phan-harvard-2050720.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/thang-ho-2-1-74.jpg\" alt=\"Nam sinh gốc Việt vượt nghịch cảnh giành học bổng toàn phần Harvard\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-goc-viet-vuot-nghich-canh-gianh-hoc-bong-toan-phan-harvard-2050720.html\">Nam sinh gốc Việt vượt nghịch cảnh giành học bổng toàn phần Harvard</a></h3>\n<div class=\"insert-wiki-description\">Hồ Hữu Thắng đã trúng tuyển học bổng toàn phần tại ĐH Harvard ngành Khoa học máy tính. Được biết, nam sinh đến Mỹ khi 3 tuổi, sống cùng người mẹ đơn thân và anh trai tại 1 vùng quê nghèo.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-chuyen-thai-binh-dau-tien-gianh-hoc-bong-asean-2068436.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/z3785445896547-a0f974aa38c3460ec5c6e9668232e870-866.jpg\" alt=\"Nam sinh chuyên Thái Bình đầu tiên giành học bổng ASEAN\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-chuyen-thai-binh-dau-tien-gianh-hoc-bong-asean-2068436.html\">Nam sinh chuyên Thái Bình đầu tiên giành học bổng ASEAN</a></h3>\n<div class=\"insert-wiki-description\">Nguyễn Hoàng Lân, học sinh Trường THPT Chuyên Thái Bình, vừa giành học bổng của Chính phủ Singapore dành cho học sinh Đông Nam Á.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-quang-tri-gianh-12-hoc-bong-my-2049369.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/z3638768068562-8034d3e09d9f5a27aeaed9f191f6776d-1-21.jpg\" alt=\"Nam sinh Quảng Trị giành 12 học bổng Mỹ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-quang-tri-gianh-12-hoc-bong-my-2049369.html\">Nam sinh Quảng Trị giành 12 học bổng Mỹ</a></h3>\n<div class=\"insert-wiki-description\">Trương Khánh Hưng (2004, Quảng Trị), học sinh lớp chuyên Lý - Trường THPT chuyên Lê Quý Đôn tỉnh Quảng Trị vừa giành được học bổng của 12 đại học Mỹ.</div>\n</div>\n</article>\n</div>\n                            </div>"}