{"url": "https://vietnamnet.vn/them-3-truong-cua-viet-nam-vao-top-1000-dai-hoc-co-anh-huong-cua-the-2013925.html", "title": "Thêm 3 trường của Việt Nam vào top 1000 đại học có tầm ảnh hưởng", "abstract": "3 cơ sở giáo dục mới của VIệt Nam lần đầu tham gia xếp hạng THE Impact Rankings: Trường ĐH Duy Tân, Trường ĐH FPT và Trường ĐH Kinh tế quốc dân.", "content_html": "<div>\n                                <p>Sáng nay 28/4/2022, Tạp chí Times Higher Education (THE) đã công bố kết quả xếp hạng của bảng xếp hạng THE Impact Rankings. Đây là năm thứ tư Times Higher Education (THE) công bố bảng xếp hạng này nhằm đánh giá sự thành công của các tổ chức giáo dục đại học trong việc thực hiện 17 mục tiêu phát triển bền vững (Sustainable Development Goals - SDGs) của Liên Hợp Quốc.</p>\n<p>Nếu như năm 2020, Việt Nam chỉ có 2 cơ sở giáo dục đại học có mặt trong Bảng xếp hạng này, thì năm 2021 đã có 4 cơ sở giáo dục được xếp hạng, và năm 2022 có 7 cơ sở giáo dục được xếp hạng. Cụ thể: Đại học Quốc gia Hà Nội, Trường Đại học Tôn Đức Thắng, Trường Đại học Bách khoa Hà Nội, Trường Đại học Phenikaa, và 3 cơ sở giáo dục mới được xếp hạng trong năm 2022: Trường ĐH Duy Tân, Trường ĐH Kinh tế quốc dân và Trường ĐH FPT.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/thu-hang-cac-co-so-giao-duc-dai-hoc-viet-nam-trong-the-impact-rankings-nam-2022-nguon-timeshighereducationcom-53dc031033674c6fab020debb72ef476.png\">\n<figcaption>Thứ hạng các cơ sở giáo dục đại học Việt Nam trong THE Impact Rankings năm 2022 (Nguồn: timeshighereducation.com)</figcaption>\n</figure>\n<p>Kỳ xếp hạng năm 2022, có 1406 cơ sở giáo dục đại học đến từ 106 quốc gia và vùng lãnh thổ (tăng 228 cơ sở giáo dục so với năm 2021) xếp hạng trong THE Impact Rankings.</p>\n<p>Trong năm 2022, ĐH Universiti Sains (Malaysia) đã được ghi nhận ở vị trí thứ 4 và là đại diện của Đông Nam Á và Châu Á có thứ hạng cao nhất trong THE Impact Rankings từ trước đến nay.</p>\n<p>Tại khu vực Đông Nam Á, Thái Lan có 51 cơ sở giáo dục đại học nằm trong Bảng xếp hạng này (tăng 26 trường so với năm 2021) và ĐH Chulalongkorn có thứ hạng cao nhất với vị trí 16 trong bảng xếp hạng. Malaysia có 23 cơ sở (tăng 4 cơ sở so với năm 2021) trong đó Universiti Sains đã có kết quả nổi bật với vị trí thứ 4. Indonesia có 28 cơ sở (tăng 10 cơ sở so với 2021), Philippines có 15 cơ sở (tăng 10 cơ sở so với năm 2021) và Campuchia có 1 cơ sở tham gia xếp hạng có mặt trong Bảng xếp hạng này.</p>\n<p>17 mục tiêu phát triển bền vững (SDGs) bao gồm: Xóa nghèo (1); xóa đói (2); sức khỏe và cuộc sống tốt (3); giáo dục có chất lượng (4); bình đẳng giới (5); nước sạch và vệ sinh môi trường (6); năng lượng sạch và giá cả hợp lý (7); tăng trưởng kinh tế và việc làm bền vững (8); công nghiệp, sáng tạo và phát triển hạ tầng (9); giảm bất bình đẳng (10); thành phố và cộng đồng bền vững (11); tiêu dùng và sản xuất có trách nhiệm (12); bảo vệ khí hậu (13); tài nguyên và môi trường nước (14); tài nguyên và môi trường trên đất liền (15); hòa bình, công bằng và thể chế vững mạnh (16); hợp tác vì các mục tiêu phát triển (17).</p>\n<p>Điểm đánh giá xếp hạng cuối cùng của một cơ sở giáo dục đại học trong bảng xếp hạng là điểm trung bình của SDG 17 - hợp tác vì các mục tiêu phát triển (chiếm 22% tổng số điểm) với ba điểm cao nhất trong số 16 SDG còn lại (mỗi SDG có trọng số 26%).</p>\n<p><strong>Ngọc Diệp</strong></p>\n                            </div>"}