{"url": "https://vietnamnet.vn/nguoi-viet-dau-tien-vao-hoc-vien-khong-quan-hoa-ky-2025928.html", "title": "Người Việt đầu tiên nhập học Học viện Không quân Hoa Kỳ", "abstract": "Xuan An Nguyen là công dân Việt Nam đầu tiên nhập học tại Học viện Không quân Hoa Kỳ - một trong 3 ngôi trường quân đội danh giá nhất nước Mỹ.", "content_html": "<div>\n                                <p>Chương trình Thiếu sinh quân quốc tế (4 năm) do Bộ Quốc Phòng Mỹ triển khai tại Học viện Không quân Hoa Kỳ (bang Colorado) là một phần trong kế hoạch củng cố quan hệ đối tác giữa Mỹ và các nước đồng minh. Trong số 60 học viên tới từ 30 quốc gia trên thế giới được nhận vào chương trình này, Xuan An Nguyen vinh dự là công dân Việt Nam đầu tiên theo học tại Học viện Không quân Hoa Kỳ.</p>\n<p>Hiện tại, An là sinh viên năm thứ hai chuyên ngành Kỹ thuật Hàng không vũ trụ và đang cố gắng trở thành một Hạ sĩ quan Không quân trong hè này. Với anh, việc được theo học tại một trong 3 ngôi trường quân đội danh giá nhất nước Mỹ bên cạnh Học viện Hải quân và Học viện Westpoint là một cơ hội lẫn vinh dự to lớn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/xuan-an-nguyen-2-726.jpeg\">\n<figcaption>Xuan An Nguyen là người Việt Nam đầu tiên học tại Học viện Không quân Hoa Kỳ. Ảnh: usafa</figcaption>\n</figure>\n<p>\"Hai năm trôi qua thật nhanh, tôi vẫn nhớ như in cái ngày nhận được thư mời nhập học như ngày hôm qua. Chương trình Thiếu sinh quân quốc tế đã cho tôi và các học viên khác có cơ hội chia sẻ văn hóa và góc nhìn của mình với các học viên Mỹ, cũng như cho chúng tôi có cơ hội trải nghiệm môi trường quân đội Mỹ.</p>\n<p>Tôi rất thích bang Colorado, nơi này khác hẳn nơi tôi lớn lên là một tỉnh miền núi phía Bắc Việt Nam. Dĩ nhiên tôi thích những ngày nghỉ, khi được xả trại, tôi thường đi dã ngoại và nấu những món ăn Việt cho bạn bè.</p>\n<p>Các học viên đều rất thông minh và tốt bụng, họ đã giúp đỡ tôi rất nhiều cả trong cả việc huấn luyện quân sự lẫn học hành, điều này giúp tôi dễ dàng hòa nhập với môi trường mới. Một số học viên còn tỏ ra vô cùng hứng thú với văn hóa Việt Nam, dĩ nhiên tôi rất vui được chia sẻ với họ về điều này\", An cho biết.</p>\n<p>Khi được hỏi về lý do theo đuổi ngành Kỹ thuật Hàng không Vũ trụ, An cho biết việc được bay ra khỏi bầu khí quyển Trái Đất là ước mơ từ nhỏ của anh. Chàng trai tới từ Việt Nam cũng hi vọng được tiếp tục học lên Thạc sĩ sau khi kết thúc chương trình Thiếu sinh quân Quốc tế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/xuan-an-nguyen-727.jpg\">\n<figcaption>An (ngoài cùng phía trên bên phải) và các học viên khác trong một buổi học nhảy dù. Ảnh: usafa</figcaption>\n</figure>\n<p>\"Lí do chính mà tôi chọn ngành Hàng không Vũ trụ là muốn được trở về Việt Nam để xây dựng một chương trình riêng cho đất nước. Với tôi, Hàng không Vũ trụ không chỉ là một lĩnh vực kỹ thuật, mà là tương lai. Tương lai của con người là ở ngoài vũ trụ và tôi muốn được đóng góp một phần vào quá trình ấy\", An chia sẻ.</p>\n<p>Nhận xét về học viên tới từ Việt Nam, Trung tá Christopher Kean - Giám đốc chương trình quốc tế cho biết, An là một sinh viên thông minh và năng nổ. Chàng trai trẻ này là thành viên của nhiều câu lạc bộ cũng như là người trợ giúp những tân học viên tại Học viện.</p>\n<p>\"Tôi tin rằng An sẽ làm đạt được nhiều thành tựu liên quan tới Hàng không Vũ trụ sau khi tốt nghiệp. Cậu ấy có một nhân cách và tài năng tuyệt vời, xứng đáng là một tấm gương cho các học viên quốc tế. Bản thân tôi cũng là một cựu học sinh tại đây, và tôi tự hào khi đã góp phần nâng cao quan hệ đối tác giữa Mỹ và các nước đồng minh thông qua các chương trình đào tạo này. Tôi rất háo hức được thấy An nhận bằng tốt nghiệp của mình vào năm 2024, cậu ấy là một chàng trai tuyệt vời\",  Trung tá Kean cho hay.</p>\n<p><strong>Việt Dũng</strong> (Theo USAFA)</p>\n                            </div>"}