{"url": "https://vietnamnet.vn/hon-500-hoc-sinh-ivy-global-school-du-le-khai-giang-thuc-te-ao-2059837.html", "title": "Hơn 500 học sinh Ivy Global School dự lễ khai giảng thực tế ảo", "abstract": "Ngày 11/9/2022 hơn 500 học sinh trường quốc tế Mỹ trực tuyến Ivy Global School (IGS) vừa tham gia lễ khai giảng năm học mới 2022 - 2023 diễn ra tại Khách sạn Pan Pacific (Hà Nội) và đồng thời online trên nền tảng thực tế ảo 3D.", "content_html": "<div>\n                                <p>Đây cũng là năm đầu tiên Ban Giám hiệu IGS từ Mỹ đến Việt Nam để trực tiếp chúc mừng lễ khai giảng dành cho học sinh Việt Nam.</p>\n<p>Buổi lễ khai giảng là một sự kiện đặc biệt được các học sinh, phụ huynh và giáo viên tại IGS chờ đón. Đây không chỉ là dịp để đánh dấu một năm học mới, mà còn là cơ hội để các học viên đến từ nhiều tỉnh thành kết nối với nhau, gặp gỡ với các thầy cô giáo viên từ bên kia quả địa cầu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/igs-1-1109.jpg\">\n<figcaption>Ban giám hiệu nhà trường thực hiện nghi thức đánh trống khai giảng</figcaption>\n</figure>\n<p>Không phân biệt vai trò, chức vụ, độ tuổi hay lớp học, các thành viên IGS đã có màn chào hỏi đầy thân thiện khi làm quen, kết nối thông qua mạng xã hội dành riêng cho học sinh IGS - IGS Student Hub và trường thực tế ảo 3D. Hàng trăm bạn nhỏ đã kịp kết bạn và trò chuyện với nhau trong lễ khai giảng nhờ tiện ích công nghệ. Điều này cho thấy học trực tuyến không giới hạn được sự tương tác của các học sinh thế hệ mới.</p>\n<p>Chia sẻ trong lễ khai giảng, thầy David Armstrong - Chủ tịch IGS cho biết: “Tại IGS, chúng tôi không chỉ cam kết mang đến cho các em chương trình giáo dục tiên tiến, đội ngũ giáo viên đạt tiêu chuẩn của Mỹ, mà còn mong muốn đem lại môi trường học tập tốt nhất. Học trực tuyến không chỉ dừng lại ở những bài học online, mà còn là cơ hội mở rộng kết nối. Các em có một cộng đồng học tập xuất sắc, các em có những người bạn đến từ nhiều quốc gia, các em sử dụng thành thạo công nghệ và luôn cập nhật các xu hướng mới nhất. IGS đã và đang tạo ra những thế hệ học sinh tự chủ và tài năng”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/igs-2-1110.jpg\">\n<figcaption>Thầy cô và học sinh IGS chụp ảnh lưu niệm cùng nhau tại Lễ khai giảng</figcaption>\n</figure>\n<p>Trước thềm năm học mới, TS. Lisa Helton - Hiệu trưởng trường Ivy Global School KV Bắc Mỹ cũng đã chia sẻ những con số đáng tự hào của thầy trò IGS trong năm học vừa qua, khi có 75% học sinh IGS cải thiện điểm số đánh giá năng lực theo chuẩn của Mỹ (dựa trên kết quả bài thi SMI/ SRI - bài thi chuẩn hóa đánh giá năng lực dành cho học sinh Mỹ). Đặc biệt, có tới 25% học sinh cải thiện rõ rệt kỹ năng đọc tiếng Anh, nhờ các chương trình khuyến khích đọc sách. 74% học sinh IGS đã trở thành thành viên thư viện EPIC, có những bạn được ghi nhận thời gian đọc sách kỷ lục lên đến 2900 phút đọc sách chỉ trong vòng 21 ngày. </p>\n<p>Ông Gareth Bradwick - Giám đốc đối tác và phát triển của tổ chức giáo dục Edmentum (Mỹ) cũng bày tỏ, “Thành tích của học sinh IGS Việt Nam rất đáng tự hào và hoàn toàn nổi bật, ngay cả khi so sánh với các học sinh đang học tại Mỹ. Với hơn 50 năm kinh nghiệm cung cấp các giải pháp giáo dục cho 80 quốc gia trên toàn cầu, Edmentum cam kết hỗ trợ và đồng hành cùng Ivy Global School trong sứ mệnh mang đến các chương trình giáo dục chất lượng cao theo tiêu chuẩn của Mỹ tới học sinh trên toàn thế giới”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/igs-3-196.jpg\">\n<figcaption> Học sinh IGS chụp hình kỷ niệm cùng Ban giám hiệu IGS</figcaption>\n</figure>\n<p>Cũng như trường học truyền thống, học sinh IGS tham gia lễ đánh trống tương tác trực tuyến để khởi đầu năm học mới. Lấy chủ đề năm học là “Keep your glow”, IGS mong muốn truyền đi thông điệp khuyến khích các học sinh phát huy đam mê học hỏi, khám phá tri thức để luôn tỏa sáng rực rỡ nhất theo cách riêng của mình. </p>\n<p>Cũng trong chương trình, IGS đã trao tặng 3 suất học bổng lên tới gần 1 tỷ đồng cho 3 tài năng trẻ trong lĩnh vực thể thao. Đó là Nguyễn Anh Minh, vận động viên, là Golfer trẻ tuổi nhất đạt được các thành tích lịch sử trong các giải golf tại Việt Nam: vô địch giải nghiệp dư châu Á tại Thái Lan năm 2022, vô địch giải Golf trẻ quốc gia 2022 với số điểm cao nhất trong vòng 17 năm qua, vô địch giải đấu chuyên nghiệp Lexus Challenge 2022…; Phạm Nam - Huy chương đồng U18 giải Golf quốc gia 2022; Nguyễn Đức Sơn - Vô địch giải Bamboo Airways Golf Tournament 2022 - Fight to London.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/igs-4-1111.jpg\">\n<figcaption>Thầy cô, học sinh IGS tham sự Lễ khai giảng trực tuyến qua zoom_low</figcaption>\n</figure>\n<p>Ivy Global School là trường tiên phong ở Việt Nam tổ chức khai giảng theo hình thức hybrid (kết hợp cả trực tuyến và trực tiếp). Mỗi học sinh tham gia lễ khai giảng dù trực tiếp tại sự kiện hay trực tuyến trên nền tảng công nghệ đều có những trải nghiệm thú vị và đáng nhớ. Đây là năm thứ 3 Ivy Global School tuyển sinh tại Việt Nam các chương trình: Tiểu học &amp; Trung học Mỹ trực tuyến, Tú tài Mỹ trực tuyến. Ivy Global School đã được kiểm định bởi tổ chức kiểm định giáo dục Cognia, bởi vậy học sinh tốt nghiệp Ivy Global School với tấm bằng Tú tài Mỹ được đánh giá cao bởi các trường đại học quốc tế và có nhiều lợi thế khi xin học bổng.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Ivy Global School (IGS) là trường quốc tế Mỹ trực tuyến được thành lập tại Florida, đã được kiểm định bởi Cognia - tổ chức kiểm định hàng đầu tại Mỹ. Ivy Global School mang đến cơ hội học tập các chương trình giáo dục phổ thông chất lượng cao, được cung cấp bởi đối tác chương trình hàng đầu tại Mỹ - Florida Virtual School và Edmentum, đã được kiểm định bởi các tổ chức uy tín tại Mỹ. Ivy Global School hướng đến mục tiêu mang đến một chương trình giáo dục giúp phát triển tất cả mọi khía cạnh của người học như: kiến thức, kỹ năng, xúc cảm…  </p>\n<p>Học sinh theo học chương trình của Ivy Global School sẽ được nhận bảng điểm/ chứng chỉ có giá trị toàn cầu khi hoàn thành chương trình. Kết quả này dễ dàng chuyển tiếp tới các trường quốc tế, du học phổ thông và lợi thế khi xin học bổng du học Mỹ. </p>\n<p>Hiện nay IvyPrep Education là đại diện tuyển sinh của Ivy Global School tại Việt Nam.</p>\n<p>- Website tại Việt Nam: https://vn.ivyglobalschool.org/</p>\n<p>- Website quốc tế: https://ivyglobalschool.org/</p>\n<p>Hotline: </p>\n<p>KV Miền Bắc: 0898 083 111</p>\n<p>KV Miền Nam: 0906 924 592</p>\n<p>Email: info@ivyglobalschool.org</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}