{"url": "https://vietnamnet.vn/tat-ca-hoc-sinh-tro-lai-lop-sau-vu-phu-huynh-phan-doi-sap-nhap-truong-o-nghe-an-2059043.html", "title": "Tất cả học sinh trở lại lớp sau vụ phụ huynh phản đối sáp nhập trường", "abstract": "Sáng nay (12/9), toàn bộ học sinh Trường THCS Khai Lạng cơ sở 2 (huyện Anh Sơn, Nghệ An) đã trở lại trường học.", "content_html": "<div>\n                                <p>Hiệu trưởng Trường THCS Khai Lạng (huyện Anh Sơn) - ông Lê Đình Hà thông tin trong buổi học sáng nay, tại điểm Trường THCS Khai Lạng cơ sở 2 (đóng tại xã Khai Sơn), 151/153 em học sinh khối 6, 7, 8 đã đến học. 2 học sinh vắng học đều có lý do.</p>\n<p>Học sinh khối 9 có 51/51 em đến trường (2 em chuyển qua học Trường THCS Tào Sơn).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/hoc-sinh-3-334.jpg\">\n<figcaption>Các em học sinh tham gia buổi chào cờ đầu tuần sáng nay (12/9) tại Trường THCS Khai Lạng cơ sở 2. Ảnh Lê Đình Hà </figcaption>\n</figure>\n<p>Như <em>VietNamNet</em> đã đưa tin, ngày 7/9, hàng trăm người dân xã Lạng Sơn kéo đến điểm Trường THCS Khai Lạng cơ sở 2 để phản đối việc sáp nhập Trường THCS Lạng Sơn với Trường THCS Khai Sơn. Cả trường 154 em nhưng chỉ có 11 em đến lớp.</p>\n<p>Người dân tại đây cho biết khi được thông báo về việc sáp nhập trường, đông đảo người dân xã Lạng Sơn không đồng ý vì học sinh ở xã Lạng Sơn phải đi học xa hơn 4 km.</p>\n<p>Bên cạnh đó, nhiều hộ dân còn cho rằng xã Lạng Sơn vốn có truyền thống hiếu học. Nếu sáp nhập trường sang xã khác sẽ làm mai một đi truyền thống của địa phương và Lạng Sơn sẽ bị mất trường THCS.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/hoc-sinh-2-337.jpg\">\n<figcaption>Toàn bộ học sinh đã đi học sau vụ việc phụ huynh phản đối sáp nhập trường. Ảnh Lê Đình Hà</figcaption>\n</figure>\n<p>Tới ngày 9/9, UBND tỉnh Nghệ An đã có công văn gửi Sở GD-ĐT, Huyện ủy, UBND huyện Anh Sơn, Ủy ban MTTQ tỉnh và Ban Tuyên giáo Tỉnh ủy Nghệ An liên quan đến việc sáp nhập trường tại xã Lạng Sơn, huyện Anh Sơn.</p>\n<p>UBND tỉnh Nghệ An giao UBND huyện Anh Sơn cần tiếp tục chỉ đạo các cấp chính quyền và các đơn vị có liên quan đẩy mạnh tuyên truyền, vận động học sinh đến trường. </p>\n<p>Theo kế hoạch, học sinh khối 6, 7 và 8 học tại điểm Trường THCS Khai Lạng cơ sở 2 (tại xã Lạng Sơn), học sinh khối 9 học tại điểm Trường THCS Khai Lạng (tại xã Khai Sơn). Đồng thời tiếp nhận kiến nghị, phản ánh của nhân dân, phụ huynh để rà soát lại việc thực hiện đề án quy hoạch mạng lưới trường, lớp đã được ban hành trên địa bàn huyện Anh Sơn.</p>\n<p><strong>Trần Tuyên</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/phu-huynh-phan-doi-sap-nhap-ca-truong-chi-11-hoc-sinh-den-hoc-2057445.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/chau-3-821-845.jpg\" alt=\"Phụ huynh phản đối sáp nhập, cả trường chỉ 11 học sinh đến lớp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phu-huynh-phan-doi-sap-nhap-ca-truong-chi-11-hoc-sinh-den-hoc-2057445.html\">Phụ huynh phản đối sáp nhập, cả trường chỉ 11 học sinh đến lớp</a></h3>\n<div class=\"insert-wiki-description\">Mặc dù đã khai giảng được 2 ngày nhưng hàng trăm học sinh THCS ở huyện Anh Sơn (Nghệ An) vẫn chưa thể đến lớp. Lý do là phụ huynh cho con nghỉ học để phản đối việc sáp nhập trường.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/doi-thoai-voi-phu-huynh-phan-doi-sap-nhap-truong-o-nghe-an-2057944.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/anh-3-2-1053.jpg\" alt=\"Đối thoại với phụ huynh phản đối sáp nhập trường ở Nghệ An\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/doi-thoai-voi-phu-huynh-phan-doi-sap-nhap-truong-o-nghe-an-2057944.html\">Đối thoại với phụ huynh phản đối sáp nhập trường ở Nghệ An</a></h3>\n<div class=\"insert-wiki-description\">Hôm nay (8/9), tại trụ sở UBND xã Lạng Sơn (huyện Anh Sơn, Nghệ An) diễn ra buổi đối thoại giữa lãnh đạo huyện cùng các phòng, ban chuyên môn với phụ huynh học sinh liên quan đến vụ việc không cho con đến lớp để phản đối việc sáp nhập trường.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lanh-dao-nghe-an-vao-cuoc-vu-phu-huynh-phan-doi-sap-nhap-truong-2058401.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/anh-sap-nhap-1-1070.jpg\" alt=\"Lãnh đạo Nghệ An vào cuộc vụ phụ huynh phản đối sáp nhập trường\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lanh-dao-nghe-an-vao-cuoc-vu-phu-huynh-phan-doi-sap-nhap-truong-2058401.html\">Lãnh đạo Nghệ An vào cuộc vụ phụ huynh phản đối sáp nhập trường</a></h3>\n<div class=\"insert-wiki-description\">UBND tỉnh Nghệ An chỉ đạo kiên quyết và xử lý nghiêm các tổ chức, cá nhân có hành vi cản trở, đe dọa, ngăn cấm học sinh đến trường theo đúng quy định của pháp luật.</div>\n</div>\n</article>\n</div>\n                            </div>"}