{"url": "https://vietnamnet.vn/omo-mo-hinh-giao-duc-duoc-the-gioi-ua-chuong-da-co-mat-tai-viet-nam-2029086.html", "title": "OMO - Mô hình giáo dục được thế giới ưa chuộng đã có mặt tại Việt Nam", "abstract": "OMO (Online-Merge-Offline) - mô hình lớp học kết hợp giữa trực tuyến và trực tiếp, sẽ góp phần giải quyết việc thiếu hụt giáo viên chất lượng ở những khu vực xa các đô thị lớn, đặc biệt trong ôn luyện thi chuyển cấp hay học Tiếng Anh.", "content_html": "<div>\n                                <p><strong>Sự ưu việt của hình thức giáo dục OMO</strong></p>\n<p>Mô hình lớp học OMO cho phép người học có thể đến lớp học trực tiếp hoặc tham gia vào lớp học ảo ở bất cứ đâu diễn ra song song cùng thời điểm. Mô hình này đã được các quốc gia như Mỹ, Trung Quốc, Tây Ban Nha… nghiên cứu và đưa vào áp dụng từ những năm 2015, tuy nhiên phương thức dạy và học OMO càng trở nên quan trọng và phát huy hiệu quả khi đại dịch Covid-19 chính thức bùng phát toàn cầu. </p>\n<p>Với tính khả dụng, sự linh hoạt, mang lại kết quả tốt cho người học và giáo viên tham gia giảng dạy, mô hình OMO được dự đoán sẽ trở thành xu hướng dạy học tất yếu tại Việt Nam trong thời gian tới. </p>\n<p>Phương pháp giáo dục OMO được hình thành và phát triển dựa trên lợi thế của Internet, các nền tảng hạ tầng công nghệ, dịch vụ đám mây, Big Data, AI... Hệ thống sẽ bao gồm một trung tâm điều hành, đóng vai trò kết nối không gian học tập từ online đến offline, với các ứng dụng, giáo viên và người học. Khi đến giờ học, giáo viên không cần phải đến lớp, chỉ cần đăng nhập vào hệ thống để tiến hành giảng dạy. </p>\n<p>Đối với người học, sẽ có hai lựa chọn, hoặc là đến lớp học trực tiếp đã được bố trí đầy đủ các trang thiết bị máy chiếu, loa, máy tính rồi đăng nhập vào hệ thống để nhìn và nghe giáo viên giảng bài (có thêm sự hỗ trợ của giáo viên trợ giảng tại lớp), hoặc nếu điều kiện ở xa không thể đến lớp học thì có thể vào hệ thống bằng máy tính của mình rồi cùng tham gia học. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/omo-1-299.jpg\">\n<figcaption><em>Mô hình OMO tại các nước phát triển. Nguồn Internet</em></figcaption>\n</figure>\n<p>Lợi ích của mô hình hợp nhất này là vừa mang lại cơ hội được học những khóa học chất lượng với giáo viên giỏi vừa lại linh hoạt về mặt không gian địa điểm tiện lợi cho tất cả mọi người. Mặt khác, đối với đội ngũ giáo viên thì lại được tiếp cận học sinh ở khắp mọi nơi kể cả ở tỉnh khác, đây là một ưu điểm nổi bật so với một lớp học thông thường. Sự tiếp cận này không chỉ gói gọn trong một tỉnh thành, quốc gia mà là toàn cầu.</p>\n<p><strong>Galaxy Education ứng dụng mô hình OMO </strong></p>\n<p>Thị trường giáo dục Việt Nam thời gian gần đây đã bắt đầu đón nhận xu thế dạy và học OMO, và công ty Galaxy Education - sở hữu thương hiệu HOCMAI chính là một trong những đơn vị tiên phong triển khai mô hình này. </p>\n<p>Kết hợp với nền tảng học trực tuyến Classin, Galaxy Education hiện đang áp dụng mô hình này theo hai hình thức. Một là, mở những trung tâm dạy tiếng Anh, dạy các môn văn hóa ở trường, dạy lâp trình và luyện thi ở các cấp. Hai là, mở những lớp học dạy tiếng Anh IELTs, Cambridge tại các trường học. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/omo-2-300.jpg\">\n<figcaption><em>Hệ thống Trung Tâm HOCMAI tại thành phố Thái Nguyên ứng dụng mô hình OMO. Ảnh: Galaxy Education</em></figcaption>\n</figure>\n<p>Mô hình OMO đã được Galaxy Education triển khai thí điểm tại 159 trường học và 3 trung tâm HOCMAI lớn tại thành phố Hà Nội, Nghệ An, Thái Nguyên và đón nhận những phản hồi tích cực cả từ giáo viên và học sinh. </p>\n<p>Bắt đầu áp dụng triển khai phương thức OMO khoảng 5 tháng nay cho học sinh lớp 6 học chương trình tiếng Anh IELTs, thầy Chu Minh Sơn, Hiệu trưởng trường THCS Cao Xuân Huy, Diễn Châu, Nghệ An đánh giá cao mô hình học tập mới mẻ này. Thầy Sơn cho biết, mô hình OMO rất phù hợp trong thời gian biến động của đại dịch vừa qua, dù chỉ mới áp dụng trong thời gian ngắn nhưng quá trình học tập của học sinh có hiệu quả rõ rệt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/omo-3-301.jpg\">\n<figcaption><em>Mô hình OMO tại trường THCS Cao Xuân Huy, Nghệ An. Ảnh: Galaxy Education</em></figcaption>\n</figure>\n<p>Lớp học của trường được trang bị hệ thống máy chiếu, hệ thống loa, máy tính bảng, bàn ghế… thiết kế theo mô hình OMO của Galaxy Education. Tại đây học sinh được tương tác với máy tính bảng, với giáo viên một cách thoải mái, tự tin. Phía nhà trường cảm thấy yên tâm khi Trung tâm rất theo sát học sinh, thậm chí cam kết đầu ra rõ ràng. Trong quá trình học có kiểm tra định kỳ, kết quả học tập cũng được tổng hợp báo cáo gửi về cho phụ huynh.</p>\n<p> Vai trò của giáo viên trợ giảng tại lớp học trực tiếp cũng rất quan trọng, bên cạnh hỗ trợ các em kết nối thiết bị, giải đáp thắc mắc, còn làm rõ thêm ý của giáo viên nước ngoài, đặc biệt tích cực hỗ trợ học sinh khi tham gia ngoại khóa trong và ngoài trung tâm. </p>\n<p>“Trường THCS Cao Xuân Huy hiện có 5 lớp học theo mô hình OMO (mỗi lớp 20 học sinh), đều là lớp 6 học chương trình tiếng Anh IELTs”, thầy Chu Minh Sơn cho biết thêm.</p>\n<p>Có thể thấy, mô hình OMO lấy con người và dữ liệu làm trung tâm, tận dụng những công nghệ thông minh và tạo ra phương pháp học tập mới, mô hình giáo dục OMO không chỉ đóng vai trò như một giải pháp hữu hiệu trong giai đoạn dịch bệnh, hay trong những điều kiện sự cố bất trắc xảy ra, mà còn mang tính bền vững, lâu dài vì đáp ứng sát sườn nhu cầu thực tế của người học. Đó là nhu cầu được học với các giáo viên giỏi ở khắp nơi, được tiếp cận với giáo trình chuẩn quốc tế, quy trình học thông minh, nền tảng công nghệ hiện đại, tài nguyên học liệu điện tử phong phú… của tất cả người học, nhất là những học sinh ở các tỉnh lẻ, vùng nông thôn. </p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}