{"url": "https://vietnamnet.vn/ngay-thanh-toan-le-phi-dang-ky-xet-tuyen-dai-hoc-truc-tuyen-theo-tinh-thanh-2051420.html", "title": "3 đợt thanh toán lệ phí đăng ký xét tuyển đại học trực tuyến năm 2022", "abstract": "Bộ GD-ĐT cho biết sẽ phân chia lịch mở hệ thống thanh toán trực tuyến lệ phí đăng ký xét tuyển đại học năm 2022 theo các tỉnh/thành phố. Do đó khuyến cáo các thí sinh cần lưu ý để đảm bảo quyền lợi.", "content_html": "<div>\n                                <article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lui-lich-thanh-toan-le-phi-dang-ky-xet-tuyen-dai-hoc-truc-tuyen-nam-2022-2051807.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/thi-tot-nghiep-thpt-2022-2-74.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lui-lich-thanh-toan-le-phi-dang-ky-xet-tuyen-dai-hoc-truc-tuyen-nam-2022-2051807.html\">Bộ GD-ĐT đổi ngày nộp lệ phí xét tuyển đại học</a><span class=\"summary__content-desc\">Bộ GD-ĐT vừa thông báo lùi lịch thanh toán trực tuyến lệ phí đăng ký xét tuyển đại học năm 2022.</span></div>\n</article>\n<p>Theo kế hoạch, các thí sinh hoàn thành đăng ký, điều chỉnh nguyện vọng xét tuyển trước 17 giờ ngày 20/8 và thực hiện nộp lệ phí đăng ký xét tuyển theo hình thức trực tuyến từ ngày 21/8 đến 17 giờ ngày 28/8.</p>\n<p>Năm 2022 là năm đầu tiên ngành giáo dục tổ chức thanh toán lệ phí xét tuyển bằng hình thức trực tuyến. </p>\n<p>Để đảm bảo việc nộp lệ phí đăng ký xét tuyển vào đại học của thí sinh diễn ra an toàn, thông suốt, tránh lượng lớn truy cập đồng thời gây quá tải hệ thống, Bộ GD-ĐT phân chia lịch mở hệ thống thanh toán theo các tỉnh/thành (dựa trên phiếu đăng ký của thí sinh) như sau:</p>\n<p><strong>Từ ngày 21/8 đến 17h ngày 26/8/2022</strong>, hệ thống thanh toán lệ phí đăng ký xét tuyển đại học trực tuyến mở cho thí sinh ở các tỉnh/thành gồm: Hà Nội, Hà Giang, Cao Bằng, Bắc Kạn, Tuyên Quang, Lào Cai, Điện Biên, Lai Châu, Sơn La, Yên Bái, Hòa Bình, Thái Nguyên, Lạng Sơn, Quảng Ninh, Bắc Giang, Phú Thọ, Vĩnh Phúc, Bắc Ninh, Hải Dương, Hải Phòng.</p>\n<p><strong>Từ ngày 22/8 đến 17h ngày 27/8/2022</strong>, hệ thống thanh toán lệ phí đăng ký xét tuyển đại học trực tuyến mở cho thí sinh Hưng Yên, Thái Bình, Hà Nam, Nam Định, Ninh Bình, Thanh Hóa, Nghệ An, Hà Tĩnh, Quảng Bình, Quảng Trị, Thừa Thiên Huế, Thành phố Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên, Khánh Hòa, Ninh Thuận, Bình Thuận, Kon Tum.</p>\n<p><strong>Từ ngày 23/8 đến 17h ngày 28/8/2022</strong> dành cho các thí sinh thuộc các tỉnh/thành phố còn lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/thi-tot-nghiep-thpt-2022-870.jpg\">\n<figcaption>Thí sinh dự thi tốt nghiệp THPT năm 2022. Ảnh: Thanh Hùng</figcaption>\n</figure>\n<p>Để đảm bảo quyền lợi của thí sinh, không để thí sinh nào không thực hiện được giao dịch thanh toán trực tuyến, Bộ GD-ĐT đề nghị các Sở chỉ đạo các cơ sở giáo dục và có các biện pháp phù hợp để phổ biến tới từng thí sinh trên địa bàn và đảm bảo việc thanh toán trực tuyến của các em được thông suốt, an toàn.</p>\n<p>Đồng thời, đề nghị các Sở chỉ đạo các trường THPT chuẩn bị sẵn sàng và chủ động triển khai công tác hỗ trợ thí sinh trong các việc phổ biến, hướng dẫn thí sinh về cách thức nộp lệ phí xét tuyển trên hệ thống. Cùng đó, nhắc nhở thí sinh chuẩn bị sẵn sàng các điều kiện để tham gia thanh toán trực tuyến theo tài liệu Hướng dẫn thanh toán trực tuyến lệ phí xét tuyến.</p>\n<p>Bên cạnh đó, chuẩn bị phương án sẵn sàng hỗ trợ thanh toán giúp thí sinh (trên giao diện phần mềm thanh toán của thí sinh) trong trường hợp các em không thể tự thực hiện, đặc biệt là các thí sinh có hoàn cảnh khó khăn, thí sinh ở vùng khó khăn, vùng sâu, vùng xa.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/truong-dh-su-pham-ky-thuat-tp-hcm-huy-ket-qua-trung-tuyen-cua-thi-sinh-bo-gd-dt-noi-gi-2048619.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/truong-dh-su-pham-ky-thuat-tp-hcm-5.jpg\" alt=\"Trường ĐH đột ngột hủy kết quả trúng tuyển của thí sinh, Bộ GD-ĐT nói gì?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/truong-dh-su-pham-ky-thuat-tp-hcm-huy-ket-qua-trung-tuyen-cua-thi-sinh-bo-gd-dt-noi-gi-2048619.html\">Trường ĐH đột ngột hủy kết quả trúng tuyển của thí sinh, Bộ GD-ĐT nói gì?</a></h3>\n<div class=\"insert-wiki-description\">Về việc Trường ĐH Sư phạm Kỹ thuật TP.HCM đột ngột báo hủy kết quả trúng tuyển với thí sinh và dừng tuyển sinh ngành Luật, Bộ GD-ĐT cho hay lý do bởi không đủ điều kiện mở ngành học này.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/dh-kinh-doanh-va-cong-nghe-yeu-cau-thi-sinh-nhap-hoc-truoc-quy-dinh-2044362.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/dh-kinh-doanh-va-cong-nghe-1080.jpg\" alt=\"Bị tố 'vượt rào' tuyển sinh, trường đại học nói gì?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dh-kinh-doanh-va-cong-nghe-yeu-cau-thi-sinh-nhap-hoc-truoc-quy-dinh-2044362.html\">Bị tố 'vượt rào' tuyển sinh, trường đại học nói gì?</a></h3>\n<div class=\"insert-wiki-description\">Trường ĐH Kinh doanh và Công nghệ Hà Nội được cho là đã gửi giấy báo yêu cầu nhập học trước thời gian mà Bộ GĐ-DT lọc nguyện vọng trúng tuyển cao nhất có thể.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/cac-truong-dung-tuyen-sinh-nganh-nhu-dh-su-pham-ky-thuat-tp-hcm-phai-lam-gi-2050146.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/su-pham-ky-thuat-577.jpg\" alt=\"Sau vụ dừng tuyển sinh của ĐH Sư phạm Kỹ thuật TP.HCM, Bộ GD-ĐT yêu cầu gì?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cac-truong-dung-tuyen-sinh-nganh-nhu-dh-su-pham-ky-thuat-tp-hcm-phai-lam-gi-2050146.html\">Sau vụ dừng tuyển sinh của ĐH Sư phạm Kỹ thuật TP.HCM, Bộ GD-ĐT yêu cầu gì?</a></h3>\n<div class=\"insert-wiki-description\">Các trường đại học phải công khai ngành buộc phải dừng tuyển sinh, thực hiện điều chỉnh đề án, thông báo cho thí sinh biết để kịp thời điều chỉnh sang các ngành/trường khác sau sự việc ĐH Sư phạm Kỹ thuật TP.HCM dừng tuyển ngành Luật.</div>\n</div>\n</summary>\n</div>\n                            </div>"}