{"url": "https://vietnamnet.vn/truong-hoc-ha-noi-khong-mua-noi-sach-giao-khoa-du-sap-khai-giang-2054559.html", "title": "Trường học Hà Nội không mua nổi sách giáo khoa dù sắp khai giảng", "abstract": "Ngay tại Hà Nội, học sinh lớp 10 ở một số trường THPT có thể gặp cảnh không có sách giáo khoa khi bước vào năm học mới.", "content_html": "<div>\n                                <p>Năm học 2022-2023, học sinh khối 10 sẽ sử dụng sách giáo khoa mới theo Chương trình giáo dục phổ thông 2018. Song, đến thời điểm này, khi năm học mới cận kề, học sinh ở một số trường vẫn chưa tiếp cận với sách giáo khoa mới.</p>\n<p>Chia sẻ với <em>VietNamNet</em>, chị L.T (quận Hà Đông) có con theo học lớp 10 Trường THPT Trung Văn (Hà Nội) cho biết: “Trước đây, nhà trường thông báo phụ huynh có thể đăng ký nhờ trường mua hộ các đầu sách giáo khoa. Song mới đây, chúng tôi lại nhận được thông tin từ giáo viên chủ nhiệm là do gặp vấn đề trong việc cung ứng nên có thể năm học mới chưa kịp có sách giáo khoa”.</p>\n<p>Qua nắm bắt, không chỉ trường học này mà một số trường học khác trên địa bàn TP Hà Nội, học sinh cũng gặp cảnh tương tự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/sach-giao-khoa-10-1-581.jpg\">\n<figcaption>Năm học 2022-2023, các học sinh khối lớp 10 sẽ làm quen với sách giáo khoa mới theo Chương trình giáo dục phổ thông 2018</figcaption>\n</figure>\n<p>Ông Đỗ Mạnh Thành, Hiệu trưởng Trường THPT Trung Văn xác nhận việc này.</p>\n<p>Theo ông Thành, nguyên do là một số đơn vị cung cấp chậm triển khai cung ứng sách giáo khoa cho nhà trường.</p>\n<p>Năm nay, theo Chương trình phổ thông mới, không phải tất cả học sinh sẽ cùng học một bộ sách giáo khoa như trước đây. Theo hướng có môn học tự chọn, có những lớp dùng sách này, lớp dùng sách kia nên phức tạp hơn so mọi năm. </p>\n<p>“Do có môn học lựa chọn bộ này, có môn chọn bộ kia nên nhà trường đặt mua sách của bộ sách Kết nối tri thức với cuộc sống của Nhà xuất bản <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">Giáo dục</a> Việt Nam và sách của bộ Cánh diều của Nhà xuất bản Đại học Sư phạm. Tuy nhiên, đến thời điểm này, sách vẫn chưa kịp về”, ông Thành nói.</p>\n<p>Ông Thành cho hay, ở thời điểm tuyển sinh, nhà trường cũng chưa biết số lượng mỗi đầu sách cần đặt là bao nhiêu bởi phụ thuộc vào nguyện vọng đăng ký các môn học lựa chọn của học sinh sau trúng tuyển.</p>\n<p>Tuy nhiên, nhà trường đã đăng ký với đơn vị phát hành sách giáo khoa từ cuối tháng 7.</p>\n<p>“Chúng tôi đăng ký mua sách từ hè, tính đến nay cũng được khoảng 1 tháng, nhưng các đơn vị phát hành chuyển chậm quá khiến các phụ huynh sốt ruột. Việc có sách giáo khoa chậm cũng mong phụ huynh thông cảm bởi nhà trường cũng đã làm việc với rất nhiều đơn vị. Lúc đầu họ hứa, sau lại bảo là không có sách và phải đi gom ở các tỉnh khác về,...”, ông Thành nói.</p>\n<p>Theo thống kê sơ bộ, đầu sách mà trường đặt nhiều nhất là khoảng 460 cuốn, tương đương với số học sinh khối 10 của trường năm nay. Do các môn học lựa chọn nên có những đầu sách trường chỉ đặt khoảng 200, một số đầu sách chỉ khoảng mấy chục cuốn. </p>\n<p>“Lúc đầu, nhà trường cũng tính giúp, hỗ trợ cha mẹ học sinh trong việc mua sách. Nếu như biết tình hình này, có lẽ nhà trường đã để phụ huynh chủ động tìm mua. Tôi cũng đã chỉ đạo các giáo viên chủ nhiệm thông tin đến cha mẹ sinh nếu có chỗ nào mua được những đầu sách mà lớp con dùng thì chủ động. Tôi nghĩ đến thời điểm này vẫn có thể kịp”.</p>\n<p>Trong trường hợp không có sách giáo khoa đầu năm học mới, ông Thành nói đã tính đến việc sử dụng bản mềm sách giáo khoa điện tử để trình chiếu hoặc photo tạm phát cho học sinh một số bài học của một vài tuần đầu. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nxb-giao-duc-viet-nam-lai-ky-luc-tu-sach-giao-khoa-2036134.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/sach-giao-khoa-1-273.jpg\" alt=\"NXB Giáo dục Việt Nam lãi kỷ lục từ sách giáo khoa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nxb-giao-duc-viet-nam-lai-ky-luc-tu-sach-giao-khoa-2036134.html\">NXB Giáo dục Việt Nam lãi kỷ lục từ sách giáo khoa</a></h3>\n<div class=\"insert-wiki-description\">Theo báo cáo kết quả kinh doanh mới công bố, năm 2021, NXB Giáo dục Việt Nam in hơn 164 triệu quyển sách giáo khoa trong năm 2021 – vượt 40% so với kế hoạch. Tổng doanh thu đạt 1.828 tỷ đồng, trong đó trên 97% đến từ hoạt động phát hành sách.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ky-luat-chu-tich-hoi-dong-thanh-vien-nxb-giao-duc-viet-nam-2036998.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/nguyen-duc-thai-6.jpg\" alt=\"Kỷ luật người đứng đầu NXB Giáo dục Việt Nam vì sai phạm sách giáo khoa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ky-luat-chu-tich-hoi-dong-thanh-vien-nxb-giao-duc-viet-nam-2036998.html\">Kỷ luật người đứng đầu NXB Giáo dục Việt Nam vì sai phạm sách giáo khoa</a></h3>\n<div class=\"insert-wiki-description\">Ông Nguyễn Đức Thái được xác định có khuyết điểm trong chỉ đạo sản xuất, kinh doanh, biên soạn, phát hành sách giáo khoa mới.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chuong-trinh-lop-10-moi-mot-mon-hoc-co-toi-11-cuon-sach-giao-khoa-2015652.html\"><img src=\"https://static-images.vnncdn.net/files/publish/chuong-trinh-lop-10-moi-mot-mon-hoc-co-toi-11-cuon-sach-giao-khoa-d19d9757ca8b479e91bdd3407d0e5d87.jpg\" alt=\"Chương trình lớp 10 mới: Một môn học có tới 11 cuốn sách giáo khoa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chuong-trinh-lop-10-moi-mot-mon-hoc-co-toi-11-cuon-sach-giao-khoa-2015652.html\">Chương trình lớp 10 mới: Một môn học có tới 11 cuốn sách giáo khoa</a></h3>\n<div class=\"insert-wiki-description\">Ở năm học 2022-2023 tới đây, đối với lớp 10 chương trình phổ thông mới, các học sinh sẽ có môn Mỹ thuật tới 11 đầu sách giáo khoa.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chung-khoan-duoc-dua-vao-sach-giao-khoa-mon-toan-lop-10-moi-2039147.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/sach-giao-khoa-day-ve-chung-khoan-ava-30.jpg\" alt=\"Nửa tỷ đầu tư chứng khoán hay gửi tiết kiệm: SGK Toán lớp 10 gây xôn xao\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chung-khoan-duoc-dua-vao-sach-giao-khoa-mon-toan-lop-10-moi-2039147.html\">Nửa tỷ đầu tư chứng khoán hay gửi tiết kiệm: SGK Toán lớp 10 gây xôn xao</a></h3>\n<div class=\"insert-wiki-description\">Chứng khoán và đầu tư đã được đưa vào nội dung dạy học của sách giáo khoa Toán lớp 10 mới. Đây là những nội dung chưa từng có trong các sách giáo khoa cũ mà tới đây các học sinh lứa 2007 sẽ được học.</div>\n</div>\n</article>\n</div>\n                            </div>"}