{"url": "https://vietnamnet.vn/hoc-sinh-lop-10-dau-tien-gianh-giai-nhat-quoc-gia-mon-vat-ly-825679.html", "title": "Học sinh lớp 10 đầu tiên giành giải Nhất quốc gia môn Vật lý", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Trong kỳ thi học sinh giỏi quốc gia vừa qua, đội tuyển Vật lý của <a href=\"https://vietnamnet.vn/truong-thpt-chuyen-khoa-hoc-tu-nhien-tag151647.html\" target=\"_blank\">Trường THPT Chuyên Khoa học Tự nhiên</a> (Trường ĐH Khoa học Tự nhiên, ĐH Quốc gia Hà Nội) có 10 học sinh dự thi và tất cả đều đoạt giải cao. Trong đó, có 4 giải Nhất, 5 giải Nhì và 1 giải Ba.</p>\r\n<p class=\"t-j\">4 học sinh đoạt giải Nhất bao gồm: Dương Hoàng Vũ Lâm (học sinh lớp 12), Vũ Ngô Hoàng Dương (học sinh lớp 11), Nguyễn Tuấn Minh (học sinh lớp 11) và Võ Hoàng Hải (học sinh lớp 10).</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/26/12/hoc-sinh-lop-10-gianh-giai-nhat-quoc-gia-mon-vat-ly.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Các thành viên trong đội tuyển quốc gia môn Vật lý của Trường THPT Chuyên Khoa học Tự nhiên.</em></p>\r\n<p class=\"t-j\">Thầy Nguyễn Công Toản, Phó Hiệu trưởng Trường THPT Chuyên Khoa học Tự nhiên, cũng là người phụ trách đội tuyển Vật lý của trường cho rằng, kết quả này có được, ngoài nhờ sự dẫn dắt, phát triển và khơi dậy hứng thú học tập trong học sinh của các thầy cô dẫn đội, thì phần quyết định còn lại chính là nhờ sự nỗ lực không ngừng nghỉ của các thành viên tham dự.</p>\r\n<p class=\"t-j\">“Đội tuyển năm nay tập hợp được nhiều học sinh có năng lực tốt, có tinh thần hăng hái học tập và tinh thần tự học rất cao. Ngoài việc học theo thầy cô, các em còn rất chủ động đọc sách tham khảo, bao gồm cả sách tiếng Việt và tiếng Anh.</p>\r\n<p class=\"t-j\">Các em cũng được truyền tinh thần từ các anh chị khoá trước - một truyền thống quý báu của đội tuyển chuyên Tổng hợp. Cũng nhờ việc được truyền kinh nghiệm, truyền lửa và truyền lại kiến thức nên các em khoá dưới đều rất khí thế, hăng say học tập”.</p>\r\n<p class=\"t-j\">Bên canh đó, theo thầy Toản, trong quá trình học, các em cũng đều rất tích cực thảo luận và học nhóm, sẵn sàng phản biện và nói ra quan điểm, từ đó có thể cùng nhau đưa ra cách giải tối ưu nhất và tìm ra đáp án nhanh nhất.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/26/12/hoc-sinh-lop-10-gianh-giai-nhat-quoc-gia-mon-vat-ly-1.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Hành trình ôn luyện năm nay cũng rất đặc biệt với cả thầy và trò, bởi đó là một hành trình dài hơn mọi năm (do lịch thi học sinh giỏi quốc gia năm nay phải lùi lại 2 tháng) và ảnh hưởng bởi tình hình Covid-19; do đó, các giờ học đều phải linh hoạt giữa hình thức học trực tuyến và học trực tiếp.</p>\r\n<p class=\"t-j\">“Dạy đội tuyển thì luôn vất vả. Các em ngốn bài rất mạnh và hàm lượng kiến thức mỗi bài đều rất cao. Vì vậy, chính bản thân các thầy dẫn dắt đội cũng cảm thấy “áp lực” để chuẩn bị đầy đủ bài dạy cho các em.</p>\r\n<p class=\"t-j\">Giành được kết quả này, thầy trò đều rất vui và tự hào. Tuy nhiên, tôi cũng mong rằng, các em sẽ không tự mãn mà cần phải nỗ lực hơn nữa để tiếp tục chinh phục những đỉnh cao tri thức mới, đặc biệt là với những em sẽ tham gia dự thi vòng 2 để lựa chọn vào đội tuyển đi thi khu vực và quốc tế tới đây”.</p>\r\n<p><strong>Giành giải Nhất quốc gia khi đang học lớp 10</strong></p>\r\n<p class=\"t-j\">Trong số 4 học sinh đoạt giải Nhất quốc gia môn Vật lý của Trường THPT Chuyên Khoa học Tự nhiên, Võ Hoàng Hải là học sinh nhỏ tuổi nhất. Em cũng là học sinh lớp 10 đầu tiên của Việt Nam giành giải Nhất quốc gia môn Vật lý và được tham dự chọn đội tuyển  Olympic Vật lý châu Á (APhO).</p>\r\n<p class=\"t-j\">Theo thầy Toản, ngay từ sớm, Hải đã bộc lộ là một học sinh có tố chất đặc biệt về môn Vật lý, luôn ham học và chủ động học.</p>\r\n<p class=\"t-j\">“Tôi biết Hải từ khi em học lớp 8. Ở thời điểm đó, Hải đã đoạt giải trong kỳ thi học sinh giỏi thành phố môn Vật lý. Thực tế, môn Vật lý vốn khó vì nó đòi hỏi không chỉ sự hiểu biết thấu đáo của hiện tượng vật lý mà còn là sự thành thạo của các kỹ thuật Toán học, sự cần mẫn, tỉ mẫn trong tìm tòi học tập.</p>\r\n<p class=\"t-j\">Chính vì điều này, có rất ít các em học sinh lớp 8 vượt qua được vòng loại chọn đội tuyển. Nhìn thấy tiềm năng và đam mê lớn của Hải, tôi tin rằng nếu được học trong một môi trường tốt, em sẽ phát huy được khả năng của bản thân trong lĩnh vực vật lý”.</p>\r\n<p class=\"t-j\">Quả thực, đúng như kỳ vọng của thầy Toản, khi được tuyển thẳng và theo học tại Trường THPT Chuyên Khoa học Tự nhiên, Hải đã khẳng định bản thân và góp mặt vào trong đội tuyển quốc gia môn Vật lý của trường dù mới chỉ học lớp 10.</p>\r\n<p class=\"t-j\">“Trường thường lựa chọn đội tuyển thông qua nhiều kỳ thi vòng loại, nhưng ở bài thi nào, Hải cũng vượt qua rất xuất sắc và luôn có điểm số thuộc top đầu. Thậm chí, trong bài thi để chọn đội tuyển chính thức, em cũng đứng vị trí thứ hai. Vì vậy, khi Hải đi thi, các thầy cô đều không quá lo lắng, ngược lại còn cảm thấy tin tưởng và kỳ vọng rằng Hải sẽ đạt được kết quả tốt”.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/26/13/hoc-sinh-lop-10-gianh-giai-nhat-quoc-gia-mon-vat-ly.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Võ Hoàng Hải, học sinh lớp 10 đầu tiên giành giải Nhất quốc gia môn Vật lý.</em></p>\r\n<p class=\"t-j\">Trở thành thành viên nhỏ tuổi nhất tham dự kỳ thi này, Hải cho biết, em cũng từng khá lo lắng vì các anh chị đã có 1 – 2 năm để chuẩn bị, còn bản thân em chỉ có vài tháng ôn luyện nên kiến thức của bậc THPT vẫn còn thiếu sót rất nhiều. Vì thế, giai đoạn nước rút, Hải thường dành khoảng 10 – 12 tiếng mỗi ngày để học Vật lý.</p>\r\n<p class=\"t-j\">“Nhưng càng gần ngày thi, em cũng không nghĩ nhiều đến điều đó nữa. Em học khá thoải mái và không cảm thấy mệt. Vì yêu thích môn Lý nên em luôn cảm thấy hạnh phúc khi giải được một bài Lý khó hay khi tìm ra được một góc nhìn mới nào đó.</p>\r\n<p class=\"t-j\">Thay vì đặt ra áp lực cho bản thân, em cố gắng giữ cho mình tinh thần lạc quan nhất và coi cuộc thi này là cơ hội để được trải nghiệm và tăng thêm kiến thức”.</p>\r\n<p class=\"t-j\">Hải tự nhận bản thân dù tiếp thu tốt, nhưng vẫn còn bất cẩn trong quá trình làm bài. “Vì vậy, em thấy mình vẫn cần phải nỗ lực nhiều hơn”, Hải nói. Nam sinh cũng mong muốn có thể khắc phục được điểm yếu này và cố gắng hơn nữa cho các kỳ thi sắp tới.</p>\r\n<p class=\"t-j\">Trước đó, Hoàng Hải từng là cái tên khá nổi bật của khối THCS, Trường THPT Chuyên Hà Nội – Amsterdam. Em từng giành nhiều giải thưởng ở các cuộc thi trong nước và quốc tế như Huy chương Vàng trong kỳ thi Olympiad Toán Singapore và Châu Á SASMO trong 2 năm liền 2018 và 2019 tại Việt Nam.</p>\r\n<p class=\"t-j\">Ngoài ra, Hải còn giành Huy chương Bạc trong kỳ thi quốc tế Olympiad Toán Singapore và Châu Á SIMOC năm 2018 tại Singapore; Huy chương Vàng trong kỳ thi khoa học quốc tế VANDA tại Việt Nam năm 2019 và Huy chương Bạc trong kỳ thi khoa học quốc tế VANDA tại Singapore 2019; Huy chương Đồng cho kỳ thi đánh giá năng lực toán quốc tế 2017-2018 IMAS 7;…</p>\r\n<p class=\"t-j\">Vừa qua, Hải cũng đoạt Huy chương Đồng kỳ thi Vật lý quốc tế IZHO ở Kazakhstan.</p>\r\n<p><strong>Thúy Nga</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/bac-ninh-vinh-phuc-dan-dau-ca-nuoc-ve-so-giai-nhat-thi-hsg-quoc-gia-825683.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/26/12/bac-ninh-vinh-phuc-dan-dau-ca-nuoc-ve-so-giai-nhat-thi-hsg-quoc-gia-1.png?w=145&amp;h=101\" alt=\"Bắc Ninh, Vĩnh Phúc dẫn đầu cả nước về số giải Nhất thi HSG quốc gia\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/bac-ninh-vinh-phuc-dan-dau-ca-nuoc-ve-so-giai-nhat-thi-hsg-quoc-gia-825683.html#inner-article\">Bắc Ninh, Vĩnh Phúc dẫn đầu cả nước về số giải Nhất thi HSG quốc gia</a></h4>\r\n<p class=\"summary d-table c-000\">Theo Kết quả thi chọn học sinh giỏi quốc gia năm học 2021 - 2022, có hơn 2.300 học sinh các trường THPT trong cả nước đạt giải.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/guong-mat-tre/hoc-sinh-lop-10-gianh-huy-chuong-vang-imo-hoc-toan-rat-hon-nhien-676962.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2020/09/28/07/quy-dang-1601222656864-2.jpg?w=145&amp;h=101\" alt=\"Học sinh lớp 10 giành Huy chương Vàng IMO học toán rất 'hồn nhiên'\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/guong-mat-tre/hoc-sinh-lop-10-gianh-huy-chuong-vang-imo-hoc-toan-rat-hon-nhien-676962.html#inner-article\">Học sinh lớp 10 giành Huy chương Vàng IMO học toán rất 'hồn nhiên'</a></h4>\r\n<p class=\"summary d-table c-000\">Không chỉ giành Huy chương Vàng Olympic Toán học quốc tế (IMO) mà Ngô Quý Đăng, học sinh lớp 11 Trường THPT Chuyên Khoa học Tự nhiên còn xuất sắc xếp hạng 4 thế giới. Thời điểm được chọn vào đội tuyển, Ngô Quý Đăng mới là học sinh lớp 10. </p>\r\n</div>\n                            </div>"}