{"url": "https://vietnamnet.vn/khuyen-khich-hoan-hoc-phi-neu-hoc-vien-tot-nghiep-khong-lam-dung-nghe-2034642.html", "title": "Hơn 92 vạn người đi học nghề trong 6 tháng đầu năm", "abstract": "Tính đến đầu tháng 6/2022, cả nước có hơn 920 nghìn người đăng kí đi học nghề.", "content_html": "<div>\n                                <p>Ngày 28/6, Tổng cục Giáo dục nghề nghiệp tổ chức hội nghị trực tuyến đánh giá kết quả công tác <a href=\"https://vietnamnet.vn/giao-duc/tuyen-sinh\" target=\"_blank\">tuyển sinh</a> năm 2021, 6 tháng đầu năm 2022 và thảo luận về nhiệm vụ, giải pháp hoàn thành kế hoạch năm 2022.</p>\n<p>TS Phạm Vũ Quốc Bình, Phó Tổng cục trưởng Tổng cục Giáo dục nghề nghiệp cho biết dù gặp nhiều khó khăn do ảnh hưởng của dịch bệnh nhưng tại các địa phương, các nhà trường đã rất nỗ lực, cố gắng, đổi mới phương thức tuyển sinh và đào tạo nhằm thu hút học viên học nghề.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/giao-duc-nghe-nghiep-933.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo thống kê, những tháng đầu năm 2022 chưa phải là thời gian cao điểm trong tuyển sinh giáo dục nghề nghiệp, tuy nhiên do làm tốt công tác thông tin, tuyên truyền, tư vấn và phân luồng, hướng nghiệp trong học sinh phổ thông nên kết quả tuyển sinh 6 tháng đầu năm 2022 đã có dấu hiệu khởi sắc hơn so với năm 2021.</p>\n<p>Theo số liệu tổng hợp, tính đến đầu tháng 6/2022, cả nước đã tuyển sinh được hơn 920 nghìn người (đạt khoảng 48% so với kế hoạch năm và tăng hơn 5% so với cùng kỳ năm 2021), trong đó tuyển sinh trình độ cao đẳng, trung cấp được hơn 70 nghìn người (đạt khoảng 14% kế hoạch); trình độ sơ cấp và các chương trình đào tạo khác khoảng 850 nghìn người (đạt  khoảng 55% kế hoạch). </p>\n<p>Các trường đã chủ động điều chỉnh kế hoạch, tiến độ đào tạo, đa dạng hóa các phương thức tổ chức đào tạo, đẩy mạnh đào tạo trực tuyến (online) đối với các nội dung, môn học, mô đun phù hợp; khuyến khích giáo viên nghiên cứu, ứng dụng công nghệ thông tin trong việc thiết kế, xây dựng bài giảng điện tử, khóa học trên website của trường hoặc các trang mạng xã hội.</p>\n<p>Đã có trên 60% trường trung cấp, cao đẳng áp dụng một hoặc nhiều hình thức giảng dạy trực tuyến vào các nội dung đào tạo phù hợp trong chương trình. </p>\n<p>Tuy nhiên, nhiều ý kiến cho rằng việc tuyển sinh đại học dễ dàng với quy mô và số lượng lớn (luôn chiếm khoảng 50% số lượng học sinh tốt nghiệp THPT hằng năm), phương thức tuyển sinh ngày càng đa dạng với ngưỡng đầu vào thấp, đặc biệt có những trường đại học chỉ lấy điểm đầu vào rất thấp chỉ tương đương đầu vào cao đẳng đã thu hút một lượng lớn người học. </p>\n<p>Bên cạnh đó, các doanh nghiệp (nhất là các doanh nghiệp FDI) tuyển dụng lao động chưa qua đào tạo với số lượng lớn, cả với đối tượng tốt nghiệp THCS với mức lương hấp dẫn và nhiều chính sách đãi ngộ phù hợp. Cùng với bối cảnh khó khăn về kinh tế của người dân do ảnh hưởng của dịch bệnh đã thu hút một lực lượng lớn người trẻ sau khi rời ghế nhà trường phổ thông sẵn sàng và mong muốn tham gia ngay vào thị trường lao động mà không cần qua đào tạo. </p>\n<p>Ngoài ra, công tác phân luồng học sinh phổ thông vào học nghề thực hiện chưa tốt, mới chỉ đạt khoảng 15% so với mục tiêu đến năm 2020 có 30% người tốt nghiệp THCS và 45% người tốt nghiệp THPT vào học nghề theo tinh thần Chỉ thị 10-CT/TW của Bộ Chính trị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/z3525909376252-17f0e87e978d0477ca6aa99316ea43ea-934.jpg\">\n<figcaption>Hội nghị đánh giá kết quả công tác tuyển sinh năm 2021, 6 tháng đầu năm 2022 và thảo luận về nhiệm vụ, giải pháp hoàn thành kế hoạch năm 2022 của hệ thống giáo dục nghề nghiệp trực tuyến tại điểm cầu nhiều địa phương, cơ sở.</figcaption>\n</figure>\n<p>Tại cuộc họp các đại biểu đã trao đổi nhiều vấn đề cụ thể liên quan đến người học nghề như: chính sách hỗ trợ, nguồn lực triển khai, các hoạt động trực tiếp trong tuyển sinh, vận dụng chính sách, kết nối doanh nghiệp và việc làm cho học viên sau đào tạo. Đặc biệt, tập trung thảo luận các giải pháp tuyển sinh cụ thể trong giai đoạn hiện nay.</p>\n<p>TS Phạm Vũ Quốc Bình, Phó Tổng cục trưởng Tổng cục Giáo dục nghề nghiệp cho hay, năm 2022, khi dịch bệnh đã được kiểm soát, việc tập trung cho công tác tuyển sinh phải là vấn đề ưu tiên hàng đầu của mỗi nhà trường, cần phải được các địa phương chú trọng hơn nữa. Đặc biệt, cần quan tâm, chú trọng đến những lĩnh vực ngành, nghề (Y tế, Du lịch, dịch vụ, Logistics...) đang thiếu hụt số lượng lớn lực lượng lao động do mở cửa trở lại sản xuất, kinh doanh, dịch vụ sau đại dịch nhằm đáp ứng kịp thời nhất nhu cầu sử dụng lao động của doanh nghiệp và thị trường lao động; cần tập trung làm tốt công tác thông tin, tuyên truyền, tư vấn sâu về nhu cầu nhân lực lao động trong các lĩnh vực này; các chủ trương, định hướng phát triển ngắn hạn và dài hạn của ngành, của Chính phủ để xã hội, người học được rõ.  </p>\n<p>Trong bối cảnh hầu hết các nhà trường đã trở lại học tập trực tiếp, theo ông Bình, cần đẩy mạnh hoạt động đào tạo thực hành, rèn luyện kỹ năng và thực tập sản xuất để bù lại thời gian chủ yếu dạy các nội dung lý thuyết bằng các hình thức trực tuyến.</p>\n<p>Cùng đó, mở rộng và tăng cường các hoạt động hợp tác, liên kết đào tạo với doanh nghiệp để đưa học sinh, sinh viên năm cuối sau khi đã hình thành được các kỹ năng nghề nghiệp cơ bản trong nhà trường đến thực hành, thực tập sản xuất tại doanh nghiệp. Việc này vừa để rèn luyện kỹ năng nghề nghiệp, làm quen với thực tế sản xuất, kinh doanh, vừa tham gia vào việc sản xuất, hỗ trợ sản xuất, kinh doanh của doanh nghiệp trong bối cảnh thiếu hụt nhân lực lao động.</p>\n<p>Đẩy mạnh việc số hóa nội dung, xây dựng bài giảng, tài liệu điện tử để thực hiện đào tạo trực tuyến đối với những nội dung phù hợp và có hiệu quả, đồng thời chủ động với những tình huống khó khăn có thể xảy ra khi phải tiếp tục duy trì hoạt động đào tạo trực tuyến.</p>\n<p>Khuyến khích nhân rộng mô hình các cơ sở giáo dục nghề nghiệp cam kết trả lại học phí nếu học sinh không có được việc làm đúng ngành, nghề với mức thu nhập thỏa đáng sau khi tốt nghiệp. Ngoài ra, mở rộng hợp tác, liên kết đào tạo với các cơ sở đào tạo ở nước ngoài để đào tạo các chương trình chất lượng cao, cấp bằng trong nước và của nước ngoài, đáp ứng yêu cầu về trình độ tay nghề cao của thị trường lao động.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/nhieu-chi-so-ve-nhan-luc-cua-viet-nam-chi-xep-tren-campuchia-2024101.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/28/dao-trong-do-3-16.jpg\" alt=\"Tuyển sinh đại học ngày một dễ, ít người trẻ chịu đi học nghề\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhieu-chi-so-ve-nhan-luc-cua-viet-nam-chi-xep-tren-campuchia-2024101.html\">Tuyển sinh đại học ngày một dễ, ít người trẻ chịu đi học nghề</a></h3>\n<div class=\"insert-wiki-description\">Nhiều đại biểu bày tỏ lo lắng cho giáo dục nghề nghiệp khi mà việc tuyển sinh vào đại học ngày một dễ dàng, các trường mở thêm nhiều ngành, xét tuyển bằng nhiều phương thức.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nu-sinh-bo-dai-hoc-nganh-ngon-ngu-anh-de-theo-cao-dang-nghe-825502.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/hon-92-van-nguoi-di-hoc-nghe-trong-6-thang-dau-nam-30e4fa1338af4854a985a7aa83188fdd.jpg\" alt=\"Nữ sinh bỏ đại học ngành Ngôn ngữ Anh để theo cao đẳng nghề\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nu-sinh-bo-dai-hoc-nganh-ngon-ngu-anh-de-theo-cao-dang-nghe-825502.html\">Nữ sinh bỏ đại học ngành Ngôn ngữ Anh để theo cao đẳng nghề</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Trần Thị Thiên Trúc (sinh năm 2000) là một trong những bạn trẻ đó khi từng trúng tuyển đại học ngành Ngôn ngữ Anh nhưng từ bỏ để theo học trường nghề với lý do đơn giản hướng đến sự phù hợp với bản thân.</p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/se-uu-tien-doanh-nghiep-su-dung-lao-dong-qua-dao-tao-nghe-803786.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/hon-92-van-nguoi-di-hoc-nghe-trong-6-thang-dau-nam-e8bd7d69a9384ae4a324998777883729.jpg\" alt=\"Sẽ ưu tiên doanh nghiệp sử dụng lao động qua đào tạo nghề\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/se-uu-tien-doanh-nghiep-su-dung-lao-dong-qua-dao-tao-nghe-803786.html\">Sẽ ưu tiên doanh nghiệp sử dụng lao động qua đào tạo nghề</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Đó là một trong những hướng đi mà Tổng cục Giáo dục nghề nghiệp sẽ tập trung rà soát và hoàn thiện trong năm 2022 để thúc đẩy doanh nghiệp chung tay với hệ thống trong công tác đào tạo nghề.</p>\n</div>\n</div>\n</summary>\n</div>\n                            </div>"}