{"url": "https://vietnamnet.vn/de-thi-mon-toan-vao-lop-10-cua-tp-hcm-co-su-phan-hoa-va-nhin-chung-la-kho-2029375.html", "title": "Đề môn Toán thi lớp 10 của TP.HCM 'có sự phân hoá và nhìn chung là khó'", "abstract": "Trong 8 câu hỏi của đề môn Toán thi vào lớp 10 của TP.HCM, TS Phạm Hồng Danh cho rằng ý C của câu số 8 là khó nhất, và đây là câu hỏi để phân loại học sinh.", "content_html": "<div>\n                                <p><strong>Thí sinh không bỡ ngỡ với đề</strong></p>\n<p>Nhận xét về đề thi môn Toán, TS Phạm Hồng Danh, Trưởng bộ môn toán cơ bản, Trường ĐH Kinh tế TP HCM, cho hay đề môn Toán thi vào lớp 10 năm 2022 có cấu trúc đề giống như đề thi năm 2020.</p>\n<p>Đề thi gồm có 8 câu hỏi có độ khó tương đương như đề thi các năm trước đây. Với đề thi này học sinh không có bỡ ngỡ dù trải qua thời gian dịch bệnh và phải học online kéo dài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/thi-lop-10-mon-toan-22-413.jpg\">\n<figcaption>Sáng nay, thí sinh TP.HCM đã hoàn thành bài thi môn Toán vào lớp 10 năm 2022. Ảnh: Thanh Tùng</figcaption>\n</figure>\n<p>Theo TS Phạm Hồng Danh, trong số 8 câu hỏi, thì câu số 7 nêu dữ liệu về môn bóng đá nam tại Seagames 31 rất thời sự, và hơi mới.</p>\n<p>Cụ thể đề thi đưa ra dữ liệu: <em>Đại hội Thể thao Đông Nam Á - SEA Games (South East Asian Games) là sự kiện thể thao được tổ chức 2 năm một lần với sự tham gia của các vận động viên trong khu vực Đông Nam Á. Việt Nam là chủ nhà của SEA Games 31 diễn ra từ ngày 12/5/2022 đến ngày 23/5/2022. Ở môn bóng đá nam, một bảng đấu gồm có 5 đội A, B, C, D, E thi đấu theo thể thức vòng tròn một lượt (mỗi đội thi đấu đúng một trận với các đội còn lại). Trong mỗi trận đấu, đội thắng được 3 điểm, đội hòa được 1 điểm và đội thua được 0 điểm”. Đề thi yêu cầu học sinh tính tất cả bao nhiêu trận đấu đã diễn ra ở bảng đấu trên và khi kết thúc bảng đấu, các đội A, B, C, D, E lần lượt có điểm số là 10,9,6,4,0. Hỏi có bao nhiêu trận hòa và cho biết đó là trận hòa giữa các đội nào (nếu có)? </em></p>\n<p>Theo TS Danh, điểm hơi mới ở đây là học sinh sẽ phải giải phương trình số tìm số nguyên. Ngoại trừ câu hỏi này hơi mới thì các câu hỏi còn lại quen thuộc, học sinh không bỡ ngỡ.</p>\n<p>Trong 8 câu hỏi, TS Danh cho rằng ý C của câu số 8 là khó nhất, đây là câu hỏi để phân loại học sinh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/thi-lop-10-mon-toan-34-414.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Không có nền tảng toán tốt khó lấy điểm trên 8 </strong></p>\n<p>Thầy Tuấn Anh, Trường THPT Thủ Đức nhận xét đề năm nay không quá khó, nhưng vẫn phân loại học sinh tốt do có các bài vận dụng thực tế, yêu cầu học sinh đọc hiểu, vận rộng kiến thức Toán rộng, kết hợp, để giải quyết bài toán.</p>\n<p>\"\"Đề thi không đơn thuần theo một dạng quen thuộc, như các câu 1, 2, 8. Nếu học sinh không có nền tảng toán tốt thì rất khó để lấy điểm từ 8 trở lên. Do đó, số bài đạt ở lân cận điểm 5 và lân cận điểm 8 sẽ nhiều nhất\".</p>\n<p>Thầy Lâm Vũ Công Chính, Trường THPT Nguyễn Du, cũng nhìn nhận đề toán có sự phân hoá và nhìn chung là khó.</p>\n<p>Đề có 8 câu hỏi và học sinh có thể giải quyết 4 câu đầu tương đối nhẹ nhàng. Từ câu hỏi số 5 trở đi là khó dần và sự phân hoá rõ ràng từ câu 7-8. Trong đó câu hỏi số 8 chiếm 3 điểm.</p>\n<p>Theo thầy Chính, đề thi phân hoá này là khó với học sinh khi các em mất 1 học kỳ học online. Do vậy phổ điểm 6-6,5 điểm.</p>\n<p>Quan sát việc ra đề môn Toán thi vào lớp 10 của TP.HCM, thầy Chính cho hay các câu hỏi liên quan đến bài tập SGK chỉ 5 điểm. Còn 5 năm điểm còn lại là bài toán thực tế.</p>\n<p>Trong khi đó, từ năm nay học sinh lớp 10 sẽ học chương trình mới do vậy, theo thầy Chính, tới đây Sở GD-ĐT TP.HCM cần ra đề tiệm cận, sát với chương trình phổ thông sắp tới, vì những bài toán thực tế ở lớp 9 nhưng khi đi vào lớp 10 không đi theo hướng này.</p>\n<p>\"Đây là kỳ tuyển sinh, chắc chắn đề thi có sự phân hoá nhưng cần sát với chương trình giáo dục phổ thông hiện hành sắp tới\" - thầy Chính đề nghị.</p>\n<p><em>Đề thi lớp 10 môn Toán của TP.HCM:</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/de-toan-415.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/de-toan-1-416.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Lê Huyền</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/de-thi-mon-toan-vao-lop-10-tai-tp-hcm-nam-2022-day-du-chi-tiet-nhat-2025531.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/thi-lop-10-mon-toan-20-238.jpg\" alt=\"Đề thi vào lớp 10 môn Toán tại TP.HCM năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-thi-mon-toan-vao-lop-10-tai-tp-hcm-nam-2022-day-du-chi-tiet-nhat-2025531.html\">Đề thi vào lớp 10 môn Toán tại TP.HCM năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Sáng nay, hơn 94.000 học sinh TP.HCM làm bài môn Toán thi vào lớp 10 năm 2022. Với các thí sinh không thi chuyên, đây là môn thi cuối cùng của kỳ thi năm nay. Sau đây là đề thi môn Toán.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/dap-an-de-thi-lop-10-mon-toan-tai-tp-hcm-nam-2022-chi-tiet-nhat-2025537.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/thi-lop-10-mon-toan-28-245.jpg\" alt=\"Gợi ý lời giải môn Toán thi vào lớp 10 tại TP.HCM năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dap-an-de-thi-lop-10-mon-toan-tai-tp-hcm-nam-2022-chi-tiet-nhat-2025537.html\">Gợi ý lời giải môn Toán thi vào lớp 10 tại TP.HCM năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Hơn 94 thí sinh TP.HCM đã hoàn thành ba môn thi của kỳ thi vào lớp 10 năm 2022. Sau đây là gợi ý lời môn Toán, thi vào lớp 10 TP.HCM năm 2022.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/thi-vao-lop-10-tai-tp-hcm-ngay-cuoi-diem-thap-mon-toan-co-lap-lai-2029307.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/thi-lop-10-mon-toan-35-195.jpg\" alt=\"Thi lớp 10 tại TP.HCM: Điểm thấp môn Toán có lặp lại?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thi-vao-lop-10-tai-tp-hcm-ngay-cuoi-diem-thap-mon-toan-co-lap-lai-2029307.html\">Thi lớp 10 tại TP.HCM: Điểm thấp môn Toán có lặp lại?</a></h3>\n<div class=\"insert-wiki-description\">Sáng nay, các thí sinh dự thi lớp 10 ở TP.HCM làm bài thi môn Toán. Đây là môn có lịch sử điểm thi thấp nhất trong 3 môn thi vào lớp 10.</div>\n</div>\n</summary>\n</div>\n                            </div>"}