{"url": "https://vietnamnet.vn/phat-hien-nhieu-sai-pham-o-so-gd-dt-phu-yen-2018437.html", "title": "Phát hiện nhiều sai phạm ở Sở GD-ĐT Phú Yên", "abstract": "Thanh tra tỉnh Phú Yên cho biết đã phát hiện nhiều sai phạm qua thanh tra công tác quản lý, sử dụng nguồn kinh phí năm 2019-2020 và Đề án 1436, Chương trình 775 giai đoạn 2017-2020 tại Sở GD-ĐT tỉnh.", "content_html": "<div>\n                                <p>Theo Kết luận số 29 của Thanh tra tỉnh Phú Yên, Sở Giáo dục - Đào tạo tỉnh đã có nhiều sai phạm trong việc thanh toán kinh phí tiền xăng cho một số cán bộ sở đi công tác ngoại tỉnh không đúng với thực tế; chi công tác ngoài cho việc đánh giá trường đạt chuẩn quốc gia không đúng so với số ngày làm việc; việc chi đầu tư sửa chữa, cải tạo công trình; phân bổ dự toán với khoản hỗ trợ thiếu giáo viên; trích lập quỹ cải cách tiền lương 40% từ nguồn thu phí công lập không đúng quy định…</p>\n<p>Đặc biệt, có nhiều sai phạm trong việc mua sắm trang thiết bị dạy học.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/phat-hien-nhieu-sai-pham-o-so-gd-dt-phu-yen-a3ba22b8ee7a4f7fa165d62ec902fabe.jpg\">\n<figcaption>Sở Giáo dục-Đào tạo tỉnh Phú Yên</figcaption>\n</figure>\n<p>Cụ thể, gói thầu cung cấp, lắp đặt phòng học đa phương tiện có kinh phí 30,8 tỷ đồng, được thực hiện theo hình thức đấu thầu rộng rãi, đơn vị trúng thầu là một công ty ở thị xã Ayunpa, Gia Lai. Kiểm tra hồ sơ gói thầu này, Thanh tra phát hiện Công ty Cổ phần tư vấn và thẩm định giá Đông Nam, TP.HCM thực hiện việc thẩm định giá theo phương pháp so sánh báo giá của 3 doanh nghiệp ở Bình Định làm căn cứ xác định giá thiết bị để thẩm định giá là trái với quy định tại Thông tư 126/2015/TT-BTC của Bộ Tài chính. Làm việc với Thanh tra tỉnh Phú Yên, Công ty trúng thầu thừa nhận khi thẩm định giá gói thầu này, doanh nghiệp không thu thập thông tin, so sánh giữa mức giá chào bán với giá thị trường thiết bị để có sự điều chỉnh, tìm ra mức giá phù hợp.</p>\n<p>Đối với gói thầu cung cấp, lắp đặt thiết bị tin học gồm 421 máy tính bàn có giá gần 3,6 tỷ đồng, Công ty Cổ phần thẩm định giá BTVALUE (Hà Nội) cũng chỉ dựa vào báo giá của 3 doanh nghiệp ở Hà Nội, Thừa Thiên - Huế, Thành phố Hồ Chí Minh làm căn cứ xác định giá thiết bị để thẩm định giá mà không căn cứ vào giá thị trường là trái quy định pháp luật. Doanh nghiệp trúng thầu qua mạng với giá gần 3,6 tỷ đồng. Theo đó, mỗi bộ máy tính có đơn giá 8,475 triệu đồng, trong khi tại văn bản thỏa thuận khung giá ngày 28/5/2020 của Sở Tài chính Phú Yên, máy tính để bàn với cấu hình tương đương chỉ 7,93 triệu đồng/bộ.</p>\n<p>Tại hai gói thầu khác về mua sắm thiết bị dạy học tối thiểu lớp 1, đơn vị trúng thầu qua mạng với giá hơn 17,2 tỷ đồng và 10,5 tỷ đồng đều có nhiều dấu hiệu sai phạm từ việc lập hồ sơ mời thầu, đánh giá hồ sơ dự thầu, thẩm định phê duyệt hồ sơ... Tuy vậy, tổ thẩm định của Sở Giáo dục và Đào tạo Phú Yên vẫn đánh giá rằng hồ sơ mời thầu, hồ sơ dự thầu tuân thủ, phù hợp các quy định của pháp luật về đấu thầu để ban hành quyết định phê duyệt hồ sơ mời thầu và kết quả lựa chọn nhà thầu.</p>\n<p>Thanh tra tỉnh Phú Yên yêu cầu Giám đốc Sở Giáo dục - Đào tạo Phú Yên tổ chức kiểm điểm đối với tập thể, cá nhân có liên quan, rà soát chấn chỉnh công tác lập quỹ cãi cách tiền lương của các đơn vị trực thuộc Sở, thu hồi nộp ngân sách nhà nước 76 triệu đồng do chi, sử dụng kinh phí không đúng quy định. Đồng thời, Thanh tra tỉnh thực hiện các thủ tục chuyển hồ sơ các gói thầu 1436 và Chương trình 775 sang Công an tỉnh để làm rõ những sai phạm trong đấu thầu và thẩm định giá.</p>\n<p><strong>Trâm Trần</strong></p>\n                            </div>"}