{"url": "https://vietnamnet.vn/gan-1000-chi-tieu-vao-lop-10-chuong-trinh-tieng-anh-tich-hop-o-tp-hcm-2009497.html", "title": "Gần 1000 chỉ tiêu vào lớp 10 chương trình tiếng Anh tích hợp ở TP.HCM", "abstract": "Sở GD-ĐT TP.HCM công bố chỉ tiêu vào lớp 10 chương trình tiếng Anh tích hợp năm 2022.", "content_html": "<div>\n                                <p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/gan-1000-chi-tieu-vao-lop-10-chuong-trinh-tieng-anh-tich-hop-o-tphcm-3f5c42c634334db08968fa2ee0775849.png\">\n<figcaption></figcaption>\n</figure>\n<p>Theo quy định học sinh <a href=\"https://vietnamnet.vn/thi-vao-lop-10-tag10525989033537559740.html\" target=\"_blank\">tuyển sinh vào lớp 10</a> chương trình tích hợp thuộc 1 trong 2 nhóm:</p>\n<p>Nhóm 1 là học sinh có tham gia học Chương trình Tiếng Anh tích hợp cấp trung học cơ sở tại TPHCM phải thỏa các điều kiện:</p>\n<p>Học sinh có tham gia dự <a href=\"https://vietnamnet.vn/giao-duc/tuyen-sinh\">tuyển sinh</a> vào lớp 10 trung học phổ thông tại TP.HCM</p>\n<p>Học sinh đăng ký 2 nguyện vọng Chương trình Tiếng Anh tích hợp (nguyện vọng 1 và nguyện vọng 2).</p>\n<p>Căn cứ vào điểm thi tuyển sinh vào lớp 10 trung học phổ thông và điểm trung bình của Chương trình Tiếng Anh tích hợp, những học sinh này sẽ được ưu tiên bố trí vào những trường có dạy chương trình Tiếng Anh tích hợp.</p>\n<p>Cách tính điểm xét tuyển chương trình Tiếng Anh tích hợp như sau: Điểm xét tuyển = điểm Ngữ văn + điểm Ngoại ngữ + điểm Toán + Điểm trung bình của Chương trình Tiếng Anh tích hợp (theo thang điểm 10).</p>\n<p>Nhóm 2 là học sinh không tham gia học Chương trình Tiếng Anh tích hợp cấp trung học cơ sở tại THCM phải thỏa các điều kiện:</p>\n<p>Tốt nghiệp trung học cơ sở loại từ Khá trở lên.</p>\n<p>Học sinh có tham gia dự tuyển sinh lớp 10 trung học phổ thông tại TPHCM.</p>\n<p>Ngoài 3 môn quy định Ngữ văn, Toán, Ngoại ngữ, học sinh phải đăng ký và dự thi môn Tiếng Anh tích hợp.</p>\n<p>Học sinh đăng ký 2 nguyện vọng Chương trình Tiếng Anh tích hợp (nguyện vọng 1 và nguyện vọng 2).</p>\n<p>Cách tính điểm tuyển Chương trình Tiếng Anh tích hợp như sau: Điểm xét tuyển = điểm Ngữ văn + điểm Ngoại ngữ + điểm Toán + Điểm thi môn Tiếng Anh tích hợp (theo thang điểm 10).</p>\n<p>Sở GD-ĐT TP.HCM lưu ý, nếu số lượng học sinh đậu và nộp hồ sơ học không đủ 25 học sinh trở lên thì sẽ không mở lớp Tiếng Anh tích hợp tại trường.</p>\n<p>Các học sinh đã nộp hồ sơ, sẽ được xem xét chuyển về học tại trường có mở lớp Tiếng Anh tích hợp mà còn chỉ tiêu hoặc xét tuyển lớp 10 theo 3 nguyện vọng hoặc chuyển đổi loại hình học tập phù hợp.</p>\n<p>Nếu không trúng tuyển vào lớp 10 Tích hợp, học sinh tốt nghiệp trung học cơ sở tại TP.HCM vẫn được tham gia xét tuyển vào lớp 10 trung học phổ thông khác theo ba nguyện vọng đã đăng ký thi tuyển.</p>\n<p>Những thí sinh đã nộp hồ sơ nhập học vào các trường nêu trên và Trường Phổ thông Năng khiếu thuộc Đại học Quốc gia thành phố Hồ Chí Minh, hệ chuyên của Trường Trung học thực hành - Đại học Sư phạm thành phố Hồ Chí Minh sẽ không còn có tên trong danh sách xét tuyển vào lớp 10 trung học phổ thông bình thường (vì mỗi học sinh chỉ có tên trúng tuyển vào duy nhất một trường).</p>\n<p><strong>Lịch thi lớp 10 tích hợp như sau: </strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/gan-1000-chi-tieu-vao-lop-10-chuong-trinh-tieng-anh-tich-hop-o-tphcm-5884245ea8e14751b5932490feebb367.png\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Lê Huyền</strong></p>\n                            </div>"}