{"url": "https://vietnamnet.vn/truong-he-da-phuong-tien-2022-san-choi-cho-sinh-vien-dam-me-cong-nghe-2049006.html", "title": "Trường hè Đa phương tiện 2022 - sân chơi cho sinh viên đam mê công nghệ", "abstract": "Khai thác chủ đề \"Xu hướng game 4.0\", Học viện Công nghệ Bưu chính Viễn thông (PTIT) tổ chức Trường hè Đa phương tiện 2022 (PTIT Multimedia Summer School 2022).", "content_html": "<div>\n                                <p>Sáng ngày 11/8/2022, tại Học viện Công nghệ Bưu chính Viễn thông, khoa Đa phương tiện tổ chức lễ khai mạc Trường hè Đa phương tiện 2022 khởi đầu chuỗi các hoạt động thú vị xung quanh game 4.0. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/anh1111111-1032.jpg\">\n<figcaption>TS. Lê Thị Hằng - Phó trưởng Khoa đa phương tiện phát biểu khai mạc Trường hè Đa phương tiện 2022  </figcaption>\n</figure>\n<p>Trường hè Đa phương tiện là sự kiện thường niên do khoa Đa phương tiện Học viện Công nghệ Bưu chính Viễn thông kết hợp với các doanh nghiệp tổ chức, bồi dưỡng cho sinh viên kiến thức bổ ích, giúp tích lũy thêm kinh nghiệm, trải nghiệm và định hướng bản thân. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/anh22222222-1033.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Năm nay với chủ đề \"Xu hướng game 4.0\", Trường hè Đa phương tiện hướng đến những người trẻ, hiện đại trong thời kỳ cách mạng công nghiệp 4.0, là cơ hội cho sinh viên tiếp thu những kiến thức được truyền đạt từ các diễn giả của các công ty đồng hành cùng sự kiện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/anh33333333-1034.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tại trường hè năm nay, sinh viên sẽ được chia sẻ về quy trình sản xuất game, kịch bản game, develop game, marketing ngành game,... cùng nhiều kinh nghiệm thực tế khác liên quan đến nghề game. Không chỉ vậy, sinh viên còn được \"thực chiến\" thông qua các buổi workshop trình bày ý tưởng về game/nhân vật/art game và thực hành dev 1 minigame với tư liệu có sẵn. </p>\n<p><strong>Minh Ngọc</strong></p>\n                            </div>"}