{"url": "https://vietnamnet.vn/ly-do-nghe-si-bui-cong-duy-truot-pho-giao-su-2022-2077351.html", "title": "Hội đồng giáo sư nhà nước giải thích lý do nghệ sĩ Bùi Công Duy trượt PGS", "abstract": "Theo Hội đồng giáo sư nhà nước, nghệ sĩ violin nổi tiếng Bùi Công Duy không được công nhận phó giáo sư (PGS) là do thiếu các tiêu chuẩn cứng và không có minh chứng để xét theo trường hợp đặc biệt.", "content_html": "<div>\n                                <p><em><strong><a href=\"https://vietnamnet.vn/nghe-si-violin-bui-cong-duy-khong-co-ten-trong-danh-sach-pho-giao-su-nam-2022-2076053.html\">Bất ngờ nghệ sĩ violin Bùi Công Duy không có tên trong danh sách Phó giáo sư năm 2022</a></strong></em></p>\n<p>Trao đổi với <em>VietNamNet,</em> PGS.TS Dương Nghĩa Bang - Phó chánh văn phòng Hội đồng giáo sư nhà nước - cho hay Hội đồng giáo sư các cấp tổ chức xét công nhận chức danh giáo sư, phó giáo sư theo quy định tại Quyết định số 37/2018/QĐ-TTg (Quyết định 37) và Quyết định 25/2020/QĐ-TTg (Quyết định 25) của Thủ tướng, các văn bản của Bộ GD-ĐT, các văn bản hướng dẫn của Hội đồng giáo sư nhà nước và các quy định hiện hành.  </p>\n<p>Hội đồng giáo sư các cấp đều thẩm định, đánh giá và thảo luận kỹ về hồ sơ ứng viên, bảo đảm kết quả đánh giá chính xác, khách quan.</p>\n<p>Ngày 29/10, Hội đồng nhà nước tổ chức phiên họp lần thứ 10 để xét công nhận đạt tiêu chuẩn chức danh GS, PGS năm 2022.</p>\n<p><strong>\"Thiếu nhiều tiêu chuẩn\"</strong></p>\n<p>Đối với hồ sơ <em>ứng viên <a href=\"https://vietnamnet.vn/bui-cong-duy-tag10330144305116421335.html\">Bùi Công Duy</a></em>, sau khi nghe báo cáo của đại diện Hội đồng liên ngành Văn hóa - Nghệ thuật - Thể dục thể thao, Hội đồng giáo sư nhà nước đã dành thời gian thảo luận kỹ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/bui-cong-duy-47.jpg\">\n<figcaption>Thầy Bùi Công Duy giảng dạy masterclass cho sinh viên đến từ Mỹ</figcaption>\n</figure>\n<p>Hội đồng thống nhất rằng ứng viên có nhiều thành tích trong biểu diễn nghệ thuật, nhưng hồ sơ còn thiếu nhiều tiêu chuẩn được quy định tại Quyết định 37.</p>\n<p>Cụ thể, ứng viên đã hoàn thành chương trình học nghiên cứu sinh nhưng chưa có bằng tiến sĩ, thiếu thâm niên và giờ giảng từ trình độ đại học trở lên, công bố chưa đủ 3 bài báo quốc tế uy tín, thiếu đề tài nghiên cứu khoa học cấp cơ sở, tổng điểm công trình khoa học không đủ theo quy định.</p>\n<p>Căn cứ điều 21, Quyết định 37 về trường hợp đặc biệt, hồ sơ của ứng viên không có minh chứng về<em> “những đóng góp nổi trội cho sự nghiệp khoa học công nghệ của đất nước và thế giới”.</em></p>\n<p>Hội đồng giáo sư nhà nước đã biểu quyết nhất trí không xét hồ sơ ứng viên theo trường hợp đặc biệt (điều 21) và hồ sơ ứng viên không đạt các tiêu chuẩn theo quy định của Quyết định 37.</p>\n<p>Trước đó, VietNamNet đã đưa tin, mặc dù được Hội đồng giáo sư liên ngành ủng hộ, nghệ sĩ violin Bùi Công Duy không có tên trong số hơn 380 ứng viên đạt chuẩn GS, PGS do Hội đồng nhà nước công bố. </p>\n<p>NSƯT Bùi Công Duy, 41 tuổi, hiện là Phó giám đốc Học viện Âm nhạc quốc gia Việt Nam. Ông từng đoạt nhiều giải thưởng quốc tế lớn, trong đó có giải nhất cuộc thi Tchaikovsky dành cho lứa tuổi trẻ năm 1997.</p>\n<p>Nghệ sĩ tốt nghiệp đại học, thạc sĩ và nghiên cứu sinh (NCS) tại nhạc viện Tchaikovsky <code>(Nga).</code> Ông chưa có bằng tiến sĩ do chương trình đào tạo NCS theo hệ thực hành tại nhạc viện Tchaikovksy chỉ cấp bằng NCS biểu diễn chuyên ngành Violin. Hệ đào tạo tiến sĩ tại nhạc viện này chỉ nằm ở lĩnh vực lý luận.</p>\n<p>NSƯT Bùi Công Duy nhiều lần được mời đi giảng dạy tại các trại hè hay liên hoan Âm nhạc quốc tế tại Mỹ, Thuỵ Sĩ, tham gia chấm thi quốc gia và quốc tế, trong đó có 3 lần chấm thi tại cuộc thi Tchaikovksy dành cho các nghệ sĩ trẻ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gs-ta-ngoc-tan-tiec-vi-bui-cong-duy-khong-duoc-cong-nhan-pho-giao-su-2077827.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/bui-cong-duy-67.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gs-ta-ngoc-tan-tiec-vi-bui-cong-duy-khong-duoc-cong-nhan-pho-giao-su-2077827.html\">'Tôi tiếc vì nghệ sĩ Bùi Công Duy không được công nhận phó giáo sư'</a><span class=\"summary__content-desc\">Chủ tịch Hội đồng giáo sư liên ngành Văn hóa - Nghệ thuật - Thể dục thể thao lấy làm tiếc vì trường hợp nghệ sĩ Bùi Công Duy, Phó giám đốc Học viện Âm nhạc quốc gia Việt Nam, bị loại ở vòng xét của Hội đồng giáo sư nhà nước.</span></div>\n</article>\n                            </div>"}