{"url": "https://vietnamnet.vn/diem-chuan-vao-lop-10-tphcm-2022-se-bien-dong-nhu-the-nao-2033238.html", "title": "Điểm chuẩn lớp 10 TP.HCM 2022 sẽ biến động như thế nào?", "abstract": "Ngay sau khi Sở GD-ĐT TP.HCM công bố điểm thi vào lớp 10, dựa vào phổ điểm, một số nhà giáo đã nhận định về điểm chuẩn năm nay.", "content_html": "<div>\n                                <p>Theo dữ liệu điểm thi vào lớp 10 TP.HCM năm nay, số thí sinh đạt điểm cao 3 môn không nhiều. Nếu không tính điểm ưu tiên và môn chuyên, có 2 thí sinh cùng có điểm xét tuyển đạt 29. Đây cũng là hai thủ khoa của kỳ thi lớp 10 năm nay ở TP.HCM. Thí sinh đầu tiên có số báo danh 90140 và 91182. Ngoài ra, có 4 thí sinh cùng đạt điểm xét tuyển là tổng điểm của ba môn Ngữ văn, Ngoại ngữ, Toán là 28,75 điểm, đó là các thí sinh có số báo danh 91897; 140387; 90822; 9220</p>\n<p>Đặc biệt, trong kỳ thi vào lớp 10 ở TP.HCM có 1 thí sinh đạt điểm tuyệt đối 3 môn. Đó là thí sinh có số báo danh 9220 với các môn Toán, Ngoại ngữ và môn Chuyên đều đạt 10. Riêng môn Ngữ văn thi sinh này cũng đạt 8,75 điểm, trở thành thủ khoa xét tuyển vào hệ chuyên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/pho-diem-mon-toan-561.png\">\n<figcaption>Phổ điểm môn Toán</figcaption>\n</figure>\n<p>Theo thống kê của VietNamNet, nếu không tính điểm ưu tiên và môn chuyên, thì có 72 thí sinh có điểm xét tuyển đạt 28 trở lên. Đây là top thí sinh có điểm xét tuyển cao nhất vào lớp 10 TP.HCM năm nay. Trong hơn 92.000 thí sinh dự thi, chỉ có 8.670 thí sinh có tổng điểm xét tuyển 3 môn đạt từ 24 trở lên.<br> <br>Đối với phổ điểm, môn Toán có 92.074 thí sinh dự thi; Điểm trung bình là 5,17; Số thí sinh có điểm dưới 5 là 41.775 thí sinh; Môn Toán có 190 thí sinh đạt điểm 10; 164 thí sinh đạt 9,75 điểm. <br> <br>Môn Ngữ văn có 92.116 thí sinh dự thi; Điểm trung bình là 6,58; Có 9.756 thí sinh điểm dưới 5; Điểm cao nhất môn Ngữ văn là 9,5 và có 5 thí sinh đạt 9,5 điểm; Có 67 thí sinh đạt 9,25 điểm.<br> <br>Môn Ngoại ngữ có 92.105 thí sinh dự thi; Điểm trung bình là 5,46; Có 41.600 thí sinh điểm dưới 5; Môn Ngoại ngữ có 478 thí sinh đạt điểm 10; 1.188 thí sinh đạt 9,75 điểm.<br> <br>Môn Chuyên có 6.414 thi sinh dự thi; Điểm trung bình  3,52; Có 4.740 thí sinh có điểm môn chuyên dưới 5; Môn Chuyên có 6 thí sinh đạt điểm 10.<br> <br><strong>Điểm chuẩn sẽ có dao động</strong><br> <br>Ông Huỳnh Thanh Phú, Hiệu trưởng Trường THPT Nguyễn Du, nhìn nhận với kết quả này và căn cứ vào tỷ lệ điểm của thí sinh cho thấy số thí sinh đạt điểm cao không nhiều. Như vậy điểm cao sẽ rơi vào những em học sinh giỏi, những em này lại lựa chọn các trường chuyên và trường có lớp chuyên. Như vậy điểm chuẩn các trường top trên sẽ có dao động nhưng dao động giảm nhẹ. Dự đoán điểm chuẩn dao động từ 21-23 điểm. Các trường top giữa thì điểm chuẩn tương đối ổn định với điểm chuẩn dao động từ 18-20,5 điểm. Đặc biệt các trường ở vùng ven và top dưới thì điểm chuẩn sẽ tương đối thấp. <br> </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/anh-chup-man-hinh-2022-06-24-luc-093305-562.png\">\n<figcaption>Phổ điểm môn Ngoại ngữ</figcaption>\n</figure>\n<p><br>Tuy nhiên theo ông Phú, các phụ huynh hãy yên tâm  vì sẽ có nhiều cánh cửa cho học sinh. Tuỳ vào năng lực kinh tế gia đình trong trường hợp không trúng tuyển nguyện vọng nào thì vẫn có các trung tâm giáo dục thường xuyên (học phí rất thấp) hoặc các trường nghề. <br> <br>Ông Phú nhìn nhận từ cách ra đề thi vào lớp 10 từng năm của TP.HCM mà giáo viên các trường THCS sẽ phải điều chỉnh cách dạy học. Cụ thể như môn Toán, đề thi ra toán ứng dụng rất nhiều, như vậy giáo viên không thể dạy đúng chương trình sách giáo khoa 1 năm rồi sau đó dành 2 tuần để ôn thi tuyển sinh mà sẽ phải giải quyết từng bài cho gãy gọn và lồng kiến thức đời sống vào từng bài. Đó là cách dạy để thích ứng với cách kiểm tra đánh giá.<br> <br>Đối với môn Ngữ văn, nhiều năm qua đề thi của TP.HCM rất hay, rất chạm tới trái tim nhưng không phải học sinh làm bài tốt mà do thầy cô bắt bắt nhịp đổi mới phương pháp giảng dạy gắn liền với cuộc sống, gắn liền với tinh thần của đất nước, thành phố để thổi 1 hơi thở của thời đại vào đề thi, để học sinh cảm nhận được nhân sinh quan cuộc sống.<br> <br>Đối với môn Ngoại ngữ là chìa khoá để hội nhập, không những dạy đúng sách giáo khoa mà phải tìm thêm tài liệu từ các kỳ thi IELST, TOEIC để cập nhật vào cấu trúc giảng dạy, như vậy người học mới cảm nhận được cái mới và không thể mỗi lần đề ra một cấu trúc lạ thì học sinh không làm được. <br> <br>Ông Huỳnh Thanh Phú nhận định tuy đề thi hay, nhưng rõ ràng phổ điểm không cao như mọi năm. Điều đó là hết sức khách quan khi phản ánh rõ tình hình dịch bệnh, học online kéo dài thì điểm thi sẽ thấp. Tuy nhiên công tác tuyển sinh của các trường sẽ không khó vì điểm như thế nào, chỉ tiêu ra sao thì sẽ tuyển như thế. <br> <br>Ông Hà Hữu Thạch, Hiệu trưởng Trường THPT Lê Quý Đôn, cho hay trường năm nào cũng nằm trong đầu có điểm chuẩn cao nhất và chắc chắn năm nay cũng như vậy. Tuy nhiên theo ông Thạch để dự đoán về điểm chuẩn là khó vì điều này còn phụ thuộc vào số thí sinh đăng ký, tỉ lệ chọi, thí sinh đăng ký có học lực như thế nào giỏi hay khá.<br> <br>Thầy Võ Kim Bảo, GV Trường THCS Nguyễn Du thì cho rằng, với điểm thi này thì điểm chuẩn sẽ tăng nhẹ. Các trường top 1 sẽ phải từ 22 trở lên và sẽ tăng từ 0,5 đến 0,75 điểm. Tuy nhiên theo thầy Bảo, đây chỉ là ước chừng vì đây là năm đầu tiên 3 môn Toán, Ngữ văn, Ngoại ngữ tính cùng hệ số và độ khó của đề cũng được điều chỉnh cho phù hợp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/pho-diem-mon-ngu-van-563.png\">\n<figcaption>Phổ điểm môn Ngữ văn</figcaption>\n</figure>\n<p><br>Sau khi công bố điểm thi, ngày 27/6, Sở GD-ĐT sẽ công bố điểm chuẩn vào các trường chuyên, lớp chuyên và chương trình tích hợp và kết quả tuyển thẳng.</p>\n<p>Điểm chuẩn vào lớp 10 các trường THPT công lập dự kiến sẽ được công bố ngày 11/7.</p>\n<p>Theo quy định của Sở GD-ĐT TP.HCM, cách tính điểm thi vào lớp 10 trường THPT công lập thường như sau:<br>Điểm xét tuyển lớp 10 của TP.HCM = Điểm thi môn Ngữ văn + Điểm thi môn Ngoại ngữ + Điểm thi môm Toán + Điểm ưu tiên (nếu có)<br>Điểm bài thi là tổng điểm thành phần của từng câu hỏi trong đề thi. Điểm bài thi được cho theo thang điểm từ điểm 0 đến điểm 10, điểm lẻ đến 0,25.  Điểm cộng thêm cho đối tượng được hưởng chế độ ưu tiên tối đa không quá 3 điểm. Thí sinh trúng tuyển phải dự thi đủ cả 3 bài thi và không có bài thi nào bị điểm 0.</p>\n<p>Căn cứ vào chỉ tiêu tuyển sinh từng trường, số lượng đăng ký các nguyện vọng và điểm xét tuyển, Sở GD-ĐT sẽ xét duyệt và công bố điểm chuẩn của từng trường theo nguyên tắc điểm chuẩn nguyện vọng 2 cao hơn điểm chuẩn nguyện vọng 1 và điểm chuẩn nguyện vọng 3 cao hơn điểm chuẩn nguyện vọng 2. Việc trúng tuyển của học sinh sẽ căn cứ vào 3 nguyện vọng mà học sinh đã đăng kí theo thứ tự ưu tiên từ nguyện vọng 1 đến nguyện vọng 2 và cuối cùng là nguyện vọng 3. Các trường chỉ được nhận các học sinh trúng tuyển lớp 10 theo đúng danh sách mà Sở GD-ĐT đã xét duyệt.</p>\n<p>Cách tính điểm xét tuyển vào trường chuyên, lớp chuyên như sau:<br>Điểm xét tuyển = Điểm thi môn Ngữ văn + Điểm thi môn Ngoại ngữ + Điểm thi môn Toán + Điểm thi môn chuyên x 2 + Điểm ưu tiên (nếu có)<br> <br>Cách tính điểm xét tuyển lớp không chuyên trong trường chuyên như sau:<br> <br>Điểm xét tuyển = Điểm thi môn Ngữ văn + Điểm thi môn Ngoại ngữ + Điểm thi môn Toán + Điểm ưu tiên (nếu có)<br> <br>Điểm bài thi là tổng điểm thành phần của từng câu hỏi trong đề thi, điểm bài thi được cho theo thang điểm từ điểm 0 đến điểm 10, điểm lẻ đến 0,25.</p>\n<p>Nguyên tắc xét trúng tuyển: Chỉ xét tuyển đối với thí sinh được tham gia thi tuyển, đã thi đủ các bài thi quy định, không vi phạm Quy chế tuyển sinh và các bài thi đều trên 2 điểm; Xét từ cao xuống thấp để tuyển đủ chỉ tiêu được giao.<br> <br>Cách tính điểm xét tuyển chương trình tích hợp như sau:<br> <br>- Đối với học sinh có tham gia học Chương trình Tiếng Anh tích hợp cấp trung học cơ sở tại TP.HCM:<br> <br>Điểm xét tuyển = Điểm thi môn Ngữ văn + Điểm thi môn Ngoại ngữ + Điểm thi môn Toán + Điểm trung bình của chương trình Tiếng Anh tích hợp + Điểm ưu tiên (nếu có)<br> <br>- Đối với học sinh không tham gia học Chương trình Tiếng Anh tích hợp cấp trung học cơ sở tại TP.HCM:<br>Điểm xét tuyển = Điểm thi môn Ngữ văn + Điểm thi môn Ngoại ngữ + Điểm thi môn Toán + Điểm thi môn Tiếng Anh tích hợp + Điểm ưu tiên (nếu có)</p>\n<p>Chỉ xét tuyển đối với thí sinh được tham gia thi tuyển, đã thi đủ các bài thi quy định, không vi phạm Quy chế trong kỳ thi tuyển sinh và không có bài thi nào bị điểm 0.<br> <br><strong>Lê Huyền</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/diem-chuan-vao-lop-10-cac-truong-tai-tp-hcm-nam-2022-2038548.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/lop-10-139.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/diem-chuan-vao-lop-10-cac-truong-tai-tp-hcm-nam-2022-2038548.html\">Công bố điểm chuẩn lớp 10 ở TP.HCM</a><span class=\"summary__content-desc\">Điểm chuẩn lớp 10 TP.HCM 2022 được Sở GD-ĐT TP.HCM công bố sáng nay.</span></div>\n</summary>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/thu-khoa-dat-3-diem-10-tuyet-doi-chuyen-vao-lop-10-tai-tp-hcm-nam-2022-2033171.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/pho-diem-mon-chuyen-269.png\" alt=\"Xuất hiện thí sinh đạt 3 điểm 10, thủ khoa chuyên lớp 10 ở TP.HCM\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-khoa-dat-3-diem-10-tuyet-doi-chuyen-vao-lop-10-tai-tp-hcm-nam-2022-2033171.html\">Xuất hiện thí sinh đạt 3 điểm 10, thủ khoa chuyên lớp 10 ở TP.HCM</a></h3>\n<div class=\"insert-wiki-description\">Trong kỳ thi vào lớp 10 ở TP.HCM có 1 thí sinh đạt điểm tuyệt đối 3 môn. Đó là các môn Toán, Ngoại ngữ và môn Chuyên. Đây là thí sinh có điểm xét tuyển vào hệ chuyên cao nhất (không tính ưu tiên).</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/pho-diem-xet-tuyen-vao-lop-10-tp-hcm-nhu-the-nao-2033149.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/pho-diem-mon-toan-213.png\" alt=\"Phổ điểm xét tuyển vào lớp 10 TP.HCM như thế nào?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/pho-diem-xet-tuyen-vao-lop-10-tp-hcm-nhu-the-nao-2033149.html\">Phổ điểm xét tuyển vào lớp 10 TP.HCM như thế nào?</a></h3>\n<div class=\"insert-wiki-description\">VietNamNet phân tích phổ điểm xét tuyển vào lớp 10 TP.HCM từ dữ liệu điểm thi lớp 10 do Sở GD-ĐT cung cấp.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/cach-xem-diem-thi-vao-lop-10-tai-tp-hcm-nam-2022-2032768.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/thi-lop-10-tphcm-2-54.jpg\" alt=\"Xem điểm thi lớp 10 công lập tại TP.HCM năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cach-xem-diem-thi-vao-lop-10-tai-tp-hcm-nam-2022-2032768.html\">Xem điểm thi lớp 10 công lập tại TP.HCM năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Ngày 24/6, Sở GD-ĐT TP.HCM công bố điểm thi vào lớp 10 năm 2022. VietNamNet đã cập nhật điểm thi để thí sinh và phụ huynh tra cứu.</div>\n</div>\n</summary>\n</div>\n<p><br> </p>\n                            </div>"}