{"url": "https://vietnamnet.vn/1-choi-4-28-de-vao-truong-thcs-hot-nhat-ha-tinh-2026067.html", "title": "1 chọi 4,28 để vào trường THCS 'hot' nhất Hà Tĩnh", "abstract": "900 học sinh vừa tốt nghiệp bậc tiểu học đăng ký làm bài kiểm tra đánh giá năng lực những chỉ có 210 em trúng tuyển vào lớp 6 Trường THCS Lê Văn Thiêm (TP Hà Tĩnh, Hà Tĩnh ).", "content_html": "<div>\n                                <p>Ông Trần Thanh Kiên, Hiệu trưởng Trường THCS Lê Văn Thiêm cho biết, năm nay trường có 900 hồ sơ đăng ký dự thi làm bài kiểm tra đánh giá năng lực để tuyển vào lớp 6. Với chỉ tiêu năm học 2022- 2023 là 210 em, tương đương với 6 lớp, như vậy tỷ lệ chọi vào lớp 6 Trường THCS Lê Văn Thiêm là 1 “chọi” 4,28. </p>\n<p>Đây là năm Trường THCS Lê Văn Thiêm có số lượng học sinh đăng ký dự thi lớn nhất từ trước tới nay. Trường THCS Lê Văn Thiêm là trường trung học công lập duy nhất ở tỉnh Hà Tĩnh tổ chức thi tuyển vào lớp 6. Tất cả các trường còn lại đều tổ chức xét tuyển. Dự kiến tổ chức kỳ thi sẽ diễn ra vào ngày 11/6. </p>\n<p>Điều kiện để dự tuyển vào trường THCS Lê Văn Thiêm là học sinh có phẩm chất đạo đức tốt và điểm bài kiểm tra cuối năm lớp 5 (năm học 2021-2022) của các môn: Toán, Tiếng Việt, Tiếng Anh (được ghi trong học bạ) đạt từ 9 điểm/môn trở lên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/281570378-748958489627986-2896624316292599242-n-1-1076.jpg\">\n<figcaption>Trường THCS Lê Văn Thiêm là trường \"hót\" nhất ở Hà Tĩnh</figcaption>\n</figure>\n<p>Việc tuyển sinh vào Trường THCS Lê Văn Thiêm sẽ căn cứ vào kết quả kiểm tra đánh giá năng lực 3 bài thi  Toán, Tiếng Việt, Tiếng Anh và điểm cộng cho học sinh đạt thành tích trong các cuộc thi cấp tỉnh, cấp quốc gia, quốc tế, học sinh có chứng chỉ năng lực Tiếng Anh quốc tế (đầy đủ 4 kỹ năng). </p>\n<p>Trong đó, 3 bài kiểm tra đánh giá năng lực được tính theo thang điểm 10, thời gian làm bài mỗi môn 30 phút, hình thức làm bài kết hợp trắc nghiệm và tự luận.</p>\n<p>Nội dung kiểm tra, đánh giá năng lực thuộc chương trình giáo dục tiểu học, chủ yếu nằm trong chương trình lớp 5 hiện hành của Bộ GD&amp;ĐT, đảm bảo yêu cầu bốn cấp độ nhận thức: Nhận biết, thông hiểu, vận dụng cấp độ thấp và vận dụng cấp độ cao. </p>\n<p>Những em không trúng tuyển vào lớp 6 Trường THCS Lê Văn Thiêm vẫn được xét tuyển vào lớp 6 theo quy định của Ban Chỉ đạo tuyển sinh ở các phường, xã.</p>\n<p><strong>Đậu Tình</strong></p>\n                            </div>"}