{"url": "https://vietnamnet.vn/de-truong-hoc-hanh-phuc-thay-co-khong-dung-loi-cay-doc-xuc-xiem-hoc-sinh-2059786.html", "title": "'Để trường học hạnh phúc, nên tặng điểm số tốt cho học sinh làm sức bật học tập'?", "abstract": "Hơn 30 năm lăn lộn ở cả vị trí đứng lớp và quản lý, thầy Huỳnh Thanh Phú chiêm nghiệm thấy hạnh phúc của trẻ khi ở trường lệ thuộc hoàn toàn vào thầy cô. Nhưng để trẻ có những tháng ngày an vui dưới mái trường không phải ai cũng làm được.", "content_html": "<div>\n                                <p><strong><em>Lời tòa soạn: </em></strong>Mô hình \"Trường học hạnh phúc\" - lấy cảm hứng từ mô hình “Happy School” của UNESCO - được Bộ GD-ĐT triển khai từ năm 2019 và nhanh chóng được nhân rộng trong nhiều cơ sở giáo dục trên cả nước. “Trường học hạnh phúc” đã trở thành một từ khóa quen thuộc và quan trọng của ngành giáo dục.</p>\n<p>Theo các nhà nghiên cứu, cũng như kinh nghiệm của một số nước trên thế giới, một trường học hạnh phúc có 22 tiêu chí, trong đó có 3 tiêu chí quan trọng, cốt lõi là: yêu thương, an toàn và tôn trọng. Đây cũng được xem là nhu cầu tự thân, là động lực để các thành viên trong nhà trường phấn đấu thực hiện.</p>\n<p>Thế nhưng, năm học mới 2022-2023 chỉ vừa bắt đầu, các vụ việc học sinh bị tổn thương tinh thần và thể chất đã liên tục xuất hiện.</p>\n<p>Không ít phụ huynh chia sẻ họ cũng chịu áp lực từ nhà trường, bởi những khoản thu không thể chối từ hay những lời phàn nàn, chê trách việc học của con từ giáo viên chủ nhiệm...</p>\n<p>Vậy thì làm thế nào để có trường học hạnh phúc? Làm thế nào để trẻ hạnh phúc khi tới trường, để được \"yêu thương, an toàn và tôn trọng\"?</p>\n<p>Báo VietNamNet mở diễn đàn thảo luận: <em><strong>\"Làm thế nào để có trường học hạnh phúc?\".</strong></em></p>\n<p>Dưới đây là quan điểm về trường học hạnh phúc của thầy Huỳnh Thanh Phú - Hiệu trưởng Trường THPT Nguyễn Du, TP.HCM.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/hoc-sinh-200.jpg\">\n<figcaption>Niềm vui khi tới trường. Ảnh: Anh Nguyễn</figcaption>\n</figure>\n<p>Trải qua hai năm đại dịch, cuộc sống có biết bao thăng trầm thay đổi. Cuộc sống hôm nay có quá nhiều lo toan, tất bật. Dòng đời cứ cuốn trôi hết ngày đến đêm. Tôi thấy rất vui khi năm học mới bắt đầu trong sự bình an nhất có thể. Nhưng thời gian tiếp theo đây, để trẻ em có những tháng ngày an vui hạnh phúc dưới mái trường, thật sự, không phải ai cũng làm được.</p>\n<p>Hạnh phúc của các em lệ thuộc hoàn toàn vào thầy cô, bởi thầy cô luôn là thần tượng của các em. Thế nhưng sao hôm nay, chúng ta vẫn còn nghe thấy sự sợ hãi của các em về nhà vệ sinh, về thầy giám thị hay không muốn nhắc tên cô bảo mẫu?</p>\n<p>Trên Facebook, các em chia sẻ nhiều với nhau: <em>“Thầy dạy Toán khó lắm nhớ đăng ký học thêm nhé”, “Ôi cô dạy Văn đẹp, dễ thương”, “Thầy dạy Tiếng Anh cute (dễ thương) lắm”, “Lớp bạn sướng, còn lớp tớ mới đầu năm cả lớp bị \"trứng vịt\" môn Hóa”, “Không sao đâu tụi bây, đợi khi nào đối thoại gặp Ban giám hiệu méc”, “Mày muốn chết hả, mấy chị 12 khuyên nên làm thinh”, “Thôi, nếu vậy tao xin chuyển trường”, “Trời gầm ổng cũng không cho mày chuyển đâu”</em>... Nghe những tâm sự đó của trẻ mà chúng ta thấy nhói lòng. Một vài cá nhân \"quá gắt\" đã làm lụi tàn tuổi thanh xuân của các em.</p>\n<p>Chúng ta hãy nhìn thẳng vấn đề để xây dựng môi trường sư phạm hạnh phúc đúng nghĩa:</p>\n<p><strong>1. Điểm số</strong></p>\n<p>Tài sản bất tận của thầy cô là điểm số, nên tặng điểm số tốt cho học sinh để làm sức bật trong học tập. Tránh đầu năm cho kiểm tra chất lượng rồi điểm 1, 2 đi hành quân. Tạo điều kiện để học sinh có nhiều cột điểm rồi lựa điểm tốt lấy - đây là cách nhìn nhận sự cầu thị và nỗ lực của học trò.</p>\n<p><strong>2. Mời phụ huynh</strong></p>\n<p>Giáo viên chủ nhiệm hạn chế tối đa mời phụ huynh, vì giáo viên chúng ta có nhiều vai trò: cha mẹ, người anh, người chị, người bạn và trên hết là thủ lĩnh của đàn em. Ở vai trò nào chúng ta cũng ở thế trên, rất dễ giải quyết mọi việc xảy ra trong nhà trường.  Khi tiếp chuyện với phụ huynh phải nói rất trung thực lỗi vi phạm của học sinh, tránh chuyện không nói có, chuyện có nói nhiều hơn lên.</p>\n<p><strong>3. Cảnh quan nhà trường</strong></p>\n<p>Khuôn viên trường phải sạch, đẹp, nên thơ, có nhiều cây hoa, tiểu cảnh... để các em mê chụp ảnh có nơi \"sống ảo\". Thực chất, những hình ảnh đó là để kỷ niệm, đồng thời quảng cáo cho trường.</p>\n<p><strong>4. Tổ chức sự kiện</strong></p>\n<p>Khi tổ chức cần chú trọng từ hình thức đến nội dung, từ dàn âm thanh, background sân khấu, khách mời... Tất cả phải phù hợp với tâm sinh lý lứa tuổi của chính học sinh. Hãy mời ca sỹ thần tượng, cũng như không thể để giáo viên tuổi xế chiều sắm vai chị Hằng.</p>\n<p>Nên nhớ, mỗi sự kiện là một dấu ấn trong hành trình 1.000 ngày ở trường của các em và cũng là định hướng tầm nhìn cho các em sau này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/huynh-thanh-phu-203.jpeg\">\n<figcaption>Thầy Huỳnh Thanh Phú bên học trò. Ảnh: NVCC</figcaption>\n</figure>\n<p><strong>5. Không xúc phạm học trò</strong></p>\n<p>Thân thể học sinh là bất khả xâm hại, không được tác động lên thân thể các em, cũng không được phép dùng những lời cay độc đá xéo hay xúc xiểm các em. Thậm chí, lời phê cũng phải có văn hóa và tính giáo dục cao.</p>\n<p><strong>6. Phương pháp dạy</strong></p>\n<p>Trong cuộc sống có nhiều con đường dẫn về La Mã, nhiều phương tiện để con người sử dụng. Vấn đề đặt ra là đích đến. Thầy cô nên tôn trọng cách học và xử lý bài tập của học sinh, không được đề cao hoặc bắt buộc phải giải đúng cách của mình, đó là hành vi không văn hóa, là biểu hiện của tiêu cực.</p>\n<p><strong>7. Chuyển trường</strong></p>\n<p>Cho dù có 100 hoặc 1.000 lý do chuyển trường, nghĩa là môi trường đó không còn hứng khởi với các em. Nếu vì thế hệ trẻ thì phải cho chuyển trường vì việc này Bộ GD-ĐT có quy định, đây là văn bản pháp lý cao nhất của ngành giáo dục. Không nên cầm chân các em, chỉ nên giữ trái tim của học trò.</p>\n<p><strong>8. Đối thoại học đường</strong></p>\n<p>Lắng nghe, nghe cả những phản biện của các em. Nghe xong là phải giải quyết. Tránh sau đối thoại các em phải chuyển lớp, chuyển trường thậm chí rơi vào trầm cảm.</p>\n<p><strong>9. Dạy đạo đức</strong></p>\n<p>Tăng cường dạy đạo đức cho các em, thường xuyên tuyên dương khen thưởng trước trường, trên website trường. Tuyệt đối không la rầy hay bêu tên các em trước trường.</p>\n<p><strong>10. Câu lạc bộ</strong></p>\n<p>Thành lập nhiều câu lạc bộ để các em tham gia, trải nghiệm. Tạo điều kiện cho các em đi giao lưu với các trường. Tham gia công tác thiện nguyện để các em yêu cuộc sống và có trách nhiệm với chính mình nhiều hơn.</p>\n<p>Giá trị cốt lỗi của hạnh phúc là tình thương. Nếu không yêu thương chính bản thân mình thì không thể nhìn thấy nổi đau của người khác. Trẻ em rất cần tình thương, chỉ khi nào tình thương đủ lớn thì nhà trường sẽ biết làm gì cho các con được hạnh phúc.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9579%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4842%;\">\n<p><em>Ban Giáo dục Báo VietNamNet mở diễn đàn <strong>\"Làm thế nào để có trường học hạnh phúc?\"</strong>.</em></p>\n<p><em> Bạn đọc có ý kiến đóng góp xin gửi về địa chỉ <a href=\"mailto:bangiaoduc@vietnamnet.vn\">bangiaoduc@vietnamnet.vn</a>. </em><em>Các bài viết phù hợp sẽ được đăng tải theo quy định của tòa soạn. </em></p>\n<p><em>Xin chân thành cảm ơn.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/trai-long-cua-thay-hieu-truong-khi-xem-clip-hoc-sinh-hanh-hung-ban-cung-truong-2059270.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/3405cbaf2ca3e8fdb1b2-1207.jpg\" alt=\"Trải lòng của thầy hiệu trưởng khi xem clip học sinh hành hung bạn cùng trường\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/trai-long-cua-thay-hieu-truong-khi-xem-clip-hoc-sinh-hanh-hung-ban-cung-truong-2059270.html\">Trải lòng của thầy hiệu trưởng khi xem clip học sinh hành hung bạn cùng trường</a></h3>\n<div class=\"insert-wiki-description\">Thầy Phạm Lê Hòa, Hiệu Trưởng Trường THCS Phan Huy Chú, cho biết \"không diễn tả nổi cảm xúc\" khi xem clip nữ sinh lớp 8 bị nhóm bạn cùng trường giật tóc, lột đồ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dien-van-khai-giang-nam-hoc-moi-cua-hieu-truong-truong-thpt-chuyen-le-quy-don-2059315.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/da-nang-2-1211.jpg\" alt=\"'Các em có quyền tự hào, nhưng đây mới chỉ là điểm khởi đầu'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dien-van-khai-giang-nam-hoc-moi-cua-hieu-truong-truong-thpt-chuyen-le-quy-don-2059315.html\">'Các em có quyền tự hào, nhưng đây mới chỉ là điểm khởi đầu'</a></h3>\n<div class=\"insert-wiki-description\">Thầy giáo Lê Vinh, Hiệu trưởng Trường THPT Chuyên Lê Quý Đôn (Đà Nẵng) cho rằng những học sinh chuyên có quyền tự hào về những nỗ lực của mình, nhưng đây mới chỉ là điểm khởi đầu cho một hành trình đầy thử thách phía trước.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dien-van-khai-giang-nam-hoc-moi-cua-hieu-truong-truong-thpt-lam-son-thanh-hoa-2058469.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/lam-son-767.jpg\" alt=\"Điều mong mỏi của hiệu trưởng ngôi trường hơn 90 năm tuổi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dien-van-khai-giang-nam-hoc-moi-cua-hieu-truong-truong-thpt-lam-son-thanh-hoa-2058469.html\">Điều mong mỏi của hiệu trưởng ngôi trường hơn 90 năm tuổi</a></h3>\n<div class=\"insert-wiki-description\">Thầy Nguyễn Thanh Sơn, Hiệu trưởng Trường THPT Chuyên Lam Sơn, mong trong năm học mới, các học sinh của mình hãy mạnh mẽ, chủ động, tích cực thắp sáng bản thân để tiếp tục tỏa sáng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dien-van-khai-giang-nam-hoc-moi-2022-2023-cua-truong-chuyen-ha-tinh-2058184.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/khai-giang-chuyen-hai-966-581.jpg\" alt=\"'Dưới mái trường này, thầy mong các em biết bao dung và tha thứ, trung thực và tự trọng'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dien-van-khai-giang-nam-hoc-moi-2022-2023-cua-truong-chuyen-ha-tinh-2058184.html\">'Dưới mái trường này, thầy mong các em biết bao dung và tha thứ, trung thực và tự trọng'</a></h3>\n<div class=\"insert-wiki-description\">\"Các em có thể tự hào về những thành công của bản thân, song cũng phải tự trả giá cho những thất bại của chính mình. Dưới mái trường này thầy mong các em biết bao dung và tha thứ, biết trung thực và tự trọng, biết thấu cảm và sẻ chia\" .</div>\n</div>\n</article>\n</div>\n                            </div>"}