{"url": "https://vietnamnet.vn/em-mong-thay-co-hanh-phuc-truoc-khi-xay-truong-hanh-phuc-2061747.html", "title": "‘Em mong thầy cô hạnh phúc trước khi xây trường hạnh phúc’", "abstract": "Một giáo viên hạnh phúc là khi họ được sống đúng với đam mê, nhiệt huyết của mình, được giảng dạy trong một ngôi trường có văn hóa làm việc cởi mở, thân thiện, hòa đồng, đoàn kết.", "content_html": "<div>\n                                <p><em>Diễn đàn \"Làm thế nào để có trường học hạnh phúc?\" hiện vẫn nhận được nhiều ý kiến đóng góp của độc giả VietNamNet.</em></p>\n<p><em>Dưới đây là bài viết của độc giả Nguyễn Hà Phương gửi về diễn đàn (nội dung bài viết thể hiện góc nhìn, quan điểm của tác giả).</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/truong-hoc-hanh-phuc-1269.jpg\">\n<figcaption>Cô và trò Hà Nội trong ngày khai giảng năm học 2022-2023. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Sau khi đọc bài viết <a href=\"Https://vietnamnet.vn/bo-cham-diem-va-xep-loai-hoc-sinh-se-thay-nha-truong-la-noi-hanh-phuc-2060203.html\">'Bỏ chấm điểm và xếp loại, học sinh sẽ thấy trường là nơi hạnh phúc'</a> của cô giáo Thúy Hằng, là người vừa trải qua 12 năm phổ thông, em lại nhận thấy rằng điểm số chính là thước đo và là một công cụ cốt lõi nhất trong cả quá trình học tập của học sinh.</p>\n<p>Theo em, không thể phủ nhận tầm quan trọng của điểm số trong việc kiểm tra, đánh giá trong giáo dục. </p>\n<p>Thông tư 22/2021/TT-BGDĐT quy định về đánh giá học sinh trung học cơ sở và trung học phổ thông đã được Bộ GD-ĐT ban hành, bắt đầu với lớp 6 trong năm học 2021-2022. Kết quả của học sinh sẽ không theo điểm tổng kết chung các môn học, đồng thời nhiều môn học cũng không đánh giá bằng điểm số mà bằng nhận xét…</p>\n<p>Cách đánh giá theo Thông tư 22 phù hợp với mục đích của chương trình mới. Với quan điểm của nhiều giáo viên, việc đánh giá học sinh không dựa trên điểm trung bình của tất cả các môn so với trước đây là một góc nhìn mới. Bởi, nếu chỉ nhìn vào điểm tổng kết chung thì khó mà biết được cụ thể từng học sinh có thế mạnh ở môn nào. Song với cách đánh giá mới, giáo viên sẽ dễ nhìn nhận ra môn học trội của học sinh, từ đó có xây dựng hướng và tạo điều kiện cho học sinh thêm động lực học tập và được phát huy thế mạnh của bản thân. Điều này được xem là phù hợp với xu thế phát triển giáo dục tiên tiến trên thế giới.</p>\n<p>Tuy nhiên, điểm số vẫn phải có vị trí quan trọng. Điểm số là một cách thức để phân loại hay đánh giá cả một quá trình học tập của người học. Hầu hết các nước trên thế giới đều áp dụng cách thức này để đánh giá học sinh, Việt Nam cũng không ngoại lệ.</p>\n<p>Đã trải qua 12 năm phổ thông, em nhận thấy rằng điểm số chính là thước đo và là một công cụ cốt lõi nhất trong cả quá trình học tập của học sinh.  </p>\n<p>Nếu để phân biệt giá trị của một sản phẩm nào đó đa phần dựa trên giá tiền, thì khi đánh giá trí tuệ, năng lực của con người trước tiên cũng dựa trên điểm số.</p>\n<p>Điểm số là một cách thức giúp thầy cô dễ dàng phân loại học sinh theo cấp độ khác nhau để từ đó, có thể thay đổi phương pháp, hình thức dạy học cho phù hợp. Đồng thời, các em học sinh cũng có thể nhận biết sức học của mình đến đâu để cố gắng vươn lên, cha mẹ nắm được tình hình học tập và rèn luyện của con mình như thế nào.</p>\n<p>Tất nhiên, quan trọng nhất vẫn là mục đích tạo động lực để học sinh phấn đấu đạt được những điểm số cao, là nguồn cảm hứng để xây dựng xã hội cùng học tập.</p>\n<p>Bên cạnh những ý nghĩa tích cực như vậy, em nhận thấy có hai ảnh hưởng tiêu cực</p>\n<p>Đầu tiên là điểm số vô tình tạo ra một áp lực rất lớn đối với mỗi học sinh, buộc học sinh phải tìm đủ mọi cách để đạt điểm cao, thậm chí gian lận trong thi cử.</p>\n<p>Thứ hai là từ những áp lực vô hình như vậy đã dần dần hình thành bệnh thành tích đè nặng nền giáo dục. Cha mẹ so sánh điểm số của con mình với \"con người ta\", khiến bản thân học sinh tự ti không dám thể hiện. Thầy cô đánh giá học sinh theo một tiêu chuẩn chung nhưng mỗi em lại giỏi theo một cách khác nhau. Tình trạng lớp nào cũng có rất nhiều học sinh giỏi, rất ít học sinh tiên tiến và không có em nào lưu ban đã trở nên phổ biến hiện nay.</p>\n<p>Còn để có một trường học hạnh phúc phụ thuộc rất nhiều yếu tố chứ không chỉ nên lấy điểm số làm thước đo giá trị, không nên chỉ toàn điểm cao hay bỏ chấm điểm, xếp loại.</p>\n<p>Và đặc biệt, trước khi đặt mục tiêu xây dựng trường học hạnh phúc, em thấy phải luôn nhớ rằng giáo viên cũng cần hạnh phúc. </p>\n<p>Một giáo viên hạnh phúc là khi họ được sống đúng với đam mê, nhiệt huyết của mình, được giảng dạy trong một ngôi trường có văn hóa làm việc cởi mở, thân thiện, hòa đồng, đoàn kết.</p>\n<p>Trong trường, giáo viên được lãnh đạo nhà trường ủng hộ để sáng tạo trong giảng dạy. Một ngôi trường luôn tràn ngập tình yêu thương là nơi giáo viên sẵn sàng chia sẻ, góp ý những cái hay, cái mới cho đồng nghiệp của mình cùng tiến bộ.</p>\n<p>Ngoài ra, phải đảm bảo được mức thu nhập cho nhà giáo để ổn định cuộc sống và không còn nỗi lo cơm áo gạo tiền.</p>\n<p>Một trường học mà giáo viên luôn tràn ngập hạnh phúc sẽ lan tỏa giá trị yêu thương, để phụ huynh an tâm về con cái mỗi ngày đến trường. Đó là trường học hạnh phúc.</p>\n<p>Và điều đó chính là gốc rễ sự phát triển cho toàn xã hội.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9579%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4842%;\">\n<p><em>Ban Giáo dục Báo VietNamNet mở diễn đàn <strong>\"Làm thế nào để có trường học hạnh phúc?\"</strong>.</em></p>\n<p><em>Bạn đọc có ý kiến đóng góp xin gửi về địa chỉ <a href=\"mailto:bangiaoduc@vietnamnet.vn\">bangiaoduc@vietnamnet.vn</a></em><em>. Các bài viết phù hợp sẽ được đăng tải theo quy định của tòa soạn.</em></p>\n<p><em>Xin chân thành cảm ơn.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-cham-diem-va-xep-loai-hoc-sinh-se-thay-nha-truong-la-noi-hanh-phuc-2060203.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/giao-vien-595.jpg\" alt=\"'Bỏ chấm điểm và xếp loại, học sinh sẽ thấy trường là nơi hạnh phúc'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-cham-diem-va-xep-loai-hoc-sinh-se-thay-nha-truong-la-noi-hanh-phuc-2060203.html\">'Bỏ chấm điểm và xếp loại, học sinh sẽ thấy trường là nơi hạnh phúc'</a></h3>\n<div class=\"insert-wiki-description\">Bỏ xếp loại giỏi, yếu, kém sẽ không còn lạm phát danh hiệu học sinh giỏi, cũng sẽ không còn học sinh bị o ép học thêm vì loại giỏi hay vì sợ phải thi lại, ở lại lớp nếu không học thêm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/de-truong-hoc-hanh-phuc-thay-co-khong-dung-loi-cay-doc-xuc-xiem-hoc-sinh-2059786.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/hoc-sinh-200.jpg\" alt=\"'Để trường học hạnh phúc, nên tặng điểm số tốt cho học sinh làm sức bật học tập'?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-truong-hoc-hanh-phuc-thay-co-khong-dung-loi-cay-doc-xuc-xiem-hoc-sinh-2059786.html\">'Để trường học hạnh phúc, nên tặng điểm số tốt cho học sinh làm sức bật học tập'?</a></h3>\n<div class=\"insert-wiki-description\">Hơn 30 năm lăn lộn ở cả vị trí đứng lớp và quản lý, thầy Huỳnh Thanh Phú chiêm nghiệm thấy hạnh phúc của trẻ khi ở trường lệ thuộc hoàn toàn vào thầy cô. Nhưng để trẻ có những tháng ngày an vui dưới mái trường không phải ai cũng làm được.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thay-hieu-truong-cam-ket-khong-co-ai-bi-bo-lai-phia-sau-trong-le-khai-giang-2057229.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/do-minh-hoang-1246.jpeg\" alt=\"'Thầy cô sẽ hướng dẫn các em tự nuôi được bản thân, có cuộc sống bình thường, hạnh phúc'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thay-hieu-truong-cam-ket-khong-co-ai-bi-bo-lai-phia-sau-trong-le-khai-giang-2057229.html\">'Thầy cô sẽ hướng dẫn các em tự nuôi được bản thân, có cuộc sống bình thường, hạnh phúc'</a></h3>\n<div class=\"insert-wiki-description\">Trong lễ khai giảng, thầy Đỗ Minh Hoàng - Giám đốc Trung tâm Giáo dục thường xuyên Chu Văn An - cam kết trong ngôi trường của mình với chất liệu là lòng yêu thương, lòng nhân ái chắc chắn sẽ không có ai bị bỏ lại phía sau.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/de-thi-vao-lop-10-mon-ngu-van-chuyen-truong-pho-thong-nang-khieu-nam-2022-2027336.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/nang-khieu-11-1067.jpg\" alt=\"Đề thi chuyên Văn lớp 10 hỏi về 'khoảnh khắc hạnh phúc' của đời người\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-thi-vao-lop-10-mon-ngu-van-chuyen-truong-pho-thong-nang-khieu-nam-2022-2027336.html\">Đề thi chuyên Văn lớp 10 hỏi về 'khoảnh khắc hạnh phúc' của đời người</a></h3>\n<div class=\"insert-wiki-description\">Năm học 2022-2023, Trường Phổ thông Năng khiếu (ĐH Quốc gia TP.HCM) tuyển sinh 9 lớp chuyên, trong đó có một lớp chuyên Ngữ văn. Sau đây là đề thi lớp 10 môn Văn chuyên vào trường.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hanh-phuc-cua-co-giao-17-nam-day-ky-thuat-o-truong-nghe-799247.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/em-mong-thay-co-hanh-phuc-truoc-khi-xay-truong-hanh-phuc-b42dedad8496491d80bff332fc633e41.jpg\" alt=\"Hạnh phúc của cô giáo 17 năm dạy kỹ thuật ở trường nghề\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hanh-phuc-cua-co-giao-17-nam-day-ky-thuat-o-truong-nghe-799247.html\">Hạnh phúc của cô giáo 17 năm dạy kỹ thuật ở trường nghề</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Chị Bùi Thị Hằng (SN 1980) cho biết trở thành cô giáo dạy nghề điện như một “cơ duyên” đến bất ngờ. Ngành kỹ thuật thường khô khan, nhiều máy móc nên chị Hằng đã tìm phương pháp giảng dạy sinh động để thu hút học sinh.</p>\n</div>\n</div>\n</article>\n</div>\n                            </div>"}