{"url": "https://vietnamnet.vn/nhom-sinh-vien-tang-cap-long-cho-tre-em-o-tay-nguyen-2034342.html", "title": "Nhóm sinh viên tìm cách thay 'cà mèn' chảy nhựa cho trẻ em miền núi", "abstract": "Một nhóm sinh viên đến từ Học viện Ngoại giao đã thực hiện dự án “Cặp lồng cho em” nhằm giúp trẻ em tại các huyện miền núi tỉnh Kon Tum có dụng cụ đựng đồ ăn đến trường.", "content_html": "<div>\n                                <p>“Cặp lồng cho em” là dự án tình nguyện được thực hiện bởi DIPLOMANT - sáng kiến kết nối người trẻ làm truyền thông xã hội. Thông qua các hoạt động gây quỹ, dự án sẽ trao tặng cặp lồng tới các em học sinh tại các điểm trường mầm non thuộc địa bàn tỉnh Kon Tum.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/trao-tang-500-chiec-cap-long-dau-tien-1-7.jpg\">\n<figcaption><em>Các em nhỏ ở Đắk Glei nhận được cặp lồng để đem cơm trưa đến trường</em></figcaption>\n</figure>\n<p>Nguyễn Hưng Hòa - trưởng nhóm cho biết, ý tưởng này xuất phát từ môn học “Truyền thông phát triển xã hội” học tại Học viện Ngoại giao.</p>\n<p>“Ban đầu chúng mình cũng đứng lên ngồi xuống không biết bao nhiêu lần vì sắp tốt nghiệp đến nơi rồi. Nhưng cuối cùng lại chốt làm và tuyển thêm thành viên là các bạn sinh viên năm nhất” - Hòa kể.</p>\n<p>Theo Hòa, khi nhắc đến tình nguyện, phần lớn mọi người nghĩ đến miền núi phía Bắc trong khi Kon Tum cũng là 1 tỉnh có tỉ lệ hộ nghèo cao ở Việt Nam. Ngoài ra, các trường mầm non ở miền núi Kon Tum có mô hình “bán trú dân nuôi” - con ai người ấy nuôi, nhà có gì ăn thì mang đến.</p>\n<p>Hòa kể rằng bữa trưa của các em rất đơn giản, đựng trong những chiếc hộp đã chảy nhựa.</p>\n<p>“Không phải bữa cơm nào của các em đều được giữ ấm đến trưa. Phụ huynh muốn con mình được ăn cơm nóng nên đổ vào trong hộp nhựa nhưng đến khi đến trường thì cơm cũng nguội hết, hộp nhựa cũng bị chảy ra. Nhớ nhất phải là các cô ở trong đó kể câu chuyện về chiếc cặp lồng tồn tại 15 năm vì nhà có 4 đứa con. Đứa thứ nhất dùng rồi truyền tại cho đứa thứ 2. Cứ như vậy 15 năm trôi qua, vẫn là chiếc cặp lồng ấy, chiếc cặp lồng nát tươm mà không dám mua cái mới” - Hòa tâm sự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/cap-long-cua-cac-em-nho-khi-lan-dau-duoc-ke-chuyen-8.jpg\">\n<figcaption><em>Trong số các cặp lồng, cái thì đã 15 năm, cái thì méo mó vì nhựa chảy</em></figcaption>\n</figure>\n<p>Chính vì vậy, nhóm mới quyết định trao tặng cặp lồng cho các em ở đây. Vì đều là sinh viên ở Hà Nội nên nhóm đã liên hệ với Phòng GD&amp;ĐT huyện Đắk Glei để thực hiện dự án từ xa. </p>\n<p>Nhóm gây quỹ bằng cách kêu gọi ủng hộ trên các fanpage và nhiều nền tảng khác nhau, thậm chí kêu gọi sinh viên, giảng viên trở thành đại sứ truyền thông cho dự án.</p>\n<p>Ban đầu dự án đặt mục tiêu trao tặng 1000 chiếc cặp lồng trị giá khoảng 35 triệu đồng. Trong đợt đầu tiên, dự án đã thu được 13 triệu tiền ủng hộ. Và tới nay, nhóm đã huy động và trao tận tay 500 chiếc cặp lồng đầu tiên đến với các em ở huyện Đắk Glei.</p>\n<p>Mới đây, thêm 1 đơn vị ủng hộ 30 triệu đồng cho dự án nên nhóm đã quyết định mở rộng sang các huyện Ngọc Hồi, Sa Thầy, Tu Mơ Rông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/trao-tang-500-chiec-cap-long-dau-tien-9.jpg\">\n<figcaption><em>Các bạn nhỏ đã nhận được những chiếc cặp lồng để đựng cơm trưa đến trường</em></figcaption>\n</figure>\n<p>Để huy động kinh phí, nhóm sẽ tổ chức thêm các hoạt động gây quỹ khác như tổ chức đêm nhạc, tiếp cận các đơn vị tài trợ, đồng thời tiếp tục đẩy mạnh các kênh truyền thông. </p>\n<p>Trong tương lai xa hơn, Hòa và các thành viên trong nhóm dự kiến sẽ mở rộng dự án đến các tỉnh Tây Nguyên khác với những mục tiêu khác, phù hợp với từng địa phương.</p>\n<p>“Nếu khả thi thì có lẽ Cặp lồng cho em sẽ thành Nước sạch cho em, Quạt mát cho em,… hoặc đơn giản chỉ là 'Cho em' để DIPLOMANT có thể kết nối nhiều bạn trẻ hơn mang tới nhiều giá trị hơn cho cộng đồng” - Hòa nói.</p>\n<p>Cũng theo Hòa, điểm đặc biệt là dự án là không chỉ có mục đích gây quỹ mà còn có mục đích đào tạo cho các bạn trẻ cách xây dựng nội dung truyền thông xã hội một cách văn minh, hiệu quả.</p>\n                            </div>"}