{"url": "https://vietnamnet.vn/nu-sinh-dak-lak-bi-danh-hoi-dong-ban-khong-can-ma-dung-dem-tung-cu-danh-2073582.html", "title": "Nữ sinh bị đánh hội đồng, bạn không can mà đứng đếm từng cú đánh", "abstract": "Sáng nay (25/10), lãnh đạo Trường THCS Nguyễn Du (phường An Lạc, thị xã Buôn Hồ, Đắk Lắk) xác nhận có sự việc nhóm nữ sinh của trường đánh một nữ sinh khác.", "content_html": "<div>\n                                <p>Trước đó, một số hội nhóm trên mạng xã hội truyền nhau đoạn clip dài hơn 1 phút ghi lại cảnh một nữ sinh mặc quần xanh áo sơ mi trắng, đeo khăn quàng, trên vai còn mang chiếc ba-lô đã bị một nhóm nữ sinh khác dùng mũ bảo hiểm đánh tới tấp.</p>\n<p>Theo nội dung đoạn clip, trong lúc đang đứng nói chuyện, một nữ sinh mặc áo khoác trắng, mũ trắng bất ngờ ném mũ bảo hiểm vào đầu, người nữ sinh đeo khăn quàng đứng đối diện. </p>\n<p>Không chỉ vậy, thời điểm này, một nữ sinh khác cũng lao lại nắm tóc nữ sinh đeo khăn quàng, rồi dùng tay đánh nhiều cái vào đầu nữ sinh đeo khăn quàng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/danh-ban-da-man-o-truong-nguyen-du-buon-homp4-snapshot-0048943-305.jpg\">\n<figcaption>Ảnh cắt từ clip</figcaption>\n</figure>\n<p>Tiếp đó, trong lúc nữ sinh đeo khăn quàng đang đứng cột lại tóc thì nữ sinh mặc áo khoác trắng, đội mũ trắng cùng với người bạn của mình tiếp tục dùng mũ bảo hiểm ném, đánh nhiều cái vào đầu, người nạn nhân. Bên cạnh đó, một nữ sinh khác đeo ba lô màu đen cũng nhặt mũ bảo hiểm dưới đất lên ném vào người nữ sinh đeo khăn quàng, rồi nhảy chân sáo trước mặt nạn nhân. </p>\n<p>Trong lúc nữ sinh đeo khăn quàng đang bị đánh thì một số học sinh có mặt tại đây đã dùng điện thoại quay lại clip cảnh nhóm nữ sinh tấn công bạn học. Trong đó, có một người còn cầm điện thoại đưa gần lại mặt của nạn nhân. </p>\n<p>Đáng nói, thời điểm xảy ra sự việc, có rất nhiều học sinh khác có mặt tại đây nhưng không có bất kỳ ai chạy tới can ngăn hành vi đánh đập bạn của nhóm nữ sinh. Thậm chí, có em còn đứng đếm từng “cú đánh” của nhóm nữ sinh đối với nữ sinh đeo khăn quàng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/danh-ban-da-man-o-truong-nguyen-du-buon-homp4-snapshot-0012681-304.jpg\">\n<figcaption>Ảnh cắt từ clip</figcaption>\n</figure>\n<p>Theo lãnh đạo Trường THCS Nguyễn Du, qua xác minh thì sự việc xảy ra vào chiều ngày 24/10, bên ngoài nhà trường. Nữ sinh bị đánh là một học sinh lớp 9 của trường. Đồng thời, nhóm nữ sinh tham gia đánh nữ sinh lớp 9 cũng là học sinh của Trường THCS Nguyễn Du.</p>\n<p>Vị lãnh đạo này cho biết thêm hiện nhà trường đang làm việc với phụ huynh, học sinh có liên quan nên chưa xác định được nguyên nhân vụ việc. Nhà trường cũng đã mời công an vào làm việc. Quan điểm của nhà trường là xử lý nghiêm theo quy định.</p>\n<p>Sáng cùng ngày, ông Trần Ngọc Cẩm, Trưởng Phòng GD-ĐT thị xã Buôn Hồ, cũng cho hay đơn vị đã nắm được thông tin vụ một học sinh lớp 9 của Trường THCS Nguyễn Du bị nhóm bạn tấn công bằng mũ bảo hiểm. Sáng nay, Phòng làm việc với Ban giám hiệu nhà trường.</p>\n<p>“Hiện nhà trường đang tiến hành làm việc với phụ huynh, học sinh và mời công an vào cuộc để làm rõ nguyên nhân sự việc” – Trưởng phòng GD-ĐT thị xã Buôn Hồ nói. </p>\n<p><strong>Chí Kiên </strong> </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-lop-4-bi-thay-danh-tim-mong-vi-thoi-bong-bong-trong-gio-hoc-2073563.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/danh-hoc-sinh-267.jpg\" alt=\"Thổi bong bóng trong giờ học, nam sinh lớp 4 bị thầy đánh tím mông\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-lop-4-bi-thay-danh-tim-mong-vi-thoi-bong-bong-trong-gio-hoc-2073563.html\">Thổi bong bóng trong giờ học, nam sinh lớp 4 bị thầy đánh tím mông</a></h3>\n<div class=\"insert-wiki-description\">Thầy P.T.C. - giáo viên Trường tiểu học Lê Qúy Đôn (xã Xà Bang, huyện Châu Đức, tỉnh Bà Rịa - Vũng Tàu) - bị tạm đình chỉ hoạt động chuyên môn vì đánh nam sinh lớp 4 bầm tím mông trong giờ học.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nu-sinh-bi-danh-hoi-dong-bat-quy-va-hua-khong-ke-voi-ai-2072692.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/anh-1-nu-sinh-bi-danh-hoi-dong-315.jpg\" alt=\"Nữ sinh bị đánh hội đồng, bắt quỳ và hứa không kể với ai\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nu-sinh-bi-danh-hoi-dong-bat-quy-va-hua-khong-ke-voi-ai-2072692.html\">Nữ sinh bị đánh hội đồng, bắt quỳ và hứa không kể với ai</a></h3>\n<div class=\"insert-wiki-description\">Hai ngày qua, mạng xã hội Facebook lan truyền đoạn clip ghi lại hình ảnh nhóm nữ sinh đánh hội đồng tàn tệ, chửi bới, nhục mạ một nữ sinh khác.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hoc-sinh-bi-danh-bam-tim-giao-vien-chu-nhiem-tam-dung-dung-lop-2067975.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/z3778231688726-666d82cdca603def8a987917f13de853-517.jpg\" alt=\"Vụ học sinh bị đánh bầm tím: Giáo viên chủ nhiệm tạm dừng đứng lớp để phối hợp điều tra\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hoc-sinh-bi-danh-bam-tim-giao-vien-chu-nhiem-tam-dung-dung-lop-2067975.html\">Vụ học sinh bị đánh bầm tím: Giáo viên chủ nhiệm tạm dừng đứng lớp để phối hợp điều tra</a></h3>\n<div class=\"insert-wiki-description\">Phòng GD-ĐT quận Sơn Trà trước mắt tạm không để cô giáo chủ nhiệm đứng lớp để cô giáo này phối hợp với các cơ quan chức năng phục vụ công tác điều tra.</div>\n</div>\n</article>\n</div>\n                            </div>"}