{"url": "https://vietnamnet.vn/5-thi-sinh-dat-diem-tuyet-doi-mon-chuyen-thi-vao-lop-10-truong-phan-boi-chau-2031239.html", "title": "5 thí sinh đạt điểm tuyệt đối môn chuyên thi vào lớp 10 trường Phan Bội Châu", "abstract": "Theo thống kê của Trường THPT Chuyên Phan Bội Châu (Nghệ An), trong kỳ thi vào lớp 10 vừa qua có 5 em đạt 20/20 điểm của 2 môn thi chuyên là Tin và Toán.", "content_html": "<div>\n                                <p>Cụ thể, có 4 thí sinh đạt 20/20 điểm môn chuyên vào lớp Chuyên Tin của trường THPT Chuyên Phan Bội Châu là Trần Văn Tài Anh, Nguyễn Duy Mạnh Quân, Lê Huy Thành và Dương Hoàng Phong.</p>\n<p>Năm ngoái, lớp Chuyên Tin cũng có 3 học sinh đạt điểm tuyệt đối môn chuyên.</p>\n<p>Thí sinh duy nhất đạt điểm tuyệt đối 20/20 môn thi chuyên Toán là em Võ Trọng Khải, học sinh của 1 trường THCS ngoài tỉnh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/thu-khoa-chuyen-phan-boi-chau-296.png\">\n<figcaption><em>Danh sách thủ khoa các lớp chuyên của trường THPT Chuyên Phan Bội Châu (Nghệ An). Nguồn: Humans of Phan.</em></figcaption>\n</figure>\n<p>Ngoài ra, ở các lớp chuyên còn lại, thí sinh có kết quả thi môn chuyên cao nhất cũng có mức điểm rất cao.</p>\n<p>Em Trần Trọng Đạt có điểm môn chuyên cao nhất lớp Chuyên Sinh, với 19,25 điểm.</p>\n<p>Có 2 em cùng đạt số điểm 18,1, cao nhất lớp Chuyên Tiếng Anh, là Phan Khánh Linh và Phạm Thảo Chi.</p>\n<p>Đứng đầu môn chuyên Tiếng Pháp là em Lê Nguyễn Thảo Nguyên với số điểm 18.</p>\n<p>Em Hoàng Anh Dũng đứng đầu điểm chuyên Hóa với 17,92 điểm.</p>\n<p>Có 3 em đạt 17 điểm chuyên Văn là Nguyễn Phương Anh, Trần Thảo Linh và Nguyễn Hoàng Nguyên Thảo.</p>\n<p>Em Trần Thị Quỳnh Anh có điểm chuyên cao nhất lớp Lịch sử với điểm số 16,75. Em Nguyễn Hồng Ngọc đứng đầu môn Địa lý với điểm số 16,5. Điểm cao nhất của môn tiếng Nga thuộc về em Nguyễn Thị Tú Linh với số điểm 14,6. </p>\n<p>Kỳ thi vào lớp 10 năm nay, Trường THPT Chuyên Phan Bội Châu có 1.500 hồ sơ đăng ký dự thi trong khi chỉ tuyển tối đa 525 chỉ tiêu cho các lớp chuyên Toán, Tin học, Vật lý, Hóa học, Sinh học, Ngữ văn, Lịch sử, Địa lý, Tiếng Anh, Tiếng Nga, Tiếng Pháp.</p>\n<p>Ngoài ra, trường tuyển sinh thêm lớp Chuyên Anh 2 và lớp Chuyên Toán 2 lấy tối đa 35 thí sinh/lớp. Trong đó, riêng lớp chuyên Toán 2 lấy 10 em nguyện vọng 2 từ môn Toán, 10 em nguyện vọng 2 từ môn Vật lý, 10 em nguyện vọng 2 từ môn Hóa học và 5 em nguyện vọng 2 từ môn Sinh học.</p>\n<p><strong>Doãn Hùng</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/de-thi-vao-lop-10-mon-toan-chuyen-truong-phan-boi-chau-nam-2022-2028968.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/lop-10-844.jpeg\" alt=\"Đề thi lớp 10 môn Toán chuyên trường Phan Bội Châu năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-thi-vao-lop-10-mon-toan-chuyen-truong-phan-boi-chau-nam-2022-2028968.html\">Đề thi lớp 10 môn Toán chuyên trường Phan Bội Châu năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Năm nay, Trường THPT Chuyên Phan Bội Châu (Nghệ An) tuyển sinh lớp 10 tối đa 525 học sinh cho các lớp chuyên gồm: Toán, Tin học, Vật lý, Hóa học, Sinh học, Ngữ văn, Lịch sử, Địa lý, Tiếng Anh, Tiếng Nga, Tiếng Pháp...</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/de-thi-vao-lop-10-mon-ngu-van-chuyen-truong-phan-boi-chau-nam-2022-2028965.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/nang-khieu-25-829.jpg\" alt=\"Đề thi vào lớp 10 chuyên Văn trường Phan Bội Châu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-thi-vao-lop-10-mon-ngu-van-chuyen-truong-phan-boi-chau-nam-2022-2028965.html\">Đề thi vào lớp 10 chuyên Văn trường Phan Bội Châu</a></h3>\n<div class=\"insert-wiki-description\">Hôm nay, kỳ thi tuyển sinh vào Trường THPT Chuyên Phan Bội Châu (Nghệ An) đã diễn ra. Việc tổ chức thi tuyển vào trường được kết hợp với kỳ thi tuyển sinh vào lớp 10 THPT và thí sinh sẽ phải dự thi thêm một môn chuyên.</div>\n</div>\n</summary>\n</div>\n                            </div>"}