{"url": "https://vietnamnet.vn/thu-tuong-goi-y-nghien-cuu-mon-lich-su-co-phan-bat-buoc-va-tu-chon-2026682.html", "title": "Thủ tướng gợi ý môn Lịch sử có phần bắt buộc và tự chọn", "abstract": "Tại phiên họp Chính phủ thường kỳ diễn ra sáng nay (ngày 4/6), Thủ tướng đưa ra gợi ý, có thể nghiên cứu môn Lịch sử theo hướng vừa có phần bắt buộc, vừa có phần tự chọn", "content_html": "<div>\n                                <p>Liên quan đến việc dạy và học môn Lịch sử ở bậc THPT, mới đây, Thủ tướng Phạm Minh Chính đã yêu cầu các cơ quan tiếp tục nghiêm túc, cầu thị lắng nghe ý kiến của người dân, chuyên gia; tổng kết thực tiễn, nghiên cứu, xử lý; có giải pháp kịp thời, vừa bảo đảm chủ trương, quy định của Đảng và pháp luật của Nhà nước, vừa phù hợp thực tiễn; đáp ứng mong muốn của người dân và các chuyên gia cũng như yêu cầu nâng cao chất lượng giảng dạy, học tập môn lịch sử.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/img5707-16543287031162005517917-705.jpg\">\n<figcaption>Thủ tướng Phạm Minh Chính chủ trì phiên họp Chính phủ thường kỳ sáng nay (4/6). <em>Ảnh: VGP/Nhật Bắc</em></figcaption>\n</figure>\n<p>Thủ tướng đưa ra gợi ý, có thể quy định theo hướng môn Lịch sử vừa có vừa có phần bắt buộc, phần tự chọn.</p>\n<p>Theo người đứng đầu Chính phủ, truyền thống văn hóa lịch sử cũng là một nguồn lực, đầu tư cho giáo dục văn hóa, lịch sử là đầu tư cho sự phát triển. Với các chính sách tác động tới toàn dân, tới lợi ích chính đáng của người dân thì phải rất thận trọng, nghiên cứu, tính toán kỹ lưỡng.</p>\n<p>Trước đó, trong ngày 2/6, Thủ tướng cũng đã ra chỉ đạo “nóng” về môn Lịch sử trong chương trình THPT, trong đó yêu cầu Bộ GD-ĐT khẩn trương tổ chức Hội thảo với các cơ quan, đơn vị liên quan, các chuyên gia, các nhà khoa học để thảo luận kỹ lưỡng, đánh giá toàn diện để đề xuất phương án phù hợp, đồng thời báo cáo Phó Thủ tướng Vũ Đức Đam; làm tốt hơn công tác truyền thông để xã hội được cập nhật đầy đủ hơn đối với chủ trương của Đảng, pháp luật của Nhà nước trong công tác giáo dục lịch sử cho học sinh.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">Thủ tướng cũng giao Bộ GD-ĐT chủ trì, rà soát, nghiên cứu giải pháp phù hợp với các vấn đề liên quan sách giáo khoa theo hướng tạo thuận lợi, tiết kiệm, giảm chi phí, bảo đảm lợi ích chính đáng của học sinh, phụ huynh.</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thời Vũ</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thu-tuong-yeu-cau-bo-gd-dt-de-xuat-phuong-an-phu-hop-ve-mon-lich-su-2026005.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/thu-tuong-yeu-cau-bo-gd-dt-de-xuat-phuong-an-phu-hop-ve-mon-lich-su-8a4aa9631e5743e28574422e541e1ff9.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thu-tuong-yeu-cau-bo-gd-dt-de-xuat-phuong-an-phu-hop-ve-mon-lich-su-2026005.html\">Thủ tướng yêu cầu Bộ GD-ĐT đề xuất phương án phù hợp về môn Lịch sử</a><span class=\"summary__content-desc\">Thủ tướng Phạm Minh Chính yêu cầu Bộ GD-ĐT khẩn trương tổ chức hội thảo với các cơ quan, đơn vị liên quan, các chuyên gia, các nhà khoa học để thảo luận kỹ lưỡng, đánh giá toàn diện để đề xuất phương án phù hợp đối với môn Lịch sử.</span></div>\n</summary>\n                            </div>"}