{"url": "https://vietnamnet.vn/huong-dan-dang-ky-du-thi-tot-nghiep-thpt-2022-day-du-chi-tiet-nhat-2013249.html", "title": "Hướng dẫn đăng ký dự thi tốt nghiệp THPT 2022", "abstract": "Năm nay thí sinh đang học 12 thực hiện đăng ký dự thi tốt nghiệp THPT 2022 trực tuyến trên hệ thống quản lý thi.", "content_html": "<div>\n                                <p style=\"text-align: left;\">Năm nay thí sinh đang học 12 thực hiện đăng ký dự <a href=\"https://vietnamnet.vn/giao-duc/thi-tot-nghiep-thpt\">thi tốt nghiệp THPT</a> 2022 trực tuyến trên hệ thống quản lý thi.<br> <br>Thí sinh vào http://thisinh.thitotnghiepthpt.edu.vn đăng nhập bằng tài khoản là số căn cước công dân hoặc chứng minh nhân dân hoặc mã số định danh được cơ quan công an cấp và mật khẩu đã được trường phổ thông cấp.<br> <br>Thi sinh tự do thực hiện đăng ký dự thi và đăng ký xét công nhận tốt nghiệp (nếu có) trực tiếp tại đơn vị đăng ký dự thi do Sở GD-ĐT quy định. Sau khi nộp phiếu ĐKDT sẽ được cấp tài khoản và mật khẩu để đăng nhập vào hệ thống quản lý thi.</p>\n<p style=\"text-align: left;\">Thí sinh cần bảo mật thông tin tài khoản và mật khẩu.Trong trường hợp quên tài khoản và mật khẩu, học sinh có thể liên hệ với nhà trường - nơi đăng ký dự thi để được cấp lại.<br> <br> Hướng dẫn đăng ký dự thi tốt nghiệp THPT như sau: </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/huong-dan-dang-ky-du-thi-tot-nghiep-thpt-2022-4eeb7ddde2534871b87d7bcc42e09668.png\">\n<figcaption></figcaption>\n</figure>\n<p style=\"text-align: left;\"><br><em> Mục SỞ GDĐT......... MÃ SỞ: </em>Thí sinh đăng ký tại đơn vị đăng ký dự thi thuộc Sở GDĐT nào thì ghi tên Sở GDĐT vào vị trí trống, sau đó điền 2 chữ số biểu thị mã Sở GDĐT vào 2 ô trống tiếp theo, mã Sở GDĐT do Bộ GDĐT quy định.<br> <br><em>Mục Số phiếu: </em>Nơi tiếp nhận đăng ký dự thi ghi, thí sinh không ghi mục này.</p>\n<p style=\"text-align: left;\"><em>Mục 1, 2:</em> Ghi theo hướng dẫn trên Phiếu đăng ký dự thi kỳ thi tốt nghiệp THPT (sau đây gọi tắt là Phiếu ĐKDT). </p>\n<p style=\"text-align: left;\"><em>Mục 3: </em>a) Nơi sinh của thí sinh chỉ cần ghi rõ tên tỉnh hoặc thành phố trực thuộc Trung ương (tỉnh/thành phố), nếu sinh ở nước ngoài thí sinh chỉ cần ghi rõ tên quốc gia (theo tiếng Việt Nam). b) Dân tộc ghi đúng theo giấy khai sinh. c) Quốc tịch nước ngoài thì đánh dấu (X) vào ô bên cạnh.<br> <br><em>Mục 4: </em>Đối với CCCD hoặc CMND mẫu mới, ghi đủ 12 chữ số vào các ô tương ứng; đối với CMND mẫu cũ, ghi 9 chữ số vào 9 ô cuối bên phải, ba ô đầu để trống. <br> <br><em>Mục 5</em>: Mã tỉnh/thành phố, mã huyện/quận và mã xã/phường chỉ đối với các xã/phường thuộc Khu vực 1 sẽ do Bộ GD-ĐT quy định. Thí sinh cần tra cứu tại nơi đăng ký dự thi để ghi đúng mã tỉnh/thành phố, mã huyện/quận, mã xã/phường nơi thí sinh có nơi/hộ khẩu thường trú hiện tại vào các ô tương ứng ở bên phải. Thí sinh không có nơi/hộ khẩu thường trú tại xã Khu vực 1 thì bỏ trống ô mã xã. Sau khi điền đủ các mã đơn vị hành chính vào các ô, thí sinh ghi rõ tên xã/phường, huyện/quận, tỉnh/thành phố vào dòng trống. Đối với thí sinh thuộc diện ưu tiên đối tượng hoặc khu vực có liên quan đến nơi thường trú/hộ khẩu thường trú, đề nghị phải khẳng định thời gian có nơi thường trú/hộ khẩu thường trú trên 18 tháng tại khu vực 1 hoặc trên 18 tháng ở xã đặc biệt khó khăn, xã có thôn đặc biệt khó khăn trong thời gian học THPT bằng cách đánh dấu vào ô tương ứng.<br> <br><em> Mục 6:</em> Ghi tên trường và địa chỉ đến huyện/quận, tỉnh/thành phố của trường vào dòng kẻ chấm. Ghi mã tỉnh nơi trường đóng vào 2 ô đầu, ghi mã trường vào tiếp theo (mã trường ghi theo quy định của Sở GDĐT, nếu mã trường có 1 chữ số thì 2 ô đầu tiên ghi số 0, nếu mã trường có 2 chữ số thì ô đầu tiên ghi số 0). Đối với thí sinh là công an, quân nhân được cử tham gia dự thi để xét tuyển ĐH, CĐSP thì ghi mã tỉnh/thành phố tương ứng với tỉnh nơi đóng quân và mã trường THPT là 900. Đối với thí sinh có thời gian học ở nước ngoài thì những năm học ở nước ngoài ghi mã tỉnh/thành phố tương ứng với tỉnh/thành phố theo nơi/hộ khẩu thường trú tại Việt Nam và mã trường THPT là 800. Mục tên lớp: ghi rõ tên lớp 12 nơi học sinh đang học (ví dụ 12A1, 12A2,...), đối với thí sinh tự do ghi “TDO”.<br> <br><em>Mục 7:</em> Ghi rõ điện thoại, email. Đối với thí sinh có yêu cầu điều chỉnh đăng ký xét tuyển tuyển sinh trực tuyến, cần đăng ký số điện thoại di động của mình để được cấp mật khẩu sử dụng một lần (OTP) qua tin nhắn đảm bảo cho sự bảo mật khi đăng ký xét tuyển trực tuyến.<br> <br><em>Mục 8: </em>Thí sinh phải ghi rõ thông tin của người liên hệ: họ tên; số điện thoại; địa chỉ xóm (số nhà), thôn (đường phố, ngõ ngách), xã/phường, huyện/quận, tỉnh/thành phố. Địa chỉ này đồng thời là địa chỉ nhận Giấy báo trúng tuyển nếu thí sinh trúng tuyển.</p>\n<p style=\"text-align: left;\"><em> Mục 9: </em>Thí sinh có nguyện vọng lấy kết quả dự thi để xét tuyển sinh đại học; cao đẳng ngành Giáo dục Mầm non thì đánh dấu (X) vào ô bên cạnh.<br> <br><em>Mục 10: </em>Thí sinh bắt buộc phải đánh dấu (X) vào một trong 2 ô để biểu thị rõ thí sinh học theo chương trình THPT hay chương trình GDTX cấp THPT.<br><em></em></p>\n<p style=\"text-align: left;\"><em>Mục 11:</em> Đối với thí sinh tự do phải đánh dấu (X) vào một trong 2 ô để phân biệt rõ là thí sinh tự do chưa tốt nghiệp THPT hay đã tốt nghiệp THPT (tính đến thời điểm dự thi).<br> <br><em>Mục 12: </em>Thí sinh đăng ký dự thi tại Hội đồng thi nào thì ghi tên Hội đồng thi và mã Hội đồng thi do Bộ GDĐT quy định vào vị trí tương ứng. <br> <br><em>Mục 13: </em>Học sinh đang học lớp 12 THPT tại trường nào thì nộp ĐKDT tại trường đó. Các đối tượng khác nộp ĐKDT tại các địa điểm do Sở GDĐT quy định. Mã đơn vị ĐKDT ghi theo hướng dẫn của nơi nhận ĐKDT.<br> <br><em>Mục 14: </em>Đối với thí sinh hiện đang là học sinh lớp 12 (chưa tốt nghiệp THPT) phải đăng ký bài thi tại điểm a, thí sinh không được phép chọn các môn thi thành phần ở điểm b. Đối với thí sinh tự do, tùy theo mục đích dự thi, tùy theo việc lựa chọn tổ hợp môn xét tuyển đại học, cao đẳng có thể chọn cả bài thi (tại điểm a) hoặc chỉ chọn một số môn thành phần (tại điểm b) cho phù hợp. Thí sinh chỉ được đăng ký một bài thi tổ hợp (KHTN hoặc KHXH). Thí sinh tự do chỉ được đăng ký môn thi thành phần trong cùng một bài thi tổ hợp. Trường hợp thí sinh tự do chưa tốt nghiệp THPT có những bài thi/môn thi (để xét công nhận tốt nghiệp THPT) năm trước đủ điều kiện bảo lưu, nếu muốn bảo lưu bài thi/môn thi nào thì phải ghi điểm bài thi/môn thi đó ở Mục 16. Tuy nhiên, thi sinh vẫn có thể chọn thi bài thi/môn thi thành phần (đã đề nghị bảo lưu) để lấy kết quả xét tuyển sinh đại học, cao đẳng. Đối với thí sinh học theo chương trình GDTX có thể chọn bài thi Ngoại ngữ nếu có nguyện vọng sử dụng môn Ngoại ngữ trong tổ hợp môn xét tuyển sinh đại học, cao đẳng.<br> <br>Cách chọn bài thi/môn thi thành phần: Thí sinh đăng ký dự thi bài thi/môn thi thành phần nào thì đánh dấu (X) vào ô bài thi/môn thi thành phần tương ứng, riêng đối với bài thi Ngoại ngữ thí sinh điền mã số tương ứng với ngôn ngữ cụ thể như sau: N1 – Tiếng Anh; N2 – Tiếng Nga; N3 – Tiếng Pháp; N4 – Tiếng Trung Quốc; N5 – Tiếng Đức; N6 – Tiếng Nhật; N7 – Tiếng Hàn. Thí sinh chỉ được chọn các môn thi thành phần trong một bài thi tổ hợp.<br> <br> <br><em>Mục 15: </em>Đối với thí sinh có nguyện vọng miễn thi bài thi môn Ngoại ngữ, cần ghi rõ loại chứng chỉ đủ điều kiện miễn thi hoặc ghi rõ là thành viên đội tuyển quốc gia dự thi Olympic quốc tế môn Ngoại ngữ theo quy định của Bộ GDĐT Đối với loại chứng chỉ có ghi điểm thi (điểm toàn bài thi), thí sinh phải ghi điểm vào ô “Điểm thi”.<br> <br>Ví dụ: Đăng ký miễn thi bài thi Ngoại ngữ trong xét công nhận tốt nghiệp THPT hoặc đăng ký để tuyển sinh: (Thí sinh ghi loại chứng chỉ ngoại ngữ đủ điều kiện theo quy định hoặc ghi rõ là thành viên đội tuyển quốc gia dự thi Olympic quốc tế môn Ngoại ngũ để được miễn thi): TOEFL ITP Điểm thi (Nếu Chứng chỉ có điểm thi, thí sinh ghi điểm vào ỗ này): 450<br> <br><em>Mục 16: </em>Thí sinh đã dự thi THPT năm trước, nếu có những bài thi/môn thi đủ điều kiện bảo lưu theo quy định, thí sinh muốn bảo lưu điểm của bài thi/môn thi nào thì ghi điểm bài thi/môn thi đó vào ô tương ứng (Lưu ý: Đối với bài thi tổ hợp, thí sinh được quyền bảo lưu kết quả của từng môn thi thành phần nếu đủ điều kiện, để bảo lưu điểm toàn bài của bài thi tổ hợp nào, thí sinh phải ghi điểm của tất cả các môn thi thành phần của bài thi tổ hợp đó). Đối với những bài thi/môn thi được bảo lưu, thí sinh vẫn có thể đăng ký dự thi (bài thi hoặc môn thi thành phần) ở Mục 14 chỉ trong trường hợp có nguyện vọng sử dụng kết quả thi xét tuyển sinh đại học, cao đẳng<br> <br><strong>L-H</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-gd-dt-6-luu-y-voi-thi-sinh-dang-ky-du-thi-tot-nghiep-thpt-nam-2022-2015253.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-gd-dt-6-luu-y-voi-thi-sinh-dang-ky-du-thi-tot-nghiep-thpt-nam-2022-d5650e7265f14927a93e0f0f1919f68e.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-gd-dt-6-luu-y-voi-thi-sinh-dang-ky-du-thi-tot-nghiep-thpt-nam-2022-2015253.html\">Lưu ý với thí sinh đăng ký dự thi tốt nghiệp THPT năm 2022</a><span class=\"summary__content-desc\">Trong kỳ thi tốt nghiệp THPT năm 2022, Bộ GD-ĐT lần đầu tiên triển khai thực hiện đăng ký dự thi trực tuyến.</span></div>\n</summary>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/lich-thi-tot-nghiep-thpt-nam-2022-day-du-chi-tiet-nhat-2011277.html\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-gd-dt-cong-bo-chi-tiet-lich-thi-tot-nghiep-thpt-nam-2022-5f6f5caba09e4c9eab364306171e62c4.jpg\" alt=\"Bộ GD-ĐT công bố chi tiết lịch thi tốt nghiệp THPT năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lich-thi-tot-nghiep-thpt-nam-2022-day-du-chi-tiet-nhat-2011277.html\">Bộ GD-ĐT công bố chi tiết lịch thi tốt nghiệp THPT năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Bộ GD-ĐT vừa có hướng dẫn tổ chức kỳ thi tốt nghiệp THPT năm 2022, trong đó thông báo rõ lịch thi từng buổi.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/bo-gd-dt-cong-bo-de-tham-khao-thi-tot-nghiep-thpt-nam-2022-827076.html\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-gd-dt-cong-bo-de-tham-khao-thi-tot-nghiep-thpt-nam-2022-5e668f21a0924a22a44a5fcf48a3c95c.jpg\" alt=\"Bộ GD-ĐT công bố đề tham khảo thi tốt nghiệp THPT năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-gd-dt-cong-bo-de-tham-khao-thi-tot-nghiep-thpt-nam-2022-827076.html\">Bộ GD-ĐT công bố đề tham khảo thi tốt nghiệp THPT năm 2022</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Tối 31/3, Bộ GD-ĐT công bố đề minh họa kỳ thi tốt nghiệp THPT năm 2022.</p>\n</div>\n</div>\n</summary>\n</div>\n                            </div>"}