{"url": "https://vietnamnet.vn/ky-su-tre-o-tiktok-va-kinh-nghiem-vuon-toi-nhung-ga-khong-lo-822353.html", "title": "Kỹ sư trẻ ở TikTok và kinh nghiệm vươn tới những 'gã khổng lồ'", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Lê Trung Hiếu (1998) là cựu học sinh chuyên Toán của Trường Phổ thông Năng khiếu, ĐH Quốc gia TP. HCM. Năm 2016, Hiếu giành học bổng để theo đuổi ngành <a href=\"https://vietnamnet.vn/vn/giao-duc/khoa-hoc/\" target=\"_blank\">Khoa học</a> Máy tính tại ĐH Quốc gia Singapore (NUS).</p>\r\n<p class=\"t-j\">Ngay từ năm thứ nhất đại học, cậu sinh viên người Việt đã bắt đầu thử sức với các dự án, cuộc thi nhằm bổ sung kiến thức thực tế, đồng thời tìm kiếm cơ hội đi thực tập tại một số công ty hàng đầu. Nhờ vậy, Hiếu cho rằng, “bản thân đã nhận lại được những trải nghiệm quý giá và biết mình còn thiếu sót ở đâu trước vô vàn người trong cùng lĩnh vực”.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/13/09/9x-lam-viec-tai-tiktok-voi-bi-quyet-vuon-toi-nhung-ga-khong-lo-3.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Lê Trung Hiếu là cựu sinh viên ĐH Quốc gia Singapore (NUS).</em></p>\r\n<p><strong>Bài học từ việc “không chịu ngồi yên”</strong></p>\r\n<p class=\"t-j\">Trước khi trở thành kỹ sư phần mềm tại TikTok, Hiếu cũng từng thử sức mình ở rất nhiều hướng đi khác nhau. Cuối năm nhất, cậu quyết định trở về Việt Nam, xin vào thực tập tại một công ty startup công nghệ liên quan đến data, sau đó là một công ty về blockchain.</p>\r\n<p class=\"t-j\">Lựa chọn môi trường startup là điểm khởi đầu, theo Hiếu, có khá nhiều lý do. Đó là môi trường sẵn sàng đón nhận những người còn ít kinh nghiệm. Tại đây, người trẻ có cơ hội được thử sức nhiều hơn, từ đó sẽ học hỏi thêm được nhiều điều, trở nên năng động và tăng sự tò mò, thích thú về ngành.</p>\r\n<p class=\"t-j\">“Tất nhiên, khi làm ở các công ty lớn cũng sẽ có những bài toán phức tạp và đặc thù. Thông qua đó, mình sẽ học được quy trình chuẩn của các khâu đoạn như lên dự án, xây dựng sản phẩm, cơ sở hạ tầng,… Nhưng, khi chưa có kinh nghiệm, việc xin được vào những môi trường này cũng khá khó khăn”, Hiếu nói.</p>\r\n<p class=\"t-j\">Cũng nhờ những kinh nghiệm học hỏi được từ hai công ty startup này, mùa hè năm 2, cậu sinh viên người Việt bắt đầu tìm kiếm cơ hội thực tập tại một số công ty lớn. Vượt qua vòng phỏng vấn khắc nghiệt, Hiếu được nhận vào vị trí tập sự tại Microsoft.</p>\r\n<p class=\"t-j\">Đến năm thứ 3, cậu lại muốn thử sức mình ở một môi trường khác hơn, vì thế đã ứng tuyển vào vị trí thực tập tại Goldman sachs – một trong bốn công ty tài chính lớn nhất thế giới, sau đó là Sea Group - công ty mẹ của Shopee và Garena vào năm thứ 4.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/13/09/9x-lam-viec-tai-tiktok-voi-bi-quyet-vuon-toi-nhung-ga-khong-lo-1.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Không chỉ tìm kiếm kinh nghiệm ở các công ty, trong vòng 2 năm cuối ngắn ngủi, Hiếu đã kịp thử sức với một số chương trình khởi nghiệp tại Israel hay tham nghiên cứu cùng giáo sư trong chính ngôi trường đại học của mình. Một dự án khởi nghiệp của nhóm mang tên “InStore” sau đó đã nhận được tài trợ trị giá 10.000 USD. Dù rằng chỉ vận hành được trong khoảng 1 năm và không đi tới thành công, nhưng Hiếu cho rằng, nhờ đó, cả nhóm đã học hỏi được rất nhiều điều.</p>\r\n<p class=\"t-j\">Hay khi tham gia nghiên cứu cùng giáo sư, Hiếu cũng từng có 3 bài báo được công bố trong các hội thảo liên quan đến AI và data, nhưng quãng thời gian này đã giúp cậu nhận ra bản thân không thực sự phù hợp với con đường làm nghiên cứu.</p>\r\n<p class=\"t-j\">Luôn không chịu ngồi yên, Hiếu cho rằng, điều đó đã khiến cậu học được cách thích nghi, dám vượt qua vùng an toàn để thử sức vào những mảng mới. Những kỹ năng học hỏi được cũng giúp bản thân có thể tồn tại được ở bất kỳ đâu, trong bất kỳ môi trường nào.</p>\r\n<p><strong>Để chạm tay tới những công ty lớn</strong></p>\r\n<p class=\"t-j\">Để ứng tuyển vào các “ông lớn công nghệ”, Hiếu cho rằng, bên cạnh yếu tố về điểm số (nhưng cũng không thực sự quá quan trọng trong quá trình “apply”), việc chuẩn bị cho bản thân một CV đủ tốt là yếu tố cần thiết. Điều này đã được cậu thực hiện nghiêm túc và kỹ lưỡng ngay từ năm thứ nhất.</p>\r\n<p class=\"t-j\">Vừa vào ĐH Quốc gia Singapore, cậu sinh viên người Việt đã bắt đầu tìm kiếm các cuộc thi liên quan đến thuật toán do cộng đồng những người yêu công nghệ tổ chức hoặc do các công ty, doanh nghiệp đứng ra tìm kiếm nhằm tạo ra sản phẩm giải quyết những vấn đề trong thực tế. Ví dụ, vào năm nhất, Hiếu từng tham gia thiết kế app để làm công cụ đo đạc hàng hóa trong kho lưu trữ của một sân bay tại Singapore.</p>\r\n<p class=\"t-j\">Điều này, theo Hiếu, đã trau dồi thêm nhiều kỹ năng và rèn cho cậu về tư duy sản phẩm. “Thực tế, khi học ở trên trường, sinh viên vốn chỉ được dạy về những kiến thức nền tảng liên quan đến toán và thuật toán. Trong khi đó, đi làm, tư duy sản phẩm và sự sáng tạo cũng là những yếu tố rất quan trọng. Những cuộc thi như thế sẽ giúp cho sinh viên có đủ trải nghiệm để rèn luyện được tư duy ấy”.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/13/09/9x-lam-viec-tai-tiktok-voi-bi-quyet-vuon-toi-nhung-ga-khong-lo.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Trong CV của mình, Hiếu thường liệt kê những dự án, kinh nghiệm mà mình từng tham gia. Cậu cũng lý giải cặn kẽ cách thức thực hiện và ý nghĩa của dự án mà mình đã làm, ví dụ như tính năng ấy đã tiếp cận được với bao nhiêu người hoặc tính năng ấy đã giúp hệ thống giảm tải ra sao.</p>\r\n<p class=\"t-j\">Những dự án cá nhân, các cuộc thi chuyên môn, theo Hiếu, sẽ là những yếu tố nổi trội giúp ứng viên được các công ty đánh giá cao hơn.</p>\r\n<p class=\"t-j\">Tuy nhiên, đối với những người chưa có quá nhiều kinh nghiệm, Hiếu cho rằng, điều này cũng không phải là một rào cản. “Ứng viên có thể cung cấp link thử nghiệm hoặc tài liệu mô tả cách thiết kế dự án. Ngoài ra, nếu có thể, hãy cung cấp thư giới thiệu từ những người đang làm trong công ty, bởi đó sẽ là điểm cộng giúp hồ sơ dễ dàng vượt qua những ứng viên khác”.</p>\r\n<p>Đối với vòng phỏng vấn tại các công ty công nghệ, thông thường, với vị trí thực tập, ứng viên sẽ phải trải qua khoảng 2 – 3 vòng về thuật toán, còn đối với vị trí full time sẽ có thêm 1-2 vòng về kiến thức đặc thù dự án như thiết kế hệ thống, network, big data system,…</p>\r\n<p class=\"t-j\">Tuy nhiên, Hiếu cho rằng, những nội dung này đều gói gọn trong những kiến thức đã được dạy trên trường, do đó chỉ cần học thật chắc các thuật toán là có thể vượt qua vòng phỏng vấn một cách trơn tru.</p>\r\n<p class=\"t-j\">“Điều quan trọng, khi trả lời phỏng vấn, ứng viên cần phải liên tục nói ra suy nghĩ của mình và lý luận tại sao mình lại làm như thế. Thậm chí, ứng viên có thể hỏi lại người phỏng vấn những điều mình hiểu có đúng hay không. Thông qua đó, người phỏng vấn sẽ đánh giá được cách giải quyết vấn đề của từng ứng viên”.</p>\r\n<p class=\"t-j\">Cũng từng không ít lần ứng tuyển thất bại vào một số công ty lớn, nhưng Trung Hiếu cho rằng, mỗi lần bị từ chối sẽ là một phép thử để biết bản thân còn thiếu sót ở đâu, từ đó rút kinh nghiệm và vươn lên.</p>\r\n<p class=\"t-j\">“Em luôn trân trọng mọi cơ hội đến với bản thân. Và dù thành công hay thất bại, điều cốt yếu vẫn là ở chính bản thân mình. Mình biết mình là ai, mình muốn gì, từ đó sẽ không ngừng cố gắng để đạt được mục tiêu đã đề ra”, Hiếu nói.</p>\r\n<p><strong>Thúy Nga</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/guong-mat-tre/chang-trai-vang-tin-hoc-quoc-te-den-facebook-khong-phai-de-chung-to-ban-than-698792.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2020/12/20/00/linh2.jpg?w=145&amp;h=101\" alt=\"Chàng trai vàng Tin học quốc tế: Đến Facebook không phải để chứng tỏ bản thân\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/guong-mat-tre/chang-trai-vang-tin-hoc-quoc-te-den-facebook-khong-phai-de-chung-to-ban-than-698792.html#inner-article\">Chàng trai vàng Tin học quốc tế: Đến Facebook không phải để chứng tỏ bản thân</a></h4>\r\n<p class=\"summary d-table c-000\">Nguyễn Vương Linh cho rằng khi có đam mê và khả năng thì cần tìm một môi trường để phát huy khả năng đó, chứ không phải là phải vào Google/ Facebook/ Amazon để chứng tỏ bản thân.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/guong-mat-tre/9x-viet-va-cai-gat-dau-cua-facebook-google-sau-2-lan-bi-tu-choi-700162.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2020/12/24/19/2-lan-bi-tu-choi-cua-9x-viet-va-cai-gat-dau-tu-facebook-google.jpg?w=145&amp;h=101\" alt=\"9X Việt và 'cái gật đầu' của Facebook, Google sau 2 lần bị từ chối\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/guong-mat-tre/9x-viet-va-cai-gat-dau-cua-facebook-google-sau-2-lan-bi-tu-choi-700162.html#inner-article\">9X Việt và 'cái gật đầu' của Facebook, Google sau 2 lần bị từ chối</a></h4>\r\n<p class=\"summary d-table c-000\">Học tập tại Việt Nam, từng “không làm bạn” với tiếng Anh, Lam cho rằng đó là rào cản lớn nhất trên hành trình cô đến với các công ty công nghệ hàng đầu như Facebook, Google, Amazon.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/10x-va-hanh-trinh-200-la-don-den-trung-tuyen-meta-microsoft-818144.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/07/10/10x-va-hanh-trinh-200-la-don-den-trung-tuyen-meta-microsoft.jpg?w=145&amp;h=101\" alt=\"10X và hành trình 200 'lá đơn' đến trúng tuyển Meta, Microsoft\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/10x-va-hanh-trinh-200-la-don-den-trung-tuyen-meta-microsoft-818144.html#inner-article\">10X và hành trình 200 'lá đơn' đến trúng tuyển Meta, Microsoft</a></h4>\r\n<p class=\"summary d-table c-000\">Kiều An Huy cùng lúc nhận được thư thông báo trúng tuyển vào làm kỹ sư phần mềm tại Meta, Microsoft và Oracle khi đang là sinh viên năm cuối ngành Computer Science ở College of Wooster (Hoa Kỳ). </p>\r\n</div>\n                            </div>"}