{"url": "https://vietnamnet.vn/maple-bear-cung-2000-nguoi-tham-gia-chay-bo-gay-quy-dieu-tri-ung-thu-cho-tre-em-2075716.html", "title": "Maple Bear cùng 2.000 người tham gia chạy bộ gây quỹ điều trị ung thư cho trẻ em", "abstract": "Ngày 23/10/2022 sự kiện chạy bộ thiện nguyện Terry Fox Run 2022 do Hệ thống giáo dục liên cấp Canada Maple Bear tổ chức thu hút gần 2000 người là phụ huynh, học sinh, đối tác của Hệ thống giáo dục liên cấp Canada Maple Bear…", "content_html": "<div>\n                                <p>Terry Fox Run là hoạt động chạy thiện nguyện được diễn ra từ năm 1980 tới nay. Trải qua 42 năm hoạt động, sự kiện đã gây quỹ được hơn 850.000.000$ trên toàn thế giới đóng góp quan trọng cho nghiên cứu ung thư, tạo tiếng vang lớn trong cộng đồng.</p>\n<p>Sự kiện đã được tổ chức nhiều lần ở Việt Nam, nhưng đây là năm thứ 3 được tổ chức bởi Hệ thống giáo dục liên cấp Canada Maple Bear liên kết với quỹ Terry Fox Foundation. Sự kiện diễn ra tại hồ Hoàn Kiếm, Hà Nội, thu hút hơn 2000 người dân tham gia: phụ huynh, học sinh, đối tác của Hệ thống giáo dục liên cấp Canada Maple Bear, đặc biệt là sự ủng hộ của các tấm lòng hảo tâm đến từ khắp mọi nơi. Ban Tổ chức cho biết, đây là một con số kỷ lục, gấp đôi số người tham gia vào năm 2019. Điều này đã minh chứng cho sự lan tỏa ngày càng mạnh mẽ và tích cực của chương trình này.</p>\n<p>Ngoài hoạt động chạy cùng nhau, sự kiện còn nhiều hoạt động khác như bán áo, kêu gọi từ thiện từ các đối tác, nhà hảo tâm…</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/mapple-1-867.jpg\">\n<figcaption> Nhiều hoạt động thú vị trong sự kiện</figcaption>\n</figure>\n<p>Theo đại diện Hệ thống giáo dục liên cấp Canada Maple Bear, toàn bộ số tiền thu được sẽ được trao lại cho quỹ \"Terry Fox Foundation\" nhằm ủng hộ cho việc nghiên cứu điều trị ung thư cho trẻ em. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/mapple-2-868.jpg\">\n<figcaption> Trao tặng hơn 348 triệu đồng cho quỹ điều trị ung thư</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/mapple-3-869.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Số lượng trẻ em bị ung thư ở Việt Nam ngày càng tăng lên, trong đó, có rất nhiều em nhỏ có hoàn cảnh khó khăn, gia đình không đủ điều kiện trang trải điều trị. Để tiếp nối những giấc mơ của các em trong tương lai, quỹ thiện nguyện đến từ Hệ thống giáo dục liên cấp Canada Maple Bear thông qua chương trình Terry Fox Run mong muốn hỗ trợ, giúp đỡ cho hành trình chiến đấu với bệnh tật của các em nhỏ. Tuy con số hiện tại vẫn chưa thể hoàn toàn giúp đỡ cho các em nhỏ mắc bệnh, nhưng chúng tôi tin rằng ý nghĩa của sự kiện sẽ được lan rộng hơn, có thể kết nối với nhiều nhà hảo tâm hơn để giúp đỡ các em nhiều hơn nữa”, đại diện công ty TNHH Education Maple Bear Việt Nam chia sẻ.</p>\n<p>Bên cạnh mục đích gây quỹ cho trẻ em bị ung thư, sự kiện Terry Fox Run chính là nơi kết nối hàng nghìn gia đình gồm các phụ huynh, học sinh, nhà trường với nhau và cùng tham gia các hoạt động trải nghiệm. Từ đó, có thể thông qua chương trình để hiểu hơn về nhau. Gia đình và nhà trường là nơi đáng tin cậy giúp đỡ cho các em có thêm niềm tin, động lực và sức mạnh trong cuộc sống. Tham gia hoạt động, các em nhỏ cũng được giáo dục về tình yêu thương, biết giúp đỡ các bạn cùng trang lứa có hoàn cảnh đặc biệt, chia sẻ với những hoàn cảnh kém may mắn trong xã hội.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/mapple-4-870.jpg\">\n<figcaption> Trải nghiệm các hoạt động thể thao, vui chơi</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/mapple-5-871.jpg\">\n<figcaption> Các em nhỏ biểu diễn văn nghệ</figcaption>\n</figure>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Hệ thống giáo dục liên cấp Canada Maple Bear, có bản quyền từ Maple Bear Global Schools. Tại Việt Nam, Hệ thống giáo dục liên cấp Canada Maple Bear có nhiều cơ sở hoạt động trên khắp cả nước, trong đó có 13 cơ sở mầm non, 1 điểm trường liên cấp tiểu học, trung học cơ sở.</p>\n<p>Năm 2023, Hệ thống giáo dục liên cấp Canada Maple Bear dự kiến sẽ mở thêm 2 địa điểm ở Đà Lạt và Ninh Thuận. Với mong muốn tạo ra một môi trường giáo dục mới mẻ, Hệ thống giáo dục liên cấp Canada Maple Bear đã và đang không ngừng nỗ lực để tạo ra một nền tảng vững chắc cho thế hệ trẻ. Hệ thống giúp các trẻ cân bằng về cả trí tuệ, thể chất và tình cảm. Ngoài các chương trình học, Hệ thống giáo dục liên cấp Canada Maple Bear còn tăng cường các hoạt động tổ chức sự kiện, sân chơi, giúp học sinh được kết nối với bạn bè, gia đình, nhà trường và xã hội.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}