{"url": "https://vietnamnet.vn/quan-quan-thi-mc-tot-nghiep-dai-hoc-loai-gioi-dh-cong-nghiep-ha-noi-2065566.html", "title": "Quán quân thi MC tốt nghiệp đại học loại giỏi ĐH Công nghiệp Hà Nội", "abstract": "Không chỉ học tốt, Hoàng Thị Thu Trang (ngành Quản trị khách sạn) còn từng giành ngôi vị quán quân cuộc thi MC và trở thành một trong những sinh viên tốt nghiệp tiêu biểu của Trường ĐH Công nghiệp Hà Nội năm 2022.", "content_html": "<div>\n                                <p>Với những kết quả này, Thu Trang cũng được Trường ĐH Công nghiệp Hà Nội chọn đại diện cho hơn 5.000 sinh viên tốt nghiệp năm 2022 phát biểu trong buổi lễ trao bằng tốt nghiệp vừa diễn ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/hoang-thu-trang-1-1886.jpg\">\n<figcaption>Hoàng Thị Thu Trang.</figcaption>\n</figure>\n<p>Có một đặc điểm vui ở cô gái này là trong cả 4 năm đại học, cô thường đạt được học bổng ở kỳ 2: kỳ 2 năm nhất, kỳ 2 năm hai, kỳ 2 năm ba và kỳ 2 năm 4. Còn ở kỳ 1 các năm, Trang bị trượt học bổng đơn giản bởi một số môn đăng ký học trước ở kỳ hè, nên vào kỳ 1, em vào diện “không đủ tín chỉ” để xét học bổng. </p>\n<p>Sau 4 năm học, Thu Trang đạt điểm trung bình chung học tập là 3.48/4.0 – một số điểm mà theo Trang cũng khá ổn, khiến em cảm thấy hạnh phúc và vẫn có thời gian để thỏa đam mê. </p>\n<p>“Đương nhiên việc không đạt được đến tấm bằng xuất sắc cũng khiến em cảm thấy chút tiếc nuối” - Trang bày tỏ. </p>\n<p>Tuy nhiên, theo Trang, điều quan trọng là 4 năm qua đã nỗ lực hết sức và sau khi nhìn lại nhận ra mình đã học thêm được điều gì, và chưa tốt ở điểm gì.</p>\n<p>“Khi làm mọi thứ tốt nhất có thể thì kể cả khi chưa đạt được kết quả như mong muốn, em cũng cảm thấy tự hào về bản thân” - Trang nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/hoang-thu-trang-5-1887.jpg\">\n<figcaption>Thu Trang đại diện cho các tân cử nhân năm 2022 phát biểu tại lễ tốt nghiệp đại học.</figcaption>\n</figure>\n<p>Để có kết quả học tập như vậy, Trang cho hay nỗ lực thôi là chưa đủ mà cần phải đi kèm với phương pháp, có hướng đi cụ thể. </p>\n<p>“Phương pháp của em là học đi đôi với hành. Thực ra đây cũng là phương pháp mà nhà trường dạy cho chúng em”. </p>\n<p>Trang cho hay em khá may mắn khi Khóa 2018-2022 cũng là khóa đầu tiên mà Trường ĐH Công nghiệp Hà Nội thực hiện chương trình dạy CDIO – phương pháp dạy học đi đôi với hành. Theo đó, có 30% là học lý thuyết còn 70% là thực hành, qua đó giúp em cũng như các bạn tiếp cận thực tế và hiểu bài dễ dàng hơn. </p>\n<p>“Em đã áp dụng phương pháp của nhà trường vào chính mình. Ngoài thực hành trên lớp, em còn tự thực hành, tìm hiểu tại nhà, dùng kinh nghiệm mình có được để hiểu rõ hơn về bản chất của lý thuyết. Việc này cũng giúp mình nhớ kiến thức lâu hơn”. </p>\n<p>Ngoài ra, việc sắp xếp thời gian hợp lý đối với một sinh viên là rất quan trọng. Em thường chia nhỏ công việc trong ngày để mình có thể đạt được hiệu suất làm việc tốt nhất, và đạt được mục tiêu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/hoang-thu-trang-4-1888.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Thực ra, cũng như nhiều bạn trẻ khác, từ đầu năm nhất vào đại học em vẫn còn là cô bé thích mơ mộng, chưa có mục tiêu gì cụ thể. Kỳ học đầu tiên em dành nhiều thời gian tham gia các câu lạc bộ của trường để kết nối với anh chị khóa trên, trải nghiệm những niềm vui trên giảng đường đại học. </p>\n<p>Đến học kỳ 2 năm thứ nhất em mới bắt đầu quay trở lại quỹ đạo học tập. Mục tiêu lúc này của em là hoàn thành thật tốt các môn học đại cương. </p>\n<p>Bắt đầu từ năm học thứ hai, chúng em được thực hành nhiều hơn, tiếp cận nhiều hơn với chuyên ngành khách sạn và đi tham quan tìm hiểu và làm việc tại các khách sạn. Công việc đó giúp em có cơ hội tiếp xúc với nhiều anh chị trong ngành và hiểu hơn về nghề. Mục tiêu lúc này của em là nâng cao kinh nghiệm của mình trong lĩnh vực khách sạn, vậy nên em thường xuyên đăng ký đi chạy tiệc tại các khách sạn và làm part-time tại các nhà hàng 3 sao” - Trang kể lại. </p>\n<p>Năm thứ ba đại học như là một bước ngoặt với Trang khi bén duyên với công việc MC.</p>\n<p>“Từ nhỏ em đã là một người thích nói, thích đứng trên sân khấu, nhưng lại không dám theo đuổi. Đến năm thứ ba đại học, em có thử sức đăng ký một khóa học MC tại một trung tâm. Sau khóa học đó, em cảm thấy hứng thú với nghề MC”. Trùng hợp, vào tháng 4/2021, Trường ĐH Công nghiệp Hà Nội có tổ chức một cuộc thi tìm kiếm MC tài năng, Trang đã không ngại ngần đăng ký tham gia. </p>\n<p>“Khi ấy em chỉ nghĩ mình đăng ký để thử sức và trải nghiệm, nhưng không ngờ lại vượt qua 200 thí sinh khác để trở thành quán quân. Em bất ngờ đến mức tối hôm nhận giải về không thể ngủ được”. </p>\n<p>Trang cho hay thành tựu nhỏ nhưng cũng khiến em nhận thấy rõ ràng hơn về khả năng của mình và đam mê làm MC của em từ đó cũng bắt đầu. </p>\n<p>Sau đó, Trang tiếp tục dành thời gian học thêm và cải thiện thêm khả năng MC của mình qua một khóa học. Em cũng làm MC cho các chương trình lớn và nhỏ tại Trường ĐH Công nghiệp Hà Nội. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/hoang-thu-trang-6-1889.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Vừa hoạt động MC vừa lo việc học tập, Trang cho hay, em không vất vả để cân đối thời gian mà hai việc còn bổ trợ cho nhau rất tốt.</p>\n<p>“Năm thứ tư có ít môn học, nên em có thể dành thời gian vào buổi tối để dẫn các sự kiện của trường. Mức thu nhập ở giai đoạn này không quá quan trọng mà em chủ yếu tranh thủ học hỏi kinh nghiệm thật nhiều. Có sự kiện em nhận làm dù không có cát-xê” - Trang chia sẻ.</p>\n<p>Trang cho hay việc làm MC hỗ trợ rất lớn cho em trong việc học ở trường. “Bởi, học MC không chỉ học cách dẫn, mà còn học cách nói, cách thuyết trình, rèn phản xạ và tư duy biên tập... Tất cả những điều này đều rất quan trọng với một sinh viên nói chung và ngành Quản trị khách sạn nói riêng – ngành học thường được ví ‘làm dâu trăm họ’, phải tiếp xúc với rất nhiều khách hàng có tính cách khác nhau”.</p>\n<p>Song ngược lại, các kiến thức học được ở trường cũng hỗ trợ cho Trang trong vai trò MC.</p>\n<p>\"Kiến thức chuyên ngành hỗ trợ cho em làm MC cho các sự kiện của các khách sạn. Các câu lạc bộ truyền thông ban MC của trường giúp chúng em có cơ hội quen biết với nhiều anh chị đi trước và có cơ hội được thử sức với nghề\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/hoang-thu-trang-3-1890.jpg\">\n<figcaption>Trang làm MC trong một chương trình </figcaption>\n</figure>\n<p>Hiện, Trang vừa tốt nghiệp và được nhận vào làm biên tập viên nội dung kiêm MC xây dựng kênh Youtube tại một công ty về truyền thông và giải trí. </p>\n<p>Ngoài ra, em cũng nhận làm MC cho một số sự kiện ở bên ngoài như khai trương, kỷ niệm của các tổ chức, công ty, đơn vị...</p>\n<p>Nỗ lực và chăm chỉ, cô bạn vừa tốt nghiệp ra trường cho hay cũng có mức thu nhập khá ổn, đủ trang trải sinh hoạt và có một chút tích góp nhỏ mỗi tháng.</p>\n<p>Trang tiết lộ cũng đang chờ đợi để thử sức mình ở những cuộc thi lớn hơn, chẳng hạn như Đường tới cầu vồng do VTV tổ chức. </p>\n<p>“Công việc của em đang làm hiện tại không liên quan đến ngành Quản trị khách sạn mà em theo học. Nhưng em nghĩ điều đó không có nghĩa là phí phạm thời gian 4 năm đại học bởi em đã được học rất nhiều thứ.  Em nghĩ những thứ mình được học thì không có gì là phí cả, bởi sau này nếu có thể, em cũng muốn mình có thể tự kinh doanh về lĩnh vực này”.</p>\n<p>Thậm chí, trong tương lai xa hơn, Trang dự định sẽ học thạc sĩ về chuyên ngành Quản trị khách sạn. Bởi theo em, việc này có thể giúp bản thân nâng cao kiến thức về chuyên ngành này, vừa giúp mở rộng cơ hội việc làm trong tương lai, có thể là kinh doanh. Song song với đó, em vẫn sẽ làm MC, rèn luyện bản thân nhiều hơn tìm kiếm cơ hội để dẫn nhiều show nhỏ, trước khi đến với những sự kiện lớn hơn. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/co-gai-soc-trang-bac-tien-tot-nghiep-thu-khoa-hv-ngoai-giao-2065219.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/anh-vy-3-1-1687.jpg\" alt=\"Cô gái Sóc Trăng ‘Bắc tiến’, tốt nghiệp thủ khoa HV Ngoại giao\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-gai-soc-trang-bac-tien-tot-nghiep-thu-khoa-hv-ngoai-giao-2065219.html\">Cô gái Sóc Trăng ‘Bắc tiến’, tốt nghiệp thủ khoa HV Ngoại giao</a></h3>\n<div class=\"insert-wiki-description\">Bùi Trần Anh Vy (21 tuổi) sinh ra và lớn lên tại một vùng quê ở tỉnh Sóc Trăng. Năm 2018, Anh Vy “Bắc tiến” ra Hà Nội để theo đuổi hành trình học tập tại Học viện Ngoại giao với chuyên ngành Quan hệ Quốc tế.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/diem-mat-4-thi-sinh-vao-chung-ket-duong-len-dinh-olympia-nam-2022-2063665.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/chung-ket-olympia-2022-ava-806.jpg\" alt=\"Điểm mặt 4 thí sinh vào chung kết Đường lên đỉnh Olympia năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-mat-4-thi-sinh-vao-chung-ket-duong-len-dinh-olympia-nam-2022-2063665.html\">Điểm mặt 4 thí sinh vào chung kết Đường lên đỉnh Olympia năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Bốn gương mặt xuất sắc nhất lọt vào trận chung kết Đường lên đỉnh Olympia năm 2022 diễn ra ngày 2/10 tới đây đều là các nam sinh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/vu-nguyen-son-gianh-ve-cuoi-cung-vao-chung-ket-nam-olympia-2022-2063633.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/vu-nguyen-son-1-577.jpg\" alt=\"Sau chiến thắng 'nghẹt thở', nam sinh Hà Nội giành vé cuối vào chung kết năm Olympia\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vu-nguyen-son-gianh-ve-cuoi-cung-vao-chung-ket-nam-olympia-2022-2063633.html\">Sau chiến thắng 'nghẹt thở', nam sinh Hà Nội giành vé cuối vào chung kết năm Olympia</a></h3>\n<div class=\"insert-wiki-description\">Chiến thắng 'nghẹt thở' ở cuộc thi Quý 4 sau phần thi câu hỏi phụ, Vũ Nguyên Sơn đã giành vòng nguyệt quế và mang cầu truyền hình trận chung kết năm Đường lên đỉnh Olympia năm thứ 22 về với Trường THPT Chuyên Hà Nội – Amsterdam.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-khoa-khoi-b-khong-con-chon-hoc-y-2062907.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/bui-duc-anh-3-952-1376.jpg\" alt=\"Thủ khoa khối B không còn chọn học y\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-khoa-khoi-b-khong-con-chon-hoc-y-2062907.html\">Thủ khoa khối B không còn chọn học y</a></h3>\n<div class=\"insert-wiki-description\">Thủ khoa khối B năm 2022 Bùi Đức Anh (cựu học sinh lớp 12A1 Trường THPT Quỳnh Côi, Quỳnh Phụ, Thái Bình) đã quyết định theo học ngành kinh tế thay vì ngành y như dự định ban đầu.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nu-sinh-lop-11-chuyen-toan-tro-thanh-kien-tuong-co-vua-the-gioi-2061241.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/nguyen-hong-nhung-ava-471.jpg\" alt=\"Nữ sinh lớp 11 chuyên Toán trở thành kiện tướng cờ vua thế giới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nu-sinh-lop-11-chuyen-toan-tro-thanh-kien-tuong-co-vua-the-gioi-2061241.html\">Nữ sinh lớp 11 chuyên Toán trở thành kiện tướng cờ vua thế giới</a></h3>\n<div class=\"insert-wiki-description\">Nguyễn Hồng Nhung (học sinh lớp 11 chuyên Toán 2 Trường THPT Chuyên Hà Nội - Amsterdam) vừa giành Huy chương Bạc tại Giải Vô địch Cờ vua thanh niên thế giới 2022.</div>\n</div>\n</article>\n</div>\n                            </div>"}