{"url": "https://vietnamnet.vn/bo-nhiem-8-tan-dai-su-ky-nang-nghe-viet-nam-nam-2022-2040121.html", "title": "Bổ nhiệm 8 đại sứ kỹ năng nghề Việt Nam năm 2022", "abstract": "Ngày 15/7, Tổng cục Giáo dục nghề nghiệp phối hợp với T.Ư Đoàn TNCS Hồ Chí Minh tổ chức lễ hưởng ứng Ngày Kỹ năng thanh niên thế giới, đồng thời công bố 8 tân đại sứ kỹ năng nghề Việt Nam năm 2022.", "content_html": "<div>\n                                <p>Năm 2014, Đại hội đồng Liên Hợp Quốc đã công bố lấy ngày 15/7 hằng năm là Ngày Kỹ năng thanh niên thế giới nhằm nhấn mạnh tầm quan trọng chiến lược về trang bị kỹ năng nghề cho lao động trẻ để làm việc và khởi nghiệp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/dai-su-ky-nang-nghe-3-393.jpg\">\n<figcaption>Tổng cục Giáo dục nghề nghiệp hưởng ứng Ngày Kỹ năng thanh niên thế giới.</figcaption>\n</figure>\n<p>Từ năm 2019 đến nay, Tổng cục Giáo dục nghề nghiệp, Bộ LĐ-TB&amp;XH đã tổ chức nhiều hoạt động hưởng ứng và kỷ niệm Ngày kỹ năng thanh niên thế giới. Điều này thể hiện sự cam kết, quyết tâm của Việt Nam trong việc thực hiện mục tiêu thiên niên kỷ về phát triển bền vững; thúc đẩy quá trình hội nhập sâu, rộng của Việt Nam vào cộng đồng quốc tế, tiếp tục tranh thủ được sự hợp tác, hỗ trợ của quốc tế trong công tác đào tạo, giáo dục nghề nghiệp và phát triển kỹ năng ở Việt Nam. </p>\n<p>Việc bổ nhiệm Đại sứ Kỹ năng nghề Việt Nam để vinh danh và lan toản giá trị của các thí sinh đạt huy chương tại các Kỳ thi kỹ năng nghề ASEAN và chứng chỉ kỹ năng nghề xuất sắc trở lên tại các Kỳ thi Kỹ năng nghề thế giới. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/dai-su-ky-nang-nghe-4-394.jpg\">\n<figcaption>Công bố 8 tân Đại sứ Kỹ năng nghề Việt Nam năm 2022.</figcaption>\n</figure>\n<p>Tại buổi lễ, ban tổ chức cũng trao các quyết định bổ nhiệm đối 8 tân Đại sứ Kỹ năng nghề Việt Nam năm 2022, gồm:</p>\n<p>1. Đại sứ Phạm Văn Linh, Huy chương vàng nghề Ốp lát tường và sàn tại kỳ thi tay nghề ASEAN năm 2012; Chứng chỉ Kỹ năng nghề xuất sắc nghề Ốp lát tường và sàn tại Kỳ thi tay nghề thế giới năm 2013;</p>\n<p>2. Đại sứ Huỳnh Trung Nghĩa, Huy chương vàng nghề Bảo trì máy CNC tại kỳ thi tay nghề ASEAN năm 2014;</p>\n<p>3. Đại sứ Nguyễn Tuấn Anh, Huy chương vàng nghề Bảo trì máy CNC tại kỳ thi tay nghề ASEAN năm 2016;</p>\n<p>4. Đại sứ Vũ Hoàng Trinh, Huy chương Bạc nghề Nấu ăn tại kỳ thi tay nghề ASEAN năm 2016; Chứng chỉ Kỹ năng nghề xuất sắc nghề nấu ăn tại Kỳ thi tay nghề thế giới năm 2017;</p>\n<p>5. Đại sứ Hoàng Đức Long, Huy chương Đồng nghề Điện tử Công nghiệp tại Kỳ thi tay nghề ASEAN năm 2008; Chứng chỉ Kỹ năng nghề xuất sắc nghề Điện tử Công nghiệp tại Kỳ thi tay nghề thế giới năm 2009;</p>\n<p>6. Đại sứ Lê Minh Bằng, Huy chương Đồng nghề Cơ Điện tử tại Kỳ thi tay nghề ASEAN năm 2008; Chứng chỉ Kỹ năng nghề xuất sắc nghề Cơ Điện tử tại Kỳ thi tay nghề thế giới năm 2009;</p>\n<p>7. Đại sứ Trần Văn Phúc, Huy chương Đồng nghề Giải pháp phần mềm CNTT tại Kỳ thi tay nghề ASEAN năm 2018; Chứng chỉ Kỹ năng nghề xuất sắc nghề Giải pháp phần mềm CNTT tại Kỳ thi tay nghề thế giới năm 2019;</p>\n<p>8. Đại sứ Lê Thanh Dương, Chứng chỉ Kỹ năng nghề xuất sắc nghề Công nghệ Web tại Kỳ thi tay nghề thế giới năm 2019.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/dai-su-ky-nang-nghe-1-395.jpg\">\n<figcaption>4 Đại sứ kỹ năng nghề Việt Nam được trao tặng Huy hiệu Tuổi trẻ sáng tạo của T.Ư Đoàn TNCS Hồ Chí Minh.</figcaption>\n</figure>\n<p>Tại buổi lễ, ban tổ chức cũng trao Huy hiệu Tuổi trẻ sáng tạo của T.Ư Đoàn TNCS Hồ Chí Minh cho 4 Đại sứ kỹ năng nghề Việt Nam là những cá nhân dưới 35 tuổi đã đạt huy chương tại các kỳ thi kỹ năng nghề quốc tế và đã được bổ nhiệm từ năm 2020 đến nay:</p>\n<p>1. Đại sứ Trương Thế Diệu, Huy chương Bạc Nghề Phay CNC tại kỳ thi Kỹ năng nghề thế giới năm 2019;</p>\n<p>2. Đại sứ Nguyễn Đức Lợi, Huy Chương vàng nghề Bảo trì máy CNC tại kỳ thi kỹ năng nghề ASEAN năm 2018;</p>\n<p>3. Đại sứ Nguyễn Thị Doan, Huy chương Đồng nghề Công nghệ thời trang tại kỳ thi kỹ năng nghề ASEAN năm 2018;</p>\n<p>4. Đại sứ  Trần Văn Phúc, Huy chương Đồng nghề Giải pháp phần mềm CNTT tại Kỳ thi tay nghề ASEAN năm 2018; Chứng chỉ Kỹ năng nghề xuất sắc nghề Giải pháp phần mềm CNTT tại Kỳ thi tay nghề thế giới năm 2019.</p>\n                            </div>"}