{"url": "https://vietnamnet.vn/ha-noi-sap-chi-dau-tu-21-nghin-ty-cho-giao-duc-2049913.html", "title": "Hà Nội dự kiến chi 21 nghìn tỷ đồng đầu tư giáo dục", "abstract": "Phó Bí thư Thành ủy Hà Nội Nguyễn Văn Phong cho biết, tổng mức đầu tư trong giai đoạn trung hạn sắp tới cho giáo dục của Thủ đô là khoảng 21 nghìn tỷ đồng và đánh giá đây là “một con số khủng khiếp”.", "content_html": "<div>\n                                <p>Tại Hội nghị tổng kết năm học 2021-2022, triển khai nhiệm vụ năm học 2022-2023 do Sở GD-ĐT Hà Nội tổ chức hôm nay 15/8, ông Nguyễn Văn Phong, Phó Bí thư Thành ủy Hà Nội cho hay, điều kiện cơ sở vật chất của các nhà trường, tuy là Thủ đô, nhưng còn rất nhiều hạn chế, khó khăn. Thực tế này được ông kiểm chứng rõ trong khoảng thời gian tìm kiếm các địa điểm có thể đảm bảo tổ chức cách ly tập trung ở các đợt Covid-19 vừa qua.</p>\n<p>“Tôi có trực tiếp đi rất nhiều trường, từ mầm non, tiểu học đến THCS ở cả các quận lẫn các huyện để tìm chỗ có thể cách ly tập trung, nhưng có nhiều nơi cơ sở vật chất không thể dùng được, có nơi phòng ốc rất đẹp nhưng vô cùng thiếu nhà vệ sinh”, ông Phong nói.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/nguyen-van-phong-ava-1150.jpg\">\n<figcaption>Ông Nguyễn Văn Phong, Phó Bí thư Thành ủy Hà Nội. Ảnh: Thanh Hùng</figcaption>\n</figure>\n<p>Ngoài vấn đề cơ sở vật chất, ông Phong cũng đề nghị cần thẳng thắn đánh giá vấn đề đội ngũ giáo viên một cách thực chất.</p>\n<p>“Giáo viên của Hà Nội chắc chắn đạt chuẩn cao hơn so với các tỉnh thành, khác của cả nước. Nhưng tôi xin nói đó là chuẩn về bằng cấp,... Do đó cần phải tiến tới chất lượng thực”.</p>\n<p>Ông Phong cũng đề nghị Sở GD-ĐT Hà Nội làm một cuộc tổng rà soát, đánh giá đúng thực trạng tất cả mọi mặt từ cơ sở vật chất, mạng lưới trường học, chất lượng đội ngũ giáo viên cho đến dân cư.</p>\n<p>“Nếu không đánh giá được đúng số lượng dân cư thì sẽ vỡ trận khi làm quy hoạch và luôn luôn bị động. Bởi Hà Nội cứ mỗi năm tăng dân số cơ học khoảng 2-2,5%, có nghĩa tăng trung bình khoảng dân số của một huyện. Thậm chí có 1 phường có đến 3 trường tiểu học (trong khi Luật Giáo dục quy định mỗi phường chỉ cần 1 trường) nhưng vẫn không đủ”, ông Phong nói.</p>\n<p>Theo ông Phong, ở nhiệm kỳ này, Thành ủy Hà Nội quyết định tập trung đầu tư một cách căn cơ, bài bản và tổng thể cho <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a>. Riêng đối với giáo dục, tập trung mọi nguồn lực để phấn đấu ở mức cao nhất các trường đạt chuẩn quốc gia; dành nguồn lực đầu tư một số trường có quy mô, chất lượng ngang hàng với các nước trong khu vực, đặc biệt là nhóm ASEAN-4 trong giai đoạn tới. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/hoc-sinh-889.jpg\">\n<figcaption>Ảnh: Nam Khánh</figcaption>\n</figure>\n<p>Trước mắt, ông Phong cho biết, TP Hà Nội đã bố trí vốn khoảng 2.500 tỷ đồng. Tổng mức đầu tư trong giai đoạn trung hạn sắp tới cho giáo dục là khoảng 21 nghìn tỷ đồng. Theo ông Phong đánh giá, đây là “một con số khủng khiếp”.</p>\n<p>“Nhưng nó sẽ không là gì nếu chúng ta không có đội ngũ giáo viên, cán bộ quản lý, phương thức quản lý tương thích, vận hành một cách hiệu quả. Có tiền thì xây trường cùng lắm chỉ khoảng 2 năm là xong, nhưng để có một bộ máy vận hành một cách hiệu quả thì có thể phải lâu hơn và phải đào tạo, bồi dưỡng”, ông Phong nói.</p>\n<p>Tính đến hết tháng 6/2022, toàn TP Hà Nội có 2.835 trường, 70.199 lớp, hơn 2,2 triệu học sinh; 138.090 giáo viên. Tỷ lệ trường đạt chuẩn quốc gia toàn TP là 64,3% (1.802/2.802), trong đó công lập là 79% (1.766/2.236).</p>\n<p>Năm 2022, Hà Nội sẽ triển khai công tác chuẩn bị đầu tư xây dựng 7 trường phổ thông liên cấp có diện tích 5 ha trở lên ở một số quận, huyện trên địa bàn thành phố 7 (dự kiến: Bắc Từ Liêm, Thanh Trì, Thạch Thất, Đông Anh, Gia Lâm, Hà Đông, Chương Mỹ)… theo hướng hiện đại, ngang tầm khu vực và quốc tế. </p>\n<p>Theo ông Trần Thế Cương, Giám đốc Sở GD-ĐT Hà Nội, địa phương gặp áp lực không nhỏ khi mỗi năm tăng khoảng 60.000 học sinh, kéo theo đó là yêu cầu phải xây mới các trường học.</p>\n<p>“Mỗi năm phải xây mới 30 trường học, bởi dân số cơ học về Hà Nội rất lớn”, ông Cương nói và dẫn chứng, như quận Bắc Từ Liêm, có năm tăng thêm 3 phường, mỗi phường trung bình khoảng 20.000 dân.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/nha-ve-sinh-truong-hoc-van-khien-lanh-dao-ha-noi-tran-tro-2049785.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/img-3691-731.jpg\" alt=\"Nhà vệ sinh trường học lại khiến lãnh đạo Hà Nội trăn trở\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nha-ve-sinh-truong-hoc-van-khien-lanh-dao-ha-noi-tran-tro-2049785.html\">Nhà vệ sinh trường học lại khiến lãnh đạo Hà Nội trăn trở</a></h3>\n<div class=\"insert-wiki-description\">Nhiều trường lúng túng ở khâu vận hành, không đủ nhân lực, không đủ tiền thuê nhân viên, nhà vệ sinh không có tiền để bảo trì, không có tiền để mua giấy vệ sinh - Hiệu trưởng Trường THCS và THPT Marie Curie nói.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/ha-noi-dao-tao-nang-chuan-ielts-cho-3-649-giao-vien-tieng-anh-2049673.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/giao-vien-323-383.jpg\" alt=\"Hà Nội đào tạo IELTS cho hơn 3.600 giáo viên tiếng Anh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ha-noi-dao-tao-nang-chuan-ielts-cho-3-649-giao-vien-tieng-anh-2049673.html\">Hà Nội đào tạo IELTS cho hơn 3.600 giáo viên tiếng Anh</a></h3>\n<div class=\"insert-wiki-description\">Thông tin được đưa ra tại hội nghị tổng kết năm học 2021-2022, phương hướng và nhiệm vụ trọng tâm năm học 2022-2023 do Sở GD-ĐT Hà Nội tổ chức sáng 15/8.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/ha-noi-xay-5-truong-lien-cap-o-5-cua-ngo-thu-do-2048925.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/ava-pho-hieu-truong-874.jpg\" alt=\"Hà Nội xây loạt trường liên cấp 5 ha ở các cửa ngõ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ha-noi-xay-5-truong-lien-cap-o-5-cua-ngo-thu-do-2048925.html\">Hà Nội xây loạt trường liên cấp 5 ha ở các cửa ngõ</a></h3>\n<div class=\"insert-wiki-description\">Giám đốc Sở GD-ĐT Hà Nội Trần Thế Cương cho biết, Hà Nội sẽ đầu tư, xây dựng 5 trường liên cấp tiên tiến, hiện đại, có diện tích từ 5 ha trở lên, ở 5 cửa ngõ của Thủ đô.</div>\n</div>\n</summary>\n</div>\n                            </div>"}