{"url": "https://vietnamnet.vn/chinh-sach-visa-moi-cua-anh-danh-rieng-cho-sinh-vien-dai-hoc-top-50-the-gioi-2025015.html", "title": "Chính sách visa mới của Anh dành riêng cho sinh viên đại học top 50 thế giới", "abstract": "Chính sách thị thực \"Cá nhân tiềm năng cao\" của chính phủ Anh sẽ cho phép sinh viên tốt nghiệp từ các trường đại học top 50 thế giới (ngoài nước Anh) nhận được visa từ 2-3 năm mà không cần có lời mời làm việc nào từ trước.", "content_html": "<div>\n                                <p>Theo Telegraph, chương trình thị thực \"Cá nhân tiềm năng cao\" đã được khởi động kể từ ngày 30/5/2022 tại Vương quốc Anh. Bộ Nội vụ và Bộ Tài chính Anh hi vọng, chương trình này sẽ thu hút những tài năng sáng giá nhất tới đây để phát triển giai đoạn đầu sự nghiệp.</p>\n<p>Cụ thể, chính sách \"Cá nhân tiềm năng cao\" cho phép những sinh viên tốt nghiệp tại những trường đại học thuộc Top 50 thế giới (nằm ngoài lãnh thổ Anh) nhận được visa cho phép làm việc tại nước Anh bao gồm cả kinh doanh (self-employed) hoặc làm tình nguyện mà không cần phải có nhận được một lời mời làm việc từ trước. Chính sách này không áp dụng cho các vận động viên hoặc huấn luyện viên thể thao.</p>\n<p>Thời gian của visa sẽ phụ thuộc vào mức độ học vấn của người xin thị thực, bằng Cử nhân hoặc Thạc sĩ có thời hạn 2 năm, bằng Tiến sĩ có thời hạn 3 năm. Sau thời hạn này, những người nhận được thị thực \"Cá nhân tiềm năng cao\" có thể chuyển sang thị thực lao động dài hạn, miễn là đáp ứng được các điều kiện pháp lý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/visa-anh-2022-67.jpg\">\n<figcaption>Chính sách visa \"Cá nhân tiềm năng cao\" mở ra con đường làm thuận lợi tại Anh. Ảnh: theguardian</figcaption>\n</figure>\n<p>Thông tin với tờ Telegraph, đại diện Bộ Nội vụ Anh cho biết, con số những người nhận được visa \"Cá nhân tiềm năng cao\" là không cố định, phụ thuộc vào nhu cầu thu hút nhân tài của từng lĩnh vực.</p>\n<p>Theo đó, những trường Đại học đủ điều kiện nhận visa phải được xếp hạng trong top 50 của ít nhất hai trong số các hệ thống xếp hạng sau: <em>Times Higher Education World University Rankings; Bảng xếp hạng Đại học Thế giới Quacquarelli Symonds; Bảng xếp hạng học thuật của các trường Đại học thế giới. </em>Theo danh sách mới nhất của Bộ Nội vụ Anh, có 20 trường Đại học tại Mỹ đáp ứng đủ điều kiện này; các quốc gia khác có trường Đại học được chấp nhận bao gồm: Canada, Nhật Bản, Đức, Australia, Trung Quốc, Hongkong, Singapore, Pháp, Thụy Sĩ và Thụy Điển.</p>\n<p>Ngoài ra, những người xin visa phải có lý lịch trong sạch, không tiền án tiền sự và có có trình độ tiếng Anh thấp nhất là B1. Đặc biệt hơn, những người nhận được thị thực \"Cá nhân tiềm năng cao\" có thể đưa bạn đời và con cái của họ dưới 18 tuổi đến Vương quốc Anh.</p>\n<p>\"Chính sách thị thực mới này cho thấy mong muốn của Vương Quốc Anh trong việc thu hút những tài năng trẻ sáng giá nhất trên toàn cầu. Đây là một phần trong định hướng biến nước Anh thành trung tâm đổi mới, sáng tạo và hợp tác quốc tế hàng đầu.</p>\n<p>Chúng tôi muốn những tập đoàn khổng lồ trong tương lai được xây dựng tại Anh kể từ bây giờ, đó là lý do chúng tôi chào đón những sinh viên có tiềm năng tới khởi nghiệp\", ông Rishi Sunak - Bộ trưởng Bộ Tài chính cho biết.</p>\n<p><strong>Việt Dũng</strong> (Theo Telegraph)</p>\n                            </div>"}