{"url": "https://vietnamnet.vn/se-xu-ly-nghiem-vu-nu-sinh-dung-thiet-bi-dien-tu-tuon-de-thi-tot-nghiep-thpt-2039282.html", "title": "Quảng Ninh thông tin vụ nữ sinh dùng thiết bị điện tử 'tuồn' đề thi ra ngoài", "abstract": "Chiều nay (12/7), tại Hội nghị thông tin báo chí thường kỳ, lãnh đạo Sở GD&ĐT Quảng Ninh thông tin về việc nữ sinh 'tuồn' đề thi tiếng Anh ra ngoài và công tác chấm thi.", "content_html": "<div>\n                                <p>Phó Giám đốc Sở GD&amp;ĐT Quảng Ninh - ông Nguyễn Văn Tuế cho biết, trong kỳ <a href=\"https://vietnamnet.vn/giao-duc/thi-tot-nghiep-thpt\" target=\"_blank\">thi tốt nghiệp THPT</a> năm 2022 tại Quảng Ninh có 3 thí sinh vi phạm quy chế thi, bị kỷ luật đình chỉ.</p>\n<p>Đặc biệt tại điểm thi Trường THPT Đầm Hà có nữ sinh dùng thiết bị điện tử để gửi đề thi môn tiếng Anh ra ngoài nhờ người giải hộ.</p>\n<p>Hội đồng coi thi đã lập biên bản và thu giữ các đồ vật trong người thí sinh P.T.P (SN 2004, trú thị trấn Đầm Hà, huyện Đầm Hà), gồm 1 điện thoại iPhone XS Max, 1 thiết bị phát wifi di động, 1 hộp nhỏ, 1 bộ dây được giấu trong người thí sinh. Qua kiểm tra từ phía Công an huyện Đầm Hà còn phát hiện và lấy bên trong tai phải thí sinh P có 1 dị vật kim loại nhỏ (khoảng 1cm).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/diem-thi-1046.jpg\">\n<figcaption>15.461 bài thi Ngữ văn ở Quảng Ninh được chấm hai vòng độc lập.</figcaption>\n</figure>\n<p>\"Phía cơ quan chức năng địa phương đang phối hợp điều tra vụ việc, sẽ xử lý nghiêm\", ông Tuế nói.</p>\n<p>Cũng trong hội nghị, Sở GD&amp;ĐT Quảng Ninh cho biết, công tác coi thi được tổ chức theo quy định, có gần 2.700 cán bộ, giáo viên, nhân viên ngành giáo dục, y tế, công an trực tiếp tham gia làm nhiệm vụ tại 37 Điểm thi.</p>\n<p>Có 15.647 thí sinh dự thi đạt tỷ lệ 99,55% (vắng 71 thí sinh).</p>\n<p>Công tác chấm thi được tổ chức từ ngày 10 - 20/7 với sự tham gia của hơn 200 cán bộ, giáo viên, nhân viên và lực lượng phối hợp. Tổng số có 43.631 bài thi trắc nghiệm được chấm trên máy tính bằng phần mềm chấm thi trắc nghiệm của Bộ GD&amp;ĐT.</p>\n<p>Có 15.461 bài thi Ngữ văn được chấm hai vòng độc lập. Toàn bộ kết quả chấm thi được chuyển về Bộ GD&amp;ĐT theo quy định.</p>\n<p>Theo dự kiến, ngày 24/7 Bộ GD&amp;ĐT sẽ công bố kết quả điểm thi. Ngày 26/7 xét công nhận tốt nghiệp tốt nghiệp THPT. Từ ngày 24 đến ngày 3/8, nhận đơn đề nghị phúc khảo bài thi của thí sinh.</p>\n                            </div>"}