{"url": "https://vietnamnet.vn/du-luan-lo-ngai-khi-mon-lich-su-duoc-tu-chon-bo-gd-dt-noi-gi-2011043.html", "title": "Dư luận lo ngại khi môn Lịch sử được 'tự chọn', Bộ GD-ĐT nói gì?", "abstract": "Bộ GD-ĐT đã có những phản hồi liên quan đến việc môn Lịch sử trở thành một trong những môn tự chọn ở cấp THPT trong Chương trình giáo dục phổ thông mới.", "content_html": "<div>\n                                <p>Theo chương trình <a href=\"https://vietnamnet.vn/giao-duc\">giáo dục</a> phổ thông mới, sẽ chính thức được triển khai từ năm học 2022-2023 đối với cấp THPT, học sinh sẽ chỉ còn học 5 môn bắt buộc. Các môn còn lại sẽ được đưa vào danh sách các môn tự chọn theo nhóm. Môn Lịch sử cũng nằm trong nhóm tự chọn này với cụm môn Khoa học xã hội (gồm Lịch sử, Địa lý, Giáo dục Kinh tế và Pháp luật)</p>\n<p>Điều này nhận được nhiều ý kiến trái chiều của giáo viên cũng như các chuyên gia giáo dục, bởi lo ngại khi trở thành môn học tự chọn, môn Lịch sử sẽ dễ bị “khai tử” khi không có học sinh lựa chọn.</p>\n<p>Tại cuộc họp giao ban báo chí của Ban Tuyên giáo Trung ương diễn ra ngày 19/4, Bộ GD-ĐT đã có những giải trình về vấn đề này.</p>\n<p>Theo Bộ GD-ĐT, Nghị quyết 29-NQ/TW yêu cầu Chương trình phổ thông mới: “Bảo đảm cho học sinh có trình độ THCS có tri thức phổ thông nền tảng, đáp ứng yêu cầu phân luồng mạnh sau THCS; THPT phải tiếp cận nghề nghiệp và chuẩn bị cho giai đoạn học sau phổ thông có chất lượng”; “Xây dựng và chuẩn hóa nội dung giáo dục phổ thông theo hướng hiện đại, tinh gọn, bảo đảm chất lượng, tích hợp cao ở các lớp học dưới và phân hóa dần ở các lớp học trên; giảm số môn học bắt buộc; tăng môn học, chủ đề và hoạt động giáo dục tự chọn”. </p>\n<p>Thực hiện Nghị quyết này, Quốc hội đã ban hành Nghị quyết 88 ngày 28/11/2014 về đổi mới chương trình, sách giáo khoa giáo dục phổ thông. </p>\n<p>Nghị quyết quy định: “Giáo dục phổ thông 12 năm, gồm 2 giai đoạn: giai đoạn giáo dục cơ bản (gồm cấp tiểu học 5 năm và cấp THCS 4 năm) và giai đoạn giáo dục định hướng nghề nghiệp (cấp THPT 3 năm). </p>\n<p>Giáo dục cơ bản bảo đảm trang bị cho học sinh tri thức phổ thông nền tảng, đáp ứng yêu cầu phân luồng mạnh sau THCS. </p>\n<p>Giáo dục định hướng nghề nghiệp bảo đảm học sinh tiếp cận nghề nghiệp, chuẩn bị cho giai đoạn học sau phổ thông có chất lượng. Ở cấp tiểu học và cấp THCS thực hiện lồng ghép những nội dung liên quan với nhau của một số lĩnh vực giáo dục, một số môn học trong chương trình hiện hành để tạo thành môn học tích hợp; thực hiện tinh giản, tránh chồng chéo nội dung giáo dục, giảm hợp lý số môn học. Ở cấp THPT, yêu cầu học sinh học một số môn bắt buộc, đồng thời được tự chọn các môn học và chuyên đề học tập theo hình thức tích lũy tín chỉ”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-minh-hoa-le-anh-dung-c4a1c1fd08f0402ca33c67c44c251e82.jpg\">\n<figcaption>Ảnh minh họa: Lê Anh Dũng.</figcaption>\n</figure>\n<p>Bộ GD-ĐT cho biết, theo đó, đã tổ chức xây dựng, ban hành Chương trình giáo dục phổ thông mới theo đúng quan điểm chỉ đạo của Đảng và quy định tại các văn bản quy phạm pháp luật của Nhà nước. </p>\n<p>Trong Chương trình này, môn Lịch sử có thế mạnh trong việc giáo dục lòng yêu nước, tự hào dân tộc, giúp học sinh có thể rút ra những bài học trong cuộc sống. Theo Bộ GD-ĐT, trong sự sắp xếp, cân đối thời gian, thời lượng, nội dung cho từng môn học, môn Lịch sử chương trình phổ thông mới được bố trí dạy như sau:</p>\n<p>- Ở cấp học THCS - giai đoạn giáo dục cơ bản, nội dung Chương trình phân môn Lịch sử được bố trí dạy ở tất cả các lớp (từ lớp 6 đến lớp 9). Nội dung Chương trình phổ thông phân môn Lịch sử trang bị cho học sinh những kiến thức phổ thông, cơ bản, cốt lõi của toàn bộ lịch sử thế giới, lịch sử Việt Nam từ nguyên thủy đến cổ đại, trung đại, cận đại và hiện đại. Ở giai đoạn giáo dục cơ bản, trong toàn cấp THCS, tất cả học sinh đều được học lịch sử dân tộc Việt Nam đầy đủ, toàn diện.</p>\n<p>- Ở cấp THPT - giai đoạn định hướng nghề nghiệp, môn Lịch sử được bố trí là một môn trong tổ hợp xã hội. Các chuyên đề, chủ đề của môn Lịch sử cấp THPT là những nội dung chuyên sâu, giúp học sinh hiểu sâu sắc hơn các nội dung cơ bản ở cấp THCS. Ở giai đoạn này học sinh bắt buộc phải học 5 môn lựa chọn trong 3 tổ hợp. Học sinh nào chọn tổ hợp xã hội đã có môn Lịch sử. Học sinh chọn tổ hợp tự nhiên vẫn phải chọn một môn trong tổ hợp xã hội có môn Lịch sử (học sinh hoàn toàn có thể chọn môn Lịch sử nếu thấy môn này cần thiết cho bản thân hoặc cần thiết để phục vụ định hướng nghề nghiệp mà học sinh lựa chọn). </p>\n<p>Bên cạnh đó, trong Chương trình giáo dục phổ thông tổng thể còn dành 20% thời lượng cho Chương trình địa phương - do các địa phương tự biên soạn đưa vào giảng dạy theo quy định. Các nội dung Lịch sử địa phương tiếp tục được đưa vào giảng dạy bắt buộc ở tất cả các lớp từ lớp 6 đến đến lớp 12. </p>\n<p>Bộ GD-ĐT cho rằng, với cách bố trí như vậy, môn Lịch sử đảm bảo đáp ứng được vai trò giáo dục lịch sử cho học sinh phổ thông.</p>\n<p><strong>Hải Nguyên</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/lich-thi-vao-lop-10-cong-lap-nam-2022-tai-tp-hcm-chinh-thuc-2010753.html\"><img src=\"https://static-images.vnncdn.net/files/publish/lich-thi-chinh-thuc-vao-lop-10-cong-lap-nam-2022-tai-tphcm-d0609a94f9024fd68fa6aa51ca0448dc.jpg\" alt=\"Lịch thi chính thức vào lớp 10 công lập năm 2022 tại TP.HCM\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lich-thi-vao-lop-10-cong-lap-nam-2022-tai-tp-hcm-chinh-thuc-2010753.html\">Lịch thi chính thức vào lớp 10 công lập năm 2022 tại TP.HCM</a></h3>\n<div class=\"insert-wiki-description\">Sở GD-ĐT TP.HCM vừa công bố lịch thi chính thức vào lớp 10 công lập năm 2022 tại TP.HCM.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/lich-thi-vao-lop-10-cong-lap-nam-2022-tai-ha-noi-827168.html\"><img src=\"https://static-images.vnncdn.net/files/publish/ha-noi-du-kien-thi-lop-10-ngay-18-196-a4429efbf3d94c7084d35af2469a0087.jpg\" alt=\"Hà Nội dự kiến thi lớp 10 ngày 18-19/6\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lich-thi-vao-lop-10-cong-lap-nam-2022-tai-ha-noi-827168.html\">Hà Nội dự kiến thi lớp 10 ngày 18-19/6</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Dự kiến, thời gian tổ chức kỳ thi lớp 10 Hà Nội trong hai ngày 18 và 19-6-2022. Gần 130.000 sĩ tử nhưng sẽ chỉ có 77.000 suất vào các trường THPT công lập.</p>\n</div>\n</div>\n</summary>\n</div>\n                            </div>"}