{"url": "https://vietnamnet.vn/kinh-nghiem-on-tap-thi-vao-lop-10-mon-tieng-anh-nam-2022-dat-diem-cao-2024862.html", "title": "Môn tiếng Anh thi lớp 10: Lỗi thường mắc phần nhiều từ thiếu cẩn thận", "abstract": "Với kinh nghiệm ôn luyện cho học sinh thi vào lớp 10, cô Nguyễn Thị Huệ, giáo viên dạy Tiếng Anh Trường THCS Vĩnh Quỳnh (huyện Thanh Trì, Hà Nội) đã đưa ra một số lưu ý để các em có thể đạt kết quả tốt nhất.", "content_html": "<div>\n                                <p>Theo cô Nguyễn Thị Huệ, ở <a href=\"https://vietnamnet.vn/thi-vao-lop-10-tag10525989033537559740.html\" target=\"_blank\">kỳ thi vào lớp 10</a>, đối với môn Tiếng Anh, khối lượng kiến thức trong đề thi trải dài xuyên suốt các năm cấp THCS. Tuy nhiên, học sinh cần tập trung vào các nhóm chuyên đề chính:</p>\n<p>- Phần ngữ pháp: thì của động từ, câu hỏi đuôi, câu điều kiện, câu bị động, câu trực tiếp - gián tiếp, các dạng so sánh của tính từ,...</p>\n<p>- Phần từ vựng theo chủ đề bài học.</p>\n<p>- Phần phát âm, trọng âm.</p>\n<p>- Phần giao tiếp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/z3453423570206-2cdc0b178e5fc7c24453d41c7789f63f-1-1188.jpg\">\n<figcaption>Cô Nguyễn Thị Huệ, giáo viên dạy Tiếng Anh Trường THCS Vĩnh Quỳnh (huyện Thanh Trì, Hà Nội) </figcaption>\n</figure>\n<p>Cô Huệ cho hay, những lỗi học sinh thường mắc phải phần nhiều xuất phát từ việc thiếu cẩn thận. Đầu tiên là lỗi không đọc kỹ đề bài dẫn đến việc làm sai yêu cầu của đề thi.</p>\n<p>Tiếp đến là lỗi trong dạng bài đọc điền từ và cuối cùng là học sinh hay sai phần chọn câu gần nghĩa nhất.</p>\n<p>Để tránh mắc phải những sai lầm đáng tiếc, học sinh phải đọc thật kỹ đề bài, nên rèn tư duy làm câu dễ trước, câu khó sau, nhằm đảm bảo \"kiếm\" được tối đa điểm số. Bởi thi trắc nghiệm, các câu hỏi đều có giá trị điểm số như nhau.</p>\n<p>Theo cô Huệ, với dạng bài đọc điền từ, học sinh cần nhận biết các lựa chọn cho sẵn thuộc loại kiến thức nào (từ loại, thì của động từ...), xác định từ cần điền vào chỗ trống trong bài, dựa vào ngữ pháp, hám ý và văn phong của đoạn văn để chọn từ cần điền.</p>\n<p>Còn với dạng bài chọn câu gần nghĩa nhất, học sinh cần đọc kỹ câu gốc trước khi chọn đáp án và nhớ 2 “mẹo” quan trọng của dạng bài này. Đó là: </p>\n<p>+ Câu trả lời thường sẽ là 1 phiên bản sử dụng từ đồng nghĩa với các câu gốc. Do đó, nếu thấy đáp án nào có nhiều từ đồng nghĩa với câu gốc, có thể nó nhiều khả năng là đáp án đúng.</p>\n<p>+ Câu đúng phải có đủ toàn bộ thông tin, kể cả thông tin nhỏ nhất của câu gốc. Ví dụ như địa điểm, thời gian,... (nếu có).</p>\n<p>“Dạng bài chọn câu gần nghĩa nhất, học sinh cần xét 4 đáp án để chọn đáp án đúng sao cho nó tương ứng về thì, chủ ngữ,... Những câu trả lời gây nhiễu cũng có một vài thông tin trong câu gốc nhưng thường sẽ trái nghĩa hoặc thiếu sót 1 thông tin”, cô Huệ chia sẻ.</p>\n<p>Theo cô Huệ, đến thời điểm này, chỉ còn ít ngày nữa là kỳ thi vào lớp 10 của Hà Nội sẽ diễn ra. Do vậy, bên cạnh phương pháp học tập, ôn luyện, các học sinh cũng cần có kế hoạch luyện đề mỗi ngày để trang bị kiến thức cũng như kỹ năng va cả tâm lý làm bài. </p>\n<p>“Đồng thời qua việc làm đề cũng có thể giúp các em tự đánh giá năng lực bản thân, biết được phần nội dung kiến thức mình còn yếu để cố gắng, nỗ lực ôn tập hơn, nhằm đạt kết quả cao trong kỳ thi quan trọng này”.</p>\n<p><strong>Thanh Hùng </strong><em>(ghi)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/dap-an-mon-tieng-anh-thi-vao-lop-10-tai-ha-noi-nam-2022-2030989.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/psx-20220617-094404-309.jpg\" alt=\"Gợi ý đáp án môn Tiếng Anh thi vào lớp 10 của Hà Nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dap-an-mon-tieng-anh-thi-vao-lop-10-tai-ha-noi-nam-2022-2030989.html\">Gợi ý đáp án môn Tiếng Anh thi vào lớp 10 của Hà Nội</a></h3>\n<div class=\"insert-wiki-description\">Hơn 106 nghìn thí sinh Hà Nội đã hoàn thành bài thi Tiếng Anh - môn thứ hai của kỳ thi vào lớp 10 năm 2022. Dưới đây là gợi ý lời giải, thí sinh và phụ huynh có thể tham khảo.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/de-thi-mon-tieng-anh-vao-lop-10-tai-ha-noi-nam-2022-2025973.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/psx-20220618-071824-2-306.jpg\" alt=\"Đề thi vào lớp 10 môn Tiếng Anh tại Hà Nội năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-thi-mon-tieng-anh-vao-lop-10-tai-ha-noi-nam-2022-2025973.html\">Đề thi vào lớp 10 môn Tiếng Anh tại Hà Nội năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Chiều nay, hơn 106.000 sĩ tử 2k7 đã làm bài thi môn Ngoại ngữ vào lớp 10 ở Hà Nội. Sau đây là đề thi tuyển sinh vào lớp 10 môn Tiếng Anh tại Hà Nội năm 2022.</div>\n</div>\n</summary>\n</div>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/de-thi-diem-thi-vao-lop-10-mon-tieng-anh-tai-tp-hcm-nam-2022-se-the-nao-2025540.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/thi-lop-10-tphcm-10-674.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/de-thi-diem-thi-vao-lop-10-mon-tieng-anh-tai-tp-hcm-nam-2022-se-the-nao-2025540.html\">Đề thi vào lớp 10 môn Tiếng Anh tại TP.HCM năm 2022 sẽ thế nào?</a><span class=\"summary__content-desc\">Chiều nay, học sinh thi lớp 10 tại TP.HCM làm bài thi môn Ngoại ngữ (chủ yếu Tiếng Anh) vào lớp 10. Đây là môn thi thứ hai của kỳ thi này.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/kinh-nghiem-on-tap-thi-vao-lop-10-nuoc-rut-cua-thu-khoa-lop-10-ha-noi-2021-2027796.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/nam-sinh-tran-tung-bach-tro-thanh-thu-khoa-thi-vao-lop-10-ha-noi-nam-2021-1-1156.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/kinh-nghiem-on-tap-thi-vao-lop-10-nuoc-rut-cua-thu-khoa-lop-10-ha-noi-2021-2027796.html\">Thủ khoa lớp 10 Hà Nội chia sẻ cách ôn tập trong tuần nước rút</a><span class=\"summary__content-desc\">Chỉ còn vài ngày nữa, các sĩ tử sẽ bước vào kỳ thi lớp 10 công lập tại Hà Nội. Trần Tùng Bách, thủ khoa lớp 10 năm 2021 cho rằng, thay vì “cày ngày cày đêm”, đây là lúc các thí sinh cần có chiến lược cụ thể để ôn tập hiệu quả.</span></div>\n</summary>\n                            </div>"}