{"url": "https://vietnamnet.vn/nha-ve-sinh-truong-hoc-van-khien-lanh-dao-ha-noi-tran-tro-2049785.html", "title": "Nhà vệ sinh trường học lại khiến lãnh đạo Hà Nội trăn trở", "abstract": "Nhiều trường lúng túng ở khâu vận hành, không đủ nhân lực, không đủ tiền thuê nhân viên, nhà vệ sinh không có tiền để bảo trì, không có tiền để mua giấy vệ sinh - Hiệu trưởng Trường THCS và THPT Marie Curie nói.", "content_html": "<div>\n                                <p> Tại Hội nghị tổng kết năm học 2021-2022, triển khai nhiệm vụ năm học 2022-2023 do Sở GD-ĐT Hà Nội tổ chức sáng 15/8, ông Nguyễn Văn Phong, Phó Bí thư Thành ủy Hà Nội cũng cho rằng, điều kiện cơ sở vật chất của các nhà trường ở Hà Nội, tuy là Thủ đô, nhưng còn rất nhiều hạn chế, khó khăn. Thực tế này được ông kiểm chứng rõ trong khoảng thời gian tìm kiếm các địa điểm có thể đảm bảo tổ chức cách ly tập trung ở các đợt Covid-19 vừa qua.</p>\n<p>“Tôi có trực tiếp đi rất nhiều trường, từ mầm non, tiểu học đến THCS ở cả các quận lẫn các huyện để tìm chỗ có thể cách ly tập trung, nhưng có nhiều nơi cơ sở vật chất không thể dùng được, có nơi phòng ốc rất đẹp nhưng vô cùng thiếu nhà vệ sinh”, ông Phong nói.  </p>\n<p>“Phải nói vô cùng thiếu. Chưa nói đến chất lượng, mà tính về số lượng đã thiếu”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/nguyen-van-phong-712.jpg\">\n<figcaption>Ông Nguyễn Văn Phong, Phó Bí thư Thành ủy Hà Nội. Ảnh: Thanh Hùng</figcaption>\n</figure>\n<p>Ông Nguyễn Xuân Khang, Hiệu trưởng Trường THCS và THPT Marie Curie cho hay, một vấn đề mà cả trường tư lẫn trường công đều cần suy ngẫm khi bàn về chuyện vận hành một nhà trường đó là chuyện nhà vệ sinh.  </p>\n<p>“Nhà vệ sinh ở các trường học là một vấn đề khá bức xúc. Có những lúc lãnh đạo Chính phủ, lãnh đạo thành phố phải vào cuộc chỉ vì nhà vệ sinh trường học là một “thảm họa”. Giải quyết việc này nói khó cũng đúng, mà nói dễ cũng không sai. Việc đầu tiên là khi thiết kế xây trường, nhà vệ sinh phải được bố trí ở vị trí thuận lợi, số lượng đủ nhiều, trang thiết bị hiện đại và chất lượng”. </p>\n<p>Nhà vệ sinh trường học phải thường xuyên đảm bảo “sáng, sạch, đẹp và thơm”.</p>\n<p>Ông Khang cho hay, như Trường Marie Curie, tổ vệ sinh có đến 20 nhân viên được tập huấn nghiệp vụ, phân công khu vực rõ ràng và có giám sát hằng ngày. Nhưng đổi lại, mức lương trả họ cũng tương đối khá.  </p>\n<p>“Nhà vệ sinh của trường chúng tôi là điểm đến thú vị của học sinh”, ông Khang khẳng định.</p>\n<p>“Tôi được biết nhiều trường lúng túng ở khâu vận hành, không đủ nhân lực, không đủ tiền thuê nhân viên, nhà vệ sinh không có tiền để bảo trì, không có tiền để mua giấy vệ sinh”, ông Khang nói vì vậy, những người đứng đầu nên tạo cơ chế để giải quyết vấn đề kinh phí vận hành nhà vệ sinh ở các trường học.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/ha-noi-dao-tao-nang-chuan-ielts-cho-3-649-giao-vien-tieng-anh-2049673.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/giao-vien-323-383.jpg\" alt=\"Hà Nội đào tạo IELTS cho hơn 3.600 giáo viên tiếng Anh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ha-noi-dao-tao-nang-chuan-ielts-cho-3-649-giao-vien-tieng-anh-2049673.html\">Hà Nội đào tạo IELTS cho hơn 3.600 giáo viên tiếng Anh</a></h3>\n<div class=\"insert-wiki-description\">Thông tin được đưa ra tại hội nghị tổng kết năm học 2021-2022, phương hướng và nhiệm vụ trọng tâm năm học 2022-2023 do Sở GD-ĐT Hà Nội tổ chức sáng 15/8.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/ha-noi-xay-5-truong-lien-cap-o-5-cua-ngo-thu-do-2048925.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/ava-pho-hieu-truong-874.jpg\" alt=\"Hà Nội xây loạt trường liên cấp 5 ha ở các cửa ngõ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ha-noi-xay-5-truong-lien-cap-o-5-cua-ngo-thu-do-2048925.html\">Hà Nội xây loạt trường liên cấp 5 ha ở các cửa ngõ</a></h3>\n<div class=\"insert-wiki-description\">Giám đốc Sở GD-ĐT Hà Nội Trần Thế Cương cho biết, Hà Nội sẽ đầu tư, xây dựng 5 trường liên cấp tiên tiến, hiện đại, có diện tích từ 5 ha trở lên, ở 5 cửa ngõ của Thủ đô.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/lich-tuu-truong-cua-hoc-sinh-ha-noi-2022-2049188.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/khai-giang-105-504.jpg\" alt=\"Học sinh Hà Nội đến trường từ 22 - 29/8\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lich-tuu-truong-cua-hoc-sinh-ha-noi-2022-2049188.html\">Học sinh Hà Nội đến trường từ 22 - 29/8</a></h3>\n<div class=\"insert-wiki-description\">Hà Nội tổ chức khai giảng vào ngày 5/9/2022. Học sinh các cấp học tựu trường sớm nhất vào ngày 29/8/2022. Riêng học sinh lớp 1 tựu trường sớm nhất từ ngày 22/8/2022.</div>\n</div>\n</summary>\n</div>\n                            </div>"}