{"url": "https://vietnamnet.vn/ban-linh-cua-nam-sinh-bi-tru-diem-oan-trong-chung-ket-duong-len-dinh-olympia-2066018.html", "title": "Chiến thắng đặc biệt của nam sinh 'bị trừ điểm oan' trong chung kết Đường lên đỉnh Olympia", "abstract": "Luôn cho thấy năng lượng tích cực, hóm hỉnh, đầy lạc quan ở sân chơi Đường lên đỉnh Olympia năm 2022, không nhiều người biết Bùi Anh Đức (học sinh Trường THPT Chuyên Sơn La) rất bản lĩnh trước hoàn cảnh đặc biệt khó khăn.", "content_html": "<div>\n                                <p>Sau trận chung kết <a href=\"https://vietnamnet.vn/duong-len-dinh-olympia-tag511532256585671271.html\" target=\"_blank\">Đường lên đỉnh Olympia</a> năm 2022 (diễn ra sáng ngày 2/10), Bùi Anh Đức được biết đến không chỉ với tư cách là một trong 4 thí sinh tham gia trận đấu cuối cùng mà còn là thí sinh khiến Ban tổ chức phải thông báo đính chính về sai sót trong việc không công nhận đáp án đúng.</p>\n<p>Cụ thể, trong trận chung kết, ở phần thi Về đích, Bùi Anh Đức đã giành được quyền trả lời câu hỏi Tiếng Anh của thí sinh Vũ Nguyên Sơn, đưa ra đáp án là \"Bond\". Đáp án chương trình đưa ra khi đó là \"Brotherhood\". Ngay tại thời điểm trực tiếp, chương trình đã không chấp nhận đáp án của Bùi Anh Đức và trừ thí sinh này 15 điểm.</p>\n<p>Tuy nhiên, sau khi chương trình kết thúc, Ban tổ chức cho biết đã kiểm tra lại với cố vấn Tiếng Anh và cố vấn đã chấp nhận câu trả lời của Bùi Anh Đức là “Bond”. <em>\"Câu trả lời của Bùi Anh Đức là hoàn toàn chính xác\"</em> - thông báo đính chính của chương trình nêu và đưa ra lời cáo lỗi cùng khán giả. Sau khi cộng lại điểm cho Bùi Anh Đức, thứ hạng của 4 thí sinh không thay đổi.</p>\n<p>Những khán giả thường xuyên theo dõi chương trình này còn ấn tượng bởi Bùi Anh Đức là thí sinh đầu tiên mang cầu truyền hình trận chung kết năm Đường lên đỉnh Olympia về với tỉnh Sơn La.</p>\n<p>Xuyên suốt các cuộc thi và cả ở trận chung kết, Anh Đức gây ấn tượng bởi phong cách chơi thoải mái, tự tin nhưng không kém phần quyết đoán. Tinh thần vui vẻ, vô tư, lạc quan với nụ cười luôn thường trực trên môi là điểm cộng, khiến nam sinh được nhiều người yêu mến.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/bui-anh-duc-1-1133.jpg\">\n<figcaption>Bùi Anh Đức (học sinh Trường THPT Chuyên Sơn La) là học sinh đầu tiên mang cầu truyền hình trận chung kết Đường lên đỉnh Olympia về với tỉnh Sơn La.</figcaption>\n</figure>\n<p>Chứng kiến sự hóm hỉnh, vô tư của Đức trên sân khấu trường quay, ít ai biết rằng để đến với cuộc thi, phía sau em là hoàn cảnh gia đình đặc biệt khó khăn khi bố mẹ đều mang trong mình trọng bệnh.</p>\n<p>Năm 2013, bố của Đức phát hiện mắc bệnh thận đa nang, các nang nước ở thận ngày càng lớn lên, khiến thận bị suy. Thuở đó, tùy theo diễn tiến bệnh tình, cứ 1-3 tháng, bố em lại về bệnh viện ở Hà Nội để kiểm tra, mua thuốc điều trị.              </p>\n<p>Chỉ một năm sau, mẹ Đức cũng mắc bệnh u tế bào, không chữa khỏi được, nhưng vẫn phải phẫu thuật. Năm 2014 và 2017, mẹ em đã phải trải qua 2 lần đại phẫu. Sau 2 lần đại phẫu, sức khỏe mẹ em giảm sút, đau nhức mỗi khi trái gió, trở trời. </p>\n<p>Nhiều năm qua, bố mẹ Đức trông vào đồng lương công nhân và giáo viên THCS cùng với việc nuôi ong mật để trang trải cho gia đình và chữa bệnh. Đức ở cùng với ông bà ngoại từ lớp 1.</p>\n<p>Tháng 3 năm nay, bố em bị suy thận nặng và từ đó đến nay phải ở hẳn Bệnh viện 103 ở Hà Nội để điều trị.</p>\n<p>Khó khăn vậy, nhưng Đức luôn tự nhủ phải học tập thật tốt. “Con đường học tập của em là tận dụng tối đa mọi điều, mọi thứ sẵn có ‘từng phút giây’ như sách ở thư viện hay những lúc được sử dụng internet để tra cứu thông tin”, Đức nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/img-4784-1131.jpg\">\n<figcaption>Bùi Anh Đức và mẹ Trần Thị Hà Giang. </figcaption>\n</figure>\n<p>Đức cho hay bản thân không có bí quyết học tập đặc biệt mà quan trọng nhất là sự quyết tâm, niềm tin và bản lĩnh để hiện thực hóa những mong muốn, ước mơ của mình. </p>\n<p>“Khó khăn, thử thách là những vật cản trong suy nghĩ của nhiều người. Nhưng em lại nghĩ ngược lại, em nghĩ những khó khăn không phải là vật cản mà chính là những động lực cố gắng để em bước tiếp trên con đường tri thức nói riêng và cuộc sống nói chung”, nam sinh Sơn La tâm sự.</p>\n<p>Suốt 11 năm học qua, Đức luôn là học sinh giỏi, giành 1 Huy chương Vàng, 1 Huy chương Bạc và 2 Huy chương Đồng cấp quốc gia các cuộc thi Toán, Tiếng Anh qua mạng; giải Nhất cấp tỉnh và giải Ba học sinh giỏi môn Tiếng Anh cấp quốc gia năm học 2021-2022,...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/bui-anh-duc-2-1135.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đức cho hay, động lực cố gắng của em trong việc học tập không ai khác, chính là gia đình.</p>\n<p>“Em nghĩ cuộc đời mình có thể trải qua nhiều bất hạnh nhưng đến một lúc nào đấy có thể những điều hạnh phúc, vui vẻ, thành công rồi sẽ đến với mình. Vì vậy, mình chỉ cần lạc quan, không đầu hàng, cố bước tiếp, vượt qua những khó khăn, biến cố thì những điều mong muốn và thành công rồi sẽ đến”.</p>\n<p>Theo Đức, thiệt thòi về điều kiện khi khó khăn hơn trong việc tiếp xúc với internet hay Tiếng Anh không phải là điều gì đó quá bất lợi. “Mặc dù kiến thức ở một số mảng của em không bằng được các bạn nhưng cái chính là bản thân mình quyết tâm, cố gắng hết mình thì hoàn toàn có thể thu hẹp khoảng cách”.</p>\n<p>Có niềm đam mê với Tiếng Anh từ sớm, Đức cũng thường xuyên tìm kiếm những tài liệu, chương trình về Tiếng Anh để rèn luyện thêm cả 4 kỹ năng nghe, nói, đọc, viết. Đức cũng tham gia các hoạt động ngoại khóa và hiện, em cũng là thành viên Ban chủ nhiệm Câu lạc bộ Tiếng Anh của trường.</p>\n<p>Ở nhà ông bà, em phân bố thời gian hợp lý, vừa học tập để có kết quả tốt vừa tranh thủ giúp đỡ ông bà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/bui-anh-duc-4-1136.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sau trận chung kết năm, Đức chia sẻ em có phần hơi tiếc nuối bởi màn thể hiện của em hôm nay không được tốt. Tuy nhiên, em không nhìn nhận nó là một thất bại.</p>\n<p>“Nói đến tiếc nuối thì rất nhiều, đặc biệt ở phần thi Tăng tốc và Về đích, có những câu được cho là thuộc sở trường nhưng em không trả lời được hoặc bị bạn chơi khác giành mất quyền trả lời. Tuy nhiên, em vẫn cảm thấy tự hào và không hối hận, bởi em đã tiến xa hơn những gì mà em nghĩ ban đầu. Lúc đăng ký đi thi em chỉ nghĩ đi thi lên tivi cho vui thôi, nhưng rồi em lần lượt vượt qua vòng thi tuần, tháng, quý và rồi giành giải Ba ở trận chung kết năm”, Đức nói và cho hay đây vẫn có thể coi là niềm vui với bản thân mình.</p>\n<p>Đức cho hay, tham gian sân chơi này, em cũng kết thêm được với nhiều bạn mới.</p>\n<p>“Mặc dù hành trình Olympia đã kết thúc nhưng dù sao đây chỉ mới là bước khởi đầu. Như lúc đầu em suy nghĩ, em đến đây, không buộc phải vô địch mà muốn được thi đấu và tỏa sáng hết mình để sau này nhìn lại không hối hận. Em hy vọng mình sẽ có một hành trình đẹp trong tương lai”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/bui-anh-duc-1-1137.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Thay vì những ước mơ to tát, Đức mong trở thành một hướng dẫn viên du lịch, đơn giản chỉ để thỏa mãn mong muốn khám phá, trải nghiệm và giới thiệu nét đẹp con người, thiên nhiên, văn hóa của vùng đất Sơn La cho bạn bè trong nước và quốc tế.  </p>\n<p>“Là người ưa khám phá, du lịch em cũng muốn được đi đây đó, thăm thú những miền đất mới. Công việc đó cũng có thể giúp em đỡ đần kinh tế, giúp đỡ cho gia đình\" - Đức chia sẻ .</p>\n<p>Với việc Về đích ở vị trí thứ ba, Anh Đức nhận được phần thưởng trị giá 50 triệu đồng. Và với khán giả và thầy cô, bạn bè cả nước, cậu học trò Sơn La đã giành chiến thắng ấn tượng trước hoàn cảnh khó khăn của chính bản thân mình.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/btc-duong-len-dinh-olympia-nhan-sai-va-dinh-chinh-dap-an-mot-cau-hoi-tieng-anh-2065961.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/bui-anh-duc-688.jpg\" alt=\"BTC Đường lên đỉnh Olympia nhận sai sót và đính chính đáp án câu hỏi Tiếng Anh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/btc-duong-len-dinh-olympia-nhan-sai-va-dinh-chinh-dap-an-mot-cau-hoi-tieng-anh-2065961.html\">BTC Đường lên đỉnh Olympia nhận sai sót và đính chính đáp án câu hỏi Tiếng Anh</a></h3>\n<div class=\"insert-wiki-description\">Ban tổ chức Chương trình Đường lên đỉnh Olympia vừa phát thông báo đính chính về sai sót trong việc không công nhận đáp án đúng của thí sinh Bùi Anh Đức ở một câu hỏi Tiếng Anh tại trận chung kết năm 2022.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/quan-quan-duong-len-dinh-olympia-2022-dang-le-nguyen-vu-va-bi-quyet-duy-nhat-2065953.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/dang-le-nguyen-vu-ava-639.jpg\" alt=\"Quán quân Đường lên đỉnh Olympia năm 2022 và 'bí quyết duy nhất'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/quan-quan-duong-len-dinh-olympia-2022-dang-le-nguyen-vu-va-bi-quyet-duy-nhat-2065953.html\">Quán quân Đường lên đỉnh Olympia năm 2022 và 'bí quyết duy nhất'</a></h3>\n<div class=\"insert-wiki-description\">Đặng Lê Nguyên Vũ (học sinh Trường THPT Bắc Duyên Hà) không chỉ trở thành Quán quân Đường lên đỉnh Olympia năm 2022 mà còn là học sinh đầu tiên của tỉnh Thái Bình mang về vinh dự này.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dang-le-nguyen-vu-vo-dich-chung-ket-duong-len-dinh-olympia-nam-2022-2065882.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/nguyen-vu-1-524.jpg\" alt=\"Nam sinh Thái Bình trở thành Quán quân Đường lên đỉnh Olympia năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dang-le-nguyen-vu-vo-dich-chung-ket-duong-len-dinh-olympia-nam-2022-2065882.html\">Nam sinh Thái Bình trở thành Quán quân Đường lên đỉnh Olympia năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Đặng Lê Nguyên Vũ không chỉ là thí sinh đầu tiên mang cầu truyền hình chung kết năm về với tỉnh Thái Bình mà còn trở thành Nhà vô địch Đường lên đỉnh Olympia năm 2022.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-dau-tien-vao-chung-ket-nam-duong-len-dinh-olympia-nam-thu-22-tai-son-la-2033802.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/anh-duc-2-455.jpg\" alt=\"Sơn La lần đầu có học sinh vào chung kết năm Đường lên đỉnh Olympia\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-dau-tien-vao-chung-ket-nam-duong-len-dinh-olympia-nam-thu-22-tai-son-la-2033802.html\">Sơn La lần đầu có học sinh vào chung kết năm Đường lên đỉnh Olympia</a></h3>\n<div class=\"insert-wiki-description\">Bùi Anh Đức (Trường THPT Chuyên Sơn La, tỉnh Sơn La) đã ghi tên mình vào trận chung kết năm Đường lên đỉnh Olympia năm thứ 22 sau khi giành chiến thắng nghẹt thở ở cuộc thi Quý 3 với 185 điểm.</div>\n</div>\n</article>\n</div>\n<p> </p>\n<p></p>\n                            </div>"}