{"url": "https://vietnamnet.vn/5-dieu-nha-tuyen-dung-muon-ban-biet-2059692.html", "title": "5 điều nhà tuyển dụng muốn bạn biết", "abstract": "CareerBuilder bật mí một số kinh nghiệm căn bản mà quan trọng dành cho những ứng viên mới ra trường, chưa nhiều kinh nghiệm ứng tuyển.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/careerbuilder-1-690.jpg\">\n<figcaption>Hãy tiết kiệm thời gian cho nhà tuyển dụng bằng cách làm rõ về bản thân. Nguồn ảnh: Pexels</figcaption>\n</figure>\n<p><strong>Tốt nhất là nên trung thực</strong></p>\n<p>Bạn sợ hồ sơ hơi sơ sài hoặc kinh nghiệm không đủ thuyết phục nhà tuyển dụng? Bạn muốn thêm thắt một thông tin hay ho và vô hại để làm CV đẹp hơn? Thực tế, gần như 100% các nhà tuyển dụng và chuyên gia nhân sự không muốn tuyển dụng một người sau khi phát hiện ra việc dối trá. Họ sẽ buộc phải kiểm tra lại toàn bộ các thông tin trong hồ sơ của ứng viên đó. Và để tiết kiệm thời gian, thường thì họ sẽ loại bỏ hoàn toàn. Đặc biệt là khi bạn nói dối về bằng cấp.</p>\n<p>Hãy làm đẹp CV bằng những khóa đào tạo lấy chứng chỉ hoặc công việc thực tập từ trước đó. </p>\n<p><strong>Hãy viết lách cẩn thận</strong></p>\n<p>Nếu bạn chưa bao giờ đọc lại, rà soát từng lỗi chính tả, dấu chấm, dấu phẩy và ngữ pháp… thì đây chính là hàng rào ngăn bạn gia nhập các công ty hàng đầu. </p>\n<p>Mắc lỗi chính tả trong CV hóa ra cũng khá phổ biến. Trong một thảo luận trên Quora.com, lỗi này là nguyên nhân hàng đầu (79%) khiến các nhà tuyển dụng loại bỏ một ứng viên chỉ trong một cái liếc mắt. Tức là nếu bạn không cẩn thận, CV của bạn có thể bị loại vì một sai lầm ngớ ngẩn. Vì thế hãy kiểm tra cẩn thận và nhờ người khác xem lại lần nữa trước khi gửi đi các nơi.</p>\n<p><strong>Nhớ nói lời cảm ơn</strong></p>\n<p>Lời cảm ơn và sự biết ơn sẽ tạo ra sự khác biệt lớn trong quá trình tìm kiếm việc làm. Lời cảm ơn ở cuối email gửi nhà tuyển dụng. Lời cảm ơn sau khi kết thúc cuộc phỏng vấn. Tất cả đều cho nhà tuyển dụng thấy bạn là người trân trọng cơ hội và có văn hóa. Mọi người sẽ không muốn làm việc với một người “vô ơn” với nỗ lực hỗ trợ và hợp tác của đồng đội trong tương lai.</p>\n<p>Vì thế mới nói, “Cảm ơn” là 2 từ đầy sức mạnh!</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/careerbuilder-2-691.jpg\">\n<figcaption>Việc của nhà tuyển dụng là ‘soi’ ra ứng viên sáng giá giữa nghìn CV. Nguồn ảnh: Pexels</figcaption>\n</figure>\n<p><strong>Thông tin rõ ràng</strong></p>\n<p>Vì nhà tuyển dụng chỉ muốn biết về con người bạn và năng lực của bạn một cách rõ ràng nhất chỉ trong thời gian ngắn, nên những thông tin bạn cung cấp qua CV hay trong cuộc phỏng vấn nên là những thông tin rõ ràng.</p>\n<p>Cách nói bay bổng, ẩn ý chỉ khiến nhà tuyển dụng phát điên, nhất là trong những ngày nắng nóng và chỉ tiêu tuyển dụng của họ chưa đạt. Nếu không cung cấp được thêm thông tin cụ thể mà họ cần, thì chí ít câu trả lời của bạn cũng nên rõ ràng, chân phương. </p>\n<p>Điều đó có nghĩa là các sinh viên mới ra trường cần tự đào tạo kỹ năng giao tiếp cũng như diễn đạt trong cả văn bản và lời nói. Việc này vừa tránh gây hiểu lầm không đáng có, vừa tạo thiện cảm cho nhà tuyển dụng.</p>\n<p>Và cách trình bày thông tin trong CV cũng vậy, đừng nên chọn những mẫu CV mà mỗi đoạn văn bản là một phông chữ khác nhau, hoặc khoảng cách dòng quá sát, màu sắc quá nhiều khiến người đọc khó khăn khi xem. </p>\n<p><strong>Cá tính, nhưng nên đầy đủ thông tin</strong></p>\n<p>Cá tính con người có thể thể hiện ra qua các sự lựa chọn công việc thực tập, công việc tình nguyện hoặc hoạt động cộng đồng. Ngoài ra, nếu bạn không có quá nhiều kinh nghiệm để đưa vào CV, có thể bổ sung một số nhận xét hoặc con số cho thấy năng lực của bạn. Ví dụ: hơn 5000 lượt đánh giá 5 sao cho dịch vụ quản lý, chăm sóc khách hàng mà bạn chịu trách nhiệm, hơn ⅘ lượt khách đã sử dụng dịch vụ đã quay trở lại lần 2 do yêu thích dịch vụ của bạn, hoặc những câu khen ngợi công khai/qua email mà bạn nhận được từ khách hàng… Điều đó có thể cho nhà tuyển dụng có thông tin về sự tận tâm của bạn.</p>\n<p>Nhưng đó là thông tin “đủ”, còn thông tin “cần” vẫn là những kỹ năng, chứng chỉ mà nhà tuyển dụng yêu cầu cho vị trí đó.</p>\n<p><em>(Nguồn CareerBuilder)</em></p>\n                            </div>"}