{"url": "https://vietnamnet.vn/hon-1-4-giao-vien-tieu-hoc-tren-ca-nuoc-chua-dat-chuan-2048721.html", "title": "Hơn 1/4 giáo viên tiểu học cả nước chưa đạt chuẩn", "abstract": "Theo thống kê của Bộ GD-ĐT, hiện có 25,2% giáo viên tiểu học cả nước chưa đạt chuẩn trình độ đào tạo.", "content_html": "<div>\n                                <p>Cụ thể, tỷ lệ giáo viên đạt chuẩn trình độ đào tạo (theo Luật Giáo dục 2019) ở cấp mầm non là 91,7%; tiểu học là 74,8%; trung học cơ sở là 86,1%; trung học phổ thông là 99,9%.</p>\n<p>Như vậy, cấp tiểu học có tỷ lệ giáo viên chưa đạt chuẩn cao nhất với 25,2%; tiếp đó là cấp trung học cơ sở với 13,9%, cấp mầm non là 8,3%; cấp trung học phổ thông co tỷ lệ giáo viên chưa đạt chuẩn thấp nhất, chỉ 0,1%.</p>\n<p>Nguyên nhân là do Luật <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">Giáo dục</a> 2019 đã có những thay đổi về chuẩn trình độ đào tạo của giáo viên so với trước đây. Cụ thể, tước đây yêu cầu chuẩn trình độ đào tạo với giáo viên mầm non chỉ là trung cấp, thì giờ đây là cao đẳng. Giáo viên tiểu học trước đây yêu cầu chuẩn trình độ đào tạo chỉ là trung cấp, nay nâng lên thành đại học. Chuẩn trình độ đào tạo của giáo viên trung học cơ sở cũng được nâng từ cao đẳng lên đại học.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/giao-vien-tieu-hoc-3.jpg\">\n<figcaption>Ảnh minh họa: Thanh Hùng</figcaption>\n</figure>\n<p>Ngoài ra, tỷ lệ giáo viên/lớp bình quân chưa đáp ứng được yêu cầu theo quy định thực hiện Chương trình Giáo dục phổ thông 2018; Thiếu giáo viên môn tiếng Anh, Tin học đối với tiểu học; môn Âm nhạc, Mỹ thuật đối với trung học phổ thông. </p>\n<p>Bên cạnh đó, một số địa phương còn bị động về nguồn tuyển dụng; chưa có nhà công vụ cho giáo viên ở các địa bàn khó  khăn; không có chính sách thu hút giáo viên đến công tác ở những địa bàn khó khăn hơn; còn nhiều bất cập trong việc bố trí giáo viên tiếng Anh, Tin học và Công nghệ dạy liên trường, liên cấp. </p>\n<p>Nhân lực y tế trường học còn thiếu và yếu ở nhiều địa phương dẫn đến phải huy động hầu hết cán bộ, giáo viên kiêm nhiệm công tác phòng, chống dịch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/giao-vien-tieu-hoc-1.jpg\">\n<figcaption>Ảnh minn họa: Thanh Hùng</figcaption>\n</figure>\n<p>Theo Bộ GD-ĐT, một trong những phương hướng, nhiệm vụ trọng tâm của ngành trong năm học 2022-2023 là tổ chức triển khai thực hiện quyết định của Bộ Chính trị về việc bổ sung biên chế giáo viên cho các địa phương trong năm học 2022 - 2023 và những năm tiếp theo, trong đó ưu tiên biên chế để tuyển dụng giáo viên cho các môn học mới trong Chương trình Giáo dục phổ thông 2018.</p>\n<p>Cùng đó, tiếp tục triển khai kế hoạch thực hiện lộ trình nâng trình độ chuẩn được đào tạo của giáo viên mầm non, tiểu học, trung học cơ sở theo quy định; Chú trọng triển khai bồi dưỡng thường xuyên, bồi dưỡng nâng cao năng lực quản lý, giảng dạy đáp ứng yêu cầu chuẩn hiệu trưởng, chuẩn nghề nghiệp giáo viên các cấp học và thực hiện Chương trình Giáo dục phổ thông 2018. </p>\n<p>Bộ GD-ĐT cũng xác định sẽ thực hiện đào tạo giáo viên gắn với nhu cầu để bảo đảm đủ về cơ cấu, số lượng, chất lượng đáp ứng yêu cầu đổi mới giáo dục. Đặc biệt là bố trí đủ giáo viên dạy học các môn Ngoại ngữ và môn Tin học để triển khai Chương trình Giáo dục phổ thông 2018 đối với lớp 3.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/nganh-giao-duc-binh-duong-dau-dau-vi-thieu-hon-3-000-giao-vien-2048295.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/giao-duc-binh-duong-1041-170.jpg\" alt=\"Bình Dương: Hơn 500 giáo viên bỏ việc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nganh-giao-duc-binh-duong-dau-dau-vi-thieu-hon-3-000-giao-vien-2048295.html\">Bình Dương: Hơn 500 giáo viên bỏ việc</a></h3>\n<div class=\"insert-wiki-description\">Do số lượng học sinh tăng cộng với việc nhiều giáo viên nghỉ việc trong thời gian qua, ngành giáo dục Bình Dương đang thiếu hụt nghiêm trọng giáo viên các cấp.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/bo-gd-dt-gap-rut-tuyen-dung-27-850-bien-che-giao-vien-nam-hoc-moi-2045594.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/giao-vien-445.jpg\" alt=\"Gấp rút tuyển dụng 27.850 biên chế giáo viên năm học mới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-gd-dt-gap-rut-tuyen-dung-27-850-bien-che-giao-vien-nam-hoc-moi-2045594.html\">Gấp rút tuyển dụng 27.850 biên chế giáo viên năm học mới</a></h3>\n<div class=\"insert-wiki-description\">Bộ GD-ĐT đề nghị UBND các tỉnh, thành phố chỉ đạo khẩn trương triển khai tổ chức tuyển dụng bổ sung 27.850 biên chế giáo viên cấp mầm non và phổ thông cho năm học 2022-2023.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/gap-rut-tuyen-gan-28-000-giao-vien-khong-phai-chuyen-mot-som-mot-chieu-2047634.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/giao-vien-2-3.jpg\" alt=\"'Làm giám đốc Sở GD-ĐT 3 năm, chưa bổ sung được biên chế nào'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/gap-rut-tuyen-gan-28-000-giao-vien-khong-phai-chuyen-mot-som-mot-chieu-2047634.html\">'Làm giám đốc Sở GD-ĐT 3 năm, chưa bổ sung được biên chế nào'</a></h3>\n<div class=\"insert-wiki-description\">Giám đốc Sở GD-ĐT Nghệ An nói trong 3 năm qua, ông chưa bổ sung được biên chế nào dù ngành giáo dục tỉnh này thiếu hơn 7.800 giáo viên. Vì vậy, quyết định giao bổ sung biên chế giáo viên về địa phương là tin vui...</div>\n</div>\n</summary>\n</div>\n                            </div>"}