{"url": "https://vietnamnet.vn/mong-doi-gi-sau-dieu-ky-la-gan-10-nam-o-ky-thi-hsg-quoc-gia-827128.html", "title": "Mong đợi gì sau điều 'kỳ lạ' gần 10 năm ở kỳ thi HSG quốc gia?", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Sau nhiều ý kiến của dư luận về việc cần công khai điểm thi và đáp án thi chọn học sinh giỏi, chiều ngày 31/3, Bộ GD-ĐT đã công bố đề thi và đáp án các môn ở kỳ thi chọn học sinh giỏi quốc gia THPT năm học 2021-2022.</p><p class=\"t-j\">Đây là lần đầu tiên Bộ GD-ĐT thực hiện việc này trên Cổng thông tin điện tử của Bộ, dù Thông tư số 22 về quy chế thi chọn học sinh giỏi cấp quốc gia do Bộ GD-ĐT ban hành ngày 25/8/2014, nêu rõ: “Đề thi và đáp án của kỳ thi chọn học sinh giỏi quốc gia phải được công bố trên website Bộ GD-ĐT ngay sau khi chấm thi xong”.</p><p class=\"t-j\">Chuyện tưởng 'vặt vãnh' nhưng đã gây không ít ẩn ức và hoài nghi trong giới giáo viên chuyên bồi dưỡng học sinh giỏi. Trước việc sau gần 10 kỳ thi học sinh giỏi quốc gia, Bộ GD-ĐT mới công khai đáp án như quy chế do chính mình xây dựng và ban hành, nhiều giáo viên nhìn nhận, tiếng nói của họ đã được Bộ GD-ĐT quan tâm và động thái 'lần đầu tiên' này là một sự điều chỉnh đáng ghi nhận. </p><p><strong>Vấn đề chưa được giải quyết triệt để?</strong></p><p class=\"t-j\">Tranh cãi đã dai dẳng nhiều năm qua về việc có nên duy trì trường chuyên, và các kỳ thi học sinh giỏi. Trong khi kỳ thi vẫn được duy trì, nhiều ý kiến cho rằng phải công khai, minh bạch hơn nữa để xứng đáng với một kì thi cấp quốc gia cũng như chủ trương học thật, thi thật.</p><figure class=\"table\"><table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\"><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/mong-doi-gi-sau-dieu-ky-la-gan-10-nam-o-ky-thi-hsg-quoc-gia-00bb31b7a9444146890e009d8c9901df.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Ảnh minh họa.</td></tr></tbody></table></figure><p class=\"t-j\">Chia sẻ với <i>VietNamNet</i>, thầy Lê Đình Hiển, giáo viên Trường Tiểu học, THCS &amp; THPT Đông Bắc Ga (Thanh Hóa) cho hay, hiện, Bộ GD-ĐT có công bố điểm nhưng theo cách gửi về các Sở riêng lẻ chứ không công bố công khai, đầy đủ thí sinh của tất cả các địa phương.</p><p class=\"t-j\">“Bộ GD-ĐT đã công bố đề và hướng dấn chấm (đáp án) thì không hiểu sao và cũng không có lý do gì mà không công bố công khai điểm thi của các thí sinh - công việc mà mọi năm vẫn làm. Thậm chí, tiến tới có thể công bố rộng rãi các bài thi của các thí sinh đạt giải. Việc làm này là cần thiết và làm minh bạch hóa kỳ thi. Nhưng trước mắt cần công bố điểm thi của các thí sinh dự thi hoặc chí ít chỉ cần công bố điểm của các thí sinh đạt giải”.</p><p class=\"t-j\">Nếu Bộ GD-ĐT không công bố điểm thi thì cũng cần làm rõ xem việc công bố điểm thi có vào diện trong “danh mục bí mật quốc gia” không?”.</p><p class=\"t-j\">Theo thầy Hiển, có nhiều lý do cho việc cần công bố công khai điểm của các thí sinh tham gia dự thi.</p><p class=\"t-j\">“Công bố điểm là yêu cầu chính đáng của thí sinh và giáo viên trực tiếp dạy các đội tuyển. Họ có quyền được biết điểm của mình. Công bố điểm để minh bạch hoàn toàn, tránh những dư luận không tốt về kỳ thi. Chưa kể, còn quyết định đến việc xếp giải, bởi theo nguyên tắc lấy giải từ cao xuống thấp. Đề thi như thế, hướng dẫn chấm như thế thì bài làm của thí sinh ra sao sẽ được thể hiện ở điểm số. Việc công bố điểm cũng giúp thí sinh tự đánh giá được bài làm của mình so với hướng dẫn chấm, thậm chí giúp minh bạch hóa khâu phúc khảo. Thêm nữa, công bố điểm giúp các trường có sự so sánh, đối chiếu với nhau, tạo sự công bằng”.</p><figure class=\"table\"><table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\"><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/mong-doi-gi-sau-dieu-ky-la-gan-10-nam-o-ky-thi-hsg-quoc-gia-4813cc9935fd443dbe936504d10b0394.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Ở phần công bố danh sách thí sinh đạt giải trong kỳ thi chọn học sinh giỏi quốc gia THPT năm học 2021-2022 bỗng \"trống\" cột điểm thi. Điều này khiến nhiều giáo viên, thí sinh thắc mắc bởi khác với thường lệ công bố như mọi năm.</td></tr></tbody></table></figure><p class=\"t-j\">Thầy Đinh Đức Hiền, một giáo viên dạy Sinh học ở Hà Nội cũng cho hay, Bộ GD-ĐT đã công bố đề thi, đáp án thì cũng nên công bố điểm số để thí sinh biết được mức độ bài làm của mình ra sao và cũng thuận lợi hơn cho các em nếu có nhu cầu phúc khảo.</p><p class=\"t-j\">Theo thầy Hiền, việc công bố công khai điểm thi thí sinh, phổ điểm thi, tỉ lệ học sinh ở mỗi giải và đáp án với biểu điểm chi tiết là điều vô cùng quan trọng, thể hiện tính minh bạch, công bằng xứng đáng của một kì thi chọn nhân tài quốc gia.</p><p class=\"t-j\">\"Bởi lẽ quy định giải hiện nay theo tỉ lệ phần trăm số thí sinh và xếp điểm từ cao xuống thấp. Theo qui định tổng số giải không vượt quá 50% số thí sinh dự thi, tổng số giải Nhất, Nhì, Ba không vượt quá 60% tổng số giải, số giải Nhất không vượt quá 5% tổng số giải. Chính vì thế có thể có những thí sinh chênh nhau 1 điểm vẫn có thể thuộc top giải Nhất, nhưng chênh 0,25 so với thí sinh giải Nhất cuối cùng đã thành giải Nhì, và đôi khi thiếu 0,25 sẽ trở thành không có giải. Việc không công khai điểm thi sẽ khiến thí sinh không biết được chính xác bao nhiêu điểm thì sẽ có giải tương ứng, điều này gây nghi ngại về tính công bằng trong kỳ thi\", thầy Hiền phân tích.</p><p class=\"t-j\">Theo thầy Hiền, thậm chí, việc công khai này còn giúp đánh giá đề thi đã phù hợp hay chưa, phù hợp với sự phân hóa thí sinh, phù hợp với xu hướng ra đề quốc tế hay không (đối với môn thi Olympic quốc tế).</p><p>\"Do vậy tôi chưa hiểu lý do vì sao điểm thi năm nay vẫn chưa được Bộ GD-ĐT công khai\".</p><p class=\"t-j\">Một thầy giáo ở Nghệ An chia sẻ: “Kỳ thi học sinh giỏi quốc gia nhằm phát hiện người học có năng khiếu về môn học để tạo nguồn bồi dưỡng, thực hiện mục tiêu đào tạo nhân tài cho đất nước. Đã là một kỳ thi chọn nhân tài cho đất nước thì càng phải chuẩn chỉ về tính minh bạch.</p><p class=\"t-j\">Việc Bộ GD-ĐT không công bố điểm của các thí sinh dự thi dù bất kỳ lý do gì cũng chưa thể hiện đầy đủ tính minh bạch cần có của một kỳ thi. Và vì chưa thể hiện đầy đủ tính minh bạch nên khó trách dư luận càng có những suy luận trái chiều. Thậm chí còn đặt vấn đề có hay không tiêu cực phía sau”.</p><p class=\"t-j\">Theo thầy giáo này, để kỳ thi học sinh giỏi quốc gia thực sự là kỳ thi nhằm phát hiện, thực hiện mục tiêu đào tạo nhân tài thì cần phải đảm bảo tính công khai minh bạch, sòng phẳng, không để tiêu cực, lợi ích nhóm có cơ hội nảy sinh, xâm nhập. Trong đó có việc công khai đáp án, công khai kết quả điểm số và công khai các bài thi đạt điểm cao.</p><p class=\"t-j\">Trao đổi với VietNamNet, một số giáo viên dạy Toán ở các tỉnh, thành cho biết thầy trò đang khá sốt ruột vì dù đã công bố mức điểm chọn thi vòng 2 nhưng Bộ GD-ĐT vẫn chưa có thông báo cụ thể về thời gian thi (theo kế hoạch ban đầu, thi chọn các đội tuyển quốc tế sẽ diễn ra vào ngày 6,7,8/4 - Quyết định 3039 của Bộ GD-ĐT ngày 1/10/2021).</p><p class=\"t-j\">Họ cũng kỳ vọng sau vòng thi chọn đội tuyển Olympic (TST) sắp tới, Bộ GD-ĐT tiếp tục công bố đáp án và điểm thi của các thí sinh.</p><p class=\"t-j\"><strong>Thiên Thanh</strong></p><div class=\"inner-article\"><p><a href=\"//vietnamnet.vn/vn/giao-duc/giau-diem-giau-dap-an-thi-chon-doi-tuyen-quoc-te-giao-vien-nghi-co-khuat-tat-826544.html#inner-article\"><img src=\"https://static-images.vnncdn.net/files/publish/mong-doi-gi-sau-dieu-ky-la-gan-10-nam-o-ky-thi-hsg-quoc-gia-577f2234eb6a4b1f873ab06b13b53db4.jpg\" alt=\"Giấu điểm, giấu đáp án thi chọn đội tuyển quốc tế: Giáo viên nghi có khuất tất\"></a></p><h4><a href=\"//vietnamnet.vn/vn/giao-duc/giau-diem-giau-dap-an-thi-chon-doi-tuyen-quoc-te-giao-vien-nghi-co-khuat-tat-826544.html#inner-article\">Giấu điểm, giấu đáp án thi chọn đội tuyển quốc tế: Giáo viên nghi có khuất tất</a></h4><p class=\"summary d-table c-000\">Việc đề nghị minh bạch công khai đề thi đáp án, danh sách các bài toán, câu hỏi đề nghị hàng năm cùng với tên giáo viên là một nhu cầu thỏa đáng cho nhưng người tham gia kì thi học sinh giỏi quốc gia.  </p></div>\n                            </div>"}