{"url": "https://vietnamnet.vn/ha-noi-van-tuyen-sinh-vao-lop-10-chuong-trinh-song-bang-nam-hoc-toi-2028622.html", "title": "Hà Nội vẫn tuyển sinh vào lớp 10 chương trình song bằng", "abstract": "Sở GD-ĐT Hà Nội cho hay, phụ huynh và học sinh có thể yên tâm khi chương trình đào tạo song bằng tú tài sẽ tiếp tục được triển khai ở cấp THPT trong năm học 2022-2023.", "content_html": "<div>\n                                <p>Năm nay, lứa học sinh học chương trình song bằng đầu tiên ở Hà Nội đã tốt nghiệp THCS. Tuy nhiên, gần đến ngày thi vào lớp 10 THPT, Hà Nội vẫn chưa đưa ra hướng dẫn nào về việc <a href=\"https://vietnamnet.vn/giao-duc/tuyen-sinh\" target=\"_blank\">tuyển sinh</a> hệ song bằng THPT cho năm học tới.</p>\n<p>Trước băn khoăn, lo lắng của một số phụ huynh, học sinh khi chưa nắm rõ thông tin <a href=\"https://vietnamnet.vn/thi-vao-lop-10-tag10525989033537559740.html\" target=\"_blank\">tuyển sinh vào lớp 10</a> chương trình đào tạo song bằng của năm học 2022-2023, mới đây Sở GD-ĐT Hà Nội vừa có thông tin phản hồi. </p>\n<p>Theo thông tin từ Sở GD-ĐT Hà Nội, học sinh tốt nghiệp THCS và hoàn thành chương trình đào tạo song bằng tú tài năm học 2021-2022 hoàn toàn yên tâm bởi chương trình này vẫn tiếp tục được triển khai ở cấp THPT trong năm học 2022-2023. </p>\n<p>Ngoài 2 trường THPT công lập là THPT Chu Văn An và THPT chuyên Hà Nội - Amsterdam, học sinh có thể đăng ký dự tuyển chương trình đào tạo song bằng vào các trường ngoài công lập có hệ Cambridge, như: THCS và THPT Alfred Nobel; THCS và THPT Nguyễn Siêu; THCS và THPT TH school; THCS và THPT Việt Úc Hà Nội; Trường Phổ thông Song ngữ liên cấp Wellspring, Vinschool, Horizon…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/thi-lop-10-nam-2022-1098.jpg\">\n<figcaption>Ảnh minh họa: Thanh Hùng</figcaption>\n</figure>\n<p>Nhằm bảo đảm thuận lợi nhất cho học sinh, Sở GD-ĐT Hà Nội vẫn giữ ổn định các quy định tuyển sinh vào lớp 10 chương trình đào tạo song bằng như năm học 2021-2022. </p>\n<p>Cụ thể, đối tượng dự tuyển là học sinh đã tốt nghiệp THCS, đủ điều kiện đăng ký dự tuyển vào lớp 10 trường THPT công lập trên địa bàn TP Hà Nội năm học 2022-2023.</p>\n<p>Điều kiện dự tuyển là học sinh hoặc cha (mẹ) học sinh có hộ khẩu thường trú tại Hà Nội; đúng độ tuổi; đã tốt nghiệp THCS; có điểm trung bình cả năm lớp 9 các môn Toán, Vật lý, Hóa học từ 8 trở lên; điểm trung bình cả năm lớp 9 môn tiếng Anh từ 8,5 trở lên; điểm trung bình cả năm lớp 9 môn Ngữ văn từ 6,5 trở lên. </p>\n<p>Phương thức tuyển sinh cũng được giữ ổn định như năm học 2021-2022, học sinh dự thi đủ các bài thi của 2 vòng thi. </p>\n<p>Vòng 1, học sinh dự thi các bài thi trong kỳ thi tuyển sinh vào lớp 10 THPT công lập không chuyên năm học 2022-2023 (diễn ra vào ngày 18 và 19/6/2022). Riêng học sinh thuộc diện tuyển thẳng theo quy định tại Quy chế tuyển sinh THCS và tuyển sinh THPT ban hành kèm theo Thông tư số 03/VBHN-BGDĐT ngày 3/5/2019 của Bộ GD-ĐT không phải dự thi vòng 1. </p>\n<p>Vòng 2 (dự kiến diễn ra vào ngày 29 và 30/6/2022), học sinh thi tuyển theo chương trình đào tạo tú tài Anh quốc. Theo đó, học sinh thi 3 môn Toán, Vật lý, Hóa học bằng Tiếng Anh; viết luận môn Tiếng Anh; thi nói môn Tiếng Anh.</p>\n<p>Sở GD-ĐT Hà Nội cũng cho biết, các mốc thời gian học sinh xác nhận nhập học, nộp hồ sơ nhập học của học sinh trúng tuyển chương trình đào tạo song bằng tú tài được thực hiện như với các học sinh trúng tuyển vào các trường THPT công lập không chuyên năm học 2022-2023. </p>\n<p>Theo Sở GD-ĐT Hà Nội, học sinh và phụ huynh cũng hoàn toàn yên tâm vì nguyện vọng của học sinh đăng ký dự tuyển vào lớp 10 chương trình đào tạo song bằng tú tài là nguyện vọng độc lập, không ảnh hưởng đến nguyện vọng đăng ký tuyển sinh vào các trường THPT chuyên và THPT không chuyên.</p>\n<p><strong>Thanh Hùng</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/kinh-nghiem-on-tap-thi-vao-lop-10-nuoc-rut-cua-thu-khoa-lop-10-ha-noi-2021-2027796.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/nam-sinh-tran-tung-bach-tro-thanh-thu-khoa-thi-vao-lop-10-ha-noi-nam-2021-1-1156.jpg\" alt=\"Thủ khoa lớp 10 Hà Nội chia sẻ cách ôn tập trong tuần nước rút\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/kinh-nghiem-on-tap-thi-vao-lop-10-nuoc-rut-cua-thu-khoa-lop-10-ha-noi-2021-2027796.html\">Thủ khoa lớp 10 Hà Nội chia sẻ cách ôn tập trong tuần nước rút</a></h3>\n<div class=\"insert-wiki-description\">Chỉ còn vài ngày nữa, các sĩ tử sẽ bước vào kỳ thi lớp 10 công lập tại Hà Nội. Trần Tùng Bách, thủ khoa lớp 10 năm 2021 cho rằng, thay vì “cày ngày cày đêm”, đây là lúc các thí sinh cần có chiến lược cụ thể để ôn tập hiệu quả.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/lich-thi-vao-lop-10-nam-2022-cua-63-tinh-thanh-ca-nuoc-moi-nhat-2019193.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/thi-sinh-ket-thuc-ngay-thi-dau-tien-de-thi-toan-de-tho-79.jpg\" alt=\"Lịch thi vào lớp 10 ở 63 tỉnh, thành phố năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lich-thi-vao-lop-10-nam-2022-cua-63-tinh-thanh-ca-nuoc-moi-nhat-2019193.html\">Lịch thi vào lớp 10 ở 63 tỉnh, thành phố năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Kể từ đầu tháng 6, nhiều tỉnh, thành trên cả nước sẽ bắt đầu tổ chức kỳ thi lớp 10 vào các trường THPT công lập và THPT chuyên trên địa bàn. Một số địa phương sẽ tổ chức xét tuyển thay vì thi tuyển vào lớp 10.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/ty-le-choi-vao-lop-10-cac-truong-cong-lap-tai-ha-noi-nam-2022-2024183.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/thi-lop-10-423.jpg\" alt=\"Hà Nội công bố 'tỷ lệ chọi' vào lớp 10 công lập năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ty-le-choi-vao-lop-10-cac-truong-cong-lap-tai-ha-noi-nam-2022-2024183.html\">Hà Nội công bố 'tỷ lệ chọi' vào lớp 10 công lập năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Chỉ có khoảng 69.000 suất vào lớp 10 công lập (không chuyên) nhưng có tới gần 130.000 thí sinh dự thi. Yên Hòa là trường có tỉ lệ chọi thi vào lớp 10 cao nhất.</div>\n</div>\n</summary>\n</div>\n                            </div>"}