{"url": "https://vietnamnet.vn/chuong-trinh-lop-10-moi-mot-mon-hoc-co-toi-11-cuon-sach-giao-khoa-2015652.html", "title": "Chương trình lớp 10 mới: Một môn học có tới 11 cuốn sách giáo khoa", "abstract": "Ở năm học 2022-2023 tới đây, đối với lớp 10 chương trình phổ thông mới, các học sinh sẽ có môn Mỹ thuật tới 11 đầu sách giáo khoa.", "content_html": "<div>\n                                <p>Theo quyết định phê duyệt danh mục sách giáo khoa lớp 10 sử dụng trong cơ sở <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> phổ thông theo chương trình phổ thông mới được Bộ trưởng Bộ GD-ĐT phê duyệt, sách Mỹ thuật sử dụng từ năm học 2022-2023 chỉ có sách của bộ “Kết nối tri thức và cuộc sống” do Nhà xuất bản Giáo dục Việt Nam.</p>\n<p>Như vậy, mặc dù tinh thần của chương trình giáo dục phổ thông mới là một chương trình nhiều bộ sách, nhằm “phá thế độc quyền”, song hiện nay, chỉ có sách Mỹ thuật của một nhà xuất bản.</p>\n<p>Tuy nhiên, riêng sách giáo khoa Mỹ thuật 10 bộ “Kết nối tri thức với cuộc sống” của Nhà xuất bản này lại có tới 10 cuốn sách về từng chủ đề: Hội họa; Kiến trúc; Thiết kế mỹ thuật đa phương tiện; Lý luận và lịch sử mỹ thuật; Đồ họa tranh in; Điêu khắc; Thiết kế thời trang; Thiết kế đồ họa; Thiết kế công nghiệp; Thiết kế mỹ thuật sân khấu, điện ảnh.</p>\n<p>Ngoài ra đi kèm với đó còn có sách giáo khoa Chuyên đề học tập Mỹ thuật 10, cũng thuộc bộ Kết nối tri thức và cuộc sống.</p>\n<p>Như vậy, dù chỉ một môn học Mỹ thuật thuộc một bộ sách nhưng có đến 11 đầu sách, trở thành môn học có nhiều sách giáo khoa nhất.</p>\n<p>Thực tế, nếu theo chương trình môn Mỹ thuật ở chương trình phổ thông mới, tên các đầu sách này tương ứng với các yêu cầu cần đạt của môn học.</p>\n<p>Nhìn vào số lượng đầu sách, một số ý kiến không khỏi băn khoăn tại sao chỉ với một môn Mỹ thuật mà phải chia nhỏ tới 11 cuốn sách như vậy.</p>\n<p>Trong khi hai môn Toán và Ngữ văn, dù số tiết rất nhiều, nhưng cũng chỉ 2-3 cuốn mỗi bộ. Hay ở cấp THCS ở ngay chính chương trình phổ thông mới, 2 phân môn Lịch sử và Địa lý vẫn có thể gộp chung thành 1 cuốn sách giáo khoa Lịch sử và Địa lý. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/chuong-trinh-lop-10-moi-mot-mon-hoc-co-toi-11-cuon-sach-giao-khoa-282d6a484d0244898e5f740048050252.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trao đổi với <em>VietNamNet</em>, bà Nguyễn Thị Đông, Tổng Chủ biên chương trình môn Mỹ thuật - chương trình phổ thông mới cho hay, theo thiết kế chương trình giáo dục phổ thông mới, môn Mỹ thuật lớp 10 có 10 yêu cầu cần đạt tự chọn trong số: Lý luận và lịch sử mỹ thuật; Hội họa; Đồ họa (tranh in); Điêu khắc; Thiết kế công nghiệp; Thiết kế đồ họa; Thiết kế thời trang; Thiết kế mỹ thuật sâu khấu, điện ảnh; Thiết kế mỹ thuật đa phương tiện; Kiến trúc.</p>\n<p>Trong số này, học sinh được phép chọn 4 nội dung để học.</p>\n<p>Như vậy, theo bà Đông, học sinh sẽ phải mua ít nhất 4 đầu sách - tương ứng với ít nhất 4 nội dung cần học.</p>\n<p>\"Các sách phải viết theo chương trình tổng thể môn học, còn 10 cuốn hay 1 cuốn do mỗi nhà xuất bản thiết kế”, bà Đông nói.</p>\n<p>Bà Đông cho hay, có thể vì môn Mỹ thuật có 10 nội dung về yêu cầu cần đạt nên Nhà xuất bản Giáo dục Việt Nam thiết kế mỗi nội dung thành một cuốn, để tạo thuận lợi cho học sinh.</p>\n<p>“Bởi nếu thiết kế sách gộp chung tất cả các nội thì dù chỉ chọn 4 nội dung nhưng các em vẫn phải mua sách với 10 nội dung, tức là vẫn phải trả tiền để mua những phần nội dung không chọn”, bà Đông nói.</p>\n<p>Tuy nhiên, bà Đông cho hay, lý do cụ thể về việc thiết kế ra 10 cuốn sách hay việc chia sách làm các nội dung so với sách gộp có kinh tế cho người học hơn hay không nếu tính theo giá bìa, in ấn,... thì chỉ có Nhà xuất bản Giáo dục Việt Nam mới nắm rõ được.</p>\n<p>Riêng cuốn Chuyên đề học tập Mỹ thuật 10, chỉ trong trường hợp học sinh tự chọn chuyên đề để rèn thêm kỹ năng mới phải mua thêm.</p>\n<p><strong>Một môn học 11 cuốn sách, nhà xuất bản nói gì?</strong></p>\n<p>Trao đổi với VietNamNet, đại diện Nhà xuất bản Giáo dục Việt Nam cho hay, theo quy định của chương trình giáo dục phổ thômg mới, ở cấp THPT, học sinh mỗi lớp 10, 11, 12 được lựa chọn 4 nội dung trong 10 nội dung bao gồm: Lí luận và lịch sử mĩ thuật; Hội hoa; Đồ hoạ; Điêu khắc; Thiết kế công nghiệp; Thiết kế thời trang; Thiết kế đồ hoạ; Thiết kế mĩ thuật sân khấu, điện ảnh; Thiết kế mĩ thuật đa phương tiện; Kiến trúc.</p>\n<p>Do vậy, Nhà xuất bản Giáo dục Việt Nam biên soạn 10 cuốn SGK Mỹ thuật tương ứng với 10 nội dung được quy định trong chương trình. Tuy nhiên, học sinh chỉ lựa chọn 4 cuốn sách trong số 10 cuốn sách nói trên, tuỳ theo điều kiện tổ chức dạy học của từng nhà trường.</p>\n<p>\"Việc biên soạn độc lập các cuốn SGK môn Mĩ thuật để phù hợp với lựa chọn của học sinh. Nếu biên soạn gộp các nội dung này vào một cuốn sách thì sẽ gây lãng phí vì học sinh chỉ chọn học 4/10 nội dung Mỹ thuật theo quy định của chương trình\", đại diện Nhà xuất bản này nói.</p>\n<p><strong>Hải Nguyên</strong><strong></strong></p>\n                            </div>"}