{"url": "https://vietnamnet.vn/cuu-hoc-sinh-chuyen-van-phat-hien-ly-do-tre-con-ghet-toan-2063261.html", "title": "Cựu học sinh chuyên Văn 'phát hiện' lý do trẻ con ghét Toán", "abstract": "Đến giờ mình mới hiểu vì sao phần lớn trẻ em ghét Toán. Vì môn Toán chủ yếu dùng từ Hán Việt. Đọc một đề toán có hai dòng toàn những từ như: đa thức, nhân tử, bội với chẳng ước… thì bộ não trẻ em dễ bị nhức mỏi.", "content_html": "<div>\n                                <p><em>VietNamNet giới thiệu bài viết của chị Nguyễn Ngọc Diệp chia sẻ góc nhìn tại sao trẻ con sợ, thậm chí là ghét môn Toán.</em></p>\n<p><em>Dưới đây là bài viết của chị Nguyễn Ngọc Diệp.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/mon-toan-1387.png\">\n<figcaption>Một tiết học toán của học trò cấp 2. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Đợt này sách gối đầu giường của tôi là Toán 8. May quá, kiến thức cũ vẫn còn nguyên. Để được như thế là nhờ ơn cô Khanh. Nhờ có cô mà mấy đứa chuyên Văn chúng tôi lao vào học Toán và thành công rực rỡ trong kỳ thi vào cấp 3 (1997-1999).</p>\n<p>Đến giờ tôi mới hiểu vì sao phần lớn trẻ em ghét Toán. Vì môn Toán chủ yếu dùng từ Hán Việt. Đọc một đề toán có hai dòng toàn những từ như: đa thức, nhân tử, bội với chẳng ước… thì bộ não trẻ em dễ bị nhức mỏi.</p>\n<p>Ngoài ra Toán học đòi hỏi sự logic, chính xác cao độ. Môn này yêu cầu người học phải biết cách phân tích thông tin, vừa phải biết nhìn tổng thể, vừa phải biết soi chi tiết, ngoài ra người học còn phải biết tổng hợp kiến thức, từ đó mới rút ra quy luật.</p>\n<p>Để học Toán, não người tiêu tốn nhiều nhiên liệu nhiều hơn mức bình thường. Nên chẳng có gì khó hiểu khi đến giờ Toán, rất nhiều đứa trẻ cảm thấy căng thẳng, sợ hãi, chỉ muốn bỏ trốn.</p>\n<p>Trước khó khăn bao giờ cũng có hai lựa chọn: Đi tiếp hoặc đầu hàng. Thường thì đầu hàng sẽ đỡ mệt hơn. <em>“Con ghét Toán!”</em>, trẻ con thường tuyên bố đơn giản thế đấy.</p>\n<p>Tuy nhiên, cũng chẳng vì thế mà sợ bọn trẻ không học nổi Toán. Vì môn Toán là môn cung cấp “doping” tự nhiên cho trẻ con.<br>Với môn Văn, làm được bài hay không, phải đợi cô chấm. Nhưng với Toán, giải được hay không học sinh biết ngay. Đứa nào giải được bài, bộ phận tưởng thưởng của não ngay lập tức tiết ra cảm giác sung sướng, hào hứng. Giải được Toán thường xuyên, học sinh dễ bị nghiện cảm giác làm bài tập và muốn chinh phục kiến thức khó hơn.</p>\n<p>Nhìn hình thức môn Toán rất khô khan nhưng thực ra nó đòi hỏi một bộ não vô cùng linh hoạt và sáng tạo. Nó rèn cho người học tư duy phân tích, tư duy logic, giải quyết vấn đề. Tính ứng dụng của Toán học rất cao.</p>\n<p>Đôi khi để né Toán, con tôi vẽ, hay đọc sách lịch sử nghệ thuật. Mỗi lần nó tuyên bố ghét Toán, tôi lại chỉ cho nó chương về Leonardo da Vinci. <em>\"Con hỏi ông ấy đi, một họa sĩ như ông ấy cần gì phải giỏi Toán đến thế nhỉ?\".</em></p>\n<p><strong>Nguyễn Ngọc Diệp</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nu-sinh-lop-11-chuyen-toan-tro-thanh-kien-tuong-co-vua-the-gioi-2061241.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/nguyen-hong-nhung-ava-471.jpg\" alt=\"Nữ sinh lớp 11 chuyên Toán trở thành kiện tướng cờ vua thế giới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nu-sinh-lop-11-chuyen-toan-tro-thanh-kien-tuong-co-vua-the-gioi-2061241.html\">Nữ sinh lớp 11 chuyên Toán trở thành kiện tướng cờ vua thế giới</a></h3>\n<div class=\"insert-wiki-description\">Nguyễn Hồng Nhung (học sinh lớp 11 chuyên Toán 2 Trường THPT Chuyên Hà Nội - Amsterdam) vừa giành Huy chương Bạc tại Giải Vô địch Cờ vua thanh niên thế giới 2022.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nu-sinh-chuyen-toan-vo-dich-giai-co-vua-quoc-gia-o-tuoi-16-2056008.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/nguyen-hong-nhung-1-882.jpg\" alt=\"Nữ sinh chuyên Toán thắng 7 kiện tướng và đại kiện tướng, vô địch Cờ vua quốc gia\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nu-sinh-chuyen-toan-vo-dich-giai-co-vua-quoc-gia-o-tuoi-16-2056008.html\">Nữ sinh chuyên Toán thắng 7 kiện tướng và đại kiện tướng, vô địch Cờ vua quốc gia</a></h3>\n<div class=\"insert-wiki-description\">Ở Giải vô địch Cờ vua xuất sắc quốc gia năm 2022 vừa diễn ra, Nguyễn Hồng Nhung (lớp 11 chuyên Toán 2 Trường THPT Chuyên Hà Nội-Amsterdam) giành Huy chương Vàng nội dung Cờ siêu chớp đầy thuyết phục.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tran-xuan-bach-huy-chuong-vang-tin-hoc-quoc-te-noi-ve-bai-toan-tung-tran-tro-2049599.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/tran-xuan-bach-olympic-tin-hoc-quoc-te-2022-43.jpg\" alt=\"Huy chương Vàng Tin học quốc tế và bài toán từng trăn trở\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tran-xuan-bach-huy-chuong-vang-tin-hoc-quoc-te-noi-ve-bai-toan-tung-tran-tro-2049599.html\">Huy chương Vàng Tin học quốc tế và bài toán từng trăn trở</a></h3>\n<div class=\"insert-wiki-description\">Trong lần dự thi Olympic Tin học quốc tế đầu tiên của mình, Trần Xuân Bách (học sinh lớp 11, Trường THPT chuyên Khoa học tự nhiên, ĐH Quốc gia Hà Nội) đã giành được Huy chương Vàng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/4-phuong-phap-de-hoc-sinh-thich-thu-hon-voi-mon-toan-2047180.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/anh-1-1030.png\" alt=\"4 phương pháp để học sinh thích thú hơn với môn Toán\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/4-phuong-phap-de-hoc-sinh-thich-thu-hon-voi-mon-toan-2047180.html\">4 phương pháp để học sinh thích thú hơn với môn Toán</a></h3>\n<div class=\"insert-wiki-description\">Một phương pháp dạy khiến học sinh hứng thú hơn với môn Toán là dạy học qua những dự án gắn liền với thực tế.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/xep-hang-dia-phuong-co-trung-binh-diem-thi-mon-toan-tot-nghiep-thpt-2022-2042403.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/top-10-tinh-2022-188.png\" alt=\"Học sinh Nam Định giỏi Toán nhất cả nước\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/xep-hang-dia-phuong-co-trung-binh-diem-thi-mon-toan-tot-nghiep-thpt-2022-2042403.html\">Học sinh Nam Định giỏi Toán nhất cả nước</a></h3>\n<div class=\"insert-wiki-description\">Lần thứ 2, Nam Định là địa phương dẫn đầu cả nước về điểm trung bình môn Toán thi tốt nghiệp THPT.</div>\n</div>\n</article>\n</div>\n                            </div>"}