{"url": "https://vietnamnet.vn/mu-bao-hiem-doc-dao-lam-tu-soi-nam-2023677.html", "title": "Mũ bảo hiểm độc đáo làm từ… sợi nấm", "abstract": "Một Studio ở Hà Lan đã thiết kế ra một loại mũ bảo hiểm xe đạp thân thiện với môi trường làm từ sợi nấm và cây gai dầu.", "content_html": "<div>\n                                <p>Theo Dezeen, các loại mũ bảo hiểm đủ điều kiện lưu thông tại Hà Lan hiện đều được sản xuất từ những vật liệu khó bị phân hủy và có giá thành không hề rẻ. Tuy nhiên, một studio tên MOM đã đưa ra một nguyên mẫu mũ bảo hiểm thân thiện với môi trường 100% mà vẫn đảm bảo an toàn.</p>\n<p>Không phải làm từ sợi carbon đắt đỏ hay những từ nhựa EPS không thân thiện với môi trường, MyHelmet – \"nồi cơm điện\" này làm từ sợi nấm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/mu-bao-hiem-1-954.png\">\n<figcaption>MyHelmet là chiếc mũ bảo hiểm hoàn toàn thân thiện với môi trường. Ảnh: dezeen</figcaption>\n</figure>\n<p>Cụ thể, lớp vỏ bảo vệ chính của MyHelmet được cấu thành từ một loại sợi được chiết xuất từ phần rễ thịt của cây nấm. Lớp vỏ mỏng bên ngoài và dây đeo của chiếc mũ được làm từ cây gai dầu. Nhờ nguyên liệu hoàn toàn tự nhiên, quá trình sản xuất MyHelmet không hề sản sinh khí CO2 ra môi trường, bản thân chiếc mũ có thể tự phân hủy sau khi không còn được sử dụng.</p>\n<p>Tác giả của chiếc mũ là Alessandra Sisti cho biết ý tưởng về một chiếc mũ thân thiện với môi trường là đề án tốt nghiệp của cô, và studio MOM đã giúp cô tìm ra vật liệu phù hợp nhất sau rất nhiều thử nghiệm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/mu-bao-hiem-2-955.png\">\n<figcaption>Alessandra Sisti là tác giả của mũ bảo hiểm sợi nấm. Ảnh: dezeen</figcaption>\n</figure>\n<p>“MyHelmet thay thế nhựa EPS thông thường bằng sợi nấm được nuôi dưỡng trong một môi trường đặc biệt. Trong quá trình phát triển, tôi sẽ liên tục gia nhiệt cho sợi nấm, việc này khiến cho cấu trúc của sợi nấm trở nên tương tự với nhựa EPS: nhẹ, dẫn nhiệt thấp và cứng cáp. Ngoài ra, cấu trúc tự nhiên của sợi nấm cũng giúp không khí lưu thông tốt hơn, giúp cho người đội có cảm giác mát mẻ hơn so với mũ bảo hiểm thông thường” – Sisti chia sẻ</p>\n<p>Ngoài vật liệu chính là sợi nấm, MyHelmet còn được cấu thành từ nhiều vật liệu tự nhiên khác nhằm tạo ra sự kết dính giữa sợi nấm và sợi cây gai dầu. Điều này giúp cho chiếc mũ bảo hiểm không phải sử dụng bất kì một loại keo dán nào.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/mu-bao-hiem-3-956.png\">\n<figcaption>Phần khung chính của MyHelmet làm từ sợi nấm, dây đeo và vỏ ngoài làm từ cây gai dầu. Ảnh: Dezeen</figcaption>\n</figure>\n<p>Về tính an toàn, studio MOM đã mô phỏng bài kiểm tra chất lượng NTA (tiêu chuẩn an toàn mũ bảo hiểm tại Hà Lan) để kiểm tra MyHelmet. Kết quả đạt được rất khả quan, nhưng vẫn cần thêm những kiểm tra chính thức để chiếc mũ có thể đưa và sản xuất hàng loạt.</p>\n<p>Theo các chuyên gia giao thông tại Hà Lan, người dùng nên thay mũ bảo hiểm sau 3-5 năm, vì độ bền của mũ có thể bị giảm do hao mòn trong quá trình sử dụng. Số lượng mũ đã qua sử dụng này tạo ra một lượng nhựa không nhỏ, khiến cho chính quyền tốn không ít tiền để tái chế, nhưng mũ bảo hiểm làm từ sợi nấm có thể là lời giải cho vấn đề này.</p>\n<p><strong>Việt Dũng</strong> (Theo dezeen)</p>\n                            </div>"}