{"url": "https://vietnamnet.vn/sinh-vien-thong-dong-voi-nguoi-ngoai-lua-tien-hoc-phi-cua-bo-me-2025471.html", "title": "Sinh viên thông đồng với người ngoài lừa tiền học phí của bố mẹ", "abstract": "Trường ĐH Công nghiệp Thực phẩm TP.HCM cảnh báo sinh viên về việc một số đối tượng gửi thông báo đóng học phí vào tài khoản cá nhân.", "content_html": "<div>\n                                <p style=\"text-align: left;\">Theo bà Hoàng Thị Thoa, Phó giám đốc Trung tâm tuyển sinh và truyền thông <a href=\"https://vietnamnet.vn/truong-dh-cong-nghiep-thuc-pham-tphcm-tag382999026084321478.html\" target=\"_blank\">Trường ĐH Công nghiệp thực phẩm TP.HCM</a>, cho biết thời gian gần đây có một số phụ huynh liên hệ với trường thắc mắc về việc đóng học phí.<br> <br>Trước đó, một số sinh viên của trường nhận được thông báo đóng học phí vào tài khoản cá nhân của Nguyễn Duy Hiếu. Người này xưng trưởng phòng kế hoạch tài chính của trường gửi một thông báo gia hạn đóng học phí học kỳ 1 năm học 2021-2022 được gửi đến email của sinh viên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/hoc-phi-70.jpeg\">\n<figcaption>Lừa sinh viên đóng học phí vào tài khoản cá nhân</figcaption>\n</figure>\n<p></p>\n<p style=\"text-align: left;\">Theo thông báo này, do diễn biến phức tạp của dịch COVID-19 nên trường gia hạn đóng học phí đến tháng 1-2022. Sinh viên đóng học phí bằng cách chuyển tiền trực tiếp vào tài khoản của Nguyễn Duy Hiếu, Trưởng phòng kế hoạch tài chính.</p>\n<p style=\"text-align: left;\">Bà Thoa cho biết nhiều sinh viên đã chuyển học phí vào tài khoản này. Ngoài việc sinh viên bị lừa, đáng chú ý là có tình trạng sinh viên thông đồng với người ngoài lừa tiền cha mẹ. Đã có trường hợp đóng hơn 10 triệu học phí, khi phụ huynh liên hệ trường để xác nhận đóng học phí cho con nhưng trường kiểm tra mới phát hiện con của phụ huynh này không theo học tại trường.</p>\n<p style=\"text-align: left;\">Theo bà Thoa, nhà trường thu học phí qua 2 tài khoản ngân hàng của trường và đã công khai rõ ràng khi thông báo cho sinh viên. Trường không thu bất kỳ khoản nào qua tài khoản cá nhân vì vậy cảnh báo sinh viên, phụ huynh tránh bị đối tượng xấu lợi dụng lừa tiền. <br> <br><strong>Lê Huyền</strong></p>\n                            </div>"}