{"url": "https://vietnamnet.vn/hoc-sinh-ha-noi-co-the-nghi-he-muon-hon-so-voi-moi-nam-2008958.html", "title": "Học sinh Hà Nội có thể nghỉ hè muộn hơn mọi năm", "abstract": "Sở GD-ĐT Hà Nội đang đề xuất, xin ý kiến Bộ GD-ĐT và UBND thành phố về việc lùi thời gian kết thúc năm học. Nếu được thông qua, có thể học sinh Hà Nội sẽ nghỉ hè muộn hơn so với mọi năm.", "content_html": "<div>\n                                <p>Trao đổi với <a href=\"https://vietnamnet.vn/\">VietNamNet</a>, ông Trần Thế Cương, Giám đốc Sở GD-ĐT Hà Nội cho biết, Sở đang đề xuất và chờ ý kiến của Bộ GD-ĐT cùng UBND TP Hà Nội về việc cho phép học sinh toàn thành phố lùi thời gian kết thúc năm học.</p>\n<p>Ông Cương cho biết, theo quy định về khung thời gian năm học 2021-2022 mà UBND TP phê duyệt, các trường kết thúc năm học trước ngày 31/5/2022, trong đó có 2 tuần dự phòng.</p>\n<p>Do đó, trong bối cảnh hiện nay, nếu các nhà trường thấy cần thiết thì có thể tận dụng khoảng thời gian 2 tuần cuối năm học để bù đắp, củng cố kiến thức, kỹ năng cho học sinh, đảm bảo từ lớp 1 đến lớp 11 kết thúc năm học chậm nhất là 31/5.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/hoc-sinh-tieu-hoc-ha-noi-trong-ngay-tro-lai-truong-vao-64-anh-thanh-hung-5c8591492fab495e812b11a0cf1d2299.jpg\">\n<figcaption>Học sinh tiểu học Hà Nội trong ngày trở lại trường vào 6/4. Ảnh: Thanh Hùng</figcaption>\n</figure>\n<p>Riêng học sinh lớp 12, các nhà trường kéo dài năm học hơn nhằm cho học sinh ôn tập, đáp ứng kỳ thi tốt nghiệp THPT năm 2022. Việc kéo dài thời gian năm học bao lâu, phụ thuộc các trường nhằm chủ động đảm bảo chất lượng dạy và học.</p>\n<p>“Trước tình hình năm học vừa qua học sinh trên toàn thành phố Hà Nội học trực tuyến kéo dài, Sở GD-ĐT Hà Nội quyết định đề xuất lùi thời gian kết thúc năm học so với dự kiến để các em có thêm thời gian ôn tập”, ông Cương cho hay.</p>\n<p>Ông Cương cũng cho biết thêm, đến thời điểm này, Sở GD-ĐT chưa nhận được thông tin phản hồi về đề xuất từ phía Bộ GD-ĐT cũng như UBND TP.</p>\n<p>Trước đó, Bộ GD-ĐT cũng có công văn gửi các sở GD-ĐT cho phép các địa phương chủ động điều chỉnh kế hoạch dạy học để ứng phó với tình hình dịch Covid-19.</p>\n<p><strong><b>Hải Nguyên</b></strong><strong><b></b></strong></p>\n                            </div>"}