{"url": "https://vietnamnet.vn/de-xuat-thu-tuong-phat-dong-phong-trao-thi-dua-xay-dung-xa-hoi-hoc-tap-2017841.html", "title": "Đề xuất Thủ tướng phát động phong trào thi đua xây dựng xã hội học tập", "abstract": "Sáng 10/5, Hội Khuyến học Việt Nam tổ chức hội nghị Chuyên đề về công tác thi đua trong lĩnh vực khuyến học, khuyến tài, xây dựng xã hội học tập.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/de-xuat-thu-tuong-phat-dong-phong-trao-thi-dua-xay-dung-xa-hoi-hoc-tap-9df4c71980a04f33a0e03715f6986a2e.jpg\">\n<figcaption>Toàn cảnh hội nghị. Ảnh: Thanh Hùng</figcaption>\n</figure>\n<p>Tại hội nghị, nhiều đại biểu cho rằng, mặc dù đến nay, có nhiều chương trình hành động, nhiều văn bản ra đời về việc khuyến học, khuyến tài, xây dựng xã hội học tập, song vẫn còn một số rào cản trong công tác này.</p>\n<p>Trong đó, nhận thức về học tập suốt đời và xây dựng xã hội học tập trong các cấp ủy, chính quyền, cơ sở, đơn vị từ trung ương đến địa phương còn bất cập, hạn chế. Tầm quan trọng và lợi ích của tự học, học thường xuyên, học tập suốt đời nhằm phát triển kỹ năng, nâng cao năng lực nghề nghiệp, tự tạo việc làm, hoàn thiện cá nhân, nâng cao năng lực cạnh tranh cho tổ chức, doanh nghiệp, thúc đẩy tăng trưởng kinh tế,... chưa được các cơ quan, doanh nghiệp cộng đồng và cá nhân hiểu rõ và nhận thức đầy đủ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/de-xuat-thu-tuong-phat-dong-phong-trao-thi-dua-xay-dung-xa-hoi-hoc-tap-b5806815f472432ab45801d0bda75154.jpg\">\n<figcaption>GS.TS Nguyễn Thị Doan, Chủ tịch Hội Khuyến học Việt Nam. Ảnh: Thanh Hùng</figcaption>\n</figure>\n<p>GS.TS Nguyễn Thị Doan, Chủ tịch Hội Khuyến học Việt Nam cho hay, đã từ lâu, cũng chưa có phong trào thi đua nào mang tính quốc gia về xây dựng xã hội học tập. </p>\n<p>“Chúng ta thấy một dân tộc dốt là một dân tộc yếu, song tất cả do sự học, do giáo dục đào tạo mà ra”, bà Doan nói và đề nghị các đại biểu cần tập trung thảo luận về nội dung đó là “cần thiết phải diệt giặc dốt trong thời kỳ 4.0”.</p>\n<p>“Đến nay rất nhiều phong trào thi đua trong ngành giáo dục, nhưng mới chỉ dừng lại ở trong hệ thống ngành giáo dục. Hội Khuyến học Việt Nam cũng phát động phong trào thi đua khuyến học, khuyến tài, xây dựng xã hội học tập nhưng vẫn chỉ là nằm trong nội bộ Hội. Chính vì vậy, cần đặt ra về sự cần thiết phải phát động phong trào thi đua mang tính quốc gia về khuyến học, khuyến tài, xây dựng xã hội học tập”, bà Doan nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/de-xuat-thu-tuong-phat-dong-phong-trao-thi-dua-xay-dung-xa-hoi-hoc-tap-47ba8bf052df4f14ac35bf59ee5210ba.jpg\">\n<figcaption>Ông Lê Mạnh Hùng, Phó Chủ tịch kiêm Tổng Thư ký Hội Khuyến học Việt Nam. Ảnh: Thanh Hùng</figcaption>\n</figure>\n<p>Theo ông Lê Mạnh Hùng, Phó Chủ tịch kiêm Tổng Thư ký Hội Khuyến học Việt Nam, muốn có xã hội học tập thì trước hết phải có công dân học tập.</p>\n<p>“Hình dung xã hội học tập như là một ngôi nhà và công dân học tập như là những viên gạch. Những viên gạch có chắc chắn thì mới xây nên được ngôi nhà vững”, ông Hùng nói và cho rằng, muốn xây dựng xã hội học tập thì cả nước phải cùng chung tay.</p>\n<p>“Cần xây dựng được môi trường, phong trào học tập mà ai cũng có cơ hội để tiếp tục học tập. Và các cấp, các ngành, mọi lực lượng xã hội đều phải tham gia vào công tác giáo dục”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/de-xuat-thu-tuong-phat-dong-phong-trao-thi-dua-xay-dung-xa-hoi-hoc-tap-de0ed2186d5745148712a867cba267e5.jpg\">\n<figcaption>Ông Trịnh Xuân Hiếu, Vụ trưởng Vụ Thi đua – Khen thưởng (Bộ GD-ĐT). Ảnh: Kim Hiền.</figcaption>\n</figure>\n<p>Ông Trịnh Xuân Hiếu, Vụ trưởng Vụ Thi đua – Khen thưởng (Bộ GD-ĐT) cho hay, nguyên nhân chủ yếu của những rào cản, bất cập là công tác thông tin, tuyên truyền, phổ biến nâng cao nhận thức chưa thật sự chất lượng, hiệu quả. </p>\n<p>Từ những rào cản, bất cập, Bộ GD-ĐT cũng nhận thấy rằng, đã đến lúc phải có một phong trào thi đua do Thủ tướng Chính phủ phát động trên bình diện cả nước, thúc đẩy học suốt đời trong nhân dân. Theo phía Bộ GD-ĐT, đó cũng là cách để thực hiện đổi mới căn bản, toàn diện giáo dục và đào tạo hiệu quả nhất.</p>\n<p>Đồng tình với điều này, ông Vũ Chiến Thắng, Thứ trưởng Bộ Nội vụ nhận định, cần có một cuộc phát động bài bản của cả hệ thống chính trị để tập hợp tất cả nguồn lực nhằm khuyến học, khuyến tài, xây dựng xã hội học tập.</p>\n<p>“Ngành giáo dục hiện nay còn một số vấn đề. Phát triển xã hội học tập sẽ phần nào hỗ trợ cho nền giáo dục của chúng ta”, ông Thắng nói.</p>\n<p>Hiện, Bộ GD-ĐT đang phối hợp với Hội Khuyến học Việt Nam để đề xuất Thủ tướng Chính phủ phát động Phong trào thi đua “Cả nước thi đua khuyến học, khuyến tài, xây dựng xã hội học tập”.</p>\n<p><strong>Thanh Hùng</strong></p>\n                            </div>"}