{"url": "https://vietnamnet.vn/ha-noi-cho-giao-vien-dat-ielts-tu-6-5-di-boi-duong-o-nuoc-ngoai-2064240.html", "title": "Hà Nội cho giáo viên đạt IELTS từ 6.5 đi bồi dưỡng ở nước ngoài", "abstract": "UBND TP Hà Nội vừa ban hành quyết định phê duyệt chương trình bồi dưỡng nâng cao phương pháp dạy học, công nghệ thông tin ở nước ngoài cho giáo viên đạt điểm IELTS từ cao xuống thấp.", "content_html": "<div>\n                                <p>Theo đó, mục đích của chương trình mà UBND TP Hà Nội hướng đến là học viên được nâng cao kĩ thuật ứng dụng công nghệ trong giảng dạy tiếng Anh; hiểu và sử dụng thành thạo các chiến lược trong giảng dạy các kĩ năng nghe, nói, đọc, viết môn tiếng Anh hiệu quả hơn. Cùng đó, qua khóa học, các học viên sẽ áp dụng được công nghệ thông tin trong giảng dạy các kĩ năng nghe nói, đọc, viết và triển khai trong các giờ học cụ thể. </p>\n<p>Thời gian của chương trình bồi dưỡng kéo dài trong 14 ngày, trong đó 5 ngày học lý thuyết, 5 ngày thực hành và thảo luận, 4 ngày dự giờ thực tế.</p>\n<p>Đối tượng tham gia là viên chức giáo viên cấp tiểu học, THCS, THPT, trung tâm giáo dục thường xuyên- chuyên nghiệp đạt IELTS từ 6.5 trở lên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/dsc-0816-1613.jpg\">\n<figcaption>Ảnh minh họa: Hoàng Hà</figcaption>\n</figure>\n<p>Theo thông tin từ UBND TP Hà Nội, chương trình bồi dưỡng áp dụng phương pháp giảng dạy và học tập tích cực, lý thuyết kết hợp với trao đổi thảo luận theo nhóm nhằm phát huy tư duy sáng tạo của người học.</p>\n<p>Người học cũng sẽ được thực hành xây dựng giáo án ứng dụng công nghệ thông tin trong giảng dạy các kĩ năng nghe, nói, đọc, viết; tiến hành trao đổi kinh nghiệm về tổ chức các hoạt động dạy học kĩ năng.</p>\n<p>Quá trình học tập, học viên có thể nghiên cứu trước các chủ đề cần quan tâm để tiếp thu bài giảng hiệu quả hơn. Chương trình có kết hợp lý thuyết với thực tế giảng dạy. Học viên được áp dụng công nghệ thông tin vào thực tế, được tới tham dự trực tiếp các giờ giảng của giáo viên nước ngoài sử dụng kĩ thuật giảng dạy hiện đại ở các trường học, phù hợp với đối tượng học viên.</p>\n<p>UBND TP Hà Nội giao Sở GD-ĐT căn cứ chương trình được phê duyệt, phối hợp với cơ sở đào tạo có năng lực, thẩm quyền để biên soạn tài liệu và tổ chức bồi dưỡng đảm bảo chất lượng, hiệu quả, đúng quy định.</p>\n<p>Sở GD-ĐT Hà Nội sẽ chịu trách nhiệm báo cáo UBND TP và cơ quan có thẩm quyền khi tổ chức các lớp bồi dưỡng tại nước ngoài theo các quy định về đào tạo, bồi dưỡng tại nước ngoài.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ha-noi-dao-tao-nang-chuan-ielts-cho-3-649-giao-vien-tieng-anh-2049673.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/giao-vien-323-383.jpg\" alt=\"Hà Nội đào tạo IELTS cho hơn 3.600 giáo viên tiếng Anh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ha-noi-dao-tao-nang-chuan-ielts-cho-3-649-giao-vien-tieng-anh-2049673.html\">Hà Nội đào tạo IELTS cho hơn 3.600 giáo viên tiếng Anh</a></h3>\n<div class=\"insert-wiki-description\">Thông tin được đưa ra tại hội nghị tổng kết năm học 2021-2022, phương hướng và nhiệm vụ trọng tâm năm học 2022-2023 do Sở GD-ĐT Hà Nội tổ chức sáng 15/8.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ha-noi-bo-sung-2-361-bien-che-giao-vien-2059346.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/dsc-1033-649-1135.jpeg\" alt=\"Hà Nội bổ sung 2.361 biên chế giáo viên\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ha-noi-bo-sung-2-361-bien-che-giao-vien-2059346.html\">Hà Nội bổ sung 2.361 biên chế giáo viên</a></h3>\n<div class=\"insert-wiki-description\">HĐND TP Hà Nội vừa quyết định giao bổ sung 2.361 biên chế giáo viên năm học 2022-2023 cho Sở Giáo dục và Đào tạo, UBND quận, huyện.</div>\n</div>\n</article>\n</div>\n                            </div>"}