{"url": "https://vietnamnet.vn/hai-phong-thi-vao-lop-10-voi-3-mon-tu-ngay-7-9-6-2015163.html", "title": "Hải Phòng thi vào lớp 10 với 3 môn từ ngày 7-9/6", "abstract": "Sở GD-ĐT Hải Phòng vừa công bố kế hoạch tuyển sinh vào lớp 10 THPT năm học 2022-2023. Theo đó, các thí sinh dự thi vào các trường THPT công lập không chuyên sẽ làm bài thi 3 môn, từ ngày 7-9/6.", "content_html": "<div>\n                                <p>Cụ thể, phương thức tuyển sinh vào trường THPT công lập không chuyên của Hải Phòng năm nay là thi tuyển với 3 bài thi gồm: môn Ngữ văn; môn Toán; môn Ngoại ngữ (Thí sinh được đăng ký một trong các thứ tiếng: Tiếng Anh, tiếng Nga, tiếng Pháp, tiếng Trung Quốc, tiếng Nhật Bản, tiếng Hàn Quốc).</p>\n<p><strong>Điểm xét tuyển (ĐXT) thi vào lớp 10 ở Hải Phòng được tính theo công thức:</strong></p>\n<p>ĐXT= (Điểm bài thi Toán + Điểm bài thi Văn) x 2 + Điểm bài thi Ngoại ngữ + Điểm ưu tiên (nếu có).</p>\n<p>Các bài thi chấm theo thang điểm 10.</p>\n<p>Sở GD-ĐT Hải Phòng chỉ xét tuyển đối với các thí sinh tham gia thi tuyển đủ 3 bài thi (Ngữ Văn, Toán, Ngoại ngữ), không vi phạm quy chế thi đến mức hủy bài thi, điểm của mỗi bài thi đều lớn hơn 1 điểm.</p>\n<p>Như vậy, những thí sinh dự thi vào Trường THPT chuyên Trần Phú có tối đa 7 nguyện vọng xét tuyển (5 nguyện vọng vào các lớp của Trường THPT chuyên Trần Phú và 2 nguyện vọng vào trường THPT công lập). Thí sinh lưu ý, các nguyện vọng được sắp xếp theo thứ tự từ cao xuống thấp, trong đó nguyện vọng 1 là nguyện vọng cao nhất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-minh-hoa-thanh-hung-16f45cb4ede14b7f82c69f2ef83090da.jpg\">\n<figcaption>Ảnh minh họa: Thanh Hùng</figcaption>\n</figure>\n<p>Đối với các trường ngoài công lập, sẽ sử dụng phương thức xét tuyển bằng một hoặc cả hai phương án sau:</p>\n<p>- Đối với thí sinh tham dự kỳ thi tuyển sinh vào lớp 10 THPT năm học 2022-2023: Xét kết quả điểm thi 3 bài thi (đại trà) Ngữ Văn, Toán, Ngoại ngữ trong kỳ thi tuyển sinh vào lớp 10 THPT công lập; thí sinh không bị vi phạm quy chế đến mức hủy bài thi, không có bài thi nào bị điểm 0.</p>\n<p>- Đối với thí sinh không tham dự kỳ thi tuyển sinh vào lớp 10 THPT năm học 2022-2023 (bao gồm cả các thí sinh có đăng ký dự thi nhưng không tham dự đủ 3 bài thi Ngữ văn, Toán, Ngoại ngữ): Xét kết quả hạnh kiểm và học lực của 4 năm cấp THCS đã quy ra điểm.</p>\n<p>Lịch thi vào lớp 10 các trường THPT công lập ở Hải Phòng năm học 2022-2023 như sau:</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/hai-phong-thi-vao-lop-10-voi-3-mon-tu-ngay-7-96-7cf987ee4e8944eba9e99688e42fa850.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sở GD-ĐT Hải Phòng cũng cho biết, nội dung đề thi tuyển sinh vào lớp 10 THPT công lập đảm bảo chuẩn kiến thức, kỹ năng cơ bản của chương trình lớp 9, không có các nội dung, kiến thức đã tinh giản theo quy định của Bộ GD-ĐT.</p>\n<p>Đề thi của bài thi Ngoại ngữ gồm 25 câu hỏi trắc nghiệm, mỗi câu gồm 4 lựa chọn với duy nhất một lựa chọn đúng.</p>\n<p>Đề thi môn Tiếng Anh (điều kiện vào trường chuyên) gồm 50 câu hỏi trắc nghiệm, mỗi câu gồm 4 lựa chọn với duy nhất một lựa chọn đúng.</p>\n<p>Đề thi các môn Ngoại ngữ chuyên kết hợp hình thức thi trắc nghiệm và thi viết.</p>\n<p>Đề thi các môn còn lại thi theo hình thức tự luận.</p>\n<p style=\"text-align: center;\"><strong>&gt;&gt;&gt;Chi tiết <a href=\"https://vietnamnet.vn/lich-thi-vao-lop-10-nam-2022-cua-63-tinh-thanh-ca-nuoc-moi-nhat-2019193.html\" target=\"_blank\">lịch thi vào lớp 10 của 63 tỉnh, thành phố</a></strong></p>\n<p><strong>Thanh Hùng</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/de-thi-vao-lop-10-mon-toan-tai-hai-phong-nam-2022-2028421.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/thi-lop-10-2022-6-487.jpg\" alt=\"Đề Toán thi vào lớp 10 Hải Phòng năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-thi-vao-lop-10-mon-toan-tai-hai-phong-nam-2022-2028421.html\">Đề Toán thi vào lớp 10 Hải Phòng năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Sáng 9/6, các thí sinh thi vào lớp 10 Hải Phòng đã làm bài thi môn Toán trong thời gian 120 phút.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/de-thi-vao-lop-10-mon-ngu-van-tai-hai-phong-nam-2022-2027943.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/ngo-quyen-414.jpg\" alt=\"Đề thi lớp 10 môn Ngữ văn tại Hải Phòng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-thi-vao-lop-10-mon-ngu-van-tai-hai-phong-nam-2022-2027943.html\">Đề thi lớp 10 môn Ngữ văn tại Hải Phòng</a></h3>\n<div class=\"insert-wiki-description\">Sáng nay (8.6), hơn 24.100 thí sinh Hải Phòng tham dự Kỳ thi tuyển sinh vào lớp 10 THPT năm học 2022-2023 làm bài thi đầu tiên là môn Ngữ văn.</div>\n</div>\n</summary>\n</div>\n                            </div>"}