{"url": "https://vietnamnet.vn/nu-giao-vien-tieng-anh-thua-nhan-danh-19-hoc-sinh-trong-gio-hoc-2021113.html", "title": "Nữ giáo viên tiếng Anh đánh 19 học sinh trong giờ học", "abstract": "Liên quan đến vụ việc cô giáo tiếng Anh bị tố đánh học trò “như cơm bữa”, qua làm việc với đoàn kiểm tra của phòng Giáo dục và Đào tạo huyện Châu Đức (tỉnh Bà Rịa - Vũng Tàu), cô giáo L. thừa nhận đã đánh 19 em của hai lớp khối 9 trong mỗi giờ học.", "content_html": "<div>\n                                <p>Ngày 19/5, trao đổi với PV VietNamNet, ông Lê Thanh Kính - Trưởng phòng Giáo dục và Đào tạo (GD-ĐT) huyện Châu Đức cho biết: “Sáng 18/5, tại buổi làm việc trực tiếp giữa đoàn kiểm tra của phòng giáo dục huyện với Ban giám hiệu trường THCS Quang Trung, cô giáo L. và các bên liên quan, bước đầu cô L. thừa nhận đã đánh tổng cộng 19 em trong giờ học, nhưng chỉ mang tính chất răn đe vì gia đình những em bị đánh có gửi gắm cô L. nhờ “giúp’ các em học tốt hơn, chứ cũng không có ý kiến gì. Riêng đối với các nội dung tố cô L. xúc phạm học sinh và chấm điểm không công tâm, đoàn kiểm tra đang tiếp tục xác minh, làm rõ”.</p>\n<p>Cũng theo ông Kính, hiện phòng giáo dục huyện đã chỉ đạo Ban giám hiệu trường THCS Quang Trung cho cô L. tạm ngưng tham gia ôn tập đối với hai lớp khối 9, bố trí giáo viên khác thay thế.</p>\n<p>“Còn hai tuần nữa khối lớp 9 sẽ kết thúc môn học để chuẩn bị thi cuối cấp, nên trước mắt để giảm áp lực, tạo tâm lý ổn định cho các em, phòng đã chỉ đạo nhà trường cho cô L. ngưng đảm nhận việc ôn tập cho hai lớp khối 9 đó. Sau khi xem xét mức độ vi phạm, sẽ tổ chức kiểm điểm, kỷ luật theo quy trình” - ông Kính cho hay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/co-giao-danh-hoc-sinh-655.jpg\">\n<figcaption>Nội dung bài viết và đoạn clip ngắn đăng tải trên mạng xã hội. Ảnh: Q.H.</figcaption>\n</figure>\n<p>Như VietNamNet đã đưa, những ngày qua trên mạng xã hội Facebook lan truyền bài viết của tài khoản “Khang Nguyễn” với nội dung “tố” đích danh cô giáo N.T.K.L. nhiều lần đánh đập, xúc phạm học sinh trong giờ học. Kèm theo đó là đoạn cip ngắn ghi lại cảnh một nữ giáo viên được cho là cô L., dùng thanh gỗ đánh liên tiếp vào học sinh.</p>\n<p>Theo bài viết đăng tải, cô L. thường xuyên xúc phạm học sinh hai lớp khối 9 trong giờ học với lời lẽ khó nghe. Ngoài đánh và xúc phạm học sinh, cô L. còn không công bằng trong chấm điểm đối với học sinh không đi học thêm, do có L. có mở trung tâm tiếng Anh.</p>\n<p>Cuối bài viết, tài khoản này cho biết đã hơn 1 tháng gửi tâm thư, kiến nghị lên hiệu trưởng nhà trường để đổi giáo viên dạy tiếng Anh, nhưng chưa được giải quyết.</p>\n<p><strong>Quang Hưng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-giao-tieng-anh-bi-to-danh-dap-hoc-tro-nhu-com-bua-2020455.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/anh-1-1261.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-giao-tieng-anh-bi-to-danh-dap-hoc-tro-nhu-com-bua-2020455.html\">Cô giáo tiếng Anh bị tố đánh đập học trò 'như cơm bữa'</a><span class=\"summary__content-desc\">Phòng Giáo dục và Đào tạo (GD-ĐT) huyện Châu Đức, tỉnh Bà Rịa - Vũng Tàu đã chỉ đạo việc xác minh, làm rõ thông tin cô giáo dạy tiếng Anh một trường THCS trên địa bàn bị “tố” thường xuyên đánh, xúc phạm học sinh trong giờ học.</span></div>\n</summary>\n                            </div>"}