{"url": "https://vietnamnet.vn/truong-dh-su-pham-ky-thuat-tp-hcm-du-kien-diem-chuan-cao-nhat-la-26-75-2060302.html", "title": "Trường ĐH Sư phạm Kỹ thuật TP.HCM dự kiến điểm chuẩn cao nhất là 26,75", "abstract": "Kỳ tuyển sinh năm nay, Trường ĐH Sư phạm Kỹ thuật TP.HCM dự kiến điểm trúng tuyển xét từ kết quả thi tốt nghiệp THPT cao nhất là 26,75.", "content_html": "<div>\n                                <p>Chia sẻ với VietNamNet, một cán bộ tuyển sinh <a href=\"https://vietnamnet.vn/truong-dh-su-pham-ky-thuat-tphcm-tag17157609232954167404.html\" target=\"_blank\">Trường ĐH Sư phạm Kỹ thuật TP.HCM</a> cho hay sau nhiều lần lọc ảo, điểm chuẩn ngành cao nhất dự kiến là 26,75.</p>\n<p>Ngành có điểm chuẩn cao nhất này là Công nghệ thông tin hệ đại trà. Năm 2021, điểm chuẩn ngành này là 28,25 cho tổ hợp A và A1, 28,75 cho tổ hợp D1, D9.</p>\n<p>Rất nhiều ngành của trường có điểm chuẩn ở mức 24-25. Một số ngành có điểm chuẩn khá cao, từ 25-26 điểm. </p>\n<p>Trường dự kiến công bố điểm chuẩn chính thức vào ngày 16/9.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/tot-nghiep-2022-408.jpg\">\n<figcaption>Thí sinh dự thi tốt nghiệp THPT năm 2022. Ảnh: Thanh Tùng</figcaption>\n</figure>\n<p>Trước đó, Trường ĐH Sư phạm kỹ thuật TP.HCM công bố điểm chuẩn trúng tuyển các ngành trình độ ĐH hệ chính quy đại trà, chất lượng cao cho 4 phương thức <a href=\"https://vietnamnet.vn/giao-duc/tuyen-sinh\" target=\"_blank\">tuyển sinh</a> đầu tiên gồm: tuyển thẳng, ưu tiên xét tuyển, xét theo học bạ THPT và điểm kỳ thi đánh giá năng lực.</p>\n<p>Theo đó, phương thức tuyển thẳng thí sinh đạt giải 1, 2 và 3 cấp quốc gia theo môn, cuộc thi khoa học kỹ thuật, điểm chuẩn các ngành ở mức 18. </p>\n<p>Ưu tiên xét tuyển thí sinh đạt giải 1, 2, 3 cấp tỉnh và giải khuyến khích cấp quốc gia hoặc giải 4 cuộc thi khoa học kỹ thuật cấp quốc gia, điểm chuẩn các ngành từ 21-28 điểm. </p>\n<p>Ưu tiên xét tuyển học sinh giỏi trường chuyên, top 200 điểm chuẩn ngành cao nhất là logistic và quản lý chuỗi cung ứng chương trình đại trà với 28,25 điểm. </p>\n<p>Xét điểm IELTS quốc tế, ngành sư phạm tiếng Anh thí sinh đạt từ 7,0 trở lên, ngôn ngữ Anh từ 6,5 điểm trở lên và các ngành còn lại từ 5,0 trở lên. Đồng thời, thí sinh cần đạt điểm học bạ tương ứng, điểm chuẩn ngành logistic và quản lý chuỗi cung ứng chương trình đại trà cũng có điểm chuẩn cao nhất mức 28 điểm.</p>\n<p>Xét điểm SAT quốc tế, thí sinh cần đạt điểm SAT từ 800 trở lên đồng thời với điểm chuẩn học bạ tương ứng. Trong đó, logistic và quản lý chuỗi cung ứng (đại trà) có điểm chuẩn cao nhất ở mức 27,5 điểm.</p>\n<p>Xét học bạ với thí sinh trường chuyên, 2 ngành cùng đạt mức điểm chuẩn 28,5 gồm công nghệ thông tin (đại trà), logistic và quản lý chuỗi cung ứng (đại trà).</p>\n<p>Xét học bạ với thí sinh trường top 200, công nghệ thông tin, logistic và quản lý chuỗi cung ứng (đại trà ) vẫn có điểm chuẩn cao nhất ở mức 28,75.</p>\n<p>Xét học bạ với thí sinh các trường còn lại, nhiều ngành đại trà có điểm chuẩn ở mức 29,75 như: kinh doanh quốc tế, thương mại điện tử, công nghệ thông tin, logistic và quản lý chuỗi cung ứng…</p>\n<p>Xét học bạ kết hợp điểm thi năng khiếu, điểm chuẩn các ngành từ 21-24,25.</p>\n<p>Xét học bạ các trường THPT liên kết - diện trường chuyên, ngành logistic và quản lý chuỗi cung ứng có điểm chuẩn cao nhất ở mức 28,25.</p>\n<p>Xét học bạ THPT đối với các trường THPT liên kết – diện các trường top 200, 2 ngành cùng có mức điểm cao nhất 28,5 gồm: công nghệ thông tin, logistic và quản lý chuỗi cung ứng.</p>\n<p>Xét học bạ THPT với các trường THPT liên kết – diện các trường còn lại, nhiều ngành đại trà có điểm chuẩn ở mức 29,25 gồm: kế toán, công nghệ thông tin, logistic và quản lý chuỗi cung ứng.</p>\n<p>Xét điểm đánh giá năng lực các ngành không có môn năng khiếu, ngành robot và trí tuệ nhân tạo (nhân tài) có điểm chuẩn cao nhất đạt 26 điểm.</p>\n<p style=\"text-align: left;\">Xét điểm đánh giá năng lực các ngành có môn năng khiếu, điểm chuẩn các ngành từ 18-22 điểm.</p>\n<p style=\"text-align: center;\"><em><strong>Mời quý phụ huynh và học sinh <a href=\"https://vietnamnet.vn/giao-duc/diem-thi/tra-cuu-diem-chuan-cd-dh-2022\">tra cứu điểm chuẩn đại học </a>2022</strong></em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/cach-tra-cuu-diem-chuan-dai-hoc-2022-tren-vietnamnet-2060000.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/tot-nghiep-2022-1-425-1066.jpeg\" alt=\"Tra cứu điểm chuẩn đại học trên VietNamNet\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cach-tra-cuu-diem-chuan-dai-hoc-2022-tren-vietnamnet-2060000.html\">Tra cứu điểm chuẩn đại học trên VietNamNet</a></h3>\n<div class=\"insert-wiki-description\">Hôm nay, các trường đại học trên cả nước bắt đầu công bố điểm chuẩn dựa trên kết quả thi tốt nghiệp THPT năm 2022. Thí sinh tra cứu điểm chuẩn trên VietNamNet nhanh gọn, chính xác.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thoi-gian-cong-bo-diem-chuan-dai-hoc-2022-chinh-xac-nhat-2052977.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/img-2361-641.jpg\" alt=\"Mốc thời gian công bố điểm chuẩn đại học\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thoi-gian-cong-bo-diem-chuan-dai-hoc-2022-chinh-xac-nhat-2052977.html\">Mốc thời gian công bố điểm chuẩn đại học</a></h3>\n<div class=\"insert-wiki-description\">Bộ GD-ĐT vừa thông báo một số mốc thời gian quan trọng tiếp theo trong quá trình xét tuyển đại học năm 2022.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cap-nhat-thoi-gian-cong-bo-diem-chuan-cua-cac-truong-dai-hoc-2022-2058642.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/thi-tot-nghiep-ngu-van-12-31.jpg\" alt=\"Cập nhật dự kiến thời gian công bố điểm chuẩn của các trường đại học\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cap-nhat-thoi-gian-cong-bo-diem-chuan-cua-cac-truong-dai-hoc-2022-2058642.html\">Cập nhật dự kiến thời gian công bố điểm chuẩn của các trường đại học</a></h3>\n<div class=\"insert-wiki-description\">Hiện nay, Bộ GD-ĐT đang thực hiện lọc ảo nguyện vọng đăng ký xét tuyển đại học. Các trường đại học dự kiến thời gian công bố điểm chuẩn xét tuyển trong 3 ngày 15, 16 và 17/9.</div>\n</div>\n</article>\n</div>\n                            </div>"}