{"url": "https://vietnamnet.vn/thu-khoa-truong-tu-nhien-gianh-hoc-bong-chinh-phu-nhat-2042106.html", "title": "Thủ khoa trường Tự nhiên giành học bổng chính phủ Nhật", "abstract": "Với điểm tổng kết 3.85/4.0, xếp loại xuất sắc, Trần Bá Dương (K63, Cử nhân Vật lý quốc tế) trở thành thủ khoa đầu ra khoa Vật lý của Trường ĐH Khoa học Tự nhiên (ĐH Quốc gia Hà Nội) năm 2022.", "content_html": "<div>\n                                <p>Dương cũng vừa nhận tin vui giành học bổng toàn phần của chính phủ Nhật Bản (MEXT) và sẽ theo học Đại học Osaka - ngôi trường hàng đầu ở đất nước này.</p>\n<p><strong>‘Cú sốc’ của cậu học trò trường chuyên</strong></p>\n<p>Được truyền cảm hứng từ một người thầy dạy Vật lý, cậu học sinh lớp chuyên Tin ở Trường THPT chuyên Sư phạm quyết định chuyển hướng theo đuổi ngành học này khi vào đại học. </p>\n<p>Dù vậy, Dương nói không hề lãng phí bởi những kiến thức chuyên sâu về Tin học đã giúp cậu rất nhiều.</p>\n<p>“Tin học có mặt trong mọi khía cạnh cuộc sống, nên mình cho rằng có một nền tảng Tin học tốt sẽ có thể dấn thân vào nhiều ngành nghề, lĩnh vực khác nhau, đặc biệt là Vật lý.” - Dương nói.</p>\n<p>Là cựu học sinh chuyên, Dương có thể dễ dàng vượt qua nhiều môn học, thậm chí ngay những học kỳ đầu tiên, nam sinh còn đăng ký học gần 30 tín chỉ với niềm tin có thể học rất nhanh để tốt nghiệp sớm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/du-hoc-nahtja-2-14.jpg\">\n<figcaption><em>Trần Bá Dương - Thủ khoa đầu ra của Trường ĐH Khoa học Tự nhiên (ĐH Quốc gia Hà Nội) 2022</em></figcaption>\n</figure>\n<p>Thế nhưng, Dương đã gặp phải cú sốc khi bị 1 điểm giữa kỳ môn Đại số tuyến tính. </p>\n<p>“Khi mình bị điểm số như thế mình đã sốc nặng, mình suy nghĩ rất nhiều, mình nghĩ là không biết ngành Vật lý mà mình đã chọn này có thực sự hợp với mình không. Đây cũng là lần đầu tiên mình hoài nghi về bản thân, là một trong những bài học đắt giá nhất của mình.”, Dương nói.</p>\n<p>Kể từ đó, Dương thay đổi phương pháp học và trở nên chăm chỉ hơn. Dương cho biết mình luôn đọc sách và tìm hiểu kiến thức trước ở nhà, cố gắng tự đặt câu hỏi và tự trả lời những câu hỏi đó. Sau đó, trao đổi với thầy cô những vấn đề còn vướng mắc và cả những điều đã hiểu để hiểu sâu vấn đề hơn. </p>\n<p>“Mình cũng luyện tập và làm bài tập rất nhiều để rèn luyện cho mình trực quan Vật lý và mình nghĩ cái này cũng đúng trong mọi lĩnh vực, ngành nghề. Khi mình làm nhiều một cái gì đó mình sẽ có cảm giác và trực quan về nó.” - Bá Dương chia sẻ về phương pháp giúp mình lấy lại phong độ và học tốt ở giảng đường đại học.</p>\n<p>Bên cạnh đó, nam sinh cũng rất chăm chỉ đến phòng thí nghiệm, luôn cố gắng để có cơ hội được thực hành nhiều thí nghiệm khác nhau. Đối với Dương, việc thực hành nhiều giúp bản thân ứng dụng được những kiến thức đã học được trên giảng đường, dần hình dung được công việc của một người làm nghiên cứu. </p>\n<p>Từ khi lên năm thứ 3, Dương bắt đầu được thực hành nhiều thí nghiệm chuyên sâu hơn. Điều này đã giúp nam sinh nhận định được hướng đi phù hợp với bản thân. </p>\n<p>Không chỉ có điểm GPA xuất sắc, trong 4 năm trên giảng đường đại học, Trần Bá Dương còn giành giải Nhất Olympic Vật lý sinh viên, giải Nhì nghiên cứu Khoa học sinh viên cấp trường, giành nhiều học bổng khuyến khích học tập của các tổ chức, cá nhân trong và người nước. </p>\n<p>Đáng chú ý, nam sinh cũng sở hữu 1 công bố quốc tế trên tạp chí Q2, 2 bài báo trong nước cùng nhiều báo cáo tại các hội nghị, hội thảo chuyên ngành. </p>\n<p><strong>Chinh phục học bổng MEXT</strong></p>\n<p>Mới đây, Dương đã giành được học bổng MEXT của chính phủ Nhật Bản và sẽ tiếp tục học lên thạc sĩ chuyên ngành Khoa học vật liệu tại Đại học Osaka vào tháng 9 năm nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/du-hoc-nhat-15.jpg\">\n<figcaption><em>Trần Bá Dương - nam sinh đỗ học bổng toàn phần chính phủ Nhật Bản MEXT</em></figcaption>\n</figure>\n<p>Bá Dương chia sẻ, trong quá trình xin học bổng, ngoài thư giới thiệu của các thầy cô trong khoa, nam sinh đã nỗ lực để hoàn thiện hồ sơ cá nhân, từ việc liên hệ cho đến viết và sửa bài luận. </p>\n<p>“Sau khi liên hệ với các giáo sư khoa Vật lý bên trường Osaka, mình đã gửi CV và bảng điểm qua email và thật may mắn khi họ liên hệ lại để sắp xếp một cuộc phỏng vấn qua Zoom. Sau khi trò chuyện trực tuyến, mình phải làm một bài kiểm tra Toán khá dài, bao gồm tất cả các kiến thức Toán trong chương trình đại học”. </p>\n<p>Khi vào đến vòng cuối cùng, Dương được yêu cầu chuẩn bị và thuyết trình về hướng nghiên cứu hiện tại mà cậu đang làm và những dự định nghiên cứu trong tương lai. </p>\n<p>“Hướng nghiên cứu của mình hiện nay là về Vật lý sinh học tính toán, nói một cách đơn giản là sử dụng máy tính để mô phỏng về protein trong sinh học, sau đó sử dụng những kiến thức Vật lý để phân tích nó. Cụ thể, cái mà mình đã  nghiên cứu là về những hợp chất có khả năng ức chế được enzim trong virus SARS - CoV-2 và sử dụng máy tính để mô phỏng hoạt động sao cho hợp chất đó gắn chặt vào enzim không bị rơi ra khi ở trong cơ thể người.” - Bá Dương nói.</p>\n<p>Theo Dương, một kỹ năng cực kỳ quan trọng khác là ngoại ngữ. Trước đó, chọn theo học chuyên ngành Vật lý quốc tế với nhiều môn học và tài liệu bằng tiếng Anh, nam sinh phải lao vào học tiếng Anh một cách nghiêm túc ngay từ năm đầu tiên. </p>\n<p>“Mình dùng tiếng Anh trong tất cả mọi thứ mình làm, trên lớp kể cả thầy cô có giảng bằng tiếng Việt thì mình cũng ghi chép bài bằng tiếng Anh. Mình cũng đọc thêm nhiều những tài liệu khoa học bằng tiếng Anh để học thêm nhiều từ vựng chuyên ngành và bắt chước cách viết của họ nữa.” </p>\n<p>Nam sinh cũng dành nhiều thời gian để luyện thi Ielts và đạt điểm số 7.0. </p>\n<p>Dương chia sẻ về quá trình học ôn thi Ielts: “Mình không cầy cuốc, luyện Ielts ngày đêm để thi mà mọi thứ mình đều làm nhiều, luyện tập nhiều thì nó thành kĩ năng và tốt lên từng ngày. Khi cảm thấy mình đã đạt đến khoảng 6.5 rồi thì mình bắt đầu đi học ở trung tâm để luyện thêm, làm quen với các dạng đề và sau đó đi thi.”</p>\n<p>Vì thế, Dương nói việc trở thành thủ khoa ngành Vật lý, giành học bổng là những trái ngọt sau nhiều nỗ lực, khi bản thân gần như không mấy khi được nhàn rỗi trong suốt 4 năm học đại học. </p>\n<p><strong>Linh Chi</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/nu-sinh-hai-phong-va-hanh-trinh-den-harvard-2040556.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/name-3-74.jpg\" alt=\"Nữ sinh Hải Phòng và hành trình đến 2 đại học danh tiếng thế giới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nu-sinh-hai-phong-va-hanh-trinh-den-harvard-2040556.html\">Nữ sinh Hải Phòng và hành trình đến 2 đại học danh tiếng thế giới</a></h3>\n<div class=\"insert-wiki-description\">Đồng Châu Giang (2002, Hải Phòng) trúng tuyển vào chương trình trao đổi của Đại học Harvard vào kỳ học mùa thu năm 2022 - 2023 sau khi vượt qua gần 900 sinh viên cùng khóa.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/duong-den-truong-kinh-doanh-hang-dau-the-gioi-cua-nam-sinh-ha-noi-2034749.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/anh-chan-dung-1-342.jpg\" alt=\"Đường đến trường kinh doanh hàng đầu thế giới của nam sinh Hà Nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/duong-den-truong-kinh-doanh-hang-dau-the-gioi-cua-nam-sinh-ha-noi-2034749.html\">Đường đến trường kinh doanh hàng đầu thế giới của nam sinh Hà Nội</a></h3>\n<div class=\"insert-wiki-description\">Từng trải qua nhiều khó khăn và nhiều nỗ lực để đi học, kiếm sống ở Nhật Bản, nhưng Nguyễn Vũ Hiếu (2001, Hà Nội) bất ngờ dừng lại để một lần nữa làm sinh viên năm thứ Nhất.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/cach-doi-dien-voi-kho-khan-cua-nu-sinh-viet-o-dh-top-dau-han-quoc-2024340.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/minh-chau-2-19.jpg\" alt=\"Cách 'đối diện với khó khăn' của nữ sinh Việt ở ĐH top đầu Hàn Quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cach-doi-dien-voi-kho-khan-cua-nu-sinh-viet-o-dh-top-dau-han-quoc-2024340.html\">Cách 'đối diện với khó khăn' của nữ sinh Việt ở ĐH top đầu Hàn Quốc</a></h3>\n<div class=\"insert-wiki-description\">Ngô Minh Châu - cô bạn sinh năm 2003 - đã chính thức bắt đầu hành trình mới vào tháng 3 năm nay, sau khi đạt học bổng toàn phần của Đại học Yonsei.</div>\n</div>\n</summary>\n</div>\n                            </div>"}