{"url": "https://vietnamnet.vn/3-nhom-hieu-truong-quyet-dinh-truong-hoc-co-hay-khong-hanh-phuc-2071259.html", "title": "3 nhóm hiệu trưởng quyết định trường học có hay không hạnh phúc", "abstract": "Gần 20 năm công tác trong ngành giáo dục với nhiều vị trí việc làm, tôi được tiếp xúc với nhiều Hiệu trưởng và cũng nghe được nhiều câu chuyện thật về họ.", "content_html": "<div>\n                                <p><em>Diễn đàn <strong>\"Làm thế nào để có trường học hạnh phúc?\"</strong> hiện vẫn nhận được nhiều ý kiến đóng góp của độc giả VietNamNet.</em></p>\n<p><em>Dưới đây là những chia sẻ của độc giả Nguyễn Ngọc Triêm (nội dung bài viết thể hiện góc nhìn, quan điểm của tác giả).</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/hoc-sinh-1393.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo Thông tư số 32/2020/TT-BGDĐT ngày 15/6/2020 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành điều lệ Trường trung học cơ sở, trường trung học phổ thông và trường phổ thông có nhiều cấp học thì  Hiệu trưởng trường trung học là người chịu trách nhiệm tổ chức, quản lý, điều hành các hoạt động và chất lượng <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> của nhà trường.</p>\n<p>Điều đó cho thấy vai trò rất lớn của Hiệu trưởng trong nhà trường, nhất là với việc giao quyền tự chủ như hiện nay thì Hiệu trưởng có quyền hạn rất lớn. Vì vậy một ngôi trường có hạnh phúc hay không có vai trò quyết định gần như tất cả của Hiệu trưởng nhà trường.</p>\n<p>Tuy nhiên, nghịch lý hiện nay là việc bổ nhiệm Hiệu trưởng có nhiều vấn đề, nhất là việc Hiệu trưởng có “nhiệm kỳ suốt đời”, hầu như rất ít Hiệu trưởng bị kỷ luật dù làm tốt hay không tốt. Một Hiệu trưởng làm việc ì ạch, gây mất đoàn kết nội bộ… nhưng kỳ lạ là họ vẫn được tín nhiệm khi bổ nhiệm lại bởi cách lấy phiếu tín nhiệm cũng kỳ lạ không kém: Cơ quan cấp trên xuống tổ chức lấy phiếu tín nhiệm, mang về và sau đó cũng không công bố là người đó được bao nhiêu phiếu tín nhiệm. </p>\n<p>Gần 20 năm công tác trong ngành giáo dục với nhiều vị trí việc làm, tôi được tiếp xúc với nhiều Hiệu trưởng và cũng nghe được nhiều câu chuyện thật về họ. Từ nhận định chủ quan của tôi có thể chia Hiệu trưởng thành 3 nhóm.</p>\n<p><em>Nhóm “Hiệu trưởng tài chính”: </em>Là nhóm hầu như không quan tâm đến việc gì ngoài vấn đề tài chính.</p>\n<p>Bởi họ tâm niệm sai phạm tài chính mới dẫn đến việc kỷ luật, mất chức (thứ họ lo sợ), chứ các sai phạm khác như chuyên môn thì không nặng nề, không lo lắng.</p>\n<p>Vì vậy, ở trường của các Hiệu trưởng này thì giáo viên cơ bản không chịu nhiều áp lực về giảng dạy và các hoạt động ngoài chuyên môn. Bởi chính Hiệu trưởng không muốn làm gì để khỏi phải ảnh hưởng đến kinh phí của trường – hay chính là thu nhập của Hiệu trưởng vào cuối năm.</p>\n<p>Một thầy Tổng phụ trách đội từng kể với tôi câu chuyện là: Kinh phí cho kế hoạch một hoạt động Đội của thầy đã Hiệu trưởng được duyệt, nhưng sau khi biết thầy xin thêm được kinh phí từ một nguồn khác thì Hiệu trưởng đã thu hồi lại với lý do \"Nhiều quá… chi không hết\". Chính vì vậy, ở các trường này chỉ có các hoạt động chuyên môn thuần túy mà không hề có các hoạt động ngoài giờ khác để kinh phí phải chi được giảm đến mức tối thiểu.</p>\n<p><em>Nhóm “Hiệu trưởng phong trào”:</em> Là nhóm Hiệu trưởng mang sở thích cá nhân áp lên các hoạt động của nhà trường.</p>\n<p>Đặc trưng của nhóm này là cái gì thích thì hết sức làm dù không phục vụ cho công tác dạy và học và ngược lại.</p>\n<p>Tôi từng chứng kiến một Hiệu trưởng rất thích văn nghệ, cho nên khi về trường đã đầu tư một dàn âm thanh hoành tráng chủ yếu để phục vụ hát hò, và cho đến khi Hiệu trưởng mới về thì lại dẹp sang bên để đầu tư một sân cầu lông hiện đại vì Hiệu trưởng này thích đánh cầu lông.</p>\n<p>Dẫu biết “cán bộ nào phong trào ấy” hay “tân quan tân chính sách”, nhưng việc làm này ảnh hưởng không nhỏ đến nội bộ nhà trường vì thích văn nghệ chưa chắc thích cầu lông và ngược lại. Đồng thời thì thường giáo viên nào có cùng sở thích hoặc cố gắng có cùng sở thích với Hiệu trưởng lại được ưu ái, thiên vị. Mất đoàn kết nội bộ cũng thường do những vấn đề này. </p>\n<p><em>Nhóm “Hiệu trưởng hạnh phúc”:</em> là nhóm Hiệu trưởng phần lớn được đề bạt, bổ nhiệm bằng chính năng lực và uy tín của họ.</p>\n<p>Những Hiệu trưởng này được sự ủng hộ gần như tuyệt đối của đội ngũ bởi họ có góc nhìn xuất phát từ tâm tư, quyền lợi chính đáng của giáo viên. Họ luôn quan niệm “việc người làm tay, bánh người ăn miếng” nên tạo được sự đồng thuận cao trong nhà trường.</p>\n<p>Khi còn làm Chủ tịch công đoàn một trường ở miền núi, Hiệu trưởng đã từng tâm sự với tôi: Xếp loại thi đua cuối năm em nên tính anh em mình nên đứng vị thứ ở giữa thôi, xếp anh em giáo viên và nhân viên nào tốt đứng ở hàng đầu để được khen thưởng mà khích lệ họ. Chính vì quan điểm đó mà hoạt động của nhà trường suốt nhiều năm luôn ổn định và phát triển về mọi thứ. </p>\n<p>Từ đó có thể thấy rằng chất lượng đội ngũ Hiệu trưởng có tác động cực kỳ quan trọng đối với việc xây dựng một trường học hạnh phúc. Tuy nhiên, hiện nay do cơ chế nên thay vì thi tuyển thì Hiệu trưởng được bổ nhiệm theo quy trình một cách máy móc cùng với chuyện quan hệ, hậu duệ… nên dẫn đến những hệ lụy khó lường cho giáo dục. Rõ ràng không thể một mình Hiệu trưởng sẽ đủ sức xây dựng được một ngôi trường hạnh phúc nhưng một Hiệu trưởng có tâm, có tầm thì sẽ định hướng, dẫn dắt, xây dựng được một ngôi trường mà cả giáo viên, phụ huynh, học sinh đều mong muốn.</p>\n<p>Vì vậy, theo tôi cần có quy định thi tuyển Hiệu trưởng (với cả Phó hiệu trưởng) minh bạch, khoa học cùng một cơ chế đánh giá đủ mạnh để xếp loại và quyết định Hiệu trưởng có được tiếp tục thực hiện nhiệm vụ của mình hay không thay vì năm nào Hiệu trưởng cũng “Hoàn thành xuất sắc nhiệm vụ” nhưng không biết đó là nhiệm vụ gì?</p>\n<p><strong>Nguyễn Ngọc Triêm</strong><em> (Quảng Nam)</em></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9579%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4842%;\">\n<p><em>Ban Giáo dục Báo VietNamNet mở diễn đàn \"Làm thế nào để có trường học hạnh phúc?\".</em></p>\n<p><em>Bạn đọc có ý kiến đóng góp xin gửi về địa chỉ <a href=\"mailto:bangiaoduc@vietnamnet.vn\">bangiaoduc@vietnamnet.vn</a>. Các bài viết phù hợp sẽ được đăng tải theo quy định của tòa soạn.</em></p>\n<p><em>Xin chân thành cảm ơn. </em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/34-1-hoc-sinh-gioi-van-xep-gan-cuoi-huyen-lam-sao-truong-co-the-hanh-phuc-2070463.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/hoc-sinh-tp-hcm-7-1458.jpg\" alt=\"34,1% học sinh giỏi vẫn xếp gần cuối huyện, làm sao trường có thể hạnh phúc?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/34-1-hoc-sinh-gioi-van-xep-gan-cuoi-huyen-lam-sao-truong-co-the-hanh-phuc-2070463.html\">34,1% học sinh giỏi vẫn xếp gần cuối huyện, làm sao trường có thể hạnh phúc?</a></h3>\n<div class=\"insert-wiki-description\">Tại trường trung học cơ sở nơi người viết công tác, chất lượng năm học 2021-2022 như sau: Lên lớp thẳng 99,7%, học sinh giỏi 34,1%, khá 40%, trung bình  25,4%, yếu chỉ 0,5% em, nhưng vẫn đứng gần cuối huyện về chất lượng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chuan-muc-nguoi-thay-va-ung-xu-nhan-van-cua-phu-huynh-2069792.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/sap-co-huong-dan-danh-gia-hoc-sinh-lop-1-theo-chuong-trinh-pho-thong-moi-1607.jpg\" alt=\"Chuẩn mực người thầy và ứng xử nhân văn của phụ huynh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chuan-muc-nguoi-thay-va-ung-xu-nhan-van-cua-phu-huynh-2069792.html\">Chuẩn mực người thầy và ứng xử nhân văn của phụ huynh</a></h3>\n<div class=\"insert-wiki-description\">Bước chân qua cổng trường, rồi bắt đầu vào giờ học, tâm trạng học sinh có phấn khích, có thanh thản, nhẹ nhàng, hồ hởi hay không phụ thuộc vào hình ảnh, phong cách, thái độ của giáo viên.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/toi-bi-am-anh-boi-su-cui-dau-cua-tat-ca-giao-vien-trong-cuoc-hop-hom-ay-2069132.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/hoc-sinh-tieu-hoc-10-1630.jpg\" alt=\"'Tôi bị ám ảnh bởi sự cúi đầu của tất cả giáo viên trong cuộc họp hôm ấy'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/toi-bi-am-anh-boi-su-cui-dau-cua-tat-ca-giao-vien-trong-cuoc-hop-hom-ay-2069132.html\">'Tôi bị ám ảnh bởi sự cúi đầu của tất cả giáo viên trong cuộc họp hôm ấy'</a></h3>\n<div class=\"insert-wiki-description\">Xin đừng bắt giáo viên chúng tôi phải gánh trên lưng những áp lực như thay đổi phương pháp dạy, bài giảng theo hướng công văn này, công văn nọ. Cũng xin phụ huynh rộng lượng và nhân từ hơn với giáo viên...</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hieu-truong-truong-su-pham-cam-on-tan-sinh-vien-vi-su-dung-cam-2069005.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/dh-su-pham-hn-1a-1490.jpg\" alt=\"Hiệu trưởng hy vọng sinh viên sư phạm không chỉ biết ngồi kêu ca, trách cứ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hieu-truong-truong-su-pham-cam-on-tan-sinh-vien-vi-su-dung-cam-2069005.html\">Hiệu trưởng hy vọng sinh viên sư phạm không chỉ biết ngồi kêu ca, trách cứ</a></h3>\n<div class=\"insert-wiki-description\">Trong lễ khai giảng năm học 2022-2023 được tổ chức ngày 11/10, GS Nguyễn Văn Minh - Hiệu trưởng Trường ĐH Sư phạm Hà Nội - nhắc nhở các sinh viên đang theo học và hơn 4.000 tân sinh viên về trách nhiệm của những người chọn nghiệp làm thầy.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hanh-phuc-cua-thay-co-phai-gan-voi-thuc-tai-nhieu-hon-hinh-anh-ton-tai-truoc-day-2068747.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/tieu-hoc-2-38-1-2071.jpg\" alt=\"Hạnh phúc của thầy cô phải gắn với thực tại nhiều hơn hình ảnh tồn tại trước đây\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hanh-phuc-cua-thay-co-phai-gan-voi-thuc-tai-nhieu-hon-hinh-anh-ton-tai-truoc-day-2068747.html\">Hạnh phúc của thầy cô phải gắn với thực tại nhiều hơn hình ảnh tồn tại trước đây</a></h3>\n<div class=\"insert-wiki-description\">Công việc của thầy cô giáo áp lực nhiều hơn, mong muốn nhiều hơn từ nhiều phía… Vậy khi nói về mục đích hạnh phúc của thầy cô giáo, thì cái hạnh phúc đó phải gắn với thực tại nhiều hơn là một hình ảnh thầy cô từng tồn tại trước đây.</div>\n</div>\n</article>\n</div>\n                            </div>"}