{"url": "https://vietnamnet.vn/nu-sinh-giang-co-voi-ke-la-mat-quay-len-trong-nha-ve-sinh-truong-dai-hoc-827187.html", "title": "Nữ sinh giằng co với kẻ lạ mặt quay lén trong nhà vệ sinh trường đại học", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Mới đây, trên mạng xã hội lan truyền clip ghi lại cảnh một nữ sinh đang giằng co với một thanh niên lạ mặt trong nhà vệ sinh nữ. Theo lời kể của một số sinh viên, người này đã đột nhập vào nhà vệ sinh nữ của trường và có hành động biến thái. Quá hoảng hốt, nữ sinh vội hô hoán, đồng thời giữ người này lại, nhưng kẻ lạ mặt đã vùng bỏ chạy.</p>\r\n<p class=\"t-j\">Ngay sau đó, các nữ sinh đã báo cáo sự việc lên Ban giám hiệu Trường Quản trị và Kinh doanh (<a href=\"https://vietnamnet.vn/dh-quoc-gia-ha-noi-tag18500.html\" target=\"_blank\">ĐH Quốc gia Hà Nội</a>).</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/01/10/nguoi-la-len-vao-nha-ve-sinh-truong-hoc-quay-len-nu-sinh.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Nữ sinh hô hoán khi phát hiện ra sự việc, nhưng kẻ lạ mặt đã vùng bỏ chạy.</em></p>\r\n<p class=\"t-j\">Clip được chia sẻ rộng rãi trên nhiều diễn đàn khiến sinh viên hoang mang, lo lắng về tình hình an ninh, an toàn trong trường học.</p>\r\n<p class=\"t-j\">Ông Hoàng Minh Thắng, Trưởng phòng Hành chính, Trường Quản trị và Kinh doanh cho hay, nhà trường đã nắm được thông tin sự việc, đồng thời cũng kịp thời động viên, trấn an tinh thần của sinh viên.</p>\r\n<p class=\"t-j\">Ông Thắng cho biết, sự việc xảy ra vào giờ ra chơi. Đối tượng lạ mặt này đã trà trộn vào trong trường nhằm mục đích quay lén nữ sinh. Khi phát hiện ra, nữ sinh đã hô hoán, do đó may mắn chưa có sự việc đáng tiếc nào xảy ra.</p>\r\n<p class=\"t-j\">“Thực tế, nhà trường vẫn có hệ thống camera giám sát đầy đủ ở các khu nhà. Ngoài ra, trường cũng có bảo vệ ở các vòng trong, vòng ngoài.</p>\r\n<p class=\"t-j\">Thông thường, trường sẽ có hệ thống nhận diện khuôn mặt sinh viên để điểm danh chặt chẽ. Tuy nhiên, trong thời gian Covid-19, tất cả sinh viên đều đeo khẩu trang kín khi vào trường. Lợi dụng điều này, đối tượng xấu đã lẻn vào trong”, ông Thắng nói.</p>\r\n<p class=\"t-j\">Ngay sau đó, Trường Quản trị và Kinh doanh đã trình báo sự việc với cơ quan công an, đồng thời lập tức có hoạt động tuyên truyền tới các sinh viên để có thể xử lý trong những tình huống xảy ra tương tự.</p>\r\n<p>“Về phía nhà trường, chúng tôi sẽ tiếp tục tăng cường bảo vệ chặt chẽ để đảm bảo an ninh, an toàn tuyệt đối cho các sinh viên khi tới trường”, đại diện Trường Quản trị và Kinh doanh cho hay.</p>\r\n<p><strong>Thời Vũ</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/goc-phu-huynh/co-be-lop-1-o-nghe-an-nghi-bi-sam-so-trong-truong-hoc-808607.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/13/10/cam-1.jpg?w=145&amp;h=101\" alt=\"Cô bé lớp 1 ở Nghệ An nghi bị sàm sỡ trong trường học\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/goc-phu-huynh/co-be-lop-1-o-nghe-an-nghi-bi-sam-so-trong-truong-hoc-808607.html#inner-article\">Cô bé lớp 1 ở Nghệ An nghi bị sàm sỡ trong trường học</a></h4>\r\n<p class=\"summary d-table c-000\">Theo lời gia đình, đang đứng chơi ở sân Trường Tiểu học Trung Đô (TP Vinh, Nghệ An) chờ anh trai để về nhà, bé T. bị một người lạ mặt bế vào nhà vệ sinh sàm sỡ.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/goc-phu-huynh/nhom-nguoi-la-vao-tan-truong-loi-hoc-sinh-ra-ngoai-danh-da-man-714991.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/02/23/21/nhom-nguoi-vao-tan-truong-bat-hoc-sinh-dem-ra-ngoai-danh-3.jpg?w=145&amp;h=101\" alt=\"Nhóm người lạ vào tận trường lôi học sinh ra ngoài đánh dã man\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/goc-phu-huynh/nhom-nguoi-la-vao-tan-truong-loi-hoc-sinh-ra-ngoai-danh-da-man-714991.html#inner-article\">Nhóm người lạ vào tận trường lôi học sinh ra ngoài đánh dã man</a></h4>\r\n<p class=\"summary d-table c-000\">Nhóm thanh niên vào tận trường bắt học sinh ở Đồng Tháp đem đến khu vực vắng rồi đánh đập dã man.</p>\r\n</div>\n                            </div>"}