{"url": "https://vietnamnet.vn/mua-he-ket-noi-va-khoi-mo-yeu-thuong-cung-vus-amazing-running-day-2022-2035253.html", "title": "Mùa hè kết nối và khơi mở yêu thương cùng VUS Amazing Running Day 2022", "abstract": "Ngày 28/06, sự kiện VUS Amazing Running Day đã chính thức diễn ra, đánh dấu một mùa hè 2022 thật bùng nổ cho các gia đình tại TP.HCM và khu vực với nhiều trải nghiệm ngoại khóa sống động.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/a1111111-641.jpg\">\n<figcaption>Sự kiện diễn ra tại khu vực cầu Ánh Sao và đường Tôn Dật Tiên, Quận 7</figcaption>\n</figure>\n<p>Bắt đầu với thử thách đường chạy, hơn 500 vận động viên nhí cùng bố mẹ đã xuất sắc vượt qua các chướng ngại vật và hoàn thành hơn 2000m khó nhằn một cách nhanh chóng. Chiếc cúp Best Family Runner đã được VUS trao tặng cho Top 4 gia đình thành công cán đích trong thời gian ngắn nhất.</p>\n<p>“Vận động viên nhí\" mang SBD B090 chia sẻ: “Con rất vui vì dành được hạng Nhất tại đường chạy. Con hy vọng ba mẹ sẽ luôn khỏe mạnh để cùng con tham gia những sự kiện như thế này”.</p>\n<p>Tự hào khi đồng hành cùng con trên từng nhịp chạy, mẹ của bé cho biết: “Trong mùa hè, tôi muốn đưa con đi trải nghiệm thật nhiều hoạt động, phần để con có thêm tự tin vào bản thân, phần để con có nhiều kỷ niệm tuổi thơ. Các hoạt động hôm nay của VUS rất tuyệt vời, giúp ba mẹ và các con gắn kết hơn, giúp các con học tập tốt hơn trong tương lai”</p>\n<p><strong>Mùa hè của sự kết nối với gia đình, bạn bè, thầy cô và những người xung quanh</strong></p>\n<p>Kết thúc 2 năm gián đoạn vì giãn cách, Anh Văn Hội Việt Mỹ (VUS) đã mở ra một không gian hè đặc biệt, nơi các thành viên trong gia đình có thể rời xa màn hình máy hình và các thiết bị điện tử sau một thời gian dài học và làm việc trực tuyến, thoải mái tham gia các hoạt động thể chất ngoài trời. </p>\n<p>Hơn cả một đường chạy, là những giây phút cả nhà nắm tay nhau và chiến thắng những Trạm thử thách được VUS thiết kế riêng. 6 trạm là 6 hành trình giúp con khơi mở tối đa tiềm năng về trí tuệ, thể chất, sáng tạo bao gồm: Sức mạnh rừng xanh, Chiến binh dải ngân hà, Thủy thủ tài ba, Cuộc thám hiểm kỳ thú, Ngọn núi bí ẩn và Khu sáng tạo tự do nơi gia đình tự tay thiết kế nên những chiếc túi canvas, túi giấy, cốc, lọ,..phiên bản độc nhất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/a22222222-642.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hưởng ứng ngày hội gắn kết mừng ngày gia đình Việt Nam 28/6, VUS Running Day còn là dịp để bố mẹ tham gia vào vào hành trình trưởng thành từng ngày của con, từ đó thêm yêu thương, thêm thấu hiểu.</p>\n<p>Xuyên suốt các trò chơi, đội ngũ nhân viên và giáo viên bản ngữ của VUS luôn đồng hành tiếp thêm động lực để các em vượt qua thử thách. Qua đó, VUS hy vọng có thể tạo ra một sân chơi mùa hè rực cháy, giúp các em vừa học vừa chơi và dễ dàng thu nạp kiến thức từ cuộc sống.</p>\n<p>Không chỉ là giây phút vui đùa cùng gia đình, tại VUS Amazing Running Day 2022, các bạn nhỏ từ khắp nơi trên địa bàn TP.HCM, Bình Dương, Đồng Nai còn được giao lưu, kết nối và hòa chung điệu nhảy qua các bài flashmob tràn đầy năng lượng hay “cháy’ hết mình với Trận chiến Cầu Vồng.</p>\n<p><strong>Thông điệp Happy Miles Stronger Hearts - Đường chạy vì trái tim</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/a33333-643.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với thông điệp Happy Miles Stronger Hearts - Đường chạy vì trái tim, VUS hướng đến lan tỏa giá trị của yêu thương và hành trình kết nối. Thông qua chương trình đồng hành cùng Nhịp tim Việt Nam trao tặng 500 triệu trích từ doanh thu của sự kiện, VUS sẽ tài trợ chi phí mổ và chăm sóc tiền - hậu phẫu cho các em nhỏ mắc bệnh tim bẩm sinh có hoàn cảnh khó khăn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/a444444-644.jpg\">\n<figcaption>Bà Quách Nguyễn Kim Hằng đại diện VUS trao số tiền 500 triệu đồng cho ông Rad Kivette - đại diện quỹ VinaCapital Foundation và chương trình Nhịp tim Việt Nam</figcaption>\n</figure>\n<p>Tại sự kiện, bà Quách Nguyễn Kim Hằng - Giám đốc điều hành VUS chia sẻ: “Sự tham gia của các gia đình trong sự kiện Amazing Running Day có ý nghĩa rất lớn với hàng ngàn trẻ em ở ngoài kia đang chiến đấu với bệnh tim bẩm sinh và chờ được phẫu thuật để có cơ hội sống. Qua chương trình này chúng tôi hy vọng có thể lan tỏa tinh thần sẻ chia trong cộng đồng, để mỗi bước chạy đều tiếp thêm sức mạnh cho những trái tim non yếu được chữa lành và có cơ hội sống để vươn tới một tương lai tươi sáng như chính thông điệp Đường chạy vì trái tim - Happy Miles - Stronger Hearts”.</p>\n<p>Ông Rad Kivette - Tổng giám đốc chương trình Nhịp tim Việt Nam cho biết: “Chúng tôi rất tự hào khi chung tay cùng VUS quyên góp cho các em nhỏ bị tim bẩm sinh trong khuôn khổ chương trình Nhịp tim Việt Nam. Mỗi em nhỏ trong 9000 ca phẫu thuật đã qua đều có một câu chuyện của riêng mình. Chúng tôi tự hào và cảm ơn VUS khi đã lên tiếng vì các em. Đây sẽ là sự kiện thay đổi cuộc đời của rất nhiều gia đình tại Việt Nam có con nhỏ bị tim bẩm sinh”.</p>\n<p>Các bạn nhỏ tham gia sự kiện cũng không quên nhắn gửi những lời chúc dễ thương và chân thành đến các em nhỏ đang chờ được phẫu thuật như: “Chúc các bạn mau khỏe. I wish you a good health and a good life.”, “Chúc các bé có trái tim khỏe mạnh”, “Mọi chuyện rồi sẽ ổn thôi”,...tại khu vực Trái tim khổng lồ của VUS. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/a5555555555-645.jpg\">\n<figcaption>\"Một trái tim hoàn mỹ là khi được bao bọc bởi nhiều yêu thương, quan tâm và sẻ chia\"</figcaption>\n</figure>\n<p>Thông qua chương trình Amazing Running Day, VUS hướng đến lan tỏa thông điệp tích cực, giúp mỗi vận động viên cảm nhận được rõ ràng hơn về những điều quý giá nhất trong cuộc sống: là sức khỏe, sự thấu cảm và tình yêu thương, từ đó tiếp tục duy trì thói quen vận động lành mạnh.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p>Super Summer 2022 - Hè phiêu lưu kỳ thú của VUS </p>\n<p>Bên cạnh Đường chạy vì trái tim, VUS còn có hàng loạt chương trình hè hứng khởi không thể bỏ lỡ:</p>\n<p>- Những khóa học tiếng Anh thú vị: VUS Super Summer 2022 mở cổng tuyển sinh chặng 2 với loạt chủ đề \"Cảm nhận thế giới\" theo từng độ tuổi: Học viên 6-10 tuổi, học viên 11-15 tuổi. Đăng ký tại: https://vus.link/VUSSuperSummer2022</p>\n<p>- Chương trình trải nghiệm trại hè hấp dẫn Summer Edutainment Camp 2022 dành cho học sinh 12-14 tuổi. Hành trình kéo dài 3 ngày 2 đêm (13-14-15/07/2022) đưa trẻ trở về với thiên nhiên tại rừng Madagui (Lâm Đồng) và trải nghiệm nhiều hoạt động hấp dẫn như:  leo núi đá nhân tạo, trượt Zipline, bắn cung, vượt chướng ngại vật... Đăng ký tại hotline (028) 7308 3333 </p>\n<p>- Cùng rất nhiều sàn đấu Anh ngữ hồi hộp, gay cấn dành riêng cho học viên trong hệ thống: V-Challenge, Summer Stars Contest, DIGI-Genius Contest</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}