{"url": "https://vietnamnet.vn/chuan-con-nha-noi-tan-hoa-hau-the-gioi-hoc-tap-va-nghien-cuu-vo-cung-xuat-sac-823810.html", "title": "Chuẩn 'con nhà nòi', tân hoa hậu thế giới học tập và nghiên cứu vô cùng xuất sắc", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Karolina Bielawska sinh ngày 11 tháng 4 năm 1999 tại Łódzkie (Ba Lan). Mẹ của cô là 1 trong những nữ giáo sư trẻ nhất tại Đại học Công nghệ Lodz và điều đó truyền cảm hứng cho con đường học tập của tân hoa hậu.</p>\r\n<p class=\"t-j\">“Xuất thân trong một gia đình khoa bảng, học vấn luôn đóng một vai trò lớn trong cuộc sống của tôi. Mẹ là nguồn cảm hứng cho tôi, người phụ nữ mạnh mẽ và độc lập này đã cho tôi thấy giá trị của <a href=\"https://vietnamnet.vn/vn/giao-duc/\" target=\"_blank\">giáo dục</a>” - tân hoa hậu nói trên trang website của Miss World Organization.</p>\r\n<p class=\"t-j\">Theo chân mẹ, Hoa hậu Karolina đã tốt nghiệp Cử nhân ngành Khoa học Quản lý tại Đại học Công nghệ Lodz và nhận tấm bằng danh dự cho cựu sinh viên xuất sắc nhất của khoa trong suốt những năm theo học, từ 2018 đến 2021. Đại học Công nghệ Lodz là 1 trong những trường đại học công lập hàng đầu tại Ba Lan, nằm trong top 5 đại học được các sinh viên nội địa lựa chọn nhiều nhất. Hiện tại, cô đang theo học bằng Thạc sĩ chuyên ngành Nghiên cứu Kinh doanh tại khoa Kỹ thuật Quốc tế của trường này.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/18/18/thanh-tich-hoc-tap-vo-cung-xuat-sac-cua-tan-hoa-hau-the-gioi-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tân Hoa hậu thế giới và mẹ</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Người đẹp 23 tuổi còn là đồng tác giả của bài báo khoa học mang tên “Hành vi lựa chọn của người tiêu dùng tới trang phục xanh” được đăng trên tạp chí Nghiên cứu châu Âu. Karolina cũng đạt giải thưởng hỗ trợ nghiên cứu khoa học xuất sắc thuộc 1 chương trình ở trường đại học và từng nhận tài trợ khoa học của Hiệu trưởng.</p>\r\n<p class=\"t-j\">Thêm vào đó, tân Hoa hậu từng được nhận giải thưởng trong cuộc thi cấp quốc gia ở Ba Lan cho luận án cử nhân xuất sắc trong lĩnh vực Marketing, thương mại và tiêu dùng do Hiệp hội Tiếp thị Ba Lan tổ chức.</p>\r\n<p class=\"t-j\">Tân Hoa hậu từng thuyết trình tại Hội nghị Quốc tế EBOR 2021 và diễn thuyết về quốc tế hóa giáo dục tại hội thảo uy tín “Du học Ba Lan”, dẫn chương trình tại sự kiện European Economic Forum.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/18/18/thanh-tich-hoc-tap-vo-cung-xuat-sac-cua-tan-hoa-hau-the-gioi-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Karolina Bielawska sở hữu chiều cao khủng 1m79, là gương mặt quen thuộc trên các sàn diễn thời trang tại Ba Lan và là diễn viên truyền hình, phát thanh viên nổi tiếng. Chưa hết, Karolina cũng từng mở một trung tâm tiêm vaccine phòng COVID-19 và nhà tắm công cộng tạm thời cho người vô gia cư, là Đại sứ của chiến dịch \"Touch = Win\" chống bệnh ung thư vú, Đại sứ của quỹ từ thiện chống Covid-19 tại Peru và tham gia nhiều hoạt động tình nguyện khác.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/18/18/thanh-tich-hoc-tap-vo-cung-xuat-sac-cua-tan-hoa-hau-the-gioi-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Karolina Bielawska từng được nhận giải thưởng trong cuộc thi cấp quốc gia ở Ba Lan cho luận án cử nhân xuất sắc trong lĩnh vực Marketing, thương mại và tiêu dùng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Doãn Hùng (Theo Missworld)</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giai-tri/the-gioi-sao/hanh-trinh-lot-top-13-cua-do-thi-ha-tai-miss-world-823356.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/17/09/hanh-trinh-lot-top-12-cua-do-thi-ha-tai-miss-world.jpeg?w=145&amp;h=101\" alt=\"Hành trình lọt top 13 của Đỗ Thị Hà tại Miss World\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giai-tri/the-gioi-sao/hanh-trinh-lot-top-13-cua-do-thi-ha-tai-miss-world-823356.html#inner-article\">Hành trình lọt top 13 của Đỗ Thị Hà tại Miss World</a></h4>\r\n<p class=\"summary d-table c-000\">Có thể thấy, đại diện Việt Nam Đỗ Thị Hà luôn gây được ấn tượng tốt với ban giám khảo và người hâm mộ vì sự thân thiện, nhiệt tình.</p>\r\n</div>\n                            </div>"}