{"url": "https://vietnamnet.vn/bi-quyet-de-co-ban-cv-kho-quen-voi-nha-tuyen-dung-825018.html", "title": "Bí quyết để có bản CV ‘khó quên’ với nhà tuyển dụng", "abstract": "", "content_html": "<div>\n                                <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/23/17/1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chuyên nghiệp không có nghĩa là phải tạo hình tượng khô khan (Ảnh: Pexels) </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Bạn thực sự là ai?</strong></p>\r\n<p class=\"t-j\">Hãy đưa ra 1 câu ngắn gọn về điều nổi bật nhất về bạn: Bạn được biết đến vì điều gì? Bạn có thể có những đề xuất giá trị về vấn đề gì? Công việc và kỹ năng của bạn giúp ích cho người khác như thế nào?</p>\r\n<p class=\"t-j\">Điều này đòi hỏi bạn phải suy nghĩ thật kỹ về giá trị khiến nhà tuyển dụng dễ dàng định danh và ghi nhớ về bạn. Bạn cần diễn đạt rõ ràng, dễ hiểu, không nên dùng quá nhiều từ chuyên ngành “trúc trắc”. Bên cạnh đó, bạn chỉ nên giữ sự chú ý của nhà tuyển dụng ở câu này trong vòng chưa đến 10s.</p>\r\n<p class=\"t-j\">Ví dụ: Tôi là chuyên gia trong việc xây dựng hình ảnh mới cho sản phẩm/ dịch vụ thông qua các sản phẩm truyền thông hiệu quả.</p>\r\n<p class=\"t-j\"><strong>Bạn đã làm gì?</strong></p>\r\n<p class=\"t-j\">Trong phần “Kinh nghiệm”, bạn hãy phát triển hình tượng trên bằng các bằng chứng cụ thể. Lưu ý bản CV cần giúp người đọc nắm được thông tin sau khi lướt qua 30s: Chức danh và công ty đã/đang làm; Sơ lược về những gì bạn làm trong công việc; Hiệu quả cụ thể của bạn (nêu các con số ấn tượng); Chuyên ngành/ lĩnh vực chuyên môn nếu có sự khác biệt giữa các vị trí công việc đã làm.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \">\r\n<p><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/23/17/2.jpg\" alt=\"{keywords}\"></p>\r\n</td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Có thể nhờ bạn bè đọc để góp ý cho CV của bạn (Ảnh: Pexels) </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Điều gì khiến bạn khác biệt?</strong></p>\r\n<p class=\"t-j\">Đây chính là điểm phân biệt bạn với những ứng viên khác. Hãy sử dụng thông tin về đóng góp, thành tích của bạn làm minh chứng cho dòng giới thiệu mở đầu: Với vai trò/nhiệm vụ đó, bạn đã làm được những gì? Bạn đam mê điều gì trong công việc? Và điều đó giúp ích cho người khác như thế nào?</p>\r\n<p class=\"t-j\">Ví dụ:</p>\r\n<p class=\"t-j\">“Tôi tạo ra nội dung với ít nhất 1000 lượt share trên mỗi bài viết ở Fanpage. Tôi không định dừng lại ở chỉ lĩnh vực mỹ phẩm, mà còn…”</p>\r\n<p class=\"t-j\">“Tôi tạo ra sản phẩm CMS cho công ty với thời gian sớm 2 tháng so với dự kiến, tiết kiệm 30% chi phí sản xuất. Tôi đang học thêm về UX để tạo ra sản phẩm trực quan hơn với người dùng…”</p>\r\n<p class=\"t-j\">“Tỉ lệ tạo đơn thành công sau khi chăm sóc khách hàng của tôi là 70% so với trung bình là 55%. Trong 6 tháng, có hơn 200 lượt khách hàng tiếp tục liên hệ với tôi khi họ có nhu cầu mua sản phẩm khác…”</p>\r\n<p class=\"t-j\">“Tôi đã nhận được hơn 300 lượt xếp hạng 5 sao. Các khách du lịch từ Đức, Ý, Nhật… vẫn viết email hỏi thăm tôi sau khi về nước và hẹn ngày quay trở lại…”</p>\r\n<p class=\"t-j\">Bạn có thể viết từ 3 - 4 câu để người đọc có thể nhận đủ thông tin trong vòng 15s. Thời gian còn lại là để họ lướt qua các thông tin cơ bản như: email, số điện thoại, bằng cấp, người tham khảo…</p>\r\n<p class=\"t-j\">CV của bạn có thể ngắn, nhưng nó không thuật lại về cuộc đời đi làm của bạn một cách vô hồn. Bạn không chỉ tóm tắt giải thích công việc của mình, mà còn thể hiện cá tính con người và chứng minh tại sao việc bạn làm đóng góp tốt hơn cho công ty và khách hàng. Bạn cần hiểu rằng, giữa “hằng hà sa số” CV, có những vị trí mà nhà tuyển dụng chỉ đọc mỗi CV 1 lần. Đó là mục tiêu khi viết một bản CV: trở nên khó quên.</p>\r\n<p class=\"t-j\">Ngoài việc chuẩn bị nội dung kỹ lưỡng và chỉn chu, bạn cũng cần “thiết kế” cho mình 1 bản CV “xịn sò” để có thể gây ấn tượng tốt với nhà tuyển dụng. Truy cập CareerBuilder để tham khảo đa dạng các mẫu CV hay, độc, lạ và mới nhất.</p>\r\n<p class=\"t-j\"><strong>Vĩnh Phú</strong></p>\n                            </div>"}