{"url": "https://vietnamnet.vn/phe-binh-hieu-truong-vu-giao-vien-to-bi-buoc-ky-khong-vao-hoc-ba-823215.html", "title": "Phê bình hiệu trưởng vụ giáo viên tố bị buộc ký khống vào học bạ", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Theo đó, giáo viên của Trường THPT TP Sa Đéc phản ánh sau mỗi học kỳ, hiệu trưởng không cho giáo viên bộ môn ghi điểm trực tiếp vào học bạ của học sinh mà cho họ “ký khống” tên trước.</p>\r\n<p class=\"t-j\">Sau đó, sổ học bạ của học sinh được người khác vào điểm. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/16/15/dien-bien-bat-ngo-vu-giao-vien-to-bi-buoc-ky-khong-vao-hoc-ba.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Trường THPT TP Sa Đéc</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Nhiều sai sót, vi phạm </strong></p>\r\n<p class=\"t-j\">Theo Sở GD-ĐT tỉnh Đồng Tháp, từ năm học 2020 -2021 trở về trước, Trường THPT TP Sa Đéc có sự thống nhất trong nội bộ giáo viên việc tổ chức cho nhân viên văn phòng, nhân viên phụ trách giáo vụ ghi điểm vào học bạ của học sinh. </p>\r\n<p class=\"t-j\">Trường cũng thống nhất thu tiền của giáo viên chủ nhiệm, giáo viên bộ môn để trả thù lao cho nhân viên văn phòng, phụ trách giáo vụ làm công việc vào điểm học bạ. Nhà trường có lập Ban quản trị phần mềm gồm 3 thành viên (hiệu trưởng, phó hiệu trưởng và nhân viên giáo vụ). </p>\r\n<p class=\"t-j\">Sở GD-ĐT tỉnh Đồng Tháp khẳng định, việc làm nói trên của Trường THPT TP Sa Đéc chưa đúng quy định và thông tư của Bộ GD-ĐT về quy chế đánh giá, xếp loại học sinh THCS và học sinh THPT.</p>\r\n<p class=\"t-j\">Trường THPT TP Sa Đéc cũng chưa có quyết định thành lập Ban quản trị phần mềm, phân công nhiệm vụ, trách nhiệm cụ thể từng thành viên trong ban.</p>\r\n<p class=\"t-j\">Trường chưa xây dựng quy chế sử dụng phần mềm, phân quyền xử lý các nội dung như: nhập điểm, chỉnh sửa điểm, xuất phiếu điểm, in ấn, bảo quản hồ sơ…</p>\r\n<p class=\"t-j\">Phiếu giáo viên đề nghị điều chỉnh điểm số của học sinh chưa được phê duyệt của lãnh đạo phụ trách.</p>\r\n<p class=\"t-j\">Sở GD-ĐT Đồng Tháp xác định đã có một số trường hợp sửa chữa điểm trong học bạ tại Trường THPT TP Sa Đéc chưa đúng quy định.</p>\r\n<p class=\"t-j\">Việc thu – chi các khoản ôn thi tốt nghiệp THPT năm 2021, Sở GD-ĐT Đồng Tháp cho biết, Trường THPT TP Sa Đéc đã không ban hành văn bản phân công nhiệm vụ nhân viên phụ trách công tác thu các khoản tại đơn vị. Theo đó, trường chỉ lập danh sách phân công thu tiền năm 2020 -2021 cho 3 nhân viên trực tiếp thu.</p>\r\n<p class=\"t-j\">Bộ phận kế toán mở sổ kế toán và hạch toán chứng từ phát sinh các nguồn thu không kịp thời, chưa xuất hóa đơn cho người nộp tiền.</p>\r\n<p class=\"t-j\">Trường cũng chưa công khai kịp thời số tiết, số tiền của từng giáo viên trực tiếp ôn thi tốt nghiệp năm 2021 cho hội đồng sư phạm biết.</p>\r\n<p class=\"t-j\">Các cá nhân thực hiện thu các khoản và không nộp quỹ kịp thời; việc chi trả tiền cho giáo viên trực tiếp giảng dạy chưa kịp thời và khoản tiền này trường chuyển khoản vào tài khoản cá nhân của thủ quỹ để thực hiện chuyển trả cho giáo viên là chưa đúng quy định.</p>\r\n<p class=\"t-j\">Ngoài ra, Trường THPT TP Sa Đéc có ban hành quy chế xét nâng lương, nhưng chưa bổ sung, cập nhật kịp thời những quy định hiện hành, chưa điều chỉnh cho phù hợp với tình hình thực tế của đơn vị. Văn bản về công tác xét nâng lương còn sai sót; việc rà soát đối tượng, thành tích cá nhân chưa chính xác dẫn đến phải điều chỉnh, bổ sung số lượng, hủy bỏ kết quả nâng lương trước thời hạn. Bên cạnh đó, việc bổ nhiệm tổ trưởng, tổ phó cũng chưa đúng quy trình…</p>\r\n<p class=\"t-j\"><strong>Hiệu trưởng bị phê bình</strong></p>\r\n<p class=\"t-j\">Sở GD-ĐT Đồng Tháp cho biết, đã mời Hiệu trưởng, Phó Hiệu trưởng của Trường THPT TP Sa Đéc và các cá nhân có liên quan trực tiếp đến các vụ việc nói trên để kiểm điểm, rút kinh nghiệm, góp ý. Cũng như nghiêm túc phê bình đối với Hiệu trưởng và các cá nhân liên quan.</p>\r\n<p class=\"t-j\">Sở yêu cầu Hiệu trưởng Trường THPT TP Sa Đéc chấm dứt việc giao cho nhân viên văn phòng, nhân viên phụ trách giáo vụ ghi điểm vào học bạ; đồng thời tổ chức khắc phục ngay các hạn chế, thiếu sót.</p>\r\n<p class=\"t-j\">“Trên cơ sở các sai phạm và mức độ khắc phục hậu quả, Sở sẽ xem xét có hình thức xử lý tiếp theo cho phù hợp với quy định hiện hành…”, Sở GD-ĐT tỉnh Đồng Tháp khẳng định.</p>\r\n<p class=\"t-j\"><strong>Hoài Thanh </strong></p>\r\n<div class=\"inner-article t-j\"><a href=\"//vietnamnet.vn/vn/giao-duc/truong-hoc-thue-nguoi-ghi-hoc-ba-giao-vien-to-phai-ki-khong-823025.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-a1.vgcloud.vn/nld.mediacdn.vn/zoom/600_315/291774122806476800/2022/3/15/01-viec-ky-ten-khong-tai-truong-thpt-tp-sa-dec-dang-duoc-du-luan-rat-quan-tam-16473421285922024914.jpg?w=145&amp;h=101\" alt=\"Trường học thuê người ghi học bạ, giáo viên tố phải kí khống\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/truong-hoc-thue-nguoi-ghi-hoc-ba-giao-vien-to-phai-ki-khong-823025.html#inner-article\">Trường học thuê người ghi học bạ, giáo viên tố phải kí khống</a></h4>\r\n<p class=\"summary d-table c-000\">Theo phản ánh của giáo viên Trường THPT TP Sa Đéc (tỉnh Đồng Tháp), sau mỗi học kỳ, giáo viên phải ký tên vào học bạ trắng theo chỉ đạo của hiệu trưởng</p>\r\n</div>\n                            </div>"}