{"url": "https://vietnamnet.vn/doi-khi-nguoi-lon-bo-quen-tho-o-voi-tieng-noi-cua-hoc-sinh-2072867.html", "title": "'Đôi khi chúng ta bỏ quên, thờ ơ với tiếng nói của học trò'", "abstract": "Để cho học sinh hạnh phúc khi đến trường không quá khó khăn, mà chỉ cần sự quan tâm hơn của “người lớn”.", "content_html": "<div>\n                                <p><em>Diễn đàn \"Làm thế nào để có trường học hạnh phúc?\" hiện vẫn nhận được nhiều ý kiến đóng góp của độc giả VietNamNet.</em></p>\n<p><em>Dưới đây là những chia sẻ của độc giả Nguyễn Hiếu Quân - giáo viên THPT ở Lâm Đồng (nội dung bài viết thể hiện góc nhìn, quan điểm của tác giả).</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/hoc-sinh-949.jpeg\">\n<figcaption>Ảnh: Thanh Tùng</figcaption>\n</figure>\n<p>Mỗi buổi sáng chở con đến lớp, sau khi con chào vào lớp tôi thường nói với con <em>“Học vui nhé con!”</em>. Và khi đón con về, tôi chưa bao giờ hỏi con <em>hôm nay có điểm môn gì? mấy điểm?</em>..., mà luôn luôn hỏi <em>con học hôm nay có vui không? con chơi với bạn nào? </em></p>\n<p>Tôi nghĩ nhiều ông bố bà mẹ trẻ thế hệ 7X, 8X cũng sẽ hỏi thăm con như thế. Vì chúng tôi hiểu con chúng tôi cần ở trường chính là niềm vui, là niềm hạnh phúc khi đến lớp với bạn bè, thầy cô. Dĩ nhiên, kết quả học tập cũng quan trọng, nhưng liệu kết quả cao thì có ích gì khi cả ba mẹ, con cái phải mãi chạy theo điểm số mà bỏ lỡ cả niềm vui của tuổi thơ, của thời học trò.</p>\n<p>Tôi hỏi học sinh của mình muốn học trong ngôi trường như thế nào, thì nhận được rất nhiều câu trả lời khác nhau. Có em muốn bớt bài kiểm tra, các kì thi cử. Nhiều em muốn thầy cô luôn vui vẻ, không thiên vị hay phân biệt đối xử với học trò. Những em khác muốn có nhiều thời gian nghỉ ngơi, thư giãn hơn thay vì cả tuần trên lớp. Thậm chí, có em còn muốn căn tin bán những món em ưa thích với giả rẻ hơn, được mặc áo khoác màu thoải mái (nhưng lịch sự - như em đã cẩn thận chú thích)… </p>\n<p>Như vậy, thực tế rằng để cho học sinh hạnh phúc khi đến trường không quá khó khăn, mà chỉ cần sự quan tâm hơn của “người lớn”, sự quyết tâm mang đến một môi trường học an toàn, thân thiện của những nhà quản lý, của lãnh đạo trường, của thầy cô, và cả sự chú ý và đồng hành của phụ huynh.</p>\n<p>Ở bài viết này, tôi không nhắc đến các yếu tố để giúp giáo viên hạnh phúc hơn, tôi chỉ muốn nhắc đến một chủ thể khác, rất quan trọng là học trò, mà đôi khi chúng ta bỏ quên đi tiếng nói của các em, thờ ơ trước những nguyện vọng chính đáng, hợp lý của các em.</p>\n<p>Tôi đã lắng nghe câu chuyện con gái kể (đã đến lần thứ ba) về một thầy giáo rất vui tính, hay pha trò khi dạy học. Con và các bạn luôn háo hức, mong chờ tiết dạy của thầy, dù thầy chỉ dạy lớp con một tiết trong tuần. </p>\n<p>Tôi cũng thấy con cũng hồi họp, lo lắng và háo hức đến thế nào khi cô giáo chủ nhiệm tin tưởng giao cho con và một bạn khác chuẩn bị ý tưởng cho tiết mục văn nghệ của lớp trong ngày Nhà giáo Việt Nam sắp đến (dù còn cách cả 2 tháng). Hay việc tự làm các mô hình bằng giấy bìa để chuẩn bị cho các tiết học tôi cũng thấy con rất chu đáo, cẩn thận để chuẩn bị, và háo hức mang chúng đến lớp như một thành quả vĩ đạo, hay một chiến lợi phẩm sau một cuộc chiến đòi hỏi sự tỉ mỉ, cẩn thận và đầu tư nào đó. </p>\n<p>Cũng phải nói thêm, con tôi đang học tại một trường tư thục học hai buổi, thế nên buổi tối cháu không phải làm bài hay học bài nhiều, mà chủ yếu là dành cho các hoạt động thú vị như tôi kể ở trên.</p>\n<p>Tất cả những điều mà học sinh thấy hào hứng, thú vị dường như chưa được người lớn lắng nghe, hoặc chưa nghe một cách nghiêm túc, triệt để. Vì bản thân người lớn, nhất là các thầy cô, cũng đã có quá nhiều tiếng nói khác dội vào tai hàng ngày, hàng giờ rồi. </p>\n<p>Giáo viên ngoài giờ đứng lớp đã bở hơi tai, ù tai khi phải vừa đọc các công văn chỉ đạo, nghiên cứu chương trình mới, xây dựng kế hoạch bài dạy, thực hiện các modul bồi dưỡng thường xuyên cá nhân, quản lý lớp cả thực tế lẫn trên trang web điện tử (các giáo viên chủ nhiệm), ra đề kiểm tra, chấm điểm, trả bài, quản lý học trò lao động… và rất nhiều việc không tên khác. Chưa kể đến tiếng cơm áo, cuộc sống gia đình hàng ngày. </p>\n<p>Như vậy, để có thể lắng nghe một cách trọn vẹn  tiếng nói của trò, hay ngược lại, để tiếng nói của thầy đi vào trí óc, tâm hồn trò thì việc tạo một môi trường giáo dục đủ độ lắng, độ sâu để thầy trò gặp gỡ, đồng điệu là không dễ, nhất là trong bối cảnh như hiện nay.</p>\n<p>Giáo dục chưa hẳn đơn thuần là quá trình truyền thụ kiến thức hay kĩ năng, mà đó là sự sẻ chia, và mọi sự sẻ chia phải chứa đựng sự yêu thương, tình nguyện và tin tưởng mà người thầy, người làm cha mẹ, người học trao cho nhau. </p>\n<p>Mong sao thông qua các trao đổi trên diễn đàn này với sự thiện chí, cầu thị thật sự, các cấp quản lý, giáo viên và xã hội sẽ tìm được tiếng nói chung, hành động chung thống nhất, hiệu quả để xây dựng được trường học hạnh phúc thật sự, nơi những con người trong đó cũng có thể chia sẻ niềm hạnh phúc đó cho nhau.</p>\n<p><strong>Nguyễn Hiếu Quân</strong> <em>(giáo viên THPT ở Lâm Đồng)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/o-truong-thay-co-day-phai-bao-dung-ma-phu-huynh-xa-hoi-lai-khac-nghiet-2072604.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/hoc-sinh-1216.jpeg\" alt=\"'Ở trường thầy cô dạy phải bao dung mà phụ huynh, xã hội lại khắc nghiệt...'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/o-truong-thay-co-day-phai-bao-dung-ma-phu-huynh-xa-hoi-lai-khac-nghiet-2072604.html\">'Ở trường thầy cô dạy phải bao dung mà phụ huynh, xã hội lại khắc nghiệt...'</a></h3>\n<div class=\"insert-wiki-description\">Học sinh thường được thầy cô dạy điều tốt đẹp, nhưng khi về nhà hay ra ngoài xã hội lại thấy những điều trái ngược. Bản thân các em sẽ cảm thấy mâu thuẫn nên sẽ khó lòng hạnh phúc, trường học cũng khó là trường học hạnh phúc được.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dieu-bat-nhan-lon-nhat-trong-nghe-giao-hien-nay-2072246.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/khai-giang-105-1169.jpg\" alt=\"Điều bất nhẫn lớn nhất trong nghề giáo hiện nay\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dieu-bat-nhan-lon-nhat-trong-nghe-giao-hien-nay-2072246.html\">Điều bất nhẫn lớn nhất trong nghề giáo hiện nay</a></h3>\n<div class=\"insert-wiki-description\">Điều bất nhẫn lớn nhất trong nghề giáo hiện nay là người ta đã lờ đi rất nhiều các giá trị tinh thần của nghề nghiệp để lấy tiền bạc, lợi ích hoặc quyền lực ra mà \"ném\" vào mặt nhau.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lam-sao-cai-tam-an-yen-say-me-voi-nghe-khi-nguoi-thay-con-thien-vi-2071766.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/giao-vien-1270.jpeg\" alt=\"'Làm sao cái tâm an yên, say mê với nghề khi người thầy còn thiên vị?'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lam-sao-cai-tam-an-yen-say-me-voi-nghe-khi-nguoi-thay-con-thien-vi-2071766.html\">'Làm sao cái tâm an yên, say mê với nghề khi người thầy còn thiên vị?'</a></h3>\n<div class=\"insert-wiki-description\">Giáo viên sẽ cảm thấy thoải mái, thanh thản và hạnh phúc với nghề của mình khi biết đối xử, đánh giá thật sự công bằng, khách quan với người học. Bởi làm sao cái tâm an yên, say mê với nghề khi người thầy còn thiên vị?</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/3-nhom-hieu-truong-quyet-dinh-truong-hoc-co-hay-khong-hanh-phuc-2071259.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/hoc-sinh-1393.jpeg\" alt=\"3 nhóm hiệu trưởng quyết định trường học có hay không hạnh phúc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/3-nhom-hieu-truong-quyet-dinh-truong-hoc-co-hay-khong-hanh-phuc-2071259.html\">3 nhóm hiệu trưởng quyết định trường học có hay không hạnh phúc</a></h3>\n<div class=\"insert-wiki-description\">Gần 20 năm công tác trong ngành giáo dục với nhiều vị trí việc làm, tôi được tiếp xúc với nhiều Hiệu trưởng và cũng nghe được nhiều câu chuyện thật về họ.</div>\n</div>\n</article>\n</div>\n                            </div>"}