{"url": "https://vietnamnet.vn/cac-moc-thoi-gian-du-kien-trong-tuyen-sinh-dai-hoc-nam-2022-823240.html", "title": "Các mốc thời gian dự kiến trong tuyển sinh đại học năm 2022", "abstract": "", "content_html": "<div>\n                                <p>Bộ GD-ĐT vừa đưa ra dự kiến lịch triển khai <a href=\"https://vietnamnet.vn/vn/giao-duc/tuyen-sinh/\" target=\"_blank\">tuyển sinh</a> đại học, cao đẳng năm 2022. Theo đó, về việc thực hiện xét tuyển thẳng và ưu tiên xét tuyển theo quy chế của Bộ GD-ĐT, thí sinh sẽ gửi hồ sơ về các cơ sở đào tạo<strong> trước ngày 10/7.</strong></p>\r\n<p>Các trường tổ chức xét tuyển thẳng thí sinh theo quy định và gửi kết quả xét tuyển thẳng, thông báo nhập học đến thí sinh <strong>sau 3 ngày công bố kết quả thi tốt nghiệp THPT</strong>.</p>\r\n<p><strong>Sau 5 ngày kể từ khi có kết quả trúng tuyển</strong>, các trường sẽ cập nhật danh sách thí sinh xét tuyển thẳng nhập học.</p>\r\n<p><strong>Sau 3 ngày kể từ khi công bố kết quả thi tốt nghiệp THPT</strong>, Bộ GD-ĐT sẽ công bố ngưỡng đảm bảo chất lượng đầu vào khối ngành đào tạo giáo viên, khối ngành sức khỏe. </p>\r\n<p><strong>Sau 1 ngày kể từ khi Bộ GD-ĐT công bố ngưỡng đảm bảo chất lượng đầu vào</strong>, các trường sẽ điều chỉnh, công bố mức điểm nhận hồ sơ xét tuyển trên Cổng thông tin tuyển sinh của Bộ GD-ĐT và trang thông tin điện tử của trường.</p>\r\n<p>Thí sinh đăng ký xét tuyển đợt 1 theo hình thức trực tuyến tại Cổng thông tin tuyển sinh của Bộ GD-ĐT, cổng dịch vụ công quốc gia <strong>sau ngày kết thúc thi THPT</strong> (kéo dài 6 tuần).</p>\r\n<p><strong>Sau 1 ngày công bố kết quả phúc khảo kỳ thi THPT</strong>, Bộ GD-ĐT sẽ tải cơ sở dữ liệu chính thức để xét tuyển.</p>\r\n<p><strong>Sau ngày tải cơ sở dữ liệu chính thức 5 ngày</strong>, thực hiện quy trình xét tuyển đợt 1 của các cơ sở đào tạo; sau đó là tổ chức lọc ảo.</p>\r\n<p>Kết quả trúng tuyển đợt 1 sẽ được công bố <strong>sau ngày có kết quả lọc ảo 1 ngày.</strong></p>\r\n<p><strong>Sau khi kết thúc nhập học đợt 1</strong> của các cơ sở đào tạo, các trường còn thiếu chỉ tiêu sẽ xét tuyển bổ sung.</p>\r\n<p><strong>Trước ngày 31/12/2021,</strong> các trường báo cáo kết quả tuyển sinh năm 2022.</p>\r\n<p>Trước đó, đại diện Bộ GD-ĐT cho biết, kỳ thi tốt nghiệp THPT năm 2022 dự kiến diễn ra vào tháng 7, do thời gian kết thúc năm học của lớp 12 ở một số địa phương có thể phải kéo dài đến hết tháng 6.</p>\r\n<p>Bộ GD-ĐT cũng cho biết, <a href=\"https://vietnamnet.vn/thi-tot-nghiep-thpt-tag95367.html\" target=\"_blank\">kỳ thi tốt nghiệp THPT</a> năm 2022 cơ bản giữ ổn định như năm 2021, những điều chỉnh dự kiến chủ yếu ở khâu kỹ thuật như: việc đăng ký dự thi kỳ thi tốt nghiệp THPT và xét tuyển đại học phải thực hiện trên Cổng thông tin của Bộ hoặc Cổng dịch vụ công quốc gia.</p>\r\n<p>Đối với thí sinh đăng ký xét tuyển đợt 1, tất cả các nguyện vọng xét tuyển được đăng ký xét tuyển trực tuyến sau khi kết thúc kỳ thi tốt nghiệp THPT; kết quả học tập năm lớp 10, lớp 11, lớp 12 sẽ được cập nhật lên cơ sở dữ liệu ngành, đồng thời kiểm tra rà soát dữ liệu này sau khi được đồng bộ sang hệ thống quản lý thi và xét tuyển;...</p>\r\n<p><strong>Thúy Nga</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/thi-tot-nghiep-thpt-nam-2022-du-kien-vao-thang-7-820425.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/07/07/13/tp-hcm-ba-thi-sinh-du-thi-tot-nghiep-thpt-duong-tinh-ncov-1.jpg?w=145&amp;h=101\" alt=\"Thi tốt nghiệp THPT năm 2022 dự kiến vào tháng 7\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/thi-tot-nghiep-thpt-nam-2022-du-kien-vao-thang-7-820425.html#inner-article\">Thi tốt nghiệp THPT năm 2022 dự kiến vào tháng 7</a></h4>\r\n<p class=\"summary d-table c-000\">Đại diện Bộ GD-ĐT cho biết, kỳ thi tốt nghiệp THPT năm 2022 dự kiến diễn ra vào tháng 7, do thời gian kết thúc năm học của lớp 12 ở một số địa phương có thể phải kéo dài đến hết tháng 6.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/xuat-hien-20-phuong-thuc-tuyen-sinh-dai-hoc-bo-gd-dt-chi-dao-gi-823208.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/16/15/hoi-nghi-tuyen-sinh-7735.jpg?w=145&amp;h=101\" alt=\"Xuất hiện 20 phương thức tuyển sinh đại học, Bộ GD-ĐT chỉ đạo gì?\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/xuat-hien-20-phuong-thuc-tuyen-sinh-dai-hoc-bo-gd-dt-chi-dao-gi-823208.html#inner-article\">Xuất hiện 20 phương thức tuyển sinh đại học, Bộ GD-ĐT chỉ đạo gì?</a></h4>\r\n<p class=\"summary d-table c-000\">Đối với các phương thức đang sử dụng, nếu muốn giảm chỉ tiêu hoặc bỏ thì cần phải có lộ trình, ví dụ không được giảm quá 30% tổng chỉ tiêu của ngành mỗi năm để tránh gây xáo trộn cho việc học tập, ôn luyện của thí sinh.</p>\r\n</div>\n                            </div>"}