{"url": "https://vietnamnet.vn/thi-sinh-co-the-su-dung-giay-to-tuy-than-thay-cccd-trong-ky-thi-thpt-2021485.html", "title": "Có thể sử dụng giấy tờ tùy thân thay CCCD trong kỳ thi tốt nghiệp THPT", "abstract": "Trong trường hợp đến ngày thi vẫn chưa có CCCD, thí sinh trong kỳ thi THPT quốc gia 2022 có thể sử dụng bất kỳ giấy tờ tùy thân hợp pháp khác để thay thế.", "content_html": "<div>\n                                <p>Phó Trưởng phòng CNTT, Khảo thí và Kiểm định chất lượng giáo dục (Sở GD-ĐT Quảng Nam) Đỗ Quang Khôi thông tin, số hồ sơ đăng ký dự thi (ĐKDT) THPT quốc gia năm 2022 tại tỉnh này tăng nhẹ so với năm trước.</p>\n<p>“Cụ thể, có 16.829 hồ sơ đăng ký, tăng 53 hồ sơ so với năm 2021. Số địa phương có thí sinh đăng ký nhiều nhất đó chính là TP. Tam Kỳ với 2.689; tiếp theo sau là thị xã Điện Bàn với 2.349 hồ sơ”, ông Khôi nói.</p>\n<p>Theo ông Khôi, thuận lợi trong năm nay đó chính là việc Bộ GDĐT quy định thí sinh đang học lớp 12 ĐKDT bằng hình thức trực tuyến, nên thí sinh chủ động trong việc này. Điều này giúp giảm tải công việc nhập hồ sơ của thí sinh cho các điểm tiếp nhận hồ sơ.</p>\n<p>Ông Khôi thông tin thêm, năm nay Bộ GDĐT quy định thời hạn thí sinh tự do, nộp hồ sơ ĐKDT trùng với thời hạn các điểm tiếp nhận hồ sơ nhập thông tin của thí sinh trên hệ thống thi của Bộ, nên tạo áp lực cho các điểm tiếp nhận, nhiều điểm tiếp nhận chưa kịp nhập hết hồ sơ của thí sinh tự do theo thời gian quy định của Bộ.</p>\n<p>“Trong giai đoạn cuối của thời gian ĐKDT, số lượng thí sinh đăng nhập sử dụng nhiều nên hệ thống chạy chậm có lẽ do quá tải.</p>\n<p>Ngay sau đó, Bộ GDĐT đã mở lại hệ thống Quản lý thi trong ngày 19/5 để các điểm tiếp nhận nhập bổ sung hồ sơ”, ông Khôi chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/21/anh-1-thi-sinh-co-the-su-dung-giay-to-tuy-than-thay-cccd-trong-ky-thi-thpt-quoc-gia-54.jpg\">\n<figcaption>Thí sinh có thể sử dụng giấy tờ tùy thân thay CCCD trong kỳ thi THPT quốc gia</figcaption>\n</figure>\n<p>Cũng theo ông Khôi, do thí sinh đang học lớp 12 tự ĐKDT trực tuyến nên việc nhập thông tin còn một vài nội dung chưa chính xác, như nơi sinh (thí sinh không nhập tên tỉnh mà nhập nơi sinh theo giấy khai sinh, hay nhập nơi sinh bao gồm các tên phường/xã, huyện/TX/TP). Do đó, các điểm tiếp nhận hồ sơ phải tăng cường, chú trọng hơn công tác kiểm tra thông tin ĐKDT của thí sinh để bổ sung chính xác.</p>\n<p>Trao đổi về việc thắc mắc của thí sinh tính đến thời điểm hiện tại, ông Khôi nhận định, nhiều thí sinh quan tâm đến thẻ CCCD (liên quan đến việc tạo tài khoản trên hệ thống quản lý thi của Bộ và giấy tờ nhân thân khi đi thi) vì chưa kịp làm.</p>\n<p>“Về vấn đề này, các trường có hướng dẫn kỹ cho phụ huynh học sinh đến cơ quan công an địa phương để xin cấp mã số định danh. Trong trường hợp đến ngày thi vẫn chưa có thẻ CCCD, thí sinh có thể sử dụng bất kỳ giấy tờ tùy thân hợp pháp khác để thay thế (như giấy phép lái xe, giấy xác nhận của cơ quan có thẩm quyền…)”, ông Khôi giải thích thêm.</p>\n<p><strong>Tại Quảng Ngãi,</strong> Phó trưởng phòng Giáo dục Chuyên nghiệp - Thường xuyên (Sở GD-ĐT Quảng Ngãi) Huỳnh Văn Thái cho hay, hiện có 13.382 hồ sơ ĐKDT tốt nghiệp THPT năm nay.</p>\n<p>“Hồ sơ ĐKDT năm nay nhiều hơn 234 bộ so với năm 2021.</p>\n<p>Trong tổng số hồ sơ Sở nhận được, có 12.971 hồ sơ đăng ký trực tuyến, 411 hồ sơ đăng ký trực tiếp đối với thí sinh tự do. Năm 2022, thí sinh tự do ít hơn năm trước 37 hồ sơ”, ông Thái nói.</p>\n<p><strong>Công Sáng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhung-loai-may-tinh-bo-tui-duoc-dem-vao-phong-thi-tot-nghiep-thpt-2022-2030044.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/4444444lichsu-667.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhung-loai-may-tinh-bo-tui-duoc-dem-vao-phong-thi-tot-nghiep-thpt-2022-2030044.html\">Những loại máy tính được đem vào phòng thi tốt nghiệp THPT</a><span class=\"summary__content-desc\">Bộ GD-ĐT vừa công bố danh sách các loại máy tính bỏ túi được đem vào phòng thi tốt nghiệp THPT năm 2022.</span></div>\n</summary>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/lich-thi-tot-nghiep-thpt-nam-2022-day-du-chi-tiet-nhat-2011277.html\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-gd-dt-cong-bo-chi-tiet-lich-thi-tot-nghiep-thpt-nam-2022-5f6f5caba09e4c9eab364306171e62c4.jpg\" alt=\"Bộ GD-ĐT công bố chi tiết lịch thi tốt nghiệp THPT năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lich-thi-tot-nghiep-thpt-nam-2022-day-du-chi-tiet-nhat-2011277.html\">Bộ GD-ĐT công bố chi tiết lịch thi tốt nghiệp THPT năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Bộ GD-ĐT vừa có hướng dẫn tổ chức kỳ thi tốt nghiệp THPT năm 2022, trong đó thông báo rõ lịch thi từng buổi.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/hon-50-thi-sinh-chon-bai-thi-to-hop-khoa-hoc-xa-hoi-ky-thi-tot-nghiep-thpt-2022-2019206.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/13/hon-1-trieu-thi-sinh-dang-ki-thi-tot-nghiep-thpt-2022-a8a0014669ae483ebc422b13863196ea.jpg\" alt=\"Hơn 1 triệu thí sinh đăng kí thi tốt nghiệp THPT 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hon-50-thi-sinh-chon-bai-thi-to-hop-khoa-hoc-xa-hoi-ky-thi-tot-nghiep-thpt-2022-2019206.html\">Hơn 1 triệu thí sinh đăng kí thi tốt nghiệp THPT 2022</a></h3>\n<div class=\"insert-wiki-description\">17h ngày 13/5 là hạn cuối cùng thí sinh đăng ký dự thi tốt nghiệp THPT 2022 trực tuyến. Theo thống kê của Bộ GD-ĐT, số lượng thí sinh chọn bài thi Khoa học xã hội cao “áp đảo”, chiếm hơn 55%.</div>\n</div>\n</summary>\n</div>\n                            </div>"}