{"url": "https://vietnamnet.vn/chu-nhom-tre-la-nguoi-bit-dau-tre-mam-non-bang-tui-ni-long-tai-yen-bai-2020337.html", "title": "Vụ trẻ mầm non bị bịt đầu bằng túi ni lông: Chủ nhóm trẻ là người thực hiện", "abstract": "Cô giáo dùng túi ni lông màu đen bịt đầu trẻ mầm non ở Yên Bái cũng chính là chủ nhóm trẻ này.", "content_html": "<div>\n                                <p>Ông Nguyễn Thành Lê, Phó Chủ tịch UBND huyện Trấn Yên vừa thông tin về việc xác minh, làm rõ clip ghi lại cảnh cô giáo của lớp mầm non tư thục Bông Sen dùng túi ni lông màu đen trùm vào đầu và dùng tay đánh vào mông trẻ mầm non.</p>\n<p>Cụ thể, ngay sau khi nhận được tin báo, UBND huyện đã giao công an huyện phối hợp với Phòng GD-ĐT chỉ đạo UBND xã Báo Đáp tiến hành kiểm tra, xác minh theo quy định.</p>\n<p>Theo ông Lê, quá trình kiểm tra, bước đầu xác định sự việc diễn ra tại lớp mầm non tư thục Bông Sen được thành lập ngày 4/5/2022. Địa điểm của lớp được đặt tại nhà văn hoá thôn Nhân Nghĩa, xã Báo Đáp, huyện Trấn Yên, tỉnh Yên Bái; do bà Nguyễn Thị Hồng Nhung (trú tại thôn Đình Xây, xã Báo Đáp, Trấn Yên, Yên Bái) làm chủ nhóm trẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/co-giao-trum-dau-tre-mam-non-ava-743.jpg\">\n<figcaption>Ảnh cắt từ clip.</figcaption>\n</figure>\n<p>Ngày 14/5, lớp mầm non tư thục Bông Sen có tiếp nhận và đón 9 cháu nhỏ đến học. Sau khi các cháu ăn cơm trưa xong, cô Nhung có cho các cháu đi ngủ trưa. Vào lúc 11h56 cùng ngày, thấy cháu T.H.K. tiểu tiện ra quần, khóc, cô Nhung dỗ nhưng bé không ngủ nên đã lấy một túi ni lông màu đen trùm vào đầu bé và dùng tay vỗ vào mông cháu 2 cái. Sau đó cô giáo này đã bỏ túi ni lông ra và đưa cháu đi sang phòng hội trường ở bên cạnh lớp học chơi, để các cháu khác ngủ.</p>\n<p>Khi nhận được thông tin, UBND xã Báo Đáp đã mời cô Nguyễn Thị Hồng Nhung, gia đình cháu K. và những người có liên quan để làm rõ vụ việc. </p>\n<p>Sau đó, gia đình đã đưa cháu K. đến Bệnh viện Đa khoa tỉnh Yên Bái để theo dõi, thăm khám sức khoẻ. </p>\n<p>Đến chiều ngày 16/5, theo kết quả bệnh án của Bệnh viện Đa khoa tỉnh Yên Bái thì tình trạng sức khoẻ của cháu K. bình thường, không tổn thương gì và đã cho ra viện. Để yên tâm hơn. Sáng nay 17/5, phía gia đình tiếp tục đưa cháu K. về Hà Nội để kiểm tra sức khoẻ.</p>\n<p>Chia sẻ với VietNamNet, ông Phạm Anh Đức, Chánh Văn phòng cấp ủy và chính quyền huyện Trấn Yên cho hay, sau khi có xác minh cụ thể của cơ quan công an về hành vi của cô giáo, các cơ quan chức năng sẽ đưa ra hình thức xử lý phù hợp.</p>\n<p><strong>Thanh Hùng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xac-minh-clip-co-giao-dung-tui-nilong-bit-dau-tre-mam-non-o-yen-bai-2020042.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/co-giao-trum-dau-tre-mam-non-ava-865.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xac-minh-clip-co-giao-dung-tui-nilong-bit-dau-tre-mam-non-o-yen-bai-2020042.html\">Cô giáo dùng túi nilông bịt đầu trẻ mầm non</a><span class=\"summary__content-desc\">Mới đây, mạng xã hội đang lan truyền đoạn clip ghi lại hình ảnh một cô giáo mầm non ở Yên Bái trùm túi bóng đen vào đầu một cháu bé trong giờ ngủ trưa.</span></div>\n</summary>\n                            </div>"}