{"url": "https://vietnamnet.vn/4-guong-mat-xuat-sac-nhan-hoc-bong-dai-su-vuong-quoc-anh-2021136.html", "title": "4 gương mặt xuất sắc nhận Học bổng đại sứ Vương Quốc Anh", "abstract": "Học bổng Đại sứ Vương Quốc Anh với giá trị 800 triệu đồng/ suất đã được trao cho 4 sinh viên xuất sắc, mang đến cơ hội học tập trong môi trường chuẩn quốc tế tại Việt Nam.", "content_html": "<div>\n                                <p>Bước sang năm thứ hai triển khai, Học bổng Đại sứ Vương Quốc Anh - chương trình học bổng toàn phần của trường Đại học Anh Quốc Việt Nam (BUV) tiếp tục tìm được những cá nhân với thành tích xuất sắc trong học tập và hoạt động ngoại khóa, có mục tiêu và kế hoạch phấn đấu rõ ràng. Đây cũng là hoạt động trọng tâm trong sứ mệnh giáo dục của BUV nhằm mang đến cho các tài năng trẻ cơ hội tiếp cận những chương trình đào tạo chất lượng cao của Anh Quốc và môi trường học tập chuẩn quốc tế. </p>\n<p><strong>Hoàng Ngọc Diệp - Sinh viên Ứng dụng Sáng tạo Đương đại</strong></p>\n<p>Sau 2 năm học chương trình Cử nhân Nghệ thuật (B.A) tại Đại học Trinity (Mỹ), cựu Amser quyết định về Việt Nam và “hạ cánh” tại BUV. Sau khi tìm hiểu cân nhắc, Diệp nhận thấy chương trình Ứng dụng Sáng tạo Đương Đại có thể cung cấp kiến thức chuyên ngành đầy đủ trên các phương diện lịch sử, chuyên môn, kỹ thuật. Môi trường quốc tế tương đồng với trải nghiệm trước đó cũng giúp Diệp tự tin nhanh chóng hòa nhập. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/buv-1-804.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Dù biết sẽ rất thử thách, Diệp vẫn “đặt cược” vào mục tiêu duy nhất là suất học bổng toàn phần và cố gắng hết sức. Với khối lượng dự án đáng kể trong suốt những năm cấp 3 và du học, Diệp chỉ chọn trình bày những dự án mình tâm đắc và bỏ nhiều công sức nhất, thể hiện rõ ràng thế mạnh và mục tiêu cá nhân. </p>\n<p>Chinh phục học bổng gian nan nhưng đã đem lại cho Diệp nhiều kinh nghiệm quý giá, “Mình cũng từng mắc lỗi sai và cảm thấy nghi ngờ vào bản thân, nhưng không sao cả, miễn là đến cuối ngày, mình lại tin tưởng vào bản thân, không ngần ngại nhìn nhận lỗi sai và bước tiếp”. </p>\n<p><strong>Triệu Đình - Sinh viên Quản trị Marketing </strong></p>\n<p>Tốt nghiệp trường THPT chuyên Quốc Học Huế, Triệu Đình sở hữu bảng thành tích học tập và ngoại khóa đáng ngưỡng mộ như IELTS 8.0, Ban Điều hành Tổ chức Giáo dục Khoa học Bóng Đèn - Huế, Đồng sáng lập và Chủ tịch CLB Quoc Hoc Model United Nations, ...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/buv-2-806.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Thành công chinh phục được hơn 10 suất học bổng từ các trường Đại học ở Mỹ và đã sẵn sàng lên đường du học, cuối cùng Triệu Đình quyết định lựa chọn BUV bởi môi trường học tập quốc tế sáng tạo, cởi mở, đội ngũ giảng viên 100% nước ngoài và chương trình học về marketing hiện đại. </p>\n<p>Quyết tâm, tính kỷ luật và một kế hoạch hiệu quả là những tiêu chí Đình tuân theo trong khoảng thời gian chuẩn bị hồ sơ học bổng ít ỏi. Từng cảm thấy nhụt chí và tự vấn bản thân vì “bước ngoặt” bất ngờ nhưng khi thành công giành được học bổng, cô bạn cảm thấy biết ơn vì mình đã không bỏ cuộc và kiên trì đến cùng. </p>\n<p><strong>Huỳnh Nguyễn Trung Nguyên - Sinh viên Quản trị Kinh doanh Quốc tế </strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/buv-3-808.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Khao khát chinh phục thử thách và khai phá thế mạnh của bản thân, từ khi còn học tại trường THPT Trần Phú (Lâm Đồng), Huỳnh Nguyễn Trung Nguyên đã luôn nỗ lực để đạt được những thành tích học tập “khủng” như Giải Nhì Tuần - Cuộc thi “Đường lên đỉnh Olympia” năm thứ 20, Bằng khen của Bộ trưởng Bộ GD&amp;ĐT cho thành tích xuất sắc trong học tập, rèn luyện và hoạt động trải nghiệm sáng tạo (2020 - 2021), … Ngoài ra, Trung Nguyên còn giữ vị trí Chủ nhiệm CLB Kỹ Năng, Phó Chủ nhiệm và đồng sáng lập CLB STEM. </p>\n<p>Trở thành quán quân học bổng là niềm tự hào, cũng là trách nhiệm với Nguyên, đồng thời giúp cậu tự tin hơn với những kế hoạch phía trước. Sau kỳ học đầu tiên, Nguyên nhận thấy học tập tại BUV đã mang lại nhiều cơ hội trải nghiệm, giúp cậu mở rộng kiến thức, rèn luyện tác phong chuyên nghiệp và khả năng đa nhiệm. </p>\n<p><strong>Bạch Lâm Hoàng - Sinh viên Quản trị Sự kiện </strong></p>\n<p>Trong những năm học tại trường THPT Lương Thế Vinh, Bạch Lâm Hoàng luôn năng nổ nhiệt tình tham gia hoạt động của trường như CLB Humans of LTV, Artista… cùng các dự án xã hội như High School Help Kit với vai trò phụ trách mảng sản xuất nội dung, truyền thông và hậu cần cho sự kiện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/buv-4-809.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tham gia vào các hoạt động ngoại khóa đã giúp Hoàng dần tự tin bày tỏ quan điểm cá nhân, củng cố thêm niềm đam mê tổ chức các sự kiện mang tính giáo dục, tăng cường nhận thức của cộng đồng về các vấn đề xã hội. Hoàng tin rằng chương trình đào tạo bài bản của BUV, các kỳ thực tập từ năm nhất và các hoạt động sinh viên đa dạng sẽ là nền tảng vững chắc chắp cánh ước mơ ấy. </p>\n<p><strong>Thúy Ngà</strong></p>\n                            </div>"}