{"url": "https://vietnamnet.vn/thu-khoa-khoi-b-khong-con-chon-hoc-y-2062907.html", "title": "Thủ khoa khối B không còn chọn học y", "abstract": "Thủ khoa khối B năm 2022 Bùi Đức Anh (cựu học sinh lớp 12A1 Trường THPT Quỳnh Côi, Quỳnh Phụ, Thái Bình) đã quyết định theo học ngành kinh tế thay vì ngành y như dự định ban đầu.", "content_html": "<div>\n                                <p>Trong kỳ thi tốt nghiệp THPT năm 2022, Bùi Đức Anh đạt tổng điểm 29,35 ở tổ hợp khối B (trong đó Toán 9,6, Hóa học 9,75 và Sinh học 10 điểm) và trở thành 1 trong 2 thủ khoa khối B.</p>\n<p>Ngay sau khi biết điểm thi vào cuối tháng 7, chia sẻ với VietNamNet, Đức Anh cho biết em dự định đăng ký xét tuyển vào ngành Y khoa của Trường ĐH Y Hà Nội - ngành học mà nhiều thí sinh mơ ước - bằng tổ hợp khối B.</p>\n<p>Thế nhưng, trong danh sách 1.237 thí sinh trúng tuyển năm 2022 được Trường ĐH Y Hà Nội công bố mới đây, điều bất ngờ đã xảy ra: tên Bùi Đức Anh không có trong danh sách này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/bui-duc-anh-khoi-b-1378.jpg\">\n<figcaption>Thủ khoa khối B năm 2022 - Bùi Đức Anh.</figcaption>\n</figure>\n<p>Nói về việc này, Bùi Đức Anh cho hay ban đầu đúng là em dự định đăng ký xét tuyển vào ngành Y khoa của Trường ĐH Y Hà Nội. Tuy nhiên, sau một thời gian suy nghĩ, cân nhắc, em đã quyết định điều chỉnh nguyện vọng 1 sang nhóm ngành Kinh tế, Kinh tế quốc tế của Trường ĐH Ngoại thương.</p>\n<p>“Ở lần đăng ký xét tuyển nguyện vọng đầu tiên, em vẫn để nguyện vọng 1 vào ngành y. Tuy nhiên, ở giai đoạn Bộ GD-ĐT mở cổng cho phép các thí sinh điều chỉnh nguyện vọng, em đã quyết định thay đổi” - Đức Anh nói.</p>\n<p>\"Do đó, em không dùng tổ hợp khối B - khối thi mà em là thủ khoa để xét tuyển nguyện vọng 1 đại học. Thay vào đó em sử dụng tổ hợp D07 (Toán, Hóa học, Tiếng Anh) để đăng ký nguyện vọng 1 vào ngành của Trường ĐH Ngoại thương. </p>\n<p>Theo tổ hợp D07, em có điểm Toán 9,6, Hóa học 9,75, Tiếng Anh 8,8. Cộng cả điểm ưu tiên khu vực là 0,5, em có tổng điểm 28,65\".</p>\n<p>Như vậy, Đức Anh đã trúng tuyển nhóm ngành Kinh tế, Kinh tế quốc tế khi điểm chuẩn của Trường ĐH Ngoại thương theo tổ hợp khối D07 là 27,9.</p>\n<p>Lý giải về quyết định này, Đức Anh chia sẻ có một số lý, do song lý do chính là em muốn học ngành Kinh tế ở Trường ĐH Ngoại thương vì thời gian học ngắn hơn nếu so với theo học ngành y và bản thân có thể có thể có việc làm sớm hơn.</p>\n<p>“Em cũng nhận được nhiều lời khuyên, tư vấn của nhiều người về sự phù hợp với bản thân mình nên đã suy nghĩ lại. Em nghĩ học Trường ĐH Ngoại thương sẽ phù hợp với bản thân hơn” - Đức Anh nói và cho hay em là người thích sự năng động. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/bui-duc-anh-3-952-1376.jpg\">\n<figcaption>Thủ khoa khối B năm 2022 quyết định không theo ngành y mà chọn ngành kinh tế.</figcaption>\n</figure>\n<p>Đức Anh tiết lộ trong danh nguyện vọng đã đăng ký, ở nguyện vọng thứ 2 em cũng đăng ký vào Trường ĐH Ngoại thương.</p>\n<p>Nguyện vọng vào ngành y Đức Anh đặt ở vị trí 3. Tuy nhiên, em đã trúng tuyển ngay ở nguyện vọng 1.</p>\n<p>Hiện Đức Anh đã xác nhận nhập học và chắc chắn theo học Trường ĐH Ngoại thương. Em dự kiến sẽ tiếp tục đăng ký và hy vọng có thể vào chuyên ngành Kinh tế đối ngoại của Trường ĐH Ngoại thương.</p>\n<p>Thủ khoa khối B đặt quyết tâm học tốt trong 4 năm đại học để ra trường có thể xin được một công việc tốt.</p>\n<p>Trước đó, như VietNamNet từng đưa tin, Đức Anh là con thứ 2 trong gia đình mà bố là nông dân, còn mẹ làm giáo viên tiểu học. Đức Anh được thầy cô đánh giá là một học trò vô cùng chăm chỉ. Không chỉ môn Toán mà các môn khối tự nhiên em đều có năng khiếu và học rất giỏi, chịu khó nghiên cứu, tìm hiểu.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-khoa-cac-khoi-thi-nam-2022-trung-tuyen-truong-dai-hoc-nao-2060919.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/thu-khoa-ava-1526.jpg\" alt=\"Thủ khoa các khối thi năm 2022 trúng tuyển trường đại học nào?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-khoa-cac-khoi-thi-nam-2022-trung-tuyen-truong-dai-hoc-nao-2060919.html\">Thủ khoa các khối thi năm 2022 trúng tuyển trường đại học nào?</a></h3>\n<div class=\"insert-wiki-description\">Sau khi điểm chuẩn của các trường đại học được công bố trong hai ngày qua, thủ khoa các khối thi của kỳ tuyển sinh năm 2022 đã xác định chắc chắn trúng tuyển vào ngành mà các bạn đã lựa chọn đăng ký xét tuyển trước đó.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-khoa-khoi-b-thi-tot-nghiep-thpt-2022-la-hoc-sinh-chuyen-anh-2043254.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/thu-khoa-khoi-b-ava-1160.jpg\" alt=\"Chàng trai Hà Nội 2 lần trở thành thủ khoa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-khoa-khoi-b-thi-tot-nghiep-thpt-2022-la-hoc-sinh-chuyen-anh-2043254.html\">Chàng trai Hà Nội 2 lần trở thành thủ khoa</a></h3>\n<div class=\"insert-wiki-description\">Trước khi trở thành thủ khoa khối B toàn quốc năm 2022, nam sinh chuyên Anh từng giành nhiều giải thưởng Toán, là thủ khoa lớp 10 chuyên Lý của Trường THPT Chu Văn An và Á khoa của Trường THPT chuyên Ngoại ngữ (Hà Nội).</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nu-sinh-ha-tinh-gianh-thu-khoa-khoi-d1-thi-tot-nghiep-thpt-2022-2042777.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/6db453c296ec54b20dfd-634.jpg\" alt=\"Nữ sinh Hà Tĩnh là thủ khoa khối D1 toàn quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nu-sinh-ha-tinh-gianh-thu-khoa-khoi-d1-thi-tot-nghiep-thpt-2022-2042777.html\">Nữ sinh Hà Tĩnh là thủ khoa khối D1 toàn quốc</a></h3>\n<div class=\"insert-wiki-description\">Em Đặng Khánh Linh, nữ sinh Hà Tĩnh xuất sắc trở thành thủ khoa khối D01 toàn quốc khi đạt số điểm 28,7. Linh là nữ sinh giỏi toàn diện, đặc biệt em thi IELTS đạt 7.0.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nu-sinh-bac-ninh-la-thu-khoa-khoi-c-thi-tot-nghiep-thpt-2022-2042728.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/hoc-sinh-506.jpg\" alt=\"Nữ sinh Bắc Ninh là thủ khoa khối C toàn quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nu-sinh-bac-ninh-la-thu-khoa-khoi-c-thi-tot-nghiep-thpt-2022-2042728.html\">Nữ sinh Bắc Ninh là thủ khoa khối C toàn quốc</a></h3>\n<div class=\"insert-wiki-description\">Nữ sinh thủ khoa khối C năm 2022 với tổng điểm 29,75 từng từ bỏ cơ hội ôn luyện vào đội tuyển quốc gia để dành thời gian trải nghiệm nhiều môn học khác.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-ha-noi-thu-khoa-khoi-a1-co-8-5-ielts-diem-act-an-tuong-2042733.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/hai-long-1-1-395.jpg\" alt=\"Nam sinh Hà Nội thủ khoa khối A1 có 8.5 IELTS, điểm ACT ấn tượng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-ha-noi-thu-khoa-khoi-a1-co-8-5-ielts-diem-act-an-tuong-2042733.html\">Nam sinh Hà Nội thủ khoa khối A1 có 8.5 IELTS, điểm ACT ấn tượng</a></h3>\n<div class=\"insert-wiki-description\">Với tổng số điểm 29,8, Lò Hải Long (dân tộc Thái, học sinh lớp 12A1, Trường THPT Chuyên Ngoại ngữ) trở thành thí sinh có tổng điểm 3 môn xét tuyển khối A1 cao nhất cả nước trong kỳ thi tốt nghiệp THPT 2022.</div>\n</div>\n</article>\n</div>\n                            </div>"}