{"url": "https://vietnamnet.vn/chu-tich-nuoc-nguyen-xuan-phuc-chu-trong-ca-day-chu-va-day-nguoi-2082025.html", "title": "Chủ tịch nước: Chú trọng cả dạy chữ và dạy người, phát huy dân chủ để giáo viên cống hiến", "abstract": "Chủ tịch nước đề nghị các nhà trường quan tâm xây dựng môi trường văn hóa, sáng tạo, chú trọng cả “dạy chữ” và “dạy người”, phát huy dân chủ để đội ngũ nhà giáo có điều kiện phát triển tài năng và cống hiến cho sự nghiệp giáo dục.", "content_html": "<div>\n                                <p>Chủ tịch nước Nguyễn Xuân Phúc gửi thư tri ân tới các nhà giáo, cán bộ quản lý, nhân viên ngành <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> nhân kỷ niệm 40 năm ngày Nhà giáo Việt Nam:</p>\n<p><em>Thân ái gửi các thầy giáo, cô giáo, cán bộ quản lý và nhân viên ngành Giáo dục!</em></p>\n<p>Nhân dịp kỷ niệm 40 năm <a href=\"https://vietnamnet.vn/su-kien/su-kien-chao-mung-ngay-nha-giao-viet-nam-2011-338280.html\" target=\"_blank\">Ngày Nhà giáo Việt Nam</a> (20/11/1982- 20/11/2022); tôi thân ái gửi đến toàn thể các thầy giáo, cô giáo, cán bộ quản lý và nhân viên ngành Giáo dục những tình cảm thân thiết và lời chúc mừng tốt đẹp nhất.</p>\n<p><em>Các đồng chí thân mến!</em></p>\n<p>Dân tộc ta là một dân tộc hiếu học, trọng việc học; vì thế danh hiệu “người thầy” đã trở nên tôn quý từ hàng ngàn năm nay. Sau khi nước nhà giành được độc lập, Chủ tịch Hồ Chí Minh đã rất coi trọng việc xây dựng một nền giáo dục mới, nền giáo dục độc lập, tiến bộ, toàn diện theo hướng dân tộc, hiện đại, nhân văn, lấy mục tiêu phục vụ Tổ quốc, nhân dân làm nền tảng. Để thực hiện thành công mục tiêu ấy, Người đánh giá rất cao vai trò của đội ngũ nhà giáo: “Nhiệm vụ của giáo dục rất quan trọng và vẻ vang, vì nếu không có thầy giáo thì không có giáo dục… Không có giáo dục, không có cán bộ thì cũng không nói gì đến kinh tế văn hóa”. </p>\n<p>Thấm nhuần truyền thống dân tộc và tư tưởng Hồ Chí Minh, trong gần một thế kỷ qua, các thế hệ nhà giáo Việt Nam đã nỗ lực khắc phục khó khăn, luôn giữ vững ngọn lửa đam mê với sự nghiệp giáo dục, không ngừng đổi mới, sáng tạo, thi đua dạy tốt; là tấm gương sáng về đạo đức, sự tận tụy, tâm huyết với nghề. Có những thầy giáo, cô giáo đã hy sinh cả tuổi xuân của mình, hết lòng vì học sinh, bám trường, bám lớp, trở thành người cha, người mẹ thứ hai của các em ở những vùng sâu, vùng xa, vùng điều kiện kinh tế - xã hội còn khó khăn, vùng biên giới, hải đảo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/18/giao-vien-2-223.jpg\">\n<figcaption>Các thầy cô giáo dự chương trình \"Chia sẻ cùng thầy cô\" năm 2022 do Bộ GD-ĐT phối hợp với Hội LHTN Việt Nam tổ chức mới đây</figcaption>\n</figure>\n<p>Nhờ có sự cố gắng đó, giáo dục nước nhà đã có nhiều chuyển biến tích cực, đáng mừng. Đến nay, trên 99% người dân trong độ tuổi 15 - 60 biết chữ, gần 100% trẻ em 5 tuổi được đến trường. Chương trình đánh giá học sinh quốc tế, lứa tuổi 15 (PISA), học sinh nước ta vượt trên mức trung bình của Tổ chức Hợp tác và Phát triển kinh tế (OECD). Các đội tuyển học sinh thi Olympic quốc tế và châu Á đều đạt thứ hạng cao. Giáo dục đại học thực hiện chuyển dịch cơ cấu ngành nghề hướng tới đáp ứng yêu cầu về nguồn nhân lực chất lượng cao, trình độ cao. Tự chủ đại học đạt kết quả tốt và đang được mở rộng; nhiều ngành, lĩnh vực đào tạo đại học đứng trong tốp 500 thế giới; Việt Nam cũng đứng thứ 49 thế giới về số lượng báo khoa học công bố trên các ấn phẩm quốc tế có uy tín; đã có nhiều trường đại học Việt Nam lọt vào bảng xếp hạng các trường đại học tốt nhất thế giới.</p>\n<p>Thay mặt lãnh đạo Đảng, Nhà nước, tôi ghi nhận, biểu dương và đánh giá cao những nỗ lực và kết quả đạt được của ngành Giáo dục thời gian qua; xin gửi lời tri ân đến tất cả các nhà giáo, cán bộ quản lý, nhân viên ngành Giáo dục mang trên vai sứ mệnh “trồng người” vẻ vang, cao cả; chắp cánh cho những ước mơ của từng thế hệ học sinh, sinh viên bay cao, bay xa.</p>\n<p><em>Các thầy giáo, cô giáo thân mến!</em></p>\n<p>Trong giai đoạn hiện nay, giáo dục của nước ta đang đứng trước những yêu cầu mới, đặt ra những đòi hỏi cao về năng lực, phẩm chất và nhân cách nhà giáo. Tôi mong các thầy giáo, cô giáo luôn luôn đủ sức khỏe, đủ nhiệt huyết, đủ tri thức, phương pháp và đủ niềm tin để tiếp tục yêu nghề, tận tâm cống hiến cho sự nghiệp giáo dục của nước nhà. Mỗi thầy giáo, cô giáo cần luôn có ý thức rèn đức - luyện tài, tự tu dưỡng, trau dồi phẩm chất đạo đức cách mạng, yêu nghề - yêu người, nâng cao năng lực chuyên môn, phấn đấu trở thành người thầy giáo tốt, thực sự là hình mẫu, là tấm gương sáng cho người học.</p>\n<p>Tôi cũng đề nghị các nhà trường quan tâm xây dựng môi trường văn hóa, sáng tạo, chú trọng cả “dạy chữ” và “dạy người”, phát huy dân chủ để đội ngũ nhà giáo có điều kiện phát triển tài năng và cống hiến cho sự nghiệp giáo dục.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/18/chu-tich-nuoc-3-224.jpg\">\n<figcaption>Chủ tịch nước Nguyễn Xuân Phúc.</figcaption>\n</figure>\n<p>Nhân dịp này, tôi đề nghị các cấp, các ngành, các tổ chức đoàn thể và toàn xã hội chung tay cùng ngành Giáo dục, tháo gỡ khó khăn, khắc phục nhược điểm, chung sức, đồng lòng, nâng tầm ngành Giáo dục Việt Nam, thực hiện khát vọng xây dựng đất nước phồn vinh, hạnh phúc.</p>\n<p>Chúc các thầy giáo, cô giáo, các đồng chí dồi dào sức khỏe, khắc phục mọi khó khăn, thi đua dạy tốt, học tốt và quản lý tốt như lời dặn của Bác Hồ kính yêu “Dù khó khăn đến đâu, thầy và trò cũng phải thi đua dạy tốt, học tốt”. Chúc sự nghiệp giáo dục ngày càng phát triển, góp phần xứng đáng vào tiến trình công nghiệp hóa, hiện đại hóa và hội nhập quốc tế của đất nước.</p>\n<p><em>Thân ái!</em></p>\n<p><strong>Nguyễn Xuân Phúc</strong></p>\n<p><strong></strong>Chủ tịch nước CHXHCN Việt Nam</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-tich-nuoc-toi-tu-hao-tung-la-sinh-vien-truong-dh-kinh-te-quoc-dan-2080545.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/chu-tich-nuoc-2-1163.jpg\" alt=\"Chủ tịch nước: Tôi tự hào từng là sinh viên Trường ĐH Kinh tế quốc dân\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-nuoc-toi-tu-hao-tung-la-sinh-vien-truong-dh-kinh-te-quoc-dan-2080545.html\">Chủ tịch nước: Tôi tự hào từng là sinh viên Trường ĐH Kinh tế quốc dân</a></h3>\n<div class=\"insert-wiki-description\">\"Tôi luôn nhớ ơn các thầy cô giáo cũ, dù phần lớn thầy cô đã đi xa”, Chủ tịch nước chia sẻ hôm nay tại lễ kỷ niệm 40 năm ngày Nhà giáo Việt Nam 20/11 ở Trường ĐH Kinh tế quốc dân - nơi ông từng theo học.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cam-hoa-nu-sinh-noi-loan-toi-cho-em-lam-lop-truong-2081611.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/hoc-sinh-42.jpg\" alt=\"Cảm hóa nữ sinh nổi loạn, tôi cho em làm lớp trưởng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cam-hoa-nu-sinh-noi-loan-toi-cho-em-lam-lop-truong-2081611.html\">Cảm hóa nữ sinh nổi loạn, tôi cho em làm lớp trưởng</a></h3>\n<div class=\"insert-wiki-description\">Một nữ sinh bị xếp loại Trung bình về hạnh kiểm ở lớp 10, 11 vì thường xuyên vi phạm kỉ luật đã đạt hạnh kiểm Tốt khi học lớp 12 nhờ giáo viên chủ nhiệm cho làm lớp trưởng.</div>\n</div>\n</article>\n</div>\n                            </div>"}