{"url": "https://vietnamnet.vn/ket-luan-cua-2-pho-thu-tuong-ve-hoc-phi-va-sach-giao-khoa-2047846.html", "title": "Kết luận của 2 Phó Thủ tướng về học phí và sách giáo khoa", "abstract": "Văn phòng Chính phủ vừa ban hành Thông báo số 236/TB-VPCP kết luận của Phó Thủ tướng Chính phủ Lê Minh Khái và Phó Thủ tướng Chính phủ Vũ Đức Đam tại cuộc họp về học phí phổ thông và sách giáo khoa.", "content_html": "<div>\n                                <div class=\"page\">\n<figure type=\"Photo\">\n<p>Theo thông báo này, sau khi nghe báo cáo của Bộ GD-ĐT, ý kiến của các đại biểu dự họp, Phó Thủ tướng Chính phủ Lê Minh Khái và Phó Thủ tướng Chính phủ Vũ Đức Đam thống nhất có ý kiến như sau:</p>\n<p><em>Về việc đề xuất ban hành Nghị quyết của Chính phủ để điều chỉnh lộ trình và một số nội dung quy định liên quan về học phí: </em>Bộ GD-ĐT chủ trì, phối hợp với Bộ Tư pháp, Bộ Tài chính, Bộ Lao động – Thương binh và Xã hội và các cơ quan có liên quan khẩn trương rà soát để xử lý các vấn đề thuộc thẩm quyền của các cơ quan, địa phương đã được quy định và không đưa vào nội dung dự thảo Nghị quyết.</p>\n<p>Đối với các vấn đề thuộc thẩm quyền của Chính phủ, Bộ GD-ĐT chủ động phối hợp với các Bộ, địa phương và cơ quan có liên quan để thống nhất và hoàn chỉnh dự thảo Nghị quyết, trình Chính phủ xem xét, quyết định; bảo đảm kịp thời, phù hợp với tình hình kinh tế xã hội và quy định của pháp luật.</p>\n<p><em>Về phương án sử dụng ngân sách nhà nước mua sách giáo khoa phổ thông cho học sinh mượn sử dụng: </em>Bộ GD-ĐT chủ trì, phối hợp với Bộ Tài chính khẩn trương hoàn thiện hồ sơ, thống nhất trình Chính phủ kịp thời triển khai từ năm học 2022–2023, báo cáo Thủ tướng Chính phủ.</p>\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/ket-luan-cua-2-pho-thu-tuong-ve-hoc-phi-va-sach-giao-khoa-532a65e4c5ae47e6819f637c7467a33d.jpg\" alt=\"Kết luận của Thủ tướng Chính phủ về học phí và sách giáo khoa - Ảnh 1.\" title=\"Kết luận của Thủ tướng Chính phủ về học phí và sách giáo khoa - Ảnh 1.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/9/ket-luan-cua-2-pho-thu-tuong-ve-hoc-phi-va-sach-giao-khoa-532a65e4c5ae47e6819f637c7467a33d.jpg\" type=\"photo\" style=\"display: block; margin-left: auto; margin-right: auto;\"></p>\n<figcaption>\n<p>Phó Thủ tướng Lê Minh Khái và Phó Thủ tướng Vũ Đức Đam chỉ đạo hoàn chỉnh Nghị quyết của Chính phủ để điều chỉnh lộ trình và một số nội dung quy định liên quan về học phí.</p>\n</figcaption>\n</figure>\n<p>Trước đó, tại họp báo Chính phủ thường kỳ tháng 6/2022, nói về vấn đề tăng học phí, Thứ trưởng Bộ GD-ĐT Hoàng Minh Sơn cho biết, năm 2021, Chính phủ ban hành Nghị định 81/2021/NĐ-CP quy định về cơ chế thu, quản lý học phí đối với cơ sở giáo dục thuộc hệ thống giáo dục quốc dân và chính sách miễn, giảm học phí, hỗ trợ chi phí học tập, giá dịch vụ trong lĩnh vực giáo dục, đào tạo. Thời điểm ban hành, dịch phức tạp nên Bộ đề xuất và được giữ nguyên học phí năm học 2021-2022 như năm 2020-2021.</p>\n<p>Khung học phí đối với những năm tiếp theo, đối với giáo dục phổ thông, năm 2022-2023 đã được quy định cụ thể trong Nghị định 81/2021/NĐ-CP.</p>\n<p>Theo ông Sơn, từ các năm sau, Hội đồng nhân dân các địa phương căn cứ tình hình cụ thể về điều kiện kinh tế - xã hội, mức độ tăng của chỉ số giá tiêu dùng từng địa phương, khả năng đóng góp thực tế của người dân để quyết định khung học phí hoặc mức học phí áp dụng cho địa phương ở bậc mầm non, phổ thông nhưng không quá 7,5% trong 1 năm.</p>\n<p>Lãnh đạo Bộ này cho biết, dự kiến đến năm 2025 mới tính đủ chi phí với giáo dục đại học. Với giáo dục mầm non và phổ thông đến năm 2030, lộ trình tính đủ chi phí này đã kéo dài so với chủ trương Nghị quyết 19 của Trung ương.</p>\n<p><b>Theo <em>Baochinhphu.vn</em></b></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/thanh-tra-viec-bien-soan-phat-hanh-sach-giao-khoa-2041040.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/sach-giao-khoa-1053.jpg\" alt=\"Chính phủ yêu cầu thanh tra việc biên soạn, phát hành sách giáo khoa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thanh-tra-viec-bien-soan-phat-hanh-sach-giao-khoa-2041040.html\">Chính phủ yêu cầu thanh tra việc biên soạn, phát hành sách giáo khoa</a></h3>\n<div class=\"insert-wiki-description\">Chính phủ vừa yêu cầu Bộ Giáo dục và Đào tạo thực hiện thanh tra, kiểm tra, hoàn thiện quy định về biên soạn, phát hành, mua và sử dụng sách giáo khoa.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/ky-luat-chu-tich-hoi-dong-thanh-vien-nxb-giao-duc-viet-nam-2036998.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/nguyen-duc-thai-6.jpg\" alt=\"Kỷ luật người đứng đầu NXB Giáo dục Việt Nam vì sai phạm sách giáo khoa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ky-luat-chu-tich-hoi-dong-thanh-vien-nxb-giao-duc-viet-nam-2036998.html\">Kỷ luật người đứng đầu NXB Giáo dục Việt Nam vì sai phạm sách giáo khoa</a></h3>\n<div class=\"insert-wiki-description\">Ông Nguyễn Đức Thái được xác định có khuyết điểm trong chỉ đạo sản xuất, kinh doanh, biên soạn, phát hành sách giáo khoa mới.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nxb-giao-duc-viet-nam-lai-ky-luc-tu-sach-giao-khoa-2036134.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/sach-giao-khoa-1-273.jpg\" alt=\"NXB Giáo dục Việt Nam lãi kỷ lục từ sách giáo khoa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nxb-giao-duc-viet-nam-lai-ky-luc-tu-sach-giao-khoa-2036134.html\">NXB Giáo dục Việt Nam lãi kỷ lục từ sách giáo khoa</a></h3>\n<div class=\"insert-wiki-description\">Theo báo cáo kết quả kinh doanh mới công bố, năm 2021, NXB Giáo dục Việt Nam in hơn 164 triệu quyển sách giáo khoa trong năm 2021 – vượt 40% so với kế hoạch. Tổng doanh thu đạt 1.828 tỷ đồng, trong đó trên 97% đến từ hoạt động phát hành sách.</div>\n</div>\n</summary>\n</div>\n</div>\n                            </div>"}