{"url": "https://vietnamnet.vn/choi-vao-lop-10-cao-chua-tung-thay-hoc-tro-ha-noi-doc-suc-on-thi-2024049.html", "title": "'Chọi' cao chưa từng thấy, học trò Hà Nội dốc sức ôn thi vào lớp 10", "abstract": "Gần 20 ngày nước rút trước kỳ thi vào lớp 10 THPT, Vân Anh bắt đầu bật chế độ “dồn toàn lực” để ôn thi. Kể từ giữa học kỳ I lớp 9, lịch sinh hoạt và học tập của cô bé 15 tuổi chỉ diễn ra tại ba điểm: nhà, trường, lớp học thêm.", "content_html": "<div>\n                                <p>Gần 130.000 sĩ tử của Hà Nội sẽ bước vào mùa thi lớp 10 năm nay với 3 bài thi: Toán, Ngữ văn và Ngoại ngữ. Tuy nhiên, sẽ chỉ có 77.000 suất vào các trường THPT công lập.</p>\n<summary class=\"ck-cms-wiki-news-column-left alignment vnn-template-noneditable\"><a class=\"summary__image\" href=\"/ty-le-choi-vao-lop-10-cac-truong-cong-lap-tai-ha-noi-nam-2022-2024183.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/thi-lop-10-423.jpg\" alt=\"Hà Nội công bố 'tỷ lệ chọi' vào lớp 10 công lập năm 2022\"></a><span class=\"summary__content\">Hà Nội công bố 'tỷ lệ chọi' vào lớp 10 công lập năm 2022</span><a class=\"summary__seemore\" href=\"/ty-le-choi-vao-lop-10-cac-truong-cong-lap-tai-ha-noi-nam-2022-2024183.html\">Xem ngay</a></summary>\n<p>Có khả năng ở môn tiếng Anh, dù rất yêu thích Trường THPT Chuyên Hà Nội – Amsterdam nhưng Vân Anh, học sinh Trường THCS Đoàn Thị Điểm không dám đặt bút đăng ký vào ngôi trường này.</p>\n<p>“Quả thực, em đã phải đắn đo rất nhiều khi điền các nguyện vọng. Cả mẹ và chị gái đều khuyên em nên cân nhắc kỹ, bởi lẽ để đỗ vào lớp chuyên Anh của trường Ams, hầu hết phải giành từ giải Ba thành phố trở lên may ra mới có cơ hội.</p>\n<p>Như chị gái em trước đây, cũng từng đạt giải Khuyến khích cấp thành phố, dù điểm Toán, Văn điều kiện đều rất cao, nhưng với 7 điểm môn chuyên, chị chỉ có thể đỗ vào được lớp chuyên Nga”.</p>\n<p>Không có giải thưởng hay thành tích nổi trội, cũng không lọt vào top những bạn học giỏi tiếng Anh nhất trường, Vân Anh lo lắng và quyết định “chuyển hướng” vào giờ chót.</p>\n<p>“Sau đó, em đã đăng ký vào 3 trường là Chuyên Chu Văn An, Chuyên Ngữ và Chuyên Sư phạm. Nếu không thể đỗ vào một trong ba ngôi trường này, mong muốn của em là được theo học tại Trường THPT Yên Hòa”.</p>\n<p>Tất cả nguyện vọng đã đăng ký, theo Vân Anh, đều khiến em cảm thấy áp lực, bởi điểm chuẩn của những ngôi trường này trong các năm qua đều không hề thấp.</p>\n<p>“Nếu không thực sự cố gắng, em cũng không còn cơ hội quay đầu. Do vậy, em phải tự rèn cho mình một ‘độ lỳ’ nhất định trong suốt quá trình ôn luyện và cày đề”, Vân Anh nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/28/anh-pham-hai-1-6-570.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đặt mục tiêu cao nên từ đầu tháng 4, nữ sinh lớp 9 bắt đầu “lên dây cót” để tăng tốc ôn thi. Ngoài hai buổi sáng, chiều học tại trường, Vân Anh còn theo 3 lớp học thêm. Những ngày trong tuần, nữ sinh thường học trên 11 tiếng, từ 7h đến 23h.</p>\n<p>Học ngày, cày đêm; luôn trong tình trạng “ngập trong sách vở”, nhưng Vân Anh cho biết, ở lớp em, đó là điều “hết sức bình thường”, bởi hầu hết các bạn có nguyện vọng thi vào trường chuyên cũng đều phải ôn luyện như vậy, thậm chí còn khắc nghiệt hơn vì phải “chạy sô” hai lớp học thêm mỗi tối.</p>\n<p>Dù không quá áp lực chuyện thi chuyên, nhưng đặt mục tiêu vào Trường THPT Kim Liên - ngôi trường luôn nằm trong top các trường công lập có điểm chuẩn cao nhất Hà Nội, suốt năm lớp 9, ngày nào Trịnh Sơn, học sinh Trường THCS Đống Đa cũng phải học từ sớm đến tối muộn, cả ở trường, lớp học thêm và tự học tại nhà.</p>\n<p>Năm ngoái, ngôi trường này có mức điểm chuẩn là hơn 50. Như vậy, để có cơ hội trúng tuyển, Sơn cần ít nhất trên 8 điểm mỗi môn.</p>\n<p>“Trong các lần thi thử ở trường, điểm của em chỉ dao động quanh mức 7 – 7,5 điểm môn Văn và Anh, còn môn Toán có phần hơi đuối hơn. Vì vậy, giai đoạn nước rút, em đã phải tập trung nhiều thời gian để cải thiện môn này”.</p>\n<p>Ngoài trường Kim Liên, Sơn còn đăng ký thêm hai ngôi trường khác là THPT Lê Quý Đôn và THPT Đống Đa. Những ngôi trường này cũng đều cần trung bình 7 – 8 điểm/ môn mới có cơ hội đỗ. Tự đặt mình vào áp lực, nhưng Sơn cho rằng điều đó là xứng đáng, bởi đây chính là “bước ngoặt quan trọng của cuộc đời”.</p>\n<p>“Nếu vào được một ngôi trường tốt, cơ hội để đỗ vào một trường đại học tốt sau này cũng sẽ dễ dàng hơn”.</p>\n<p>Tuy nhiên, nam sinh cũng thừa nhận, việc phải ôn luyện liên tục, có khi tới 1 – 2 giờ sáng khiến em thường xuyên không ngủ đủ giấc và luôn trong trạng thái mệt mỏi.</p>\n<p>“Có những ngày cắn vội miếng bánh mì để chạy tới lớp học thêm, dù đã học miệt mài nhưng đôi khi em vẫn rơi vào cảm giác bị thiếu kiến thức. Chỉ còn gần 1 tháng ôn thi nước rút, em không muốn để lãng phí bất kỳ giây phút nào”, Sơn nói.</p>\n<p><strong>Giáo viên cũng làm việc hết công suất</strong></p>\n<p>Những ngày này, tại Trường THCS Chu Văn An (Long Biên, Hà Nội), không khí ôn thi vào lớp 10 diễn ra vô cùng ráo riết. Hiệu trưởng Nguyễn Anh Tuấn cho biết, các thầy cô giáo phụ trách khối 9 cũng đã phải làm việc “hết công suất” để đồng hành cùng học sinh chuẩn bị cho kỳ thi quan trọng này.</p>\n<p>Theo thầy Tuấn, năm nay, khoảng hơn 25% học sinh của trường lựa chọn đăng ký vào các trường chuyên như Hà Nội – Amsterdam, Chu Văn An hay Khoa học Tự nhiên,… Ngoài ra, nhiều em có học lực giỏi đã lựa chọn đăng ký vào một số trường THPT có điểm chuẩn thuộc top đầu như Phan Đình Phùng, Trần Phú,…</p>\n<p>Còn lại, đa phần học sinh lựa chọn đăng ký vào Trường THPT Nguyễn Gia Thiều – cũng là một trong những trường có điểm chuẩn cao nhất nhì ở khu vực Long Biên.</p>\n<p>“Mặt bằng chung học sinh của trường đều có học lực khá, giỏi nên các em thường lựa chọn những trường có mức cạnh tranh cao. Do đó, ít nhiều phụ huynh và học sinh cũng có những áp lực nhất định.</p>\n<p>Mặt khác, lứa học sinh năm nay cũng phải chịu nhiều thiệt thòi về những ảnh hưởng của dịch bệnh. Do vậy, các thầy cô khối 9 đều rất cố gắng để bù đắp nội dung chương trình, củng cố kiến thức. Nhà trường cũng luôn đồng hành, tư vấn để việc chuyển cấp không làm các em quá áp lực”, thầy Tuấn nói.</p>\n<p>Tại Trường THCS Đống Đa, cô Đinh Thị Vân Hồng, Hiệu trưởng nhà trường cho biết, kể từ cuối tháng 4, nhà trường đã hoàn thành kế hoạch dạy học cho học sinh lớp 9 và bắt đầu bước vào giai đoạn ôn tập.</p>\n<p>“Hiện nay đang là giai đoạn tăng tốc để về đích. Do đó, nội dung ôn tập thường là theo chuyên đề và luyện các dạng đề thi vào lớp 10. Điều này nhằm rèn luyện cho học sinh kỹ năng và làm quen với việc phân bổ thời gian trong quá trình làm bài”. </p>\n<p>Để đảm bảo hỗ trợ kịp thời cho từng đối tượng học sinh, Trường THCS Đống Đa cũng phân loại học sinh theo năng lực để có giải pháp phù hợp nhất.</p>\n<p>Bên cạnh đó, theo cô Hồng, trường cũng đã tổ chức thi thử 2 vòng cho học sinh được cọ xát với cấu trúc đề tương tự như đề thi của Sở GD-ĐT. Từ đó, học sinh sẽ quen thuộc hơn với các bài thi và tự đánh giá được năng lực của mình đang ở mức độ nào. Giáo viên sau đó cũng chấm, chữa trực tiếp để học sinh rút kinh nghiệm.</p>\n<p>“Với số lượng hơn 60% học sinh sẽ vào được các trường THPT công lập, trong quá trình ôn tập, giáo viên nhà trường cũng phải có sự tư vấn và định hướng phù hợp để học sinh có thể chọn trường theo sức học của mình.</p>\n<p>Năm nay là một năm học đặc biệt, bởi chưa có năm nào học sinh phải học online nhiều tới vậy; cũng chưa năm nào khai giảng lại diễn ra bằng hình thức trực tuyến. Hiệu quả của việc học online chắc chăn không thể bằng trực tiếp, do vậy khi  trở lại trường, phụ huynh, học sinh, giáo viên đều cảm thấy áp lực.</p>\n<p>Nhưng qua các cuộc họp, ban giám hiệu đều động viên thầy và trò không nên tạo áp lực cho mình. Và dù có thế nào, vẫn còn rất nhiều cánh cửa sẽ mở ra”.</p>\n<p><strong>Thúy Nga</strong><strong></strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lich-thi-vao-lop-10-nam-2022-cua-63-tinh-thanh-tren-ca-nuoc-2019193.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/thi-sinh-ket-thuc-ngay-thi-dau-tien-de-thi-toan-de-tho-79.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lich-thi-vao-lop-10-nam-2022-cua-63-tinh-thanh-tren-ca-nuoc-2019193.html\">Lịch thi vào lớp 10 ở 63 tỉnh, thành phố năm 2022</a><span class=\"summary__content-desc\">Kể từ đầu tháng 6, nhiều tỉnh, thành trên cả nước sẽ bắt đầu tổ chức kỳ thi lớp 10 vào các trường THPT công lập và THPT chuyên trên địa bàn. Một số địa phương sẽ tổ chức xét tuyển thay vì thi tuyển vào lớp 10.</span></div>\n</summary>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/cac-moc-thoi-gian-quan-trong-thi-vao-lop-10-cong-lap-tai-ha-noi-nam-2022-2023246.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/untitled-1-lop-10-cong-lap-1050.jpg\" alt=\"Các mốc thời gian quan trọng trong kỳ thi vào lớp 10 công lập tại Hà Nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cac-moc-thoi-gian-quan-trong-thi-vao-lop-10-cong-lap-tai-ha-noi-nam-2022-2023246.html\">Các mốc thời gian quan trọng trong kỳ thi vào lớp 10 công lập tại Hà Nội</a></h3>\n<div class=\"insert-wiki-description\">Ngày 31/5, Hà Nội sẽ công bố số lượng học sinh dự tuyển vào từng trường THPT công lập. Thông qua đó, phụ huynh và học sinh có thể nắm được tỉ lệ \"chọi\" dự kiến của các trường.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/ap-luc-129000-hoc-sinh-gianh-suat-vao-truong-cong-ha-noi-822274.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/28/choi-cao-chua-tung-thay-hoc-tro-ha-noi-doc-suc-on-thi-vao-lop-10-04719f05c6ec47abb4513b2ff6542f34.jpg\" alt=\"'Áp lực' 129.000 học sinh giành suất vào trường công Hà Nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ap-luc-129000-hoc-sinh-gianh-suat-vao-truong-cong-ha-noi-822274.html\">'Áp lực' 129.000 học sinh giành suất vào trường công Hà Nội</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Số lượng học sinh tốt nghiệp THCS tăng khoảng 19.000 em so với năm ngoái, đang khiến nhiều học sinh, phụ huynh cảm thấy áp lực đè nặng trước <a href=\"https://vietnamnet.vn/thi-vao-lop-10-tag55247.html\" target=\"_blank\">kỳ thi vào lớp 10</a> sắp tới. Song, các hiệu trưởng và giáo viên cũng có những góc nhìn khác.</p>\n<p> </p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/bien-dong-diem-chuan-vao-lop-10-ha-noi-nhung-nam-gan-day-823168.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/28/choi-cao-chua-tung-thay-hoc-tro-ha-noi-doc-suc-on-thi-vao-lop-10-84efd7425f8e40728e8161532ee66551.jpg\" alt=\"Biến động điểm chuẩn vào lớp 10 Hà Nội những năm gần đây\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bien-dong-diem-chuan-vao-lop-10-ha-noi-nhung-nam-gan-day-823168.html\">Biến động điểm chuẩn vào lớp 10 Hà Nội những năm gần đây</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Điểm chuẩn vào lớp 10 công lập ở Hà Nội trong vòng 7 năm gần đây được VietNamNet thống kê dưới đây. Trong nhiều năm liền, trường có điểm đầu vào lớp 10 cao nhất là THPT Chu Văn An.</p>\n</div>\n</div>\n</summary>\n</div>\n                            </div>"}