{"url": "https://vietnamnet.vn/hoc-phi-dh-y-khoa-pham-ngoc-thach-nganh-cao-nhat-gan-45-trieu-dong-nam-2013215.html", "title": "Học phí ĐH Y khoa Phạm Ngọc Thạch cao nhất gần 45 triệu đồng/năm", "abstract": "Trường ĐH Y khoa Phạm Ngọc Thạch vừa công bố phương án tuyển sinh 2022-2023 và công bố học phí dự kiến với mức tăng hơn 12 triệu đồng so với năm ngoái.", "content_html": "<div>\n                                <p>Theo đó, học phí dự kiến năm học 2022-2023 như sau:</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/hoc-phi-dh-y-khoa-pham-ngoc-thach-nganh-cao-nhat-gan-45-trieu-dongnam-e60a6b5e344f426582ead66032563035.png\">\n<figcaption></figcaption>\n</figure>\n<p>So với năm ngoái, mức học phí tăng thêm cao nhất hơn 12 triệu đồng/năm. Theo nhà trường, mức học phí trên chưa bao gồm 2 học phần bắt buộc, Giáo dục thể chất và Giáo dục Quốc phòng – An ninh được thu theo quy định hiện hành.</p>\n<p>Đây là đơn giá học phí dự kiến sẽ được áp dụng trong năm học 2022–2023. Để đáp ứng sự nhu cầu cao về chất lượng nhân lực y tế khi tốt nghiệp đại học, trường tiếp tục đầu tư về cơ sở vật chất, tăng cường các chương trình hợp tác nâng cao chất lượng đào tạo, năng lực thực hành tại các cơ sở y tế, năng lực ngoại ngữ phục vụ sự phát triển nghề nghiệp cho người học. Đơn giá học phí các năm sau có thể được điều chỉnh trượt giá theo quy định.</p>\n<p>Trong khi đó, về phương án tuyển sinh, trường tuyển 1.310 chỉ tiêu, 50% cho thí sinh TP HCM, còn lại là các tỉnh thành khác.</p>\n<p>Nhà trường chỉ xét tuyển tổ hợp khối B00 (Toán – Hóa – Sinh) chung cho tất cả các ngành từ kết quả kỳ thi tốt nghiệp Trung học phổ thông năm 2022 theo các môn Toán – Hóa – Sinh và dữ liệu tuyển sinh tại hệ thống tuyển sinh của Bộ GD-ĐT.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/hoc-phi-dh-y-khoa-pham-ngoc-thach-nganh-cao-nhat-gan-45-trieu-dongnam-f1df07397b1f44e188eabf4002d02456.png\">\n<figcaption></figcaption>\n</figure>\n<p>Điều kiện đăng ký xét tuyển chung cho tất cả các ngành <a href=\"https://vietnamnet.vn/giao-duc/tuyen-sinh\">tuyển sinh</a> là thí sinh có xếp loại hạnh kiểm từ loại Khá trở lên của năm học lớp 12 của Trung học phổ thông, có đầy đủ sức khỏe để theo học ngành đăng ký xét tuyển.</p>\n<p>Điều kiện đăng ký xét tuyển vào ngành Y khoa, Dược học, Răng – Hàm – Mặt là thí sinh phải có điểm trung bình cộng của 5 học kỳ Trung học phổ thông ≥ 7 điểm (5 học kỳ là điểm trung bình: Học kỳ I năm lớp 10; Học kỳ II năm lớp 10; Học kỳ I năm lớp 11; Học kỳ II năm lớp 11 và Học kỳ I năm lớp 12).</p>\n<p>Điều kiện đăng ký xét tuyển vào ngành Khúc xạ Nhãn khoa là điểm kỳ thi Trung học phổ thông môn Ngoại ngữ là Tiếng Anh đạt từ điểm 7  trở lên (chương trình học có các học phần chuyên ngành do giảng viên nước ngoài trực tiếp giảng dạy bằng tiếng Anh).</p>\n<p><strong>Lê Huyền</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/diem-chuan-truong-dh-y-khoa-pham-ngoc-thach-2021-cao-nhat-2735-774900.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/hoc-phi-dh-y-khoa-pham-ngoc-thach-cao-nhat-gan-45-trieu-dongnam-c6750d8405a04a69824df27163852dbf.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/diem-chuan-truong-dh-y-khoa-pham-ngoc-thach-2021-cao-nhat-2735-774900.html\">Điểm chuẩn Trường ĐH Y khoa Phạm Ngọc Thạch 2021 cao nhất 27,35</a>\n<p>Trường ĐH Y khoa Phạm Ngọc Thạch công bố điểm chuẩn năm 2021 từ thi tốt nghiệp THPT như sau:</p>\n</div>\n</summary>\n                            </div>"}