{"url": "https://vietnamnet.vn/chi-5-nguoi-thi-tuyen-2-chuc-hieu-truong-o-ha-noi-2024319.html", "title": "Chỉ 5 người thi tuyển 2 chức hiệu trưởng ở Hà Nội", "abstract": "Sở GD-ĐT Hà Nội mới đây (28/5) tổ chức kỳ thi tuyển chức danh hiệu trưởng cơ sở giáo dục công lập trực thuộc Sở năm 2022 với phần thi trình bày đề án.", "content_html": "<div>\n                                <p>Cụ thể, các ứng viên dự tuyển chức danh Hiệu trưởng Trường THPT Bất Bạt gồm: Ông Phan Lạc Dương (Phó hiệu trưởng Trường THPT Ba Vì), Lê Hiếu Nghĩa (Phó hiệu trưởng Trường THPT Bất Bạt), Phan  Văn Trung (Phó hiệu trưởng Trường THPT Bất Bạt).</p>\n<p>Các ứng viên dự tuyển chức danh Hiệu trưởng PTCS Nguyễn Đình Chiểu gồm: Bà Lương Thu Hòa (Phó hiệu trưởng Trường PTCS Nguyễn Đình Chiểu), Nguyễn Thị Tuyết Mai (Phó hiệu trưởng Trường PTCS Xã Đàn).</p>\n<p>Chủ tịch hội đồng thi tuyển là Giám đốc Sở GD-ĐT Hà Nội Trần Thế Cương.</p>\n<p>Năm 2022, UBND TP Hà Nội đã ban hành quyết định phê duyệt danh sách 86 chức danh thí điểm thi tuyển, trong đó có nhiều vị trí là hiệu trưởng các cơ sở giáo dục. </p>\n<p>Sở GD-ĐT Hà Nội chịu trách nhiệm tổ chức thí điểm thi tuyển chức danh hiệu trưởng 2 trường trực thuộc: Trường Trung học phổ thông Bất Bạt và Trường Phổ thông cơ sở Nguyễn Đình Chiểu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/phan-thi-trinh-bay-de-an-181.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sở GD-ĐT Hà Nội đã ban hành kế hoạch thí điểm thi tuyển chức danh hiệu trưởng cơ sở giáo dục công lập trực thuộc Sở GD&amp;ĐT Hà Nội, trong đó quy định rõ về đối tượng đăng ký tham gia dự tuyển; tiêu chuẩn, điều kiện dự thi; hồ sơ đăng ký dự thi; thời gian tổ chức thi; nội dung, hình thức thi tuyển…</p>\n<p>Sau thời gian tiếp nhận hồ sơ đăng ký dự thi đến hết ngày 15/4, đã có 5 ứng viên đăng ký thi tuyển.</p>\n<p>Các ứng viên thi tuyển chức danh hiệu trưởng trải qua 2 phần thi: thi viết và thi trình bày đề án. Phần thi viết đã diễn ra vào ngày 11/5.</p>\n<p>Ở phần thi trình bày đề án, 5 thí sinh lần lượt trình bày về thực trạng, phân tích những mặt mạnh, hạn chế của đơn vị sử dụng chức danh tuyển chọn và đề xuất giải pháp, chương trình hành động để khắc phục những hạn chế, xây dựng đơn vị ngày càng phát triển. Cùng đó, đã trả lời câu hỏi chất vấn của hội đồng thi tuyển và thể hiện kỹ năng giao tiếp, giải quyết tình huống...</p>\n<p><strong>Quý Hải</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ha-noi-cho-thi-tuyen-gan-40-hieu-truong-va-1-truong-phong-giao-duc-824659.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/chi-5-nguoi-thi-tuyen-2-chuc-hieu-truong-o-ha-noi-66869486d3294505b4038b4fbfa41f1a.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ha-noi-cho-thi-tuyen-gan-40-hieu-truong-va-1-truong-phong-giao-duc-824659.html\">Hà Nội cho thi tuyển gần 40 hiệu trưởng và 1 trưởng phòng giáo dục</a>\n<p class=\"t-j\">UBND TP Hà Nội vừa công bố danh sách các chức danh thí điểm thi tuyển năm 2022, trong đó có nhiều vị trí là hiệu trưởng các trường học. Chức danh Trưởng phòng GD-ĐT quận Tây Hồ cũng sẽ được lựa chọn qua thi tuyển.</p>\n</div>\n</summary>\n                            </div>"}