{"url": "https://vietnamnet.vn/thi-sinh-f0-o-nghe-an-duoc-thi-vao-lop-10-nam-2022-2027480.html", "title": "Thí sinh F0 ở Nghệ An được thi lớp 10", "abstract": "Trong kỳ thi tuyển sinh vào lớp 10 năm nay, những thí sinh F0 ở Nghệ An và Hà Tĩnh vẫn có thể tham dự nếu có nguyện vọng.", "content_html": "<div>\n                                <p>Theo hướng dẫn mới nhất của Sở GD-ĐT tỉnh Nghệ An, trong <a href=\"https://vietnamnet.vn/su-kien/thi-vao-lop-10-714618.html\" target=\"_blank\">kỳ thi tuyển sinh lớp 10 THPT năm học 2022-2023</a> được tổ chức trong hai ngày 7-8/6, những thí sinh diện F0 nếu có nguyện vọng vẫn được tham dự kỳ thi.</p>\n<p>Thí sinh phải nộp đơn dự thi, cam kết tuân thủ các quy định phòng, chống dịch bệnh Covid-19, được cha, mẹ hoặc người giám hộ ký xác nhận đồng ý sẽ được tham dự kỳ thi.</p>\n<p>Hội đồng thi bố trí sẽ bố trí cho các F0 dự thi tại các phòng thi riêng nhằm đáp ứng yêu cầu về phòng, chống dịch Covid-19. Việc đánh số thứ tự mới, thu bài thi... của các thí sinh này sẽ được hướng dẫn theo đúng quy định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/d6a8bb0dabe76bb932f6-233.jpg\">\n<figcaption>Sáng nay tại Nghệ An có mưa, các tình nguyện viên vẫn nhiệt tình hỗ trợ thí sinh ở các điểm thi tuyển sinh lớp 10</figcaption>\n</figure>\n<p>Sở GD-ĐT tỉnh Nghệ An yêu cầu thí sinh thuộc diện F0 thực hiện nghiêm các biện pháp phòng chống dịch Covid-19 trong thời gian diễn ra các buổi thi, trong quá trình di chuyển từ nơi ở đến nơi thi và ngược lại.</p>\n<p>Trước và sau khi kết thúc công tác coi thi, sẽ triển khai vệ sinh khu vực thi, bố trí dung dịch sát khuẩn, có đủ nước sạch và xà phòng tại khu vực vệ sinh…</p>\n<p>Những thí sinh F1 vẫn được tham dự kỳ thi bình thường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/img-2270-234.jpg\">\n<figcaption>Năm nay, Hà Tĩnh có hơn 16.000 thí sinh tham dự thi tuyển vào lớp 10</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/e67a52187ef9bea7e7e8-235.jpg\">\n<figcaption>Những tình nguyện viên ở Hà Tĩnh hỗ trợ thí sinh gãy chân đến phòng thi</figcaption>\n</figure>\n<p>Tại Hà Tĩnh, năm nay có hơn 16.000 thí sinh dự thi lớp 10 THPT trong hai ngày (6-7/6). Theo Sở GD-ĐT tỉnh Hà Tĩnh, nếu có thí sinh là F0 thì sẽ bố trí phòng thi riêng cho các em.</p>\n<p>\"Ngày hôm qua, toàn tỉnh có 53 thí sinh vắng thi không lý do nhưng không có thí sinh nào thuộc diện F0” - lãnh đạo Sở GD-ĐT tỉnh Hà Tĩnh thông tin.</p>\n<p><strong>Thiện Lương</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lich-thi-vao-lop-10-nam-2022-cua-63-tinh-thanh-ca-nuoc-moi-nhat-2019193.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/thi-sinh-ket-thuc-ngay-thi-dau-tien-de-thi-toan-de-tho-79.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lich-thi-vao-lop-10-nam-2022-cua-63-tinh-thanh-ca-nuoc-moi-nhat-2019193.html\">Lịch thi vào lớp 10 ở 63 tỉnh, thành phố năm 2022</a><span class=\"summary__content-desc\">Kể từ đầu tháng 6, nhiều tỉnh, thành trên cả nước sẽ bắt đầu tổ chức kỳ thi lớp 10 vào các trường THPT công lập và THPT chuyên trên địa bàn. Một số địa phương sẽ tổ chức xét tuyển thay vì thi tuyển vào lớp 10.</span></div>\n</summary>\n                            </div>"}