{"url": "https://vietnamnet.vn/bua-trua-2-usd-o-truong-hoc-nhat-ban-hon-ca-mot-bua-an-2018449.html", "title": "'Bữa ăn tử tế' giá 2 USD ở trường học Nhật Bản", "abstract": "Hơn cả một bữa ăn, giờ ăn trưa tại các trường học ở Nhật Bản được coi là một phương pháp giáo dục lối sống, cũng là nỗ lực của chính phủ Nhật Bản nhằm giúp tất cả học sinh, giàu hay nghèo, có một bữa ăn đầy đủ và tử tế mỗi ngày.", "content_html": "<div>\n                                <p><strong>Lịch sử của bữa trưa tại trường học Nhật Bản</strong></p>\n<p>Vào năm thứ 22 của thời đại Meiji (1889), chương trình “kyushoku” (bữa trưa trường học) đầu tiên đã được phục vụ tại một trường tiểu học thuộc thành phố Tsuruoka, tỉnh Yamagata. Bữa trưa khi ấy bao gồm những món ăn vô cùng đơn giản như cơm nắm, cá nướng và củ cải muối, nhưng nó vẫn cung cấp đầy đủ dinh dưỡng cho những học sinh không đủ khả năng mang theo bữa trưa của riêng mình. Chương trình này nhanh sóng nhận được những đánh giá tích cực và dần dần được nhân rộng ra khắp mọi nơi tại Nhật Bản.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/lunch-1-21.jpg\">\n<figcaption>Bữa trưa đầu tiên tại các trường học Nhật Bản năm 1889. Ảnh: Japantoday</figcaption>\n</figure>\n<p>Tuy vậy, chương trình ăn trưa tại trường học bắt đầu bị gián đoạn do ảnh hưởng mà Thế chiến thứ hai mang lại. Sau cuộc chiến, bắt đầu từ năm 1947, các bữa ăn được khôi phục và được phục vụ thêm các sản phẩm từ sữa và lúa mạch do Mỹ tài trợ. Hai năm sau đó, UNICEF cũng tài trợ miễn phí sữa bột cho toàn bộ trường tiểu học tại Nhật Bản.</p>\n<p>Bắt đầu từ ý tưởng cung cấp cho các học sinh nghèo một bữa ăn đầy đủ mỗi ngày, giờ ăn trưa dần dần trở thành một phương pháp giáo dục học sinh về sức khỏe và hành vi.</p>\n<p><strong>Hơn cả một bữa ăn</strong></p>\n<p>Giờ ăn trưa dạy cho các học sinh tại Nhật Bản về kiến thức lựa chọn thức ăn phù hợp với cơ thể để có một sức khỏe tốt và chiều cao phát triển tối đa. Đây là một trong những lí do chính khiến cho người dân Nhật Bản có tuổi thọ hàng đầu và tỉ lệ béo phì thấp nhất thế giới. Không những vậy, giờ ăn trưa cũng dạy cho các học sinh cách tự phục vụ trước và sau bữa ăn, có một số trường học còn không hề có nhân viên dọn dẹp, các học sinh sẽ tự rửa bát đĩa sau khi ăn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/lunch-2-22.jpg\">\n<figcaption>Học sinh tự phục vụ bữa trưa tại Nhật Bản. Ảnh: NPR</figcaption>\n</figure>\n<p>Cũng giống như việc trực nhật, việc phục vụ bữa ăn được phân công tới các học sinh theo ngày. Học sinh đến lịch phục vụ sẽ mặc tạp dề trắng và đeo khẩu trang để phục vụ các bạn trong lớp. Cho đến khi tất cả mọi người đều có khẩu phần ăn thì bữa trưa sẽ được bắt đầu. Trước khi ăn cả lớp sẽ cùng cảm ơn thần linh vì đã ban cho thực phẩm (một phần văn hóa của Nhật Bản).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/lunch-3-23.jpg\">\n<figcaption>Toàn cảnh một bữa trưa tại trường học Nhật Bản. Ảnh: Reuters</figcaption>\n</figure>\n<p>Một trong những điều quan trọng nhất mà bữa trưa tại trường học Nhật Bản nhấn mạnh là việc không để lãng phí thức ăn. Hãy cố gắng ăn hết khẩu phần của mình, dù trong đó có những thứ mà học sinh không thích ăn. Trước đây, phương pháp này được thực thi một cách có phần cực đoan khi giáo viên sẽ ngồi nhìn chằm chằm trước mặt học sinh cho đến khi bữa ăn được hoàn tất. Nhưng theo thời gian, mọi việc dần trở nên cởi mở hơn khi các học sinh có thể “gian lận” bằng cách chia sẻ thức ăn với nhau, đây cũng là cách để các thành viên trong lớp trở nên gắn bó với nhau hơn.</p>\n<p><strong>Giàu hay nghèo, ai cũng có thể mua được bữa trưa tại trường</strong></p>\n<p>Vào năm 2005, Chính phủ Nhật Bản đã thông qua dự luật Shokuiku Kihonhou (Luật cơ bản về thực phẩm trong trường học) trên toàn quốc, qua đó, 98% trường tiểu học công tại Nhật Bản cung cấp bữa trưa đầy đủ dinh dưỡng cho toàn bộ học sinh, con số này của các trường tiểu học tư nhân là 47%. Tại các trường cấp 2, con số này là 91% cho trường công và 20% cho trường tư thục</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/lunch-4-24.jpg\">\n<figcaption>Bữa trưa luôn đầy đủ dinh dưỡng và có giá rất rẻ. Ảnh: Savytokyo</figcaption>\n</figure>\n<p>Trung bình, mỗi bữa trưa có giá khoảng 250 Yên (khoảng 45.000 đồng), tương đương với gần 5000 Yên mỗi tháng (khoảng 900.000 đồng), một con số rất rẻ so với thu nhập bình quân của người dân Nhật Bản. Thậm chí, nếu gia cảnh của học sinh quá khó khăn, luôn có các chương trình miễn giảm để cho mỗi học sinh thực sự có được một bữa ăn no bụng và tử tế mỗi ngày.</p>\n<p><strong>Bữa trưa tại trường học Nhật Bản có gì?</strong></p>\n<p>Một bữa trưa thông thường tại trường học Nhật Bản sẽ bao gồm cơm, súp, sa lát, một món chính là thịt hoặc cá và một chai sữa tươi. Về phần cơm, rất ít khi là cơm trắng mà thường sẽ được trộn lẫn với rau củ như nấm hương để tăng thêm hương vị, đôi khi cơm rang và mỳ sợi cũng được phục vụ để tránh nhàm chán. Trong một tuần, học sinh sẽ được ăn tráng miệng từ 1 đến 2 lần, chủ yếu là hoa quả, thạch hay bánh pudding.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/lunch-5-25.jpg\">\n<figcaption>Một bữa trưa gồm cơm cà ri và súp rau củ. Ảnh: Insider</figcaption>\n</figure>\n<p>Về các món súp, không chỉ súp miso truyền thống được phục vụ mà các loại súp như bí đỏ hay canh trứng Trung Quốc cũng được đưa vào thực đơn. Các món sa lát được thay đổi theo ngày nhưng đều phải đảm bảo không gây ra các vấn đề về tiêu hóa cho học sinh.</p>\n<p>Các món chính thường được đặt trên bát cơm của mỗi học sinh, cá sẽ xuất hiện 1-2 lần mỗi tuần, còn lại là các loại thịt được quay vòng dựa theo chuyên gia dinh dưỡng của mỗi trường học. Các bữa trưa cũng thay đổi theo các dịp lễ trong năm, như các món ăn mang tính may mắn vào năm mới hay chocolate để tráng miệng trong ngày Valentine.</p>\n<p>Ngoài ra, các trường học tại Nhật Bản cũng rất chú ý đến vấn đề dị ứng của mỗi học sinh. Trong hồ sơ nhập học của các học sinh đều được yêu cầu nêu rõ các thực phẩm dị ứng để có thể cung cấp các khẩu phần ăn riêng biệt.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}