{"url": "https://vietnamnet.vn/su-that-vu-su-thay-an-thit-cho-nguyen-minh-phuc-tot-nghiep-dh-luat-tphcm-827492.html", "title": "Sự thật vụ 'sư thầy ăn thịt chó' Nguyễn Minh Phúc tốt nghiệp ĐH Luật TP.HCM", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Ông Nguyễn Minh Phúc hay tự xưng là “Đại đức Thích Tâm Phúc” từng xuất hiện trong hàng loạt clip trên mạng xã hội Youtube, gây xôn xao với biệt danh “thầy chùa ăn thịt chó”.</p>\r\n<p class=\"t-j\">Trước đó, Ban trị sự Giáo hội Phật giáo Việt Nam huyện Củ Chi đã xác định rõ về người tự xưng là “Đại đức Thích Tâm Phúc” và nơi tự xưng là “Chùa Hoằng Pháp Trung ương”. Theo đó nơi tự xưng “chùa Hoằng Pháp Trung ương”, ở địa chỉ số 174/13A ấp Láng Cát, xã Tân Phú Trung, huyện Củ Chi chỉ là nhà để ở, chứ không phải là cơ sở thờ tự tôn giáo.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/02/16/su-that-ve-ve-su-thay-an-thit-cho-nguyen-minh-phuc-tot-nghiep-truong-dh-luat-tp-hcm.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hình ảnh ông Nguyễn Minh Phúc tốt nghiệp Trường ĐH Luật TP.HCM lan truyền trên mạng xã hội (ảnh: MXH) thu hút hàng chục ngàn lượt tương tác</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Còn ông Nguyễn Minh Phúc, là người giả danh tu sĩ Giáo hội Phật giáo Việt Nam, danh xưng “Đại đức Thích Tâm Phúc” là tự nhận. Ông này còn sử dụng các loại giấy tờ, quyết định giả mạo để tự xưng là tu sĩ của Giáo hội Phật giáo Việt Nam.</p>\r\n<p class=\"t-j\">Cơ quan chức năng đề nghị, ông Phúc chấm dứt ngay những phát ngôn trái với đạo đức xã hội, trái với truyền thống của Giáo hội Phật giáo Việt Nam, nghiêm chỉnh chấp hành các quy định pháp luật Nhà nước; tôn trọng đúng truyền thống Phật giáo. </p>\r\n<p class=\"t-j\">Về vấn đề này, trao đổi với VietNamNet, ông Nguyễn Thành An, Giám đốc Trung tâm Quan hệ Doanh nghiệp và Hỗ trợ sinh viên Trường ĐH Luật TP.HCM cho hay, sáng nay 2/4 Trường ĐH Luật TP.HCM tổ chức lễ tốt nghiệp và trao bằng cử nhân cho sinh viên. Ông Nguyễn Minh Phúc có đến chúc mừng một bạn sinh viên vì quen biết và sau đó ông Phúc thuê đồ của những người làm dịch vụ chụp ảnh dạo bên ngoài trường và vào chụp ở trong sân trường.</p>\r\n<p class=\"t-j\">Sau đó trên mạng có đăng hình ông Phúc và nêu ông Phúc tốt nghiệp Trường ĐH Luật TP.HCM khiến nhiều người hiểu lầm.</p>\r\n<p class=\"t-j\">“Nhà trường xác nhận rằng ông Nguyễn Minh Phúc chưa từng là người học của Trường ĐH Luật TP.HCM, vì vậy không thể có chuyện ông tốt nghiệp Trường ĐH Luật TP.HCM. Lễ phục mà ông Phúc thuê cũng không phải là lễ phục của nhà trường”- ông An nói.</p>\r\n<p class=\"t-j\">Theo ông An, ngay khi phát hiện việc ông Phúc chụp hình trong sân trường, bảo vệ đã mời ông di chuyển ra khỏi khu vực làm lễ của sinh viên. Vì vậy, các thông tin trên mạng đang chia sẻ và chúc mừng ông Phúc là không chính xác.<br> <br><strong>Lê Huyền</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/dh-luat-tp-hcm-len-tieng-ve-tien-si-livestream-cung-ba-nguyen-phuong-hang-826314.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2019/09/30/14/truong-dh-luat-tp-hcm-con-day-du-chua-quyet-toan-29-ty-dong.jpg?w=145&amp;h=101\" alt=\"ĐH Luật TP.HCM lên tiếng về tiến sĩ livestream cùng bà Nguyễn Phương Hằng\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/dh-luat-tp-hcm-len-tieng-ve-tien-si-livestream-cung-ba-nguyen-phuong-hang-826314.html#inner-article\">ĐH Luật TP.HCM lên tiếng về tiến sĩ livestream cùng bà Nguyễn Phương Hằng</a></h4>\r\n<p class=\"summary d-table c-000\">Ông Đặng Anh Quân, người livestream cùng bà Nguyễn Phương Hằng hiện vẫn đi làm bình thường.</p>\r\n</div>\n                            </div>"}