{"url": "https://vietnamnet.vn/doi-thoai-voi-phu-huynh-phan-doi-sap-nhap-truong-o-nghe-an-2057944.html", "title": "Đối thoại với phụ huynh phản đối sáp nhập trường ở Nghệ An", "abstract": "Hôm nay (8/9), tại trụ sở UBND xã Lạng Sơn (huyện Anh Sơn, Nghệ An) diễn ra buổi đối thoại giữa lãnh đạo huyện cùng các phòng, ban chuyên môn với phụ huynh học sinh liên quan đến vụ việc không cho con đến lớp để phản đối việc sáp nhập trường.", "content_html": "<div>\n                                <p>Tại buổi đối thoại, ông Nguyễn Tiến Hải (trú xã Lạng Sơn) - đại diện Hội phụ huynh - cho rằng Trường THCS Lạng Sơn có truyền thống lâu đời, được xây dựng khang trang, đầy đủ cơ sở vật chất phục vụ việc học tập cho học sinh.</p>\n<p>“Quãng đường từ xã Lạng Sơn sang xã Khai sơn khá xa, hơn 4km, trong khi đường sá hư hỏng, rất dễ xảy ra tai nạn. Bố mẹ đưa đón con đi học hàng ngày cũng rất vất vả” - ông Hải nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/chau-22-1061.jpg\">\n<figcaption>Sáng ngày 7/9, hàng trăm người dân tụ tập trước cổng trường THCS Lạng Sơn (nay là Trường THCS Khai Lạng cơ sở 2) phản đối việc sáp nhập trường</figcaption>\n</figure>\n<p>Cũng theo ông Hải, các phụ huynh có nguyện vọng thay vì sáp nhập hai trường THCS Lạng Sơn và Khai Sơn thì nên sáp nhập trường tiểu học và THCS trên cùng một địa bàn để thuận lợi hơn cho người dân.</p>\n<p>Phó Chủ tịch UBND huyện Anh Sơn - bà Bùi Thị Phượng cho biết đề án sáp nhập trường lớp đối với Trường THCS  Lạng Sơn và THCS Khai Sơn đã được UBND huyện chấp thuận, thực hiện từ năm học 2018-2019 (cách đây 4 năm) thành Trường THCS Khai Lạng (đóng trên địa bàn xã Khai Sơn). </p>\n<p>Học sinh khối 9 ở xã Lạng Sơn cũng được chuyển ra trường mới là THCS Khai Lạng, học ổn định từ năm 2018 đến nay. Các khối 6, 7 và 8 của xã Lạng Sơn vẫn học ở điểm trường cũ.</p>\n<p>“Sau buổi đối thoại hôm nay, huyện sẽ tập hợp ý kiến, tâm tư, nguyện vọng của phụ huynh để báo cáo Thường trực Huyện ủy Anh Sơn xem xét về đề án sáp nhập trường, mục đích cao nhất là đảm bảo quyền lợi được đến trường học tập của học sinh” - bà Phượng chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/anh-2-1062.jpeg\">\n<figcaption>Sáng nay, hơn một nửa số học sinh Trường THCS Khai Lạng cơ sở 2 đã đến lớp</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/anh-3-2-1063.jpg\">\n<figcaption>Cơ sở vật chất ở Trường THCS Khai Lạng đóng tại xã Khai Sơn đã cơ bản đáp ứng được việc sáp nhập - Ảnh Lê Đình Hà</figcaption>\n</figure>\n<p>Hiệu trưởng Trường THCS Khai Lạng - ông Lê Đình Hà cho biết sáng hôm qua chỉ có 11 học sinh của ba khối 6, 7 và 8 đi học, nhưng tới sáng nay đã có 82/154 em học sinh đến điểm Trường THCS Khai Lạng cơ sở 2.</p>\n<p>“Sáng nay (8/9) không xảy ra tình trạng người dân tụ tập trước cổng trường nữa. Các em đến là chúng tôi tổ chức dạy học ngay, kể cả là 1 em học sinh đến vẫn dạy học như bình thường” - ông Hà chia sẻ.</p>\n<p><strong>Trần Tuyên</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phu-huynh-phan-doi-sap-nhap-ca-truong-chi-11-hoc-sinh-den-hoc-2057445.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/chau-3-821-845.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phu-huynh-phan-doi-sap-nhap-ca-truong-chi-11-hoc-sinh-den-hoc-2057445.html\">Phụ huynh phản đối sáp nhập, cả trường chỉ 11 học sinh đến lớp</a><span class=\"summary__content-desc\">Mặc dù đã khai giảng được 2 ngày nhưng hàng trăm học sinh THCS ở huyện Anh Sơn (Nghệ An) vẫn chưa thể đến lớp. Lý do là phụ huynh cho con nghỉ học để phản đối việc sáp nhập trường.</span></div>\n</article>\n                            </div>"}