{"url": "https://vietnamnet.vn/lich-thi-tot-nghiep-thpt-nam-2022-du-kien-2010260.html", "title": "Lịch thi tốt nghiệp THPT 2022 dự kiến vào ngày 6 – 8/7", "abstract": "Dự kiến kỳ thi tốt nghiệp THPT năm 2022 sẽ diễn ra từ ngày 6 – 8/7. Hiện Bộ GD-ĐT đang lấy ý kiến các Sở GD-ĐT để thống nhất thời điểm tổ chức kỳ thi tốt nghiệp THPT phù hợp với tình hình dịch Covid-19 và đảm bảo tiến độ học tập của thí sinh.", "content_html": "<div>\n                                <p>Đây là thông tin được TS Nguyễn Mạnh Hùng, Vụ Giáo dục Đại học (Bộ GD-ĐT) chia sẻ tại Ngày hội tư vấn tuyển sinh - hướng nghiệp 2022 diễn ra hôm nay (17/4).</p>\n<p>Về việc đăng ký các môn thi, ông Hùng cho biết, cuối tháng 4/2022, hệ thống sẽ mở để hướng dẫn thí sinh thực hành đăng ký dự thi trên hệ thống. Sau đó, hệ thống sẽ xóa hết dữ liệu thí sinh đã đăng ký thử để thí sinh đăng ký chính thức, dự kiến vào ngày 28/4 đến ngày 12/5.</p>\n<p>Đại diện Bộ GD-ĐT cũng thông tin, việc xét tốt nghiệp THPT và tổ chức thi năm 2022 cơ bản giữ ổn định như năm trước. Đề thi chủ yếu kiểm tra kiến thức lớp 12. Trước đó, Bộ GD-ĐT cũng đã công bố đề thi minh họa kỳ thi tốt nghiệp THPT năm 2022 để thí sinh tham khảo, ôn tập và chuẩn bị cho kỳ thi.</p>\n<p>Xem đề minh họa kỳ thi tốt nghiệp THPT năm 2022 <strong><a href=\"https://vietnamnet.vn/bo-gd-dt-cong-bo-de-tham-khao-thi-tot-nghiep-thpt-nam-2022-827076.html\">TẠI ĐÂY.</a></strong></p>\n<p>Ngoài ra, năm nay, Bộ GD-ĐT cũng sẽ có một số điều chỉnh về mặt kỹ thuật, tuy nhiên vẫn đảm bảo quyền lợi của thí sinh. Trong đó, việc đăng ký dự thi kỳ thi tốt nghiệp THPT và xét tuyển đại học phải thực hiện trên Cổng thông tin của Bộ hoặc Cổng dịch vụ công quốc gia.</p>\n<p>Đối với thí sinh đăng ký xét tuyển đợt 1, tất cả các nguyện vọng xét tuyển được đăng ký xét tuyển trực tuyến sau khi kết thúc kỳ thi tốt nghiệp THPT, các nguyện vọng được xếp thứ tự từ 1 đến hết.</p>\n<p>Tất cả các nguyện vọng đăng ký xét tuyển của thí sinh dù là theo phương thức nào cũng đều được đưa vào một hệ thống, sắp xếp theo thứ tự ưu tiên. Sau đó, hệ thống hỗ trợ lọc ảo dựa trên thứ tự này để xét tuyển nguyện vọng nhằm hạn chế thí sinh ảo. Thí sinh trúng tuyển ở nguyện vọng cao nhất khi đáp ứng điều kiện của cơ sở đào tạo.</p>\n<p><strong>Thời Vũ</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lich-thi-tot-nghiep-thpt-nam-2022-day-du-chi-tiet-nhat-2011277.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-gd-dt-cong-bo-chi-tiet-lich-thi-tot-nghiep-thpt-nam-2022-5f6f5caba09e4c9eab364306171e62c4.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lich-thi-tot-nghiep-thpt-nam-2022-day-du-chi-tiet-nhat-2011277.html\">Bộ GD-ĐT công bố chi tiết lịch thi tốt nghiệp THPT năm 2022</a><span class=\"summary__content-desc\">Bộ GD-ĐT vừa có hướng dẫn tổ chức kỳ thi tốt nghiệp THPT năm 2022, trong đó thông báo rõ lịch thi từng buổi.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lich-thi-tot-nghiep-thpt-2022-chinh-thuc-2010802.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/ky-thi-tot-nghiep-thpt-chinh-thuc-dien-ra-vao-ngay-7-87-c9888e5d87884c99b4c6bb110db07fd8.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lich-thi-tot-nghiep-thpt-2022-chinh-thuc-2010802.html\">Kỳ thi tốt nghiệp THPT chính thức diễn ra vào ngày 7 - 8/7</a><span class=\"summary__content-desc\">Bộ GD-ĐT thông tin, kỳ thi tốt nghiệp THPT năm 2022 sẽ được tổ chức vào ngày 7 - 8/7.</span></div>\n</summary>\n                            </div>"}