{"url": "https://vietnamnet.vn/uy-ban-van-hoa-giao-duc-3-tinh-huong-xay-ra-khi-lich-su-tro-thanh-mon-lua-chon-2023321.html", "title": "'Đa số không đồng tình Lịch sử là môn lựa chọn'", "abstract": "Nếu học sinh không lựa chọn môn Lịch sử thì thời lượng học lịch sử ít hơn Chương trình giáo dục phổ thông 2006 là 140 tiết.", "content_html": "<div>\n                                <p>Đó là một trong những nội dung báo cáo của Ủy ban Văn hóa, Giáo dục của Quốc hội gửi Ủy ban Thường vụ Quốc hội. </p>\n<p>Cụ thể, theo thiết kế của chương trình phổ thông mới, chương trình môn học Lịch sử là nội dung bắt buộc trong toàn bộ giai đoạn giáo dục cơ bản (cấp tiểu học và THCS) và là môn lựa chọn trong giai đoạn <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> định hướng nghề nghiệp (THPT), được thiết kế theo hướng chuyên sâu. </p>\n<p><em><strong>- Giai đoạn giáo dục cơ bản: Giáo dục lịch sử là nội dung bắt buộc  </strong></em></p>\n<p>Ở cấp tiểu học (lớp 4 và lớp 5), nội dung giáo dục lịch sử được tích hợp trong môn Lịch sử và Địa lí, với tổng thời lượng 140 tiết (trong đó thời lượng nội dung lịch sử là 70 tiết/năm học cho cả 2 lớp); không thay đổi về thời lượng so với Chương trình giáo dục phổ thông 2006 (cũng 70 tiết ). </p>\n<p>Ở cấp học THCS (lớp 6 đến lớp 9), môn Lịch sử và Địa lí (bao gồm 2 phân môn Lịch sử, Địa lí và một số chủ đề tích hợp) có tổng thời lượng là 420 tiết (trong đó thời lượng dành cho phân môn Lịch sử là 210 tiết cho cả 4 lớp). Nếu tính riêng phân môn Lịch sử thì không thay đổi về thời lượng so với Chương trình giáo dục phổ thông 2006 (cũng 210 tiết).</p>\n<p>Ngoài ra, ở giai đoạn giáo dục cơ bản, môn Tự nhiên và Xã hội từ lớp 1 đến lớp 3 có một số nội dung giáo dục lòng yêu nước, truyền thống dân tộc; nội dung giáo dục lịch sử còn được thực hiện trong Nội dung giáo dục của địa phương (35 tiết/năm học cho mỗi lớp từ lớp 6 đến lớp 9), trong đó có một số chủ đề về lịch sử địa phương (chiếm khoảng 10 tiết/năm học đối với mỗi lớp).</p>\n<p><em><strong>- Giai đoạn giáo dục định hướng nghề nghiệp: Lịch sử là môn học lựa chọn</strong></em></p>\n<p>Ở cấp THPT (từ lớp 10 đến lớp 12), ngoài các môn học và hoạt động giáo dục bắt buộc, học sinh được chọn 5 môn học từ 3 nhóm môn (Nhóm môn khoa học xã hội: Lịch sử, Địa lí, Giáo dục kinh tế và pháp luật; Nhóm môn khoa học tự nhiên: Vật lí, Hoá học, Sinh học; Nhóm môn công nghệ và nghệ thuật: Công nghệ, Tin học, Nghệ thuật: âm nhạc, mỹ thuật), trong đó, mỗi nhóm chọn ít nhất 1 môn học và các chuyên đề học tập lựa chọn. </p>\n<p>Khi môn Lịch sử cấp THPT là môn học lựa chọn sẽ có 3 khả năng xảy ra:</p>\n<p>- Nếu học sinh lựa chọn môn Lịch sử là 1 trong 5 môn học lựa chọn, tổng thời lượng môn Lịch sử là 210 tiết/3 năm học (tăng 70 tiết so với Chương trình giáo dục phổ thông 2006).  </p>\n<p>- Nếu học sinh lựa chọn môn Lịch sử là 1 trong 5 môn học lựa chọn, đồng thời lựa chọn chuyên đề học tập là môn Lịch sử, học sinh sẽ học tổng thời lượng 315 tiết/3 năm học (tăng 175 tiết so với Chương trình giáo dục phổ thông 2006).  </p>\n<p>- Nếu học sinh không lựa chọn môn Lịch sử thì không học thêm tiết nào. Kiến thức phổ thông dừng lại ở kiến thức chương trình tiểu học, THCS và tích hợp ở một số môn học khác. Về thời lượng học ít hơn Chương trình giáo dục phổ thông 2006 là 140 tiết.</p>\n<p>Cũng như ở giai đoạn giáo dục cơ bản, ở cấp THPT, nội dung giáo dục lịch sử cũng được đưa vào Nội dung giáo dục của địa phương, trong đó có những chủ đề về lịch sử địa phương chiếm thời lượng khoảng 10 tiết/năm học cho mỗi lớp. Đồng thời, môn Giáo dục quốc phòng và an ninh cấp THPT là môn học bắt buộc với thời lượng 35 tiết/năm học, trong đó giáo dục cho học sinh về truyền thống chống ngoại xâm của dân tộc, lực lượng vũ trang nhân dân và nghệ thuật quân sự Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/hoc-sinh-12345-1049.jpg\">\n<figcaption>Ảnh minh họa.</figcaption>\n</figure>\n<p><strong>'Đa số không đồng tình Lịch sử là môn lựa chọn'</strong></p>\n<p>Ủy ban Văn hóa, Giáo dục của Quốc hội cho hay, kết quả tổng hợp kiến nghị của cử tri, nhân dân, các chuyên gia, nhà khoa học, nhà giáo cho thấy, đa số các ý kiến không đồng tình với việc đưa môn Lịch sử cấp THPT thành môn lựa chọn.</p>\n<p>Lý do của nhóm ý kiến không đồng tình gồm:  </p>\n<p>Thứ nhất, Lịch sử là môn học đặc biệt quan trọng, giữ vai trò chủ đạo trong việc giáo dục chính trị, tư tưởng đối với thế hệ trẻ; giáo dục lòng yêu nước, tinh thần tự tôn dân tộc, truyền thống văn hóa, lịch sử; bồi dưỡng năng lực tư duy, hành động, thái độ ứng xử đúng đắn trong đời sống xã hội; từ đó hình thành những phẩm chất của công dân Việt Nam, công dân toàn cầu trong xu thế phát triển của thời đại. </p>\n<p>Thứ hai, xét về tâm sinh lý lứa tuổi, học sinh THPT (từ 15 đến 17 tuổi) có sự trưởng thành về nhận thức, khả năng tiếp nhận tốt hơn về lịch sử đất nước và lịch sử cách mạng Việt Nam. Đây cũng là lứa tuổi quyết định sự hình thành thế giới quan, hệ thống quan điểm về tự nhiên, về xã hội, về các nguyên tắc và quy tắc ứng xử, định hướng giá trị của con người. Xét về khoa học giáo dục, việc bồi dưỡng kiến thức lịch sử cho học sinh THPT là cần thiết nhằm phát triển con người toàn diện, khơi dậy truyền thống yêu nước, niềm tự hào dân tộc, niềm tin, khát vọng phát triển đất nước phồn vinh, hạnh phúc của con người Việt Nam. </p>\n<p>Tuy nhiên, nếu học sinh không lựa chọn môn lịch sử ở cấp THPT (thực tiễn cho thấy, số lượng này có thể lên tới 50% học sinh), các em sẽ không được tiếp cận với những kiến thức rất quan trọng, có ý nghĩa giáo dục đối với lứa tuổi này. </p>\n<p>Thứ ba, ở nhiều nước trên thế giới, môn Lịch sử trong Chương trình THPT luôn là môn học bắt buộc.</p>\n<p>Ủy ban Văn hóa, Giáo dục khẳng định thống nhất với quan điểm của Bộ GD-ĐT về việc lắng nghe ý kiến của các chuyên gia, các nhà khoa học và nhân dân đối với môn học Lịch sử; sự cần thiết cân nhắc phương án đối với việc dạy học môn Lịch sử cấp THPT và xin ý kiến các cấp có thẩm quyền trong thời gian tới.</p>\n<p>Đồng thời cho rằng, môn Lịch sử cần được xác định vị trí đặc biệt quan trọng trong Chương trình giáo dục phổ thông theo đúng tinh thần lời dạy của Chủ tịch Hồ Chí Minh , đúng tinh thần Nghị quyết số 113/2015/QH13 ngày 27/11/2015 của Quốc hội , đồng thời bảo đảm mục tiêu “chú trọng giáo dục lý tưởng, truyền thống văn hóa, lịch sử,…” , hình thành nhân cách, lòng yêu nước và sự hiểu biết, nhận thức về truyền thống dân tộc của học sinh và cho thế hệ trẻ. Vì vậy, cần tiếp thu ý kiến đông đảo của cử tri, các tầng lớp Nhân dân theo hướng quy định môn Lịch sử là môn học bắt buộc đối với cấp trung học phổ thông trong Chương trình giáo dục phổ thông 2018 với khối lượng kiến thức phù hợp; thiết kế bao gồm khối lượng kiến thức lịch sử (phần bắt buộc) và khối lượng kiến thức định hướng nghề nghiệp (phần lựa chọn).</p>\n<p>Ủy ban này cũng đề nghị Bộ GD-ĐT tăng cường công tác tuyên truyền về Chương trình giáo dục phổ thông 2018 nói chung, Chương trình môn Lịch sử nói riêng để tăng thêm sự đồng thuận, ủng hộ của xã hội trong việc triển khai thực hiện Chương trình giáo dục phổ thông 2018.</p>\n<p><strong>Thanh Hùng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-vo-van-thuong-trung-uong-chi-dao-ra-soat-mon-lich-su-2019066.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/13/ong-vo-van-thuong-trung-uong-chi-dao-ra-soat-mon-lich-su-8aacc1918c5244e3abcfd21da32d0e52.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-vo-van-thuong-trung-uong-chi-dao-ra-soat-mon-lich-su-2019066.html\">Ông Võ Văn Thưởng: Trung ương chỉ đạo rà soát môn Lịch sử</a><span class=\"summary__content-desc\">Ông Võ Văn Thưởng khẳng định: Dù cho cấp THPT có bắt buộc môn này hay không thì nội dung giáo dục Lịch sử cũng tương đối nhiều. Vấn đề là cách diễn đạt gây hiểu lầm rằng sẽ bỏ môn Lịch sử ở cấp THPT khiến người dân lo lắng.</span></div>\n</summary>\n                            </div>"}