{"url": "https://vietnamnet.vn/nhung-loi-thuong-gap-de-mat-diem-mon-tieng-anh-thi-vao-lop-10-nam-2022-2025129.html", "title": "Thi vào lớp 10: 5 lỗi sai thường gặp ở bài thi môn Tiếng Anh", "abstract": "Học sinh lớp 9 của Hà Nội chuẩn bị bước vào kỳ thi lớp 10 năm 2022. Cô Hoàng Thị Hà, Tổ trưởng Tổ Ngoại ngữ Trường THCS & THPT Khương Hạ (quận Thanh Xuân, Hà Nội) đã đưa ra một số lưu ý để thí sinh có thể đạt kết quả tốt nhất ở bài thi môn Tiếng Anh.", "content_html": "<div>\n                                <p>Cô Hà cho hay, đề <a href=\"https://vietnamnet.vn/thi-vao-lop-10-tag10525989033537559740.html\" target=\"_blank\">thi vào 10</a> môn tiếng Anh bám sát các kiến thức ngữ pháp, từ vựng, phát âm và trọng âm trong chương trình sách giáo khoa, nên học sinh cần tập trung ôn tập các kiến thức trong mỗi bài học.</p>\n<p>“Đề thi tiếng Anh vào lớp 10 chia rất rõ các phần trọng tâm (phát âm, trọng âm, từ vựng, ngữ pháp, chức năng giao tiếp, đọc hiểu…) nên học sinh cần luyện tập nhiều đề. Qua đó, nếu thấy yếu phần kiến thức nào thì có thể làm thêm bài về phần đó để củng cố và dần dần chinh phục kiến thức”, cô Hà nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/thi-lop-10-2022-6-965.jpg\">\n<figcaption>Sĩ tử dự thi vào lớp 10. Ảnh: Thanh Hùng</figcaption>\n</figure>\n<p>Cô Hà cũng đặc biệt lưu ý những dạng bài ở đề thi môn tiếng Anh vào lớp 10 mà học sinh thường hay mắc lỗi sai, gồm:</p>\n<p>1. Dạng bài phát âm (các em hay bị sai vì chưa nhận rõ âm được gạch chân là âm gì và đặc biệt hay bị sai nguyên âm đôi). Bên cạnh đó các em chưa năm chắc cách phát âm đuôi “ed” và đuôi “s” nên hay bị mất điểm.</p>\n<p>2. Bài trọng âm: Các em phát âm từ chưa đúng, chưa có thói quen đọc nhấn vào âm tiết quan trọng của từ.</p>\n<p>Cách khắc phục là cần nắm chắc quy tắc đọc trọng âm của một số đuôi trong Tiếng Anh.</p>\n<p>3. Phần giới từ trong cụm từ cố định. </p>\n<p>Như cụm: be similar to + N: tương tự (ví dụ: Her eating habit is similar to mine), nhưng học sinh có thể nhầm thành “similar with”.</p>\n<p>4. Sai cụm động từ. </p>\n<p>Trong chương trình học kỳ 1, các học sinh có được học về cụm động từ. Tuy nhiên với phần kiến thức này các em hay bị nhầm vì một động từ kết hợp với nhiều giới từ khác nhau và mang nghĩa khác nhau:</p>\n<p>Chính vì một động từ khi kết hợp với giới từ khác nhau tạo ra những nét nghĩa khác nhau nên các con hay bị nhầm.</p>\n<p>Ví dụ: Look for: tìm kiếm; Look up: tra từ; Look at: nhìn; Look after: chăm sóc; Look up to: kính trọng; Look down on: coi thường,...</p>\n<p>5. Dễ sai câu nâng cao trong bài đọc hiểu.</p>\n<p>Điều quan trọng sau khi xác định từ khoá trong câu hỏi, các thí sinh phải quay lại bài đọc để đọc lướt và tìm phần đọc có chứa từ khoá. Các em cần đọc kỹ để nắm được thông tin và mục đích của tác giả để từ đó tìm được đáp án đúng.</p>\n<p>“Để chinh phục đề thi, các em hãy bình tĩnh, tự tin, tạo cho mình một tâm thế tốt nhất khi đi thi. Trong giai đoạn nước rút trước kỳ thi, hãy dành thời gian ôn tập lại từ vựng, củng cố mảng kiến thức còn yếu, rèn kỹ năng làm bài qua việc làm thử một số đề thi các năm theo đúng thời gian quy định”, cô Hà chia sẻ.</p>\n<p><strong>Thanh Hùng</strong> (ghi)</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/dap-an-mon-tieng-anh-thi-vao-lop-10-tai-ha-noi-nam-2022-2030989.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/psx-20220617-094404-309.jpg\" alt=\"Gợi ý đáp án môn Tiếng Anh thi vào lớp 10 của Hà Nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dap-an-mon-tieng-anh-thi-vao-lop-10-tai-ha-noi-nam-2022-2030989.html\">Gợi ý đáp án môn Tiếng Anh thi vào lớp 10 của Hà Nội</a></h3>\n<div class=\"insert-wiki-description\">Hơn 106 nghìn thí sinh Hà Nội đã hoàn thành bài thi Tiếng Anh - môn thứ hai của kỳ thi vào lớp 10 năm 2022. Dưới đây là gợi ý lời giải, thí sinh và phụ huynh có thể tham khảo.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/de-thi-mon-tieng-anh-vao-lop-10-tai-ha-noi-nam-2022-2025973.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/psx-20220618-071824-2-306.jpg\" alt=\"Đề thi vào lớp 10 môn Tiếng Anh tại Hà Nội năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-thi-mon-tieng-anh-vao-lop-10-tai-ha-noi-nam-2022-2025973.html\">Đề thi vào lớp 10 môn Tiếng Anh tại Hà Nội năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Chiều nay, hơn 106.000 sĩ tử 2k7 đã làm bài thi môn Ngoại ngữ vào lớp 10 ở Hà Nội. Sau đây là đề thi tuyển sinh vào lớp 10 môn Tiếng Anh tại Hà Nội năm 2022.</div>\n</div>\n</summary>\n</div>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/de-thi-diem-thi-vao-lop-10-mon-tieng-anh-tai-tp-hcm-nam-2022-se-the-nao-2025540.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/thi-lop-10-tphcm-10-674.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/de-thi-diem-thi-vao-lop-10-mon-tieng-anh-tai-tp-hcm-nam-2022-se-the-nao-2025540.html\">Đề thi vào lớp 10 môn Tiếng Anh tại TP.HCM năm 2022 sẽ thế nào?</a><span class=\"summary__content-desc\">Chiều nay, học sinh thi lớp 10 tại TP.HCM làm bài thi môn Ngoại ngữ (chủ yếu Tiếng Anh) vào lớp 10. Đây là môn thi thứ hai của kỳ thi này.</span></div>\n</summary>\n                            </div>"}