{"url": "https://vietnamnet.vn/nu-sinh-du-day-di-hoc-gay-chan-dong-vua-tro-thanh-bac-si-2040863.html", "title": "Nữ sinh đu dây cáp vượt sông đi học trở thành bác sĩ", "abstract": "1 nữ sinh Trung Quốc tên Yu Yanqia đã đu dây cáp vượt sông đi học từ năm 8 tuổi. Cô được cư dân mạng Trung Quốc đặt cho biệt danh \"cô bé dây cáp\" và hiện tại đã tốt nghiệp Đại học Y khoa Côn Minh.", "content_html": "<div>\n                                <p>Yu Yanqia là người Lật Túc, một dân tộc thiểu số ở Nộ Giang thuộc tỉnh Vân Nam (Trung Quốc). Năm 2007, hình ảnh một cô bé nhỏ xíu chỉ mới 8 tuổi tự đeo dây cáp cho mình rồi băng qua sông Nộ Giang đi học đã gây chấn động Trung Quốc. Bởi vì Nộ Giang là một trong những con sông rộng và dài nhất châu Á, vào thời điểm đó, những sợi dây cáp được gắn giữa các vách đá là cách duy nhất để vượt con sông lớn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/co-be-day-cacp-392.png\">\n<figcaption><em>\"Cô bé dây cáp\" Yu Yanqia băng qua sông dữ để đến trường (trái) nay đã tốt nghiệp trường y khoa </em></figcaption>\n</figure>\n<p>Yu là một trong nhiều người Lật Túc phải sử dụng hệ thống cáp và ròng rọc làm phương tiện giao thông chính để tiếp cận thế giới bên ngoài. Trong bức ảnh lan truyền, cô bé Yu cười tươi như không màng đến sự nguy hiểm của dòng sông bên dưới.</p>\n<p>Nhờ vậy, Yu và những học sinh Lật Túc khác có con đường an toàn hơn. Một sáng kiến ​​gây quỹ toàn quốc đã được lập sau đó và một cây cầu được xây dựng ngay trong năm kế tiếp bằng số tiền quyên góp được. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/co-be-day-cap-2-393.png\">\n<figcaption><em>Cô bé Yu và nhiều người Lật Túc chọn cách băng qua sông bằng hệ thống cáp và ròng rọc</em></figcaption>\n</figure>\n<p>Sự giúp đỡ của cộng đồng cũng giúp cô bé Yu ngày nào tiến xa hơn trên đường học vấn. Em thi đậu vào Đại học Y khoa Côn Minh của tỉnh Vân Nam và vừa mới tốt nghiệp hồi tháng trước. Cô là người đầu tiên trong làng có bằng đại học. Từ chối lời đề nghị làm việc từ các bệnh viện ở thành phố lớn, Yu quyết định khăn gói về quê để giúp đỡ được những người khác tại Bệnh viện Nhân dân Nộ Giang từ tháng 9 tới.</p>\n<p>Cô mô tả sự hỗ trợ của cộng đồng sau khi bức ảnh lan tỏa đã thay đổi cuộc đời mình, giống như trong đêm tối tìm thấy được ngọn đèn soi lối.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/ewgrfv-394.jpg\">\n<figcaption><em>Cô bé năm nào đu dây cáp nay đã trưởng thành, mặc lễ phục tốt nghiệp</em></figcaption>\n</figure>\n<p>\"Tôi nghĩ ai cũng sẽ làm giống tôi thôi. Suốt những năm qua, có rất nhiều người đã giúp đỡ tôi học hành\", Yu chia sẻ.</p>\n<p>Sự lan tỏa và hiệu ứng của bức ảnh \"cô bé dây cáp\" đã giúp những cây cầu bắt đầu mọc lên trên khắp vùng quê của Yu.</p>\n<p>Hơn 40 dây cáp thép đã được dỡ bỏ và thay thế bằng 36 cây cầu bắc qua dòng Nộ Giang cùng 2 con sông lớn khác ở Vân Nam, sau khi chính quyền địa phương khởi động dự án \"Thay cáp thành cầu\" vào năm 2011.</p>\n<p><strong>Doãn Hùng</strong> <em>(Theo SCMP)</em></p>\n                            </div>"}