{"url": "https://vietnamnet.vn/phe-binh-hieu-truong-van-dong-quy-phu-huynh-1-3-ty-dong-2067470.html", "title": "Phê bình hiệu trưởng vận động 'quỹ phụ huynh 1,3 tỷ đồng'", "abstract": "Hiệu trưởng Trường THPT Tây Thạnh (TP.HCM) bị phê bình nghiêm khắc vì để xảy ra việc vận động phụ huynh góp tiền quỹ cho nhà trường.", "content_html": "<div>\n                                <p>Sở GD-ĐT TP.HCM đã nghiêm khắc phê bình ông Nguyễn Quang Đạt - Hiệu trưởng Trường THPT Tây Thạnh vì chưa thực hiện đúng các quy định hiện hành về quản lý tài chính và các văn bản hướng dẫn thu chi đầu năm học 2022-2023 của Sở GD-ĐT, gây dư luận xã hội làm ảnh hưởng đến công tác quản lý của ngành.</p>\n<p>Sở GD-ĐT yêu cầu Hiệu trưởng nhà trường nghiêm túc kiểm điểm, rút kinh nghiệm trong công tác triển khai thực hiện các khoản thu đầu năm học chưa đúng quy định, báo cáo về Sở GD-ĐT.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/tay-thanh-1140-1388.jpeg\">\n<figcaption>Trường THPT Tây Thạnh</figcaption>\n</figure>\n<p>Đồng thời, Sở yêu cầu Hiệu trưởng trường cần nghiên cứu kỹ và tổ chức thực hiện đúng các hướng dẫn tại Công văn số 2987/SGDĐT-KHTC ngày 23 tháng 8 năm 2022 của Sở GD-ĐT về thu, sử dụng học phí và các khoản thu khác; thực hiện chế độ miễn, giảm học phí và hỗ trợ chi phí học tập năm học 2022-2023 của các cơ sở giáo dục và đào tạo trên địa bàn Thành phố Hồ Chí Minh; Công văn số 2466/SGDĐT KHTC ngày 25 tháng 7 năm 2022 của Sở GD-ĐT hướng dẫn việc tiếp nhận tài trợ cho các cơ sở giáo dục và kinh phí hoạt động của Ban đại diện cha mẹ học sinh; và các văn bản khác có liên quan về quản lý tài chính của ngành, góp phần thực hiện tốt nhiệm vụ chính trị của đơn vị.</p>\n<p>Trước đó, phụ phụ huynh phản ánh trong cuộc họp đầu năm các lớp kêu gọi đóng Quỹ phụ huynh trường 500.000 đồng/học sinh. Trường THPT Tây Thạnh có 2.600 học sinh. Một số phụ huynh chia sẻ nếu vận động thành công và tất cả phụ huynh đều đóng thì riêng Quỹ phụ huynh trường sẽ được 1,3 tỷ đồng, đồng thời thắc mắc khoản tiền lớn này sẽ dùng như thế nào.</p>\n<p>Ông Nguyễn Quang Đạt, Hiệu trưởng Trường THPT Tây Thạnh xác nhận đúng là nhà trường vận động phụ huynh đóng góp dựa theo tinh thần Thông tư 16 của Bộ GD-ĐT, quy định về tài trợ cho các cơ sở giáo dục thuộc hệ thống giáo dục quốc dân. Tuy nhiên, theo ông Đạt, việc đóng góp là tự nguyện chứ nhà trường không ép buộc, không áp mức đóng 500.000 đồng/học sinh.</p>\n<p>\"Có lẽ do giáo viên chủ nhiệm hoặc trưởng ban phụ huynh lớp giải thích không rõ ràng nên dẫn tới sự phản ứng của một số phụ huynh\" - ông Đạt nói.</p>\n<p>Sau đó hiệu trưởng đã có thư gửi phụ huynh và đính chính với các khoản thu đầu năm học, nhà trường thống kê vào một phiếu để phụ huynh học sinh dễ theo dõi nhưng không bắt buộc phải hoàn tất một lần. Phụ huynh học sinh có thể đóng theo tháng, theo quý, học kỳ tùy vào khả năng của mình. Với các khoản tài trợ giáo dục cho nhà trường là trên tinh thần tự nguyện, tùy tâm. Nhà trường cũng xin dừng việc tài trợ cho năm học này.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/truong-hoc-o-tp-hcm-xin-dung-van-dong-1-3-ty-quy-phu-huynh-2064746.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/tay-thanh-1140.jpeg\" alt=\"Trường học ở TP.HCM xin dừng vận động 'quỹ phụ huynh 1,3 tỷ đồng'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/truong-hoc-o-tp-hcm-xin-dung-van-dong-1-3-ty-quy-phu-huynh-2064746.html\">Trường học ở TP.HCM xin dừng vận động 'quỹ phụ huynh 1,3 tỷ đồng'</a></h3>\n<div class=\"insert-wiki-description\">Sau khi có dư luận trái chiều về những khoản vận động phụ huynh học sinh đóng góp, Hiệu trưởng Trường Hiệu trưởng Trường THPT Tây Thạnh đã xin dừng vận động quỹ phụ huynh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hieu-truong-giai-thich-the-nao-ve-viec-van-dong-gop-1-3-ty-tien-quy-phu-huynh-2064221.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/tay-thanh-713.jpeg\" alt=\"Hiệu trưởng giải thích thế nào về việc 'vận động góp 1,3 tỷ tiền quỹ phụ huynh'?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hieu-truong-giai-thich-the-nao-ve-viec-van-dong-gop-1-3-ty-tien-quy-phu-huynh-2064221.html\">Hiệu trưởng giải thích thế nào về việc 'vận động góp 1,3 tỷ tiền quỹ phụ huynh'?</a></h3>\n<div class=\"insert-wiki-description\">Có phải Trường THPT Tây Thạnh (TP.HCM) vận động đóng 1,3 tỷ tiền quỹ phụ huynh để khen thưởng học sinh, chi cho các hoạt động văn hoá văn nghệ...?</div>\n</div>\n</article>\n</div>\n                            </div>"}