{"url": "https://vietnamnet.vn/kdi-hop-tac-dai-hoc-vinh-phat-trien-phuong-phap-giao-duc-stem-2022385.html", "title": "KDI hợp tác Đại học Vinh phát triển phương pháp giáo dục STEM", "abstract": "Ngày 18/5 Công ty Cổ phần Giáo dục KDI và Trường Đại học Vinh ký kết thỏa thuận hợp tác nhằm phát triển các ngành đào tạo giáo viên tích hợp giáo dục STEM, đưa giáo dục STEM vào Trường THPT Chuyên, Trường Thực hành Sư phạm (Trường Đại học Vinh).", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/kdi-1-592.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trên cơ sở tự nguyện, bình đẳng, cùng có lợi và đúng pháp luật, Trường Đại học Vinh và Công ty Cổ phần Giáo dục KDI đã thống nhất, ký kết thỏa thuận với 5 nội dung: Hợp tác xây dựng, triển khai chương trình đào tạo, tập huấn giáo viên, sinh viên về giáo dục STEM; Hợp tác hỗ trợ sinh viên Trường Sư phạm, Trường Đại học Vinh tham gia thực tập, trợ giảng tại các trường học KDI Education triển khai chương trình giáo dục STEM; Hợp tác xây dựng chương trình hỗ trợ các sinh viên Trường Sư phạm, Trường Đại học Vinh được tuyển dụng vào làm việc tại KDI Education và các cơ sở giáo dục có triển khai chương trình STEM của KDI Education tại các tỉnh thành; Hợp tác trong các hoạt động thúc đẩy giáo dục STEM trong trường phổ thông; Triển khai các hợp tác khác phù hợp với mong muốn và chức năng hoạt động của Hai bên.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/kdi-2-593.jpg\">\n<figcaption>Ông Đặng Anh Mai - Chủ tịch HĐQT kiêm Tổng Giám đốc Công ty Cổ phần Giáo dục KDI (giữa) phát biểu tại lễ ký kết</figcaption>\n</figure>\n<p>Giáo dục STEM là phương thức giáo dục tích hợp theo cách tiếp cận liên môn (interdisciplinary) và thông qua thực hành, ứng dụng. Thay vì dạy bốn môn học như các đối tượng tách biệt và rời rạc, STEM kết hợp chúng thành một mô hình học tập gắn kết dựa trên các ứng dụng thực tế. Qua đó, học sinh vừa học được kiến thức khoa học, vừa học được cách vận dụng kiến thức đó vào thực tiễn. </p>\n<p>Hiện nay, ở cấp độ chương trình giáo dục phổ thông, giáo dục STEM vừa mang nghĩa thúc đẩy giáo dục các lĩnh vực khoa học, công nghệ, kỹ thuật và toán học, vừa thể hiện phương pháp tiếp cận liên môn, phát triển năng lực và phẩm chất người học. Trong Chương trình giáo dục phổ thông 2018, giáo dục STEM đã được chú trọng thông qua biểu hiện có đầy đủ các môn học STEM: toán học; khoa học tự nhiên; công nghệ; tin học.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/kdi-3-594.jpg\">\n<figcaption> GS.TS Nguyễn Huy Bằng - Hiệu trưởng Trường Đại học Vinh (phải): “Đại học Vinh rất hoan nghênh sự hợp tác của KDI Education, một công ty hàng đầu về giáo dục STEM tại Việt Nam”.</figcaption>\n</figure>\n<p>Trường Đại học Vinh tiền thân là Trường Đại học Sư phạm Vinh được thành lập từ năm 1959, là cơ sở giáo dục đào tạo nguồn nhân lực chất lượng cao, dẫn dắt sự phát triển giáo dục và đào tạo của khu vực Bắc Trung Bộ; là trung tâm nghiên cứu, đổi mới sáng tạo, góp phần thúc đẩy sự phát triển của quốc gia và quốc tế. Đại học Vinh là một trong những cơ sở đào tạo, bồi dưỡng giáo viên lớn nhất cả nước.</p>\n<p>Công ty Cổ phần Giáo dục KDI được thành lập từ năm 2017, là đơn vị tiên phong trong triển khai giáo dục STEM vào trường phổ thông qua mô hình Không gian sáng chế (Innovation Space) với chương trình được sự cố vấn, giúp đỡ của Bộ Ngoại giao Israel. KDI Education hiện nay có hệ thống chương trình STEM đầy đủ cho các cấp học từ lớp 1 đến lớp 12 và chương trình được Viện Khoa học Giáo dục Việt Nam thẩm định và chứng nhận.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}