{"url": "https://vietnamnet.vn/khoi-dong-mua-he-soi-dong-voi-the-summer-of-game-changers-tai-ila-2012695.html", "title": "Khởi động mùa hè sôi động với The Summer of Game Changers tại ILA", "abstract": "Nhằm giúp trẻ phát triển toàn diện về tiếng Anh và các kỹ năng thế kỷ 21, lấy lại cân bằng, tái tạo trải nghiệm hè sau hơn 2 năm học trực tuyến, ILA thiết kế chương trình hè đẳng cấp quốc tế The Summer of Game Changers.", "content_html": "<div>\n                                <p><strong>Tìm lại mùa hè hứng khởi với The Summer of Game Changers</strong></p>\n<p>Trong hơn 2 năm vừa qua, việc học tập của hàng triệu học sinh bị ảnh hưởng do những diễn biến phức tạp của dịch bệnh, các em cũng mất đi niềm vui trải nghiệm và khám phá suốt hai mùa hè vì thời gian dài giãn cách. </p>\n<p>Phải ở nhà, các em bị mất đi cơ hội được vận động và tham gia các hoạt động vui chơi, giao lưu bè bạn hay dã ngoại thú vị dịp hè…Nhưng mùa hè năm nay sẽ hoàn toàn khác! Mùa hè 2022 sẽ thật đặc biệt và độc đáo với nhiều trải nghiệm thú vị dành cho các em. </p>\n<p>Đó là động lực để đội ngũ chuyên gia và giáo viên đầy kinh nghiệm, tâm huyết của ILA thiết kế nên The Summer of Game Changers - chương trình hè đẳng cấp quốc tế với 7 tuần vui học - khám phá - trải nghiệm muôn màu, gồm ba chương trình chuyên biệt dành cho trẻ từ 4 - 7 tuổi, 7 - 11 tuổi và 11 - 16 tuổi, giúp xây dựng nền tảng, bản lĩnh và sự chủ động cho trẻ.</p>\n<p><strong>Trải nghiệm hè độc đáo cùng ILA</strong></p>\n<p>Chương trình hè The Summer of Game Changers mang đến môi trường học tập kết hợp ngoại khoá đa dạng, không chỉ giúp trẻ tìm lại niềm yêu thích học tập, khám phá mà còn xây dựng cho trẻ nền tảng, bản lĩnh và sự chủ động, những tố chất quan trọng giúp trẻ sẵn sàng thích nghi với mọi biến động trong tương lai để tạo nên những thay đổi tích cực cho thế giới. </p>\n<p>Trong 7 tuần hè (từ 10/6 đến 29/7), các em không chỉ được học tập để phát triển khả năng Anh ngữ và trí thông minh với Lớp Toán thông minh, mà còn tham gia các hoạt động ngoài trời và trong nhà sôi động. </p>\n<p>Các hoạt động hè tại ILA sẽ giúp trẻ xây dựng sự tự tin khi trình diễn trước đám đông như Lớp Ngôi sao sân khấu, hay Nhà hùng biện tương lai. Ngoài ra còn tạo cơ hội để trẻ tìm hiểu về tầm quan trọng của các hệ sinh thái trên Thế giới và cách bảo vệ nguồn tài nguyên thông qua Lớp học Khoa học tự nhiên. Chẳng những vậy, các em còn có cơ hội hoá thân thành một thuyền trưởng để khám phá đại dương hay trong vai một phi hành gia để chinh phục sao Hoả. Việc xem phim tiếng Anh trong Lớp học Thưởng thức điện ảnh giúp trẻ phát triển nhận thức tiếng Anh cũng như phát triển kỹ năng tư duy phản biện khi đánh giá về bộ phim và kỹ năng viết khi viết bài phê bình phim.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/khoi-dong-mua-he-soi-dong-voi-the-summer-of-game-changers-tai-ila-588732ca909d43cf9ba69a73085e67ed.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hấp dẫn không kém là hoạt động ngoài trời với các môn thể thao như bóng rổ, bóng đá, võ thuật và Lớp học Đầu bếp tài ba, giúp trẻ phát triển thể chất toàn diện, học cách xây dựng chế độ ăn uống khoa học để giữ gìn cơ thể khỏe mạnh. Đặc biệt, trẻ được bồi đắp lòng nhân ái với Dự án yêu thương khi được hướng dẫn lên kế hoạch gọi vốn cho dự án cộng đồng của bản thân nhằm giúp đỡ những người kém may mắn hơn. </p>\n<p>Thông qua chương trình hè The Summer of Game Changers, trẻ được phát triển toàn diện cả 4 nhóm tố chất vàng của thế kỷ 21: Xuất sắc ngôn ngữ, Tư duy nhạy bén, Đỉnh cao kỹ năng, Hoàn thiện thể chất và tâm hồn. Những kiến thức mới, bổ ích này sẽ giúp trẻ sẵn sàng tinh thần học tập cho năm học mới. Đó cũng là nền tảng để trẻ tự tin thích ứng với mọi chuyển biến trong tương lai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/khoi-dong-mua-he-soi-dong-voi-the-summer-of-game-changers-tai-ila-fe091aec4f5f46308fbcafc4410ffc86.jpg\">\n<figcaption></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/khoi-dong-mua-he-soi-dong-voi-the-summer-of-game-changers-tai-ila-df51b05ce5264912a4d6f4e9fd46d2dd.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với hơn 22 năm tiên phong trong lĩnh vực đào tạo Tiếng Anh và kỹ năng chuẩn quốc tế cho học sinh Việt Nam, cùng tầm nhìn vượt trội về tương lai nghề nghiệp, ILA tin rằng The Summer Of Game Changers sẽ truyền cảm hứng cho những công dân trẻ trở thành những người đóng góp vào sự thay đổi tích cực của thế giới trong tương lai bằng tri thức, kỹ năng và trái tim nhân ái của mình -  đó là thế hệ dẫn đầu, Thế hệ “Game Changer” tại ILA.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Chương trình hè 2022 - The Summer of Game Changers - được tổ chức tại toàn bộ 44 trung tâm ILA tại TP.HCM, Hà Nội, Đà Nẵng, Hải Phòng, Quảng Ninh, Quảng Nam, Khánh Hòa, Bình Dương, Biên Hòa, Bà Rịa - Vũng Tàu, Cần Thơ, Kiên Giang.</p>\n<p>Nhân dịp này, ILA dành tặng học bổng trị giá lên tới 30% khi đăng ký trước ngày 30/04/2022.</p>\n<p>Thông tin chi tiết tại:</p>\n<p>Website: http://ila.edu.vn/anh-van-he/</p>\n<p>Hotline: <strong>1900 6965</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}