{"url": "https://vietnamnet.vn/thay-nguyen-xuan-khang-nhan-danh-hieu-cong-dan-thu-do-uu-tu-2068662.html", "title": "Thầy giáo 73 tuổi nhận danh hiệu Công dân Thủ đô ưu tú", "abstract": "Nhà giáo Nguyễn Xuân Khang, Hiệu trưởng Trường Marie Curie (Hà Nội), vừa được trao tặng danh hiệu “Công dân Thủ đô ưu tú” năm 2022.", "content_html": "<div>\n                                <p>Ngày 10/10, TP Hà Nội tổ chức hội nghị tổng kết 30 năm phong trào thi đua Người tốt, việc tốt (1992-2022), vinh danh Công dân Thủ đô ưu tú năm 2022.</p>\n<p>Tại hội nghị, TP Hà Nội tặng danh hiệu Người tốt, việc tốt cho 747 cá nhân; tặng danh hiệu Công dân Thủ đô ưu tú cho 10 cá nhân tiêu biểu.</p>\n<p>Thầy Nguyễn Xuân Khang (sinh năm 1949, Hiệu trưởng Trường Marie Curie) là 1 trong số 10 gương mặt tiêu biểu vinh dự nhận danh hiệu cao quý này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/nguyen-xuan-khang-2-1608.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong quá trình lãnh đạo, điều hành Trường Marie Curie, thầy Khang đã có nhiều đóng góp cho sự nghiệp <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> của TP Hà Nội nói riêng và cả nước nói chung. </p>\n<p>Bên cạnh đó, trong nhiều năm qua, thầy Khang cùng tập thể cán bộ, giáo viên, học sinh nhà trường đã tích cực tham gia nhiều hoạt động nhân ái, thiện nguyện. Đó là hỗ trợ người dân miền Trung vượt qua khó khăn sau bão lũ; xây dựng 2 cây cầu cho bà con ở Tiền Giang thuận lợi đi lại; trao 1.050 suất quà cứu trợ người dân trên địa bàn phường Mỹ Đình 1, quận Nam Từ Liêm trong đợt dịch Covid-19; chung tay trồng 20.000 cây xanh ở rừng đầu nguồn Mèo Vạc, Hà Giang,...</p>\n<p>Mới đây, thầy Khang cùng tập thể Trường Marie Curie đã triển khai dự án dạy tiếng Anh trực tuyến cho học sinh của 20 trường tiểu học tại huyện Mèo Vạc, tỉnh Hà Giang.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/nguyen-xuan-khang-1609.jpg\">\n<figcaption>Thầy Nguyễn Xuân Khang, Hiệu trưởng Trường Marie Curie. Ảnh: Thanh Hùng.</figcaption>\n</figure>\n<p>Những việc làm của thầy giáo Nguyễn Xuân Khang không chỉ là tấm gương sáng cho các thế hệ học trò Trường Marie Curie nói riêng, học sinh toàn thành phố Hà Nội nói chung, mà còn góp phần lan tỏa thông điệp về lòng nhân ái.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/truong-hoc-mo-duong-de-danh-thuc-long-biet-on-trong-moi-hoc-sinh-2063415.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/z3747008652667-d5b2c845bb8b9c95af07642d2db83ad7-448.jpg\" alt=\"Trường học 'mở đường' để đánh thức lòng biết ơn trong mỗi học sinh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/truong-hoc-mo-duong-de-danh-thuc-long-biet-on-trong-moi-hoc-sinh-2063415.html\">Trường học 'mở đường' để đánh thức lòng biết ơn trong mỗi học sinh</a></h3>\n<div class=\"insert-wiki-description\">Tại Trường Tiểu học và THCS Xanh Tuệ Đức (Hà Nội) có một con đường độc đáo mà ngày nào học sinh cũng phải đi qua.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hieu-truong-dung-bai-hich-di-dom-de-khich-le-hoc-tro-trong-ngay-khai-giang-2056775.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/thay-khang-1456-131.jpg\" alt=\"Hiệu trưởng dùng 'bài hịch' dí dỏm để khích lệ học trò\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hieu-truong-dung-bai-hich-di-dom-de-khich-le-hoc-tro-trong-ngay-khai-giang-2056775.html\">Hiệu trưởng dùng 'bài hịch' dí dỏm để khích lệ học trò</a></h3>\n<div class=\"insert-wiki-description\">Thầy Nguyễn Xuân Khang, Hiệu trưởng Trường Marie Curie (Hà Nội) đã dùng cách viết một bài hịch để nhắn nhủ các học sinh những bài học về tình người qua chính các hoạt động vì cộng đồng của trường.</div>\n</div>\n</article>\n</div>\n                            </div>"}