{"url": "https://vietnamnet.vn/kenh-giao-duc-bi-sap-vi-hacker-vao-lop-truc-tuyen-chieu-phim-khieu-dam-2058273.html", "title": "Kênh giáo dục miễn phí bị 'sập' vì hacker vào lớp học trực tuyến chiếu phim khiêu dâm", "abstract": "Do hacker tấn công chiếu phim khiêu dâm ở lớp học trực tuyến nên mới đây, kênh YouTube E-knowledge Sources do tiến sĩ Phan Hồng Đức (ĐH RMIT Melbourne, Úc) lập nên, dạy miễn phí 11 ngoại ngữ gần một năm qua, đã bị khóa.", "content_html": "<div>\n                                <p>Kênh Youtube E-knowledge Sources do TS Phan Hồng Đức hiện công tác tại Đại học RMIT Melbourne, nước Úc lập nên tháng 11/2021 bên cạnh kênh Youtube Nhịp Cầu Tri Thức để livestream, lưu giữ gần 2.000 buổi học trực tuyến của hơn 100 lớp học, 11 ngoại ngữ 0 đồng cho cộng đồng Nhịp cầu sinh ngữ trong mùa dịch bệnh từ tháng 8/2021 đến nay.</p>\n<p>Chia sẻ lại sự việc, TS Phan Hồng Đức cho biết ngày 31/8 vừa qua lúc 17h Việt Nam (20h Úc), ở lớp Learn To Read French (Học ráp vần Tiếng Pháp) của thiếu nhi, khi chị vừa vào Zoom, kịp khóa chat đến Everyone, chỉ cho chat đến Host/Co-Host thì bị một loạt tin nhắn tục tĩu nhắn tới.</p>\n<p>\"Tôi tối tăm mặt mũi, nhưng mừng thầm vì các bé bình yên, chỉ có mình tôi nhận tin nhắn bậy bạ đó thôi. Đây là lớp thiếu nhi nên tôi phải gác cổng rất cẩn trọng.</p>\n<p>Tuy nhiên, đến 21h23 ngày 31/8/2022, kênh Youtube E-knowledge Sources bị Youtube khóa hoàn toàn. Hàng ngàn video của hàng trăm khóa học không truy cập được vì sự đùa giỡn (hoặc phá hoại) vô ý thức của một số bạn trẻ khi tham gia lớp học 0 đồng trực tuyến trong Zoom\" - chị Đức chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/pha-kenh-666.jpg\">\n<figcaption>TS Phan Hồng Đức cho biết các lớp học trên Zoom bị phá thường xuyên </figcaption>\n</figure>\n<p>Sự cố hack Zoom xảy ra lúc 21h23 với gần 20 học viên trong lớp. Video bị hack là livestream của lớp Tiếng Đức giao tiếp cho các anh/chị người Việt từ Ukraine tị nạn sang Đức và các bạn yêu tiếng Đức.</p>\n<p>\"Lúc đó, do cô giáo Thanh Bình thoát ra ngoài, Co-Host là Đức và Thụy Chi và các bạn HV đều tắt camera, mute, khóa livestream và safe mode, nhưng không hiểu sao đối tượng phá Zoom vẫn mở được camera và hình ảnh 18+ xuất hiện từ camera của đối tượng phá Zoom lên livestream trong vài giây. Video livestream sau đó bị Youtube gỡ bỏ, Kênh lần lượt bị khóa livestream, bị xóa bỏ và email của kênh Youtube bị cấm sử dụng (disabled)\" - TS Đức cho biết.</p>\n<p>Kể về buổi tối hôm kênh bị khóa, cô Nguyễn Minh Hiền, giáo viên tiếng Nhật ở Trường THCS Nguyễn Trãi (Hà Nội), hiện là giáo viên tiếng Nhật tình nguyện của lớp học 0 đồng của kênh, đồng thời tham gia hỗ trợ kỹ thuật tại lớp tiếng Đức cho cộng đồng người Việt tị nạn từ Ukraine sang Đức, cho biết lúc bắt đầu vào lớp học, chị sử dụng điện thoại thì thấy có 2 nick quấy phá nên đã báo với TS Đức và lập tức đẩy ngay 2 nick này ra. Sau đó chị chuyển sang máy tính để thao tác hỗ trợ được tốt hơn. Tuy nhiên, dù đã khóa camera nhưng nick kia vẫn vào được và chiếu clip sex, chat những câu tục tĩu dẫn đến kênh bị khóa...</p>\n<p>Theo TS Đức, đây là chuỗi lớp học 11 ngoại ngữ Anh, Pháp, Đức, Ý, Tây Ban Nha, Nhật, Hàn, Thái, Trung, Quảng Đông, Tiếng Việt cho người nước ngoài. Tất cả đều dạy hoàn toàn miễn phí suốt 1 năm qua, thu hút hơn 100 giáo viên tình nguyện và 150 tình nguyện viên hỗ trợ lớp học và hơn 90.000 lượt học viên. </p>\n<p>Cao điểm mùa dịch Covid-19, có đến 10 lớp học được tổ chức mỗi ngày. Hàng trăm giáo viên tình nguyện từ khắp các nước và vùng lãnh thổ Mỹ, Canada, Đức, Ý, Thụy Sĩ, Pháp, Nhật, Hàn Quốc, Thái Lan, Trung Quốc, Hồng Kông, Singapore.</p>\n<p>TS Đức cho biết với múi giờ khác biệt, giáo viên và tình nguyện một số nước hy sinh làm việc, giảng dạy ở những khung giờ sáng sớm, đêm khuya, trong giờ hành chính... để lớp học diễn ra trong khung giờ phù hợp nhất, thuận tiện nhất cho cộng đồng người Việt ở Việt Nam và khắp nơi trên thế giới. Tiêu biểu là chuỗi lớp Tiếng Đức cấp tốc học 2 buổi mỗi ngày lúc 15h và 22h cho cộng đồng người Việt ở Ukraine tị nạn qua Đức, học tiếng Đức để hòa nhập cuộc sống mới từ tháng 3/2021.</p>\n<p><strong>Ai là người phá kênh?</strong></p>\n<p>TS Phan Hồng Đức cho biết các lớp học trên Zoom bị phá thường xuyên. Khi vào lớp, hacker giành quyền chia sẻ màn hình và chiếu các video 18+, hình ảnh nhạy cảm, nhắn bậy bạ vào khung chat. Hacker cũng xung phong phát biểu để được mở mic và dùng thiết bị phóng đại âm lượng phát những đoạn ghi âm chửi bới, thô tục. </p>\n<p>\"Để đối phó, chúng tôi thường khóa hết tất cả các chức năng trong Zoom dù làm như vậy hiệu quả lớp học sẽ giảm. Tuy nhiên cũng có những lúc phải mở mic, mở chat để học viên tương tác, trả lời giáo viên thì chúng tôi đành chấp nhận rủi ro bị phá. Dù vậy, đôi khi đã tắt hết các chức năng nhưng hacker vẫn có thể phá lớp học trên Zoom\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/ts-phan-hong-duc-664.jpg\">\n<figcaption>Các bài học của kênh Youtube E-knowledge Sources được lưu rất cẩn thận cho cộng đồng</figcaption>\n</figure>\n<p>Chị Đức cho biết ban đầu chị và các cộng sự, tình nguyện viên cho rằng thứ nhất có thể lớp 0 đồng làm ảnh hưởng lợi ích của ai đó nên bị ghét và phá. Thứ hai là lớp 0 đồng hiệu quả nên bị phá.</p>\n<p>\"Tuy nhiên, hiện nay tôi đã loại trừ tình huống này. Vì thời điểm trước đây, khi còn trong cao điểm mùa dịch đúng là các lớp 0 đồng ảnh hưởng tới những trung tâm ngoại ngữ khác, nhưng bây giờ các trung tâm đã dạy trực tiếp rồi thì lớp miễn phí của chúng tôi không còn là đối thủ trực tiếp ảnh hưởng tới họ nữa. Hơn nữa, chúng tôi chỉ dạy kiến thức cơ bản nên thậm chí còn là nơi tạo nguồn học viên rất tốt cho các trung tâm ngoại ngữ\".</p>\n<p>Do vậy, theo TS Đức, có thể tính tới tình huống khác. \"Có tình nguyện viên trong nhóm của Nhịp cầu sinh ngữ tìm hiểu và phát hiện có những nhóm trên Facebook gồm các bạn trẻ thôi, nhiều bạn chỉ học cấp 2, đơn thuần thích vào phá Zoom của các lớp học trực tuyến để tiêu khiển.</p>\n<p>Các bạn này Không thích học thì phá, họ vui khi thấy cô giáo, học sinh hoảng hốt. Điều đó khiến cho các bạn cứ thường xuyên đi phá, đi sưu tầm các lớp học trực tuyến công khai rồi chia sẻ với nhau để vào phá. Tôi nghĩ kênh của chúng tôi có thể là trường hợp này\".</p>\n<p>Hiện nay, TS Đức đang kêu gọi làm kháng nghị với Youtube cho đến khi nào Kênh Youtube E-Knowledge Sources được mở lại. </p>\n<p>\"Tôi mong muốn chia sẻ câu chuyện này để những đơn vị đào tạo online để rút kinh nghiệm, có những cách để kiểm soát, bảo vệ an toàn cho lớp học. </p>\n<p>Tôi cũng muốn nhắn các bạn hacker rằng các bạn thấy đấy là trò vui, nhưng thực ra gây tác hại tới rất nhiều người, thậm chí là tác hại lâu dài mà các bạn không tưởng tượng được.</p>\n<p>Với Youtube, tôi cũng bày tỏ rằng kênh mà Youtube đang cấm với lý do vi phạm những quy định để bảo vệ cộng đồng nhưng thực ra việc khóa kênh tác hại nhiều hơn, bản thân kênh không làm hại mà đang giúp cộng đồng. Mong Team Youtube ở Việt Nam hãy review lại kênh Youtube E-Knowledge Sources để thấy đây là kênh thực sự vì cộng đồng, hoàn toàn mang tính giáo dục. Mong youtube chỉ xóa clip bị hack và trả lại kênh cho cộng đồng. Tôi hứa là sẽ có những biện pháp chấn chỉnh lại để có nhiều giải pháp an toàn hơn.</p>\n<p>Chúng tôi cũng rất mong các bạn biết, giỏi về công nghệ thông tin hỗ trợ các lớp học có giải pháp, đưa những video lên website để mọi người có học liệu học bài bản hơn\".</p>\n                            </div>"}