{"url": "https://vietnamnet.vn/nu-sinh-o-truong-thpt-long-truong-da-bi-nhom-nguoi-la-vao-danh-nhu-the-nao-2064758.html", "title": "Nữ sinh ở TP.HCM bị nhóm người lạ vào trường đánh gần 10 phút như thế nào?", "abstract": "Nữ sinh Trường THPT Long Trường đã bị đánh hội đồng ngay trong trường trong gần 10 phút chỉ vì có xích mích với bạn cùng lớp từ trước.", "content_html": "<div>\n                                <p style=\"text-align: left;\">Chiều nay (28/9), Hiệu trưởng Trường THPT Long Trường (TP.Thủ Đức, TP.HCM) đã thông tin về việc một nữ sinh bị nhóm người ngoài trường xông vào lớp đánh hội đồng. </p>\n<p style=\"text-align: left;\">Theo hiệu trưởng trường này vào lúc 16 giờ 05 phút ngày 27/9, sau khi hết tiết 3, do trời mưa to, học sinh đứng đợi trong sân trường rất đông nên bảo vệ trực có mở cổng cho phụ huynh vào sân trường đón con em.</p>\n<p style=\"text-align: left;\">Qua trích xuất camera, nhà trường xác định vào lúc 16 giờ 28 phút ngày 27/9 một số đối tượng nhân việc trường mở cổng cho phụ huynh đón con đã trà trộn vào trường, di chuyển đến các phòng học nhưng bảo vệ không quán xuyến hết. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/anh-chup-man-hinh-2022-09-28-luc-144025-1401.png\">\n<figcaption>Ảnh cắt từ clip</figcaption>\n</figure>\n<p style=\"text-align: left;\">Nguyên nhân là do có mâu thuẫn, xích mích từ trước nên nữ sinh N.H.T.L. lớp 12A gọi nhóm người này vào lớp 12A5 đánh nữ sinh T.T.M.T.. Nữ sinh L.D.T.N. lớp 12A5 vì can ngăn cũng bị nhóm đối tượng này đánh.</p>\n<p style=\"text-align: left;\">Đến 16 giờ 38 phút, nhóm đối tượng này rời khỏi trường. Sau đó, học sinh báo cáo giáo viên chủ nhiệm và giáo viên quản lý học sinh xuống lớp 12A5 ghi nhận tình hình, đưa 2 học sinh bị đánh vào bệnh viện kiểm tra sức khoẻ. </p>\n<p>Thời điểm nữ sinh T.T.M.T. bị đánh có rất nhiều học sinh ở lại lớp 12A5 chứng kiến sự việc. Các học sinh trong lớp 12A5 dùng điện thoại để quay phim, trong đó một học sinh thừa nhận đã phát tán hình ảnh và video lên mạng. </p>\n<p style=\"text-align: left;\">Sau khi nhận được thông tin, hình ảnh và video, lãnh đạo nhà trường đã yêu cầu giáo viên chủ nhiệm lớp cho học sinh vi phạm viết bản tường trình vụ việc, đồng thời phối hợp cơ quan chức năng giải quyết. Phụ huynh học sinh bị đánh cũng trình báo với cơ quan chức năng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/anh-chup-man-hinh-2022-09-28-luc-144010-1399.png\">\n<figcaption>Ảnh cắt từ clip</figcaption>\n</figure>\n<p style=\"text-align: left;\">Đến sáng nay, nhà trường mời các phụ huynh liên quan đến làm việc để thông báo tình hình học sinh vi phạm, bàn biện pháp giáo dục và đề xuất hình thức xử lý kỷ luật.</p>\n<p style=\"text-align: left;\">Tại buổi làm việc, nữ sinh N.H.T.L. thừa nhận hành vi, nhận khuyết điểm, xin lỗi và cam kết không tái phạm. Đồng thời phụ huynh cam kết thanh toán toàn bộ chi phí khám, điều trị cho nữ sinh T.T.M.T.. Gia đình của T.T.M.T. chấp nhận bồi thường và cam kết không khiếu nại về sau.</p>\n<p style=\"text-align: left;\">Phía nhà trường thống nhất với nguyện vọng của các bên. Riêng với các đối tượng bên ngoài xâm nhập vào nhà trường gây thương tích cho học sinh, nhà trường bàn giao cho cơ quan chức năng tiếp tục xử lý.</p>\n<p style=\"text-align: left;\">Hiện Công an TP.Thủ Đức đang truy bắt những người liên quan. Bước đầu đã khoanh vùng, xác định được nhóm đối tượng xông vào lớp đánh học sinh.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/truy-bat-nhom-doi-tuong-xong-vao-truong-thpt-long-truong-danh-nu-sinh-2064706.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/anh-chup-man-hinh-2022-09-28-luc-144025-960.png\" alt=\"Truy bắt nhóm đối tượng xông vào lớp học ở TP.HCM đánh nữ sinh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/truy-bat-nhom-doi-tuong-xong-vao-truong-thpt-long-truong-danh-nu-sinh-2064706.html\">Truy bắt nhóm đối tượng xông vào lớp học ở TP.HCM đánh nữ sinh</a></h3>\n<div class=\"insert-wiki-description\">Công an TP.Thủ Đức đang xác định và truy bắt nhóm đối tượng xông vào lớp học ở Trường THPT Long Trường đánh hội đồng một nữ sinh.</div>\n</div>\n</article>\n</div>\n                            </div>"}