{"url": "https://vietnamnet.vn/co-15-chi-tieu-giao-vien-theo-chinh-sach-nguoi-tai-vinh-phuc-tuyen-duoc-3-2078699.html", "title": "Thông báo 15 chỉ tiêu giáo viên theo chính sách người tài, Vĩnh Phúc tuyển được 3", "abstract": "Sở GD-ĐT Vĩnh Phúc thông báo kế hoạch tuyển dụng 15 chỉ tiêu giáo viên THPT theo chính sách thu hút, tạo nguồn cán bộ từ sinh viên tốt nghiệp xuất sắc, cán bộ khoa học trẻ, nhưng kết quả chỉ tuyển được 3 người.", "content_html": "<div>\n                                <p>Sở GD-ĐT Vĩnh Phúc vừa thông báo về kết quả trúng tuyển giáo viên theo chính sách thu hút, tạo nguồn cán bộ từ sinh viên tốt nghiệp xuất sắc, cán bộ khoa học trẻ năm 2022.</p>\n<p>Theo đó, Sở GD-ĐT Vĩnh Phúc đã chọn ra được 3 thí sinh có kết quả xuất sắc, đáp ứng yêu cầu tuyển dụng giáo viên theo chính sách thu hút. Các thí sinh được tuyển dụng gồm: Trần Minh Hiếu (sinh năm 1998, trình độ đại học, giáo viên THPT môn Hóa học); Hà Thị Thảo (sinh năm 1995, trình độ thạc sĩ, giáo viên THPT môn Hóa học); Nguyễn Phương Liên (sinh năm 1997, trình độ thạc sĩ, giáo viên THPT môn Tiếng Anh).</p>\n<p>Trước đó, Sở GD-ĐT Vĩnh Phúc thông báo kế hoạch tuyển dụng 15 chỉ tiêu giáo viên THPT theo chính sách thu hút, tạo nguồn cán bộ từ sinh viên tốt nghiệp xuất sắc, cán bộ khoa học trẻ. Các thí sinh đã trải qua 2 vòng xét tuyển gồm: Xét kết quả học tập và nghiên cứu (nếu có) và phỏng vấn về trình độ chuyên môn, nghiệp vụ.</p>\n<p>Cụ thể, thí sinh Trần Minh Hiếu là cử nhân tốt nghiệp loại xuất sắc hệ đại học chính quy chuyên ngành Hóa học, thuộc chương trình tài năng của Trường ĐH Khoa học tự nhiên - ĐH Quốc gia Hà Nội.</p>\n<p>Thí sinh Nguyễn Phương Liên có trình độ chuyên môn là Thạc sĩ Lý luận và Phương pháp giảng dạy tiếng Anh, từng theo học chương trình thạc sĩ tại ĐH Southern New Hampshire. Trước đó, thí sinh này học chuyên ngành Sư phạm Tiếng Anh chất lượng cao tại Trường ĐH Ngoại ngữ - ĐH Quốc gia Hà Nội.</p>\n<p>Thí sinh Hà Thị Thảo có trình độ chuyên môn Thạc sĩ Hóa học. Trước đó, thí sinh này theo học chuyên ngành Sư phạm Hóa học và tốt nghiệp xuất sắc. Cả hai hệ đại học và thạc sĩ, thí sinh này đều tốt nghiệp tại Trường ĐH Sư phạm Hà Nội.</p>\n<p>Hồi cuối năm 2021, Sở GD-ĐT Vĩnh Phúc cũng từng tổ chức xét tuyển 28 chỉ tiêu theo chính sách này. Tuy nhiên, kết quả lần đó, chỉ 1 ứng viên trúng tuyển giáo viên môn Ngữ văn tại Trường THPT Chuyên Vĩnh Phúc.</p>\n<p>Theo Sở GD-ĐT Vĩnh Phúc, các giáo viên mới được tuyển dụng trên sẽ là nguồn xây dựng đội ngũ giáo viên giỏi cấp THPT và giáo viên giảng dạy các môn chuyên của Trường THPT Chuyên Vĩnh Phúc.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.7875%;\">\n<p><em>Chính sách thu hút người có tài năng được HĐND tỉnh Vĩnh Phúc đưa ra theo Nghị quyết 06/2021/NQ-HĐND về một số chính sách đặc thù xây dựng đội ngũ trí thức và thu hút, trọng dụng người có tài năng giai đoạn 2021-2025 như sau:</em></p>\n<p><em>- Giáo viên, giảng viên: Có trình độ tiến sĩ được hỗ trợ 600 triệu đồng; có trình độ thạc sĩ được hỗ trợ 400 triệu đồng; có trình độ đại học được hỗ trợ 300 triệu đồng.</em></p>\n<p><em>- Sinh viên tốt nghiệp xuất sắc, cán bộ khoa học trẻ theo quy định tại Nghị định số 140/2017/NĐ-CP, ngoài hưởng chính sách theo quy định của Chính phủ còn được hỗ trợ như sau: Đối tượng có trình độ tiến sĩ: Hỗ trợ 600 triệu đồng. Đối tượng có trình độ thạc sĩ: Hỗ trợ 400 triệu đồng. Đối tượng có trình độ đại học: Hỗ trợ 150 triệu đồng.</em></p>\n<p><em>- Sinh viên tốt nghiệp đại học loại giỏi trở lên: Hỗ trợ 150 triệu đồng.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hon-16-000-giao-vien-nghi-viec-thu-nhap-6-trieu-chi-la-mot-nua-su-that-2076452.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/giao-vien-634-305.jpg\" alt=\"Hơn 16.000 giáo viên nghỉ việc: 'Thu nhập 6 triệu' và lý do còn lại\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hon-16-000-giao-vien-nghi-viec-thu-nhap-6-trieu-chi-la-mot-nua-su-that-2076452.html\">Hơn 16.000 giáo viên nghỉ việc: 'Thu nhập 6 triệu' và lý do còn lại</a></h3>\n<div class=\"insert-wiki-description\">Giáo viên nghỉ việc hàng loạt do lương thấp chỉ là một phần nguyên nhân. Sức ép công việc mới là nguyên nhân chính.</div>\n</div>\n</article>\n</div>\n                            </div>"}