{"url": "https://vietnamnet.vn/de-thi-vao-lop-10-chuyen-anh-truong-chuyen-ngoai-ngu-2022-ra-sao-2026431.html", "title": "Đề thi vào lớp 10 chuyên Anh Trường Chuyên Ngoại ngữ 2022 ra sao?", "abstract": "Sáng nay 4/6, các thí sinh dự thi vào lớp 10 Trường THPT Chuyên Ngoại ngữ (Trường ĐH Ngoại ngữ - ĐH Quốc gia Hà Nội) năm học 2022-2023 đã trải qua 3 bài thi đánh giá năng lực, trong đó riêng bài thi Tiếng Anh trong thời gian 90 phút.", "content_html": "<div>\n                                <p>Đề thi đánh giá năng lực Ngoại ngữ môn Tiếng Anh của Trường THPT Chuyên Ngoại ngữ năm học 2022-2023 với 60 câu trắc nghiệm và 1 câu tự luận trong thời gian 90 phút được các thí sinh đánh giá rằng độ khó cũng tương tự năm ngoái.</p>\n<p>Không ít thí sinh chia sẻ lúng túng ở phần bài luận bởi hạn chế vốn từ vựng. Thi vào khối chuyên Anh, Khánh Ngọc (học sinh Trường THCS Nam Từ Liêm, quận Nam Từ Liêm) chia sẻ: “Kiến thức ở đề thi cũng ở mức mà học sinh có thể làm nếu ôn chuyên sâu. So với đề thi mẫu mà nhà trường công bố để thí sinh làm quen, đề thi hôm nay khó hơn một chút”.</p>\n<p>Ngọc cho hay mình làm được khoảng 70-80% đề thi.</p>\n<p>Em Lê Trúc Lam (học sinh Trường THCS Lê Quý Đôn, quận Cầu Giấy) thì nhận định đề thi có nhiều dạng câu hỏi, độ khó được nâng cao hơn so với đề thi vào lớp 10 công lập đại trà. So với đề thi mẫu, đề này khó hơn.</p>\n<p>“Em làm được hết nhưng các câu chắc chắn chính xác thì chỉ khoảng 70%”.</p>\n<p>Lam cho hay, phần trắc nghiệm của đề thi gồm các câu hỏi về phát âm, dạng từ đồng nghĩa, trái nghĩa, bài đọc,... Đề có 2 bài đọc, trong đó 1 bài yêu cầu đọc hiểu và trả lời câu hỏi; bài còn lại yêu cầu chọn từ thích hợp điền vào chỗ trống.</p>\n<p>“Em cho rằng trong 60 câu trắc nghiệm thì bài đọc hiểu là khó nhất. Bởi đề không có câu trả lời rõ ràng mà mình phải hiểu được nội dung bài đọc mới có thể đưa ra câu trả lời. Cái khó là nhiều từ vựng mới nằm ngoài sách giáo khoa”, Lam chia sẻ và cho rằng thí sinh nào có vốn từ vựng rộng thì sẽ có được lợi thế, thuận lợi hơn.</p>\n<p>Lam cho hay cũng vì yếu ở vốn từ vựng nên em đã phải bỏ luôn phần bài luận. “Vốn từ vựng của em ít nên khả năng viết cũng bị hạn chế. Dù sao thì em cũng đã cố gắng hết sức”.</p>\n<p>Trong khi đó, em Phùng Thế Minh (học sinh lớp 9A8 Trường THCS Lê Quý Đôn, quận Cầu Giấy) cho rằng đề thi đánh giá năng lực Ngoại ngữ của Trường THPT Chuyên Ngoại ngữ năm nay có phần “dễ thở” hơn với đề vào khối chuyên Anh của Trường THPT Chuyên ĐH Sư phạm Hà Nội vừa diễn ra cách đây ít ngày.</p>\n<p>“Dù vậy em vẫn thấy khó hơn so với đề năm ngoái của trường qua chia sẻ của các anh chị khóa trước. Em thấy đề này khó hơn về từ vựng, tức số lượng từ mới nhiều. Một số câu đồng nghĩa, trái nghĩa ở phần trắc nghiệm cũng khó bởi phải hiểu hiểu nghĩa từ vựng”, Minh nói vậy dù em vẫn dịch được nội dung của câu tự luận.</p>\n<p>Theo Minh, câu tự luận của đề thi vào lớp 10 chuyên ngoại ngữ năm nay nói về vấn đề áp lực từ bạn bè đồng trang lứa, yêu cầu thí sinh nêu quan điểm tích cực hay tiêu cực và phân tích vì sao lại chọn như vậy.</p>\n<p>Minh chọn những hậu quả tiêu cực như áp lực từ chính bạn bè đồng trang lứa, cộng thêm sự so sánh của bố mẹ dễ khiến học sinh rơi vào trạng thái trầm cảm, tiêu cực... Nam sinh nói nếu được từ 6 trở lên em cũng đã vui với bài làm môn Tiếng Anh hôm nay của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/thi-lop-10-489.jpg\">\n<figcaption>Ảnh: Thanh Hùng</figcaption>\n</figure>\n<p>Năm nay, Trường THPT Chuyên Ngoại ngữ nhận được 3.973 hồ sơ đăng ký dự thi vào lớp 10 (tăng hơn năm ngoái 487 hồ sơ). Trong khi tổng chỉ tiêu là 500 (vào 3 hệ gồm hệ chuyên, chuyên có học bổng và hệ không chuyên), cao hơn năm ngoái 50 chỉ tiêu.</p>\n<p>Trong khi số thí sinh đăng ký dự thi ở các khối chuyên đều tăng, chỉ duy nhất khối chuyên Tiếng Nga giảm, thậm chí rõ rệt (từ 208 hồ sơ ở năm ngoái, xuống chỉ còn 117 ở năm nay).</p>\n<p>Khối chuyên Tiếng Anh vẫn có số lượng thí sinh đăng ký nhiều nhất với 2.012 hồ sơ; song tỷ lệ “chọi” ở khối chuyên Tiếng Pháp là cao nhất (tỷ lệ khoảng 15 em lấy 1).</p>\n<p>Cụ thể, với số chỉ tiêu của hệ chuyên và chuyên có học bổng là 175, tỷ lệ “chọi” của khối chuyên Anh xấp xỉ 1/11,5. </p>\n<p>Ở khối chuyên Tiếng Pháp (với 379 hồ sơ đăng ký dự thi, tổng chỉ tiêu là 25), tỷ lệ “chọi” xấp xỉ 1/15,2.</p>\n<p>Ở khối chuyên Tiếng Nga (với 117 hồ sơ đăng ký dự thi, tổng chỉ tiêu là 15), tỷ lệ “chọi” xấp xỉ 1/7,8.</p>\n<p>Ở khối chuyên Tiếng Trung (với 412 hồ sơ đăng ký dự thi, tổng chỉ tiêu là 40), tỷ lệ “chọi” xấp xỉ 1/10,3.</p>\n<p>Ở khối chuyên Tiếng Đức (với 390 hồ sơ đăng ký dự thi, tổng chỉ tiêu là 40), tỷ lệ “chọi” xấp xỉ 1/9,8.</p>\n<p>Ở khối chuyên Tiếng Nhật (với 345 hồ sơ đăng ký dự thi, tổng chỉ tiêu là 40), tỷ lệ “chọi” xấp xỉ 1/8,6.</p>\n<p>Ở khối chuyên Tiếng Hàn Quốc (với 318 hồ sơ đăng ký dự thi, tổng chỉ tiêu là 25), tỷ lệ “chọi” xấp xỉ 1/12,7.</p>\n<p>Trường THPT Chuyên Ngoại ngữ sẽ xét tuyển theo nguyên tắc lấy tổng điểm từ cao xuống thấp cho đến hết chỉ tiêu lần lượt từ hệ chuyên có học bổng, hệ chuyên, hệ không chuyên. Điểm xét tuyển là tổng điểm 3 bài thi, môn Ngoại ngữ tính hệ số 2.</p>\n<p>Kết quả thi sẽ được nhà trường công bố trước ngày 8/7/2022 trên website của nhà trường và của Trường ĐH Ngoại ngữ - ĐH Quốc gia Hà Nội.</p>\n<p style=\"text-align: center;\"><strong>&gt;&gt;&gt;Chi tiết <a href=\"https://vietnamnet.vn/lich-thi-vao-lop-10-nam-2022-cua-63-tinh-thanh-ca-nuoc-moi-nhat-2019193.html\" target=\"_blank\">lịch thi vào lớp 10</a> của 63 tỉnh, thành phố</strong></p>\n<p><strong>Thanh Hùng - Huy Hoàng</strong>  </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/kinh-nghiem-thi-vao-lop-10-mon-toan-nam-2022-hieu-qua-dat-diem-cao-2024323.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/hoc-sinh-tp-hcm-945.jpg\" alt=\"6 lưu ý với thí sinh khi làm bài môn Toán thi vào lớp 10\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/kinh-nghiem-thi-vao-lop-10-mon-toan-nam-2022-hieu-qua-dat-diem-cao-2024323.html\">6 lưu ý với thí sinh khi làm bài môn Toán thi vào lớp 10</a></h3>\n<div class=\"insert-wiki-description\">Kì thi tuyển sinh vào lớp 10 năm nay có mức độ cạnh tranh cao vì số lượng thí sinh đông và số chỉ tiêu vào các trường công lập giảm, do đó các em cần phải thật sự tập trung và chuẩn bị tốt để có kết quả mong muốn.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nhung-loi-thuong-gap-de-mat-diem-mon-tieng-anh-thi-vao-lop-10-nam-2022-2025129.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/thi-lop-10-2022-6-963.jpg\" alt=\"Thi vào lớp 10: 5 lỗi sai thường gặp ở bài thi môn Tiếng Anh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-loi-thuong-gap-de-mat-diem-mon-tieng-anh-thi-vao-lop-10-nam-2022-2025129.html\">Thi vào lớp 10: 5 lỗi sai thường gặp ở bài thi môn Tiếng Anh</a></h3>\n<div class=\"insert-wiki-description\">Học sinh lớp 9 của Hà Nội chuẩn bị bước vào kỳ thi lớp 10 năm 2022. Cô Hoàng Thị Hà, Tổ trưởng Tổ Ngoại ngữ Trường THCS &amp; THPT Khương Hạ (quận Thanh Xuân, Hà Nội) đã đưa ra một số lưu ý để thí sinh có thể đạt kết quả tốt nhất ở bài thi môn Tiếng Anh.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/cac-moc-thoi-gian-quan-trong-thi-vao-lop-10-cong-lap-tai-ha-noi-nam-2022-2023246.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/untitled-1-lop-10-cong-lap-1050.jpg\" alt=\"Các mốc thời gian quan trọng trong kỳ thi vào lớp 10 công lập tại Hà Nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cac-moc-thoi-gian-quan-trong-thi-vao-lop-10-cong-lap-tai-ha-noi-nam-2022-2023246.html\">Các mốc thời gian quan trọng trong kỳ thi vào lớp 10 công lập tại Hà Nội</a></h3>\n<div class=\"insert-wiki-description\">Ngày 31/5, Hà Nội sẽ công bố số lượng học sinh dự tuyển vào từng trường THPT công lập. Thông qua đó, phụ huynh và học sinh có thể nắm được tỉ lệ \"chọi\" dự kiến của các trường.</div>\n</div>\n</summary>\n</div>\n                            </div>"}