{"url": "https://vietnamnet.vn/chuyen-cay-dang-lam-tien-si-theo-hoc-bong-giao-su-han-quoc-2008485.html", "title": "Chuyện 'cay đắng' làm tiến sĩ theo học bổng giáo sư Hàn Quốc", "abstract": "Có cơ hội làm việc với các GS Hàn từng giúp nhiều nghiên cứu sinh Việt vượt qua áp lực để trưởng thành và đạt được thành quả xứng đáng. Song cũng có góc khuất mà một số học viên phải đối mặt.", "content_html": "<div>\n                                <p><strong>Tiến thoái lưỡng nan</strong></p>\n<p>Mới đây, trên một diễn đàn du học dành cho học viên tiến sĩ, một <a href=\"https://vietnamnet.vn/giao-duc/du-hoc\">du học</a> sinh đã phải dùng nick clone để chia sẻ câu chuyện của mình. </p>\n<p>Câu chuyện của du học sinh này đang là PhD student kỳ 11 (5.5 năm) tại Hàn Quốc – như sau: Anh đã có đủ bài báo (publication) theo yêu cầu của giáo sư (GS) và muốn xin bảo vệ để tốt nghiệp. </p>\n<p>Tuy nhiên hiện nay, GS ép anh phải làm một dự án mới, khác hoàn toàn lĩnh vực anh đã làm và công bố trong 5 năm vừa qua. Thêm nữa, lab cũng chưa bao giờ làm về mảng này nên anh cũng chỉ có thể tự làm và thảo luận với vị GS đó chứ không có ai giúp đỡ. </p>\n<p>“GS tuyên bố là phải xong thì mới cho bảo vệ. Mặc dù mình đã rất cố gắng làm thí nghiệm nhưng vì lĩnh vực quá khác biệt nên kết quả không đủ tốt như kỳ vọng của GS. Do đó, GS không chấp nhận nếu không cải thiện được kết quả, dù kết quả hiện tại đã đủ để xuất bản ở báo tầm trung trong chuyên ngành\". </p>\n<p>Trong suốt 3 tháng đầu năm nay, nghiên cứu sinh này không thể cải thiện kết quả nên quan hệ với GS rất nặng nề. </p>\n<figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/chuyen-cay-dang-lam-tien-si-theo-hoc-bong-giao-su-han-quoc-f2d3dc299b644387aa2a1c42e73d7285.jpg\">\n<figcaption> </figcaption>\n</figure>\n<p>“Đỉnh điểm là hôm GS thấy kết quả thí nghiệm (do chính GS gợi ý) bị kém, và mình không thể đưa ra được ý tưởng gì để cải thiện, ông đã tuyên bố mình không đạt đủ yêu cầu, dù có ở lại làm thêm nữa cũng sẽ không thể tốt nghiệp, tốt nhất là mình nên dừng lại để đỡ lãng phí thời gian”.</p>\n<p>Anh chia sẻ hiện tại, anh không muốn bỏ dở vì đã dành hơn 5 năm làm việc và cũng đã có một số kết quả nhất định (lượng công bố tương đương với các tiến sĩ đã tốt nghiệp từ lab). </p>\n<p>Anh này đã thử xin GS được tốt nghiệp và tiếp tục làm postdoc để làm tiếp dự án mới nhưng bị từ chối thẳng. Lý do là một trường hợp tiến sĩ trước đó đã xin như vậy, sau đó làm 3,4 tháng rồi lập tức ngừng, bỏ toàn bộ các dự án. </p>\n<p>“Thế nên giờ chỉ có thể hoàn thành dự án thì mới cho bảo vệ. Tuy nhiên, tuyên bố của GS làm mình rất bi quan”.</p>\n<p>Trao đổi với VietNamNet, chị Thanh Hương (tên đã thay đổi) cũng từng là nghiên cứu sinh tiến sĩ tại Hàn Quốc, cho biết khi đọc được câu chuyện trên đã cảm thấy “đau lòng và đồng cảm”. </p>\n<p>“GS mình giữ người tới nỗi tốt nghiệp xong xin được việc, muốn đi cũng bị chửi te tua, bị từ mặt” – chị Hương nhớ lại.</p>\n<p>“Sau khi bảo vệ lần một xong mình bị ốm, xin nghỉ một thời gian. Mình có gửi email xin phép đàng hoàng và GS trả lời cho phép.</p>\n<p>Nhưng GS thấy nghỉ 3 tuần nên nhắn tin là không giao việc cho nữa rồi sai người trong lab dọn hết đồ của mình bỏ ra ngoài. </p>\n<p>Từ đó, GS không trả lời bất cứ email hay tin nhắn nào của mình nữa”. </p>\n<p>Rốt cuộc, chị Hương đành quyết định bỏ. “Mình không quỳ lạy van xin, không chiến đấu vì kế hoạch tương lai của mình không thực sự cần bằng tiến sĩ”.</p>\n<p><strong>Phương án nào?</strong></p>\n<p>Chị Hương sau đó sang Châu Âu và từng làm sau tiến sĩ một thời gian ở Na Uy dù không có bằng tiến sĩ. </p>\n<p>\"Bây giờ mình ra làm ở doanh nghiệp, nhận mức thu nhập bằng với người có kinh nghiệm tương đương và có bằng tiến sĩ.</p>\n<p>Bỏ thì đương nhiên là tiếc, nhưng nếu bạn làm nhiều chắc kinh nghiệm cũng đầy mình thì ra tìm việc thế nào cũng có đầy chỗ cần đến”.</p>\n<p>Trong khi đó, anh Nguyễn Nam (tên đã thay đổi), nghiên cứu sinh tại Trung Quốc nhận định ở Hàn Quốc, GS có quyền lực rất lớn nhưng họ cũng bị quy chế nhà trường và bộ giáo dục ràng buộc. Đặc biệt, danh dự và uy tín là thứ mà GS nào cũng rất coi trọng, không phải họ thích làm gì thì làm. </p>\n<p>“Lời khuyên của tôi khi rơi vào tình huống như trên là nên coi lại quy định cứng về điều kiện tốt nghiệp của trường và khoa, và yêu cầu riêng của GS đối với các học viên đã tốt nghiệp như thế nào.</p>\n<p>Sau đó, học viên nên nói chuyện thẳng thắn với GS và trình bày nguyện vọng cũng như khó khăn để muốn tốt nghiệp về nước làm việc...</p>\n<p>Mặt khác, học viên cũng nên trình bày về khả năng mà bạn không thể đáp ứng được yêu cầu quá cao và khác biệt với chuyên nghành của bạn đối với đề tài hiện nay”. </p>\n<p>Theo anh Nam, học viên nên trao đổi thẳng thắn, đừng lúc nào cũng cam chịu và khúm núm.</p>\n<p>“Đã là người làm học thuật thì phải thay đổi tư duy và phong cách ngay. Nếu GS vẫn giữ quan điểm bóc lột như vậy thì học viên lên gặp trưởng khoa và lãnh đạo trường để phản ánh. Nếu không được tốt nghiệp thì nước cuối cùng là viết thư lên cho Bộ giáo dục. Một số GS hay “bắt nạt” người Việt vì biết được tâm lí là mình hay cam chịu, sợ hãi...” – anh Nam đưa lời khuyên.</p>\n<p>Chị Minh Thanh từng du học tiến sĩ tại Hàn Quốc cũng có cùng lời khuyên “mạnh mẽ và tự tin”.  </p>\n<p>“Các bạn học viên bị các GS ép và lo sợ GS đuổi có lẽ vì đang nhận 100% hỗ trợ từ GS và sợ GS.</p>\n<p>Vậy nếu không có sự hỗ trợ của GS như hiện nay thì bạn có thể làm thêm vài giờ bên nhà hàng hoặc có nguồn tiền cho sinh hoạt phí tự nuôi mình đến khi tốt nghiệp không? Các GS Hàn dọa các bạn vì các bạn phụ thuộc tài chính vào GS toàn bộ nhưng nếu bạn chấp nhận không nhận hỗ trợ từ GS nữa, bạn hoàn toàn được tự chọn GS nào bạn thích nhất trong khoa để tốt nghiệp. </p>\n<p>Mình đã từng nhận học bổng toàn phần của trường và GS, cũng đã có lúc bị GS dọa cắt học bổng vì tội lên lab muộn vì đi hỗ trợ sinh viên Việt Nam mới nhập học. Lúc đó, mình lo sợ phát khóc và trình bày rõ với GS lý do và sự thật. GS chỉ dọa như vậy thôi. Và khi xong khóa 2 năm, mình xin không nhận học bổng nữa mà xin đi dạy ở trường khác” – chị Thanh chia sẻ câu chuyện của mình. </p>\n<p>Với trường hợp của nghiên cứu sinh nói trên, theo chị Thanh, khi đã học xong các học kỳ và đủ bài báo rồi thì không việc gì phải từ bỏ. </p>\n<p>“Nếu GS quá căng, học viên cứ lên thẳng phòng sau đại học trình bày với họ sự tình và xin đổi GS khác để hoàn thiện tốt nghiệp. </p>\n<p>Thực ra lương học bổng tiến sĩ ở Hàn Quốc khá thấp, nếu học viên tự tin và dám mạo hiểm, hãy không nhận hỗ trợ từ GS nữa mà tự xin việc làm bên ngoài vào cuối tuần hoặc buổi tối và tìm GS khác nói rõ bạn làm luận án này, xin giúp cho bạn bảo vệ vì đã đủ điều kiện tốt nghiệp của trường xem sao. </p>\n<p>Hãy mạnh mẽ và tự tin. Đừng bỏ cuộc và bỏ tấm bằng của bạn”.</p>\n<summary class=\"ck-cms-wiki-quote-full bg-blue border-blue quote-blue\"><span class=\"quote__content\"> “Các giáo sư người Hàn nhận hỗ trợ của Chính phủ, của doanh nghiệp… để nuôi sống lab, bản thân họ cũng vô cùng áp lực. Vì thế, phải xác định có một tinh thần thép mới có thể trụ vững. Tôi thì dù từng có rất nhiều khúc mắc với giáo sư nhưng đã nhận được thành quả xứng đáng. Vì thế, những nghiên cứu sinh sang Hàn theo hình thức ‘học bổng giáo sư’ cần tìm hiểu thật kỹ hướng nghiên cứu của lab cũng như của vị giáo sư hướng dẫn”. </span> <span class=\"quote__author\">TS Lê Xuân Lực - K<span>hoa Nano IT Fusion Engineering, Đại học Khoa học và Công nghệ Quốc gia Seoul (SeoulTech)</span></span></summary>\n<p><strong>Phương Chi</strong></p>\n                            </div>"}