{"url": "https://vietnamnet.vn/vus-khong-ngung-mo-rong-va-ra-mat-chuoi-hoat-dong-tieng-anh-mien-phi-2075626.html", "title": "VUS không ngừng mở rộng và ra mắt chuỗi hoạt động tiếng Anh miễn phí", "abstract": "Không chỉ phát triển những chương trình tiếng Anh chất lượng, VUS tiếp tục khơi mở triệu hành trình kết nối và đưa những khóa học ấy đến với học viên mọi miền Tổ quốc thông qua kế hoạch mở rộng và ra mắt chuỗi hoạt động tiếng Anh miễn phí.", "content_html": "<div>\n                                <p><strong>Thêm một cơ sở ở Đồng Nai </strong></p>\n<p>Trong tháng 10, Hệ thống Anh Văn Hội Việt Mỹ (VUS) tiếp tục chào đón thành viên mới - cơ sở thứ 49 tại Long Thành, Đồng Nai.  Lần đầu tiên có mặt tại khu vực, VUS Long Thành mang đến các chương trình học bổng hấp dẫn, đáp ứng nhu cầu học tiếng Anh chất lượng cao với học phí tốt như: Bốc thăm trúng thưởng 100% voucher 500.000 đồng, 1 triệu đồng; Học bổng ghi danh lên đến 4,5 triệu cùng nhiều quà tặng độc quyền của hệ thống. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/vus-1-550.jpg\">\n<figcaption> Địa chỉ 159-161-163 Lê Duẩn, Phước Hải, Long Thành, Đồng Nai. Hotline: 02517301179</figcaption>\n</figure>\n<p>VUS đã có mặt tại khu vực Đồng Nai với 2 cơ sở đặt tại Phan Trung và Võ Thị Sáu, TP. Biên Hòa. Chương trình khai trương cơ sở Long Thành trong tháng 10 đánh dấu sự tiếp nối mới trên hành trình phát triển và mang đến những khóa học tiếng Anh chất lượng cho các học viên trong khu vực; qua đó mở thêm nhiều cơ hội cho phụ huynh và học sinh tiếp cận môi trường học chuẩn quốc tế, với giáo trình từ các nhà xuất bản hàng đầu như National Geographic Learning, Oxford University Press, Macmillan Education,… Tại đây, học viên sẽ có cơ hội giao lưu, tiếp xúc với các thầy cô bản ngữ hướng đến xây dựng tự tin và phát huy tối đa năng lực Anh ngữ. </p>\n<p>Theo chị Cát - một phụ huynh có con trong độ tuổi SmartKids, Long Thành và các khu vực xung quanh chưa có các trung tâm lớn với thương hiệu uy tín. Để con có không gian học và phát triển tốt, gia đình chị phải chấp nhận đưa đón khá xa và gặp nhiều bất tiện. Sự xuất hiện của VUS Long Thành đã tạo cơ hội học tập mới cho các con. “Đã từng có thời gian làm việc tại TP.HCM, và ông xã đã từng học tại hệ thống VUS nên mình cũng yên tâm về chất lượng và uy tín của trung tâm” - chị Cát chia sẻ thêm.</p>\n<p><strong>Loạt hoạt động Anh ngữ miễn phí</strong></p>\n<p>Hướng đến nuôi dưỡng một thế hệ công dân trẻ tự tin, kết nối, VUS thông qua các khóa học chất lượng đã tập trung cung cấp cho học sinh: Kiến thức và tư duy toàn cầu của thế kỷ 21, Kỹ năng học tập và làm việc hiệu quả, Nền tảng ngoại ngữ vững chắc, Giá trị sống chân thật. Bên cạnh đó, hệ thống cũng đặc biệt quan tâm đến những trải nghiệm sống đa dạng, sinh động trên hành trình trẻ lớn khôn. </p>\n<p>Vì vậy, vừa ra mắt trong tháng 10, VUS Long Thành đã hưởng ứng ngay không khí náo nhiệt mùa lễ hội với hoạt động ngoại khóa “Happy Halloween - Tự tin nâng trình Anh ngữ”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/vus-2-551.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chương trình diễn ra ngày 16/10 với sự tham gia của các bạn nhỏ trong độ tuổi Tiểu học và THCS. Thông qua chủ đề Halloween, VUS đem đến phương pháp tiếp cận Anh ngữ mới cho các em học sinh - Học tiếng Anh thông qua trải nghiệm văn hóa. Theo đại diện VUS, những tương tác trực quan, đa sắc đa màu sẽ giúp các em tiếp thu kiến thức một cách tự nhiên nhất, dễ dàng nhất.</p>\n<p>Để các em tận hưởng không khí náo nhiệt mùa lễ hội, VUS Long Thành đã trang trí từng khu vực vui chơi lấy ý tưởng từ các biểu tượng Halloween: bí ngô, dơi, ma, nhện,… Những nội dung vui học với các trò chơi “Trick or treat”, “Truy tìm kho báu”, “Sáng tạo mặt nạ DYI”,... được thiết kế riêng nhằm khơi mở tối đa tiềm năng về trí tuệ, sự sáng tạo, tư duy logic, kỹ năng mềm và năng lực thể chất của các em.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/vus-3-552.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nếu tại Long Thành, các bạn nhỏ được tận hưởng bầu không khí lễ hội phương Tây, thì tại VUS Tây Ninh, các học viên đã có những trải nghiệm độc - lạ với lớp học di động Super bus khám phá những địa danh văn hóa nổi tiếng của TP.HCM như: Thảo cầm viên, phố đi bộ Nguyễn Huệ, Bưu điện Trung tâm Sài Gòn,...</p>\n<p>Lớp học Superbus đã được tổ chức vào tháng 6/2022 và nhận được sự quan tâm lớn của các em học viên cũng như phụ huynh. Quay trở lại vào 23/10 vừa qua, chuyến xe Superbus dưới sự dẫn dắt của đội ngũ giáo viên bản ngữ, Việt Nam cùng vị “trợ giảng đặc biệt” - Hoa hậu Hoàn Vũ Việt Nam Ngọc Châu đã đưa các em học sinh từ Tây Ninh du ngoạn đến TP.HCM. Kết nối cùng Hoa hậu Ngọc Châu - một người con của vùng đất Tây Ninh, đội ngũ VUS đã mang đến những trải nghiệm học tiếng Anh có “1-0-2” và truyền cảm hứng, tạo động lực để các em không ngừng tiến lên thông qua những câu chuyện “người thật việc thật”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/vus-4-553.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Trên chuyến xe buýt vô cùng lạ và vui nhộn, Châu rất hạnh phúc khi có thể được nhìn ngắm những gương mặt trẻ thơ vui cười không lo âu. Thông qua hành trình này, các em học sinh vừa được học hỏi thêm nhiều kiến thức bổ ích, vừa được nuôi dưỡng tâm hồn bằng những niềm vui nhỏ. Vì vậy, Châu nghĩ những hoạt động như vậy cần được nhân rộng và phát triển hơn nữa” - Hoa hậu Ngọc Châu đánh giá cao ý nghĩa và cách tổ chức đặc biệt của hoạt động trên. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/vus-5-554.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Là một hệ thống giáo dục hàng đầu, VUS mong muốn kết nối các em học viên với những trải nghiệm sống mới mẻ. Hơn cả một trải nghiệm Anh ngữ vui nhộn là những kiến thức về lịch sử, văn hóa,... mà các em gặt hái được sau mỗi chương trình ngoại khóa. Cùng với đó là những kỷ niệm đáng nhớ sẽ đồng hành xuyên suốt trên hành trình lớn khôn. Những nỗ lực này đã góp phần giúp VUS được vinh danh tại lễ trao giải quốc tế Doanh nghiệp Châu Á (APEA) với hạng mục “Thương hiệu truyền cảm hứng” vào ngày 7/10 vừa qua. </p>\n<p>Chia sẻ từ đại diện VUS, trong tháng 11, hệ thống sẽ tiếp tục ra mắt các cơ sở mới tại khu vực TP.HCM, Long Khánh, Long An. Song song với đó các hoạt động tiếng Anh miễn phí tiếp tục được triển khai để mang đến những trải nghiệm học Anh ngữ tốt nhất. </p>\n<p>Xem thêm thông tin về VUS tại https://vus.link/VusNews hoặc gọi đến hotline (028) 7308 3333 để biết thêm các chương trình ưu đãi. </p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}