{"url": "https://vietnamnet.vn/dien-van-khai-giang-cua-hieu-truong-dh-kinh-te-tp-hcm-2073073.html", "title": "Trường đại học gửi tân sinh viên thông điệp 'Tôi là người tôi chọn'", "abstract": "“Tôi là người tôi chọn - I am who I choose to be” chính là thông điệp mà Trường ĐH Kinh tế TP.HCM đã trao gửi ngay từ khi các em bắt đầu những giấc mơ lớn – giấc mơ Đại học.", "content_html": "<div>\n                                <p style=\"text-align: left;\"><em>Trong lễ khai giảng năm học mới vừa diễn ra, GS Sử Đình Thành - Hiệu trưởng ĐH Kinh tế TP.HCM - chia sẻ với tân sinh viên rằng việc chọn đúng trường chỉ mới là bước đầu. Tương lai của các em sẽ do chính các em quyết định thông qua thái độ và hành động của mình.</em></p>\n<p style=\"text-align: left;\"><em>Dưới đây là toàn văn bài diễn văn khai giảng của GS Sử Đình Thành.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/gsts-su-dinh-thanh-phat-bieu-chuc-mung-842.jpg\">\n<figcaption>GS Sử Đình Thành, Hiệu trưởng Trường ĐH Kinh tế TP.HCM</figcaption>\n</figure>\n<p><em>Xin chào mừng tất cả chúng ta đến với Lễ khai giảng hệ Đại học chính quy của Trường ĐH Kinh tế TP.HCM năm 2022! </em></p>\n<p>Đầu tiên, thay mặt lãnh đạo nhà trường, thầy xin gửi lời chúc mừng nồng nhiệt đến các tân sinh viên Khóa 48, từ hôm nay các em đã chính thức trở thành thành viên của cộng đồng UEHer. Cảm ơn các em đã tin tưởng và lựa chọn Trường ĐH Kinh tế TP.HCM là trạm dừng chân quan trọng trên hành trình chinh phục một đỉnh cao tri thức mới. </p>\n<p>Các em thân mến, <em>“Tôi là người tôi chọn - I am who I choose to be” </em>chính là thông điệp mà Trường ĐH Kinh tế TP.HCM đã trao gửi ngay từ khi các em bắt đầu những giấc mơ lớn – giấc mơ Đại học. </p>\n<p>Và thầy tin rằng các em đã có một lựa chọn đúng. Trường ĐH Kinh tế TP.HCM tự hào là một đại học công lập có uy tín hàng đầu tại Việt Nam, uy tín và chất lượng đào tạo, nghiên cứu, kết nối cộng đồng và chuyển giao tri thức đã nhận được sự công nhận bởi các tổ chức xếp hạng uy tín không chỉ trong nước, mà còn ở tầm quốc tế  như: Đại học khối ngành kinh tế đầu tiên và duy nhất Việt Nam vào bảng xếp hạng Top 551+ trường đại học tốt nhất Châu Á của QS 2022; Đại học tốt nhất Việt Nam và thuộc Top 66 Đại học hàng đầu Châu Á theo kết quả đánh giá đa chiều về các trường Đại học và Cao đẳng trên toàn thế giới năm 2022 của Tổ chức xếp hạng các trường Đại học trên thế giới U-Multirank.</p>\n<p style=\"text-align: left;\">Với chiến lược tiên phong phát triển Đa ngành và Bền vững trong giai đoạn sắp tới, Trường ĐH Kinh tế TP.HCM tự tin tại chính ngôi trường này, các em sẽ được trao quyền, trao những không gian đổi mới, sáng tạo để các em tự do lựa chọn ngành học, tự do chọn cách học, tự do thể hiện bản thân, tự do định hướng tương lai cho chính mình, tự do trở thành bất kỳ ai mà các em mong muốn. </p>\n<p style=\"text-align: left;\">Nhà trường hy vọng rằng, các em sẽ cùng nhà trường định nghĩa lại một khái niệm mới về người học, một thế hệ trưởng thành bởi tri thức, kỹ năng, năng lực, sẵn sàng đổi mới sáng tạo, tư duy toàn cầu, hành động địa phương, luôn sẵn sàng và dấn thân để nắm bắt những cơ hội của chính mình. <em>I’m UEHer, I’m Ready For Next.  </em></p>\n<p style=\"text-align: left;\"><em>Các tân sinh viên thân mến! </em></p>\n<p style=\"text-align: left;\">Tương lai của các em sẽ do chính các em quyết định thông qua thái độ và hành động của mình. Các em cần ghi nhớ: Việc chọn đúng trường chỉ mới là bước đầu. Các tân sinh viên cần phải có quyết tâm cao để vượt qua những thử thách sắp tới, khi đó, các em mới đạt được những kết quả học tập tốt nhất và gặt hái được thành công. Vì vậy, các em phải làm tốt các công việc sau đây:</p>\n<p style=\"text-align: left;\">1. Phải có kế hoạch, sắp xếp thời gian phù hợp để đảm bảo thời gian lên lớp; rèn luyện kỹ năng ghi chép, chủ động đọc giáo trình, tài liệu học tập, tích cực tham gia thực hiện các dự án đề tài NCKH sinh viên; đảm bảo yêu cầu học tập của hệ thống học trực tuyến E-Learning. Bên cạnh việc học hỏi, lắng nghe các bài giảng của thầy cô và trao đổi cùng bạn học, các em phải xây dựng cho mình một tư duy mới - tư duy sáng tạo trong học tập và nghiên cứu khoa học, phải luôn không ngừng tìm tòi, sáng tạo, phát triển bản thân. </p>\n<p style=\"text-align: left;\">2. Sinh viên cần dành thời gian phù hợp cho việc học Tiếng Anh trên lớp, đọc thêm tài liệu và tự trau dồi ngoại ngữ bằng nhiều phương tiện để góp phần tăng cường năng lực Tiếng Anh của bản thân và đảm bảo chuẩn Tiếng Anh đầu ra. Đây sẽ là hành trang quan trọng giúp các em tự tin khi gia nhập vào thị trường lao động năng động của thế giới, trở thành một công dân toàn cầu.</p>\n<p style=\"text-align: left;\">3. Ngoài thời gian học trên giảng đường, các em cũng cần thường xuyên cập nhật tri thức về kinh tế - xã hội và tham gia thêm các hoạt động sinh hoạt đoàn thể, tham gia các CLB, các hoạt động tình nguyện, các cuộc thi học thuật… Tổ chức Đoàn - Hội của Trường ĐH Kinh tế TP.HCM sẽ là người bạn đồng hành đặc biệt để cùng các em rèn luyện thêm nhiều kỹ năng mềm cần thiết cho cuộc sống và mang lại những kỷ niệm đẹp cho quãng đời sinh viên.</p>\n<p style=\"text-align: left;\">4. Trường ĐH Kinh tế TP.HCM sẽ giúp các em gia tăng sự tự tin và trưởng thành thông qua nhiều hoạt động gắn liền với thực tiễn, học tập qua “trải nghiệm” như: học kỳ doanh nghiệp, các CLB học thuật, các hoạt động ngoại khóa vì cộng đồng... Bên cạnh đó, nhà trường còn tạo điều kiện cho sinh viên đi trao đổi với các trường đại học tiên tiến ở nước ngoài là đối tác với Trường ĐH Kinh tế TP.HCM hoặc học tập lên bậc cao hơn. Các em nên đặt mục tiêu phấn đấu rèn luyện ngay từ bây giờ để thử sức với những cơ hội mà Trường ĐH Kinh tế TP.HCM mang lại và có quyết tâm cao trong học tập.</p>\n<p style=\"text-align: left;\">5. Ngay từ trên giảng đường đại học, phải nỗ lực tối đa và học tập không ngừng để tích lũy kiến thức và chủ động nắm bắt công nghệ mới, nhất là những công nghệ ảnh hưởng trực tiếp đến chuyên môn, ngành nghề của mình thì mới có cơ hội cạnh tranh trên thị trường lao động trong bối cảnh hội nhập toàn cầu và cuộc cách mạng công nghiệp 4.0 này.</p>\n<p style=\"text-align: left;\">Thực hiện tốt các công việc trên, thầy tin rằng các em sẽ đạt kết quả cao trong học tập, vững vàng trong chuyên môn, có năng lực cạnh tranh cao và trở thành thế hệ công dân toàn cầu có đủ năng lực sẵn sàng giải quyết các vấn đề thách thức của kinh tế - xã hội hiện nay. </p>\n<p style=\"text-align: left;\">Một lần nữa, thay mặt cho tập thể giảng viên và viên chức nhà trường, tôi xin hân hoan chào mừng các tân sinh viên Khóa 48 – thế hệ sinh viên sẽ tiếp tục nối tiếp phát huy truyền thống hiếu học, năng động, sáng tạo và giàu nhiệt huyết của sinh viên Trường ĐH Kinh tế TP.HCM</p>\n<p style=\"text-align: left;\">Kính chúc quý đại biểu, quý thầy cô, viên chức, quý phụ huynh và các em tân sinh viên mạnh khỏe, hạnh phúc. </p>\n<p style=\"text-align: left;\">Tôi xin tuyên bố khai giảng Khoá 48 - Trường ĐH Kinh tế TP.HCM - Đại học chính quy.</p>\n<p style=\"text-align: left;\"><em>Trân trọng cảm ơn và kính chào!</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hieu-truong-dh-su-pham-tp-hcm-noi-ve-trach-nhiem-cua-thay-co-the-he-z-2070729.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/a-1629.png\" alt=\"Hiệu trưởng sư phạm nói về trách nhiệm của thầy cô thế hệ Z\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hieu-truong-dh-su-pham-tp-hcm-noi-ve-trach-nhiem-cua-thay-co-the-he-z-2070729.html\">Hiệu trưởng sư phạm nói về trách nhiệm của thầy cô thế hệ Z</a></h3>\n<div class=\"insert-wiki-description\">Trong lễ khai giảng năm học mới vừa diễn ra, Hiệu trưởng Trường ĐH Sư phạm TP.HCM đề cao trách nhiệm trong nhận thức, thái độ và hành động của thế hệ thầy cô giáo gen Z.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hieu-truong-dh-khoa-hoc-xa-hoi-va-nhan-van-tp-hcm-khuyen-nguoi-tre-song-dang-gia-2070746.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/311471798-970051807720839-4822565895440765574-n-1388.jpg\" alt=\"'Hãy là những người trẻ sống đáng giá nhất'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hieu-truong-dh-khoa-hoc-xa-hoi-va-nhan-van-tp-hcm-khuyen-nguoi-tre-song-dang-gia-2070746.html\">'Hãy là những người trẻ sống đáng giá nhất'</a></h3>\n<div class=\"insert-wiki-description\">Trong lễ khai giảng, PGS.TS Ngô Thị Phương Lan đề nghị sinh viên cần suy nghĩ sâu sắc để định hình xem sẽ ở đâu trong thế giới đương đại? Sẽ làm gì để thế giới này trở nên tốt đẹp hơn và để Tổ quốc ngày một giàu mạnh, bền vững?...</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tuoi-18-dang-gia-bao-tien-583831.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/truong-dai-hoc-gui-tan-sinh-vien-thong-diep-toi-la-nguoi-toi-chon-3a72d8d7e8c8427293cae6aa748fa1bd.jpg\" alt=\"Tuổi 18 - đáng giá bao tiền?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tuoi-18-dang-gia-bao-tien-583831.html\">Tuổi 18 - đáng giá bao tiền?</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Nếu biết sử dụng thời gian, tuổi trẻ và có sự đầu tư đúng đắn vào tri thức thì tuổi 18 của bạn sẽ là vô giá.</p>\n</div>\n</div>\n</article>\n</div>\n                            </div>"}