{"url": "https://vietnamnet.vn/cau-truc-de-thi-danh-gia-nang-luc-cua-bo-cong-an-nam-2022-2007014.html", "title": "Cấu trúc đề thi đánh giá năng lực vào các trường công an năm 2022", "abstract": "Năm 2022, Bộ Công an dự kiến sẽ tổ chức bài thi đánh giá năng lực ngay sau kỳ thi tốt nghiệp THPT khoảng 10 ngày. Theo kết cấu, bài thi sẽ gồm 2 phần là trắc nghiệm (90 phút) và tự luận (90 phút).", "content_html": "<div>\n                                <p>Bộ Công an vừa ban hành dạng thức đề thi đánh giá năng lực năm 2022. Theo đó, thí sinh được lựa chọn một trong 4 mã đề thi theo nguyện vọng đã đăng ký khi sơ tuyển, gồm:</p><p><strong>CA1</strong> với phần trắc nghiệm bao gồm lĩnh vực khoa học tự nhiên, lĩnh vực khoa học xã hội, ngôn ngữ Anh; phần tự luận là Toán.</p><p><strong>CA2 </strong>với phần trắc nghiệm bao gồm lĩnh vực khoa học tự nhiên, lĩnh vực khoa học xã hội, ngôn ngữ Anh; phần tự luận là Ngữ văn.</p><p><strong>CA3</strong> với phần trắc nghiệm bao gồm lĩnh vực khoa học tự nhiên, lĩnh vực khoa học xã hội, ngôn ngữ Trung Quốc; phần tự luận là Toán.</p><p><strong>CA4</strong> với phần trắc nghiệm bao gồm lĩnh vực khoa học tự nhiên, lĩnh vực khoa học xã hội, ngôn ngữ Trung Quốc; phần tự luận là Ngữ văn.</p><p>Tổng điểm của bài thi là 100 điểm, trong đó phần trắc nghiệm tối đa 60 điểm và phần tự luận tối đa 40 điểm.</p><p>Thí sinh sẽ làm phần trắc nghiệm trên phiếu trả lời trắc nghiệm và làm phần tự luận trên giấy thi theo mẫu của Bộ Công an.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-cong-an-du-kien-se-to-chuc-bai-thi-danh-gia-nang-luc-ngay-sau-ky-thi-tot-nghiep-thpt-khoang-10-ngay-anh-minh-hoa-35e5759183cc464182ef42b0449cf635.jpg\"><figcaption>Bộ Công an dự kiến sẽ tổ chức bài thi đánh giá năng lực ngay sau kỳ thi tốt nghiệp THPT khoảng 10 ngày (Ảnh minh họa)</figcaption></figure><p><i>Đề thi sẽ gồm kiến thức cụ thể như sau:</i></p><p><strong>Phần thi trắc nghiệm</strong> đánh giá kiến thức của thí sinh ở cả 3 lĩnh vực:</p><p>Lĩnh vực khoa học tự nhiên gồm 25 câu (mỗi câu 1 điểm) tương ứng với 25 điểm; kiến thức cốt lõi gồm Vật lý, Hóa học, Sinh học. Trong đó, 80% kiến thức lớp 12; 20% kiến thức lớp 10, 11, được đánh giá theo 4 cấp độ: cấp độ nhận biết, cấp độ thông hiểu, cấp độ vận dụng thấp, cấp độ vận dụng cao.</p><p>Lĩnh vực khoa học xã hội gồm 25 câu (mỗi câu 1 điểm) tương ứng với 25 điểm; kiến thức cốt lõi gồm Lịch sử, Địa lý, Văn hóa kinh tế xã hội. Trong đó 80% kiến thức lớp 12; 20% kiến thức lớp 10, 11, được đánh giá theo 4 cấp độ: cấp độ nhận biết, cấp độ thông hiểu, cấp độ vận dụng thấp, cấp độ vận dụng cao.</p><p>Lĩnh vực ngôn ngữ (thí sinh được lựa chọn một trong hai ngôn ngữ là tiếng Anh hoặc tiếng Trung Quốc theo nguyện vọng thí sinh đăng ký khi sơ tuyển) gồm 20 câu (mỗi câu 0,5 điểm) tương ứng với 10 điểm, được đánh giá theo 4 cấp độ: cấp độ nhận biết, cấp độ thông hiểu, cấp độ vận dụng thấp, cấp độ vận dụng cao.</p><p>Ở<strong> phần tự luận</strong>, thí sinh được lựa chọn một trong hai lĩnh vực là Toán học hoặc Ngữ văn theo nguyện vọng thí sinh đăng ký khi sơ tuyển.</p><p>Môn Toán học có từ 3 - 5 câu với 40 điểm, trong đó 80% kiến thức lớp 12; 20% kiến thức lớp 10, 11, được đánh giá theo 4 cấp độ: cấp độ nhận biết, cấp độ thông hiểu, cấp độ vận dụng thấp, cấp độ vận dụng cao.</p><p>Môn Ngữ văn gồm 2 câu với 40 điểm thuộc kiến thức lớp 12, trong đó câu 1 là đọc hiểu với 10 điểm; câu 2 làm văn với 30 điểm.</p><p>Thí sinh sẽ thi tại các học viện, trường đại học công an nhân dân theo nguyện vọng thí sinh đã đăng ký khi sơ tuyển. Riêng các thí sinh ở phía Nam (từ Đà Nẵng trở vào) đăng ký nguyện vọng xét tuyển vào các học viện, trường đại học công an nhân dân ở phía Bắc sẽ thi tại các trường đại học công an nhân dân ở phía Nam.</p><p>Kết quả bài thi đánh giá của Bộ Công an sẽ chiếm 60% tổng điểm xét tuyển, điểm thi tốt nghiệp THPT của Bộ GD-ĐT chiếm 40% tổng điểm xét tuyển.</p><p><strong>Thúy Nga</strong></p><vnewsboxfullwidth class=\"ck-cms-wiki-news-full ck-widget\" contenteditable=\"false\"><a class=\"summary__image ck-editor__editable ck-editor__nested-editable\" href=\"/hon-2000-chi-tieu-vao-khoi-nganh-cong-an-nam-2021-718244.html\" contenteditable=\"true\"><img src=\"https://static-images.vnncdn.net/files/publish/cau-truc-de-thi-danh-gia-nang-luc-vao-cac-truong-cong-an-nam-2022-3d6de3ad8c6347efb68f96c1b7a0688b.jpg\"></a><a class=\"summary__content ck-editor__editable ck-editor__nested-editable\" href=\"/hon-2000-chi-tieu-vao-khoi-nganh-cong-an-nam-2021-718244.html\" contenteditable=\"true\"><span class=\"summary__content-title\">Hơn 2.000 chỉ tiêu vào khối ngành công an năm 2021</span><span class=\"summary__content-desc\"><p><strong>Năm 2021, các học viện, trường đại học công an nhân dân tuyển 2.080 chỉ tiêu, trong đó, Học viên Cảnh sát nhân dân lấy số lượng nhiều nhất với 530 chỉ tiêu.</strong></p></span></a></vnewsboxfullwidth>\n                            </div>"}