{"url": "https://vietnamnet.vn/trong-hoc-hieu-hoc-phai-tro-thanh-gia-tri-can-cot-cua-nguoi-viet-2064365.html", "title": "'Trọng học, hiếu học phải trở thành giá trị căn cốt của người Việt'", "abstract": "“Trọng học, hiếu học, học đi đôi với hành, học tập suốt đời… phải trở thành những giá trị căn cốt, cơ bản của hệ giá trị con người Việt Nam” - đây là chia sẻ của ông Nguyễn Trọng Nghĩa, Trưởng Ban Tuyên giáo Trung ương.", "content_html": "<div>\n                                <p>Hôm nay (27/9), tại buổi gặp mặt kỷ niệm Ngày Khuyến học Việt Nam và phát động “Giải thưởng Nhân tài Đất Việt” do Hội Khuyến học Việt Nam tổ chức, ông Nguyễn Trọng Nghĩa - Trưởng Ban Tuyên giáo Trung ương - khẳng định cùng với bước chuyển mình trong công cuộc đổi mới những năm qua, sự nghiệp giáo dục đã đạt được nhiều thành quả tích cực, đóng góp quan trọng vào sự phát triển của đất nước trên tất cả các lĩnh vực kinh tế, văn hóa và xã hội. </p>\n<p>Nền giáo dục của toàn dân được mở rộng đáp ứng nhu cầu học tập ngày càng tăng của nhân dân. Chất lượng giáo dục và đào tạo từng bước được nâng lên, cơ hội học tập cho mọi công dân được mở rộng, quy mô giáo dục tăng nhanh... Giáo dục thường xuyên, giáo dục ngoài nhà trường được quan tâm và phát triển mạnh mẽ hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/nguyen-trong-nghia-1552.jpg\">\n<figcaption>Ông Nguyễn Trọng Nghĩa, Trưởng Ban Tuyên giáo Trung ương phát biểu tại sự kiện do Hội Khuyến học Việt Nam tổ chức chiều 27/9. Ảnh: Thanh Hùng</figcaption>\n</figure>\n<p>Theo ông Nghĩa, Hội Khuyến học Việt Nam trong những năm vừa qua đã xác lập, triển khai nhiều chương trình, hoạt động phong phú, làm lan tỏa, tôn vinh và nhân lên các giá trị tốt đẹp bắt nguồn từ truyền thống hiếu học. </p>\n<p>“Tôi rất vui mừng ghi nhận những bước phát triển mạnh mẽ từ bước đầu chỉ có tổ chức hội ở 21 tỉnh, thành, đến nay đã phủ kín 100% địa bàn cấp huyện và trên 98% cấp xã với 22 triệu hội viên (chiếm hơn 21% dân số cả nước); trở thành một lực lượng đông đảo, lớn mạnh, đi đầu thực hiện nhiệm vụ vận động toàn dân học tập suốt đời, xây dựng xã hội học tập” - ông Nghĩa nói.</p>\n<p>Ông Nghĩa cho rằng thực trạng công tác giáo dục, phát triển nguồn lực con người gắn với mục tiêu xây dựng và phát triển đất nước những năm tới đang đặt ra những yêu cầu và đòi hỏi mới đối với công tác khuyến học.</p>\n<p>Do vậy, công tác khuyến học trong thời gian tới cần tiếp tục phát huy sức mạnh của nhân dân, được triển khai đồng bộ, trở thành ý thức, giá trị hướng đến và có sự tham gia của mỗi người dân, mỗi cộng đồng và toàn xã hội.</p>\n<p>“Cần tiếp tục phát huy vai trò của công tác khuyến học như là cầu nối giữa truyền thống hiếu học tốt đẹp qua hàng ngàn năm lịch sử của dân tộc với định hướng phát triển nguồn nhân lực, con người và khát vọng xây dựng đất nước ngày càng phồn vinh, hạnh phúc”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/ba-nguyen-thi-doan-1553.jpg\">\n<figcaption>Bà Nguyễn Thị Doan, Chủ tịch Hội Khuyến học Việt Nam phát biểu Kỷ niệm ngày Khuyến học Việt Nam 2/10. Ảnh: Thanh Hùng</figcaption>\n</figure>\n<p>Ông Nghĩa cũng lưu ý công tác khuyến học bên cạnh việc chú trọng làm lan tỏa theo chiều rộng, cần gắn với nâng cao chất lượng theo chiều sâu; triển khai có hiệu quả hơn nữa các phong trào xây dựng xã hội học tập; gia đình, dòng họ, cộng đồng, đơn vị học tập; mở rộng, tăng cường số lượng thành viên tham gia để lan tỏa, truyền tải, hình thành nhận thức đúng, cách hiểu đúng về việc học tập trong thời đại mới, học gắn với đáp ứng những đòi hỏi của bối cảnh, tình hình đổi mới của đất nước. </p>\n<p>Công tác khuyến học cũng cần được triển khai song hành, gắn liền với công tác khuyến tài, tạo điều kiện cho phát triển nhân tài Việt, để việc khuyến học có đóng góp quan trọng cho đổi mới, sáng tạo và là động lực cho quá trình đổi mới giáo dục, xây dựng đất nước. </p>\n<p>\"Công tác truyền thông, xây dựng hình ảnh, hình mẫu công dân mới, các giá trị học tập mới cũng cần được quan tâm đầu tư; trọng học, hiếu học, học đi đôi với hành, học tập suốt đời… phải trở thành những giá trị căn cốt, cơ bản của hệ giá trị con người Việt Nam...\" - ông Nghĩa nhấn mạnh.</p>\n<p>Nhân dịp này, Hội Khuyến học Việt Nam tiếp tục phối hợp với các bộ, ngành phát động Giải thưởng Nhân tài Đất Việt năm 2022 với chủ đề “Tôn vinh tài năng – Khơi nguồn sáng tạo”. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ha-noi-sap-chi-dau-tu-21-nghin-ty-cho-giao-duc-2049913.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/hoc-sinh-887.jpg\" alt=\"Hà Nội dự kiến chi 21 nghìn tỷ đồng đầu tư giáo dục\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ha-noi-sap-chi-dau-tu-21-nghin-ty-cho-giao-duc-2049913.html\">Hà Nội dự kiến chi 21 nghìn tỷ đồng đầu tư giáo dục</a></h3>\n<div class=\"insert-wiki-description\">Phó Bí thư Thành ủy Hà Nội Nguyễn Văn Phong cho biết, tổng mức đầu tư trong giai đoạn trung hạn sắp tới cho giáo dục của Thủ đô là khoảng 21 nghìn tỷ đồng và đánh giá đây là “một con số khủng khiếp”.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hoc-sinh-lap-sieu-thi-dong-phuc-mien-phi-ho-tro-ban-kho-khan-2064186.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/th-nguyen-tri-phuong-ava-520.png\" alt=\"Học sinh lập 'Siêu thị đồng phục' miễn phí, hỗ trợ bạn khó khăn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hoc-sinh-lap-sieu-thi-dong-phuc-mien-phi-ho-tro-ban-kho-khan-2064186.html\">Học sinh lập 'Siêu thị đồng phục' miễn phí, hỗ trợ bạn khó khăn</a></h3>\n<div class=\"insert-wiki-description\">Với mong muốn giúp các học sinh có hoàn cảnh khó khăn vẫn có đủ đồng phục đi học mỗi ngày, Trường Tiểu học Nguyễn Tri Phương (quận Ba Đình, Hà Nội) đã xây dựng mô hình “Siêu thị đồng phục 0 đồng”.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/truong-hoc-mo-duong-de-danh-thuc-long-biet-on-trong-moi-hoc-sinh-2063415.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/z3747008652667-d5b2c845bb8b9c95af07642d2db83ad7-448.jpg\" alt=\"Trường học 'mở đường' để đánh thức lòng biết ơn trong mỗi học sinh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/truong-hoc-mo-duong-de-danh-thuc-long-biet-on-trong-moi-hoc-sinh-2063415.html\">Trường học 'mở đường' để đánh thức lòng biết ơn trong mỗi học sinh</a></h3>\n<div class=\"insert-wiki-description\">Tại Trường Tiểu học và THCS Xanh Tuệ Đức (Hà Nội) có một con đường độc đáo mà ngày nào học sinh cũng phải đi qua.</div>\n</div>\n</article>\n</div>\n                            </div>"}