{"url": "https://vietnamnet.vn/dien-van-khai-giang-nam-hoc-moi-cua-hieu-truong-truong-thpt-chuyen-le-quy-don-2059315.html", "title": "'Các em có quyền tự hào, nhưng đây mới chỉ là điểm khởi đầu'", "abstract": "Thầy giáo Lê Vinh, Hiệu trưởng Trường THPT Chuyên Lê Quý Đôn (Đà Nẵng) cho rằng những học sinh chuyên có quyền tự hào về những nỗ lực của mình, nhưng đây mới chỉ là điểm khởi đầu cho một hành trình đầy thử thách phía trước.", "content_html": "<div>\n                                <p>VietNamNet xin giới thiệu diễn văn khai giảng năm học 2022-2023 của thầy giáo Lê Vinh, Hiệu trưởng Trường THPT Chuyên Lê Quý Đôn: </p>\n<p><em>\"Kính thưa các đồng chí</em></p>\n<p><em>Kính thưa quý vị đại biểu, thưa quý thầy cô giáo cùng toàn thể các em học sinh thân mến!</em></p>\n<p>Lời đầu tiên, cho phép tôi thay mặt Hội đồng sư phạm nhà trường xin nhiệt liệt chào đón và trân trọng cảm ơn quý vị lãnh đạo, quý vị đại biểu, Ban đại diện cha mẹ học sinh; các cơ quan thông tấn, báo chí đã đến với Trường THPT Chuyên Lê Quý Đôn hôm nay. Sự có mặt của quý vị tại buổi lễ quan trọng này là nguồn cổ vũ, động viên to lớn với thầy và trò trường chúng tôi!</p>\n<p>Trường THPT Chuyên Lê Quý Đôn cũng nồng nhiệt chào đón và chúc mừng 300 học sinh vừa trúng tuyển vào học tại trường, rất mong các em sẽ nhanh chóng hòa nhập và đạt nhiều thành tích trong học tập, rèn luyện để tiếp nối truyền thống tự hào của nhà trường mà các thế hệ anh chị đi trước đã dày công  vun đắp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/da-nang-2-1211.jpg\">\n<figcaption>Thầy giáo Lê Vinh - Hiệu trưởng nhà trường phát biểu tại lễ khai giảng</figcaption>\n</figure>\n<p><em>Kính thưa quý vị lãnh đạo! Kính thưa quý vị đại biểu, thưa quý thầy cô giáo cùng toàn thể các em học sinh thân mến!</em></p>\n<p>Năm học 2021-2022 đi qua với bao thời cơ và thách thức, đặc biệt là những tác động nghiêm trọng của đại dịch Covid-19. Song, với sự quan tâm, chỉ đạo, giúp đỡ của quý cấp lãnh đạo, sự lãnh đạo của Đảng ủy, Ban giám hiệu, sự phối hợp có hiệu quả của Công đoàn, Đoàn Thanh niên cộng sản Hồ Chí Minh, nhất là sự nỗ lực, phấn đấu của toàn thể cán bộ, giáo viên, nhân viên và học sinh nhà trường, chúng ta đã vượt qua nhiều khó khăn, hoàn thành xuất sắc nhiệm vụ năm học, khẳng định vị thế và viết tiếp những truyền thống tốt đẹp của nhà trường.</p>\n<p><em>Các em học sinh thân mến!</em></p>\n<p>Các em đang là những thành viên của ngôi nhà chung Trường THPT Chuyên Lê Quý Đôn. Ngôi nhà thân yêu này sẽ là nơi in dấu những năm tháng đẹp nhất, đáng nhớ nhất trong cuộc đời của các em, hãy cùng nhau vun đắp và xây dựng.</p>\n<p>Các em có quyền tự hào về những nỗ lực của mình và hãy tri ân sâu sắc đến cha mẹ, ông bà, gia đình và thầy cô đã nuôi dưỡng, dạy dỗ, yêu thương các em. Dẫu vậy, đây mới chỉ là điểm khởi đầu cho một hành trình đầy thử thách phía trước.</p>\n<p>Steve Jobs từng nói: <em>\"Cách duy nhất để làm những điều vĩ đại là yêu thích những gì bạn làm\".</em> Các em hãy luôn giữ vững ngọn lửa đam mê và niềm nhiệt huyết trong màu áo thiên thanh của mái trường Trường THPT Chuyên Lê Quý Đôn. Đây sẽ là môi trường tuyệt vời nhất để các em thể hiện bản lĩnh, ý chí, nghị lực và nuôi dưỡng niềm đam mê của mình.</p>\n<p>Bên cạnh đó, các em cũng cần có niềm tin và sự trung thực đối với chính bản thân mình và đối với mọi người. Bởi lẽ, hành trình của đời người, nói đến cùng, là hành trình của những sự lựa chọn.</p>\n<p>Thầy nhớ đến lời chia sẻ mà mình từng đọc trong một cuốn sách: <em>\"Không cần nói với mọi người ta là ai, chỉ sự lựa chọn của chính bản thân ta trong nhiều hoàn cảnh cuộc sống, đã là một câu trả lời trọn vẹn\"</em>. Chính sự lựa chọn niềm tin và lòng trung thực sẽ giúp các em nuôi dưỡng tâm hồn, xây dựng cho mình hệ giá trị sống đúng đắn, tích cực. Thầy luôn tin, khi các em có một trí tuệ sâu sắc, một trái tim đam mê học hỏi, một tâm hồn có niềm tin và sự trung thực, các em sẽ cảm nhận trọn vẹn hơn, đủ đầy hơn ý nghĩa cuộc sống trong hành trình trưởng thành của chính mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/da-nang-1-1194.jpg\">\n<figcaption>Học sinh Trường THPT Chuyên Lê Quý Đôn</figcaption>\n</figure>\n<p><em>Thưa các thầy giáo, cô giáo!</em></p>\n<p>Suốt 36 năm qua, các thế hệ thầy giáo, cô giáo, anh chị em nhân viên đã nỗ lực không ngừng để xây dựng nên những truyền thống tốt đẹp và thương hiệu của nhà trường - tạo dựng niềm tin đối với Đảng bộ, chính quyền và nhân dân TP. Một lần nữa, tôi xin trân trọng cảm ơn những đóng góp vô cùng quý báu của các thế hệ cán bộ, giáo viên nhân viên nhà trường trong thời gian qua.</p>\n<p><em>Kính thưa quý vị lãnh đạo! </em></p>\n<p><em>Kính thưa quý vị đại biểu,</em></p>\n<p><em>Thưa quý thầy cô giáo,</em></p>\n<p><em>Cùng toàn thể các em học sinh thân mến!</em></p>\n<p>Năm học 2022-2023, đứng trước toàn cầu hóa và sự bùng nổ của khoa học công nghệ vừa là cơ hội to lớn cho sự phát triển, đồng thời cũng tạo ra những thách thức; học tập suốt đời là xu thế để tất cả  mọi người, để có thể chống chọi được với những thách thức; là năm học tiếp tục thực hiện sứ mệnh \"phát hiện, bồi dưỡng nhân tài cho thành phố và đất nước, kiến tạo những giá trị <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> ưu việt theo hướng phát huy phẩm chất, năng lực cốt lõi và năng khiếu của từng cá nhân\", cũng là năm học bắt đầu thực hiện Chương trình Giáo dục phổ thông 2018 cho khối lớp 10, chắc chắn nhà trường sẽ gặp nhiều khó khăn, thử thách. Nhưng với bản lĩnh, năng lực và kinh nghiệm của quý thầy cô giáo; sự chăm chỉ và nỗ lực không ngừng của các em học sinh; tinh thần sự đoàn kết và trách nhiệm của Hội đồng sư phạm, nhất định chúng ta sẽ đạt kết quả tốt trong năm học tới.</p>\n<p>Nhân dịp này, thay mặt lãnh đạo nhà trường, các thầy giáo, cô giáo, anh chị em nhân viên và học sinh toàn trường, tôi xin bày tỏ lòng biết ơn sâu sắc đối với Thành ủy, HĐND, UBND TP Đà Nẵng, Sở GD-ĐT, Quận Ủy UBND quận Sơn Trà và các ban ngành đoàn thể, cha mẹ HS, các đối tác đã luôn tạo điều kiện thuận lợi để nhà trường hoàn thành tốt nhiệm vụ của mình trong thời gian qua. Chúng tôi rất mong tiếp tục nhận được sự quan tâm, giúp đỡ của quý vị trong thời gian tới.</p>\n<p>Xin kính chúc quý vị lãnh đạo, quý vị đại biểu, quý thầy giáo, cô giáo, các anh chị em nhân viên và toàn thể các em học sinh cùng gia đình sức khỏe, hạnh phúc và thành công.</p>\n<p>Chúc trường THPT Chuyên Lê Quý Đôn tiếp tục vươn lên đạt những thành tích cao hơn, giữ vững truyền thống là lá cờ đầu của ngành GD-ĐT TP Đà Nẵng, xây dựng nhà trường theo mục tiêu \"Trường thân thiện, Thầy sáng tạo, Trò tích cực, Nền nếp tốt, Chất lượng cao\", xứng đáng với niềm tin yêu của Đảng bộ, chính quyền và nhân dân TP Đà Nẵng.</p>\n<p>Trong không khí long trọng này, tôi xin tuyên bố khai giảng năm học mới, năm học 2022-2023\".</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/dien-van-khai-giang-nam-hoc-moi-cua-hieu-truong-truong-thpt-lam-son-thanh-hoa-2058469.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/lam-son-767.jpg\" alt=\"Điều mong mỏi của hiệu trưởng ngôi trường hơn 90 năm tuổi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dien-van-khai-giang-nam-hoc-moi-cua-hieu-truong-truong-thpt-lam-son-thanh-hoa-2058469.html\">Điều mong mỏi của hiệu trưởng ngôi trường hơn 90 năm tuổi</a></h3>\n<div class=\"insert-wiki-description\">Thầy Nguyễn Thanh Sơn, Hiệu trưởng Trường THPT Chuyên Lam Sơn, mong trong năm học mới, các học sinh của mình hãy mạnh mẽ, chủ động, tích cực thắp sáng bản thân để tiếp tục tỏa sáng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dien-van-khai-giang-nam-hoc-moi-2022-2023-cua-truong-chuyen-ha-tinh-2058184.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/khai-giang-chuyen-hai-966-581.jpg\" alt=\"'Dưới mái trường này, thầy mong các em biết bao dung và tha thứ, trung thực và tự trọng'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dien-van-khai-giang-nam-hoc-moi-2022-2023-cua-truong-chuyen-ha-tinh-2058184.html\">'Dưới mái trường này, thầy mong các em biết bao dung và tha thứ, trung thực và tự trọng'</a></h3>\n<div class=\"insert-wiki-description\">\"Các em có thể tự hào về những thành công của bản thân, song cũng phải tự trả giá cho những thất bại của chính mình. Dưới mái trường này thầy mong các em biết bao dung và tha thứ, biết trung thực và tự trọng, biết thấu cảm và sẻ chia\" .</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hieu-truong-mong-hoc-sinh-hanh-xu-van-minh-de-cung-song-duoi-mai-truong-chung-2057337.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/ong-nguyen-cao-cuong-thcs-thai-thinh-1248.jpg\" alt=\"Hiệu trưởng mong học sinh hành xử văn minh để cùng sống dưới mái trường chung\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hieu-truong-mong-hoc-sinh-hanh-xu-van-minh-de-cung-song-duoi-mai-truong-chung-2057337.html\">Hiệu trưởng mong học sinh hành xử văn minh để cùng sống dưới mái trường chung</a></h3>\n<div class=\"insert-wiki-description\">Ông Nguyễn Cao Cường - Hiệu trưởng Trường THCS Thái Thịnh (Hà Nội) - bày tỏ mong mỏi các em học sinh hãy thực sự văn minh, tôn trọng sự khác biệt của nhau để cùng sống dưới mái trường chung.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thay-hieu-truong-cam-ket-khong-co-ai-bi-bo-lai-phia-sau-trong-le-khai-giang-2057229.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/do-minh-hoang-1246.jpeg\" alt=\"'Thầy cô sẽ hướng dẫn các em tự nuôi được bản thân, có cuộc sống bình thường, hạnh phúc'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thay-hieu-truong-cam-ket-khong-co-ai-bi-bo-lai-phia-sau-trong-le-khai-giang-2057229.html\">'Thầy cô sẽ hướng dẫn các em tự nuôi được bản thân, có cuộc sống bình thường, hạnh phúc'</a></h3>\n<div class=\"insert-wiki-description\">Trong lễ khai giảng, thầy Đỗ Minh Hoàng - Giám đốc Trung tâm Giáo dục thường xuyên Chu Văn An - cam kết trong ngôi trường của mình với chất liệu là lòng yêu thương, lòng nhân ái chắc chắn sẽ không có ai bị bỏ lại phía sau.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/le-khai-giang-hoc-2022-2023-xuc-dong-o-truong-xanh-tue-duc-2057049.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/truong-xanh-tue-duc-535.jpg\" alt=\"Nhà trường dặn học sinh 'đừng đợi đến khi thành công mới thực hành biết ơn'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/le-khai-giang-hoc-2022-2023-xuc-dong-o-truong-xanh-tue-duc-2057049.html\">Nhà trường dặn học sinh 'đừng đợi đến khi thành công mới thực hành biết ơn'</a></h3>\n<div class=\"insert-wiki-description\">Trong thư ngỏ đầu năm học mới gửi các học sinh, Ban giám hiệu Trường Tiểu học - THCS Xanh Tuệ Đức (Hà Nội) bày tỏ mong muốn gieo những hạt mầm của lòng biết ơn, trân trọng những gì mà bản thân chúng ta đang được có mỗi ngày.</div>\n</div>\n</article>\n</div>\n                            </div>"}