{"url": "https://vietnamnet.vn/ha-noi-di-hoc-truc-tiep-hien-nay-la-thoi-gian-vang-de-cung-co-kien-thuc-2006246.html", "title": "Hà Nội lý giải quyết định 'chóng vánh' cho tiểu học và lớp 6 học trực tiếp", "abstract": "Theo Phó Giám đốc Sở GD-ĐT Hà Nội, việc cho học sinh đi học trực tiếp hiện nay được xem là thời gian vàng để củng cố, ôn tập kiến thức cho các em thi học kỳ kết thúc năm học.", "content_html": "<div>\n                                <p style=\"margin-left:0.0px;\">Chiều tối nay (6/4), UBND TP Hà Nội tổ chức họp báo thông tin về tình hình KT-XH quý I/2022.</p><p style=\"margin-left:0.0px;\">Tại cuộc họp, báo chí nêu việc Hà Nội đã quyết định cho học sinh đi học trực tiếp, tuy nhiên vừa qua Bí thư Hà Nội khẳng định tiêm vắc xin xong thì mới yên tâm cho trẻ đến trường. </p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/ha-noi-cho-hoc-sinh-tu-lop-1-6-di-hoc-truc-tiep-tu-ngay-64-anh-vnn-682b2b29d5ef402697bfc2aa9ba59961.jpg\"><figcaption>Hà Nội cho học sinh từ lớp 1-6 đi học trực tiếp từ ngày 6/4. Ảnh: VNN</figcaption></figure><p style=\"margin-left:0.0px;\">“TP cho biết trong bối cảnh khi từ lớp 1-6 chưa tiêm vắc xin đến trường thì TP có yên tâm không? có lường trước rủi ro như thế nào?\", báo chí đặt câu hỏi.</p><p style=\"margin-left:0.0px;\">Trả lời, Phó Giám đốc Sở GD-ĐT Phạm Xuân Tiến cho biết, đến nay theo thống kê, học sinh tham gia học trực tiếp cấp tiểu học trên 92%, THCS trên 93%, THPT trên 96%. </p><p style=\"margin-left:0.0px;\">Theo ông Tiến, con số này cho thấy tỷ lệ phụ huynh đồng thuận rất cao. </p><p style=\"margin-left:0.0px;\">“Nhiều phụ huynh hôm nay con trở lại trường cảm thấy rất hân hoan, phấn khởi. Nhiều học sinh cũng rất phấn khởi khi trở lại trường”, ông Tiến nói.</p><p style=\"margin-left:0.0px;\">Lý giải việc vì sao đến thời điểm này mới tham mưu TP cho học sinh lớp 1-6 trở lại trường, Phó Giám đốc Sở GD-ĐT cho rằng, hiện nay Hà Nội mới qua đỉnh dịch, khi dịch đang cao điểm, nguy cơ lây nhiễm trong phòng học hẹp rất cao.  </p><p style=\"margin-left:0.0px;\">Khi Sở khảo sát sơ bộ phụ huynh, trên 75% đồng ý cho con trở lại trường, tỷ lệ rất cao. Ngoài ra, các em học sinh nghỉ kéo dài suốt từ đầu năm học đến nay, thời điểm này rất quan trọng vì chỉ còn 1 tháng 20 ngày nữa kết thúc năm học. </p><p style=\"margin-left:0.0px;\">Theo ông Tiến, đây là thời gian vàng để củng cố, ôn tập kiến thức cho các em thi học kỳ kết thúc năm học.</p><p style=\"margin-left:0.0px;\">Phó Giám đốc Sở Y tế Vũ Cao Cương cho biết thêm, UBND TP đã ban hành kế hoạch tiêm vắc xin cho các cháu từ 5-12 tuổi, khi nào Bộ Y tế phân bổ vắc xin về thì TP sẽ phân bổ vắc xin tiêm ngay cho các cháu. Hiện các quận, huyện, thị xã đã có kế hoạch cụ thể.</p><p style=\"margin-left:0.0px;\">Để đảm bảo cho các cháu đến trường, Sở GD-ĐT và Sở Y tế đã có kế hoạch để đảm bảo các cháu quay trở lại trường, áp dụng các biện pháp phòng chống dịch. TP cũng đã chỉ đạo các quận, huyện, thị xã lập tổ hỗ trợ tại trường học.</p><p style=\"margin-left:0.0px;text-align:justify;\"><strong>Hương Quỳnh</strong></p><vnewsboxfullwidth class=\"ck-cms-wiki-news-full ck-widget\" contenteditable=\"false\"><a class=\"summary__image ck-editor__editable ck-editor__nested-editable\" href=\"/hoc-sinh-lop-1-den-lop-6-tat-ca-30-quan-huyen-o-ha-noi-tro-lai-truong-2005863.html\" contenteditable=\"true\"><img src=\"https://static-images.vnncdn.net/files/publish/hang-trieu-hoc-sinh-lan-dau-den-truong-2-thang-cuoi-nam-hoc-quy-gia-de1397cf3a4a4d2b840d2ec91a9424b7.jpg\"></a><a class=\"summary__content ck-editor__editable ck-editor__nested-editable\" href=\"/hoc-sinh-lop-1-den-lop-6-tat-ca-30-quan-huyen-o-ha-noi-tro-lai-truong-2005863.html\" contenteditable=\"true\"><span class=\"summary__content-title\">Hàng triệu học sinh lần đầu đến trường: 2 tháng cuối năm học quý giá</span><span class=\"summary__content-desc\">Hiệu trưởng Trường Tiểu học Thanh Xuân Trung nói các thầy cô vô cùng xúc động, có cảm giác như ngày đầu tiên đón học trò tới trường, không khí rất tưng bừng phấn khởi, đúng như ngày hội.</span></a></vnewsboxfullwidth>\n                            </div>"}