{"url": "https://vietnamnet.vn/viet-nam-gianh-3-huy-chuong-vang-olympic-tin-hoc-chau-a-2022-2025727.html", "title": "Việt Nam giành 3 Huy chương Vàng Olympic Tin học châu Á 2022", "abstract": "Cục Quản lý chất lượng, Bộ GD-ĐT vừa thông báo về kết quả của đội tuyển học sinh Việt Nam dự thi Olympic Tin học Châu Á - Thái Bình Dương năm 2022. Theo đó, cả 7 thí sinh tham gia xét giải đều đoạt huy chương, gồm 3 Huy chương Vàng, 4 Huy chương Bạc.", "content_html": "<div>\n                                <p>Trong đó, có 3 học sinh giành được Huy chương Vàng, 4 học sinh giành được Huy chương Bạc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/1/doi-tuyen-tin-hoc2-1368.jpg\">\n<figcaption>Các học sinh giành huy chương tại kỳ thi Olympic Tin học Châu Á - Thái Bình Dương năm 2022.</figcaption>\n</figure>\n<p>Cụ thể, 3 Huy chương Vàng thuộc về các em Trương Văn Quốc Bảo (lớp 12, Trường THPT chuyên Phan Bội Châu, tỉnh Nghệ An); Dương Minh Khôi (lớp 12, Trường THPT chuyên Khoa học Tự  nhiên, ĐH Quốc gia Hà Nội); Trần Xuân Bách (lớp 11, Trường THPT chuyên Khoa học Tự  nhiên, ĐH Quốc gia Hà Nội). </p>\n<p>4 Huy chương Bạc thuộc về các em Lê Hữu Nghĩa (lớp 12, Trường THPT chuyên Bình Long, tỉnh Bình Phước); Nguyễn Nhật Minh (lớp 12, Trường THPT chuyên Khoa học Tự  nhiên, ĐH Quốc gia Hà Nội); Vũ Huy Hoàng (lớp 12, Trường THPT chuyên Hạ Long, tỉnh Quảng Ninh); Trần Khôi Nguyên (lớp 12, Trường THPT chuyên ĐH Sư phạm Hà Nội).</p>\n<p>Kỳ thi Olympic Tin học châu Á Thái Bình Dương năm 2022 được tổ chức theo hình thức thi trực tuyến; Ai Cập là nước đăng cai. Đội tuyển Việt Nam gồm 15 thí sinh, thi trực tuyến tại Trường ĐH Công nghệ, ĐH Quốc gia Hà Nội. Theo quy định của ban tổ chức, Việt Nam được chọn 7 thí sinh đạt điểm cao nhất tham gia xét giải. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/1/doi-tuyen-tin-hoc1-1369.jpg\">\n<figcaption>15 thành viên của đội tuyển Việt Nam cùng giáo viên hướng dẫn.</figcaption>\n</figure>\n<p>Tại kỳ thi, có 888 thí sinh của 35 nước và vùng lãnh thổ được tham gia; kết quả, có 186 thí sinh đoạt giải, trong đó có 17 Huy chương Vàng, 74 Huy chương Bạc, 95 Huy chương Đồng. Việt Nam có 7 em tham gia xếp giải đều đoạt huy chương, chiếm tỷ lệ 100%. </p>\n<p>Tại kỳ thi năm nay, có 6 nước và vùng lãnh thổ có học sinh giành được Huy chương Vàng, gồm Trung Quốc (6), Nga (5), Việt Nam (3),  Singapore (1), Hàn quốc (1), Đài Loan (1). </p>\n<p>Theo cách xếp hạng huy chương, Việt Nam đứng thứ 3 sau Trung Quốc, Nga. Thành tích này tốt hơn năm 2021 (Việt Nam có 2 Huy chương Vàng, 1 Huy chương Bạc và 3 Huy chương Đồng). </p>\n<p><strong>Thanh Hùng</strong></p>\n                            </div>"}