{"url": "https://vietnamnet.vn/them-nhieu-truong-dai-hoc-tang-manh-hoc-phi-2032398.html", "title": "Thêm nhiều trường đại học tăng mạnh học phí", "abstract": "Mới đây, Trường Đại học Luật Hà Nội đã ra thông báo tăng học phí gấp đôi đối với hệ đại trà cho năm học 2022-2023. Trong khi đó, ĐH Quốc gia Hà Nội cũng tăng học phí từ mức 9,8 lên 12 triệu đồng/năm.", "content_html": "<div>\n                                <p>Cụ thể, trong đề án <a href=\"https://vietnamnet.vn/giao-duc/tuyen-sinh\" target=\"_blank\">tuyển sinh năm 2022</a> của Trường Đại học Luật Hà Nội, mức học phí với sinh viên hệ chính quy lớp/khóa tuyển sinh từ năm học 2022-2023 là 572 nghìn đồng/tín chỉ cho hệ đại trà và 1,605 triệu đồng/tín chỉ cho hệ chất lượng cao.</p>\n<p>Trước đó, trong năm học 2021-2022, mức thu đối với hệ đại trà là 280 nghìn đồng/tín chỉ và 990 nghìn đồng/tín chỉ với hệ chất lượng cao. Như vậy, học phí của Trường Đại học Luật Hà Nội đã tăng gấp đôi với hệ đại trà, trong khi học phí của hệ chất lượng cao tăng 62%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/hoc-phi-dai-hoc-luat-2022-2023-3.png\">\n<figcaption><em>Mức thu học phí của Trường Đại học Luật Hà Nội từ năm học 2022-2023</em></figcaption>\n</figure>\n<p>Tuy nhiên, Trường Đại học Luật Hà Nội cũng điều chỉnh học phí đối với các khóa tuyển sinh trước năm học 2022-2023. Cụ thể, đối với các lớp/khóa tuyển sinh từ năm học 2019-2020, mức thu học phí là 438.000 đồng/tín chỉ; các lớp/khóa tuyển sinh từ năm học 2019-2020 là 426.000 đồng/tín chỉ; các lớp/khóa từ năm học 2021-2022 là 429.000 đồng/tín chỉ. Phương thức thu đều là thu theo số tín chỉ mà sinh viên đã đăng kí trong kì.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/hoc-phi-dai-hoc-luat-bang-thong-ke-4.jpg\">\n<figcaption><em>Học phí của Trường Đại học Luật Hà Nội với sinh viên các khóa</em></figcaption>\n</figure>\n<p>Các trường thành viên của ĐH Quốc gia Hà Nội cũng vừa tăng học phí theo quy định chung. Theo đề án tuyển sinh năm 2022 của ĐH Quốc gia Hà Nội, học phí dự kiến với sinh viên chính quy các chương trình đào tạo chuẩn từ 12-24,5 triệu đồng/năm và từ 30-60 triệu đồng/năm với các chương trình đào tạo đặc thù, chương trình đào tạo chất lượng cao trình độ đại học. Trong khi đó, năm học 2021-2022 có mức học phí rơi vào khoảng 9,8 – 14,3 triệu đồng/ năm/ sinh viên.</p>\n<p>Trường Đại học Kinh tế thuộc ĐH Quốc gia Hà Nội dự kiến mức học phí năm học tới là 42 triệu đồng, tăng gấp 1,2 lần so với mức học phí 35 triệu đồng của khóa tuyển sinh năm 2021. Trong ba năm tiếp theo, trường tiếp tục tăng học phí thêm 2 triệu đồng mỗi năm. Đối với sinh viên đại học chính quy ngành Quản trị kinh doanh dành cho các tài năng thể thao, mức học phí dự kiến áp dụng cho khóa tuyển sinh năm 2022 là 98 triệu đồng/sinh viên/ khóa học (tương ứng 2,45 triệu đồng/tháng; 770 nghìn đồng/tín chỉ).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/hoc-phi-ueb-5.png\">\n<figcaption><em>Mức học phí theo Đề án tuyển sinh của Trường Đại học Kinh tế - ĐH Quốc gia Hà Nội năm 2022</em></figcaption>\n</figure>\n<p>Hiệu trưởng trường Đại học Công nghệ - Đại học Quốc gia Hà Nội cũng vừa đã ra quyết định về việc quy định, định mức học phí đào tạo đại học, sau đại học năm học 2022-2023. Cụ thể, học phí Trường Đại học Công nghệ - Đại học Quốc gia Hà Nội năm học 2022-2023 đối với các chương trình đào tạo chuẩn, chất lượng cao có mức học phí cao nhất là 715 nghìn đồng/tín chỉ, cao hơn mức cũ 315 nghìn đồng là 2,26 lần.</p>\n<p><strong>Doãn Hùng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/theo-nghi-dinh-moi-hoc-phi-dai-hoc-trong-5-nam-toi-ra-sao-769927.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/them-nhieu-truong-dai-hoc-tang-manh-hoc-phi-2e47bcf9c55b4d9491a6ee671fd4b03a.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/theo-nghi-dinh-moi-hoc-phi-dai-hoc-trong-5-nam-toi-ra-sao-769927.html\">Theo Nghị định mới, học phí đại học trong 5 năm tới ra sao?</a>\n<p>Mức trần học phí năm học 2021 - 2022 đối với các ngành đào tạo của trường đại học công lập bằng năm học 2020 – 2021; các năm sau tăng trên dưới 200 nghìn đồng mỗi năm.</p>\n</div>\n</summary>\n                            </div>"}