{"url": "https://vietnamnet.vn/de-an-89-dao-tao-tien-si-cham-hon-3-nam-hang-ngan-ung-vien-mon-moi-cho-doi-2017936.html", "title": "Đề án 89 đào tạo tiến sĩ: Chậm hơn 3 năm, hàng ngàn ứng viên mòn mỏi chờ đợi", "abstract": "Hơn 3 năm kể từ ngày Đề án 89 về Nâng cao năng lực đội ngũ giảng viên và cán bộ quản lý các cơ sở giáo dục đại học được phê duyệt, chưa một ứng viên nào được nhận hỗ trợ.", "content_html": "<div>\n                                <p>Ngày 18/1/2019, Thủ tướng Chính phủ đã ban hành Quyết định số 89/QĐ-TTg phê duyệt Đề án Nâng cao năng lực đội ngũ giảng viên và cán bộ quản lý các cơ sở giáo dục đại học đáp ứng yêu cầu đổi mới căn bản, toàn diện giáo dục và đào tạo giai đoạn 2019 - 2030 (sau đây gọi tắt là Đề án 89).</p>\n<p>Đề án được đưa ra nhằm hướng tới mục tiêu xây dựng đội ngũ giảng viên, cán bộ quản lý các cơ sở giáo dục đại học bảo đảm về chất lượng, hợp lý về cơ cấu, đáp ứng yêu cầu đổi mới căn bản, toàn diện <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a>, đào tạo nguồn nhân lực chất lượng cao và phát triển khoa học, công nghệ cho đất nước, gắn với yêu cầu khởi nghiệp, đổi mới sáng tạo, yêu cầu của cuộc cách mạng công nghiệp 4.0.</p>\n<p>Trong đó, một trong những mục tiêu cụ thể là đào tạo trình độ tiến sĩ cho khoảng 10% giảng viên đại học, bảo đảm về chất lượng, hợp lý về cơ cấu, trong đó 7% giảng viên được đào tạo toàn thời gian ở nước ngoài; 3% giảng viên được đào tạo trong nước và phối hợp giữa các trường đại học Việt Nam với các trường đại học nước ngoài đạt chuẩn chất lượng khu vực và thế giới. Phấn đấu 80% giảng viên các trường thuộc khối văn hóa, nghệ thuật và thể dục, thể thao đạt trình độ thạc sĩ trở lên, được đào tạo toàn thời gian ở nước ngoài và trong nước đạt chuẩn chất lượng khu vực và thế giới, cơ cấu hợp lý.</p>\n<p>Sau hơn 2 năm, đến ngày 13/5/2021, Bộ GD-ĐT mới ra được công văn 1943/BGDĐT-GDĐH hướng dẫn triển khai đào tạo trình độ tiến sĩ, thạc sĩ bằng nguồn ngân sách nhà nước trong phạm vi Đề án 89 cho năm 2021 và 2022.</p>\n<p>Đến tháng 9/2021, Bộ GD-ĐT tiếp tục ban hành Thông tư Hướng dẫn triển khai đào tạo trình độ tiến sĩ, trình độ thạc sĩ cho giảng viên các cơ sở giáo dục đại học theo Đề án 89. Thông tư hướng dẫn triển khai này có hiệu lực từ ngày 24/10/2021.</p>\n<p>Tuy vậy, đến nay, tức là sau hơn 3 năm, nhiều ứng viên là đối tượng của Đề án này đang tỏ ra sốt ruột sau thời gian dài mòn mỏi chờ đợi.</p>\n<p>Chia sẻ với <em>VietNamNet</em>, một ứng viên cho hay, bản thân đã đăng ký thụ hưởng kinh phí hỗ trợ của Đề án này từ trước ngày 13/5/2021 nhưng đến nay vẫn mờ mịt về thông tin.</p>\n<p>“Nếu chiếu theo Thông tư hướng dẫn gần nhất thì Đề án 89 đã bị trễ rất nhiều, tuy nhiên, điều khiến tôi rất băn khoăn là tại sao Bộ GD-ĐT không đưa ra bất kỳ thông tin gì thêm để ứng viên nắm bắt”.</p>\n<p>Được biết, riêng năm 2021, đã có hơn 1.200 giảng viên đăng ký học tiến sĩ theo Đề án 89. Con số này là hơn 1.300 vào năm 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/de-an-89-dao-tao-tien-si-cham-hon-3-nam-hang-ngan-ung-vien-mon-moi-cho-doi-daff84233ece423e83ddeae81cf34b47.png\">\n<figcaption></figcaption>\n</figure>\n<p>Hồi tháng 10/2021, trao đổi với VietNamNet, PGS.TS Nguyễn Thu Thủy, Vụ trưởng Vụ Giáo dục Đại học (Bộ GD-ĐT) cho hay, do ảnh hưởng nặng nề của dịch Covid-19 trong năm 2020, 2021, nguồn ngân sách nhà nước được ưu tiên đầu tư cho chống dịch, đồng thời việc đi lại ở trong nước cũng như lưu thông giữa các nước bị hạn chế nghiêm trọng.</p>\n<p>Tuy nhiên, theo dự kiến, nhóm người học đầu tiên được cấp học bổng theo Đề án có thể bắt đầu từ tháng 2/2022. Khi đó, đại diện Bộ GD-ĐT cho hay, Bộ GD-ĐT đang tích cực cùng phối hợp cùng Bộ Tài chính đẩy nhanh tiến độ hoàn thiện cơ chế quản lý và cấp phát kinh phí của Đề án 89 để bảo đảm cho việc triển khai Đề án 89 trong năm 2022.</p>\n<p>“Nếu theo mốc dự kiến là tháng 2/2022 thì đến nay cũng đã chậm hơn 3 tháng. Bản thân tôi rất sốt ruột và nhiều người cũng có tâm trạng như vậy. Việc này không chỉ ảnh hưởng đến một cá nhân mà còn cả tập thể. Bởi trong trường hợp 1 người đi học thì ở các cơ quan, trường học còn phải lên kế hoạch bố trí nhân sự, giảng viên giảng dạy”, ứng viên này nói và kiến nghị Bộ GD-ĐT sớm có thông báo công khai. </p>\n<p>Theo vị này, nhiều đồng nghiệp của mình ở Trường ĐH Bách khoa Hà Nội, Trường ĐH Kinh tế quốc dân, Trường ĐH Giao thông vận tải,... cũng gặp tình cảnh tương tự.</p>\n<p>Được biết, hiện Bộ Tài chính chưa ban hành thông tư hướng dẫn cụ thể về cơ chế tài chính để thực hiện Đề án này.</p>\n<p><strong>Đông Hà </strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/sau-nhung-de-an-nghin-ty-de-an-89-cu-giang-vien-hoc-tien-si-co-gi-moi-737047.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/de-an-89-dao-tao-tien-si-cham-hon-3-nam-hang-ngan-ung-vien-mon-moi-cho-doi-6ddd881ce3ab436c8ca569fa5f402785.jpg\" alt=\"Sau những đề án nghìn tỷ, Đề án 89 cử giảng viên học tiến sĩ có gì mới?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sau-nhung-de-an-nghin-ty-de-an-89-cu-giang-vien-hoc-tien-si-co-gi-moi-737047.html\">Sau những đề án nghìn tỷ, Đề án 89 cử giảng viên học tiến sĩ có gì mới?</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Trước Đề án 89, trong vòng 20 năm trở lại đây, Bộ GD-ĐT từng chủ trì thực hiện 2 đề án đào tạo nhân lực trình độ tiến sĩ và thạc sĩ có kinh phí nhiều nghìn tỉ đồng.</p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nhung-dieu-can-biet-ve-hoc-bong-cho-giang-vien-theo-de-an-89-776619.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/de-an-89-dao-tao-tien-si-cham-hon-3-nam-hang-ngan-ung-vien-mon-moi-cho-doi-4e3995c3a65f4952855e8e28cf53c9be.jpeg\" alt=\"Những điều cần biết về học bổng cho giảng viên theo Đề án 89\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-dieu-can-biet-ve-hoc-bong-cho-giang-vien-theo-de-an-89-776619.html\">Những điều cần biết về học bổng cho giảng viên theo Đề án 89</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Bộ GD-ĐT mới đây đã bạn hành Thông tư hướng dẫn triển khai Đề án 89. </p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/de-xuat-chi-cao-nhat-hon-35-ty-dong-cho-1-giang-vien-lam-tien-si-795478.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/de-an-89-dao-tao-tien-si-cham-hon-3-nam-hang-ngan-ung-vien-mon-moi-cho-doi-895d29ae4af344619bb2f6ac71531d44.jpg\" alt=\"Đề xuất chi cao nhất hơn 3,5 tỷ đồng cho 1 giảng viên làm tiến sĩ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-xuat-chi-cao-nhat-hon-35-ty-dong-cho-1-giang-vien-lam-tien-si-795478.html\">Đề xuất chi cao nhất hơn 3,5 tỷ đồng cho 1 giảng viên làm tiến sĩ</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Bộ Tài chính vừa công bố dự thảo hướng dẫn cơ chế tài chính thực hiện Đề án 89. Theo đó, mức học phí tối đa được cấp cho giảng viên làm nghiên cứu sinh tiến sĩ là 25.000 USD/năm. Mức chi sinh hoạt phí cao nhất là 1.300 USD/tháng.</p>\n</div>\n</div>\n</summary>\n</div>\n                            </div>"}