{"url": "https://vietnamnet.vn/thu-vien-duoi-tan-cay-o-thanh-hoa-2019714.html", "title": "Thư viện dưới tán cây ở Thanh Hóa", "abstract": "Mô hình “thư viện xanh” của Trường THPT Triệu Sơn 3 (Thanh Hóa) tạo nên không gian đọc thoải mái, khiến học sinh thích thú.", "content_html": "<div>\n                                <p>Ông Phạm Xuân An, Phó hiệu trưởng Trường THPT Triệu Sơn 3 chia sẻ, Trường THPT Triệu Sơn 3 là trường chuẩn quốc gia, luôn nằm trong tốp 10 toàn tỉnh, và dẫn đầu khối của huyện.</p>\n<p>Để đạt được kết quả trên, nhà trường luôn nỗ lực trong công tác giảng dạy, đồng thời xây dựng các mô hình mới để giúp học sinh, cán bộ giáo viên hứng thú trong công tác giảng dạy và học tập.</p>\n<p>“Thư viện xanh”, là mô hình được xây dựng dưới các tán cây, với những tủ sách được bố trí hợp lý, theo tiêu chí: thân thiện, gần gũi với thiên nhiên. </p>\n<p>“Thư viện xanh” được nhà trường bố trí nhiều tủ sách, với cả nghìn đầu sách. Mỗi tủ là mỗi chủ đề sách khác nhau như: tủ sách tham khảo, tủ sách kỹ năng… để sau những giờ trên lớp, các em có thể đọc sách bất cứ lúc nào. Ưu điểm của “thư viện xanh” là các em sẽ được đọc sách dưới ánh sáng tự nhiên, tạo nên không khí thoải mái, sảng khoái.</p>\n<p>“Mô hình mới được nhà trường xây dựng, các em học sinh rất thích thú, bởi sau giờ giải lao các em có thể tận dụng thời gian ngắn ngủi chơi ngoài sân trường cũng có thể đọc được sách, tạo nên văn hóa và nuôi dưỡng văn hóa đọc sách cho các em. Mô hình không chỉ là sân chơi lành mạnh, bổ ích cho học sinh mà còn góp phần nâng cao chất lượng giáo dục của nhà trường”, thầy An chia sẻ.</p>\n<p>Em Đỗ Thị Chinh, học sinh lớp 12C36 cho biết, em rất thích mô hình “thư viện xanh” này, bởi tủ sách ở đây giúp em tiết kiệm được rất nhiều thời gian.</p>\n<p>\"Bọn em có thể tranh thủ thời gian ngắn cũng đã có thể đọc được rất nhiều loại sách rồi\" - Chinh nói.</p>\n<p><em>Một số hình ảnh \"thư viện xanh\" của Trường THPT Triệu Sơn 3.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/1giu-vung-top-dau-khoi-1051.jpg\">\n<figcaption>Các em học sinh thích thú với mô hình \"thư viện xanh\"</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/2giu-vung-top-dau-khoi-1052.jpg\">\n<figcaption>Mỗi tử sách là một chủ đề </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/3giu-vung-top-dau-khoi-1053.jpg\">\n<figcaption>Các em học sinh trao đổi kiến thức ngay tại sân trường</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/4giu-vung-top-dau-khoi-1054.jpg\">\n<figcaption>Lựa chọn những cuốn sách mình yêu thích</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/5giu-vung-top-dau-khoi-1055.jpg\">\n<figcaption>Tranh thủ thời gian giải lao để đọc sách</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/9giu-vung-top-dau-khoi-1056.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/6giu-vung-top-dau-khoi-1057.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/8giu-vung-top-dau-khoi-1058.jpg\">\n<figcaption>Mô hình \"thư viện xanh\" được các bạn học sinh thích thú</figcaption>\n</figure>\n<p><strong>Lê Dương</strong></p>\n                            </div>"}