{"url": "https://vietnamnet.vn/giang-vien-dh-cong-nghiep-thuc-pham-thu-nhap-trung-binh-21-trieu-dong-thang-2058262.html", "title": "Giảng viên Trường ĐH Công nghiệp Thực phẩm thu nhập trung bình 21 triệu đồng/tháng", "abstract": "Lãnh đạo Trường ĐH Công nghiệp Thực phẩm TP.HCM cho biết thu nhập bình quân của giảng viên, viên chức nhà trường là 21 triệu đồng/tháng.", "content_html": "<div>\n                                <p>Hôm nay, Trường ĐH Công nghiệp Thực phẩm TP.HCM kỷ niệm 40 năm ngày thành lập. PGS.TS Nguyễn Xuân Hoàn, Hiệu trưởng nhà trường cho biết trong thời gian qua, đời sống viên chức, người lao động đã không ngừng được cải thiện, nâng cao.</p>\n<p>\"Thu nhập bình quân của cán bộ, giảng viên nhà trường tăng 5-10% hàng năm, hiện nay bình quân mỗi tháng là 21 triệu đồng/người\" - ông Hoàn thông tin. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nguyen-xuan-hoan-674.jpeg\">\n<figcaption>PGS.TS Nguyễn Xuân Hoàn, Hiệu trưởng Trường ĐH Công nghiệp Thực phẩm TP.HCM</figcaption>\n</figure>\n<p>Theo ông Hoàn, gần 25% giảng viên của trường có trình độ tiến sĩ. Có nhiều giảng viên là giáo sư, phó giáo sư. Năm 2019, nhà trường lọt vào top 30 các cơ sở <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> đại học có nhiều công bố khoa học quốc tế nhất với 120 bài.</p>\n<p>Trường ĐH Công nghiệp Thực phẩm TP.HCM có tiền thân là Trường Cán bộ Kinh tế Kỹ thuật Công nghiệp Thực phẩm tại TP.HCM, trực thuộc Bộ Công thương. Từ một dãy văn phòng cũ và một nhà xưởng của công ty mì ăn liền, số cán bộ viên chức vỏn vẹn 23 người với 3 phòng chức năng, 2 Tổ bộ môn, đến nay nhà trường có 20.000 học sinh sinh viên, 748 cán bộ giảng viên.</p>\n<p>Trong 40 năm, trường đào tạo gần 100 nghìn kỹ sư, cử nhân, 200 thạc sĩ.  Nhà trường cũng triển khai hơn 1.150 đề tài nghiên cứu các cấp, thực hiện nhiều hợp đồng chuyên giao nghiên cứu với tổng kinh phí gần 100 tỷ đồng. Trong đó có một số đề tài khoa học thuộc các chương trình trọng điểm quốc gia, phần lớn đều đã được kịp thời chuyển giao và ứng dụng trong đời sống và sản xuất.</p>\n                            </div>"}