{"url": "https://vietnamnet.vn/tuyen-sinh-2022-xet-hoc-ba-giam-ap-luc-thi-cu-vao-hau-2024018.html", "title": "Tuyển sinh 2022: Xét học bạ giảm áp lực thi cử vào HAU", "abstract": "Tại Trường Đại học Kiến trúc Hà Nội (HAU), thời hạn cuối (17/6) xét học bạ đang tới gần. Các thí sinh khối A00, A01, D01, D07, V00, H00 có thể chọn phương thức xét tuyển này để an tâm “vượt vũ môn”, giảm áp lực thi cử…", "content_html": "<div>\n                                <p><strong>Nhiều ưu tiên trong tuyển sinh đại học</strong></p>\n<p>Tại HAU, xét tuyển học bạ theo phương thức sử dụng kết quả học tập của 5 học kỳ đầu ở bậc THPT. Theo đó, thí sinh cần đảm bảo điểm trung bình 3 môn trong tổ hợp xét tuyển (5 học kỳ của lớp 10, 11 và 1 học kỳ lớp 12) lớn hơn hoặc bằng 18 điểm; trong đó, mỗi môn của tổ hợp xét tuyển lớn hơn hoặc bằng 5. Đồng thời, thí sinh phải đảm bảo tiêu chí tốt nghiệp THPT. </p>\n<p>Đại diện HAU cho biết, nhiều thí sinh khối A00, A01, D01, D07 đã chọn đăng ký xét học bạ ngay khi nhà trường chính thức “mở cửa” nhận hồ sơ.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/kien-truc-1-778.jpg\">\n<figcaption> Sinh viên khoa Kỹ thuật hạ tầng và môi trường đô thị thực tập tại các doanh nghiệp</figcaption>\n</figure>\n<p>PGS.TS Lê Quân - Hiệu trưởng HAU cho biết: “Là đơn vị trực thuộc Bộ Xây dựng, HAU nắm bắt nhanh nhu cầu về nguồn nhân lực trong lĩnh vực xây dựng, kỹ thuật hạ tầng đô thị. Nhà trường kích cầu nguồn nhân lực khan hiếm thông qua bổ sung hình thức xét tuyển sinh viên đại học bằng học bạ”.</p>\n<p>Theo thầy Lê Quân, ngoài những chính sách ưu tiên theo quy chế tuyển sinh trình độ đại học năm 2022 của Bộ GD&amp;ĐT và chính sách ưu tiên của HAU, nhà trường thực hiện chế độ khuyến khích trong tuyển sinh bằng phương thức xét tuyển học bạ đối với các thí sinh đăng ký: các ngành/chuyên ngành thuộc nhóm ngành KTA04 (gồm: Kỹ thuật cấp thoát nước, Kỹ thuật môi trường đô thị, Kỹ thuật hạ tầng đô thị, Công nghệ cơ điện công trình, Kỹ thuật xây dựng công trình giao thông); chuyên ngành Xây dựng công trình ngầm đô thị; chuyên ngành Quản lý dự án xây dựng và ngành Công nghệ kỹ thuật vật liệu xây dựng. </p>\n<p>25% số thí sinh đăng ký xét tuyển bằng kết quả học tập ở bậc THPT sớm nhất vào 7 chuyên ngành kích cầu sẽ được nhận học bổng tương đương học phí của học kỳ đầu tiên trong chương trình đào tạo.</p>\n<p>Đặc biệt, các sinh viên có thành tích học tập tốt nhất sẽ được nhà trường cam kết đảm bảo việc làm sau khi tốt nghiệp; đảm bảo mọi sinh viên khi tốt nghiệp theo đúng tiêu chí chất lượng “đầu ra”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/kien-truc-2-779.jpg\">\n<figcaption> Sinh viên Khoa Xây dựng luôn sôi nổi, hào hứng trong các giờ học</figcaption>\n</figure>\n<p>Ngoài ra, để động viên tân sinh viên, HAU còn dành 26 suất học bổng đặc biệt cho 26 thủ khoa của các chuyên ngành hệ đại học chính quy năm 2022. HAU cũng có nhiều chính sách hấp dẫn như tuyển thẳng dành cho thí sinh giỏi.</p>\n<p><strong>Du học đơn giản với học phí tối ưu</strong></p>\n<p>Tại HAU, thí sinh khối V00, H00 cũng có thể tìm hiểu 2 chương trình  liên kết đào tạo quốc tế chuyên ngành kiến trúc và nội thất. Nếu yêu kiến trúc, mong muốn được đào tạo trong môi trường quốc tế, thí sinh có cơ hội dự tuyển bằng phương thức xét tuyển kết quả học tập THPT vào chương trình “Cử nhân kiến trúc Pháp - DEEA” do Đại học Kiến trúc Quốc gia Normandie (Cộng hòa Pháp) cấp bằng. Theo đó, mọi thí sinh Việt Nam hoặc quốc tế đã có bằng tốt nghiệp THPT của Việt Nam (hoặc bằng tốt nghiệp của nước ngoài được công nhận tương) đều có cơ hội này.</p>\n<p>Một điểm ưu việt của Chương trình Cử nhân kiến trúc Pháp  tại Hau là để ứng tuyển các thí sinh không cần thi năng khiếu. Đặc biệt, ứng viên không cần biết tiếng Pháp từ trước. Chương trình đào tạo bao gồm 4 năm học, trong đó năm học đầu tiên (năm dự bị) trong chương trình Cử nhân kiến trúc Pháp sẽ tập trung bồi dưỡng kiến thức về kỹ thuật thể hiện và ngôn ngữ tiếng Pháp cho sinh viên.</p>\n<p>Mức học phí Chương trình Cử nhân Kiến trúc Pháp ngữ cũng được thiết kế hợp lý. Học phí đang là 70 triệu/năm, khoảng 7 triệu/tháng. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/kien-truc-3-780.jpg\">\n<figcaption> Sinh viên Viện trưởng Viện Đào tạo và Hợp tác Quốc tế (HAU) trong hành trình Workshop Rethinking Plastic (Suy nghĩ lại về nhựa)</figcaption>\n</figure>\n<p>TS. Nguyễn Thái Huyền - Phó Viện trưởng Viện Đào tạo và Hợp tác Quốc tế (HAU) chia sẻ: Về so sánh về mức học phí, nếu con em mình du học tại Pháp chuyên ngành Kiến trúc, thì hiện nay mức học phí tại Pháp là khoảng 2.700 euro/năm đối với bậc đại học và 3.770 euro/năm với bậc thạc sĩ. Có thể thấy mức học phí tại Việt Nam hoàn toàn phù hợp với điều kiện của các bậc phụ huynh và các em học sinh”.</p>\n<p>Ngoài ra, tại HAU, sinh viên cũng có thể lựa chọn Chương trình Cử nhân Kiến trúc nội thất (IAHC) liên kết đào tạo cùng Trường Đại học Curtin (Úc). Chương trình này được đánh giá là một lộ trình học thông minh, rút ngắn thời gian học tại Úc. Sinh viên sẽ học 2 năm tại HAU và 2,5 năm học tại Đại học Curtin, sẽ nhận được bằng do Đại học Curtin cấp sau khi tốt nghiệp. Chương trình này cũng tối ưu hóa chi phí học tập cho sinh viên và gia đình.</p>\n<p>Dù học tại Việt Nam trong 2 năm đầu, nhưng sinh viên HAU vẫn được công nhận toàn bộ tín chỉ bởi Trường Đại học Curtin. Bên cạnh đó, sinh viên dễ dàng tìm kiếm những cơ hội việc làm đa dạng, phong phú tại Úc với 20 giờ/tuần trong thời gian học chính khoá và 40h/tuần trong thời gian nghỉ hè và nghỉ đông. Đặc biệt, sinh viên sẽ tốt nghiệp với tấm bằng Cử nhân kiến trúc nội thất của Trường Đại học Curtin - xếp hạng trong top 1% của các trường đại học trên toàn thế giới và trong top 100 về lĩnh vực Kiến trúc và Xây dựng môi trường.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}