{"url": "https://vietnamnet.vn/quy-dinh-tuyen-thang-va-cong-diem-uu-tien-thi-lop-10-tphcm-826037.html", "title": "Quy định tuyển thẳng và cộng điểm ưu tiên thi lớp 10 TP.HCM", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"><strong>Theo đó, áp dụng chính sách tuyển thẳng vào lớp 10 công lập:</strong></p>\n<p class=\"t-j\">Học sinh khuyết tật;</p>\n<p class=\"t-j\">Học sinh đạt các điều kiện: đạt giải cấp quốc gia và quốc tế về văn hóa, văn nghệ, thể dục thể thao, cuộc thi khoa học, kỹ thuật cấp quốc gia dành cho học sinh THCS và THPT (Giải quốc gia do Bộ GD-ĐT tổ chức hoặc đồng tổ chức; Giải quốc tế do Bộ GD-ĐT hoặc Sở GD-ĐT cử đi thi).<br> <br>Học sinh tham gia xét tuyển thẳng phải làm đơn đăng ký xét với 3 nguyện vọng vào các trường THPT gần nơi cư trú trên địa bàn, phù hợp năng lực và điều kiện học tập. Không được xét tuyển thẳng vào các trường THPT chuyên, trường THPT có lớp chuyên, trường tiên tiến hội nhập.</p>\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\n<tbody>\n<tr>\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/quy-dinh-tuyen-thang-va-cong-diem-uu-tien-thi-lop-10-tphcm-8b5e65e9964f483ba573b3656d45ba69.jpg\" alt=\"{keywords}\"></td>\n</tr>\n<tr>\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\n</tr>\n</tbody>\n</table>\n<p> <br>Đối với học sinh đoạt giải cuộc thi khoa học, kỹ thuật cấp quốc gia dành cho học sinh THCS và THPT do Bộ GD-ĐT tổ chức hoặc học sinh đoạt giải quốc tế các bộ môn thi tương ứng trong chương trình <a href=\"https://vietnamnet.vn/vn/giao-duc/\" target=\"_blank\">giáo dục</a> phổ thông quốc gia được phép đăng ký tuyển thẳng vào tất cả các trường THPT (trừ trường chuyên).<br> <br>Học sinh nộp đơn xét tuyển thẳng và giấy chứng nhận khuyết tật do cơ quan có thẩm quyền cấp, giấy chứng nhận đạt giải cấp quốc gia và quốc tế hợp lệ do Bộ GD-ĐT cấp hoặc UBND TP.HCM tặng bằng khen.</p>\n<p class=\"t-j\"><strong>Về cộng điểm ưu tiên: </strong></p>\n<p class=\"t-j\">Những đối tượng được cộng 2 điểm gồm: Con liệt sĩ; Con thương binh mất sức lao động 81% trở lên; Con của người được cấp “Giấy chứng nhận người hưởng chính sách như thương binh\" mà người được cấp \"Giấy chứng nhận người hưởng chính sách như thương binh\" bị suy giảm khả năng lao động 81% trở lên.<br> <br>Những đối tượng được cộng 1,5 điểm gồm: Con của Anh hùng lực lượng vũ trang; Con của Anh hùng lao động; Con thương binh mất sức lao động dưới 81%; Con của người được cấp “Giấy chứng nhận người hưởng chính sách như thương binh\", mà người được cấp \"Giấy chứng nhận người hưởng chính sách như thương binh\" bị suy giảm khả năng lao động dưới 81%.<br> <br>Những đối tượng được cộng 1 điểm gồm: Có cha hoặc mẹ là người dân tộc thiểu số; Người dân tộc thiểu số.</p>\n<p class=\"t-j\"><strong>Minh Anh</strong></p>\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/thong-tin-chinh-thuc-ve-tuyen-sinh-lop-1-lop-6-va-lop-10-tai-tp-hcm-824653.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://static-images.vnncdn.net/files/publish/quy-dinh-tuyen-thang-va-cong-diem-uu-tien-thi-lop-10-tphcm-002d3ac63be54a6aa1efb33651168618.jpg\" alt=\"Thông tin chính thức về tuyển sinh lớp 1, lớp 6 và lớp 10 tại TP.HCM\" width=\"145\" height=\"101\"></a>\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/thong-tin-chinh-thuc-ve-tuyen-sinh-lop-1-lop-6-va-lop-10-tai-tp-hcm-824653.html#inner-article\">Thông tin chính thức về tuyển sinh lớp 1, lớp 6 và lớp 10 tại TP.HCM</a></h4>\n<p class=\"summary d-table c-000\">UBND TP.HCM vừa ban hành kế hoạch tuyển sinh đầu cấp: mầm non, lớp 1 tuyển sinh lớp 6, tuyển sinh lớp 10 năm 2022.</p>\n</div>\n                            </div>"}