{"url": "https://vietnamnet.vn/nghe-si-xuan-bac-toi-chua-bao-gio-mang-con-vi-diem-so-2020301.html", "title": "Nghệ sĩ Xuân Bắc: 'Tôi chưa bao giờ mắng con vì điểm số'", "abstract": "Đó là chia sẻ tại diễn đàn “Điều em muốn nói” do Hội đồng Đội Trung ương phối hợp với Báo Tiền Phong tổ chức sáng 17/5, tại Trường THCS Giảng Võ (quận Ba Đình, Hà Nội).", "content_html": "<div>\n                                <p>Diễn đàn được tổ chức với mong muốn học sinh có thể chia sẻ tâm tư sau 2 năm bị ảnh hưởng của dịch Covid-19.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/z3420038245106-19f670d685fd04020f80b3f190969095-1221.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tại đây, Nghệ sĩ Xuân Bắc cũng đặt ra những câu hỏi tới các học sinh Trường THCS Giảng Võ và hy vọng nhận được câu trả lời thật lòng từ chính các em. Với câu hỏi “Có bao nhiêu bạn ngồi ở đây, nhiều lúc có cảm giác bố mẹ không hiểu gì mình?”, rất nhiều học sinh đã giơ tay.</p>\n<p>Và cũng tương tự khi nghệ sĩ hỏi về việc “Gặp khó trong việc nói chuyện với bố mẹ khi ở độ tuổi này”.</p>\n<p>Tuy nhiên ở câu hỏi “Có bao nhiêu bạn nói chuyện với bố mẹ mà được bố mẹ quan tâm một cách đầy đủ, thích đáng?, số cánh tay học sinh giơ lên lại rất ít.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/281325699-5284172604982381-594432070891014927-n-1222.jpg\">\n<figcaption>Sự kiện có sự tham gia của 1.000 học sinh, giáo viên.</figcaption>\n</figure>\n<p>Nhà thơ Trần Đăng Khoa cho hay, qua đó cũng có thể thấy, rất ít phụ huynh hiểu được các con và nhiều bậc cha mẹ chỉ nghĩ mình là người sinh ra mà quên đi việc cần “làm bạn” với các con của mình.</p>\n<p>“Có những điều, các con chỉ bộc lộ với bạn, nhưng lại không chia sẻ với bố mẹ. Vì sao vậy?”, Nhà thơ Trần Đăng Khoa đặt câu hỏi và hy vọng các bậc phụ huynh mở rộng lòng mình ra để lắng nghe tiếng nói và thông cảm với các con.</p>\n<p>Theo nhà thơ Trần Đăng Khoa, thời nào cũng có áp lực, thời \"mưa bom bão đạn cũng áp lực kinh khủng lắm. Tuy nhiên, điều quan trọng là làm gì để vượt qua áp lực và không có áp lực\".</p>\n<p>Nhà thơ nổi tiếng cũng cho rằng, việc học và học giỏi là điều không quá khó. Bí quyết của ông thời đi học là bỏ ra 2 ngày cuối tuần để đọc qua hết sách giáo khoa của cả năm học, rồi trước mỗi buổi học đều tìm hiểu, chuẩn bị bài trước ở nhà nên có thể nhớ bài giảng của giáo viên ngay tại lớp.</p>\n<p>Theo Phó Chủ tịch Hội Nhà văn Việt Nam, áp lực ở lứa tuổi học trò còn đến từ bạn bè. Muốn cởi bỏ áp lực này, các học sinh cần hiểu bạn mình. Bên cạnh đó, học sinh cần chuẩn bị sẵn sàng tâm lý trước mỗi kỳ thi về việc thi đỗ và thi không đỗ để tránh bị \"sốc\".</p>\n<p>\"Nếu thi đại học không đỗ, chỉ có một cánh cửa khép lại nhưng còn muôn vàn cánh cửa khác mở ra, có điều chúng ta có bình tĩnh để nhìn thấy những cơ hội mới đó không\", nhà thơ Trần Đăng Khoa nói thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/z3420088927846-1adc48248d620805b4087a86aea9d8bd-1223.jpg\">\n<figcaption>Nhà thơ Trần Đăng Khoa, Phó Chủ tịch Hội Nhà văn Việt Nam</figcaption>\n</figure>\n<p>Ở góc độ một phụ huynh, Nghệ sĩ Xuân Bắc thừa nhận không phải buổi sáng hôm nào, bản thân cũng có thể đưa con đi học. Bởi nhịp đi học của con khác với nhịp đi làm của mình. </p>\n<p>“Tôi là người làm công việc hay phải thức khuya nên có thể nói việc dậy sớm như là cực hình, cực kỳ khó khăn”, Nghệ sĩ Xuân Bắc nói và cho rằng vì vậy, chính các bạn trẻ cũng cần cảm nhận những tình cảm, sự cố gắng của bố mẹ, đơn giản từ những lần đưa đón mỗi ngày. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/z3420082018760-c2800b4689750b1b9b006fa99880c115-1224.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Em Trần Minh Tâm, học sinh lớp 9A1 Trường THCS Giảng Võ cho hay, trong thời gian đầu học trực tuyến, em thấy khá thoải mái tự do vì không bị kiểm soát như khi học trực tiếp trong lớp. Tuy nhiên, điều này cũng khiến em ít nhiều có sự buông lỏng hơn, ảnh hưởng đến chất ượng học và khả năng tiếp thu bài giảng, nắm bắt kiến thức trên lớp của em. Hậu quả là sau khi quay trở lại học trực tiếp, kết quả và điểm số các bài kiểm tra của em bị giảm sút rõ rệt. </p>\n<p>“Điều này thật sự rất đáng lo ngại, đặc biệt khi em sắp phải bước vào kỳ thi lớp 10 cận kề đầy căng thẳng”, Tâm chia sẻ. </p>\n<p>Một học sinh khác chia sẻ, sau một thời gian dài học trực tuyến, em cảm thấy rất mệt mỏi và đau mắt. Thậm chí em đã bị cận mắt và phải đeo kính.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/280373880-1036069520663346-7862125912337908355-n-1225.jpg\">\n<figcaption>Nam sinh chia sẻ sau quãng thời gian học trực tuyến, em đã có thêm cho một chiếc kính cận.</figcaption>\n</figure>\n<p>Em Đặng Lê Gia Tuyển, một học sinh lớp 6 chia sẻ: “Sau quá trình học trực tuyến, khi đi học trở lại, em được 7,6 điểm kiểm tra môn Khoa học tự nhiên. Lúc đó, đầu em như quả tạ, bởi lo lắng bị mẹ đánh vì điểm kém”. </p>\n<p>Bà Tô Thị Hải Yến, Hiệu trưởng Trường THCS Giảng Võ nói, khi đón học sinh trở lại trường học trực tiếp sau một thời gian dài nghỉ vì dịch Covid-19 thì thấy cô trò vui mừng, hạnh phúc. Tuy nhiên, cũng có rất nhiều khó khăn mà nổi bật và rõ nét nhất ở học sinh mà các giáo viên nhận thấy là khả năng tập trung của học sinh khi quay trở lại.</p>\n<p>“Bởi các con đã quen với việc học trực tuyến trong một thời gian quá dài, làm bạn khá lâu với các thiết bị điện tử. </p>\n<p>Thứ hai là khả năng quản lý cảm xúc của các em học sinh cũng không được tốt như trước đây. Cụ thể, các em hay bị nóng giận, căng thẳng và bị áp lực. Thật sự hầu hết các em học sinh cũng chưa biết cách chuyển hóa những căng thẳng, lo âu ấy; và chỉ cần một tác động nhỏ từ ngoại cảnh thôi cũng dễ nảy sinh những hành động, lời nói bột phát, thậm chí là suy nghĩ tiêu cực”, bà Yến nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/z3420064413428-7a134194c0cc1a657463315423c24a1f-1226.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trước câu hỏi những ai có áp lực về điểm số, rất nhiều cánh tay học sinh đã giơ lên.</p>\n<p>Chia sẻ với các em học sinh THCS Giảng Võ về hướng giải quyết của mình nếu con có điểm thi học kỳ không tốt, Nghệ sĩ Xuân Bắc tâm sự: \"Trên hành trình các con trưởng thành thì cha mẹ cũng trưởng thành với vai trò làm cha làm mẹ. Làm cha mà áp đặt suy nghĩ của mình lên con cái thì mình không đúng”.</p>\n<p>Tôi có hai điều mong muốn các con của mình có là nhận thức và ý thức. Khi các con nhận thức được thì sẽ có kiến thức; ý thức được việc học tập thì sẽ tự giác học.</p>\n<p>“Tôi chưa bao giờ mắng con về điểm số. Tôi chỉ hỏi vì sao. Đôi khi những câu hỏi đó cũng đã khiến các con bật khóc”.</p>\n<p>Tuy nhiên, Nghệ sĩ Xuân Bắc cũng cho rằng, các bạn trẻ cũng đừng cho mình quyền được sinh ra và nghĩ bố mẹ phải phụng sự. “Thay vào đó, các con hãy tự cho mình quyền được yêu thương và chia sẻ với bố mẹ\".</p>\n<p>PGS.TS Trần Thành Nam, Chủ nhiệm khoa Các Khoa học giáo dục của Trường ĐH Giáo dục, ĐH Quốc gia Hà Nội cho rằng, khi có vấn đề gì đó, các bạn trẻ cần nói ra nhưng không phải theo cách tức giận hay tiêu cực.</p>\n<p>“Các bạn có thể nói cha mẹ không lắng nghe, nhưng hãy tìm nhiều cách thức hơn để cha mẹ thấu hiểu mình như chọn thời gian cha mẹ không bận rộn, viết email... Hoặc tìm đến người thân, người bạn, thầy cô mà các bạn có thể tin tưởng. Họ có thể mang đến cho bạn những phản hồi tích cực.</p>\n<p>Ngay lúc này, cảm xúc của các bạn có thể rất vui nhưng chỉ được được một thời gian ngắn và chúng ta nhanh chóng trở lại trạng thái bình thường. Vì vậy, nếu có tư tưởng tiêu cực tự làm hại bản thân mình, nên nhớ đó chỉ là những cảm xúc đó chỉ là nhất thời thôi, hãy cố gắng kiểm soát để vượt qua sự tiêu cực đó”.</p>\n<p><strong>Thanh Hùng</strong></p>\n                            </div>"}