{"url": "https://vietnamnet.vn/nu-sinh-hai-duong-dat-giai-nhat-quoc-gia-mon-tieng-anh-826014.html", "title": "Nữ sinh Hải Dương đạt giải Nhất quốc gia môn tiếng Anh", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Nhận thông tin đạt giải Nhất môn tiếng Anh kỳ thi học sinh giỏi cấp quốc gia vào buổi sáng cuối tuần, Chu Hương Giang, học sinh lớp 12 chuyên Anh, Trường THPT Chuyên Nguyễn Trãi (Hải Dương) cho biết: “Lúc biết tin, em vui không nói nên lời. Thậm chí em còn chưa xem được điểm của mình nhưng các bạn đã ôm em reo hò ầm ĩ rồi. Lúc đó cả cô và trò ai cũng mừng hết”. </p>\r\n<p class=\"t-j\">Được biết, năm lớp 11, Giang từng tham gia thi vượt cấp, tuy nhiên em không đủ điểm để đỗ vào đội tuyển quốc gia. Với sự nỗ lực không ngừng, năm nay, em trở thành thí sinh có điểm cao nhất tỉnh trong cuộc thi chọn đội tuyển, đồng thời “ẵm” luôn giải Nhất toàn quốc.</p>\r\n<p class=\"t-j\">Không chỉ Giang, mà tất cả 8 thành viên trong đội tuyển tiếng Anh đều đạt giải. Đó là phần thưởng rất lớn cho sự cố gắng của cả thầy và trò trường THPT chuyên Nguyễn Trãi.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/28/16/nu-sinh-hai-duong-dat-giai-nhat-quoc-gia-moi-ngay-hoc-tieng-anh-gan-12-tieng.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Chu Hương Giang, nữ sinh đạt giải Nhất môn tiếng Anh trong kỳ thi học sinh giỏi cấp quốc gia năm học 2021 – 2022.</em></p>\r\n<p class=\"t-j\">Bên cạnh việc chăm chỉ học tập, Chu Hương Giang còn là phó chủ nhiệm câu lạc bộ tiếng Anh của trường suốt hai năm liền và chỉ tạm dừng khi em bắt đầu khoảng thời gian ôn thi đội tuyển.</p>\r\n<p class=\"t-j\">Theo lời cô Nguyễn Thị Thu Trang – giáo viên trực tiếp phụ trách đội tuyển tiếng Anh, Hương Giang là một người có nhiều tố chất tốt: năng khiếu, đam mê và quyết tâm rất cao. “Giang được mọi người rất quý mến vì em ấy sống tình cảm và tâm sáng, ngoan, hòa đồng. Em ấy có chiều sâu, suy nghĩ sâu sắc, vì thế viết văn lập luận rất tốt và tốc độ viết nhanh” – cô Thu Trang chia sẻ.</p>\r\n<p>Còn với nữ sinh lớp 12 chuyên Anh, khi được hỏi về bí kíp học tập, em chỉ nhẹ nhàng thỏ thẻ: “Em học tiếng Anh gần 12 tiếng một ngày”.</p>\r\n<p><strong>Đạt 8.5 IELTS, chưa có ý định du học</strong></p>\r\n<p class=\"t-j\">Từ những ngày học tiểu học, khi bắt đầu được tiếp xúc với tiếng Anh, Hương Giang đã cảm thấy đây là một môn học rất thú vị, nó khiến em cảm thấy không biết chán và luôn muốn khám phá ra những từ ngữ mới.</p>\r\n<p class=\"t-j\">Chia sẻ về bí kíp ôn luyện trước khi thi, Giang cho biết, “không có gì tốt hơn ngoài việc chủ động tìm hiểu và chăm chỉ thực hành”.</p>\r\n<p class=\"t-j\">Năm nay, do tình hình dịch bệnh nên việc ôn luyện đội tuyển tham gia kỳ thi học sinh giỏi cấp quốc gia bị kéo dài tới 5 tháng, trong đó có tới gần 2 tháng các em tại trường chuyên Hải Dương phải học online. Đó là khoảng thời gian khó khăn nhất đối với thầy và trò bởi sự xa cách về không gian cũng như môi trường học tập dẫn đến việc khó khăn trong giảng và chữa bài.</p>\r\n<p class=\"t-j\">Tuy nhiên, với Hương Giang, trong thời gian học đội tuyển, em vẫn duy trì đều đặn gần 12 giờ để học tiếng Anh với 8 tiếng học với cô giáo vào ban ngày và từ 3 đến 4 tiếng tự học buổi tối. Các môn học còn lại, em vẫn tranh thủ đọc thêm và được nhà trường tạo điều kiện bổ sung kiến thức sau khi thi.</p>\r\n<p class=\"t-j\">Khi được hỏi về niềm đam mê với thứ ngôn ngữ mới này, Hương Giang nói: “Dù dành cả nửa ngày để ngồi học và mày mò công thức nhưng em chưa từng thấy chán. Thậm chí, càng tìm hiểu, em càng hứng thú”.</p>\r\n<p class=\"t-j\">Với Giang, việc học ngoại ngữ không chỉ giúp em có được phương tiện giao tiếp hữu ích với bạn bè quốc tế mà còn giúp em biết nhiều kiến thức bổ ích về xã hội, đời sống, văn hóa của nước bạn.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/28/09/nu-sinh-dat-giai-nhat-quoc-gia-moi-ngay-em-hoc-tieng-anh-gan-12-tieng-2.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Thầy và trò đội tuyển học sinh giỏi môn tiếng Anh cấp quốc gia của trường THPT chuyên Hải Dương.</em></p>\r\n<p class=\"t-j\">Ngoài ra, một điều quan trọng để nuôi dưỡng được tình yêu với tiếng Anh trong Giang, đó là không nản chí khi gặp bài tập khó.</p>\r\n<p class=\"t-j\">“Những bài tập khó giúp em hiểu rõ mình đang yếu kém ở phần nào, bởi vậy em không coi bài tập khó là áp lực mà ngược lại, đó là động lực rất lớn để em có thể bứt phá vượt qua giới hạn của bản thân. Bên cạnh đó, việc học đội tuyển có nhiều bài hay, bài khó là bình thường nên em phải làm quen với điều ấy”.</p>\r\n<p class=\"t-j\">Tài liệu ôn tập của Hương Giang và các bạn cũng không nằm nhiều trong sách giáo khoa, chủ yếu là tài liệu mà thầy cô tìm và soạn lại từ các sách CPE, IELTS hay đề thi học sinh giỏi các năm trước. Ngoài ra, các em tự tìm thêm tài liệu để làm và tổng hợp các bài báo hay mỗi tuần để bổ sung kiến thức xã hội, phục vụ cho bài nói và bài viết.</p>\r\n<p class=\"t-j\">Bằng niềm đam mê và sự nghiêm túc học hỏi ở môn tiếng Anh, ngoài việc đạt kết quả cao nhất trong kỳ thi học sinh giỏi toàn quốc, Hương Giang còn xuất sắc đạt 8.5 IELTS.</p>\r\n<p class=\"t-j\">Chia sẻ về định hướng tương lai, em cho biết bản thân không có ý định du học mà sẽ đăng ký vào khoa Sư phạm tiếng Anh của Trường Đại học Ngoại ngữ - Đại học Quốc gia Hà Nội.</p>\r\n<p class=\"t-j\">“Em muốn gửi lời tri ân chân thành nhất tới ban giám hiệu nhà trường, thầy cô và cha mẹ đã hết sức động viên và tạo điều kiện để chúng em yên tâm ôn tập. Đặc biệt là cô Nguyễn Thị Thu Trang – người đã dành tâm huyết và giúp đỡ chúng em từng chút một để cả đội có thể đạt được những thành tích tốt nhất” – Hương Giang nói.</p>\r\n<p><strong>&gt;&gt;&gt;<a href=\"https://vietnamnet.vn/vn/giao-duc/phuong-giao-su-mang-huy-chuong-vang-hoa-hoc-ve-hai-duong-sau-16-nam-762195.html\"> 'Phương giáo sư' mang HCV Hóa học quốc tế về Hải Dương sau 16 năm</a></strong></p>\r\n<p><strong>Phương Thu</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/doi-ban-tu-lop-1-cung-gianh-giai-nhat-mon-toan-quoc-gia-825795.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/27/00/doi-ban-cung-hoc-tu-lop-1-doat-giai-nhat-hoc-sinh-gioi-toan-quoc-gia.jpg?w=145&amp;h=101\" alt=\"Đôi bạn từ lớp 1 cùng giành giải Nhất môn Toán quốc gia\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/doi-ban-tu-lop-1-cung-gianh-giai-nhat-mon-toan-quoc-gia-825795.html#inner-article\">Đôi bạn từ lớp 1 cùng giành giải Nhất môn Toán quốc gia</a></h4>\r\n<p class=\"summary d-table c-000\">Trần Vũ Đức Huy và Phạm Hoàng Hiệp là hai học sinh của Trường THPT Chuyên Vĩnh Phúc cùng đoạt giải Nhất môn Toán trong kỳ thi học sinh giỏi quốc gia năm 2021 vừa diễn ra.  </p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/hoc-sinh-lop-10-dau-tien-gianh-giai-nhat-quoc-gia-mon-vat-ly-825679.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/26/13/hoc-sinh-lop-10-gianh-giai-nhat-quoc-gia-mon-vat-ly.jpg?w=145&amp;h=101\" alt=\"Học sinh lớp 10 đầu tiên giành giải Nhất quốc gia môn Vật lý\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/hoc-sinh-lop-10-dau-tien-gianh-giai-nhat-quoc-gia-mon-vat-ly-825679.html#inner-article\">Học sinh lớp 10 đầu tiên giành giải Nhất quốc gia môn Vật lý</a></h4>\r\n<p class=\"summary d-table c-000\">Là thí sinh nhỏ tuổi nhất trong đội tuyển dự thi học sinh giỏi quốc gia môn Vật lý của Trường THPT Chuyên Khoa học Tự nhiên, thế nhưng, Võ Hoàng Hải đã xuất sắc giành được giải Nhất.</p>\r\n</div>\n                            </div>"}