{"url": "https://vietnamnet.vn/de-thi-mon-tieng-anh-thi-tot-nghiep-thpt-2022-chinh-thuc-2035731.html", "title": "Đề tiếng Anh thi tốt nghiệp THPT 2022: Khó có mưa điểm 10", "abstract": "Đề thi tiếng Anh tốt nghiệp THPT 2022 được đánh giá mới mẻ, đòi hỏi thí sinh phải có kĩ năng và kiến thức ở mức độ rộng hơn so với đề thi năm ngoái.", "content_html": "<div>\n                                <p>Đề thi tiếng Anh thi tốt nghiệp THPT 2022 như sau:</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/tieng-anh-1-853.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/de-tieng-anh-2-845.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/de-tieng-anh-3-846.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/de-tieng-anh-4-847.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Em Nguyễn Hoàng Thanh Hưng, học sinh Trường THPT Trần Hưng Đạo (quận Thanh Xuân, Hà Nội) nhận xét với đề tiếng Anh năm nay, việc kiếm được 7 điểm là không khó nếu làm cẩn thận.</p>\n<p>Trong khi đó, Lê Thanh Hằng, học sinh Trường THPT Đào Duy Từ (Hà Nội) nhận xét đề thi năm nay cấu trúc như mọi năm, độ khó tương đương năm ngoái. Hằng làm được khoảng 80% đề thi và dự kiến 8 điểm. Em khá hài lòng với bài thi môn tiếng Anh của mình. Theo Hằng, các câu hỏi ở phần bài Đọc hiểu có vẻ là khó nhất của đề thi này.</p>\n<p><strong>Đề thi 'tươi mới'</strong></p>\n<p>Thầy Vũ Hà Thành Luân, giáo viên tiếng Anh của Trường THCS và THPT M.V. Lômônôxốp (Hà Nội) nhận định, đề thi tiếng Anh năm nay có cấu trúc giống với những đề thi của một số năm gần đây và đề minh họa năm 2022.</p>\n<p>“Cấu trúc rất quen thuộc với học sinh với 5 phần: Ngữ âm, Từ Vựng – Ngữ Pháp, Đọc, Viết và Giao Tiếp. Trong đó, 5 đến 7 câu hỏi liên quan đến từ vựng và đọc hiểu vẫn luôn là thách thức thật sự cho các thí sinh muốn giành điểm 9-10”, thầy Luân chia sẻ.</p>\n<p>Theo thầy Luân, đề thi tốt nghiệp THPT môn tiếng Anh có tính ổn định và hiệu quả để giải quyết 2 nhiệm vụ: xét tốt nghiệp và làm căn cứ để các trường xét đại học.</p>\n<p>“Năm ngoái, mức điểm trung bình môn tiếng Anh là 5,84. Năm 2022, mức điểm trung bình được nhận định sẽ không có nhiều sự thay đổi bởi học sinh đã trải qua cả 3 năm học bị ảnh hưởng lớn từ dịch Covid-19, thậm chí năm lớp 12, học sinh còn học với hình thức online tới 70% thời gian học chính thức của cả năm học. Mức điểm trung bình năm nay dự đoán sẽ dao động trong khoảng: 5-6”, thầy Luân nói.</p>\n<p>Thầy Luân cho hay, với đề thi năm nay, học sinh sẽ thấy khó hơn ở bài từ đồng nghĩa và phần từ vựng của bài đọc ngắn so với đề minh họa mà Bộ GD-ĐT từng công bố trước đây. Thêm vào đó, phần mệnh đề quan hệ rút gọn trong đề minh họa dạng V-ing đã được thay thế thành phần rút gọn mệnh đề trạng ngữ. Một phần khác nữa là, thông tin của bài đọc dài cũng mang đến sự mới mẻ khi nội dung là một câu chuyện thay vì một bài đọc dạng đưa thông tin đơn thuần”.</p>\n<p>Tổng kết lại, đề thi chính thức mang lại cho thí sinh sự tươi mới, đòi hỏi thí sinh phải có kĩ năng và kiến thức ở mức độ rộng hơn.</p>\n<p>“Đề thi năm nay tiếp tục mang lại sự tin tưởng về khả năng sàng lọc trình độ của học sinh. Với bài từ vựng, kĩ năng đoán nghĩa của từ, cụm từ theo ngữ cảnh cộng thêm với một nền tảng từ vựng nhất định là yêu cầu của những câu hỏi theo dạng bài này. Trong khi đó, ở phần đọc hiểu,  học sinh sẽ thấy mình được thử thách hơn với câu hỏi về ý bao quát, thông tin đúng sai, từ gần nghĩa và đặc biệt câu hỏi suy luận. Tóm lại, kĩ năng làm bài và lượng từ vựng nền tảng chính là chìa khóa để đạt điểm 9-10”, thầy Luân phân tích.</p>\n<p>Năm 2020, tiếng Anh là môn thi 'đội sổ' về kết quả thi tốt nghiệp THPT. Điểm trung bình của môn học này là 4,577. Điểm số có nhiều thí sinh đạt được nhất là 3,4 điểm. Số thí sinh đạt điểm dưới trung bình chiếm tỷ lệ 63,13%. Có 225 thí sinh đạt điểm 10 trong bài thi môn tiếng Anh của kỳ thi tốt nghiệp THPT năm 2020.</p>\n<p>Năm 2021 xuất hiện tình trạng cơn mưa điểm 10 môn tiếng Anh với số lượng thí sinh đạt điểm 10 môn Tiếng Anh cao gấp gần 20 lần so với năm 2020. Cụ thể, điểm trung bình môn Tiếng Anh trong kỳ thi tốt nghiệp THPT 2021 là 5,84 điểm, số điểm dưới trung bình chiếm 40,27%. Số thí sinh đạt điểm 10 là 4.345 em và số điểm liệt là 144 học sinh.</p>\n<p style=\"text-align: center;\"><strong>&gt;&gt;&gt;Mời quý phụ huynh và học sinh <a href=\"https://vietnamnet.vn/giao-duc/diem-thi/tra-cuu-diem-thi-tot-nghiep-thpt-2022\" target=\"_blank\">tra cứu điểm thi tốt nghiệp THPT 2022</a></strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dap-an-mon-tieng-anh-chinh-thuc-thi-tot-nghiep-thpt-2022-cua-bo-gd-dt-2040293.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/img-3125-1104.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dap-an-mon-tieng-anh-chinh-thuc-thi-tot-nghiep-thpt-2022-cua-bo-gd-dt-2040293.html\">Đáp án môn tiếng Anh thi tốt nghiệp THPT năm 2022 của Bộ GD-ĐT</a><span class=\"summary__content-desc\">Bộ GD-ĐT vừa công bố đáp án môn Tiếng Anh ở kỳ thi tốt nghiệp THPT năm 2022.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dap-an-mon-tieng-anh-thi-tot-nghiep-thpt-2022-tat-ca-24-ma-de-2035739.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/thi-tot-nghiep-ngu-van-11-851.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dap-an-mon-tieng-anh-thi-tot-nghiep-thpt-2022-tat-ca-24-ma-de-2035739.html\">Gợi ý đáp án môn tiếng Anh thi tốt nghiệp THPT 2022</a><span class=\"summary__content-desc\">Chiều nay 8/7, các thí sinh đã hoàn thành bài thi cuối cùng của kì thi tốt nghiệp THPT 2022. Dưới đây là gợi ý đáp án môn tiếng Anh thi tốt nghiệp THPT 2022.</span></div>\n</summary>\n                            </div>"}