{"url": "https://vietnamnet.vn/bi-quyet-trung-tuyen-phong-van-xin-viec-2025249.html", "title": "Bí quyết trúng tuyển phỏng vấn xin việc", "abstract": "Đi phỏng vấn nhiều lần không có nghĩa là chúng ta biết tất cả. Làm thế nào để trả lời phỏng vấn một cách có kỹ thuật, thay vì chỉ làm theo thói quen?", "content_html": "<div>\n                                <p>Ai cũng hiểu phỏng vấn là quá trình trao đổi thông tin giữa ứng viên và nhà tuyển dụng về việc nhận việc, thăng chức, phân công đặc biệt, chuyển bộ phận… Những ứng viên thành công đã làm gì để tạo nên những cuộc phỏng vấn xuất sắc?</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/phong-van-1-903.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Lập kế hoạch trả lời</strong></p>\n<p>Việc không lập kế hoạch đầy đủ cho một cuộc phỏng vấn là sai lầm lớn nhất trong quá trình phỏng vấn. Nhiều khi, bạn bước vào cuộc phỏng vấn rồi mới ấp úng nhận ra rằng mình chưa chuẩn bị đủ. </p>\n<p>Mặt khác, lập kế hoạch trước quá nhiều và chi tiết cho một cuộc phỏng vấn cũng có thể gây hại không kém. Vì bạn đã quá chắc chắn rằng cuộc phỏng vấn sẽ theo hướng mình chuẩn bị, nên khi nhà tuyển dụng chuyển hướng vấn đề, bạn sẽ bị mất tinh thần và không thể suy nghĩ gì thêm. Hoặc bạn không bám sát câu hỏi thực tế, mà phản hồi như một cái máy làm nhà tuyển dụng thấy chán nản. </p>\n<p>Vì thế, hãy lên một “đề cương” ngắn gọn về những điểm quan trọng cần được đề cập về bản thân cũng như nguyện vọng khi ứng tuyển nhằm giúp bạn có căn cứ để tự tin cũng như không quên các quyền lợi cần thiết. Nhưng không nên phụ thuộc quá nhiều vào thứ tự các điểm cần nói, hay trả lời rập khuôn theo danh sách đó. </p>\n<p><strong>Xây dựng ấn tượng</strong></p>\n<p>Trước hết, hãy chắc chắn rằng cách nói chuyện của bạn khi phỏng vấn, bàn thảo một vấn đề nào đó luôn thể hiện sự thân thiện và tích cực để tránh gây định kiến tiêu cực cho đối phương. </p>\n<p>Một số ứng viên hướng nội, sợ đám đông hoặc dễ bị mất tinh thần sẽ cần thời gian để thích nghi trong những phút đầu của cuộc phỏng vấn. Do không kiểm soát được sự sợ hãi, bạn có thể bị cao giọng, lập bập hoặc nói quá bé mà không biết. Vậy, hãy thủ sẵn một số đồ vật hỗ trợ như bút và giấy ghi chú để ghi chép khi cần - chúng vừa tạo cảm giác cho nhà tuyển dụng rằng bạn nghiêm túc với cuộc trao đổi, vừa đánh lạc hướng tâm lý của bạn sang việc ghi chú. </p>\n<p><strong>Dẫn dắt cuộc trò chuyện</strong></p>\n<p>Có 2 cách dẫn dắt: khuyến khích đối phương nói và phát triển nội dung từ câu hỏi của họ.</p>\n<p>Khuyến khích đôi khi chỉ đơn giản qua cử chỉ gật đầu khi bạn hiểu ý họ. Để làm rõ một vấn đề nào đó, bạn có thể tóm tắt ngắn gọn thông tin họ vừa nói. Việc này giúp bạn không lạc đề và người hỏi có thể đính chính ý của họ nếu cần. </p>\n<p>Sau khi trả lời đúng điều mà họ hỏi, bạn có thể bổ sung các chi tiết liên quan để củng cố thế mạnh bản thân, khiến câu trả lời trở nên đủ. Đó là mẹo cho thấy bạn khác ứng viên khác như thế nào.</p>\n<p>Nên tránh những bình luận, câu hỏi có xu hướng mỉa mai hoặc khó hiểu để khỏi gây hiểu lầm. Kể cả khi nhà tuyển dụng đáp lại với sự hài hước, thì trong thâm tâm họ vẫn có chút lo lắng và nghi ngờ bạn.</p>\n<p><strong>Không lảng tránh sự im lặng</strong></p>\n<p>Ứng viên thường không tự tin nếu nói xong mà chỉ nhận được sự im lặng từ nhà tuyển dụng. Điều này càng đặc biệt khó chịu khi bạn đang phỏng vấn online và không nhìn thấy người phỏng vấn qua camera. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/phong-van-2-904.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trên thực tế, đặc thù của phỏng vấn online là nhà tuyển dụng và ứng viên không ở chung trong một không gian, nên bạn không thể biết do nhà tuyển dụng đôi khi quên không bật mic hay họ đang bị một ai khác làm phiền và không thể phản hồi bạn ngay. Đôi khi nhà tuyển dụng cho bạn một khoảng trống để biết chắc rằng bạn đã nói xong điều cần nói.</p>\n<p>Vậy để tránh sự im lặng khó xử, bạn có thể kết thúc bằng câu “Tôi đã nói xong rồi đấy ạ”, “Đó là quan điểm của tôi/ em về vấn đề này”, “Anh chị có ý kiến gì tiếp không?”... </p>\n<p><strong>Gây tò mò</strong></p>\n<p>Đôi khi, bạn phải khiến nhà tuyển dụng muốn biết thêm về con người của bạn, điều đó tác động ít nhiều đến quyết định đưa bạn vào vòng phỏng vấn tiếp theo, hoặc thậm chí tuyển thẳng. Thay vì chỉ đưa ra các dẫn chứng chuyên môn để chứng minh năng lực, bạn hoàn toàn có thể kể về các câu chuyện cho thấy cá tính của bạn khi xử lý tình huống. Ví dụ: thay vì nói “tôi luôn đề ra mục tiêu năm sau cao hơn năm trước”, bạn hoàn toàn có thể chia sẻ “là người ưa thành tích cao và kiên trì đạt mục tiêu, khi tham gia chạy marathon, tôi luôn phấn đấu để thời gian về đích rút ngắn sau mỗi giải chạy”. </p>\n<p>Nhiều khi, những chi tiết nhỏ thú vị như CareerBuilder vừa gợi ý có thể khiến người phỏng vấn nhìn ra các phẩm chất như: kỷ luật, khả năng vượt khó, tính chủ động của bạn. Yếu tố tiên quyết vẫn là bạn có đủ năng lực để đáp ứng yêu cầu công việc, nhưng hãy là gương mặt khó quên trong ngàn gương mặt ứng viên.</p>\n<p><strong>Vĩnh Phú</strong></p>\n                            </div>"}