{"url": "https://vietnamnet.vn/vu-nu-giao-vien-bi-dong-nghiep-duoi-ra-khoi-lop-nguoi-trong-cuoc-noi-gi-2074673.html", "title": "Thầy giáo khóa tay nữ đồng nghiệp ở Huế: 'Tôi không hành xử thô bạo'", "abstract": "Nam giáo viên xuất hiện trong clip có hành vi khoá tay và đuổi nữ đồng nghiệp ra khỏi lớp học ở TP Huế lên tiếng và cho rằng, bản thân không 'hành xử thô bạo' với nữ đồng nghiệp.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004V8Z.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Chia sẻ với VietNamNet, thầy N.Đ.P.  - Tổ trưởng tổ Thể dục và quốc phòng của Trường THPT Hai Bà Trưng (TP Huế, tỉnh TT-Huế) cho biết, thầy rất buồn trước việc có nhiều ý kiến trái chiều sau khi một đoạn video liên quan đến ông P. được tung lên mạng xã hội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/truong-hai-ba-trung-3-8620-285.jpg\">\n<figcaption>Hình ảnh nữ giáo viên T. bị nam đồng nghiệp đẩy ra khỏi phòng học trước sự chứng kiến của hàng chục học sinh. Ảnh cắt từ clip</figcaption>\n</figure>\n<p>Thầy P. chia sẻ, sự việc không hay xảy ra vào tiết sinh hoạt của một lớp 10 tại Trường THPT Hai Bà Trưng – nơi thầy giảng dạy vào ngày 22/10.</p>\n<p>Thời điểm trên, nam giáo viên này được cấp trên phân công xuống một lớp 10 để khuyên nhủ cô giáo T. (nữ giáo viên trong clip) trả lại tiết sinh hoạt cho lớp này vì cô T. tự ý xông vào lớp, dùng điện thoại quay từng học sinh và yêu cầu các em nhận xét về tiết học của cô, đòi làm rõ em nào đã yêu cầu đổi giáo viên.</p>\n<p>“Thực ra, hình ảnh trong clip là khoảnh khắc sau cùng mà các em học sinh quay lại khi thầy giáo đưa cô giáo ra khỏi phòng. </p>\n<p>Nhìn vậy, thấy như thầy giáo xô đẩy. Nhưng trước đó, tôi đã có hơn 10 phút khuyên giải nhưng cô T. đang bức xúc nên không chịu ra”, thầy P. giải thích.</p>\n<p>Theo thầy P., trước đó, cô T. được phân công giảng dạy môn Ngữ Văn cho các em học sinh lớp 10 nói trên. Tuy nhiên, quá trình giảng dạy, cô T. bị các học sinh viết đơn gửi lãnh đạo nhà trường đề nghị đổi giáo viên.</p>\n<p>“Cô T. cũng từng là học trò của tôi tại Trường Hai Bà Trưng. Bình thường cô cũng quý tôi lắm, nhưng lần này do bức xúc (vì học sinh yêu cầu thay đổi giáo viên - PV) nên cô đã không kiềm chế được. </p>\n<p>Sau khi đưa ra khỏi phòng, cô T. vẫn còn bức xúc nên tôi tiếp tục khuyên giải, đưa về phòng y tế nằm nghỉ ngơi. Sau đó, cô bình tĩnh lại, giữa tôi với cô không có chuyện gì.</p>\n<p>Tuy nhiên, khoảnh khắc này đưa lên mạng đã khiến mọi người bất bình, tưởng tôi hành xử thô bạo với cô.</p>\n<p>Tôi khẳng định bản thân không hành xử thô bạo với nữ đồng nghiệp cũng vừa là học trò cũ của mình. Kỳ thực không phải như vậy”, thầy P. chia sẻ.</p>\n<p>Trao đổi với báo chí, cô H.T.T. – giáo viên dạy môn Ngữ Văn (Trường THPT Hai Bà Trưng) thừa nhận, cô chính là người xuất hiện trong clip bị thầy P. đẩy ra khỏi lớp đang xuất hiện trên mạng xã hội.</p>\n<p>Sự việc xảy ra vào sáng thứ 7, ngày 22/10 vừa qua tại lớp 10A* của trường. Theo cô T., buổi sáng hôm đó, cô có 2 tiết Văn liên tiếp ở lớp này. </p>\n<p>“Đây cũng là 2 tiết Ngữ Văn cuối cùng tôi được đứng lớp trước khi bàn giao cho giáo viên mới. Sau khi hoàn thành 2 tiết học là tiết 3 và tiết 4, tôi dành một ít thời gian nói lời tạm biệt với các em học sinh. </p>\n<p>Trong buổi chia tay này, tôi có đề nghị các bạn học sinh của lớp thực hiện một cuộc khảo sát trên giấy với tinh thần tự nguyện về việc các bạn có ký tên đề nghị đổi giáo viên dạy Văn hay không.</p>\n<p>Thế nhưng khi các bạn đang làm khảo sát thì giáo viên chủ nhiệm của lớp đi vào và yêu cầu dừng cuộc khảo sát và báo cho nhà trường”, cô T. chia sẻ.</p>\n<p>Sau đó, 2 thầy giáo và một bác bảo vệ ập vào lớp học lớn tiếng nạt nộ và yêu cầu cô T. đi ra khỏi lớp với lý do nữ giáo viên này đang làm loạn trong lớp và báo với lãnh đạo nhà trường. </p>\n<p>“Vì tôi chỉ đang chia tay lớp học và không làm bất cứ điều gì trái với quy định của trường, tôi lo lỡ mình lại tiếp tục bị lãnh đạo nhà trường đổ oan và quy chụp, nên lúc đó tôi mới lấy điện thoại ra để lưu lại giờ đồng hồ chỉ trên tường, lúc mà cô giáo chủ nhiệm vào lớp và nói với cô là do cô chưa vào lớp tôi mới nán lại để chia tay học trò.  </p>\n<p>Bất ngờ thầy giáo Đ.P. (giáo viên thể dục) tiến tới bẻ tay, đẩy tôi ra khỏi lớp như trên clip. Sau sự việc xảy ra, tôi rất buồn, hụt hẫng và có cảm giác mình bị xúc phạm”, cô T. kể lại vụ việc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/z3835178261887-6ea376f2b8b7ff0ca52cbbf5b5cded34-288.jpg\">\n<figcaption>Trường THPT Hai Bà Trưng - nơi xảy ra vụ việc</figcaption>\n</figure>\n<p>Như VietNamNet đã đưa tin, những ngày qua, dư luận tại tỉnh TT-Huế bày tỏ nhiều quan điểm trái chiều vụ việc một nữ giáo viên Trường THPT Hai Bà Trưng bị nam đồng nghiệp khoá tay, xô đẩy “cưỡng chế” ra khỏi phòng học.</p>\n<p>Sự việc diễn ra trước sự chứng kiến của giáo viên chủ nhiệm và hàng chục học sinh. Nhiều đoạn clip ghi lại vụ việc sau đó được chia sẻ lên mạng xã hội.</p>\n<p>Ngay khi phát hiện vụ việc, lãnh đạo Sở GD&amp;ĐT tỉnh TT-Huế đã yêu cầu Hiệu trưởng Trường THPT Hai Bà Trưng báo cáo, đồng thời mời các giáo viên liên quan đến làm việc.</p>\n<p>Ông Ngô Đức Thức – Hiệu trưởng Trường THPT Hai Bà Trưng cho biết, trong ngày hôm nay, trường sẽ có báo cáo chính thức về vụ việc và cung cấp thông tin cho báo chí.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/xuat-hien-clip-he-lo-nguyen-nhan-nu-giao-vien-bi-cuong-che-ra-khoi-lop-2074548.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/truong-hai-ba-trung-3-8620-1064.jpg\" alt=\"Xuất hiện clip hé lộ nguyên nhân nữ giáo viên bị đồng nghiệp 'cưỡng chế' ra khỏi lớp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/xuat-hien-clip-he-lo-nguyen-nhan-nu-giao-vien-bi-cuong-che-ra-khoi-lop-2074548.html\">Xuất hiện clip hé lộ nguyên nhân nữ giáo viên bị đồng nghiệp 'cưỡng chế' ra khỏi lớp</a></h3>\n<div class=\"insert-wiki-description\">Vừa xuất hiện thêm đoạn clip có độ dài 32 giây ghi lại một phần diễn biến và tiết lộ nguyên nhân nữ giáo viên THPT ở TP Huế bị nam đồng nghiệp khoá tay, 'cưỡng chế' ra khỏi lớp học.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nu-giao-vien-bi-nam-dong-nghiep-khoa-tay-day-ra-khoi-phong-gay-phan-cam-2074348.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/truong-hai-ba-trung-3-8620-380.jpg\" alt=\"Nữ giáo viên bị đồng nghiệp khoá tay, đẩy ra khỏi phòng học\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nu-giao-vien-bi-nam-dong-nghiep-khoa-tay-day-ra-khoi-phong-gay-phan-cam-2074348.html\">Nữ giáo viên bị đồng nghiệp khoá tay, đẩy ra khỏi phòng học</a></h3>\n<div class=\"insert-wiki-description\">Trước sự chứng kiến của hàng chục em học sinh, một nữ giáo viên cấp 3 ở TP Huế bị nam đồng nghiệp khoá tay, xô đẩy và 'cưỡng chế' ra khỏi phòng học.</div>\n</div>\n</article>\n</div>\n                            </div>"}