{"url": "https://vietnamnet.vn/khoa-cu-nhan-ke-toan-bang-tieng-anh-tich-hop-chung-chi-icaew-cfab-dau-tien-tai-neu-819354.html", "title": "Khóa Cử nhân Kế toán bằng tiếng Anh tích hợp chứng chỉ ICAEW CFAB đầu tiên tại NEU", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Đây là khóa đầu tiên tốt nghiệp từ 250 sinh viên đang theo học các lớp tích hợp, được nhà trường kỳ vọng sẽ trở thành nguồn nhân lực chất lượng cao cho thị trường tài chính Việt Nam.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/28/17/khoa-cu-nhan-ke-toan-bang-tieng-anh-tich-hop-chung-chi-icaew-cfab-dau-tien-tai-neu-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Lễ trao bằng tốt nghiệp cho 24 cử nhân Kế toán bằng tiếng Anh tích hợp chứng chỉ quốc tế ICAEW CFAB khóa đầu tiên</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Tự tin bước vào thị trường lao động</strong></p>\r\n<p>Tại sự kiện, GS.TS Trần Thị Vân Hoa - Phó hiệu trưởng trường Đại học Kinh tế Quốc dân đã gửi lời chúc mừng đến các tân cử nhân. GS.TS Trần Thị Vân Hoa hy vọng, từ những kiến thức, kĩ năng nghề nghiệp tích lũy khi ngồi trên ghế giảng đường, các tân cử nhân sẽ thể hiện được năng lực của bản thân và góp phần khẳng định uy tín của chương trình học tại trường.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/28/17/khoa-cu-nhan-ke-toan-bang-tieng-anh-tich-hop-chung-chi-icaew-cfab-dau-tien-tai-neu-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> GS.TS Trần Thị Vân Hoa - Phó hiệu trưởng trường Đại học Kinh tế Quốc dân phát biểu tại Lễ trao bằng tốt nghiệp</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Chương trình Cử nhân Kế toán bằng tiếng Anh tích hợp chứng chỉ quốc tế ICAEW CFAB do Viện kế toán - kiểm toán (SAA) - NEU hợp tác với ICAEW triển khai từ năm 2017. Theo học chương trình, sinh viên được đào tạo các môn chuyên ngành hoàn toàn bằng tiếng Anh, các kỹ năng nghề nghiệp chuyên nghiệp cũng như tham gia nhiều hội thảo chuyên môn, các cuộc thi, giao lưu trao đổi nghề nghiệp trong nước và quốc tế do ICAEW tổ chức.</p>\r\n<p class=\"t-j\">Sinh viên tốt nghiệp khóa 1 chương trình đào tạo này được trao song bằng, gồm: Bằng Cử nhân Kế toán bằng tiếng Anh của Đại học Kinh tế Quốc dân và Chứng chỉ quốc tế về Tài chính, Kế toán và Kinh doanh (ICAEW CFAB).</p>\r\n<p class=\"t-j\">Tại lễ tốt nghiệp, các tân cử nhân cho biết, nhiều người đã ứng tuyển thành công, đã đi làm tại các công ty, doanh nghiệp lớn; trong đó, có người trở thành nhân viên chính thức của các công ty “Big4” trong kiểm toán ở Việt Nam.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/28/17/khoa-cu-nhan-ke-toan-bang-tieng-anh-tich-hop-chung-chi-icaew-cfab-dau-tien-tai-neu-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bà Đặng Thị Mai Trang - Trưởng đại diện ICAEW tại Việt Nam chúc mừng 24 sinh viên đầu tiên tốt nghiệp</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Phát biểu tại sự kiện, bà Đặng Thị Mai Trang - Trưởng đại diện ICAEW tại Việt Nam chia sẻ: “Chúng tôi rất vui mừng khi chứng kiến những “trái ngọt” đầu tiên của quan hệ hợp tác giữa NEU và ICAEW. Bên cạnh đó chúng tôi cũng vô cùng tự hào khi nhận thông tin hầu hết các bạn sinh viên tốt nghiệp khóa đầu đã trúng tuyển vào các công ty danh tiếng. Điều này, khẳng định chất lượng đào tạo của chương trình tích hợp giữa NEU và ICAEW, đồng thời là động lực để chúng tôi tiếp tục đẩy mạnh hợp tác, nhằm tiếp tục cung cấp nguồn nhân sự đáp ứng tiêu chuẩn quốc tế mà thị trường lao động  lĩnh vực tài chính Việt Nam đang còn thiếu”.</p>\r\n<p class=\"t-j\"><strong>Học chương trình tích hợp, nhận lợi thế lớn sau tốt nghiệp</strong></p>\r\n<p class=\"t-j\">Mùa tuyển sinh đại học năm 2022 sắp diễn ra. Đây cũng là thời điểm nhiều phụ huynh và học sinh lớp 12 tìm hiểu những chương trình học phù hợp với mong muốn, khả năng cũng như yêu cầu của thị trường lao động. Trong đó, xu hướng lựa chọn các chương trình tích hợp chứng chỉ quốc tế tăng cao. Các chương trình như Cử nhân Kế toán/ Kiểm toán bằng tiếng Anh tích hợp ICAEW CFAB tại Viện Kế toán - Kiểm toán (NEU)  nhận được nhiều sự quan tâm.</p>\r\n<p class=\"t-j\">Nhiều sinh viên vừa tốt nghiệp và đang theo học ở NEU đánh giá, lợi thế lớn nhất của chương trình tích hợp này đó là trang bị cho người học kiến thức và kỹ năng chuẩn mực dưới sự kết hợp đào tạo của trường Đại học Kinh tế quốc dân và kinh nghiệm, kiến thức chuẩn quốc tế từ ICAEW - tổ chức nghề nghiệp chuyên nghiệp hàng đầu thế giới về tài chính, kế toán.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/28/17/khoa-cu-nhan-ke-toan-bang-tieng-anh-tich-hop-chung-chi-icaew-cfab-dau-tien-tai-neu-5.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Khóa Cử nhân Kế toán bằng tiếng Anh tích hợp chứng chỉ ICAEW CFAB đầu tiên tại NEU</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">A4 Chương trình Cử nhân Kế toán/ Kiểm toán bằng tiếng Anh tích hợp ICAEW CFAB tại Viện Kế toán - Kiểm toán, NEU sẽ mang tới lợi thế lớn cho sinh viên sau tốt nghiệp</p>\r\n<p class=\"t-j\">Đại diện ICAEW cho biết, trên thị trường lao động hiện nay, nhiều nhà tuyển dụng lớn ở Việt Nam đều đánh giá cao và ưu tiên xét tuyển nhân sự sở hữu chứng chỉ ICAEW CFAB. Ngoài lợi thế như có thể được xét thẳng qua các vòng tuyển dụng khi đã hoàn thành số môn CFAB quy định; ứng viên có thể dễ dàng thực hiện những bài kiểm tra năng lực của các công ty kiểm toán, các ngân hàng, doanh nghiệp… nhờ những kiến thức từ những môn CFAB và kỹ năng từ chương trình đã học. “Những hồ sơ ứng tuyển của sinh viên sở hữu chứng chỉ ICAEW CFAB bên cạnh tấm bằng cử nhân của NEU sẽ cạnh tranh hơn khi nhà tuyển dụng xem xét và đánh giá mức độ đầu tư, trình độ, trải nghiệm thực tế giữa các ứng cử viên cho công việc”, đại diện ICAEW đánh giá.</p>\r\n<p class=\"t-j\">Bà Trần Thùy Trang - Giám đốc nhân sự Công ty Deloitte Việt Nam chia sẻ: “Các bạn sinh viên tốt nghiệp chương trình tích hợp chứng chỉ ICAEW CFAB đều thể hiện rõ sự nhiệt huyết và chủ động trong các công việc được giao. Chúng tôi cũng đánh giá cao chất lượng chuyên môn các bạn thể hiện trong suốt quá trình làm việc tại Deloitte, từ khi còn là thực tập sinh đến khi được chuyển đổi thành nhân viên chính thức. Điều này cho chúng tôi thấy được tiềm năng phát triển của các bạn sinh viên, cũng như chất lượng đào tạo tốt từ phía nhà trường, giúp cho sinh viên được trang bị đầy đủ những kiến thức, kỹ năng cập nhật phục vụ công việc thực tiễn, giúp chúng tôi xây dựng chương trình phát triển đội ngũ nhân sự trẻ phù hợp với mục tiêu đáp ứng tiêu chuẩn nhân viên quốc tế của Deloitte trên bình diện toàn cầu”.</p>\r\n<p class=\"t-j\"><strong>Doãn Phong</strong></p>\n                            </div>"}