{"url": "https://vietnamnet.vn/nhieu-chinh-sach-ho-tro-hoc-phi-thi-sinh-chot-nguyen-vong-dai-hoc-hoa-sen-2050444.html", "title": "Nhiều chính sách hỗ trợ học phí, thí sinh ‘chốt’ nguyện vọng xét tuyển Đại học Hoa Sen", "abstract": "Ngay từ đầu năm học 2022 - 2023, trường Đại học Hoa Sen đã công bố nhiều chính sách học phí hỗ trợ tài chính cho tân sinh viên cùng cam kết không tăng học phí suốt 4 năm.", "content_html": "<div>\n                                <p><strong>Học phí không đổi suốt 4 năm       </strong>          </p>\n<p>Vào mùa tuyển sinh đại học, học phí là nỗi lo khiến nhiều thí sinh đắn đo trong việc đăng ký nguyện vọng, đặc biệt từ năm học này, việc tự chủ kinh tế khiến nhiều trường đại học đồng loạt “mạnh tay” tăng học phí. Trên các diễn đàn, mạng xã hội, nhiều phụ huynh bày tỏ bất ngờ và nhiều thí sinh cho biết buộc phải thay đổi ngành học vì học phí cao.</p>\n<p>Hiểu được nỗi lo học phí và chia sẻ với khó khăn của người học, ngay từ đầu mỗi niên khóa, Đại học Hoa Sen luôn công khai học phí cũng như đảm bảo cung cấp cho người học chất lượng tương xứng với môi trường học tập chuẩn quốc tế, trải nghiệm sinh viên sống động. Theo đó, mức học phí chính quy dành cho tân sinh viên Đại học Hoa Sen năm 2022 sẽ không thay đổi trong suốt khóa học chính khóa. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/hoa-sen-1-372.jpg\">\n<figcaption>Các bạn học sinh đến tham quan trải nghiệm và đăng ký nguyện xọng xét tuyển đại học tại trụ sở chính của Đại học Hoa Sen</figcaption>\n</figure>\n<p>Sau thời gian học chính khóa, sinh viên đăng ký các môn học chưa học theo đúng lộ trình mẫu, sẽ đóng các khoản phí áp dụng theo biểu học phí được công bố trong năm hiện hành. Sinh viên đăng ký học lại, đăng ký các môn học sau khi hết thời gian chính khóa sẽ đóng các khoản học phí, phí và lệ phí được công bố tại năm hiện hành. </p>\n<p>Trong năm học 2022 - 2023, tất cả ngành học thuộc bậc đại học chính quy sẽ được đào tạo theo chương trình song ngữ chuẩn quốc tế với 50% chương trình học bằng tiếng Anh. Học phí năm học 2022 - 2023 với 33 ngành bậc đại học chính quy sẽ dao động từ 80 đến 85 triệu đồng/năm học và không tăng trong suốt 4 năm. Riêng các chương trình tinh hoa chất lượng cao như chương trình Hoa Sen Elite với 2 ngành Quản trị khách sạn và Quản trị nhà hàng &amp; Dịch vụ ăn uống sẽ có mức học phí 115 - 120 triệu đồng/năm; chương trình đào tạo trực tuyến sẽ có học phí 20 triệu đồng/năm. Thông tin chi tiết học phí được Đại học Hoa Sen công bố tại website: https://www.hoasen.edu.vn/tuyensinh/</p>\n<p><strong>Đa dạng hình thức hỗ trợ tài chính</strong></p>\n<p>Bên cạnh chính sách cam kết ổn định học phí, Đại học Hoa Sen còn triển khai đa kênh, đa hình thức hỗ trợ tài chính cho thí sinh và phụ huynh khi đăng ký xét tuyển và nhập học vào trường. </p>\n<p>Chính sách học bổng 2022 dành cho tân sinh viên được nhà trường triển khai với đa dạng hình thức, loại học bổng mới lạ với tổng giá trị lên đến hơn 40 tỷ. Tùy theo mỗi loại học bổng, thí sinh thỏa điều kiện sẽ có thể được trao tặng xe Vespa hoặc cấp học bổng toàn phần 100% học phí từ 1 đến 4 năm học và được xét cấp duy trì sau mỗi năm học dựa vào kết quả học tập, thành tích nổi bật. </p>\n<p>Năm học 2022-2023, nhà trường kết hợp với Ngân hàng TMCP Hàng Hải Việt Nam (MSB) xây dựng chương trình trả góp học phí với ưu đãi 0% lãi suất. Theo đó, thí sinh xét tuyển và nhập học tại Đại học Hoa Sen có thể tham gia chương trình trả góp học phí qua thẻ tín dụng của ngân hàng MSB thời hạn đến 12 tháng với mức ưu đãi 0% lãi suất, hạn mức thẻ lên đến 1 tỷ đồng. Nhà trường hỗ trợ phí chuyển đổi cho lần thanh toán đầu tiên. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/hoa-sen-2-373.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nhà trường cũng dành 2000 suất, mỗi suất tặng 1 triệu đồng tiền mặt dành cho thí sinh xét tuyển và nhập học nguyện vọng 1 bằng điểm thi THPT 2022 hoặc điểm thi Kỳ thi Đánh giá năng lực Đại học TP.HCM năm 2022. Chương trình kéo dài đến hết ngày 30/08/2022. </p>\n<p>Đặc biệt, thí sinh đến tư vấn và đăng ký điều chỉnh đăng ký nguyện vọng còn có cơ hội tham gia chương trình bốc thăm trúng thưởng các quà tặng hấp dẫn như: xe Vespa, laptop Macbook Pro, tai nghe AirPods. Đồng thời, thí sinh sẽ có cơ hội nhận voucher giảm học phí lên đến 10 triệu đồng.</p>\n<p>Hiện nhà trường vẫn đang nhận hồ sơ xét tuyển theo các phương thức khác nhau. Để nắm chắc cơ hội trúng tuyển vào Đại Học Hoa Sen, thí sinh cần lưu ý chọn ngành đã trúng tuyển vào Đại Học Hoa Sen là nguyện vọng 1 trên Cổng thông tin Bộ Giáo dục và Đào tạo trước ngày 17h ngày 20/08/2022.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Thí sinh tìm hiểu thông tin và nộp hồ sơ đăng ký xét tuyển liên hệ:</p>\n<p><strong>Trung tâm Tuyển sinh - Trường ĐH Hoa Sen</strong></p>\n<p>Địa chỉ: Sảnh G, Số 8 Nguyễn Văn Tráng, P.Bến Thành, Quận 1, TP.HCM</p>\n<p>Điện thoại: 028 7300 7272 | 028 7309 1991 Ext: 11.400 </p>\n<p>Hotline: 0908.275.276 | 0797.275.276 | 0888.275.276</p>\n<p>Website: https://www.hoasen.edu.vn/tuyensinh/ </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Bích Đào</strong></p>\n                            </div>"}