{"url": "https://vietnamnet.vn/tp-hcm-bao-cao-vu-hoc-sinh-truong-quoc-te-danh-nhau-ra-sao-2026078.html", "title": "TP.HCM báo cáo vụ học sinh trường quốc tế đánh nhau ra sao?", "abstract": "UBND TP.HCM đã có báo cáo gửi Bộ GD-ĐT về vụ việc bạo lực liên quan học sinh tại Trường Quốc tế American Academy (ISHCMC-AA).", "content_html": "<div>\n                                <p>Báo cáo này khái quát lại vụ việc, công tác tiếp nhận và xử lý sự việc của nhà trường, cũng như kế hoạch xử lý của nhà trường đối với các học sinh tham gia vụ việc. </p>\n<p>Theo đó, Trường Quốc tế American Academy (ISHCMC-AA) đã nhìn nhận trách nhiệm do chưa theo dõi, sâu sát học sinh tốt nhất, cả về mặt học tập và tâm lý lứa tuổi, cam kết sẽ thực hiện tốt hơn trong thời gian tới.</p>\n<p>Qua vụ việc, nhà trường cũng rút kinh nghiệm trong việc xử lý tình huống nhanh chóng để tránh gây hiểu lầm cho phụ huynh và tạo thông tin trái chiều trên mạng xã hội. </p>\n<p>Nhà trường cho biết phối hợp chặt chẽ với các phụ huynh có liên quan để tìm ra giải pháp thỏa đáng cho nhóm học sinh cũng như giúp các em giải tỏa căng thẳng hiện có. Nhà trường sẽ thêm nhiều biện pháp khác nhau (trao đổi, tham vấn cá nhân, tham vấn nhóm, tham vấn 1:1…) nhằm giúp học sinh vượt qua sự cố này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/hoc-sinh-truong-quoc-te-danh-nhau-1219.jpg\">\n<figcaption>Phụ huynh tố con bị bạn đánh tại Trường Quốc tế TP.HCM - American Academy (ISHCMC-AA).</figcaption>\n</figure>\n<p>Báo cáo của UBND TP.HCM cũng cho hay, ngay sau khi tiếp nhận thông tin ngày 27/5, Sở GD-ĐT TP.HCM đã có các chỉ đạo và làm việc với các đơn vị liên quan gồm lãnh đạo nhà trường, Phòng GD-ĐT TP Thủ Đức để xử lý sự việc, đồng thời đảm bảo an toàn cho học sinh, ổn định tâm lý cho học sinh, phụ huynh, giáo viên.</p>\n<p>Sau khi nắm thông tin vụ việc, UBND TP.HCM đã chỉ đạo các Sở, ban, ngành có liên quan trong việc hỗ trợ địa phương, cơ sở giáo dục trong việc ổn định tình hình an ninh trật tự.</p>\n<p>Cụ thể, UBND TP giao Sở GD-ĐT tiếp tục hướng dẫn đơn vị tổ chức giải quyết vụ việc khẩn trương, đảm bảo quyền lợi cho học sinh, ổn định tâm lý phụ huynh và học sinh, không ảnh hưởng đến việc dạy và học tại trường.</p>\n<p>Cùng đó, giao Công an TP có biện pháp nắm bắt tình hình và xử lý thông tin chưa chính thống, thông tin trái chiều về vụ việc trên mạng xã hội khi chưa có kết luận của cơ quan chức năng liên quan; kịp thời hỗ trợ nhà trường, cá nhân, tập thể sư phạm khi bị đe dọa, khủng bố tinh thần trong thời gian chưa có thông tin chính thức từ cơ quan chuyên môn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/hoc-sinh-truong-quoc-te-danh-nhau-1220.jpg\">\n<figcaption>Vị phụ huynh sau đó đã tới trường đòi gặp cháu gái bị tố đã hành hung con của mình.</figcaption>\n</figure>\n<p>Trước đó, ngày 28/5, Bộ GD-ĐT cũng có công văn gửi UBND TP.HCM về việc chỉ đạo xử lý vụ việc bạo lực trong học sinh Trường Quốc tế American Academy (ISHCMC-AA). Bộ GD-ĐT đề nghị UBND TP.HCM chỉ đạo các cơ quan, đơn vị chức năng có liên quan nhanh chóng xác minh thông tin và xử lý vụ việc kịp thời, đúng quy định, đảm bảo an toàn và ổn định tâm lý cho học sinh, giáo viên và phụ huynh.</p>\n<p><strong>Thanh Hùng</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/truong-quoc-te-tp-hcm-nhan-mot-phan-trach-nhiem-vu-hoc-sinh-xo-xat-2024778.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/ban-sao-quoc-te-554.jpg\" alt=\"Trường quốc tế TP.HCM nhận 'một phần trách nhiệm' vụ học sinh xô xát\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/truong-quoc-te-tp-hcm-nhan-mot-phan-trach-nhiem-vu-hoc-sinh-xo-xat-2024778.html\">Trường quốc tế TP.HCM nhận 'một phần trách nhiệm' vụ học sinh xô xát</a></h3>\n<div class=\"insert-wiki-description\">Trường quốc tế TP.HCM (ISHCMC) khẳng định việc học sinh xô xát diễn ra ngoài trường, phụ huynh có những hành động và thái độ không phù hợp và không hợp tác với nhà trường để giải quyết.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/truong-quoc-te-bi-to-o-tp-hcm-bao-cao-gi-voi-chinh-quyen-2024567.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/ban-sao-quoc-te-888.jpg\" alt=\"Trường quốc tế bị tố ở TP.HCM báo cáo gì với chính quyền?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/truong-quoc-te-bi-to-o-tp-hcm-bao-cao-gi-voi-chinh-quyen-2024567.html\">Trường quốc tế bị tố ở TP.HCM báo cáo gì với chính quyền?</a></h3>\n<div class=\"insert-wiki-description\">Trong báo cáo của Trường ISHCMC-AA, gửi phòng GD-ĐT TP.Thủ Đức, trường thừa nhận chưa khéo léo trong xử lý vụ việc với phụ huynh học sinh.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/so-gd-dt-tp-hcm-len-tieng-vu-bao-luc-trong-hoc-sinh-truong-quoc-te-2024502.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/ban-sao-quoc-te-614.jpg\" alt=\"Sở GD-ĐT TP.HCM lên tiếng vụ bạo lực trong học sinh trường quốc tế\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/so-gd-dt-tp-hcm-len-tieng-vu-bao-luc-trong-hoc-sinh-truong-quoc-te-2024502.html\">Sở GD-ĐT TP.HCM lên tiếng vụ bạo lực trong học sinh trường quốc tế</a></h3>\n<div class=\"insert-wiki-description\">Theo Sở GD-ĐT TP.HCM, Trường quốc tế American Academy (ISHCMC-AA), cần có trách nhiệm giải quyết sự việc như gặp phụ huynh học sinh, đảm bảo an toàn cho học sinh, ổn định tâm lý, tránh ảnh hưởng đến việc học.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/tp-hcm-chi-dao-khan-vu-hoc-sinh-truong-quoc-te-danh-nhau-2024933.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/ubnd-tphcm-982.jpg\" alt=\"TP.HCM chỉ đạo khẩn vụ học sinh trường quốc tế đánh nhau\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tp-hcm-chi-dao-khan-vu-hoc-sinh-truong-quoc-te-danh-nhau-2024933.html\">TP.HCM chỉ đạo khẩn vụ học sinh trường quốc tế đánh nhau</a></h3>\n<div class=\"insert-wiki-description\">Chiều nay (30/5), UBND TP.HCM có văn bản khẩn chỉ đạo các cơ quan chức năng xác minh thông tin và xử lý vụ việc học sinh đánh nhau tại Trường Quốc tế TP.HCM.</div>\n</div>\n</summary>\n</div>\n                            </div>"}