{"url": "https://vietnamnet.vn/cau-be-11-tuoi-roi-nuoc-mat-vi-di-ung-voi-mui-bai-tap-ve-nha-2062166.html", "title": "Cậu bé 11 tuổi rơi nước mắt vì dị ứng với 'mùi bài tập về nhà'", "abstract": "Đoạn video của người mẹ quay cảnh con trai kể câu chuyện về \"một chứng dị ứng mới\" để khỏi làm bài tập đã lan truyền mạnh trên mạng xã hội Trung Quốc.", "content_html": "<div>\n                                <p>Trong video, cậu bé 11 tuổi ở tỉnh Giang Tô (miền đông Trung Quốc) khi đang làm bài tập về nhà bỗng tỏ ra không khỏe, và lấy khăn giấy bịt mũi. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/bai-tap-4.png\">\n<figcaption>Đoạn video quay cảnh một cậu bé nói rằng mình bị “dị ứng với bài tập về nhà” đang thịnh hành trên mạng xã hội Trung Quốc. Ảnh: SCMP composite</figcaption>\n</figure>\n<p>Mẹ cậu đã nhận thấy bất thường và hỏi có chuyện gì xảy ra, thì cậu bé trả lời rằng mình bị dị ứng.</p>\n<p><em>\"Con bị dị ứng với cái gì vậy?\"</em> - người mẹ hỏi.</p>\n<p>Cậu bé trả lời:<em> \"Con bị dị ứng với mùi của những cuốn sách\".</em></p>\n<p>Mẹ cậu tiếp tục: <em>“Ý con là con không thể làm bài tập về nhà bây giờ đúng không? Bây giờ mẹ có thể làm gì để loại bỏ hay giảm bớt các triệu chứng cho con?\".</em></p>\n<p>Cậu bé không trả lời ngay lập tức, thay vào đó cậu vò khăn giấy và đặt nó vào mũi. Một giọt nước mắt bắt đầu chảy dài trên khuôn mặt, sau đó là một cái hắt hơi. Tuy nhiên, khi mẹ đề nghị đến bệnh viện, cậu đã từ chối.</p>\n<p><em>\"Ngừng “diễn”! Cầm bút lên làm bài ngay!” </em>- mẹ cậu nói. <em>“Tại sao 5 năm qua con không bị dị ứng mà năm nay lại đột nhiên xuất hiện các triệu chứng?”</em></p>\n<p><em>“Vì đó là thời kỳ ủ bệnh” -</em> cậu bé trả lời.</p>\n<p>Đoạn video đã thu hút sự thích thú của cư dân mạng Trung Quốc sau khi lan truyền. Một người nói: <em>“Thời kỳ ủ bệnh? 5 năm cho thời gian ủ bệnh có vẻ hơi lâu!”</em>. Một người khác đùa:<em> \"Cậu bé có thể trở thành một diễn viên khi lớn lên\".</em></p>\n<p>Tuy nhiên, một số người tỏ ra lo lắng sau khi xem video vì họ tin rằng dị ứng là có thật. Có người bình luận: <em>“Mặc dù trông rất buồn cười, nhưng tôi tin rằng điều đó là đúng vì những mùi nồng nặc từ sách ngày nay không hiếm”. </em></p>\n<p><em>“Tôi cũng đồng ý tin tưởng đứa trẻ. Cậu ấy có thể mắc phải một vấn đề tâm lý” -</em> một người khác nói.</p>\n<p>Dữ liệu công bố cho thấy vào năm 2017, học sinh tiểu học và trung học Trung Quốc dành trung bình 2,82 giờ/ngày để làm bài tập, cao hơn 3,7 lần so với các bạn cùng lứa tuổi ở Nhật Bản và 4,8 lần so với Hàn Quốc.</p>\n<p>Còn theo China Daily, học sinh nước này mất khoảng 13,8 tiếng mỗi tuần cho bài tập về nhà. Đối với học sinh THPT, đặc biệt những em chuẩn bị bước vào kỳ thi đại học, số thời gian làm bài tập thậm chí nhiều hơn.</p>\n<p>Tính trung bình, trong 18 năm đầu đời, học sinh dành 10.080 tiếng cho bài tập về nhà. Khoảng thời gian này tương đương 4.032 buổi hòa nhạc, 7.000 trận bóng đá.</p>\n<p>Cuối năm 2021, Bộ Giáo dục Trung Quốc đã thông qua luật nhằm giảm “áp lực kép” cho học sinh, bao gồm làm bài tập về nhà và đi học thêm ngoài giờ học trên lớp. Luật mới yêu cầu phụ huynh sắp xếp thời gian cho trẻ em nghỉ ngơi và tập thể dục thể thao hợp lý.</p>\n<p>Dù vậy, hàng ngày, hơn 80% học sinh Trung Quốc vẫn phải làm bài tập về nhà đến hơn 22h.</p>\n<p><strong>Bảo Huy</strong> <em>(Theo The South China Morning Post)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/dieu-ky-dieu-den-voi-cau-be-mac-chung-tu-ky-o-bang-new-south-wale-2061793.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/tu-ky-2-2-25.jpg\" alt=\"Điều kỳ diệu đến với cậu bé mắc chứng tự kỷ ở bang New South Wale\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dieu-ky-dieu-den-voi-cau-be-mac-chung-tu-ky-o-bang-new-south-wale-2061793.html\">Điều kỳ diệu đến với cậu bé mắc chứng tự kỷ ở bang New South Wale</a></h3>\n<div class=\"insert-wiki-description\">Charles Mury, một nam sinh từng không thể giao tiếp bình thường, vừa nhận được giải thưởng danh giá của Bộ trưởng Bộ Giáo dục bang New South Wales (Australia).</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/du-hoc-sinh-viet-nam-tai-melbourne-to-chuc-movsa-gala-2022-2061633.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/du-hoc-uc-2-803.jpg\" alt=\"Du học sinh Việt Nam tại Melbourne tổ chức Movsa Gala 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/du-hoc-sinh-viet-nam-tai-melbourne-to-chuc-movsa-gala-2022-2061633.html\">Du học sinh Việt Nam tại Melbourne tổ chức Movsa Gala 2022</a></h3>\n<div class=\"insert-wiki-description\">Với mục đích tạo nên sân chơi nghệ thuật, kết nối các bạn sinh viên, du học sinh có đam mê ca hát và thể hiện năng khiếu bản thân, cuộc thi \"Movsa Gala 2022\" đã tìm ra những gương mặt xuất sắc nhất để bước vào vòng chung kết.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cau-be-ten-lua-tro-thanh-thay-giao-thien-van-hoc-2061239.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/ten-lua-3-19.jpg\" alt=\"'Cậu bé tên lửa' trở thành 'thầy giáo' thiên văn học\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cau-be-ten-lua-tro-thanh-thay-giao-thien-van-hoc-2061239.html\">'Cậu bé tên lửa' trở thành 'thầy giáo' thiên văn học</a></h3>\n<div class=\"insert-wiki-description\">Cậu bé Nghiêm Hoằng Sâm, từng nổi tiếng với niềm đam mê thiên văn học của mình, giờ đã kiêm thêm “nhiệm vụ mới”.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/it-ap-luc-bai-tap-ve-nha-thai-lan-tro-thanh-diem-den-cua-du-hoc-sinh-trung-quoc-2060035.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/trung-quoc-1257.jpg\" alt=\"Ít áp lực bài tập về nhà, Thái Lan trở thành điểm đến của du học sinh Trung Quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/it-ap-luc-bai-tap-ve-nha-thai-lan-tro-thanh-diem-den-cua-du-hoc-sinh-trung-quoc-2060035.html\">Ít áp lực bài tập về nhà, Thái Lan trở thành điểm đến của du học sinh Trung Quốc</a></h3>\n<div class=\"insert-wiki-description\">Ngày càng nhiều bậc cha mẹ Trung Quốc mong muốn con mình học tại các trường quốc tế ở Thái Lan do ít áp lực bài tập về nhà, vấn đề học vẹt hay ít hơn những cuộc điện thoại căng thẳng từ giáo viên.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/truong-hoc-mo-cua-hau-covid-19-bao-luc-hoc-duong-o-han-quoc-gia-tang-2059769.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/han-quoc-929.jpg\" alt=\"Hơn 53 nghìn học sinh Hàn Quốc bị bạo lực học đường khi trường học mở cửa hậu Covid-19\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/truong-hoc-mo-cua-hau-covid-19-bao-luc-hoc-duong-o-han-quoc-gia-tang-2059769.html\">Hơn 53 nghìn học sinh Hàn Quốc bị bạo lực học đường khi trường học mở cửa hậu Covid-19</a></h3>\n<div class=\"insert-wiki-description\">Một cuộc khảo sát từ Bộ Giáo dục Hàn Quốc cho thấy ngày càng có nhiều học sinh bị bạo lực học đường khi các trường học trở lại bình thường sau thời gian đóng cửa vì dịch Covid-19.</div>\n</div>\n</article>\n</div>\n                            </div>"}