{"url": "https://vietnamnet.vn/ha-noi-bo-sung-2-361-bien-che-giao-vien-2059346.html", "title": "Hà Nội bổ sung 2.361 biên chế giáo viên", "abstract": "HĐND TP Hà Nội vừa quyết định giao bổ sung 2.361 biên chế giáo viên năm học 2022-2023 cho Sở Giáo dục và Đào tạo, UBND quận, huyện.", "content_html": "<div>\n                                <p>Chiều nay (12/9), tại kỳ họp thứ 9, HĐND TP Hà Nội khóa XVI đã thông qua nghị quyết về việc điều chỉnh tổng biên chế sự nghiệp TP năm 2022 và giao bổ sung viên chức giáo viên năm học 2022-2023.</p>\n<p>HĐND TP quyết nghị điều chỉnh tổng biên chế sự nghiệp TP Hà Nội năm 2022 là 116.420 người. HĐND TP giao bổ sung 2.361 biên chế giáo viên năm học 2022-2023 cho Sở Giáo dục và Đào tạo, UBND quận, huyện. Trong đó có 452 biên chế giáo viên THPT, 1.309 biên chế giáo viên THCS, 600 biên chế giáo viên tiểu học.</p>\n<p>UBND TP Hà Nội được giao tổ chức triển khai giao bổ sung biên chế giáo viên theo đúng nghị quyết của HĐND TP, đảm bảo đúng nguyên tắc, công khai, minh bạch; thực hiện quản lý, sử dụng hiệu quả số biên chế giáo viên được giao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/dsc-1033-649-1135.jpeg\">\n<figcaption>Hà Nội bổ sung 2.361 biên chế giáo viên năm học 2022-2023. Ảnh: Hoàng Hà.</figcaption>\n</figure>\n<p>UBND TP có nhiệm vụ chỉ đạo việc tuyển dụng giáo viên trong chỉ tiêu biên chế theo đúng quy định pháp luật, đảm bảo đúng tiêu chuẩn, vị trí việc làm, cơ cấu môn học theo từng bậc học; có giải pháp nâng cao mức tự chủ tài chính của cơ sở giáo dục công lập.</p>\n<p>Ngoài ra, TP Hà Nội xác định mục tiêu đẩy mạnh xã hội hóa lĩnh vực sự nghiệp giáo dục, theo đó giảm biên chế viên chức hưởng lương từ NSNN, đảm bảo đúng chủ trương của Bộ Chính trị về nâng cao hiệu quả công tác quản lý biên chế của hệ thống chính trị giai đoạn 2022-2026.</p>\n<p><strong>Không tăng phần học phí học sinh phải đóng</strong></p>\n<p>Đồng thời, 100% đại biểu HĐND TP Hà Nội có mặt tại phiên họp buổi chiều đã tán thành thông qua nghị quyết quy định cơ chế hỗ trợ học phí đối với một số đối tượng trẻ em mầm non và học sinh phổ thông của TP Hà Nội năm học 2022-2023.</p>\n<p>Theo đó, HĐND TP quyết định học phí học sinh phải đóng thực tế năm học 2022-2023 giữ nguyên như mức học phí phải đóng năm học 2021-2022. Việc áp dụng học phí theo Nghị định số 81/2021/NĐ-CP của Chính phủ là việc bắt buộc thực hiện theo lộ trình nhằm từng bước nâng cao chất lượng công tác giáo dục đào tạo.</p>\n<p>TP Hà Nội quyết định dùng ngân sách để bù đắp phần chênh lệch tăng so với năm học trước và tiếp tục hỗ trợ 50% học phí cho cả năm học 2022-2023 như mức hỗ trợ năm học 2021-2022. Dự kiến tổng mức ngân sách thành phố hỗ trợ năm học 2022-2023 hơn 1.133 tỷ đồng.</p>\n<p>Ngoài chính sách trên, UBND TP sẽ có cơ chế hỗ trợ học phí đối với một số đối tượng trẻ em mầm non và học sinh phổ thông của TP Hà Nội năm học 2022-2023. Theo đó, trẻ em mầm non và học sinh phổ thông đang theo học tại các cơ sở giáo dục mầm non, giáo dục phổ thông của TP Hà Nội trên địa bàn các xã miền núi sẽ được hỗ trợ 100% mức thu học phí năm học 2022-2023.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-gd-dt-gap-rut-tuyen-dung-27-850-bien-che-giao-vien-nam-hoc-moi-2045594.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/giao-vien-445.jpg\" alt=\"Gấp rút tuyển dụng 27.850 biên chế giáo viên năm học mới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-gd-dt-gap-rut-tuyen-dung-27-850-bien-che-giao-vien-nam-hoc-moi-2045594.html\">Gấp rút tuyển dụng 27.850 biên chế giáo viên năm học mới</a></h3>\n<div class=\"insert-wiki-description\">Bộ GD-ĐT đề nghị UBND các tỉnh, thành phố chỉ đạo khẩn trương triển khai tổ chức tuyển dụng bổ sung 27.850 biên chế giáo viên cấp mầm non và phổ thông cho năm học 2022-2023.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-chinh-tri-bo-sung-65-980-bien-che-giao-vien-cho-cac-dia-phuong-2044575.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/giao-vien-46-59.jpg\" alt=\"Bộ Chính trị bổ sung 65.980 biên chế giáo viên cho các địa phương\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-chinh-tri-bo-sung-65-980-bien-che-giao-vien-cho-cac-dia-phuong-2044575.html\">Bộ Chính trị bổ sung 65.980 biên chế giáo viên cho các địa phương</a></h3>\n<div class=\"insert-wiki-description\">Trong hơn 1,68 triệu biên chế viên chức hưởng lương từ ngân sách vừa được Bộ Chính trị vừa giao cho cả nước có 65.980 biên chế giáo viên bổ sung cho các địa phương.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hai-bo-de-xuat-bo-sung-hon-27800-bien-che-giao-vien-818480.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/ha-noi-bo-sung-2361-bien-che-giao-vien-ho-tro-mot-phan-hoc-phi-cho-hoc-sinh-5c1b35f05bfe4285ae1378cf997efc31.jpeg\" alt=\"Hai Bộ đề xuất bổ sung hơn 27.800 biên chế giáo viên\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hai-bo-de-xuat-bo-sung-hon-27800-bien-che-giao-vien-818480.html\">Hai Bộ đề xuất bổ sung hơn 27.800 biên chế giáo viên</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Bộ trưởng Bộ Nội vụ và Bộ trưởng Bộ Giáo dục - Đào tạo thống nhất trình Thủ tướng Chính phủ xem xét, bổ sung 27.850 biên chế giáo viên mầm non, phổ thông năm học 2021-2022.</p>\n</div>\n</div>\n</article>\n</div>\n                            </div>"}