{"url": "https://vietnamnet.vn/phu-huynh-hoc-sinh-boi-roi-chon-to-hop-mon-o-lop-10-2041038.html", "title": "Rối chọn tổ hợp môn lớp 10: 'Tính toán' của các hiệu trưởng", "abstract": "Đây là thời điểm học sinh lớp 10 ở các địa phương bắt đầu nhập học. Tuy nhiên, ở không ít trường, công tác tư vấn chọn lựa môn học cho học sinh đang bị “delay” khi bất ngờ có sự thay đổi về yêu cầu giảng dạy đối với môn Lịch sử.", "content_html": "<div>\n                                <p><strong>Những câu hỏi của phụ huynh</strong></p>\n<p>Tuần trước, nhà chị Lê Thúy (quận Hà Đông, Hà Nội) đã có một buổi thảo luận sôi nổi về việc lựa chọn tổ hợp các môn học cho cậu con trai vừa trúng <a href=\"https://vietnamnet.vn/giao-duc/thi-vao-lop-10\" target=\"_blank\">tuyển vào lớp 10</a> Trường THPT Trung Văn.</p>\n<p>Dù chốt cho con đi theo hướng khoa học tự nhiên, chị Thúy nói thấy bất cập ở ngay trong hướng dẫn lựa chọn tổ hợp các môn học. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/thi-sinh-156.jpg\">\n<figcaption>Ảnh: Thanh Tùng</figcaption>\n</figure>\n<p>“Nhà trường thông báo có 4 lớp định hướng Khoa học tự nhiên với tổng số 160 học sinh.</p>\n<p>Nếu như thế này, khi số thí sinh đăng ký vào các lớp định hướng Khoa học tự nhiên nhiều hơn chỉ tiêu trường sẽ làm thế nào? Chẳng nhẽ một số con buộc phải học lớp định hướng Khoa học xã hội không như nguyện vọng?</p>\n<p>Mà trường hợp hết chỉ tiêu nhưng con không có năng khiếu học các môn xã hội thì làm như thế nào? Theo tôi, việc này dễ sinh ra cơ chế xin - cho để học sinh vào được lớp này, lớp kia. Nên dù sinh ra lựa chọn nhưng các con thực tế có thể không được lựa chọn do trường không đủ học sinh đăng ký tổ hợp nào đó”, chị Thúy nói.</p>\n<p>Nhà chị Nguyễn Thanh Mai, có con trúng tuyển trường top đầu Yên Hòa cũng khá băn khoăn. Định hướng con sẽ học ngành y, nên việc lựa chọn tổ hợp có các môn Lý, Hóa, Sinh nhanh chóng được gia đình quyết định. </p>\n<p>Việc lựa chọn của nhà chị Mai tưởng xong mà lại chưa xong, khi môn Lịch sử thành 'bắt buộc', Trường THPT Yên Hòa lại chưa chốt được nhóm các môn lựa chọn.   </p>\n<p>Cô Nguyễn Thị Nhiếp, Hiệu trưởng Trường THPT Yên Hòa, cũng cho biết hiện tại việc chia tổ hợp cũng như tư vấn cho học sinh đang tạm dừng. Lý do là chờ hướng dẫn của Bộ GD-ĐT về môn Lịch sử sau khi có quy định đưa môn học này là bắt buộc thay vì lựa chọn như trước.</p>\n<p><strong>'Tính toán' của các hiệu trưởng</strong></p>\n<p>Nói về việc chia tổ hợp các môn lựa chọn, ông Nguyễn Quang Tùng, Hiệu trưởng Trường THCS và THPT M.V. Lomonoxop (Hà Nội) cho hay, với phương án điều chỉnh của Bộ GD-ĐT ở môn Lịch sử, số môn và hoạt động bắt buộc tăng từ 7 lên 8. Bộ cũng dự kiến hướng dẫn các trường xây dựng tổ hợp chỉ 4 môn lựa chọn thay vì 5 như trước đây. </p>\n<p>Vì vậy, nhà trường đang phải tính đến việc điều chỉnh giảm 1 môn học trong các tổ hợp 5 môn học lựa chọn đã chuẩn bị, xây dựng trong thời gian qua.</p>\n<p>“Sắp xếp thì không quá phức tạp, điều phiền phức là đã thông báo các tổ hợp cũ cho phụ huynh trước khi tuyển sinh. </p>\n<p>Sau khi thay đổi môn Lịch sử có cả 2 phần bắt buộc và lựa chọn thì việc cắt giảm môn (ở tổ hợp không có môn Lịch sử) hiện mới được dự kiến, và trường phải chờ sự thống nhất sau khi họp với học sinh và phụ huynh trước khi đi đến quyết định cuối cùng”.</p>\n<p>Ông Tùng nêu ví dụ trường hợp có phụ huynh muốn con học môn Hóa học, nay nếu điều chỉnh tổ hợp lại cắt đúng môn đó thì sẽ giải quyết ra sao?</p>\n<p>“Nếu phụ huynh và học sinh quyết tâm học môn Hóa học thì sẽ chuyển sang lớp có môn Hóa. Tinh thần của nhà trường là tạo điều kiện tối đa cho học sinh trong khả năng cho phép của trường” - ông Tùng nói và cho hay rất nhiều phụ huynh hỏi và bày tỏ sự băn khoăn về vấn đề này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/lomonoxop-1146.jpg\">\n<figcaption>Phương án của trường Trường THCS và THPT M.V. Lomonoxop (Hà Nội) </figcaption>\n</figure>\n<p>Trong khi đó, Trường THPT Nguyễn Du (TP.HCM) đã tiến hành tư vấn chọn tổ hợp môn mà không cần đợi hướng dẫn từ Bộ GD-ĐT.</p>\n<p>Lý do, như ông Huỳnh Thanh Phú – Hiệu trưởng nhà trường - giải thích việc đưa Lịch sử trở thành môn học bắt buộc hoàn toàn không phải là “bài toán khó” mà được nhà trường coi như môn học mà “tất cả học sinh cùng chọn”.</p>\n<p>“Việc Lịch sử trở thành môn bắt buộc nghĩ một cách đơn giản là giảm số môn học tự chọn trong các tổ hợp mà thôi. Còn số tiết giảm từ 70 xuống 52 thì chỉ cần chờ xem Bộ hướng dẫn giảm những phần nội dung nào. Nếu em nào chọn học Lịch sử chuyên sâu thì nhà trường sẽ lấy phần nội dung cắt giảm để dạy\".</p>\n<p>Theo ông Phú, điều đáng tiếc là Chương trình giáo dục 2018 được đánh giá tốt nhưng số môn để thực hiện sẽ không được trọn vẹn, đặc biệt là với các môn Âm nhạc, Mỹ thuật, Giáo dục địa phương. Cơ sở vật chất và cả giáo viên của không ít trường cũng chưa đáp ứng được yêu cầu đổi mới dạy học, ảnh hưởng tới việc thực hiện chương trình mới.</p>\n<p><strong>Những “cảnh báo sớm”</strong></p>\n<p>Chương trình Lịch sử nếu cắt 52 tiết bắt buộc thì chỉ còn phần nội dung đã được lược bỏ (của 18 tiết). Theo bà Văn Thùy Dương, Phó hiệu trưởng Trường THCS và THPT Lương Thế Vinh (Hà Nội), việc này sẽ khiến mất cân bằng giữa khối lượng kiến thức các môn học lựa chọn. </p>\n<p>“Cụ thể, học sinh nào cũng phải học phần bắt buộc 52 tiết của môn Lịch sử, thì phần lựa chọn của môn học này sẽ rất ít. </p>\n<p>Như vậy, học sinh có thể chọn môn Lịch sử luôn, thay vì một môn học nào khác, cho việc học trở nên nhàn hạ hơn” - bà Dương nói và cảnh báo việc mất cân bằng và có phần kỳ quặc trong việc lựa chọn.</p>\n<p>TS Đàm Quang Minh - Phó Chủ tịch kiêm Giám đốc Khối Phổ thông của Tổ chức Giáo dục Equest – cũng nhận định khi Lịch sử trở thành môn bắt buộc, để tiện lợi, chắc các nhà trường sẽ dạy luôn môn Lịch sử đủ luôn để dễ dàng xếp lớp chứ không “dại gì” đi dạy một phần Lịch sử một phần môn khác. </p>\n<p>“Tôi cho rằng hai bộ môn Địa lý, Giáo dục kinh tế và pháp luật sẽ rất ít cơ hội tiếp cận với học sinh khối Tự nhiên.</p>\n<p>Tương tự như vậy, với 3 môn Công nghệ, Tin học và Nghệ thuật, khả năng lớn môn Nghệ thuật sẽ có rất ít học sinh theo học. Học sinh thành phố sẽ học Tin học và nông thôn sẽ học Công nghệ” – TS Minh nhận xét.</p>\n<p>Theo ông Minh, chủ trương đa dạng hóa chương trình là rất phù hợp, nhưng thành công cần có được sự kiên định và chuẩn bị kỹ lưỡng. </p>\n<p>Ông Huỳnh Thanh Phú cũng đưa ra một cảnh báo đáng lưu tâm, đó là việc khi thực hiện Chương trình Giáo dục Phổ thông mới mà vẫn tiếp tục áp dụng chỉ thi 3 môn Toán – Văn – Anh trong kỳ tuyển sinh vào lớp 10 sẽ dẫn tới hệ lụy lâu dài.</p>\n<p>“Nếu tiếp tục thi vào lớp 10 là Toán – Văn – Anh, đương nhiên trong năm lớp 9 cả học sinh và nhà trường sẽ tập trung vào các môn này mà không dành thời gian cho những môn không thi khác. </p>\n<p>Khi tham gia tư vấn cho phụ huynh và học sinh, tôi nhận thấy phụ huynh vẫn có xu hướng chọn các môn để 3 năm sau thi đại học. Trong khi đó, để thi vào lớp 10, lượng kiến thức của các môn như Lý, Hóa, Sinh của một bộ phận không nhỏ học sinh rất mỏng, dẫn đến việc các em ngại học tiếp những môn này ở bậc THPT. Thay vào đó, các em sẽ chọn những môn ở khối xã hội cho dễ để còn thi vào đại học.</p>\n<p>“Điều này về lâu dài sẽ dẫn tới thiếu nguồn tuyển cho các ngành khoa học cơ bản và thiếu hụt nhân lực cho lĩnh vực này.</p>\n<p>Vì vậy, tôi cho rằng các cấp lãnh đạo nên chú ý đến việc này để có sự thay đổi, sao cho học sinh lớp 9 phải học đều các môn đến khoảng tháng 4 năm sau mới tập trung vào các môn thi lớp 10. </p>\n<p>Khi đó, lên bậc THPT, các em mới tự tin lựa chọn và theo đuổi các môn khoa học cơ bản như Lý, Hóa, Sinh chứ không chỉ là những môn xã hội “học thuộc” để tiếp tục phục vụ cho mục tiêu thi vào đại học”.</p>\n                            </div>"}