{"url": "https://vietnamnet.vn/hoc-sinh-bi-danh-bam-tim-giao-vien-chu-nhiem-tam-dung-dung-lop-2067975.html", "title": "Vụ học sinh bị đánh bầm tím: Giáo viên chủ nhiệm tạm dừng đứng lớp để phối hợp điều tra", "abstract": "Phòng GD-ĐT quận Sơn Trà trước mắt tạm không để cô giáo chủ nhiệm đứng lớp để cô giáo này phối hợp với các cơ quan chức năng phục vụ công tác điều tra.", "content_html": "<div>\n                                <p>Ngày 8/10, ông Trần Nguyễn Minh Thành, Phó Giám đốc Sở GD-ĐT Đà Nẵng cho biết Sở đã có liên tiếp hai văn bản trong ngày 6 và 7/10 gửi đến UBND quận Sơn Trà đề nghị xử lý vụ việc học sinh bị đánh bầm tím tay chân.</p>\n<p>Theo ông Thành, quan điểm của Sở là không bao che, không bảo vệ cho việc làm sai phạm (nếu có). Trong trường hợp này, dù cô giáo có đánh học sinh hay để học sinh khác đánh bạn thì cũng không tránh khỏi trách nhiệm quản lý lớp, quản lý học sinh của cô giáo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/z3778301097857-d00e8b9f2bf4f27daab6634a0d77793f-519.jpg\">\n<figcaption>Trường tiểu học Nguyễn Phan Vinh nơi xảy ra vụ việc</figcaption>\n</figure>\n<p>“Sở đã đề nghị UBND quận, Phòng GD-ĐT quận Sơn Trà trước mắt tạm không để cô giáo chủ nhiệm đứng lớp, phân công giáo viên khác dạy thay; yêu cầu cô giáo chủ nhiệm tiếp tục phối hợp với các cơ quan chức năng phục vụ công tác điều tra” - ông Thành cho biết.</p>\n<p>Cùng này, Thượng tá Phan Minh Mẫn, Trưởng Công an quận Sơn Trà (Đà Nẵng), cho biết đã chỉ đạo Đội Điều tra tổng hợp xác minh, điều tra vụ việc học sinh lớp 1 bị đánh bầm tím sau ở trường Nguyễn Phan Vinh (phường Thọ Quang). Công an đang lấy lời khai những người liên quan để làm rõ.</p>\n<p>“Ban đầu, công an phường chỉ vào cuộc thẩm tra, xác minh. Nhưng sự việc này có vấn đề phức tạp, gây nóng trên mạng xã hội và dư luận nên chúng tôi sẽ xác minh, điều tra, khi có kết quả chính xác sẽ thông tin sau” - Thượng tá Mẫn nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/z3778231688726-666d82cdca603def8a987917f13de853-520.jpg\">\n<figcaption>Hình ảnh học sinh lớp 1 bị đánh bầm tím tay chân</figcaption>\n</figure>\n<p>Như <em>VietNamNet </em>đưa tin, ngày 5/10, sau khi nam học sinh lớp 1/2 Trường tiểu học Nguyễn Phan Vinh (quận Sơn Trà) đi học về, người nhà phát hiện tay chân bé bầm tím. Sau đó, người nhà nhắn tin cô giáo hỏi về sự việc thì cô giáo nói bị một học sinh khác đánh.</p>\n<p>Thông tin này sau đó được lan truyền lên mạng xã hội khiến dư luận xôn xao.</p>\n<p>Ngày 6/10, khi làm việc với công an phường, UBND phường và nhà trường cùng những người liên quan đưa ra kết luận về việc học sinh này bị bạn đánh đến bầm tím.</p>\n<p>Tuy nhiên, sau khi kiểm tra lại thì cả hai bên phụ huynh không tin vết bầm tím nặng như thế là do bạn bè đánh nhau. Họ mong muốn các cơ quan liên quan điều tra để có trả lời thỏa đáng.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/vu-hoc-sinh-bam-tim-chan-tay-phu-huynh-khong-dong-y-voi-ket-luan-ban-danh-2067806.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/z3778019353383-8852a4375027c4c77996b2bbe080f665-1320.jpg\" alt=\"Vụ học sinh bầm tím chân tay: Phụ huynh bất ngờ không đồng ý với kết luận 'bạn đánh'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vu-hoc-sinh-bam-tim-chan-tay-phu-huynh-khong-dong-y-voi-ket-luan-ban-danh-2067806.html\">Vụ học sinh bầm tím chân tay: Phụ huynh bất ngờ không đồng ý với kết luận 'bạn đánh'</a></h3>\n<div class=\"insert-wiki-description\">Công an TP Đà Nẵng đang tiếp tục điều tra, làm rõ vụ học sinh bị bầm tím tay chân khi ở trường về.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/giao-vien-tuong-trinh-viec-hoc-sinh-lop-1-bi-ban-danh-bam-tim-tren-lop-2067443.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/z3778231688726-666d82cdca603def8a987917f13de853-1484.jpg\" alt=\"Giáo viên tường trình việc học sinh lớp 1 bị bạn đánh bầm tím trên lớp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giao-vien-tuong-trinh-viec-hoc-sinh-lop-1-bi-ban-danh-bam-tim-tren-lop-2067443.html\">Giáo viên tường trình việc học sinh lớp 1 bị bạn đánh bầm tím trên lớp</a></h3>\n<div class=\"insert-wiki-description\">Qua xác minh, nguyên nhân học sinh lớp 1 ở Đà Nẵng bị bầm tím tay chân là do đánh nhau với bạn cùng lớp.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hoc-sinh-lop-1-o-da-nang-tay-chan-bam-tim-sau-buoi-hoc-2067333.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/capture-906.jpg\" alt=\"Học sinh lớp 1 ở Đà Nẵng tay chân bầm tím sau buổi học\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hoc-sinh-lop-1-o-da-nang-tay-chan-bam-tim-sau-buoi-hoc-2067333.html\">Học sinh lớp 1 ở Đà Nẵng tay chân bầm tím sau buổi học</a></h3>\n<div class=\"insert-wiki-description\">Trưa nay (6/10), trên mạng xã hội Facebook lan truyền bài viết kèm hình ảnh một học sinh tiểu học ở Đà Nẵng chân tay bầm tím sau khi đi học về, khiến dư luận xôn xao.</div>\n</div>\n</article>\n</div>\n                            </div>"}