{"url": "https://vietnamnet.vn/nhung-nguoi-thay-chua-tung-len-buc-giang-o-truong-dh-y-ha-noi-2013023.html", "title": "Những người thầy 'chưa từng lên bục giảng' ở Trường ĐH Y Hà Nội", "abstract": "Do thiếu thi thể để nghiên cứu, các sinh viên phải luân phiên nhau quan sát và thực hành. Trong khi một nhóm tự phẫu tích trên xác, nhóm còn lại sẽ xem trên atlat hoặc tiêu bản của từng bộ phận rời.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/trong-chuong-trinh-dao-tao-mot-sinh-vien-nganh-y-giai-phau-nguoi-von-la-mon-hoc-nen-mong-cho-tat-ca-cac-mon-hoc-khac-bao-gom-ca--82b43f2b40954b2cb205efcbd52e7c64.jpg\">\n<figcaption>\n<p style=\"text-align: left;\">Trong chương trình đào tạo một sinh viên ngành y, giải phẫu người vốn là môn học nền móng cho tất cả các môn học khác, bao gồm cả những môn y học cơ sở và môn lâm sàng. Vì vậy, những bác sĩ ngoại khoa, nếu không có đủ các kiến thức về các cấu trúc của cơ thể người thì sẽ không thể tham gia thực hiện một cuộc phẫu thuật.</p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/tuy-nhien-thieu-thi-the-de-sinh-vien-y-nghien-cuu-hien-dang-la-thuc-trang-chung-cua-rat-nhieu-truong-y-dac-biet-la-cac-truong-o--74e928903a7942a5b5618e425af18a43.jpg\">\n<figcaption>Tuy nhiên, thiếu thi thể để sinh viên y nghiên cứu hiện đang là thực trạng chung của rất nhiều trường y, đặc biệt là các trường ở khu vực phía Bắc. Tại Trường ĐH Y Hà Nội, mỗi năm có khoảng 800 sinh viên hệ bác sĩ sẽ học môn Giải phẫu, nhưng trong năm học, thầy trò chỉ có khoảng 2 - 4 thi thể để thực hành.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/theo-ts-nguyen-duc-nghia-pho-truong-bo-mon-giai-phau-truong-dh-y-ha-noi-con-so-ly-tuong-de-sinh-vien-y-thuc-hanh-la-khoang-20-em-d90431ceb5cf441aa248c22c19639d80.jpg\">\n<figcaption>\n<p>Theo TS. Nguyễn Đức Nghĩa, Phó Trưởng Bộ môn Giải phẫu, Trường ĐH Y Hà Nội, con số lý tưởng để sinh viên y thực hành là khoảng 20 em học trên một thi thể. Những thi thể này sẽ được phẫu tích, bóc tách để bộc lộ các cấu trúc bên trong. Chính vì thế, mỗi thi thể chỉ có thể được sử dụng một lần duy nhất. Nhưng điều này hoàn toàn không khả thi trong điều kiện hiện tại, khi số thi thể dự trữ đang ít dần.</p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image align-left\"><img src=\"https://static-images.vnncdn.net/files/publish/khong-co-du-thi-the-de-thuc-hanh-sinh-vien-chu-yeu-hoc-tap-thong-qua-mo-hinh-truoc-sau-do-cac-em-duoc-chia-nhom-luan-phien-quan--3c9c7d40daf7443986567e83ffcff650.jpg\">\n<figcaption>Không có đủ thi thể để thực hành, sinh viên chủ yếu học tập thông qua mô hình trước. Sau đó, các em được chia nhóm, luân phiên quan sát và tự chỉ ra từng bộ phận, cấu trúc trên thi thể.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/tuy-nhien-qua-thoi-gian-chat-luong-nhung-thi-the-nay-cung-se-giam-dan-cac-bo-phan-bi-cu-mun-xo-hoa-cung-se-gay-kho-khan-cho-qua--8653d853993c409bb4caf92a651b7755.jpg\">\n<figcaption>Tuy nhiên, qua thời gian, chất lượng những thi thể này cũng sẽ giảm dần. Các bộ phần bị cũ mủn, xơ hóa,… cũng sẽ gây khó khăn cho quá trình nghiên cứu.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/lan-thu-2-buoc-chan-vao-phong-xac-vuong-ngoc-anh-sinh-vien-nam-2-phan-hieu-truong-dh-y-ha-noi-tai-thanh-hoa-thay-hao-hung-thay-v-0c6e49c2325d4c86bb37e594d0c7bf4a.jpg\">\n<figcaption>\n<p style=\"text-align: left;\">Lần thứ 2 bước chân vào phòng xác, Vương Ngọc Anh (sinh viên năm 2, Phân hiệu Trường ĐH Y Hà Nội tại Thanh Hóa) thấy hào hứng thay vì cảm giác sợ hãi của lần đầu tiên. Đây là lần hiếm hoi trong năm học Ngọc Anh được thực hành trên xác người thực. “Quả thực, có những chi tiết rất nhỏ hoặc không được thể hiện trên mô hình hay atlat, nhưng khi xem thực tế lại thấy rất rõ ràng, đầy đủ và dễ hiểu”, Ngọc Anh nói.</p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/trong-phong-hang-chuc-tieu-ban-la-nhung-bo-phan-roi-tren-co-the-duoc-dung-trong-binh-thuy-tinh-dat-ngay-ngan-tren-gia-de-sinh-vi-234deb88a313484d9e96be2bac05d106.jpg\">\n<figcaption>\n<p style=\"text-align: left;\">Trong phòng, hàng chục tiêu bản là những bộ phận rời trên cơ thể được đựng trong bình thủy tinh, đặt ngay ngắn trên giá để sinh viên có cái nhìn trực quan nhất về cầu trúc cơ thể người.</p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/co-le-thi-hanh-to-pho-bo-mon-giai-phau-cua-phan-hieu-truong-dh-y-ha-noi-tai-thanh-hoa-cho-biet-sinh-vien-can-hoc-tren-xac-nguoi--334b907dac8c411686cb64f77a5b3414.jpg\">\n<figcaption>\n<p style=\"text-align: left;\">Cô Lê Thị Hạnh, Tổ phó bộ môn Giải phẫu của Phân hiệu Trường ĐH Y Hà Nội tại Thanh Hóa cho biết: “Sinh viên cần học trên xác người để có những hình dung chân thật nhất. Chúng tôi vẫn thường nói với sinh viên rằng, đây chính là học cụ hữu hiệu nhất trong các loại học cụ”.</p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nhung-nguoi-thay-chua-tung-len-buc-giang-o-truong-dh-y-ha-noi-83e814d480e64ffea7f6d115616501f4.jpg\">\n<figcaption>\n<p style=\"text-align: left;\">Tuy nhiên, số lượng thi thể hiến tặng cho y học hiện nay vẫn còn rất hạn chế. Trong 5 năm trở lại đây, dù Trường ĐH Y Hà Nội tiếp nhận được tới hơn 1.000 đơn thư bày tỏ nguyện vọng được hiến xác, nhưng số lượng nhận được thực tế cũng chỉ khoảng 10 thi thể. </p>\n<p style=\"text-align: left;\">Đây cũng là thực trạng chung của rất nhiều trường y, đặc biệt là các trường ở khu vực phía Bắc. Ngoài Trường ĐH Y Hà Nội, Học viện Quân y cũng được coi là cơ sở “tạo điều kiện tốt nhất cho sinh viên thực hành trên xác”, nhưng cũng chỉ có khoảng 2 – 4 thi thể mỗi năm. Hay tại một số trường như ĐH Y Dược Hải Phòng, ĐH Y Dược Thái Bình, ĐH Y Dược Thái Nguyên hay ĐH Kỹ thuật Y tế Hải Dương, số lượng thi thể hàng năm cũng chỉ có khoảng 1 – 2 thi thể. Việc cho sinh viên thực hành trên xác cũng rất hạn chế.</p>\n<p style=\"text-align: left;\">Thậm chí, có một số trường có hệ đào tạo hệ bác sĩ đa khoa nhưng cũng không có đủ cơ sở vật chất và thi thể để thực hành. Sinh viên chỉ có thể quan sát và học tập thông qua mô hình.</p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image align-left\"><img src=\"https://static-images.vnncdn.net/files/publish/mot-trong-nhung-nguyen-do-theo-lanh-dao-mot-truong-y-nhin-nhan-khong-ai-muon-nguoi-than-cua-minh-chet-khong-toan-thay-ca-vi-the--fd2e0d59c52b45af8635df0322b68d0e.jpg\">\n<figcaption>Một trong những nguyên do, theo lãnh đạo một trường y nhìn nhận: “Không ai muốn người thân của mình “chết không toàn thây” cả. Vì thế, dù có những người đã viết đơn hiến xác, nhưng đến khi mất, người nhà lại không thông báo cho nhà trường tới để nhận xác. Hay vì những vấn đề tâm linh cũng có thể gây ra nhiều khó khăn trong việc tiếp nhận xác hiến”. Điều này phần nào lý giải cho việc, không ít trong số các thi thể hiến tặng cho trường y lại là những người có người thân đã hoặc đang công tác trong ngành.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nhung-nguoi-thay-chua-tung-len-buc-giang-o-truong-dh-y-ha-noi-3792dcc206f04066a01219ca0ee3a20b.jpg\">\n<figcaption>\n<p style=\"text-align: left;\">“Nhiều năm qua, trường chúng tôi vẫn tích cực tuyên truyền và đầu tư khá nhiều, nhưng vì có một số rào cản về mặt pháp lý và tâm lý, số lượng thi thể hiến vẫn còn rất hạn chế. Điều này gây ra không ít khó khăn cho việc đào tạo”, TS. Nguyễn Đức Nghĩa nói.</p>\n<p style=\"text-align: left;\">TS. Nghĩa cho rằng, trong đào tạo y khoa, thi thể người chính là phương tiện giảng dạy và học tập thiêng liêng nhất. Đây cũng là xu hướng đào tạo chung tại các nước có nền y học phát triển.</p>\n<p style=\"text-align: left;\">“Chúng tôi luôn tâm niệm rằng những người hiến thi thể cho y học là “người thầy thầm lặng”. Dù họ không đứng trên bục giảng, nhưng những sự cống hiến và công lao của họ đã góp phần nâng cao năng lực chẩn đoán, điều trị và kỹ năng của các thầy thuốc. Đây là điều vô cùng thiêng liêng đối với sự phát triển của ngành”. </p>\n</figcaption>\n</figure>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/000PBJ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Nhóm PV</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thay-giao-giai-phau-len-lop-chi-voi-hop-phan-mau-722782.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/nhung-nguoi-thay-chua-tung-len-buc-giang-o-truong-dh-y-ha-noi-d40ee3a89ae54ca884f0ff709de24ba6.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thay-giao-giai-phau-len-lop-chi-voi-hop-phan-mau-722782.html\">Thầy giáo giải phẫu lên lớp chỉ với… hộp phấn màu</a>\n<p class=\"t-j\"><strong>Lên lớp chỉ với một hộp phấn màu mới được “nâng cấp”, không mang theo laptop chứa bài giảng điện tử, nhưng thầy Nguyễn Đức Nghĩa, Phó trưởng bộ môn Giải phẫu, ĐH Y Hà Nội vẫn có thể biến môn học khó nhằn trở nên trực quan, dễ nhớ.</strong></p>\n</div>\n</summary>\n                            </div>"}