{"url": "https://vietnamnet.vn/thay-tran-mau-minh-khai-sinh-ra-giao-an-dien-tu-o-tp-hcm-qua-doi-2053620.html", "title": "Người thầy khai sinh ra giáo án điện tử ở TP.HCM qua đời", "abstract": "Thầy Trần Mậu Minh, nguyên là hiệu trưởng Trường THCS Trần Văn Ơn, Quận 1, TP.HCM đã qua đời tối ngày 25/8. Người thầy giáo già nhân hậu, thân thiện, với nhiều sáng tạo, đổi mới nay chỉ còn trong ký ức.", "content_html": "<div>\n                                <p>Hơn 40 năm với sự nghiệp giáo dục, những đổi mới sáng tạo hàng chục năm trước của thầy Trần Mậu Minh vẫn còn nguyên giá trị và đang được ứng dụng rộng rãi trong dạy học.</p>\n<p>Đó là những năm 1990, công nghệ thông tin chưa phát triển nhưng Sở GD-ĐT TP.HCM đã quyết định mở lớp tin học cho cán bộ cốt cán của các phòng giáo dục sau chuyến tham quan tập huấn ở Singapore. Là người nằm trong diện được học tập, ngay sau khi tiếp thu, thầy Minh - lúc này đang làm Giám đốc phòng thí nghiệm thực hành Quận 1 kiêm hiệu trưởng Trường Bồi dưỡng giáo dục - đã mở Trung tâm tin học Quận 1. Thầy đi xin từng cái máy tính cũ về trang bị cơ sở vật chất cho trung tâm. Sau này Trung tâm tin học Quận 1 chính là cơ sở xử lý các số liệu thi cử của sở <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a>.<br> <br>Thầy Minh cũng chính là người khai sinh ra giáo án điện tử - một công cụ dạy học được sử dụng rộng rãi ngày nay. Những năm làm hiệu trưởng Trường THCS Chu Văn An. Lúc này toàn thành phố chưa có trường học nào ứng dụng công nghệ vào giảng dạy thì Trường THCS Chu Văn An nổi lên phong trào giáo án điện tử mà người đi đầu và truyền lửa cho giáo viên chính là vị hiệu trưởng Trần Mậu Minh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/tran-mau-minh-328.jpeg\">\n<figcaption>Thầy Trần Mậu Minh, người khai sinh ra giáo án điện tử đã qua đời ở tuổi 71</figcaption>\n</figure>\n<p>Chính thầy Minh đã mở lớp dạy giáo viên cách thiết kế tới soạn bài rồi vận động mua cơ sở vật chất. Việc làm được lan rộng, Phòng giáo dục Quận 1 yêu cầu ông Minh mở lớp cho giáo viên cốt cán của quận, còn Trường THCS Chu Văn An trở thành trường có nhiều giáo án xuất sắc nhất thành phố.</p>\n<p><strong>Không đánh giá học sinh theo Thông tư của Bộ</strong><br> <br>Điều đặc biệt nhất thầy Trần Mậu Minh là người không áp dụng đánh giá học sinh theo Thông tư 08 của Bộ GD-ĐT mà làm theo cách riêng. Lúc làm quản lý các trường, học sinh nào cũng mặc nhiên có hạnh kiểm tốt nhưng các em phải biết cách để bảo vệ điều này. Đầu học kỳ, các em sẽ được tặng 30 điểm tương đương hạnh kiểm tốt nhưng nếu vi phạm thì bị trừ và làm tốt sẽ được cộng.</p>\n<p>Với cách đánh giá này, sau một học kỳ em nào được 27 điểm trở lên là hạnh kiểm tốt; 21-27 là khá; 15-21 là trung bình khá, dưới 15 là trung bình. Đầu học kỳ sau, học sinh lại có 30 điểm nên không bị mặc cảm, tự ti.</p>\n<p>Những năm còn đương nhiệm, thầy Trần Mậu Minh được xem là cán bộ hạt giống của ngành GD-ĐT TP.HCM nhưng từng 2 lần từ chối về Sở GD-ĐT TP.HCM công tác. Cho đến lúc nghỉ hưu, thầy Minh vẫn nhiệt huyết, mày mò số liệu, phân tích, tư vấn tuyển sinh lớp 10...</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-thay-khai-sinh-ra-giao-an-dien-tu-va-nhung-sang-tao-khong-ngung-588014.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/nguoi-thay-khai-sinh-ra-giao-an-dien-tu-o-tphcm-qua-doi-93a02a9750e746d4b0281fa871b73834.jpg\" alt=\"Người thầy khai sinh ra giáo án điện tử và những sáng tạo không ngừng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-thay-khai-sinh-ra-giao-an-dien-tu-va-nhung-sang-tao-khong-ngung-588014.html\">Người thầy khai sinh ra giáo án điện tử và những sáng tạo không ngừng</a></h3>\n<div class=\"insert-wiki-description\">\n<p><img class=\"logo-small\" title=\"\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/nguoi-thay-khai-sinh-ra-giao-an-dien-tu-o-tphcm-qua-doi-7f2bc15b38874e969216b5f3b2ffe469.gif\" alt=\"\">- Thầy Trần Mậu Minh từng 2 lần từ chối về Sở GD-ĐT TP.HCM công tác.Thầy cũng là người đánh giá học sinh theo cách riêng được nhiều người ủng hộ.</p>\n</div>\n</div>\n</article>\n</div>\n                            </div>"}