{"url": "https://vietnamnet.vn/thay-va-tro-truong-quoc-te-nhay-flashmob-mung-nam-hoc-moi-2057494.html", "title": "Thầy và trò trường quốc tế nhảy flashmob mừng năm học mới", "abstract": "Trong không khí tưng bừng của lễ khai giảng năm học mới 2022-2023, thầy cô và các em học sinh trường Royal School đã cùng nhau đồng diễn màn nhảy flashmob độc đáo.", "content_html": "<div>\n                                <p>Cứ đến đầu tháng 9 hàng năm, Trường Song ngữ Quốc tế Hoàng Gia lại rộn ràng chuẩn bị cho ngày khai giảng. Năm nay, những tiết mục văn nghệ hoành tráng, những tiếng trống khai trường thân quen, những lời chúc mừng đầy cảm xúc từ các thầy cô Ban giám hiệu... đều được đầu tư và tập luyện kỹ lưỡng. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/royal-1-875.jpg\">\n<figcaption> Không khí rộn ràng trong ngày lễ khai giảng năm học 2022-2023</figcaption>\n</figure>\n<p><strong>Màn đồng diễn flashmob sôi động</strong></p>\n<p>Hòa chung không khí tưng bừng của cả nước, sáng ngày 5/9, Royal School đã tổ chức lễ khai giảng năm học mới với nhiều hoạt động thú vị và hấp dẫn. Vừa tổ chức các nghi thức mang đậm giá trị truyền thống như diễu hành, rước cờ, đánh trống khai trường, nhà trường còn kết hợp hoạt động trải nghiệm thú vị cho buổi lễ thêm sinh động. </p>\n<p>Lễ khai giảng được Royal School tổ chức đồng thời tại cơ sở Phú Mỹ Hưng và cơ sở Phú Lâm. Năm học mới cũng chính thức bắt đầu sau những hồi trống khai trường được được đánh tại 2 cơ sở.  </p>\n<p>Trong buổi lễ, điều đặc biệt nhất phải kể đến chương trình văn nghệ với sự đầu tư công phu. Bên cạnh loạt tiết mục văn nghệ ấn tượng như nhảy hiện đại, đồng ca, tâng bóng nghệ thuật, múa dân gian đương đại... do học sinh thể hiện, lễ khai giảng còn có phần trình diễn ấn tượng là màn đồng diễn flashmob ca khúc “Kool LaLa” dưới sự kết hợp của thầy cô và các em học sinh. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/royal-2-876.jpg\">\n<figcaption> Tiết mục đồng diễn flashmob ấn tượng của thầy cô và học sinh</figcaption>\n</figure>\n<p>Những giai điệu vui tươi trong bài hát chủ đề “Kool Lala” được sáng tác dành riêng cho năm học mới đã được Royal School sử dụng cho tiết mục đồng diễn flashmob. Ban giám hiệu, giáo viên Việt Nam, giáo viên nước ngoài và các em học sinh đều hưởng ứng nhiệt tình điệu nhảy và tạo nên khoảnh khắc khó quên. </p>\n<p>Theo chia sẻ từ chị Phương Hảo (phụ huynh học sinh Royal School), chị đặc biệt ấn tượng với hoạt động tại lễ khai giảng tại trường: “Tôi an tâm khi nhà trường đã kết hợp giữa nét đẹp văn hóa truyền thống của giáo dục Việt Nam cùng những tinh hoa của giáo dục hiện đại, vừa giúp các con hiểu hơn về lễ khai giảng truyền thống vừa tăng thêm trải nghiệm cho con”. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/royal-3-877.jpg\">\n<figcaption> Các em học sinh hào hứng với các hoạt động đa dạng trong ngày khai giảng</figcaption>\n</figure>\n<p><strong>Kỷ niệm khó quên với học sinh cuối cấp</strong></p>\n<p>“Khi tiếng trống khai trường vang lên, em vô cùng xúc động và trân trọng những khoảnh khắc dưới mái trường này”, em Phan Xuân Quang (học sinh lớp 12 tại Royal School) chia sẻ về lễ khai giảng đặc biệt. </p>\n<p>Với các em học sinh cuối cấp, năm học 2022-2023 sẽ có phần vất vả và nhiều thách thức hơn. Để khích lệ tinh thần cho học sinh, TS. Mai Đức Thắng - Hiệu trưởng Nhà trường nhắn nhủ: “Học tập là một quá trình lao động vất vả, cần thời gian dài thì mới cho mình quả ngọt. Trong năm học mới, các em, đặc biệt là các em đang học lớp 9, lớp 12 hãy tích cực phát huy thế mạnh, phấn đấu để trở thành học sinh tài năng và gặt hái thành công trong tương lai”. </p>\n<p>Đồng thời, thầy cũng thay mặt nhà trường đọc thư cảm ơn các thầy cô và phụ huynh đã luôn đồng hành hỗ trợ cho quá trình “chinh phục tri thức” của học sinh.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/royal-4-878.jpg\">\n<figcaption> TS. Mai Đức Thắng đánh những hồi trống khai trường năm học 2022-2023</figcaption>\n</figure>\n<p>Trong buổi lễ khai giảng năm nay, Royal School cũng tổ chức trao thưởng cho các em học sinh có thành tích xuất sắc trong các kì thi như Cambridge Checkpoint, IGCSE, IELTS, TOEFL hay các cuộc thi như Dare To Speak, Imagine Cup Junior…</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/royal-5-879.jpg\">\n<figcaption> Nhà trường vinh danh các em học sinh có thành tích tốt tại các cuộc thi quốc tế</figcaption>\n</figure>\n<p>Kết thúc buổi lễ, thầy cô và học sinh đã cùng nhau chụp ảnh tập thể và lưu lại những khoảnh khắc trọn vẹn cảm xúc trong ngày đầu năm học mới. Khẩu hiệu “Inspired To Grow - Truyền cảm hứng để phát triển” được đồng loạt hô to như một lời khẳng định của Royal School về một năm học 2022-2023 nhiều thành công. </p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}