{"url": "https://vietnamnet.vn/thu-khoa-viet-gian-nan-tot-nghiep-tien-si-tuoi-29-o-han-quoc-821203.html", "title": "Thủ khoa Việt 'gian nan' tốt nghiệp tiến sĩ tuổi 29 ở Hàn Quốc", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Nguyễn Trí Hải (1993) hiện là nghiên cứu sinh sau tiến sĩ (postdoctoral research professor) tại ĐH Khoa học và Công nghệ Quốc gia Seoul. Trước đó, anh từng tốt nghiệp bậc tiến sĩ tại ĐH Chung Ang (Hàn Quốc).</p>\r\n<p class=\"t-j\">Nguyễn Trí Hải đã có 10 bằng sáng chế tại Hàn Quốc, 1 bằng sáng chế tại Mỹ cùng nhiều công bố quốc tế.</p>\r\n<p class=\"t-j\">Thế nhưng, Hải nói, hành trình tốt nghiệp tiến sĩ trước tuổi 30 của mình cũng vô cùng chông gai. Thậm chí, đã có lúc anh thấy cảm tương lai rất bất an và mờ mịt.</p>\r\n<p class=\"t-j\"><strong>Từng định bỏ con đường học thuật</strong></p>\r\n<p class=\"t-j\">Tốt nghiệp thủ khoa ngành khoa học máy tính, với tấm bằng cử nhân tài năng tại Trường ĐH Công nghệ Thông tin, ĐH Quốc gia TP.HCM, và từng nghĩ rằng sẽ cố gắng để được giữ lại trường làm trợ giảng, thế nhưng một cơ duyên đã khiến Trí Hải biết tới cơ hội học lên thạc sĩ tại ĐH Soongsil (Hàn Quốc). Vì thế, anh quyết định liều nộp hồ sơ, sau đó được giáo sư của trường chấp thuận cấp học bổng để tham gia vào lab.</p>\r\n<p class=\"t-j\">Thời điểm ấy, Hải theo học thạc sĩ ngành Công nghệ thông tin và Truyền thông, dưới dạng học bổng giáo sư.</p>\r\n<p class=\"t-j\">“Khi vừa mới tốt nghiệp, có cơ hội được đi <a href=\"https://vietnamnet.vn/vn/giao-duc/du-hoc/\" target=\"_blank\">du học</a> ngay nên năng lượng trong tôi rất nhiều. Vào cái Tết đầu tiên xa nhà năm 2015, trong buổi họp cuối năm chỉ còn một mình tôi và giáo sư hướng dẫn, thầy hỏi mong muốn của tôi là gì. Thời điểm ấy, tôi rất ngưỡng mộ tấm gương của các anh chị đi trước khi tốt nghiệp tiến sĩ từ khi còn khá trẻ, nên đã vô tư trả lời rằng phải tốt nghiệp tiến sĩ trước tuổi 30”.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/08/10/trai-ngot-cua-tien-si-viet-o-han-tung-ap-luc-den-muc-phai-roi-bo-lab-4.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Nguyễn Trí Hải (1993) là nghiên cứu sinh sau tiến sĩ tại ĐH Khoa học và Công nghệ Quốc gia Seoul.</em></p>\r\n<p>Tuy nhiên, giai đoạn đầu khi sang Hàn với Hải vô cùng khó khăn.</p>\r\n<p class=\"t-j\">“Hướng nghiên cứu không do mình quyết định mà phải dựa vào định hướng của lab và của giáo sư hướng dẫn. Các giáo sư thường nhận hỗ trợ từ chính phủ, doanh nghiệp nên các dự án cũng không cố định và mình phải làm theo. Điều này cũng hợp lý vì học viên nhận trợ cấp hoàn toàn từ giáo sư nên mọi quyết định của thầy là tối thượng. Dù vậy, đây cũng là một khó khăn với những người mới”.</p>\r\n<p class=\"t-j\">Để tồn tại được ở lab, Hải nói, sự chăm chỉ, kiên trì và bản lĩnh vững vàng là các yếu tố vô cùng quan trọng. “Khi ấy, tôi cho rằng mình chỉ cần quan tâm đến việc nghiên cứu thật tốt, còn giáo sư khó thế nào mình cũng sẽ làm được. Vì thế, có những lúc thầy khắt khe, tôi nghĩ chắc ông muốn có kết quả tốt hơn nên mình càng cần cố gắng hơn nữa”.</p>\r\n<p class=\"t-j\">Nhờ đó, năm 2017, sau khi tốt nghiệp thạc sĩ, Hải tiếp tục được giáo sư giữ lại làm nghiên cứu sinh. Cùng năm ấy, anh quyết định kết hôn và đón vợ sang Hàn Quốc cùng học tập và sinh sống. Để thuận tiện cho công việc, Hải quyết định ở lại làm nghiên cứu sinh với vị giáo sư này.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/08/10/trai-ngot-cua-tien-si-viet-o-han-tung-ap-luc-den-muc-phai-roi-bo-lab.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Trong quãng thời gian học tiến sĩ, Hải tiếp tiếp tục theo đuổi lĩnh vực Công nghệ thông tin và Truyền thông. Nhưng, anh lại gặp phải một khó khăn khác khi việc học lên tiến sĩ cần kiến thức sâu rộng hơn, trong khi nền tảng của anh trước đây đều liên quan đến Khoa học máy tính.</p>\r\n<p class=\"t-j\">Vì thế, trong suốt 2 năm, các nghiên cứu của Hải đều đi vào bế tắc.</p>\r\n<p class=\"t-j\">“Trong vòng 2 năm ấy, tôi không có bất kỳ một công trình, số liệu nào đủ để công bố trên các tạp chí quốc tế. Thời điểm ấy, tôi cảm thấy vô cùng chới với. Ngày nào, tôi cũng ở lì trong phòng lab cho tới tận 12h đêm mới quay trở về nhà. Thế nhưng, giáo sư không cảm thông mà luôn hối thúc cần phải cho ra kết quả ngay khiến tôi cảm thấy vô cùng bế tắc và áp lực”.</p>\r\n<p class=\"t-j\">Mọi thứ dường như trở nên nặng nề hơn khi vợ của Hải cũng qua Hàn Quốc tìm kiếm cơ hội học thạc sĩ. Anh phải dùng học bổng của mình để trang trải sinh hoạt phí, vừa để vợ đi học thêm bằng tiếng Hàn. Trong suốt một năm đầu, do không thể đi làm thêm, tất cả đều phụ thuộc vào tiền học bổng khiến Hải cảm thấy áp lực về kinh tế.</p>\r\n<p>Nhiều thứ dồn lại đã khiến anh quyết định bỏ ngang con đường học thuật.</p>\r\n<p>“May mắn trong thời điểm đó, tôi nói điều này với vợ và vợ đồng ý. Đó là vào tháng 4/2019, khi tôi đã gần kết thúc năm thứ 2 tiến sĩ, nhưng tôi vẫn quyết định viết thư xin rời khỏi lab. Chúng tôi quyết tâm rằng, nếu không thể xin được công việc ở Hàn Quốc thì sẽ quay trở về Việt Nam”.</p>\r\n<p><strong>“Mỗi ngã rẽ lại cho mình một cơ hội”</strong></p>\r\n<p class=\"t-j\">Tất nhiên, để đi đến quyết định này, theo Hải cũng vô cùng khó khăn và chính anh cũng đã phải đấu tranh tư tưởng rất nhiều.</p>\r\n<p class=\"t-j\">“Tôi nghĩ mình đã cố được qua 2 năm làm nghiên cứu sinh, giờ từ bỏ sẽ rất uổng phí”.</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/08/10/trai-ngot-cua-tien-si-viet-o-han-tung-ap-luc-den-muc-phai-roi-bo-lab-2.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Hải và vợ trong ngày tốt nghiệp tiến sĩ.</em></p>\r\n<p class=\"t-j\">Giữa lúc đang chênh vênh, may mắn, việc học đã không từ bỏ anh. Một cơ hội mới ở môi trường mới, một hướng nghiên cứu mới tại ĐH Chung Ang đã mở ra.</p>\r\n<p class=\"t-j\">“Khi biết tới cơ hội này, tôi cũng đã suy nghĩ rất kỹ về hướng đi của lab và nhận thấy hướng đi này rất phù hợp với mình. Vì thế, tôi đã tiếp tục quay trở lại con đường học thuật, quay trở lại với ngành Khoa học máy tính. Tôi quyết định nộp đơn”.</p>\r\n<p class=\"t-j\">Sau khi phỏng vấn, Hải đã được giáo sư chấp nhận. Anh nhớ lại, lúc đó bản thân cảm thấy như có một điều gì thôi thúc, khiến anh háo hức muốn bắt đầu chặng đường mới.</p>\r\n<p class=\"t-j\">“Trước đây, hướng nghiên cứu tại lab cũ của tôi là làm về công nghệ mới cho mạng Internet tương lai. Còn hiện tại, lab mới sẽ áp dụng các thuật toán để quản lý giao thông đô thị. Tôi nghĩ đây sẽ là lợi thế của mình. Bên cạnh đó, mỗi lần nói chuyện với thầy, được thầy động viên làm việc và rất tận tình hỗ trợ về mặt học thuật, tôi cảm thấy nhẹ nhõm và tinh thần rất thoải mái để nghiên cứu”.</p>\r\n<p>Cuối cùng, sau 2,5 năm học tập và làm việc tại ĐH Chung Ang, cuối năm 2021, ở tuổi 28, Hải đã bảo vệ thành công luận án tiến sĩ với 6 bài trên tạp chí quốc tế thuộc danh mục SCIE, trong đó có 3 bài Q1.</p>\r\n<p class=\"t-j\">Anh đồng thời giành được giải thưởng của Hiệu trưởng trường cao học, ĐH Chung Ang dành cho sinh viên có thành tích học tập và nghiên cứu xuất sắc. Sau đó, anh trở thành nghiên cứu sinh sau tiến sĩ tại ĐH Khoa học và Công nghệ Quốc gia Seoul (SeoulTech).</p>\r\n<p class=\"t-c\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/08/10/trai-ngot-cua-tien-si-viet-o-han-tung-ap-luc-den-muc-phai-roi-bo-lab-3.jpg\" alt=\"{keywords}\"></p>\r\n<p>Giờ đây, khi nhìn lại chặng đường đã qua, Hải cho rằng, mỗi ngã rẽ lại cho mình một cơ hội mới.</p>\r\n<p class=\"t-j\">“Đó có thể là một quyết định khó khăn, nhưng cũng là một quyết định đúng đắn vì cuối cùng, tôi cũng đã tìm được con đường mà mình muốn theo đuổi. Điều quan trọng, tôi cho rằng, bản thân mình phải luôn nỗ lực không ngừng và duy trì niềm hy vọng vào sự học hỏi, đổi mới, sự chấp nhận rủi ro. Dám từ bỏ điều không còn phù hợp, thay đổi để bứt phá, điều đó sẽ đem lại thành công cho mình”.</p>\r\n<p><strong>Thúy Nga</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/guong-mat-tre/tien-si-nguoi-viet-lam-chu-nhiem-de-tai-cap-quoc-gia-cua-han-quoc-696904.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2020/12/13/06/131142705-427980895055117-2711631688684122032-n.jpg?w=145&amp;h=101\" alt=\"Tiến sĩ người Việt làm chủ nhiệm đề tài cấp quốc gia của Hàn Quốc\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/guong-mat-tre/tien-si-nguoi-viet-lam-chu-nhiem-de-tai-cap-quoc-gia-cua-han-quoc-696904.html#inner-article\">Tiến sĩ người Việt làm chủ nhiệm đề tài cấp quốc gia của Hàn Quốc</a></h4>\r\n<p class=\"summary d-table c-000\">Ở tuổi 32, TS Huỳnh Thế Thiện là tác giả của 58 bài báo khoa học quốc tế và là chủ nhiệm một đề tài cấp quốc gia của Hàn Quốc.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/bo-viec-luong-cao-de-du-hoc-ky-su-suyt-bi-gs-han-duoi-khoi-lab-799908.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/10/07/bo-viec-luong-cao-de-du-hoc-ky-su-suyt-bi-gs-han-duoi-khoi-lab.jpg?w=145&amp;h=101\" alt=\"Bỏ việc lương cao để du học, kỹ sư suýt bị GS Hàn 'đuổi' khỏi lab\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/bo-viec-luong-cao-de-du-hoc-ky-su-suyt-bi-gs-han-duoi-khoi-lab-799908.html#inner-article\">Bỏ việc lương cao để du học, kỹ sư suýt bị GS Hàn 'đuổi' khỏi lab</a></h4>\r\n<p class=\"summary d-table c-000\">Mặc dù đã có kinh nghiệm hơn 5 năm làm việc tại Samsung Việt Nam, Lê Xuân Lực vẫn quyết tâm bỏ lại tất cả để theo đuổi giấc mơ du học ấp ủ từ thời sinh viên.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/tu-chang-ky-su-suyt-that-nghiep-den-hon-50-cong-bo-quoc-te-798998.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/06/23/tu-chang-ky-su-suyt-that-nghiep-den-hon-50-cong-bo-quoc-te-6.jpg?w=145&amp;h=101\" alt=\"Từ chàng kỹ sư suýt thất nghiệp đến hơn 50 công bố quốc tế\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/tu-chang-ky-su-suyt-that-nghiep-den-hon-50-cong-bo-quoc-te-798998.html#inner-article\">Từ chàng kỹ sư suýt thất nghiệp đến hơn 50 công bố quốc tế</a></h4>\r\n<p class=\"summary d-table c-000\">Tan vỡ giấc mơ trở thành chàng kỹ sư đóng tàu thủy ở quê nhà, Mai Thế Vũ tình cờ gặp cơ hội du học rồi trở thành một nhà nghiên cứu chuyên về các phương tiện không người lái.  </p>\r\n</div>\n                            </div>"}