{"url": "https://vietnamnet.vn/van-hoa-cong-so-doc-hai-khien-nhan-vien-muon-bo-viec-2035183.html", "title": "Văn hóa công sở độc hại khiến nhân viên muốn bỏ việc", "abstract": "Một công sở mà nhân viên xin nghỉ việc liên tục đôi khi không phải vì đặc thù \"đào thải nhanh\" của ngành. CareerBuilder chỉ ra đặc điểm của những công sở khiến nhân viên sớm dứt áo ra đi.", "content_html": "<div>\n                                <p><strong>Sếp xấu tính</strong></p>\n<p>Lãnh đạo nói chung và quản lý trực tiếp nói riêng là cầu nối quan trọng giữa nhân viên và sự nghiệp lâu dài của họ. Đôi khi một công việc lương cao vẫn không thể giữ chân nhân viên nếu lãnh đạo cư xử thiếu chuẩn mực cần thiết. Ví dụ như hay nhận xét về cách nhân viên ăn uống; hay đánh giá về người khác; chê bai một người từ những việc không liên quan đến công việc; trêu chọc nếu một nhân sự bình thường bỗng nhiên thay đổi phong cách; phán xét cách một người sử dụng thời gian riêng…</p>\n<p>Các biểu hiện trên đều đến từ định kiến cá nhân, sự thiếu hiểu biết về ranh giới giữa chuyên môn và chuyện cá nhân của lãnh đạo, cũng như văn hóa công ty yếu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/a11111111111-429.jpg\">\n<figcaption>Nhân viên của bạn đang được hỗ trợ hay đang bị o ép? (Ảnh: Pexels)</figcaption>\n</figure>\n<p><strong>Lãnh đạo bất ổn</strong></p>\n<p>Cũng có những nơi lãnh đạo không thực sự muốn nhân viên phát triển dưới quyền của mình: sợ nhân viên thăng chức và vượt qua mình đến mức o ép các nhân sự có nhiều kiến thức và kinh nghiệm: giao thêm nhiều việc, gây khó khăn trong vận hành, đánh giá sai kết quả công việc; Thể hiện quyền lực bằng cách đối xử với nhân viên như một đứa trẻ, bắt làm các bài kiểm tra IQ và kiến thức; Đổ lỗi cho cấp dưới khi xảy ra sai phạm; Phủ định phạm vi công việc của nhân viên dưới quyền như giới hạn những việc nhân sự được làm, quyền được phê duyệt theo quy định thực tế, phủ nhận hoặc tước bỏ các quyền đó để nhân viên gặp khó khăn trong công việc, hoặc phải nhún mình trước lãnh đạo.</p>\n<p><strong>Lãnh đạo thiếu chuyên nghiệp</strong></p>\n<p>Không thực sự có định kiến hoặc xấu tính, nhưng sự yếu kém về chuyên môn và quản lý của lãnh đạo khiến nhân viên khó đạt thành công. Đâu đó vẫn có những lãnh đạo không nắm rõ công việc chuyên môn: đề ra chỉ tiêu thiếu thực tế, yêu cầu nhân viên phải đạt hiệu quả cao nhất với mức chi phí thấp nhất; hay yêu cầu nhân viên phục vụ những việc ngoài chuyên môn: mua đồ cá nhân, phục vụ ở bàn tiệc, đưa đón… </p>\n<p>Cũng có những lãnh đạo đánh giá nhân viên dựa trên thời gian có mặt tại công ty hơn là hiệu quả công việc thực tế, thậm chí ở lại càng lâu càng được đánh giá cao; hoặc nói xấu nhân viên với người thứ 3 (về hiệu quả công việc, cách ứng xử…) thay vì nhận xét và góp ý trực tiếp; thậm chí giận dữ, la hét, mắng nhiếc khi không vừa ý; can thiệp vào các quyền lợi hợp pháp của nhân viên như ngăn cản hoặc tỏ thái độ khi nhân viên sử dụng ngày nghỉ phép, hạn chế thời gian nghỉ thai sản…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/a2222222222-430.jpg\">\n<figcaption>Nhân viên của bạn có đang bị bắt nạt vì sự khác biệt? (Ảnh: Pexels)</figcaption>\n</figure>\n<p><strong>Đồng nghiệp xấu tính</strong></p>\n<p>Ngoài ra, một môi trường công sở độc hại, nơi tình trạng bắt nạt diễn ra thường xuyên và được dung thứ cũng là điều không nhân viên đàng hoàng nào muốn. Bạn có thể gặp những đồng nghiệp hay cười nhạo người khác về các vấn đề: ngoại hình, phát âm, giọng địa phương, quê gốc…; hay dựng chuyện về một cá nhân đơn lẻ; tìm cách đẩy các công việc khó cho nhân viên mới; hay từ chối trao đổi, đối thoại trong công việc…</p>\n<p><strong>Đồng nghiệp định kiến giới</strong></p>\n<p>Biểu hiện bắt nạt đôi khi không xuất phát từ sự cố ý hạ thấp vai trò của người khác (không phân biệt giới), mà đến từ hiểu biết nghèo nàn về quyền bình đẳng giới. Bạn cũng có thể gặp những đồng nghiệp nam hay đùa cợt “nhạy cảm” về đồng nghiệp nữ hoặc những đồng nghiệp nữ giới đùa cợt về “quyền lực giới” của đồng nghiệp nam; đồng nghiệp nam giới ngăn trở đồng nghiệp nữ sử dụng các cơ sở vật chất hoặc thăng tiến, học hỏi trong công việc/ bộ phận nhiều nam giới…</p>\n<p>Các nhà tâm lý học đã chỉ ra nguyên nhân sâu xa của những người có biểu hiện trên phần lớn đến từ sự tự ti sâu sắc, dẫn đến hạ thấp người khác để thấy thoải mái hơn về bản thân. Điều quan trọng là để giải quyết vấn đề tâm lý của một (vài) cá nhân, thì những người khác - nhất là những người chỉ chuyên tâm vào công việc - phải chịu một bầu không khí từ khó chịu. Công sở của bạn có những người đang khốn khổ như thế không? Họ có thể sẽ cố gắng rời đi ngay khi tìm được cơ hội mới. </p>\n<p><strong>Vĩnh Phú</strong></p>\n                            </div>"}