{"url": "https://vietnamnet.vn/thi-sinh-di-hang-tram-kilomet-de-thi-vao-lop-10-truong-chuyen-tai-quang-binh-2027527.html", "title": "Thí sinh miền núi đi hàng trăm kilomet để thi vào trường chuyên", "abstract": "Hôm nay (7/6), Quảng Bình có gần 13.000 thí sinh dự thi vào lớp 10 THPT, trong đó có nhiều em ở các xã miền núi trên địa bàn đã vượt hàng trăm km để đến điểm thi vào trường chuyên của tỉnh.", "content_html": "<div>\n                                <p>Theo Sở GD-ĐT Quảng Bình, toàn tỉnh có 12.815 thí sinh đăng ký dự thi và chưa có điểm thi nào báo cáo có thí sinh F0 đến thi.</p>\n<p>Hôm nay, buổi sáng thí sinh dự thi môn Ngữ văn, thời gian làm bài 120 phút; buổi chiều thí sinh thi môn Toán, thời gian làm bài 120 phút.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/quang-binh-ba-418.jpg\">\n<figcaption>Trường THPT Chuyên Võ Nguyên Giáp đón nhiều học sinh ở huyện xa về tham dự kỳ thi</figcaption>\n</figure>\n<p>Ở điểm thi Trường THPT Chuyên Võ Nguyên Giáp, ngay từ sáng sớm, lực lượng đoàn viên, thanh niên tình nguyện đã có mặt hỗ trợ thí sinh và hướng dẫn phụ huynh đứng chờ đúng vị trí để đảm bảo an ninh, an toàn giao thông. Đây là điểm thi có rất nhiều thí sinh ở các huyện về dự thi, có những em ở huyện miền núi cách hàng trăm km. </p>\n<p>Có mặt tại điểm thi từ 6 giờ sáng, thí sinh Nguyễn Thị Huyền (xã Mai Thủy, huyện Lệ Thủy) cho biết \"Vì nhà xa nên từ 5h sáng nay, ba đã chở em đi. Em có chút lo lắng vì không biết đề thi có trùng với các nội dung em ôn tập không”.</p>\n<p>Em Trương Minh Phúc (xã Xuân Ninh, huyện Quảng Ninh) cũng dậy từ rất sớm, nhờ anh họ chở xe máy xuống TP Đồng Hới để dự thi. Phúc cho biết sẽ thuê trọ đến thời điểm kết thúc kỳ thi mới trở về nhà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/anh-quang-binh-419.jpg\">\n<figcaption>Năm nay, Quảng Bình có gần 13.000 thí sinh thi vào lớp 10</figcaption>\n</figure>\n<p>Ông Đặng Ngọc Tuấn - Giám đốc Sở GD-ĐT Quảng Bình, cho biết: \"Các điểm thi trên địa bàn tỉnh đã thực hiện tốt công tác chuẩn bị cho kỳ thi. Bên cạnh đó, thực hiện nghiêm túc quy chế thi, tránh để xảy tình trạng thí sinh mang điện thoại di động, thiết bị thông minh vào phòng thi và tạo điều kiện thuận lợi cho thí sinh trong quá trình thi nhằm đạt kết quả tốt nhất”.</p>\n<p><strong>Thanh Hà</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lich-thi-vao-lop-10-nam-2022-cua-63-tinh-thanh-ca-nuoc-moi-nhat-2019193.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/thi-sinh-ket-thuc-ngay-thi-dau-tien-de-thi-toan-de-tho-79.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lich-thi-vao-lop-10-nam-2022-cua-63-tinh-thanh-ca-nuoc-moi-nhat-2019193.html\">Lịch thi vào lớp 10 ở 63 tỉnh, thành phố năm 2022</a><span class=\"summary__content-desc\">Kể từ đầu tháng 6, nhiều tỉnh, thành trên cả nước sẽ bắt đầu tổ chức kỳ thi lớp 10 vào các trường THPT công lập và THPT chuyên trên địa bàn. Một số địa phương sẽ tổ chức xét tuyển thay vì thi tuyển vào lớp 10.</span></div>\n</summary>\n                            </div>"}