{"url": "https://vietnamnet.vn/ts-toan-hoc-noi-cach-de-co-giao-vien-gioi-cho-truong-chuyen-822194.html", "title": "TS Toán học nói cách để có giáo viên giỏi cho trường chuyên", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">TS Toán học Lê Bá Khánh Trình, cho hay ở Trường Phổ thông Năng khiếu (ĐH Quốc gia TP.HCM), ông đóng vai trò như một giáo viên thỉnh giảng còn nơi chính công tác là Trường ĐH Khoa học Tự nhiên. Lý do là những ngày đầu thành lập Trường phổ thông Năng khiếu, cần một số giáo viên có kinh nghiệm. Trường Phổ thông Năng khiếu và Trường ĐH Khoa học Tự nhiên là thành viên của ĐH Quốc gia TP.HCM nên giờ dạy, chế độ, thu nhập của ông nằm trong hệ thống do ĐH Quốc gia TP.HCM quy định. </p>\r\n<p class=\"t-j\">TS Lê Bá Khánh Trình nhìn nhận, môi trường làm việc ở Trường Phổ thông Năng khiếu rất “ổn”. Bởi thứ nhất, học sinh được tuyển chọn rất kỹ lưỡng, ngoan ngoãn, đam mê, có chất sáng tạo. Thứ hai là các thầy cô giáo viên cơ hữu rất tâm huyết, còn những giáo viên thỉnh giảng như ông được tạo điều kiện hết sức, không có cản trở, không nặng nề hình thức để yên tâm giảng dạy.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2020/07/10/21/nhung-mua-he-dac-biet-cua-ts-le-ba-khanh-trinh.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">TS Lê Bá Khánh Trình</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Cũng theo TS Lê Bá Khánh Trình, dạy học trò chuyên là dạy học nâng cao kiến thức, hình thành kĩ năng cao hơn 1 bậc so với nền chung. Dạy chuyên cần người thầy có kiến thức uyên thâm, biết khơi dậy niềm say mê sáng tạo với học trò.</p>\r\n<p class=\"t-j\">Ngoài ra, nếu một môn học có nhiều khối kiến thức khác nhau thì có thể mời nhiều thầy cô giảng dạy, khác với ở các trường phổ thông không chuyên. Và khi có một đội ngũ giáo viên đầy đủ thì có thể để nhiều thầy cô dạy một môn học của một lớp. Ví dụ dạy toán bậc THPT có thể có giáo viên chuyên dạy về đại số, hình học, lượng giác, tích phân-vi phân; dạy ngữ văn có thể sẽ gồm giáo viên dạy ngữ và giáo viên dạy văn….đó cũng là một cách để có giáo viên giỏi cho trường chuyên.</p>\r\n<p class=\"t-j\">“Có thể nói giáo viên trường chuyên phải hi sinh rất nhiều. Để có 1 giờ dạy, truyền đạt kiến thức cho những học sinh đã có sẵn tố chất, nâng mức độ đam mê và các em thấy rằng có ích thì giáo viên phải có chuyên môn, tận tâm, đầu tư, điều này khác với giáo viên ở các trường phổ thông khác đó là sự đại trà”- TS Khánh Trình nhìn nhận.</p>\r\n<p>Thế nhưng chế độ thu nhập ở trường chuyên thì thế nào?</p>\r\n<p class=\"t-j\">Một PGS ở TP.HCM kể sáng nay ông ngồi với 2 giáo viên thỉnh giảng một trường chuyên ở TP.HCM trong đó một người là tiến sĩ, còn một người là chuyên viên của Sở GD-ĐT. Giáo viên có trình độ tiến sĩ đã xác nhận, thù lao giảng dạy một tiết ở trường chuyên này là 40.000 đồng đến 60.000 đồng. Khi biết tin này ông hơi giật mình, trong khi 1 tiết dạy ở trường tư đã được chi mức 150.000 đồng đến 200.000 đồng.</p>\r\n<p class=\"t-j\">Khi ông hỏi tại sao 'rẻ' vậy vẫn dạy thì vị kia nói rằng chấp nhận dạy vì dạy trường chuyên mới “phô diễn” kiến thức chuyên môn.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/19/11/ts-tran-nam-dung-gui-loi-xin-loi-lien-quan-den-viec-ngo-hoang-anh.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">TS Trần Nam Dũng </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Theo TS Trần Nam Dũng, Phó hiệu trưởng Trường Phổ thông Năng khiếu (ĐH Quốc gia TP.HCM), để thu hút giáo viên giỏi về trường chuyên thì đầu tiên là cơ hội nghề nghiệp, cơ hội được làm việc với thách thức, với các học sinh có tố chất tốt, có khát vọng. Hai là chế độ đãi ngộ phải tốt để họ không bị phân tâm và phải đủ để giáo viên có thể yên tâm công tác. Thứ ba là trường chuyên phải có tầm nhìn tốt, tránh sa đà thành tích trước mắt. </p>\r\n<p><strong>'Chỉ bỏ tiền thì không biết bao nhiêu cho đủ'</strong></p>\r\n<p class=\"t-j\">Trong khi đó, Giám đốc một Sở GD-ĐT ở phía Nam chia sẻ, hơn 10 năm trước địa phương của bà đã có cơ chế tuyển giáo viên riêng cho trường chuyên và kết quả là 10 năm qua trường chuyên của tỉnh đã có những kết quả vượt bậc trong giải thưởng mũi nhọn quốc gia. Cơ chế tuyển là vị hiệu trưởng tiếp quản trường chuyên được tự quyết định việc tuyển chọn giáo viên và được chủ tịch UBND tỉnh đồng ý.</p>\r\n<p class=\"t-j\">“Tôi nghĩ không ai hiểu rõ bằng hiệu trưởng của chính trường chuyên đó. Cho nên cơ chế hay vấn đề gì phải để chính hiệu trưởng trường chuyên tham gia và đưa ra những tiêu chí để tuyển chọn. Hiệu trưởng cũng sẽ là người biết rõ chế độ nào thì thu hút được lực lượng đó còn mình ngồi ở trên mình nói, nhưng chưa thể hiểu được tâm tư của giáo viên trường chuyên”- bà nói.</p>\r\n<p class=\"t-j\">Bà kể, về chế độ, chính sách thì không bao nhiêu là đủ nên phải hội tụ hai yếu tố: những học sinh chuyên, đi vào ngành sư phạm chuyên, chắc chắn có mong muốn phục vụ cho giáo dục đào tạo; thứ hai họ có hoài bão, mong muốn đóng góp nên mình hỗ trợ cho họ bao nhiêu thì họ cũng thấy được ghi nhận. Như vậy chính sách và hỗ trợ này còn phụ thuộc vào người đó có muốn làm giáo viên đào tạo mũi nhọn không.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/05/26/07/truong-chuyen-dau-tien-ca-nuoc-to-chuc-thi-vao-lop-10-6.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Học sinh thi vào lớp 10 chuyên PTNK năm học 2021 - 2022. Ảnh: Thanh Tùng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Theo nữ giám đốc Sở này, quy định của Bộ GD-ĐT về chế độ đối với giáo viên trường chuyên vẫn chưa xứng đáng đặc biệt là một số nội dung khen thưởng, mức khen cho giáo viên, do vậy địa phương cần có chính sách riêng để kích thích sự đóng góp của giáo viên, xứng đáng và phù hợp.</p>\r\n<p>Còn nếu chỉ bỏ tiền thu hút về dạy mà người về không yêu nghề thì không bao nhiêu cho đủ.</p>\r\n<p><strong>Lê Huyền</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/chi-1-ty-lai-bat-giao-su-lam-10-nam-thi-khong-ai-ve-822306.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/06/17/14/phu-huynh-phu-khan-lanh-vay-kin-cong-truong-chuyen.jpg?w=145&amp;h=101\" alt=\"'Chi 1 tỷ lại bắt Giáo sư làm 10 năm thì không ai về'\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/chi-1-ty-lai-bat-giao-su-lam-10-nam-thi-khong-ai-ve-822306.html#inner-article\">'Chi 1 tỷ lại bắt Giáo sư làm 10 năm thì không ai về'</a></h4>\r\n<p class=\"summary d-table c-000\">Theo các nhà giáo dục, thu hút giáo viên giỏi về trường chuyên là cần thiết nhưng không nhất thiết phải là giáo sư, tiến sĩ, thạc sĩ. Cốt lõi của vấn đề cũng không phải là tiền.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/tien-ty-moi-gs-ve-truong-chuyen-bac-ninh-thua-nhan-chua-ai-lien-he-822568.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2018/03/21/20/la-lung-truong-dai-hoc-tuyen-sinh-nganh-van-hoc-bang-to-hop-toan-ly-hoa-2.jpg?w=145&amp;h=101\" alt=\"Tiền tỷ mời GS về trường chuyên, Bắc Ninh thừa nhận 'chưa ai liên hệ'\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/tien-ty-moi-gs-ve-truong-chuyen-bac-ninh-thua-nhan-chua-ai-lien-he-822568.html#inner-article\">Mời GS về trường chuyên, Bắc Ninh thừa nhận 'chưa ai liên hệ'</a></h4>\r\n<p class=\"summary d-table c-000\">Đại diện Sở GD-ĐT Bắc Ninh thừa nhận sau hơn 7 tháng từ khi có chính sách thu hút, hỗ trợ giáo sư, tiến sĩ về giảng dạy tại trường THPT chuyên của tỉnh, đến nay, vẫn chưa tuyển nổi một người.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/tien-ty-dua-giao-su-ve-truong-chuyen-cac-gd-so-va-hieu-truong-nghi-gi-821787.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2018/04/20/14/nhieu-truong-lo-kho-tuyen-sinh-vi-hieu-nham-hoc-sinh-gioi-moi-duoc-vao-su-pham.jpg?w=145&amp;h=101\" alt=\"Tiền tỷ đưa giáo sư về trường chuyên: Các GĐ Sở và hiệu trưởng nghĩ gì?\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/tien-ty-dua-giao-su-ve-truong-chuyen-cac-gd-so-va-hieu-truong-nghi-gi-821787.html#inner-article\">Tiền tỷ đưa giáo sư về trường chuyên: Các GĐ Sở và hiệu trưởng nghĩ gì?</a></h4>\r\n<p class=\"summary d-table c-000\">\"... nhiệm vụ, nhu cầu phát triển của trường chuyên không “gần” với nhiệm vụ của một giáo sư, phó giáo sư, trừ khi định hướng, mục tiêu của trường chuyên ở Hòa Bình khác phần còn lại” - Hiệu trưởng Trường THPT chuyên Khoa học Tự nhiên nói.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/chi-1-ty-dua-giao-su-ve-truong-chuyen-khua-moi-mua-mep-cho-vui-821399.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/05/26/07/truong-chuyen-dau-tien-ca-nuoc-to-chuc-thi-vao-lop-10-1.jpg?w=145&amp;h=101\" alt=\"Chi 1 tỷ đưa giáo sư về trường chuyên: 'Khua môi múa mép' cho vui?\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/chi-1-ty-dua-giao-su-ve-truong-chuyen-khua-moi-mua-mep-cho-vui-821399.html#inner-article\">Chi 1 tỷ đưa giáo sư về trường chuyên: 'Khua môi múa mép' cho vui</a></h4>\r\n<p class=\"summary d-table c-000\">Theo một số nhà giáo dục, việc chi tiền tỷ để giáo sư, phó giáo sư về dạy trường chuyên là không thể, mặt khác chương trình phổ thông hiện nay không cần kiến thức khoa học của một ông giáo sư để giảng dạy.</p>\r\n</div>\r\n<div class=\"inner-article t-j\"><a href=\"//vietnamnet.vn/vn/giao-duc/tinh-ngheo-dinh-chi-1-ty-dong-cho-giao-su-ve-day-truong-chuyen-821017.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2019/06/03/11/de-toan-thi-lop-10-tp-hcm-nhe-nhang-danh-chet-hoc-sinh-cau-hoi-so-6-1.jpg?w=145&amp;h=101\" alt=\"Tỉnh nghèo định chi 1 tỷ đồng cho giáo sư về dạy trường chuyên\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/tinh-ngheo-dinh-chi-1-ty-dong-cho-giao-su-ve-day-truong-chuyen-821017.html#inner-article\">Tỉnh nghèo định chi 1 tỷ đồng cho giáo sư về dạy trường chuyên</a></h4>\r\n<p class=\"summary d-table c-000\">Giáo viên có chức danh giáo sư, phó giáo sư về công tác tại trường chuyên của tỉnh Hòa Bình (có cam kết giảng dạy từ 10 năm trở lên) có thể được hỗ trợ 1 tỷ đồng.</p>\r\n</div>\n                            </div>"}