{"url": "https://vietnamnet.vn/bo-truong-giao-duc-trai-long-ve-vo-so-chu-phai-ap-den-trong-dau-2072169.html", "title": "Bộ trưởng Giáo dục trải lòng về vô số chữ “phải” ập đến trong đầu", "abstract": "Bộ trưởng GD-ĐT Nguyễn Kim Sơn chia sẻ, cứ mỗi buổi chiều, trong đầu ông có vô số những chữ “phải phải phải”,... ập đến.", "content_html": "<div>\n                                <p>Tại phiên họp toàn thể lần thứ 4 do Ủy ban Văn hóa, Giáo dục của Quốc hội tổ chức mới đây, Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn đã có những chia sẻ về nhiều vấn đề dư luận bức xúc như thiếu giáo viên, thiếu sách giáo khoa,...</p>\n<p>Cụ thể, sau phần thảo luận của các đại biểu về những bức xúc của xã hội  trong giáo dục như thiếu giáo viên, thiếu cơ sở vật chất, trang thiết bị, thiếu sách giáo khoa..., Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn, đã có những chia sẻ lại rằng “mong muốn của Bộ GD-ĐT còn hơn thế nữa”. </p>\n<p>Trong phần phát biểu của mình, Bộ trưởng Nguyễn Kim Sơn ghi nhận những chuyện đó và nhiều lần nhắc đến cụm từ “phải sòng phẳng” khi phân tích từng vấn đề và nêu thực tế:</p>\n<p>“Ngành giáo dục chúng tôi nắm tất cả mọi thứ, trừ hai thứ: một là giáo viên, hai là tài chính. Và cả 2 điều này, chúng tôi chỉ với tư cách là người luôn luôn đi kiến nghị, đề xuất”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/nguyen-kim-son-924.jpg\">\n<figcaption>Bộ trưởng GD-ĐT Nguyễn Kim Sơn.</figcaption>\n</figure>\n<p>Về giáo viên, ngành dọc là Bộ Nội vụ quản lý. Sau vài năm tha thiết đi xin, đã xin thêm được hơn 65.000 biên chế cho ngành <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> từ nay đến năm 2025. Nhưng trong khi, năm nay dự kiến sẽ tuyển 27.850 giáo viên thì 2 năm vừa rồi đã có gần 29.000 giáo viên bỏ việc”.</p>\n<p>Không những thế, nhiều địa phương khi được giao chỉ tiêu còn không dám tuyển, để dành chỉ tiêu trừ đi các suất giảm biên chế vì nhỡ tuyển rồi lại phải giảm biên chế thì biết trừ vào ai, nên thôi “giao cho em ít chỉ tiêu em để đấy, trừ dần, thế là xong”.</p>\n<p>“Thế thì chúng ta sẽ phải làm thế nào đây trong khi chúng ta vẫn nói phải có giáo viên, phải thế này, phải thế kia… Cứ mỗi buổi chiều, trong đầu tôi có vô số những chữ “phải phải phải”,... ập đến. Nhưng tôi mong chúng ta hãy nói tiếp về vấn đề này, hãy nói sâu sắc thêm để trở thành trách nhiệm chung của quốc gia chứ không phải chỉ có Bộ GD-ĐT”, ông Sơn nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/sach-giao-khoa-moi-927.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Về mặt tài chính, ông Sơn đề nghị phải nhìn nhận “một cách sòng phẳng”. Bởi khi triển khai Chương trình giáo dục phổ thông 2018 ghi rõ trách nhiệm đảm bảo các điều kiện để triển khai thuộc về Chủ tịch UBND các tỉnh, thành. Cần có trường, lớp, có trang thiết bị, dụng cụ dạy học, đủ giáo viên; còn giáo viên trình độ như thế nào thì ngành GD-ĐT lo. </p>\n<p>Các tỉnh, thành phải tính toán cần bao nhiêu tiền để mua sắm trang thiết bị. Nếu ngân sách địa phương cân đối được thì cân đối, nếu không thì phải đề nghị trung ương hỗ trợ.</p>\n<p>Nhưng hàng năm, các địa phương làm việc với trung ương về ngân sách thì Bộ GD-ĐT không được biết. “Việc các tỉnh làm việc với Bộ Tài chính và các cơ quan phê duyệt, ngành GD-ĐT không biết được là tiền ấy phân bổ như thế nào, nơi nào thiếu, nơi nào thừa.</p>\n<p>Do vậy, không thể nói Bộ GD-ĐT lấy tiền đi mua cái máy tính cho địa phương để làm phòng học Tin học được. Chúng tôi chỉ luôn luôn lưu ý, tha thiết yêu cầu các địa phương chuẩn bị cho việc này và phải giám sát”, ông Sơn nói.</p>\n<p>Do vậy, ông Sơn mong Quốc hội khi giám sát việc thực hiện Chương trình giáo dục phổ thông 2018, các địa phương phải đảm bảo cho được nguồn lực về tài chính hay xem liệu đã “kêu đến nơi đến chốn chưa”.</p>\n<p>Về vấn đề sách giáo khoa, Bộ trưởng Nguyễn Kim Sơn cho rằng, các đại biểu nói chỗ này chỗ kia “có sạn” hay chất lượng thẩm định, Bộ GD-ĐT chắc chắn phải tiếp tục giám sát, thẩm định tốt hơn nữa. Tuy nhiên, với việc thiếu sách giáo khoa, ông Sơn cho hay, Bộ GD-ĐT không thể chỉ huy được hiệu sách trong khâu phát hành. </p>\n<p>“Cái này chủ tịch UBND cấp tỉnh phải điều phối để làm thế nào đó, sách đến được với các trường. Chúng tôi không thể chỉ huy được  các hiệu sách, không thể nói hiệu sách này mang các sách A, B,...  xuống các trường này, kia. </p>\n<p>Chúng tôi chỉ có thể báo cáo các tỉnh, các trường phổ thông chỗ này chỗ kia có hay chưa. Chúng tôi chỉ có thể khẩn khoản, nài nỉ chủ tịch UBND tỉnh hãy điều phối ngay để sách tới được với học sinh”, ông Sơn nói.</p>\n<p>Lấy ví dụ những việc như vậy, Bộ trưởng GD-ĐT cho rằng không phải thoái thác trách nhiệm mà phải cùng nhau tăng cường trách nhiệm. “Nhưng trách nhiệm phải đúng, chứ không, Bộ trưởng đi hứa và khâu thực hiện lại thuộc về người khác”.</p>\n<p><strong>Kỳ vọng chương trình giải quyết mọi thứ trong khi thiếu mọi thứ</strong></p>\n<p>Bộ trưởng Nguyễn Kim Sơn cũng cho rằng: \"Chúng ta đặt kỳ vọng vào chương trình giáo dục phổ thông mới giải quyết được mọi thứ trong khi chúng ta thiếu mọi thứ. Đó là một sự thật”.</p>\n<p>Ví dụ về chuẩn. Chúng ta có các loại chuẩn về trường học, giáo viên, cơ sở vật chất,… Để đảm bảo chất lượng thì chuẩn phải theo thông lệ. Như chuẩn về tỷ lệ giáo viên, đối với các nước của khối EU là 15 học sinh phải có 2 giáo viên, chuẩn nước mình còn xa mới đạt được như thế. Đặt ra một cái chuẩn và chuẩn đó có thể \"tổn hại\" đến thành tích của địa phương.</p>\n<p>Nhưng đặt ra chuẩn để các nơi cố gắng phấn đấu, yêu cầu các địa phương và nhà nước đầu tư để đạt chuẩn chứ không phải để làm đẹp lòng nhau. Thế nhưng lại có người đề nghị hạ chuẩn xuống để tất cả đạt được thành tích. Đó mới là bệnh thành tích\", ông Sơn nói.</p>\n<p>\"Các cháu muốn được chăm sóc chu đáo thì phải đủ giáo viên, như vậy mới đạt chuẩn. Nơi nào chưa đạt thì phải cố gắng đạt cho bằng được, chứ không phải để làm đẹp lòng nhau mà hạ xuống. Nếu cuộc đổi mới mà một triệu giáo viên đều thấy hạnh phúc, sớm chiều không kêu ca gì, đổi mới mà không ai cảm thấy áp lực thì liệu có hay không? Giáo viên mà không có áp lực trước đổi mới thì chúng ta không kỳ vọng con em có gì mới.</p>\n<p>Tuy nhiên, chúng ta làm \"cách mạng\" trong bối cảnh thiếu tất cả mọi thứ. </p>\n<p>Giáo viên nhọc thân hơn, vất vả đầu óc hơn, nghiệt ngã hơn, áp lực hơn nhưng thù lao không hơn, điều kiện không có gì cải thiện, áp lực dư luận xã hội gia tăng, danh dự bị tổn thương,... đó là một thực tế.</p>\n<p>Về chuyện thiếu giáo viên, ông Sơn cho rằng đây là việc phải bàn như một chuyên đề. “Bộ GD-ĐT không bổ nhiệm được hệ thống dọc, không điều động chỗ này chỗ kia được. Chỗ thiếu vẫn cứ thiếu mà chỗ thừa vẫn cứ thừa, mà không điều động cho nhau được. Không chỉ Bộ GD-ĐT không điều động được giáo viên tỉnh này sang tỉnh khác, mà giám đốc sở GD-ĐT ở địa phương cũng không có quyền điều động giáo viên từ huyện này sang huyện khác”.</p>\n<p>Ông Sơn cho rằng, ngành giáo dục muốn chia sẻ việc đổi mới chương trình giáo dục phổ thông lần này nhiều việc khó, khối lượng lớn, cách thức thực hiện phi truyền thống, do đó, khi các đại biểu Quốc hội giám sát việc triển khai cần trên tinh thần thấu hiểu.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/mot-huyen-18-truong-tieu-hoc-nhung-chi-co-1-giao-vien-tieng-anh-2071516.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/306776833-1604041499990449-516690752286000726-n-704.jpg\" alt=\"Một huyện 18 trường tiểu học nhưng chỉ có 1 giáo viên Tiếng Anh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mot-huyen-18-truong-tieu-hoc-nhung-chi-co-1-giao-vien-tieng-anh-2071516.html\">Một huyện 18 trường tiểu học nhưng chỉ có 1 giáo viên Tiếng Anh</a></h3>\n<div class=\"insert-wiki-description\">Toàn huyện Mèo Vạc, tỉnh Hà Giang có 18 trường tiểu học nhưng hiện chỉ có duy nhất 1 giáo viên dạy Tiếng Anh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/sach-giao-khoa-in-4-mau-khong-phai-phu-quy-sinh-le-nghia-2065177.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/sach-giao-khoa-moi-ava-1351.jpg\" alt=\"Thứ trưởng Bộ GD-ĐT: Sách giáo khoa in 4 màu không phải 'phú quý sinh lễ nghĩa'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sach-giao-khoa-in-4-mau-khong-phai-phu-quy-sinh-le-nghia-2065177.html\">Thứ trưởng Bộ GD-ĐT: Sách giáo khoa in 4 màu không phải 'phú quý sinh lễ nghĩa'</a></h3>\n<div class=\"insert-wiki-description\">Chia sẻ tại hội thảo về công tác biên soạn, thẩm định, xuất bản, lựa chọn và sử dụng sách giáo khoa giáo dục phổ thông, Thứ trưởng Bộ GD-ĐT Phạm Ngọc Thưởng khẳng định việc sách giáo khoa in 4 màu không phải 'phú quý sinh lễ nghĩa'.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/truong-hoc-ha-noi-khong-mua-noi-sach-giao-khoa-du-sap-khai-giang-2054559.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/sach-giao-khoa-10-1-581.jpg\" alt=\"Trường học Hà Nội không mua nổi sách giáo khoa dù sắp khai giảng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/truong-hoc-ha-noi-khong-mua-noi-sach-giao-khoa-du-sap-khai-giang-2054559.html\">Trường học Hà Nội không mua nổi sách giáo khoa dù sắp khai giảng</a></h3>\n<div class=\"insert-wiki-description\">Ngay tại Hà Nội, học sinh lớp 10 ở một số trường THPT có thể gặp cảnh không có sách giáo khoa khi bước vào năm học mới.</div>\n</div>\n</article>\n</div>\n                            </div>"}