{"url": "https://vietnamnet.vn/bo-gd-dt-yeu-cau-xu-ly-vu-bao-luc-o-truong-quoc-te-2024467.html", "title": "Bộ Giáo dục yêu cầu xử lý vụ bạo lực trong học sinh trường quốc tế", "abstract": "Bộ Giáo dục và Đào tạo đề nghị Uỷ ban nhân dân TP.HCM chỉ đạo xử lý vụ bạo lực trong học sinh Trường quốc tế American Academy (ISHCMC-AA) và gửi thông tin về Bộ trước ngày 31/5.", "content_html": "<div>\n                                <p>Theo đó, Bộ Giáo dục và Đào tạo (GDĐT) đề nghị Ủy ban nhân dân TP.HCM chỉ đạo các cơ quan, đơn vị chức năng có liên quan nhanh chóng xác minh thông tin và xử lý vụ việc kịp thời, đúng quy định, đảm bảo an toàn và ổn định tâm lý cho học sinh, giáo viên và phụ huynh. </p>\n<p>Một vài ngày qua có nhiều thông tin về vụ việc bạo lực trong học sinh Trường quốc tế TP.HCM American Academy (ISHCMC-AA) ở An Phú, Thành phố Thủ Đức, TP.HCM vào ngày 26/5/2022.</p>\n<p>Cả mạng xã hội dậy sóng khi bà T.H.T đã livestream tố việc con gái mình bị đánh tại trường quốc tế ISHCMC  - AA, bị thương tích và sang chấn tâm lý nặng nề. Tuy nhiên, theo phụ huynh này, khi đến làm việc, nhà trường lại không cho bà gặp cháu gái bị tố đã hành hung con của mình và đẩy sự việc để 2 bên gia đình tự giải quyết với nhau. Livestream của bà T. đã hút tới hơn 115.000 người xem vào hôm qua 28/5.</p>\n<p>Theo công bố trên website, Trường Quốc tế ISHCMC-AA ở An Phú, TP Thủ Đức hiện có mức học phí dao động từ hơn 500 - 600 triệu đồng/năm. </p>\n<p>Trên một số fanpage được cho là của Trường ISHCMC-AA phát đi thông tin nói nhà trường rất buồn khi thông tin bị lan truyền, gây ra ảnh hưởng tiêu cực, thậm chí còn có một số thông tin được đưa ra thiếu chính xác và không phản ánh đúng sự việc.</p>\n<p>\"Là một trường học quốc tế, chúng tôi có nghiệp vụ giải quyết những tình huống khó khăn giữa các học sinh, giúp các em không ngừng học học và thấu hiểu, và nhà trường vẫn tiếp tục thực hiện điều này một cách riêng tư để bảo vệ các em học sinh bằng tất cả nguồn lực của chúng tôi\".</p>\n<p>Cuối bức thư kêu gọi những người lan truyền thông tin hãy dừng lại để bảo vệ các em học sinh. </p>\n<p>Tuy nhiên, cách xử lý này không nhận được đồng tình của số đông. Phần lớn các comment trên mạng xã hội cho rằng trường quốc tế ISHCMC - AA thiếu trách nhiệm, xử lý tình huống thiếu tinh tế, thiếu chuyên nghiệp. Hiện đã có khoảng 35.000 lượt đánh giá về trường trên Google, ISHCMC-AA bị đánh giá 1 sao.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p><strong>\"Chưa đủ tinh tế\"</strong></p>\n<p>Trả lời Vietnamnet, PGS.TS Trần Thành Nam (Chủ nhiệm Khoa các khoa học Giáo dục, Trường ĐH Giáo dục, ĐH Quốc gia Hà Nội) cho biết sau khi sự kiện xảy ra, có thể bản thân phụ huynh đang trong trạng thái không bình tĩnh thì việc chưa cho gặp là câu chuyện bình thường.</p>\n<p>“Là nhà tâm lý, chúng tôi phải đánh giá 1 số các nguy cơ, kể cả các con học sinh là thủ phạm gây ra vụ bạo hành, các con vẫn có quyền được bảo vệ” - Ông nói.</p>\n<p>Tuy nhiên ông đánh giá cách ứng xử của nhà trường chưa đủ tinh tế, chưa đưa ra quy trình và giải quyết gọn gàng, khiến cho phụ huynh bức xúc.</p>\n<p>“Nhà trường phải có 1 quy trình xử lí và công bố điều đó ra để phụ huynh cùng đồng thuận. Về thông tin cụ thể thì nhà trường phải nói cho phụ huynh biết tại sao lại không cho gặp. Nhà trường không đưa ra giải thích gì cho hành động đó cả hoặc cách thức giải thích chưa làm thỏa mãn phụ huynh, vì vậy tạo nên 1 cơn dư luận không tích cực” - ông chia sẻ. </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Phương Chi</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/phu-huynh-to-truong-quoc-te-o-tp-hcm-co-le-con-da-giau-toi-khoc-mot-minh-2024385.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/truong-quoc-te-2-230.jpg\" alt=\"Phụ huynh tố trường quốc tế ở TP.HCM: 'Có lẽ con đã giấu tôi khóc một mình'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phu-huynh-to-truong-quoc-te-o-tp-hcm-co-le-con-da-giau-toi-khoc-mot-minh-2024385.html\">Phụ huynh tố trường quốc tế ở TP.HCM: 'Có lẽ con đã giấu tôi khóc một mình'</a></h3>\n<div class=\"insert-wiki-description\">Chị Trần Hà Thủy - người tố con bị đánh ở Trường Quốc tế TP.HCM (ISHCMC-AA) đang gây bão dư luận những ngày qua - cho biết sẽ theo đuổi sự việc cho tới khi có câu trả lời thỏa đáng.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/vu-hoc-sinh-bi-danh-tai-truong-quoc-te-tp-hcm-hieu-truong-ung-xu-hop-ly-2024359.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/sdbehe-170.jpg\" alt=\"Vụ học sinh trường quốc tế TP.HCM bị đánh: Hiệu trưởng ứng xử hợp lý?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vu-hoc-sinh-bi-danh-tai-truong-quoc-te-tp-hcm-hieu-truong-ung-xu-hop-ly-2024359.html\">Vụ học sinh trường quốc tế TP.HCM bị đánh: Hiệu trưởng ứng xử hợp lý?</a></h3>\n<div class=\"insert-wiki-description\">Mặc dù cư dân mạng rất phẫn nộ về vụ việc cháu gái bị đánh tại trường Quốc tế TP.HCM ISHCMC - AA, nhiều ý kiến cho rằng nhà trường đã có phương án xử trí hợp lý.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/truong-quoc-te-hoc-phi-hon-600-trieu-bi-dan-mang-tran-vao-vote-1-sao-2024259.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/28/truong-quoc-te-2-585.jpg\" alt=\"Trường quốc tế học phí 600 triệu bị dân mạng tràn vào vote 1 sao\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/truong-quoc-te-hoc-phi-hon-600-trieu-bi-dan-mang-tran-vao-vote-1-sao-2024259.html\">Trường quốc tế học phí 600 triệu bị dân mạng tràn vào vote 1 sao</a></h3>\n<div class=\"insert-wiki-description\">Sau khi phụ huynh livestream, cộng đồng mạng đã tràn vào đánh giá 1 sao trên nền tảng Google đối với Trường Quốc tế TP.HCM - American Academy (ISHCMC-AA, An Phú, TP Thủ Đức). ISHCMC là ngôi trường có học phí hơn nửa tỷ, khá nổi tiếng ở TP.HCM.</div>\n</div>\n</summary>\n</div>\n                            </div>"}