{"url": "https://vietnamnet.vn/5-cach-the-hien-ban-la-ung-vien-dam-me-2018282.html", "title": "5 cách thể hiện bạn là ‘ứng viên đam mê’", "abstract": "Các nhà tuyển dụng sẽ cần những nhân tố mới nhiệt huyết trong công việc. Vì thế, đôi khi bằng cấp, kỹ năng, kinh nghiệm vẫn chưa đủ để “ghi điểm” nếu ứng viên thiếu đam mê.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/5-cach-the-hien-ban-la-ung-vien-dam-me-edc6f4bde17944058209881ca5c4c906.jpg\">\n<figcaption> Sẽ rất tuyệt nếu các thành tích của bạn xuất phát từ đam mê (Ảnh: Pexels)</figcaption>\n</figure>\n<p>Bạn đã bao giờ hết sức tự tin vào kinh nghiệm, kỹ năng, mà cuối cùng vẫn bị loại sau khi phỏng vấn chưa? Có lẽ là bởi bạn chưa biểu lộ sự nhiệt huyết trong khi nói về quá trình làm việc. CareerBuilder gợi ý giúp bạn truyền đạt được sự hào hứng đối với công việc.</p>\n<p><strong>Bắt đầu với câu hỏi về động lực </strong></p>\n<p>Thông thường nhà tuyển dụng sẽ hỏi bạn đã làm được gì. Thay vì chỉ nói về những thành tích, bạn hãy bắt đầu câu trả lời bằng động cơ làm việc. </p>\n<p>Ví dụ: “Tôi tập trung làm các ứng dụng về sức khỏe vì tin rằng công nghệ mang đến sự công bằng cho tất cả mọi người về quyền tiếp cận thông tin có lợi. Đó là động lực để ứng dụng của tôi phát triển hiệu quả và được … ngàn người sử dụng”.</p>\n<p><strong>Đề cập đến những đóng góp vượt yêu cầu</strong></p>\n<p>Nếu có thể bạn hãy đưa ra những dẫn chứng cho thấy bạn không phải kiểu người “làm việc cho xong”. </p>\n<p>Ví dụ: Là người quản lý dịch vụ lưu trú, bạn không chỉ tiếp xúc với khách khi họ nhận phòng và trả phòng, bạn còn làm bản khảo sát để biết đánh giá của khách để rút kinh nghiệm. Đôi khi, bạn nhắn tin hỏi thăm xem khách có gặp khó khăn gì trong quá trình sử dụng dịch vụ…</p>\n<p><strong>Chia sẻ về sở thích</strong></p>\n<p>Khi bạn đam mê việc gì đó, nó cũng có thể làm phong phú thêm các khía cạnh khác trong cuộc sống. Những dự án cá nhân cho thấy khả năng phát triển bản thân một cách sâu sắc và đa dạng của bạn.</p>\n<p>Ví dụ: Bạn yêu thích việc viết lách. Không chỉ viết theo yêu cầu công việc, bạn còn sáng tác những kịch bản truyện tranh. Nhờ vậy, bạn xây dựng được một cộng đồng người hâm mộ trên mạng xã hội và có thêm kinh nghiệm quản lý các fanpage. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/5-cach-the-hien-ban-la-ung-vien-dam-me-06918883f991408cbe786cbf492dda8a.jpg\">\n<figcaption> Sở thích cá nhân “báo hiệu” một người sáng tạo (Ảnh: Pexels)</figcaption>\n</figure>\n<p><strong>Nói về công việc tình nguyện</strong></p>\n<p>Bạn hoàn toàn có thể chia sẻ về một niềm tin, nguyện vọng nào đó khiến bạn tình nguyện cống hiến, kể cả khi nó không liên quan đến công việc. </p>\n<p>Ví dụ: Bạn đã làm tình nguyện viên cho tổ chức cứu hộ chó mèo với nhiệm vụ phỏng vấn rất nhiều người, tốn nhiều thời gian. Nhưng nhờ vậy, bạn đã giúp nhiều vật nuôi bị bỏ rơi tìm được chủ cưu mang, đồng thời có thêm kinh nghiệm giao tiếp cũng như đánh giá con người.</p>\n<p>Khi phỏng vấn, bạn hãy giúp các nhà tuyển dụng có được bức chân dung về con người bạn. Những câu chuyện, chi tiết như trên ngầm cung cấp cho nhà tuyển dụng thông tin về một người nhiệt huyết, có động cơ tích cực trong cuộc sống, có khả năng quan tâm và cam kết với cộng đồng xung quanh. Đó là người mà ai cũng muốn có trong tập thể. </p>\n<p><strong>Vĩnh Phú</strong></p>\n                            </div>"}