{"url": "https://vietnamnet.vn/nguoi-me-tang-con-gai-bo-hoa-than-tuong-k-pop-sau-buoi-thi-vao-lop-10-2031538.html", "title": "Người mẹ tặng con gái bó hoa 'thần tượng K-Pop' sau buổi thi vào lớp 10", "abstract": "Cầm một “bó hoa” được kết nên bởi những bức ảnh các thần tượng K-pop (Hàn Quốc), chị Nguyễn Tố Như nổi bật trước điểm thi vào lớp 10 tại Trường THCS Phan Đình Giót.", "content_html": "<div>\n                                <p>30 phút trước khi hết giờ làm bài thi môn Toán - cũng là môn cuối cùng kỳ thi vào lớp 10 Hà Nội năm nay, chị Nguyễn Tố Như (Phường Trung Hòa, quận Cầu Giấy) đã có mặt tại cổng trường thi giữa thời tiết nắng nóng để đợi cô con gái đầu lòng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/phu-huynh-1-375.jpg\">\n<figcaption>Chị Nguyễn Tố Như và món quà đặc biệt tặng con</figcaption>\n</figure>\n<p>Chia sẻ với <em>VietNamNet</em>, chị Như cho hay đây là món quà tặng cô con gái đầu lòng sau khi kết thúc buổi thi cuối cùng vào lớp 10 sáng nay.  </p>\n<p>“Trước ngưỡng cửa lớp 10, tôi cho con lựa chọn ngôi trường mà con muốn theo học trong tương lai. Không phải là một trường công lập, con đã chọn một trường THPT tư thục trên địa bàn quận Nam Từ Liêm. Có lẽ cũng vì đăng ký nguyện vọng như vậy mà cả trường chỉ có mỗi mình con được xếp thi ở điểm thi này. Con đi thi mà không có bạn bè quen đến cùng”, chị Như kể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/phu-huynh-2-376.jpg\">\n<figcaption>Vị phụ huynh đứng đợi con hồi lâu trước cổng trường thi với món quà đặc biệt.</figcaption>\n</figure>\n<p>Muốn con vững tâm hơn và không tủi thân về điều này, chị Như quyết định chuẩn bị những món quà đặc biệt để động viên con sau từng buổi thi. </p>\n<p>“Trong phòng riêng ở nhà, con chỉ dán ảnh diễn viên, ca sĩ Hàn Quốc... Biết con thích nên tôi chọn là \"bó hoa\" này, chứ thú thực cũng chả biết tên họ”.</p>\n<p>Và không phải đến hôm nay, mà những buổi thi trước chị cũng tìm các cách khác nhau để động viên con.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/phu-huynh-3-377.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Mỗi ngày tôi chọn một kiểu, như hôm qua, tôi mang theo một bức ảnh to về các thần tượng của con. Tôi hy vọng như thế sẽ giúp con có được tâm lý tốt nhất và vượt qua kỳ thi một cách nhẹ nhàng.</p>\n<p>Hôm qua, tôi đứng cầm cái ảnh to các thần tượng K-Pop mà các bác đứng cạnh cứ cười, cứ hỏi sao mà mẹ mang đồ đi động viên con buồn cười thế. Khi ra khỏi trường, thấy mẹ cầm tấm ảnh lớn, con cười khúc khích”, chị Như cười.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/phu-huynh-4-378.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chị Như cho biết gia đình không tạo áp lực lên con về chuyện học hành, hay kỳ thi này, bởi học không thôi là chưa đủ và kết quả một kỳ thi cũng không phải quyết định hoàn toàn tương lai sau này. Quan trọng là con cần trang bị những kỹ năng sống.</p>\n<p>“Con học hành khá tốt, ngoan, nên mẹ mới chiều như thế này chứ. Còn tại sao tôi lại làm những việc thê này, thì do tôi nghĩ mình cũng cần hòa với độ tuổi, vị trí và tư duy, suy nghĩ của con trẻ để không chỉ là mẹ mà còn làm bạn, đồng hành với con khi ở độ tuổi mới lớn” - vị phụ huynh này bày tỏ.</p>\n<p>“Xong hôm nay, tôi cũng như phần lớn phụ huynh có con năm nay thi vào lớp 10 coi như \"hoàn thành nhiệm vụ\". Sau kỳ thi, gia đình chúng tôi dự kiến sẽ đi du lịch để thư giãn sau một thời gian ôn tập căng thẳng”.</p>\n<p><strong>Hải Nguyên</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/phu-huynh-om-chat-dap-tay-truyen-dong-luc-cho-con-thi-lop-10-2031238.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/ezgifcom-gif-maker-1-170.gif\" alt=\"Phụ huynh ôm chặt, đập tay truyền động lực cho con thi lớp 10\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phu-huynh-om-chat-dap-tay-truyen-dong-luc-cho-con-thi-lop-10-2031238.html\">Phụ huynh ôm chặt, đập tay truyền động lực cho con thi lớp 10</a></h3>\n<div class=\"insert-wiki-description\">Hôm nay (18/6), hơn 106 nghìn học sinh Hà Nội chính thức bước vào kỳ thi tuyển sinh lớp 10 năm 2022. Trước kỳ thi có áp lực rất lớn này, các phụ huynh đã có nhiều cách để động viên sĩ tử.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/du-doan-diem-thi-vao-lop-10-mon-toan-tai-ha-noi-nam-2022-2031525.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/img-2344-238.jpg\" alt=\"Đề Toán thi lớp 10 Hà Nội 'giảm nhiệt' nắng nóng, sẽ không hiếm điểm 9, 10\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/du-doan-diem-thi-vao-lop-10-mon-toan-tai-ha-noi-nam-2022-2031525.html\">Đề Toán thi lớp 10 Hà Nội 'giảm nhiệt' nắng nóng, sẽ không hiếm điểm 9, 10</a></h3>\n<div class=\"insert-wiki-description\">Hơn 106 nghìn thí sinh Hà Nội đã hoàn thành bài thi Toán trong buổi sáng nay. Đa số thí sinh ra về trong tâm trạng nhẹ nhõm bởi đã hòa thành khá tốt bài thi cuối này.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/hoc-sinh-ha-noi-di-thi-lop-10-duoi-ap-luc-ti-le-choi-cao-chua-tung-thay-2031203.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/psx-20220618-072521-78.jpg\" alt=\"Học sinh Hà Nội thi lớp 10 dưới áp lực ‘tỉ lệ chọi cao chưa từng thấy’\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hoc-sinh-ha-noi-di-thi-lop-10-duoi-ap-luc-ti-le-choi-cao-chua-tung-thay-2031203.html\">Học sinh Hà Nội thi lớp 10 dưới áp lực ‘tỉ lệ chọi cao chưa từng thấy’</a></h3>\n<div class=\"insert-wiki-description\">Sáng nay (18/6), hơn 106 nghìn học sinh Hà Nội làm bài thi đầu tiên của kỳ thi vào lớp 10 – bài thi môn Ngữ văn. Đây là kỳ thi có số lượng thí sinh đông nhất trong vòng 7 năm trở lại đây.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/du-doan-diem-thi-mon-tieng-anh-vao-lop-10-o-ha-noi-nam-2022-2031349.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/18/img-2412-493.jpg\" alt=\"Đề tiếng Anh vào lớp 10 'vừa sức', học sinh khá giỏi dễ dàng đạt 8-10 điểm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/du-doan-diem-thi-mon-tieng-anh-vao-lop-10-o-ha-noi-nam-2022-2031349.html\">Đề tiếng Anh vào lớp 10 'vừa sức', học sinh khá giỏi dễ dàng đạt 8-10 điểm</a></h3>\n<div class=\"insert-wiki-description\">Kết thúc buổi thi môn Tiếng Anh, nhiều sĩ tử bày tỏ sự phấn khởi vì đề thi \"vừa sức\". Nhiều em tự tin nắm chắc trong tay 9 - 9,5 điểm.</div>\n</div>\n</summary>\n</div>\n                            </div>"}