{"url": "https://vietnamnet.vn/lan-dau-tien-tap-chi-nganh-khxh-va-nhan-van-cua-viet-nam-vao-scopus-821238.html", "title": "Lần đầu tiên tạp chí ngành KHXH và Nhân văn của Việt Nam vào Scopus", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Tạp chí Nghiên cứu Kinh tế và Kinh doanh Châu Á trực thuộc Trường ĐH Kinh tế TP.HCM có tiền thân là Tạp chí Phát triển Kinh tế với Ấn phẩm tiếng Việt đầu tiên xuất bản năm 1990. Ấn phẩm tiếng Anh đầu tiên xuất bản năm 1994 với tên gọi Economic Development Review, sau đó đổi thành Journal of Economic Development từ năm 2012. Kể từ tháng 1/2018, Tạp chí chính thức đổi tên thành Tạp chí Nghiên cứu Kinh tế và Kinh doanh Châu Á (Journal of Asian Business and Economic Studies - JABES). <br> <br>JABES có hai phiên bản gồm phiên bản tiếng Anh (JABES-E) phát hành 4 số/năm trên hệ thống của NXB Quốc tế Emerald; và phiên bản tiếng Việt (JABES-V) xuất bản 12 số/năm. Tính từ thời điểm chính thức hiện diện trên cơ sở dữ liệu của hệ thống NXB Quốc tế Emerald (tháng 5/2018) đến nay, JABES-E đã xuất bản được 12 số với 72 bài nghiên cứu từ 162 tác giả đến từ hơn 30 quốc gia trên khắp thế giới, trong đó, số tác giả người nước ngoài chiếm hơn 75%.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/08/12/tap-chi-khoi-nganh-khoa-hoc-xa-hoi-va-nhan-van-dau-tien-cua-viet-nam-duoc-vao-scopus.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>JABES có tỷ lệ chấp thuận bài mỗi năm khoảng 12%. Toàn bộ quy trình đánh giá và có quyết định chấp thuận đăng bài của một bài báo kéo dài trong 190 ngày. </p>\r\n<p class=\"t-j\">Tính đến quý IV/2021, JABES-E có chỉ số Citescore tạm tính là 4,46 (số lượng trích dẫn/số bài báo công bố giai đoạn 2018 - 2021). Trong đó, trong 4 tiểu mục Tài chính (Finance), Kinh tế học và Kinh tế lượng (Economics and Econometrics), Kinh doanh và Quản trị quốc tế (Business and International Management) đều trong phân vị cao nhất (Q1).</p>\r\n<p class=\"t-j\">Quá trình đăng ký xét duyệt Scopus của JABES diễn ra từ tháng 11/2021 và nhận được thư thông báo chính thức về việc được công nhận vào danh sách các tạp chí thuộc danh mục Scopus cách đây vài ngày.</p>\r\n<p class=\"t-j\">Scopus được xây dựng từ tháng 11/2004 và thuộc sở hữu của Nhà xuất bản quốc tế uy tín Elsevier (Hà Lan). Đây là một cơ sở dữ liệu thư mục chứa bản tóm tắt và trích dẫn các bài báo <a href=\"https://vietnamnet.vn/vn/giao-duc/khoa-hoc/\" target=\"_blank\">khoa học</a>. <br> <br><strong>Lê Huyền</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/xac-minh-to-cao-voi-hang-loat-ung-vien-gs-pgs-nganh-kinh-te-815869.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/16/19/gs.png?w=145&amp;h=101\" alt=\"Xác minh tố cáo với hàng loạt ứng viên GS, PGS ngành kinh tế\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/xac-minh-to-cao-voi-hang-loat-ung-vien-gs-pgs-nganh-kinh-te-815869.html#inner-article\">Xác minh tố cáo với hàng loạt ứng viên GS, PGS ngành kinh tế</a></h4>\r\n<p class=\"summary d-table c-000\">Theo Quyết định 37, ứng viên Phó giáo sư (PGS) phải là tác giả chính của 3 bài báo khoa học, ứng viên Giáo sư (GS) phải là tác giả chính của 5 bài báo khoa học “công bố trên các tạp chí khoa học quốc tế có uy tín”.</p>\r\n</div>\n                            </div>"}