{"url": "https://vietnamnet.vn/gs-tran-ngoc-them-noi-ve-le-phuc-tot-nghiep-cua-truong-dh-kinh-te-2045566.html", "title": "GS Trần Ngọc Thêm: Khó có chuẩn mực cho lễ phục tốt nghiệp", "abstract": "Nhà văn hóa học nổi tiếng - GS Trần Ngọc Thêm cho rằng, khó có chuẩn mực nào cho lễ phục tốt nghiệp. Tuy nhiên, lễ phục của Trường ĐH Kinh tế có một số chi tiết 'hơi quá đà'", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/tot-nghiep-612.jpg\">\n<figcaption>Hiệu trưởng Trường Đại học Kinh tế (ĐH Quốc gia Hà Nội) mặc áo nhung, đội mũ màu đỏ, cầm quyền trượng, đeo vòng cổ trong lễ tốt nghiệp (hình ảnh lấy từ trang fanpage của nhà trường)</figcaption>\n</figure>\n<p style=\"text-align: left;\">Theo GS Trần Ngọc Thêm, lễ phục tốt nghiệp của Trường ĐH Kinh tế (Đại học Quốc gia Hà Nội) không phải là sai phạm ghê gớm để yêu cầu kiểm điểm. Đây là câu chuyện văn hoá nên không thể dùng quyền lực để áp đặt.<br> <br>'Ý kiến cho rằng lễ phục tốt nghiệp phải phù hợp với thuần phong mỹ tục, truyền thống văn hoá dân tộc cũng không hợp lý trong trường hợp này. Lễ phục tốt nghiệp là truyền thống văn hoá phương Tây. Ở Việt Nam từ những 1980 trở về trước chưa có lễ phục tốt nghiệp. Do vậy, đây là sự hội nhập văn hoá và khi hội nhập thì phải theo những giá trị phổ biến chung trên thế giới, miễn sao không trái với thuần phong mỹ tục chứ không thể đòi hỏi phù hợp với thuần phong mỹ tục'. </p>\n<p style=\"text-align: left;\">Tuy nhiên, lâu nay, các trường mầm non, THCS hay THPT đều mặc lễ phục tốt nghiệp nhưng ít thấy phản đối rầm rộ. Do vậy, cũng không nên quy chụp những ý kiến phản đối lễ phục tốt nghiệp của Trường ĐH Kinh tế (ĐH Quốc gia Hà Nội) là sự bảo thủ, phản kháng cái mới của người Việt. </p>\n<p style=\"text-align: left;\"><strong>'Khó có chuẩn mực'</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/gs-tran-ngoc-them-613.jpeg\">\n<figcaption>GS Trần Ngọc Thêm </figcaption>\n</figure>\n<p style=\"text-align: left;\"> <br>Đối với lễ phục tốt nghiệp của Trường ĐH Kinh tế, GS Trần Ngọc Thêm nhìn nhận lễ phục của sinh viên rất ổn. Lễ phục này giống lễ phục cử nhân các nước khác và cử nhân ở các trường đại học khác trong nước. Tuy nhiên, lễ phục của hiệu trưởng và nhóm nghi lễ hơi khác thường, đặc biệt lễ phục của hiệu trưởng khiến người ta dễ liên tưởng đến lễ phục của tôn giáo, cụ thể là Thiên Chúa giáo.</p>\n<p style=\"text-align: left;\">Theo GS Trần Ngọc Thêm, hiện không có lễ phục chuẩn mực cho một lễ tốt nghiệp và cũng rất khó để có được chuẩn mực này. Do vậy, chỉ có thể có những yêu cầu chung đã được Bộ GD-ĐT quy định. Các trường cần tham khảo lễ phục của các trường đại học trong nước cũng như trên thế giới.</p>\n<p style=\"text-align: left;\">Trên thế giới không phải trường nào, cấp học nào cũng đội mũ vuông (tượng trưng cho sách vở) mà có khi chỉ là một dải băng. Ngay cả lễ phục cho sinh viên tốt nghiệp cũng rất đa dạng. Họ có thể đội mũ vuông, khoác áo choàng bên ngoài chứ không mặc một cách hoàn chỉnh để thể hiện nét riêng.<br> <br>\"Để thiết kế lễ phục cụ thể cho trường mình, Trường ĐH Kinh tế chắc chắn đã tham khảo nghiêm túc lễ phục trên thế giới vì nhiều điểm trong lễ phục của nhà trường khá giống với lễ phục một số nước trên thế giới, tuy nhiên có một số chi tiết sáng tạo quá đà\" - GS Thêm nói và cho rằng, về mặt văn hoá, chỉ có thể khẳng định lễ phục của Trường ĐH Kinh tế chưa thật phù hợp vì không được số đông ủng hộ, chứ không thể nói đúng chuẩn mực, hay không đúng chuẩn mực. </p>\n<p style=\"text-align: left;\">'Văn hoá là giá trị, nếu giá trị hợp lý sẽ được số đông người theo, ít người phản đối'.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/trang-phuc-trong-le-tot-nghiep-truong-kinh-te-trang-trong-hay-mau-me-2044696.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/dh-kinh-te-dhqghn-5-1066.jpg\" alt=\"Vụ hiệu trưởng cầm quyền trượng: Cái gì phù hợp, cái gì phi lý?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/trang-phuc-trong-le-tot-nghiep-truong-kinh-te-trang-trong-hay-mau-me-2044696.html\">Vụ hiệu trưởng cầm quyền trượng: Cái gì phù hợp, cái gì phi lý?</a></h3>\n<div class=\"insert-wiki-description\">Nhiều ý kiến cho rằng, nếu Bộ GD-ĐT không có quy định nào cấm, thì trong phạm vi tự chủ, trường đại học hoàn toàn được phép sáng tạo về lễ phục tốt nghiệp.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/le-phuc-tot-nghiep-1-so-truong-dai-hoc-tai-viet-nam-2045325.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/le-phuc-vlu-1019.jpg\" alt=\"Lễ phục tốt nghiệp 2022 của 1 số trường đại học nổi tiếng Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/le-phuc-tot-nghiep-1-so-truong-dai-hoc-tai-viet-nam-2045325.html\">Lễ phục tốt nghiệp 2022 của 1 số trường đại học nổi tiếng Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">Lễ phục tốt nghiệp bằng cử nhân tại 1 số trường đại học tại Việt Nam như ĐH Bách khoa Hà Nội, ĐH Kinh tế Quốc dân, ĐH Ngoại thương... đều có màu đen chủ đạo và phối thêm các màu khác như đỏ, xanh lam...</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/bo-giao-duc-dao-tao-quy-dinh-the-nao-ve-le-phuc-tot-nghiep-dai-hoc-2045202.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/296032401-571304548009816-3222276787070384784-n-760.jpg\" alt=\"Bộ Giáo dục - Đào tạo quy định thế nào về lễ phục tốt nghiệp đại học?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-giao-duc-dao-tao-quy-dinh-the-nao-ve-le-phuc-tot-nghiep-dai-hoc-2045202.html\">Bộ Giáo dục - Đào tạo quy định thế nào về lễ phục tốt nghiệp đại học?</a></h3>\n<div class=\"insert-wiki-description\">Theo một số trường đại học, lễ phục tốt nghiệp làm sao phải vừa sang trọng, đơn giản, phù hợp nhưng không nên diêm dúa...</div>\n</div>\n</summary>\n</div>\n                            </div>"}