{"url": "https://vietnamnet.vn/tri-tue-nhan-tao-nganh-hoc-rong-mo-tuong-lai-2020811.html", "title": "Trí tuệ nhân tạo - ngành học rộng mở tương lai", "abstract": "Với mục tiêu tìm kiếm những tài năng trong lĩnh vực Trí tuệ nhân tạo (AI), học sinh tốt nghiệp THPT loại giỏi có thể được miễn 100% học phí khi theo học ngành AI tại Trường Đại học Quốc tế Sài Gòn (SIU).", "content_html": "<div>\n                                <p>Trí tuệ nhân tạo hiện đang là lĩnh vực có sức hút và nhu cầu rất cao về nhân lực với vị trí việc làm rộng mở, đa dạng và mức thu nhập cao. Theo Báo cáo Nhân lực IT Việt Nam năm 2021 bởi TopDev, tổng nhân lực ngành CNTT tính đến năm 2021 là 430,000 người; mỗi năm đào tạo 55,000 kỹ sư mới. Nhu cầu năm 2021 là 450,000 nhân lực, tức là thiếu khoảng 20,000 người. Dự đoán năm 2022 nhu cầu là 530,000 nhân lực và sẽ thiếu khoảng 50,000 người </p>\n<p><strong>SIU tiên phong xây dựng trung tâm AI</strong></p>\n<p>Chương trình đào tạo tại SIU được thiết kế theo chuẩn đại học Hoa Kỳ và liên tục cập nhật xu hướng, phương pháp đào tạo mới nhất. Bên cạnh chất lượng đào tạo, SIU đặc biệt chú trọng đầu tư hệ thống cơ sở vật chất, trang thiết bị hiện đại.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/siu-ai-1-932.jpg\">\n<figcaption> SIU kết nối với NVIDIA trang bị nhiều AI Server, máy tính hiệu năng cao và đầu tư robot thế hệ mới từ PAL phục vụ cho nghiên cứu, giảng dạy và học tập của sinh viên</figcaption>\n</figure>\n<p>SIU đã tiên phong xây dựng trung tâm AI (SIU AI Lab)  với việc trang bị các AI Servers, robot nhập khẩu từ các hãng công nghệ tiên tiến: NVIDIA, Lambda, PAL Robotics... phục vụ công tác đào tạo nguồn lực chất lượng cao trong lĩnh vực Trí tuệ nhân tạo, góp phần xây dựng hệ sinh thái số hỗ trợ thúc đẩy cộng đồng AI phát triển trên tất cả các lĩnh vực từ kinh tế, chính trị, giáo dục, y khoa, nông nghiệp, du lịch và nhiều lĩnh vực khác của đời sống xã hội.</p>\n<p>Bên cạnh đó, SIU không ngừng mở rộng mạng lưới hợp tác và liên kết cùng doanh nghiệp, kết nối các chuyên gia từ các trường đại học, các công ty công nghệ hàng đầu như MIT, CMU, NUS, Amazon, Google… để đẩy mạnh đầu tư các dự án liên quan đến lĩnh vực khoa học máy tính trong và ngoài nước, tạo cơ hội cho các bạn sinh viên tham gia làm việc cho những dự án công nghệ, từ đó tích lũy kinh nghiệm và làm quen với môi trường nghề nghiệp thực tế.</p>\n<p><strong>Hướng nghiệp sớm là “từ khóa\" trong xu hướng đào tạo</strong></p>\n<p>Năm 2022, SIU triển khai chương trình Hướng nghiệp sớm cho sinh viên ngay từ năm nhất, trong đó chuyên ngành AI đang tiên phong thực hiện và tiếp tục mở rộng cho tất cả các khối ngành khác.</p>\n<p>TS. Huỳnh Ngọc Tín - Giám đốc Trung tâm Dữ liệu và Trí tuệ nhân tạo, Trưởng ngành AI tại SIU cho biết: “SIU chủ động cấu trúc lại chương trình đào tạo theo mục tiêu hướng nghiệp sớm để tạo điều kiện cho các em sinh viên có thể tham gia việc làm bán thời gian, đúng chuyên ngành, phù hợp năng lực ngay từ khi kết thúc năm thứ hai. Thông qua đó, nhà trường có thể giúp các em tăng trải nghiệm trong suốt quá trình học đại học”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/siu-ai-2-933.jpg\">\n<figcaption> Giảng viên SIU đồng hành cùng sinh viên trong các dự án chuyên ngành tại SIU AI Lab</figcaption>\n</figure>\n<p>Một trong những điểm mới của chương trình là sinh viên năm nhất sẽ được tiếp cận và trang bị những chứng chỉ quốc tế đến từ những đại học hàng đầu như Stanford, Harvard, MIT… Những khóa học này được SIU nghiên cứu và chọn lọc để trang bị cho sinh viên những kỹ năng, kiến thức phù hợp với nhu cầu tuyển dụng của thị trường. Đặc biệt, SIU phân công giảng viên trực tiếp hướng dẫn và đồng hành cùng sinh viên trong suốt khóa học lấy chứng chỉ chuyên ngành quốc tế này.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/siu-ai-3-934.jpg\">\n<figcaption> Các CLB công nghệ tại SIU, luôn có đội ngũ trợ giảng hỗ trợ sinh viên học tập và trải nghiệm</figcaption>\n</figure>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Chương trình \"Học bổng tài năng\" của SIU dành cho 4 chuyên ngành: Trí tuệ nhân tạo, Hệ thống dữ liệu lớn, Kỹ thuật phần mềm, Mạng máy tính &amp; An ninh thông tin với tổng giá trị học bổng lên đến hàng chục tỷ đồng.</p>\n<p>Cụ thể, SIU cấp học bổng 100% học phí 4 năm trị giá 216,4 - 559,6 triệu/suất dành cho học sinh xét tuyển kết quả THPT tổ hợp 3 môn đạt từ 25 điểm trở lên, không cộng điểm ưu tiên khu vực, đối tượng; Xét điểm học bạ lớp 12 với 3 môn tổ hợp đạt từ 25 điểm trở lên và có học lực giỏi cả năm lớp 12; Xét điểm kỳ thi đánh giá năng lực của ĐHQG TPHCM đạt từ 950 điểm trở lên.</p>\n<p>Bên cạnh đó, các suất học bổng trị giá 60%, 40% học phí toàn khóa cũng được trao cho các thí sinh đáp ứng điều kiện của SIU ở các phương thức xét tuyển. </p>\n<p>Học bổng và điều kiện tuyển sinh: </p>\n<p><strong>Phòng Tuyển sinh Trường Đại học Quốc tế Sài Gòn</strong></p>\n<p>Địa chỉ: 8C Tống Hữu Định, Phường Thảo Điền, TP Thủ Đức, TP.HCM</p>\n<p>Tel: 028.36203932</p>\n<p>Hotline (Zalo): 0386.809.521 (giải đáp thắc mắc tuyển sinh 24/24)</p>\n<p>Website: https://www.siu.edu.vn/tuyen-sinh-dai-hoc/Upload/thong-tin-tuyen-sinh-2022.aspx   </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Lệ Thanh</strong></p>\n                            </div>"}