{"url": "https://vietnamnet.vn/khong-lop-chuyen-khong-hoc-them-nam-sinh-lop-11-dat-80-ielts-826964.html", "title": "Không lớp chuyên, không học thêm, nam sinh lớp 11 đạt 8.0 IELTS", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Trong lần thi đầu tiên này, Mạnh Dũng đạt 8.0 IELTS overall, trong đó kĩ năng Listening đạt điểm tuyệt đối 9.0, Reading 8.5, Speaking 7.5 và Writing 6.5. Em nói rằng mặc dù 1 số điểm thành phần của em không được như kỳ vọng nhưng em cũng khá hài lòng với điểm số của mình.</p>\r\n<p class=\"t-j\">Mạnh Dũng chia sẻ rằng đã được định hướng việc học tiếng Anh từ rất sớm. “Ngay từ năm lớp 2, em đã được học tiếng Anh và có nền sẵn. Chị gái của em cũng là học sinh giỏi quốc gia, đạt 8.0 IELTS từ lớp 11 nên thường xuyên kèm cặp em học bài” - Dũng nói.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/31/11/khong-lop-chuyen-khong-hoc-them-nam-sinh-lop-11-dat-8-0-ielts-tu-lan-thi-dau-tien.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nguyễn Mạnh Dũng đạt 8.0 IELTS từ lần thi đầu tiên</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Mãi đến năm lớp 10, Dũng mới thực sự ôn tập để chuẩn bị cho kì thi IELTS, mỗi ngày, em dành khoảng 5 tiếng đồng hồ chỉ để học tiếng Anh. Em kể rằng cả quá trình học tập, ôn luyện là do mình tự học, tham khảo tài liệu trên mạng và có chị gái giúp đỡ, chứ tuyệt nhiên không đi học thêm. Mẹ của Dũng có chia sẻ rằng gia đình chưa cho Dũng đi học ở trung tâm với người nước ngoài, em luyện cả 4 kĩ năng của IELTS tại nhà. </p>\r\n<p class=\"t-j\">Trong thời gian đầu, Dũng tập trung vào <strong>Listening</strong> và <strong>Reading</strong> vì 2 kĩ năng này dễ lên điểm nhất. Nam sinh chỉ dùng các tài liệu tham khảo được trên mạng từ các thầy cô người bản xứ, ôn tập, làm bài và sau đó kiểm tra lại đáp án, ví dụ như bộ luyện đề IELTS của Cambridge, Destination C1&amp;C2, Simon IELTS…</p>\r\n<p class=\"t-j\">Em chia sẻ rằng bản thân nhận thấy việc luyện nghe không quá khó khăn vì em đã tập thói quen nghe chủ động. Hàng ngày, Dũng thường xuyên nghe các bài Recording trong sách ôn tập và các chương trình diễn thuyết như TEDTalk trên mạng.</p>\r\n<p class=\"t-j\">“Bản thân em cảm thấy cứ nghe nhiều, làm nhiều thì điểm số sẽ dần cải thiện. Em nhận ra việc nghe thường xuyên giúp em định hình chính xác cách sử dụng từ trong văn cảnh và cách nó nối với các từ còn lại trong câu” - Dũng khẳng định.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/31/11/khong-lop-chuyen-khong-hoc-them-nam-sinh-lop-11-dat-8-0-ielts-tu-lan-thi-dau-tien-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ở kĩ năng <strong>Reading</strong>, Dũng kể em làm đến 9 bài đọc/ngày để không bị câu hỏi lừa. Mạnh Dũng cảm thấy phần Multiple Choice (Câu trắc nghiệm chọn nhiều đáp án) là phần “khoai nhất” và chiến thuật của em là cố gắng loại hết các đáp án hoàn toàn sai. Ngoài ra, phần Matching Headings (Nối tiêu đề phù hợp với đoạn văn) cũng là 1 phần khó và Dũng thường để dành cuối bài và làm các dạng bài Điền vào chỗ trống trước.</p>\r\n<p class=\"t-j\">Đến giai đoạn đốt cháy cuối cùng, Dũng đã chuyển sang ôn đều tất cả các kĩ năng. “Em nhận thấy việc lệch điểm từng kỹ năng sẽ không giúp ích nhiều và em mong cả 4 kĩ năng của mình gần bằng nhau”.</p>\r\n<p class=\"t-j\">Tuy không đến trung tâm Anh ngữ nhưng đối với Dũng, học <strong>Writing</strong> và <strong>Speaking</strong> cho IELTS không quá vất vả vì có sự giúp đỡ từ người chị gái xuất sắc của mình.</p>\r\n<p class=\"t-j\">Dũng tham khảo nhiều đầu sách học tiếng Anh và luyện IELTS khác nhau, trong đó có tài liệu của thầy Simon. Nam sinh tự đúc rút các kỹ năng, chọn lọc những câu hay, ngắn gọn để có thể áp dụng vào bài thi của mình. Ngoài ra, nam sinh kể rằng các cuốn như Destination C1&amp;C2 đã giúp nâng cao từ vựng ở 1 văn cảnh cụ thể và cải thiện ngữ pháp.</p>\r\n<p class=\"t-j\">Mạnh Dũng thường xuyên gửi mail cho chị gái bài viết của mình để chấm và đáng giá. Trong phần Speaking, Mạnh Dũng cũng không đi học thêm với giáo viên bản xứ. Em tự học trên mạng, tìm hiểu, ghi âm lại các câu trả lời và sử dụng thời gian buổi tối để nói chuyện, luyện tập với chị gái của mình. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/31/11/khong-lop-chuyen-khong-hoc-them-nam-sinh-lop-11-dat-8-0-ielts-tu-lan-thi-dau-tien-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Sắp tới, Mạnh Dũng có dự định tham gia thêm 1 số hoạt động ngoại khóa để bổ sung thêm vào hồ sơ xin học bổng của mình. </p>\r\n<p class=\"t-j\"><strong>Doãn Hùng</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/co-gai-con-nha-nong-khong-ielts-va-hoc-bong-tien-si-bat-ngo-824542.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/22/khong-ielts-nu-sinh-con-nha-nong-van-gianh-hoc-bong-tien-si-2.jpg?w=145&amp;h=101\" alt=\"Cô gái ‘con nhà nông’, không IELTS và học bổng tiến sĩ bất ngờ\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/co-gai-con-nha-nong-khong-ielts-va-hoc-bong-tien-si-bat-ngo-824542.html#inner-article\">Cô gái ‘con nhà nông’, không IELTS và học bổng tiến sĩ bất ngờ</a></h4>\r\n<p class=\"summary d-table c-000\">Chưa từng “apply” học bổng du học, không có bằng cấp tiếng Anh như IELTS hay TOEFL, Hoa không thể ngờ, hành trình tới Đức của mình lại diễn ra nhanh đến vậy.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/nu-sinh-12-tuoi-dat-8-5-ielts-ngay-lan-thi-dau-tien-806096.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/02/22/avatar.jpg?w=145&amp;h=101\" alt=\"Nữ sinh 12 tuổi đạt 8.5 IELTS ngay lần thi đầu tiên\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/nu-sinh-12-tuoi-dat-8-5-ielts-ngay-lan-thi-dau-tien-806096.html#inner-article\">Nữ sinh 12 tuổi đạt 8.5 IELTS ngay lần thi đầu tiên</a></h4>\r\n<p class=\"summary d-table c-000\">Ngay trong lần thi đầu tiên, Nguyễn Thanh Mai, sinh năm 2009, đã đạt 8.5 IELTS, trong đó kỹ năng Listening đạt điểm tuyệt đối 9.0.  </p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/khong-can-ielts-van-du-hoc-truong-top-o-my-821925.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2020/07/07/12/du-hoc-sinh-viet-dung-ngoi-khong-yen-voi-chinh-sach-visa-moi-cua-my.jpg?w=145&amp;h=101\" alt=\"Không cần IELTS vẫn du học trường top ở Mỹ\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/khong-can-ielts-van-du-hoc-truong-top-o-my-821925.html#inner-article\">Không cần IELTS vẫn du học trường top ở Mỹ</a></h4>\r\n<p class=\"summary d-table c-000\">Do ảnh hưởng của đại dịch, nhiều trường đại học top của Mỹ như Yale, Viện Công nghệ CalTech, Duke University và Arizona State đã cho phép thí sinh nộp chứng chỉ Duolingo để chứng minh khả năng thông thạo tiếng Anh.</p>\r\n</div>\n                            </div>"}