{"url": "https://vietnamnet.vn/bai-thuc-hanh-don-gian-khien-nhieu-thi-sinh-olympia-khong-nhuc-nhich-824419.html", "title": "Bài thực hành đơn giản khiến nhiều thí sinh Olympia 'không nhúc nhích'", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Chia sẻ với VietNamNet, thầy Túc cho hay, điều này từ thực tế thầy tiếp xúc với các học sinh trong cuộc sống thường ngày và ngay ở chương trình Đường lên đỉnh Olympia - một sân chơi trí tuệ mà mới đây thầy là người trực tiếp đặt ra thử thách các thí sinh.</p>\r\n<p class=\"t-j\">“Qua 4 cuộc thi liên tục có câu hỏi thực hành với những kiến thức, kỹ năng rất cơ bản nhưng cả 16 thí sinh vào đến tận vòng thi tháng vẫn đứng im không nhúc nhích”, thầy Túc chia sẻ.</p>\r\n<p class=\"t-j\">“Tôi vẫn biết các trường hầu như không cho học sinh học thực hành nhưng những kiến thức vận dụng đơn giản đến vậy mà các học sinh vốn được cho là ưu tú đại diện cho cả trường và có thể là cả tỉnh, cả miền để tham dự sân chơi này không thể làm gì được thì quả là đáng báo động”.</p>\r\n<p class=\"t-j\">Ở một cuộc thi mới đây, thầy Túc cho hay, một lần nữa bản thân ông “thật sự choáng”.</p>\r\n<p class=\"t-j\">“Choáng không phải vì cả 4 em không làm được một câu hỏi rất dễ mà choáng trước việc bạn thí sinh mất đến nửa tổng thời gian cho phép của câu hỏi mới kẹp nổi cái kẹp vào một cái chốt. Trong khi công việc này chỉ thực hiện cỡ 1 giây. Thật sự thấy vừa trăn trở vừa thương các học sinh”.</p>\r\n<p class=\"t-j\">Thầy Túc cho hay, sau các cuộc thi, ban tổ chức cũng hỏi ông có thể cho đề thực hành dễ hơn được nữa không.</p>\r\n<p class=\"t-j\">“Tôi nói vấn đề không phải dễ hay khó mà do cách dạy học nhồi nhét, học thuộc lòng cả Văn mẫu, Toán mẫu đến các môn khoa học tự nhiên để đối phó với cách ra đề thi phản khoa học như hiện nay đã lấy đi mất khả năng tư duy sáng tạo của các em. Các em đã bị biến thành cái máy ghi nhớ, chỉ làm theo lệnh và lối mòn và gặp cái lạ, cái chưa được luyện là bó tay. Ví dụ câu hỏi về đo độ cứng của cái lò xo thì lớp 6 cũng học, lớp 10 cũng học. Chỉ cần đúng một động tác đo độ dãn của nó là suy ra từ công thức mà cũng bó tay. Nó giống hệt như muốn đo tốc độ đi của một vật thì cần đo quãng đường đi và khoảng thời gian đi hết quãng đường đó\".</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/15/bai-thuc-hanh-don-gian-lam-kho-thi-sinh.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Học sinh lóng ngóng trong những phần thực hành.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Theo thầy Túc, hạn chế thực hành của học sinh cũng bộc lộ trong thực tế cuộc sống. Thầy Túc kể về một sự việc diễn ra vào khoảng năm học 2017 – 2018 với một học sinh trong đội tuyển học sinh giỏi Vật lý đến chỗ thầy để tập huấn đi thi Olympic quốc tế.</p>\r\n<p class=\"t-j\">“Tôi có nhờ dắt cái xe máy dịch ra để lấy lối đi và thật ngạc nhiên khi nghe em nói em không biết dắt xe...”.</p>\r\n<p class=\"t-j\">Do đó, thầy Túc cũng bày tỏ mong muốn và đề nghị Bộ GD-ĐT lưu tâm để khắc phục sớm nạn dạy chay - học chay đã và đang là thực trạng ở nhiều nơi.</p>\r\n<p class=\"t-j\">\"Việc dạy chay, dạy nhồi nhét kiên thức đã làm tổn thất hữu hình hàng ngàn tỉ đồng tiền thiết bị mỗi năm nhưng tôi nghĩ không thấm gì so với cái mất vô hình là làm thui chột hiền tài đáng ra chúng ta phải có”.</p>\r\n<p class=\"t-j\"><strong>Thanh Hùng</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/bai-toan-hoc-bua-tu-3-500-nam-truoc-cuoi-cung-da-co-loi-giai-822264.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/12/15/bai-toan-hoc-bua-tu-3-500-nam-truoc-cuoi-cung-da-co-loi-giai-1.jpg?w=145&amp;h=101\" alt=\"Bài toán hóc búa từ 3.500 năm trước cuối cùng đã có lời giải\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000 t-j\"><a href=\"//vietnamnet.vn/vn/giao-duc/bai-toan-hoc-bua-tu-3-500-nam-truoc-cuoi-cung-da-co-loi-giai-822264.html#inner-article\">Bài toán hóc búa từ 3.500 năm trước cuối cùng đã có lời giải</a></h4>\r\n<p class=\"summary d-table c-000 t-j\">Mới đây, 1 bài toán được cho là 3.500 tuổi từ thời Ai Cập cổ đại đã có lời giải đáp nhờ vào toán học hiện đại.</p>\r\n</div>\n                            </div>"}