{"url": "https://vietnamnet.vn/phu-huynh-vac-dao-xong-vao-truong-bat-hieu-truong-quy-xin-loi-2075997.html", "title": "Phụ huynh vác dao xông vào trường, bắt hiệu trưởng quỳ xin lỗi", "abstract": "Một phụ huynh ở Hà Tĩnh vác dao xông vào trường tiểu học, đe dọa nhiều giáo viên và bắt hiệu trưởng phải quỳ xin lỗi.", "content_html": "<div>\n                                <p>Trưa nay (1/11), trao đổi với <em>VietNamNet,</em> ông Nguyễn Trường Giang - Trưởng Phòng GD-ĐT huyện Hương Sơn (Hà Tĩnh) - cho biết đơn vị đang phối hợp với công an làm việc liên quan đến một phụ huynh vác dao xông vào trường đe dọa giáo viên, bắt hiệu trưởng phải quỳ xin lỗi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/truong-hs-492.jpg\">\n<figcaption>Trường Tiểu học Sơn Lâm - nơi xảy ra sự việc. Ảnh CTV</figcaption>\n</figure>\n<p>Theo đó, khoảng 15h30 chiều ngày 31/10, ông Võ Văn Đ. (phụ huynh có con đang theo học tại Trường Tiểu học Sơn Lâm) ngang nhiên vác dao xông vào trường, đe dọa nhiều giáo viên.</p>\n<p>Sự việc khiến giáo viên, cán bộ Trường Tiểu học Sơn Lâm hoảng sợ. Ngay sau đó, nhà trường đã báo cáo sự việc lên chính quyền địa phương.</p>\n<p>\"Nhà trường đã giải trình sự việc, phụ huynh mang dao vào đe dọa, yêu cầu hiệu trưởng phải xin quỳ xin lỗi. Trong tình thế đó, hiệu trưởng sợ nên đã phải thực hiện việc này\" - lãnh đạo Phòng GD-ĐT thông tin.</p>\n<p>Cũng theo Trưởng Phòng GD-ĐT huyện Hương Sơn, nguyên nhân xuất phát từ việc phụ huynh hiểu nhầm việc tuyên truyền đóng bảo hiểm bắt buộc.</p>\n<p>\"Nhà trường không thu nhưng có trách nhiệm tuyên tuyền phụ huynh đóng Bảo hiểm y tế bắt buộc. Nhà trường có mời phụ huynh lên để tuyên truyền mua Bảo hiểm y tế nhưng phụ huynh chưa lên, sau đó xảy ra hiểu nhầm\" - ông Giang cho biết.</p>\n<p>Hiện sự việc đang được công an điều tra, làm rõ.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/vu-hieu-truong-bi-bat-quy-cong-an-xuong-hien-truong-lam-viec-voi-phu-huynh-2076295.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/truong-hs-314.jpg\" alt=\"Vụ hiệu trưởng bị bắt quỳ: Công an xuống hiện trường, làm việc với phụ huynh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vu-hieu-truong-bi-bat-quy-cong-an-xuong-hien-truong-lam-viec-voi-phu-huynh-2076295.html\">Vụ hiệu trưởng bị bắt quỳ: Công an xuống hiện trường, làm việc với phụ huynh</a></h3>\n<div class=\"insert-wiki-description\">Công an huyện Hương Sơn (Hà Tĩnh) cho biết đơn vị đã vào cuộc điều tra vụ việc phụ huynh vác dao xông vào Trường Tiểu học Sơn Lâm, bắt hiệu trưởng quỳ xin lỗi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hieu-truong-bi-phu-huynh-vac-dao-bat-quy-toi-xau-ho-nhuc-nha-2076182.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/truong-hs-1014.jpg\" alt=\"Hiệu trưởng bị phụ huynh vác dao bắt quỳ: 'Tôi xấu hổ, nhục nhã'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hieu-truong-bi-phu-huynh-vac-dao-bat-quy-toi-xau-ho-nhuc-nha-2076182.html\">Hiệu trưởng bị phụ huynh vác dao bắt quỳ: 'Tôi xấu hổ, nhục nhã'</a></h3>\n<div class=\"insert-wiki-description\">Thầy Phan Đình Thống, Hiệu trưởng Trường Tiểu học Sơn Lâm (Hương Sơn, Hà Tĩnh), cho biết bản thân cảm thấy xấu hổ, nhục nhã trước việc bị phụ huynh vác dao, bắt quỳ xin lỗi.</div>\n</div>\n</article>\n</div>\n                            </div>"}