{"url": "https://vietnamnet.vn/pho-hieu-truong-bi-to-so-nguc-nu-sinh-trong-phong-lam-viec-2019947.html", "title": "Phó hiệu trưởng bị tố sờ ngực nữ sinh trong phòng làm việc", "abstract": "Một phó hiệu trưởng trường THCS ở Tây Ninh bị phụ huynh và nữ sinh tố cáo có hành vi sàm sỡ, dâm ô tại phòng làm việc trong trường học. Tuy nhiên, ông này cho biết chỉ chạm vào nốt ruồi trên mặt của nữ sinh.", "content_html": "<div>\n                                <p>Sự việc xảy ra tại Trường THCS Long Khánh (xã Long Khánh, huyện Bến Cầu, tỉnh Tây Ninh). Người bị tố cáo là ông N.V.T (SN 1978), là Phó hiệu trưởng nhà trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/tayninh-491.jpg\">\n<figcaption>Trường THCS Long Khánh, nơi xảy ra vụ việc tố cáo - Ảnh: H.T</figcaption>\n</figure>\n<p>Theo tố cáo của phụ huynh và nữ sinh T.N.B.C (học sinh lớp 9 Trường THCS Long Khánh), vào sáng ngày 10/5, sau khi kết thúc thi môn thi tại kỳ thi cuối học kỳ 2, ông T. đã có hành vi ôm hôn lên má, sờ ngực, mông và vùng nhạy cảm của em C tại phòng làm việc của vị này.</p>\n<p>Sau khi được kể lại, gia đình em C đã trình báo đến chính quyền địa phương và Ban giám hiệu Trường THCS Long Khánh kèm theo tường trình kể lại toàn bộ sự việc.</p>\n<p>Theo em C, trong giờ giải lao sau môn thi, ông T gọi em lên phòng làm việc rồi có hành vi sàm sỡ, đụng vào vùng nhạy cảm của em này.</p>\n<p>Trong khi đó, ông T. thừa nhận có gọi nữ sinh này lên phòng làm việc để hỏi thăm việc thi học kỳ và ôn thi tuyển lớp 10, ông chỉ dùng tay đụng vào nốt ruồi trên mặt em C.</p>\n<p>Ông Đỗ Quang Trường - Chủ tịch UBND xã Long Khánh cho biết địa phương đã nhận trình báo của gia đình nữ sinh này, chính quyền đang phối hợp với nhà trường và các cơ quan chức năng trình xác minh, làm rõ nội dung tố cáo.</p>\n<p>Lãnh đạo Trường THCS Long Khánh cũng xác nhận đã nắm được thông tinvề vụ việc này. Do nhà trường không lắp camera cũng như không có ai chứng kiến nên chưa thể xác định có việc sàm sỡ nữ sinh hay không.</p>\n<p>Phòng GD-ĐT huyện Bến Cầu cũng đã chỉ đạo Ban giám hiệu Trường THCS Long Khánh báo cáo, tường trình về vụ việc để xác minh.</p>\n<p><strong>Xuân An</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dinh-chi-pho-hieu-truong-bi-to-so-nguc-nu-sinh-2020813.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/tayninh-1106.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dinh-chi-pho-hieu-truong-bi-to-so-nguc-nu-sinh-2020813.html\">Đình chỉ phó hiệu trưởng bị tố sờ ngực nữ sinh</a><span class=\"summary__content-desc\">Để phục vụ cho việc xác minh, điều tra của cơ quan chức năng, Phó hiệu trưởng ở Tây Ninh bị tố sàm sỡ nữ sinh đã bị tạm đình chỉ công tác.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cong-an-dieu-tra-vu-pho-hieu-truong-bi-to-so-nguc-nu-sinh-o-tay-ninh-2020678.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/tayninh-526.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cong-an-dieu-tra-vu-pho-hieu-truong-bi-to-so-nguc-nu-sinh-o-tay-ninh-2020678.html\">Công an điều tra vụ Phó hiệu trưởng bị tố sờ ngực nữ sinh</a><span class=\"summary__content-desc\">Sau khi những người liên quan đến vụ việc tố cáo phó hiệu trưởng sàm sỡ nữ sinh làm tường trình, báo cáo, lãnh đạo Phòng GD-ĐT Bến Cầu (Tây Ninh) đã đề nghị cơ quan công an xác minh điều tra.</span></div>\n</summary>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/thay-giao-o-tp-hcm-dung-cham-nu-sinh-lop-7-bi-dinh-chi-2016465.html\"><img src=\"https://static-images.vnncdn.net/files/publish/thay-giao-dung-cham-hoc-sinh-bi-dinh-chi-79b8af731e664b85b370e00a92a82962.jpg\" alt=\"Thầy giáo bị tố hôn trán, sờ lưng nữ sinh lớp 7\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thay-giao-o-tp-hcm-dung-cham-nu-sinh-lop-7-bi-dinh-chi-2016465.html\">Thầy giáo bị tố hôn trán, sờ lưng nữ sinh lớp 7</a></h3>\n<div class=\"insert-wiki-description\">Phòng GD-ĐT TP.Thủ Đức đã chỉ đạo Trường THCS Thạnh Mỹ Lợi tạm đình chỉ 15 ngày với thầy giáo bị phụ huynh phản ánh có hành vi không chuẩn mực với học sinh.</div>\n</div>\n</summary>\n</div>\n                            </div>"}