{"url": "https://vietnamnet.vn/truong-chuyen-dau-tien-o-ha-noi-thi-tuyen-vao-lop-10-2024336.html", "title": "Những thí sinh đầu tiên thi vào lớp 10 chuyên ở Hà Nội", "abstract": "Trường THPT Chuyên Khoa học Xã hội và Nhân văn (Trường ĐH Khoa học Xã hội và Nhân văn) là trường chuyên đầu tiên của Hà Nội tổ chức thi tuyển vào lớp 10 năm 2022.", "content_html": "<div>\n                                <p>Hôm nay (28/5), 1.083 thí sinh tham gia 4 bài thi viết của Trường THPT Chuyên Khoa học Xã hội và Nhân văn để giành 180 suất vào các lớp chuyên và lớp chất lượng cao.</p>\n<p>Trong sáng nay, các em sẽ làm bài thi trắc nghiệm môn Toán (45 phút), trắc nghiệm môn Tiếng Anh (45 phút) và tự luận môn Ngữ văn (90 phút). Buổi chiều các em sẽ làm bài thi môn chuyên theo hình thức tự luận kéo dài 150 phút.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/thi-lop-10-2022-15-311.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo ghi nhận của VietNamNet, sáng nay, các thí sinh có mặt tại trường thi từ rất sớm. Nhiều thí sinh, phụ huynh mang vội đồ ăn đến trường thi. Thậm chí, có phụ huynh còn mang theo con nhỏ đến trường thi cùng anh chị.</p>\n<p>Tuy nhiên, trong buổi sáng đầu tiên của đợt thi, cũng không ít thí sinh đến muộn và phải hớt hải chạy vào phòng thi.</p>\n<p>Từ 6h30 sáng, hai bố con anh Phạm Văn Bảo (quận Hoàn Kiếm, Hà Nội) đã có mặt tại trường thi. Anh Bảo cho hay, việc đến sớm có thể giúp con có được tâm lý tốt nhất khi bước vào kỳ thi chuyên căng thẳng. Con trai anh thi chuyên Sử của Trường THPT Chuyên Khoa học Xã hội và Nhân văn và chuyên Anh của Trường THPT Chuyên Ngoại ngữ.</p>\n<p>“Lịch sử là môn yêu thích của con, dù môn này ở bậc THPT đang là vấn đề tranh cãi trên các phương tiện truyền thông đại chúng những ngày gần đây. Rất nhiều trường không quan tâm đến môn Sử như các môn Toán, Văn, Anh; nhưng con rất thích nên tôi cũng ủng hộ và nếu đỗ sẽ theo học”, anh Bảo chia sẻ.</p>\n<p>Vị phụ huynh cho hay, đây là 1 nguyện vọng vừa là một dịp để con thử sức, là cơ hội để cả con và phụ huynh rèn luyện tâm lý trước khi bước vào một kỳ thi tương đối áp lực căng thẳng đó là thi vào lớp 10 THPT công lập.</p>\n<p>Anh Bảo cho hay, sau khi con vào phòng thi, anh vẫn sẽ đứng ngoài đợi ít nhất 30 phút để phòng trường hợp con có cần hỗ trợ về giấy tờ thì kịp thời xoay xở.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/thi-lop-10-2022-9-312.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nhà ở phường Đại Mỗ, quận Nam Từ Liêm, song chị Nghiêm Thị Huệ cũng giục con dậy từ 5 sáng để chuẩn bị tốt nhất, có được tinh thần và cảm xúc thoải mái nhất trước khi bước vào phòng thi. Hôm nay trùng vào ngày nghỉ cuối tuần nên chị cũng cho con trai bé dậy sớm đi cùng để đi cổ vũ chị trong hành trình vào lớp 10.</p>\n<p>“Tôi tin có cả mẹ và em ở đây cũng là một biện pháp trấn an tinh thần cho con gái khi bước vào phòng thi”, chị Huệ nói và cho biết sẽ ngồi chờ ở ngoài trường thi đến hết buổi thi để động viên con về mặt tinh thần.</p>\n<p>Chị Huệ cho hay, thật sự chính bản thân chị cũng cảm thấy áp lực dù con mới là người đi thi. “Thực sự cũng rất là áp lực, bởi các con thi vào khối chuyên thì tỷ lệ chọi rất cao, lực học của các thí sinh đều tốt. Chị cho biết con gái cũng khá áp lực.</p>\n<p>Được biết, số thí sinh đăng kí thi vào lớp chuyên Địa là 199, chuyên Sử: 209, chuyên Ngữ văn: 675. Trong khi đó, chỉ tiêu lớp chuyên Địa là 35 học sinh, Sử: 35, Văn: 75, CLC: 30 học sinh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/thi-lop-10-2022-16-313.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Năm 2022, Trường THPT Chuyên Khoa học Xã hội và Nhân văn (Trường ĐH Khoa học Xã hội và Nhân văn) tuyển sinh 180 chỉ tiêu lớp 10 chuyên, tăng 30 chỉ tiêu so với năm 2021. Các thí sinh chỉ dự thi trong một ngày 29/5, với 4 bài thi viết gồm: Ngữ văn, Toán, Tiếng Anh và môn chuyên (Ngữ văn, Lịch sử, Địa lý).</p>\n<p>Thí sinh được đưa vào danh sách xét tuyển phải là những em dự thi đầy đủ 4 bài thi, không vi phạm quy chế thi. Điểm thi của từng môn phải đạt từ 4 trở lên, điểm môn chuyên phải từ 6 trở lên.</p>\n<p>Trường xét tuyển theo nguyên tắc lấy tổng điểm từ cao xuống thấp cho đến hết chỉ tiêu theo từng lớp chuyên. Điểm xét tuyển là tổng điểm các môn thi theo thang điểm 10, môn chuyên nhân hệ số 2 và được làm tròn đến hai chữ số thập phân.</p>\n<p>Năm nay trường không cộng điểm ưu tiên, không xét tuyển thẳng.</p>\n<p>Trước 17h ngày 10/6, trường sẽ công bố kết quả thi, kết quả xét tuyển các lớp chuyên và thông tin xét tuyển lớp chất lượng cao</p>\n<p><strong>Thanh Hùng - Việt Dũng</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/chuyen-khoa-hoc-xa-hoi-va-nhan-van-lay-diem-chuan-cao-nhat-36-diem-748154.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/hon-1000-thi-sinh-dau-tien-thi-lop-10-chuyen-o-ha-noi-0a808960bb6740c8abe3f855948f5fd4.jpg\" alt=\"Chuyên Khoa học Xã hội và Nhân văn lấy điểm chuẩn cao nhất 36 điểm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chuyen-khoa-hoc-xa-hoi-va-nhan-van-lay-diem-chuan-cao-nhat-36-diem-748154.html\">Chuyên Khoa học Xã hội và Nhân văn lấy điểm chuẩn cao nhất 36 điểm</a></h3>\n<div class=\"insert-wiki-description\">\n<p><strong>Năm 2021, điểm chuẩn vào lớp chuyên Văn của Trường THPT Chuyên Khoa học Xã hội và Nhân văn (ĐH Quốc gia Hà Nội) là 36 điểm, cao nhất trong số 3 lớp 10 chuyên của Trường.</strong></p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/hieu-truong-chuyen-khxhnv-len-tieng-ve-de-van-gay-tranh-cai-659379.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/hon-1000-thi-sinh-dau-tien-thi-lop-10-chuyen-o-ha-noi-ef38e128f5264ba1b1a2ff31dc1b7938.jpg\" alt=\"Hiệu trưởng Chuyên KHXH&amp;NV lên tiếng về đề Văn gây tranh cãi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hieu-truong-chuyen-khxhnv-len-tieng-ve-de-van-gay-tranh-cai-659379.html\">Hiệu trưởng Chuyên KHXH&amp;NV lên tiếng về đề Văn gây tranh cãi</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\"><span class=\"bold\">Yêu cầu học sinh bàn về “nhan sắc” và “đức hạnh”, đề thi vào lớp 10 chuyên Văn của Trường THPT chuyên Khoa học Xã hội &amp; Nhân văn (Hà Nội) gây tranh cãi vì “có phần cổ hủ và quá sức với học sinh lớp 9”.</span></p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/de-van-chuyen-khxhnv-co-the-tim-hoc-sinh-ca-tinh-va-sau-sac-657312.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/hon-1000-thi-sinh-dau-tien-thi-lop-10-chuyen-o-ha-noi-a1f6a9dff636447c82ce6bd693451e71.jpg\" alt=\"Đề Văn chuyên KHXH&amp;NV có thể tìm học sinh cá tính và sâu sắc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-van-chuyen-khxhnv-co-the-tim-hoc-sinh-ca-tinh-va-sau-sac-657312.html\">Đề Văn chuyên KHXH&amp;NV có thể tìm học sinh cá tính và sâu sắc</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Đề thi vào lớp 10 THPT chuyên Khoa học Xã hội và Nhân văn năm 2020 - 2021 được dư luận rất chờ đợi bởi đây là khóa đầu tiên trường tuyển sinh.</p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/lan-dau-tuyen-sinh-chuyen-khxhnv-choi-cao-nhat-116-651852.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/hon-1000-thi-sinh-dau-tien-thi-lop-10-chuyen-o-ha-noi-e72e2775ce144ba999c688d04963d3a7.jpg\" alt=\"Lần đầu tuyển sinh, Chuyên KHXH&amp;NV 'chọi' cao nhất 1/16\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lan-dau-tuyen-sinh-chuyen-khxhnv-choi-cao-nhat-116-651852.html\">Lần đầu tuyển sinh, Chuyên KHXH&amp;NV 'chọi' cao nhất 1/16</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Trường THPT Chuyên Khoa học Xã hội và Nhân văn (ĐH Quốc gia Hà Nội) nhận được hơn 800 hồ sơ đăng ký dự thi vào lớp 10 cho 100 chỉ tiêu năm 2020. </p>\n</div>\n</div>\n</summary>\n</div>\n                            </div>"}