{"url": "https://vietnamnet.vn/dieu-dac-biet-giup-nu-sinh-hai-duong-gianh-hoc-bong-5-ty-den-my-821136.html", "title": "Điều đặc biệt giúp nữ sinh Hải Dương giành học bổng 5 tỷ đến Mỹ", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Tự nhận mình là một người hướng nội, ít khi bày tỏ cảm xúc ra bên ngoài nhưng Thư nói mình có sự nhiệt huyết và luôn mong muốn giúp đỡ mọi người xung quanh.</p>\r\n<p>Ngành học mà Thư theo đuổi là Communication studies.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/07/23/img-8320.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nguyễn Trần Anh Thư</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Nói về mục tiêu du học, Anh Thư chia sẻ: “Ở trường cấp 2, em có tham gia tiết học của giáo viên nước ngoài. Trong các tiết học này em cảm thấy mình bớt rụt rè hơn, có thể dễ dàng bày tỏ quan điểm cá nhân, từ đó tiếp thu kiến thức theo cách chủ động. Chính vì vậy, em bắt đầu tìm hiểu về các trường đại học quốc tế ở Việt Nam. Sau đó, thông qua báo chí, em đọc được nhiều bài viết của các anh chị đã đi du học Mỹ, em cảm thấy rằng đi du học còn có cơ hội được đi ra nước ngoài và phát triển ở một môi trường mới. Từ những năm đầu cấp 3, em đã xác định mình sẽ đi Mỹ”.</p>\r\n<p class=\"t-j\">Khác với nhiều bạn bè , thử thách lớn nhất trong quá trình chuẩn bị hồ sơ du học của Thư không phải về hoạt động ngoại khoá, về điểm số, bài luận mà Thư nói, có lẽ thử thách chông gai nhất chính là thuyết phục gia đình ủng hộ cho hoài bão du học.</p>\r\n<p class=\"t-j\">“Ban đầu khi em chia sẻ mong muốn của mình, gia đình tưởng em nói đùa và không quá để ý. Em tự tìm hiểu về du học Mỹ, sau đó khi em nhắc lại việc này thì mẹ em phản đối. Vì là con gái út, chưa từng rời xa vòng tay gia đình, mẹ không yên tâm nếu em đi du học một mình. Sau khi tham gia vào các group Du học cũng như tham khảo từ bạn bè người thân, mẹ quyết định sẽ để em làm hồ sơ, nếu đỗ được trường em mong muốn thì lúc đó mẹ sẽ đồng ý”,  Anh Thư chia sẻ</p>\r\n<p class=\"t-j\">Anh Thư đã có một hành trình quyết tâm, nỗ lực và đạt thành quả rất tốt. Đây chính là một \"chiến lược\" để Anh Thư thuyết phục gia đình và chứng minh em đã sẵn sàng cho hành trình Du học Mỹ.</p>\r\n<p class=\"t-j\">Cô gái trẻ cũng chia sẻ hết với mẹ về việc em đã kết nối với các anh chị đang học ở Mỹ, kết nối với các bạn trường cũng như tìm hiểu về các giáo sư ở ngành em đăng ký học. Từ một cô con gái út được cưng chiều, Anh Thư học nấu ăn và các kỹ năng khác trong cuộc sống cũng phần nào khiến mẹ em yên tâm về quyết định của con mình.</p>\r\n<p class=\"t-j\"><strong>Điều đặc biệt trong hồ sơ</strong></p>\r\n<p class=\"t-j\">Tự tìm hiểu và chuẩn bị hồ sơ từ sớm, Anh Thư bắt đầu học thi các chứng chỉ học thuật từ năm lớp 10. Đến cuối năm lớp 11, Anh Thư bắt đầu quá trình hoàn thiện hồ sơ và xin trường cùng với sự hỗ trợ từ cố vấn của mình. TCU được Anh Thư coi là “dream school”, khi vừa toạ lạc tại một trong những thành phố lớn và đông dân nhất nước Mỹ - Fort Worth, đồng thời có nhiều chuyên ngành dành cho những học sinh đam mê nhiếp ảnh nói riêng và nghệ thuật, truyền thông nói chung.</p>\r\n<p class=\"t-j\">Để tăng cơ hội trúng tuyển và đạt học bổng, chiến lược hồ sơ của Anh Thư là toàn diện và tập trung thể hiện màu sắc cá nhân. Đặc biệt, Art Portfolio “Vietnam in my eyes” của Anh Thư được đánh giá cao khi mang đến hình ảnh một cô gái với sự quan tâm đặc biệt và dành tình yêu cho quê hương, đất nước và con người. Theo Anh Thư, đây cũng chính là điểm nổi bật đã thuyết phục được TCU, khi cô bạn cho thấy khả năng đóng góp vào sự đa dạng văn hoá cho môi trường đại học.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/07/23/img-1748.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">(Portfolio “Vietnam in my eyes của Nguyễn Trần Anh Thư mang đến hình ảnh một cô gái với sự quan tâm đặc biệt và dành tình yêu cho quê hương, đất nước và con người)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Hoạt động ngoại khóa “ít” nhưng “chất”</strong></p>\r\n<p class=\"t-j\">Ở trường, Anh Thư là Trưởng ban Truyền thông năng nổ. </p>\r\n<p class=\"t-j\">“Tuy em có tính cách hướng nội, nhưng “hướng nội” và “thu mình” là 2 khái niệm hoàn toàn khác nhau. Khi hành động, em không bao giờ rập khuôn và luôn yêu thích sự sáng tạo, em tin rằng sự sáng tạo của mình sẽ mang lại nhiều giá trị tốt đẹp.” - Anh Thư nói</p>\r\n<p class=\"gallery g-num2 clearfix\"><img title=\"Ảnh cùng khối chuyên Tin.JPG\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/07/23/anh-cung-khoi-chuyen-tin.JPG\" alt=\"{keywords}\"><img title=\"Ảnh chụp cùng CLB Truyền Thông.jpg\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/07/23/anh-chup-cung-clb-truyen-thong.jpg\" alt=\"{keywords}\"></p>\r\n<p>Bên cạnh đó, Anh Thư tham dự IMUN (International Model United Nations) nhằm cọ xát và học hỏi với nhiều bạn bè đồng trang lứa. Em cùng từng làm phóng sự về Lịch sử chiến tranh Việt - Mỹ thông qua phỏng vấn 2 cựu chiến binh. Việc làm phóng sự này đã tạo nguồn cảm hứng rất lớn cho Anh Thư.</p>\r\n<p class=\"t-j\">Nói về hành trình của mình, Anh Thư cho hay luôn tâm niệm: “Good things take time\" - Khi mình kiên trì, điều gì mình cũng có thể làm được.</p>\r\n<p class=\"t-j\"><strong>Linh Hoàng</strong></p>\r\n<p class=\"t-j\">Ảnh: NVCC</p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/cuu-hoc-sinh-chuyen-anh-lam-giao-su-vien-han-lam-hai-quan-hoa-ky-819034.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/03/07/cuu-hoc-sinh-chuyen-anh-lam-giao-su-vien-han-lam-hai-quan-hoa-ky.jpg?w=145&amp;h=101\" alt=\"Cựu học sinh chuyên Anh làm Giáo sư Viện Hàn lâm Hải quân Hoa Kỳ\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/cuu-hoc-sinh-chuyen-anh-lam-giao-su-vien-han-lam-hai-quan-hoa-ky-819034.html#inner-article\">Cựu học sinh chuyên Anh làm Giáo sư Viện Hàn lâm Hải quân Hoa Kỳ</a></h4>\r\n<p class=\"summary d-table c-000\">Dương Trần Anh Duy đã được chấp nhận vào Viện Hàn lâm Hải quân Hoa Kỳ với vị trí Giáo sư trợ lý (Assistant professor) của Khoa Toán và Khoa học. Anh sẽ bắt đầu công việc từ ngày 3/1/2023.  </p>\r\n</div>\n                            </div>"}