{"url": "https://vietnamnet.vn/dien-van-khai-giang-nam-hoc-moi-cua-hieu-truong-truong-thpt-lam-son-thanh-hoa-2058469.html", "title": "Điều mong mỏi của hiệu trưởng ngôi trường hơn 90 năm tuổi", "abstract": "Thầy Nguyễn Thanh Sơn, Hiệu trưởng Trường THPT Chuyên Lam Sơn, mong trong năm học mới, các học sinh của mình hãy mạnh mẽ, chủ động, tích cực thắp sáng bản thân để tiếp tục tỏa sáng.", "content_html": "<div>\n                                <p>Dưới đây là diễn văn khai giảng năm học mới 2022-2023 của ông Nguyễn Thanh Sơn, Hiệu trưởng Trường THPT Chuyên Lam Sơn:</p>\n<p><em>\"Kính thưa đồng chí Đỗ Trọng Hưng, Uỷ viên Ban chấp hành Trung ương Đảng, Bí thư Tỉnh uỷ, Chủ tịch Hội đồng nhân dân tỉnh Thanh Hoá!</em></p>\n<p><em>Kính thưa các vị đại biểu, khách quý!</em></p>\n<p><em>Kính thưa các thầy giáo, cô giáo, cán bộ, nhân viên!</em></p>\n<p><em>Các em học sinh thân mến!</em></p>\n<p>Trong không khí tưng bừng phấn khởi của ngày hội Toàn dân đưa trẻ tới trường, hôm nay, Trường THPT Chuyên Lam Sơn long trọng tổ chức Lễ khai giảng năm học mới, năm học 2022-2023!</p>\n<p>Thay mặt Hội đồng giáo dục nhà trường, tôi xin nồng nhiệt chào mừng đồng chí Đỗ Trọng Hưng - Ủy viên Ban chấp hành Trung ương Đảng - Bí thư tỉnh ủy - Chủ tịch Hội đồng nhân dân tỉnh cùng các quý vị đại biểu khách quý đã về dự Lễ khai giảng, chung vui cùng với thầy trò nhà trường. </p>\n<p>Đặc biệt, xin được gửi lời chúc mừng đến toàn thể cán bộ, giáo viên, nhân viên và các em học sinh nhà trường. Các thầy cô và các em học sinh hôm nay chính là chủ nhân của buổi lễ trọng thể này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/lam-son-769.jpg\">\n<figcaption>Học sinh Trường THPT chuyên Lam Sơn dự Lễ khai giảng năm học 2022 -2023. Ảnh: Báo Thanh Hóa</figcaption>\n</figure>\n<p><em>Kính thưa các vị đại biểu, khách quý!</em></p>\n<p><em>Kính thưa các thầy giáo, cô giáo, cán bộ, nhân viên!</em></p>\n<p><em>Thưa toàn thể các em học sinh yêu quý!</em></p>\n<p>Năm học 2021-2022 là năm học đặc biệt của trường chuyên Lam Sơn, năm học đánh dấu mốc lịch sử 90 năm trong hành trình xây dựng và phát triển của nhà trường. Đây cũng là năm học mà thầy và trò nhà trường nói riêng, toàn ngành giáo dục nói chung phải thích ứng với việc tổ chức các hoạt động dạy và học trong bối cảnh đại dịch Covid 19 diễn biến phức tạp. Nhiều thói quen sinh hoạt, học tập bị thay đổi, nhiều kế hoạch giáo dục bị xáo trộn, trì hoãn, liên tiếp những khó khăn đặt ra cần giải quyết. Song với tinh thần chủ động, linh hoạt, sáng tạo, tập thể lãnh đạo và toàn thể cán bộ giáo viên, nhân viên, học sinh nhà trường đã vượt qua được những thử thách, gặt hái những thành tích đáng tự hào mừng ngôi trường tròn 90 năm tuổi. Đó là:</p>\n<p>+ Trong kì thi Tốt nghiệp THPT vừa qua, điểm bình quân các môn thi tốt nghiệp của nhà trường đạt 7.76, xếp thứ nhất toàn tỉnh, trong đó có 18 lượt học sinh đạt điểm 10, 108 học sinh có tổ hợp điểm 3 môn xét tuyển đại học đạt từ 27 điểm trở lên.</p>\n<p>+ Trong các kì thi cấp tỉnh, trường Lam Sơn luôn khẳng định vị trí dẫn đầu trong khối trường THPT của tỉnh, đó là: xếp thứ nhất toàn tỉnh trong kì thi Học sinh giỏi các môn văn hoá trong đó có 14 giải nhất; xếp thứ nhì toàn đoàn trong kì thi Học sinh giỏi Thể dục - Thể thao; có 2 dự án đoạt giải nhất cuộc thi Khoa học - Kỹ thuật và là 2 dự án đại diện của tỉnh Thanh Hoá tham gia cuộc thi cấp quốc gia.</p>\n<p>+ Tại các kì thi lớn cấp Quốc gia, quốc tế, trong năm học qua, nhà trường liên tiếp đạt được những thành tích đáng tự hào: 58 học sinh đạt giải Học sinh giỏi quốc gia, đạt tỉ lệ 76,3%, trong đó có 1 giải nhất, 12 giải nhì, 22 giải ba, 23 giải khuyến khích; có một dự án đạt giải ba cuộc thi Khoa học - Kỹ thuật cấp quốc gia. Đặc biệt, tại kì thi Olympic Toán học quốc tế tổ chức tại Na Uy, học sinh Nguyễn Đại Dương, lớp 12 Toán 2 do thầy Nguyễn Đình Thanh trực tiếp giảng dạy đã đoạt Huy chương Bạc, góp phần vào thành tích xuất sắc của đoàn Việt Nam.</p>\n<p>Với những thành tích đạt được tại các sân chơi trí tuệ lớn này, THPT chuyên Lam Sơn đã và đang khẳng định vai trò là một “địa chỉ đỏ” trong công tác phát hiện bồi dưỡng học sinh giỏi quốc gia, góp phần quan trọng trong việc tạo nên vị thế của giáo dục Thanh Hoá trên bản đồ giáo dục toàn quốc.</p>\n<p>+ Bên cạnh những thành tích giáo dục mũi nhọn, trong năm học qua nhà trường luôn quan tâm thực hiện nhiệm vụ nâng cao chất lượng giáo dục toàn diện. Nhiều hoạt động giáo dục đã được nhà trường triển khai một cách linh hoạt nhằm giáo dục tư tưởng, đạo đức và lối sống cho học sinh. Nhiều hoạt động trải nghiệm, sáng tạo, do chính các em học sinh, các câu lạc bộ khởi xướng, triển khai đã thể hiện sự năng động của bản thân, ý thức trách nhiệm đối với cộng đồng, góp phần bồi đắp giá trị, nuôi dưỡng ước mơ, hoài bão và lý tưởng sống.</p>\n<p>Từ đó, nhiều học sinh đã được tham gia các lớp bồi dưỡng cảm tình Đảng, trong đó có 13 học sinh đã vinh dự được kết nạp vào Đảng Cộng sản Việt Nam. Nhiều học sinh có đủ năng lực và phẩm chất, được các trường đại học nổi tiếng trên thế giới cấp học bổng du học.</p>\n<p>Có thể thấy, sự tự tin kết nối, năng động và sáng tạo, sống trách nhiệm và nhân văn - những giá trị giáo dục cốt lõi mà học sinh Lam Sơn có được chính là minh chứng thuyết phục cho chất lượng giáo dục của nhà trường. </p>\n<p>Chúng ta hãy dành một tràng pháo tay thật lớn nhiệt liệt chúc mừng những thành tích đáng tự hào mà thầy và trò đạt được trong năm học 2021-2022. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/lam-son-2-770.jpg\">\n<figcaption>Thay mặt Tỉnh ủy, HĐND, UBND, Ủy ban MTTQ tỉnh Thanh Hóa, đồng chí Bí thư Tỉnh ủy Đỗ Trọng Hưng tặng thầy và trò Trường THPT chuyên Lam Sơn lẵng hoa chúc mừng năm học mới. Ảnh: Báo Thanh Hóa</figcaption>\n</figure>\n<p><em>Kính thưa các vị đại biểu, khách quý!</em></p>\n<p><em>Thưa các thầy giáo, cô giáo và toàn thể các em học sinh!</em></p>\n<p>Những thành tích nổi bật mà nhà trường đạt được trong năm học qua là kết quả của sự hợp lực từ nhiều nguồn sức mạnh khác nhau. Cùng với sự nỗ lực cố gắng của thầy trò nhà trường, là sự quan tâm chỉ đạo của Tỉnh ủy, HĐND, UBND tỉnh, của Sở GD-ĐT, là sự hỗ trợ của các sở ban ngành trong tỉnh, sự phối hợp, ủng hộ của các bậc phụ huynh và các thế hệ thầy cô giáo, cựu học sinh nhà trường. Trong buổi Lễ khai giảng trọng thể này, cho phép tôi thay mặt Đảng ủy, Ban giám hiệu và toàn thể Hội đồng giáo dục nhà trường gửi tới các cấp lãnh đạo, các bậc phụ huynh, các thế hệ giáo viên, học sinh Lam Sơn lời cảm ơn chân thành và mong muốn tiếp tục nhận được sự quan tâm, giúp đỡ để thầy và trò nhà trường có thể hoàn thành tốt nhiệm vụ được giao.</p>\n<p><em>Các em học sinh thân mến!</em></p>\n<p>Một năm học mới đã bắt đầu. Một hành trình mới với nhiều khó khăn, thách thức nhưng cũng hứa hẹn nhiều niềm vui mới đang chờ đón các em khám phá. Thầy mong rằng, với sức trẻ thanh xuân, các em sẽ để những áp lực tôi luyện mình thành những viên kim cương lấp lánh. Các em hãy mạnh mẽ, chủ động, tích cực thắp sáng bản thân để tiếp tục tỏa sáng.</p>\n<p>Hãy bắt đầu thực hiện những mục tiêu lớn lao bằng những việc làm nhỏ nhất, bởi “hành trình vạn dặm đều bắt đầu từ những bước chân”. Hãy cùng nhau xây dựng lối sống trách nhiệm và nhân văn. Hãy tôn trọng chính mình để giữ gìn giá trị của bản thân và tôn trọng sự khác biệt của người khác.</p>\n<p>Mong các em tin vào chính mình, sống và học tập hết mình để tỏa sáng và vươn tới thành công. Thầy vui mừng, phấn khởi và đặt nhiều kì vọng vào các em. Thầy tự hào và tin tưởng rằng các em sẽ là một lớp người của Lam Sơn mến yêu, tiếp tục làm rạng danh truyền thống vẻ vang của quê hương Thanh Hóa anh hùng. </p>\n<p><em>Kính thưa các quý vị đại biểu, thưa các thầy giáo cô giáo, các em học sinh thân mến.</em></p>\n<p>Năm học mới 2022 - 2023 đang mở ra với nhiều thời cơ và thách thức cho Trường THPT Chuyên Lam Sơn nói riêng, ngành giáo dục Thanh Hoá nói chung. Đây là năm học đầu tiên, cấp THPT thực hiện chương trình giáo dục phổ thông năm 2018. Đây cũng là năm học thứ hai nhà trường thực hiện Nghị quyết Đại hội Đảng bộ tỉnh Thanh Hóa lần thứ XIX. Nhưng chúng ta tin tưởng rằng, với sự quan tâm của các cấp lãnh đạo, sự phối hợp của các tổ chức, ban, ngành, đoàn thể, sự ủng hộ và tin tưởng của nhân dân, sự đồng lòng quyết tâm của cán bộ, giáo viên, nhân viên và học sinh, Trường THPT Chuyên Lam Sơn sẽ giữ vững những thành quả đạt được và tiếp tục kiến tạo những thành tựu mới\". </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-bieu-khai-giang-cua-hieu-truong-truong-thpt-chuyen-phan-boi-chau-2057891.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/phan-boi-chau-1-1345.jpg\" alt=\"'Các em sẽ có 3 năm học ý nghĩa, để viết nên thanh xuân rực rỡ cho chính mình'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-bieu-khai-giang-cua-hieu-truong-truong-thpt-chuyen-phan-boi-chau-2057891.html\">'Các em sẽ có 3 năm học ý nghĩa, để viết nên thanh xuân rực rỡ cho chính mình'</a></h3>\n<div class=\"insert-wiki-description\">\"Thầy tin rằng các em sẽ có 3 năm học đầy ý nghĩa, để viết nên một thanh xuân rực rỡ cho chính bản thân mình\" - thầy Ngô Sỹ Thủy chia sẻ với những học sinh lớp 10 của Trường THPT chuyên Phan Bội Châu.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hieu-truong-mong-hoc-sinh-hanh-xu-van-minh-de-cung-song-duoi-mai-truong-chung-2057337.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/ong-nguyen-cao-cuong-thcs-thai-thinh-1248.jpg\" alt=\"Hiệu trưởng mong học sinh hành xử văn minh để cùng sống dưới mái trường chung\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hieu-truong-mong-hoc-sinh-hanh-xu-van-minh-de-cung-song-duoi-mai-truong-chung-2057337.html\">Hiệu trưởng mong học sinh hành xử văn minh để cùng sống dưới mái trường chung</a></h3>\n<div class=\"insert-wiki-description\">Ông Nguyễn Cao Cường - Hiệu trưởng Trường THCS Thái Thịnh (Hà Nội) - bày tỏ mong mỏi các em học sinh hãy thực sự văn minh, tôn trọng sự khác biệt của nhau để cùng sống dưới mái trường chung.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thay-hieu-truong-cam-ket-khong-co-ai-bi-bo-lai-phia-sau-trong-le-khai-giang-2057229.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/do-minh-hoang-1246.jpeg\" alt=\"'Thầy cô sẽ hướng dẫn các em tự nuôi được bản thân, có cuộc sống bình thường, hạnh phúc'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thay-hieu-truong-cam-ket-khong-co-ai-bi-bo-lai-phia-sau-trong-le-khai-giang-2057229.html\">'Thầy cô sẽ hướng dẫn các em tự nuôi được bản thân, có cuộc sống bình thường, hạnh phúc'</a></h3>\n<div class=\"insert-wiki-description\">Trong lễ khai giảng, thầy Đỗ Minh Hoàng - Giám đốc Trung tâm Giáo dục thường xuyên Chu Văn An - cam kết trong ngôi trường của mình với chất liệu là lòng yêu thương, lòng nhân ái chắc chắn sẽ không có ai bị bỏ lại phía sau.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/le-khai-giang-hoc-2022-2023-xuc-dong-o-truong-xanh-tue-duc-2057049.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/truong-xanh-tue-duc-535.jpg\" alt=\"Nhà trường dặn học sinh 'đừng đợi đến khi thành công mới thực hành biết ơn'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/le-khai-giang-hoc-2022-2023-xuc-dong-o-truong-xanh-tue-duc-2057049.html\">Nhà trường dặn học sinh 'đừng đợi đến khi thành công mới thực hành biết ơn'</a></h3>\n<div class=\"insert-wiki-description\">Trong thư ngỏ đầu năm học mới gửi các học sinh, Ban giám hiệu Trường Tiểu học - THCS Xanh Tuệ Đức (Hà Nội) bày tỏ mong muốn gieo những hạt mầm của lòng biết ơn, trân trọng những gì mà bản thân chúng ta đang được có mỗi ngày.</div>\n</div>\n</article>\n</div>\n<p></p>\n                            </div>"}