{"url": "https://vietnamnet.vn/hieu-truong-ly-giai-viec-hang-chuc-hoc-sinh-khong-duoc-du-khai-giang-2056685.html", "title": "Hiệu trưởng lý giải việc hàng chục học sinh không được dự khai giảng", "abstract": "Liên quan tới việc hàng chục học sinh ở Thanh Hóa không được vào trường dự khai giảng, Hiệu trưởng Trường THPT Tô Hiến Thành lý giải đã làm đúng theo nội quy, quy chế của trường.", "content_html": "<div>\n                                <p>Trao đổi với <em>VietNamNet</em>, bà Nguyễn Thị Lệ, Hiệu trưởng Trường THPT Tô Hiến Thành, phường Đông Sơn (TP Thanh Hóa), cho biết sau khi báo phản ánh việc hàng chục học sinh đến muộn không được vào dự khai giảng năm học mới, bản thân bà rất bất ngờ.</p>\n<p>Ngay trong buổi sáng, nhà trường đã có báo cáo giải trình với UBND TP Thanh Hóa. Trong chiều nay, nhà trường họp Ban giám hiệu và sẽ có báo cáo giải trình với Sở GD-ĐT.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/1hang-chuc-hoc-sinh-973.jpg\">\n<figcaption>Hàng chục học Trường THPT Tô Hiến Thành không được vào trường dự khai giảng</figcaption>\n</figure>\n<p>Theo lý giải của bà Lệ, nhà trường từ xưa đến nay đã có đầy đủ nội quy, quy chế. Theo đó, đến giờ quy định, nhà trường sẽ đóng cổng, không cho học sinh vào nữa.</p>\n<p>“Trước ngày khai giảng, học sinh đã được thông báo phải đến trước 6h45, các học sinh đến muộn sẽ không được vào. Toàn trường có hơn 1.000 học sinh, khuôn viên chật hẹp, nếu học sinh đi muộn, lao xe vào trong lúc chào cờ sẽ mất đi tính trang trọng, tôn nghiêm của buổi khai giảng” - bà Lệ cho biết.</p>\n<p>Tuy nhiên, theo bà Lệ, việc không cho học sinh vào khai giảng năm học mới như sáng hôm nay cũng hơi cứng nhắc, nhà trường sẽ rút kinh nghiệm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/3hang-chuc-hoc-sinh-971.jpg\">\n<figcaption>Các học sinh phải ra về trong sự tiếc nuối</figcaption>\n</figure>\n<p>Trước đó như VietNamNet đã đưa tin, sáng nay, trên địa bàn tỉnh Thanh Hóa có hơn 914 nghìn học sinh dự lễ khai giảng năm học mới. </p>\n<p>Tuy nhiên, tại Trường THPT Tô Hiến Thành có khoảng 50 học sinh do đến muộn phải đứng ngoài cổng trường và sau đó ra về trong sự tiếc nuối.</p>\n<p>Một số phụ huynh cho rằng ngày học bình thường học sinh đi muộn không cho vào là đúng, nhưng hôm nay là ngày khai giảng cũng nên linh động cho các em.</p>\n<p>Theo một số học sinh chia sẻ, do sáng nay tất cả các trường đều khai giảng nên xảy ra hiện tượng tắc đường cục bộ, dẫn đến việc các em đến muộn dù cũng đi vào khoảng thời gian như những ngày học bình thường.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hang-chuc-hoc-sinh-khong-duoc-du-khai-giang-nha-truong-phai-rut-kinh-nghiem-2056946.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/1hang-chuc-hoc-sinh-293.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hang-chuc-hoc-sinh-khong-duoc-du-khai-giang-nha-truong-phai-rut-kinh-nghiem-2056946.html\">Việc hàng chục học sinh không được dự khai giảng: Nhà trường phải rút kinh nghiệm</a><span class=\"summary__content-desc\">Sở GD-ĐT Thanh Hóa cho biết đã nhắc nhở, rút kinh nghiệm đối với Trường THPT Tô Hiến Thành vì cứng nhắc trong việc không cho học sinh vào dự khai giảng.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hang-chuc-hoc-sinh-o-thanh-hoa-khong-duoc-vao-truong-khai-giang-2056467.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/1hang-chuc-hoc-sinh-287.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hang-chuc-hoc-sinh-o-thanh-hoa-khong-duoc-vao-truong-khai-giang-2056467.html\">Hàng chục học sinh ở Thanh Hóa không được vào trường dự khai giảng</a><span class=\"summary__content-desc\">Nhiều học sinh Trường THPT Tô Hiến Thành (TP Thanh Hóa) đến khai giảng năm học mới muộn đã bị nhà trường khóa cổng không cho vào, đành phải ra về trong tiếc nuối.</span></div>\n</article>\n                            </div>"}