{"url": "https://vietnamnet.vn/giam-doc-dh-quoc-gia-ha-noi-doi-thoai-voi-nha-khoa-hoc-tre-2061240.html", "title": "Giám đốc ĐH Quốc gia Hà Nội đối thoại với nhà khoa học trẻ", "abstract": "Buổi đối thoại đầu tiên giữa Ban Giám đốc cùng các nhà khoa học trẻ ĐH Quốc gia Hà Nội được tổ chức trong khuôn viên tổ hợp giảng đường HT2 tại Hòa Lạc ngày 16/9.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Tại buổi đối thoại, Giám đốc Lê Quân cho biết ĐH Quốc gia Hà Nội đã có nhiều quyết sách để phát huy nội lực và ươm mầm nhà khoa học trẻ.</p>\n<p>Cụ thể, trong năm 2021, ĐH Quốc gia Hà Nội đã ban hành chính sách cấp học bổng cho tiến sĩ, thực tập sinh, tổng giá trị học bổng lên tới 120 triệu đồng/ học viên/năm.</p>\n</div>\n<div>\n<p>Gần đây là chương trình trao học bổng cho ngành khoa học cơ bản, chương trình dành cho sinh viên, giảng viên xuất sắc, mức học bổng lên tới 300 triệu đồng/suất. Chương trình quy đổi giờ giảng cho giảng viên khi làm nghiên cứu.</p>\n<p>Trong chiến lược phát triển, ĐH Quốc gia Hà Nội chú trọng đến việc chính sách đầu tư con người – đội ngũ nhà khoa học trẻ đang công tác tại đây.</p>\n</div>\n<div>\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/giam-doc-dh-quoc-gia-ha-noi-doi-thoai-voi-nha-khoa-hoc-tre-7c9dc7575e244bb299d99f471cd1d8f3.jpg\" alt=\"\"></p>\n<p>Buổi đối thoại cũng là dịp để các nhà khoa học trẻ nắm bắt được chiến lược phát triển chung của ĐH Quốc gia Hà Nội trong tương lai.</p>\n<p>Theo đó, ĐH Quốc gia Hà Nội sẽ đẩy mạnh 2 hoạt động trong đó có công bố quốc tế, đưa ra các đề xuất thiết thực để cùng hỗ trợ nhà khoa học trẻ nỗ lực thực hiện đề tài nghiên cứu khoa học đi vào chiều sâu và gắn với thương mại hóa hơn trong thời gian tới.</p>\n<p>Đặc biệt, trong công tác giải quyết dứt điểm cơ sở dữ liệu, Trung tâm Thư viện và Tri thức số đưa ra các giải pháp cụ thể để hỗ trợ nhà khoa học tra cứu tài liệu tham khảo. ĐH Quốc gia Hà Nội sẽ rà soát đội ngũ tiến sĩ trẻ hiện đang là giảng viên đang công tác giảng dạy, nghiên cứu tại các đơn vị để có chính sách liên quan, tạo yên tâm công tác cho các giảng viên nghiên cứu. Tới đây, ĐH Quốc gia Hà Nội tiếp tục thu hút nhà khoa học trẻ là tiến sĩ về công tác, đảm bảo được sự phát triển chung theo kế hoạch ban đầu.</p>\n<p>\"ĐH Quốc gia Hà Nội chú trọng đổi mới sáng tạo nghiên cứu và chuyển giao trong đại học, đẩy mạnh nghiên cứu thế mạnh, mô hình khởi nghiệp, thành lập doanh nghiệp. Những điều đó sẽ tạo nên nền tảng vững chãi cho cho nhà khoa học trẻ ĐH Quốc gia Hà Nội có nhiều cơ hội và hướng đi để nhà khoa học phát triển nhiều hơn nữa\" - ông Lê Quân khẳng định.</p>\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/giam-doc-dh-quoc-gia-ha-noi-doi-thoai-voi-nha-khoa-hoc-tre-849896b9d64c4200b19205b1f51ab57d.jpg\" alt=\"\"></p>\n<p>Giám đốc Lê Quân đã giao nhiệm vụ cho Câu lạc bộ Nhà khoa học trẻ (VSL) tổ chức tập huấn cho nhà khoa học trẻ, từ đó xây dựng 30 đề xuất đề tài ĐH Quốc gia Hà Nội để có tối thiểu 20 đề xuất được phê duyệt.</p>\n<p>\"VSL sẽ là một kênh để các nhà khoa học trẻ trực tiếp nộp đề xuất lên Ban Giám đốc, giảm bớt thủ tục hành chính, tạo động lực khuyến khích nhà khoa học trẻ tham gia và chủ trì các đề tài, nhóm nghiẻn cứu, hình thành các nhóm nghiên cứu liên ngành, tạo ra sự khác biệt và thế mạnh vượt trội của ĐH Quốc gia Hà Nội\" - ông Lê Quân nhấn mạnh.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/4-truong-thuoc-dh-quoc-gia-ha-noi-dua-sinh-vien-len-hoa-lac-2048266.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/sinh-vien-dhqghn-5-1055.png\" alt=\"4 trường thuộc ĐH Quốc gia Hà Nội đưa sinh viên lên Hòa Lạc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/4-truong-thuoc-dh-quoc-gia-ha-noi-dua-sinh-vien-len-hoa-lac-2048266.html\">4 trường thuộc ĐH Quốc gia Hà Nội đưa sinh viên lên Hòa Lạc</a></h3>\n<div class=\"insert-wiki-description\">Theo kế hoạch, tháng 9/2022, ĐH Quốc gia Hà Nội sẽ đưa hơn 2.000 sinh viên của 4 trường trực thuộc tới học tập tại cơ sở Hòa Lạc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/sinh-vien-truong-nao-cua-dh-quoc-gia-ha-noi-hoc-o-hoa-lac-2050314.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/dhqghn-2-64.jpg\" alt=\"'Siêu dự án' ĐH Quốc gia Hà Nội mới giải ngân được 3.000 tỷ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sinh-vien-truong-nao-cua-dh-quoc-gia-ha-noi-hoc-o-hoa-lac-2050314.html\">'Siêu dự án' ĐH Quốc gia Hà Nội mới giải ngân được 3.000 tỷ</a></h3>\n<div class=\"insert-wiki-description\">Tại buổi làm việc với Phó Thủ tướng Vũ Đức Đam ngày 16/8, Giám đốc ĐH Quốc gia Hà Nội Lê Quân cho biết, theo kế hoạch, năm học 2022 - 2023, sẽ có khoảng 6.000 sinh viên ĐH Quốc gia Hà Nội tới học tập tại cơ sở Hòa Lạc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/sau-20-nam-sieu-du-an-dh-quoc-gia-ha-noi-chinh-thuc-chuyen-den-hoa-lac-2021102.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/dh-quoc-gia-ha-noi-2-636.jpg\" alt=\"'Siêu dự án' ĐH Quốc gia Hà Nội chính thức vận hành ở Hòa Lạc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sau-20-nam-sieu-du-an-dh-quoc-gia-ha-noi-chinh-thuc-chuyen-den-hoa-lac-2021102.html\">'Siêu dự án' ĐH Quốc gia Hà Nội chính thức vận hành ở Hòa Lạc</a></h3>\n<div class=\"insert-wiki-description\">Sau gần 20 năm kể từ ngày khởi công xây dựng ở Hòa Lạc, hôm nay (19/5/2022), ĐH Quốc gia Hà Nội đã chính thức chuyển trụ sở đến cơ sở mới.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-bo-nhiem-chu-tich-hoi-dong-2-dai-hoc-quoc-gia-2013371.html\"><img src=\"https://static-images.vnncdn.net/files/publish/thu-tuong-bo-nhiem-chu-tich-hoi-dong-2-dai-hoc-quoc-gia-7b4dd6467f5d4db58eade103b2f8e134.jpg\" alt=\"Thủ tướng bổ nhiệm chủ tịch hội đồng 2 Đại học quốc gia\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-bo-nhiem-chu-tich-hoi-dong-2-dai-hoc-quoc-gia-2013371.html\">Thủ tướng bổ nhiệm chủ tịch hội đồng 2 Đại học quốc gia</a></h3>\n<div class=\"insert-wiki-description\">Thủ tướng Chính phủ Phạm Minh Chính vừa ký các quyết định bổ nhiệm Chủ tịch Hội đồng Đại học Quốc gia TP.HCM và Chủ tịch Hội đồng ĐH Quốc gia Hà Nội.</div>\n</div>\n</article>\n</div>\n</div>\n</div>\n                            </div>"}