{"url": "https://vietnamnet.vn/hoc-vien-y-duoc-hoc-co-truyen-viet-nam-mo-moi-2-nganh-dao-tao-sau-dai-hoc-2081946.html", "title": "Học viện Y - Dược học cổ truyền Việt Nam được mở mới 2 ngành đào tạo sau đại học", "abstract": "Bộ Y tế vừa giao cho Học viện Y - Dược học cổ truyền Việt Nam thực hiện nhiệm vụ quan trọng: mở mới 2 mã ngành đào tạo sau đại học.", "content_html": "<div>\n                                <p>Ngày 15/11, PGS.TS Nguyễn Quốc Huy, Giám đốc Học viện bày tỏ niềm vui khi nhận quyết định của Bộ trưởng Y tế giao nhiệm vụ đào tạo 2 mã ngành sau đại học.</p>\n<p>Hai ngành này gồm Bác sỹ chuyên khoa cấp 1 chuyên ngành Dược liệu - Dược học cổ truyền và Bác sỹ chuyên khoa cấp 1 chuyên ngành Châm cứu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/hv-y-duoc-co-truyen-1-1834.jpg\">\n<figcaption>Thứ trưởng Bộ Y tế Trần Văn Thuấn trao quyết định giao nhiệm vụ đào tạo chuyên khoa cấp 1 chuyên ngành Dược liệu - Dược học cổ truyền và chuyên ngành Châm cứu cho Học viện Y - Dược học cổ truyền Việt Nam</figcaption>\n</figure>\n<p>Trước đó, ngày 27/10, Hội đồng thẩm định của Bộ Y tế đã thẩm định và thông qua việc này.</p>\n<p>Phát biểu tại buổi lễ, Thứ trưởng Bộ Y tế Trần Văn Thuấn cho hay Bộ cũng tin tưởng giao cho Học viện xây dựng khung chương trình đào tạo cơ bản cho Bác sỹ Y học cổ truyền được áp dụng trong cả nước. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/hc-y-duoc-co-truyen-2-1835.jpg\">\n<figcaption>Thứ trưởng Bộ Y tế Trần Văn Thuấn</figcaption>\n</figure>\n<p>“Bộ Y tế tin tưởng với truyền thống 51 năm xây dựng và phát triển, trong đó 17 năm thực hiện nhiệm vụ đào tạo cán bộ y tế trình độ đại học và sau đại học, Học viện sẽ hoàn thành tốt các nhiệm vụ được giao và trở thành địa chỉ đáng tin cậy trong sự nghiệp đào tạo nhân lực y tế cho đất nước”, ông Thuấn nói.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ung-vien-3-nam-lam-ho-so-xet-giao-su-chu-tich-hoi-dong-nganh-y-noi-gi-2076435.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/gs-su-phuoc-752.jpeg\" alt=\"Ứng viên 3 năm liên tiếp làm hồ sơ xét giáo sư, Chủ tịch Hội đồng ngành Y nói gì?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ung-vien-3-nam-lam-ho-so-xet-giao-su-chu-tich-hoi-dong-nganh-y-noi-gi-2076435.html\">Ứng viên 3 năm liên tiếp làm hồ sơ xét giáo sư, Chủ tịch Hội đồng ngành Y nói gì?</a></h3>\n<div class=\"insert-wiki-description\">GS Đặng Vạn Phước, Chủ tịch Hội đồng giáo sư ngành Y, cho biết rút kinh nghiệm những năm trước bị \"búa rìu dư luận\", năm nay Hội đồng làm rất kỹ.</div>\n</div>\n</article>\n</div>\n                            </div>"}