{"url": "https://vietnamnet.vn/phai-lam-sao-de-nguoi-dan-thay-phai-hoc-thich-hoc-va-duoc-hoc-2022777.html", "title": "'Phải làm sao để người dân thấy phải học, thích học và được học'", "abstract": "Sáng 24/05 Hội khuyến học Việt Nam phối hợp cùng Ban Tuyên giáo Trung ương, Bộ Giáo dục và Đào tạo tổ chức Hội thảo quốc gia với chủ đề: “Nâng cao chất lượng nguồn nhân lực, nhất là nhân lực tại chỗ thông qua việc thực hiện các mô hình học tập”", "content_html": "<div>\n                                <p>Nhằm thực hiện Đề án “Xây dựng xã hội học tập giai đoạn 2021 – 2030”, mới đây (24/5), Hội khuyến học Việt Nam phối hợp cùng Ban Tuyên giáo Trung ương, Bộ Giáo dục và Đào tạo tổ chức Hội thảo quốc gia với chủ đề: “Nâng cao chất lượng nguồn nhân lực, nhất là nhân lực tại chỗ thông qua việc thực hiện các mô hình học tập”.</p>\n<p>Phó Thủ tướng CP Vũ Đức Đam, Trưởng ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa, Chủ tịch Hội Khuyến học Việt Nam Nguyễn Thị Doan cùng các đại biểu tới từ 63 tỉnh thành tham dự hội thảo.</p>\n<p><strong>Công dân học tập và cơ sở học tập</strong></p>\n<p>GS.TS Nguyễn Thị Doan – Chủ tịch Hội Khuyến học Việt Nam khẳng định, nâng cao chất lượng nguồn nhân lực được Đảng ta xác định là một trong ba đột phá chiến lược để thực hiện các mục tiêu phát triển đất nước từ Đại hội Đảng toàn quốc lần thứ VI đến nay. </p>\n<p>Nhìn lại suốt chiều dài lịch sử đất nước, con người luôn được đặt ở vị trí trung tâm, là chìa khóa của sự phát triển, như Chủ tịch Hồ Chí Minh từng nói: “vấn đề con người là vấn đề hàng đầu”. Song, dù được quan tâm đặc biệt, nguồn nhân lực chất lượng cao vẫn chưa đáp ứng được nhu cầu phát triển của đất nước. Các chỉ tiêu cần đạt được về nhân lực chất lượng cao hầu như chưa đạt được mục tiêu đề ra. </p>\n<p>Vấn đề đặt ra đối với nước ta trong thời gian tới là: Nguồn vốn do thiên nhiên ban tặng đã dần cạn kiệt, nguồn vốn ODA sẽ dần giảm đi khi chúng ta vào nhóm nước phát triển. Còn lại tài sản quý giá nhất là tài nguyên nguồn nhân lực. Con người Việt Nam thông minh – sáng tạo – cần cù” nhưng bị già hóa nhanh. Thực tế cho thấy, các khó khăn về công nghệ, cơ sở hạ tầng, môi trường,… sẽ được giải quyết nếu chúng ta biết sử dụng và bồi đắp nguồn vốn là lực lượng nhân lực dồi dào và đầy ắp trí thông minh – những người đủ năng lực làm cho đất nước phát triển, thực hiện các mục tiêu mà Đại hội XIII đã đề ra đến năm 2050.</p>\n<p>Nhằm thực hiện mục tiêu nâng cáo chất lượng nguồn nhân lực, Chính phủ giao cho Hội Khuyến học Việt Nam xây dựng bộ tiêu chí “Công dân học tập” và áp dụng trong toàn quốc, mọi công dân Việt Nam cần phấn đấu để đạt tiêu chí này. Cụ thể, các tiêu chí đánh giá “Công dân học tập” cần đạt được bao gồm: <em>Năng lực tự học, học tập suốt đời; Năng lực sử dụng công cụ học tập, làm việc và Năng lực xây dựng và thực hiện cá mỗi quan hệ xã hội.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/hoi-thao-1-33.jpg\">\n<figcaption>GS.TS Nguyễn Thị Doan – Chủ tịch Hội Khuyến học Việt Nam phát biểu tại Hội thảo</figcaption>\n</figure>\n<p>TS. Trần Quang Huy - Học viện Khoa học, Công nghệ và Đổi mới sáng tạo cho biết, trường đại học là tổ chức có sứ mệnh sáng tạo và chuyển giao tri thức cho xã hội thông qua hoạt động giảng dạy của mình đang đứng trước những đổi mới nhằm đáp ứng yêu cầu xây dựng nguồn nhân sự chất lượng cao. Mặc dù là tổ chức có đặc thù công việc liên quan tới tri thức rất nhiều và tiếp nhận tri thức rất tốt nhưng việc áp dụng tri thức vào thực tế công tác quản lý của nhà trường còn chưa hiệu quả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/hoi-thao-3-34.jpg\">\n<figcaption>Hội nghị thảo luận về việc nâng cao chất lượng nguồn nhân lực thông qua các mô hình học tập</figcaption>\n</figure>\n<p>Với mục tiêu thúc đẩy quá trình học tập của tổ chức để có thể phát huy tối đa nguồn lực tri thức của nhà trường, TS. Trần Quang Huy đề xuất một số giải pháp nâng cao chất lượng học tập của tổ chức trong các trường đại học ở Việt Nam:</p>\n<p>- Quan tâm phát triển nguồn lực tri thức khi xây dựng định hướng phát triển trường đại học. Mục tiêu phát triển nguồn lực tri thức này cần được sự thống nhất cao trong ban lãnh đạo cũng như được truyền thông sâu rộng tới tập thể giảng viên để sớm phát triển nhà trường trở thành các tổ chức học tập hiệu quả.</p>\n<p>- Đổi mới hệ thống quản trị nguồn nhân lực theo tiếp cận doanh nghiệp (tuyển dụng, đào tạo, trả lương,…) trên cơ sở hệ thống quản lý nhân sự của đơn vị sự nghiệp công lập sẽ giúp cải thiện kết quả hoạt động  thông qua quá trình học tập của tổ chức.</p>\n<p>- Xây dựng môi trường làm việc và khuyến khích chia sẻ tri thức thông qua phát triển văn hóa học tập, tạo điều kiện tiếp nhận tri thức và diễn giải thông tin cũng như lưu giữ tri thức.</p>\n<p>- Tiếp tục các chính sách phát triển năng lực giảng viên đại học theo các chuẩn mực quốc tế để tạo một sự đồng bộ về năng lực và tăng cường khả năng áp dung vào thực tế hoạt động của nhà trường qua quá trình học tập của tổ chức.  </p>\n<p><strong>\"Làm thế nào để người dân phải học, thích học và được học\"</strong></p>\n<p>Sau khi lắng nghe các ý kiến tại buổi Hội thảo, Phó thủ tướng Vũ Đức Đam khẳng định đây là hoạt động quan trọng để thực hiện Quyết định 1373/QĐ-TTg. Phó Thủ tướng đề nghị Bộ Giáo dục và Đào tạo tiếp thu nghiêm túc đóng góp của lãnh đạo Ban Tuyên giáo, Hội Khuyến học để thực hiện tốt việc đổi mới <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a>.</p>\n<p>Đổi mới là quá trình mà nhân dân quan tâm, có rất nhiều cái khó, không như các ngành khác, phải trải qua một thời gian dài mới thấy được kết quả. Nhưng điều quan trọng là các nghiên cứu của chúng ta đã phù hợp và đúng với xu thế thế giới thì chúng ta phải kiên định và kiên trì thực hiện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/hoi-thao-2-35.jpg\">\n<figcaption>Phó Thủ tướng Vũ Đức Đam phát biểu tại Hội thảo</figcaption>\n</figure>\n<p>\"Về phía Nhà nước, Đảng, đoàn thể phải làm sao để mọi người thấy phải “học”. Người dân thấy phải học, từng đơn vị thấy phải học. Tuy nghe rất hiển nhiên nhưng không hề đơn giản, phải tăng cường tuyên truyên nhận thức về nhu cầu tự học. Phải làm cho người dân nhận ra rằng, nếu không học thì có thể sẽ bị đào thải, phải rời khỏi vị trí làm việc. Với doanh nghiệp có phần dễ hơn, nhưng lại khó với hệ thống cơ sở giáo dục. Tóm lại, tất cả mọi người và mọi đơn vị đều phải học.</p>\n<p>Phải học rồi, nhưng nó chỉ là cần, đủ là mọi người phải thấy mình thích học. Điều này vẫn còn nhiều khoản trống chưa làm được. Các phong trào vận động cũng là một giải pháp, nhưng quan trọng nhất là chúng ta phải làm tốt hơn nữa công tác tôn vinh những người giỏi trong xã hội. Tạo điều kiện cho những người học rộng có cơ hội đóng góp cho xã hội. Phải tạo ra mục đích để đam mệ việc học: học để làm việc, để mưu sinh, để chung sống, để khẳng định mình, học để góp phần làm cho thế giới tốt hơn.</p>\n<p>Cuối cùng, phải học rồi, thích học rồi thì phải làm thế nào để được học. Đây là trách nhiệm của các Bộ, ban ngành, làm thế nào để hệ thống giáo dục thực sự “mở”. Các vướng víu về cơ chế thì các Bộ phải nhanh chóng tháo gỡ, không để kìm hãm quá trình học tập. Các cơ quan nhà nước và doanh nghiệp tạo điều kiện cho người lao động, CBCNV tiếp tục học tập. Đặc biệt, phải lưu tâm tới những người ở thế yếu trong xã hội như người khuyết tật, người dân đồng bào dân tộc còn khó khăn, để tất cả đều có cơ hội được học\" - Phó Thủ tướng Vũ Đức Đam chia sẻ.</p>\n<p><strong>Việt Dũng</strong></p>\n                            </div>"}