{"url": "https://vietnamnet.vn/truong-dh-kinh-te-quoc-dan-mo-phan-hieu-2-o-nghe-an-2050106.html", "title": "Trường ĐH nào vào khu đất 41,5 ha vừa bị thu hồi ở Nghệ An?", "abstract": "UBND tỉnh Nghệ An vừa qua đã có chủ trương thu hồi 41,5 ha đất của Trường Đại học Công nghệ Vạn Xuân vì lý do là dự án chậm tiến độ. Toàn bộ khu đất lớn này có thể được chuyển giao cho Trường ĐH Kinh tế Quốc dân.", "content_html": "<div>\n                                <p>Khu đất của dự án Trường Đại học Công nghệ Vạn Xuân, tại phường Nghi Hương, TX Cửa Lò, Nghệ An có chiều rộng 382m bám QL46 nối TP Vinh – TX Cửa Lò và chiều dài hơn 1.367m bám mặt đường ven biển được xây bờ rào bao quanh.</p>\n<p>Ngày 2/3/2022, Trường Đại học Kinh tế Quốc dân đã có văn bản số 311 gửi UBND tỉnh Nghệ An về việc tìm kiếm đất làm phân hiệu 2 của trường này.</p>\n<p>Theo đó, Hội đồng Trường Địa học Kinh tế Quốc dân đã nhất trí chủ trương lựa chọn tỉnh Nghệ An là địa phương để trường phát triển và thành lập phân hiệu 2 theo đúng chiến lược phát triển của trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/dh-van-xuan-1-547.jpg\">\n<figcaption>Giai đoạn 2 của dự án Trường ĐH Công nghệ Vạn Xuân chậm tiến độ, vi phạm luật đầu tư - Ảnh: Quốc Huy</figcaption>\n</figure>\n<p>Để có thêm thông tin làm cơ sở cho việc lựa chọn phương án cụ thể trình Hội đồng trường quyết định, trường này đã đề nghị UBND tỉnh Nghệ An cung cấp hồ sơ về thửa đất tại Đại học Công nghệ Vạn Xuân; Trường Cao đẳng sư phạm Nghệ An và hướng dẫn Trường Đại học Kinh tế Quốc dân làm các thủ tục cần thiết để UBND tỉnh Nghệ An giao đất theo quy định.</p>\n<p>Chỉ một tuần sau, ngày 10/3, UBND tỉnh Nghệ An đã có công văn số 1519/UBND-CN về giới thiệu việc địa điểm xây dựng phân hiệu 2 Trường Đại học Kinh tế Quốc dân. </p>\n<p>Phó Chủ tịch UBND tỉnh Nghệ An Bùi Đình Long giao cho Trung tâm xúc tiến Đầu tư, Thương mại và Du lịch chủ trì, phối hợp với các sở ngành; UBND thị xã Cửa Lò và các đơn vị liên quan nghiên cứu đề nghị của Trường Đại học Kinh tế Quốc dân tại văn bản nêu trên, cung cấp các hồ sơ liên quan, hướng dẫn thực hiện các thủ tục theo quy định, báo cáo tham mưu UBND tỉnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/dai-hoc-4-548.jpg\">\n<figcaption>Tường bờ rào ngôi trường này...</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/dai-hoc-5-549.jpg\">\n<figcaption>... hơn 41 ha đất của Trường ĐH Công nghệ Vạn Xuân sắp có nhà đầu tư mới - Ảnh: QH</figcaption>\n</figure>\n<p>Như đã đưa tin, xét đề nghị của Sở TN&amp;MT và xem xét nội dung đề nghị của Trường Đại học Công nghệ Vạn Xuân, UBND tỉnh Nghệ An đồng ý chủ trương thu hồi diện tích 41,53 ha thuộc giai đoạn 2 của dự án Trường Đại học Công nghệ Vạn Xuân tại phường Nghi Hương, thị xã Cửa Lò.</p>\n<p>Lý do thu hồi là do dự án chậm tiến độ, vi phạm Luật Đầu tư.</p>\n<p>Dự án Trường Đại học Công nghệ Vạn Xuân được nguyên chủ tịch UBND tỉnh Nghệ An Hồ Đức Phớc ký giấy chứng đầu tư vào ngày 30/8/2007.</p>\n<p>Mục tiêu của dự án là xây dựng Trường Đại học tư thục công nghệ đào tạo khoa học công nghệ, khoa học quản lý kinh tế và nghiên cứu khoa học. Tôn chỉ là coi trọng chất lượng đào tạo, có mục đích nâng cao dân trí, đào tạo nhân lực, bồi dưỡng nhân tài.</p>\n<p>Quy mô dự án ước tính khoảng 6.500 sinh viên sau 4 năm, từ năm thứ 5 trở đi sẽ duy trì từ 8.000 – 10.000 sinh viên.</p>\n<p>Địa điểm thực hiện dự án tại phường Nghi Hương, thị xã Cửa Lò với diện tích sử dụng đất là 50ha. Dự án có tổng mức đầu tư đăng ký hơn 345 tỷ đồng, trong đó, giai đoạn 1 của dự án khoảng 54,3 tỷ đồng; giai đoạn 2 hơn 291 tỷ đồng. Thời gian hoạt động của dự án là 50 năm. </p>\n<p>Giai đoạn 1 (từ 2007 – 2010) xây dựng cơ sở vật chất gồm: Khu nhà hành chính hiệu bộ, khu giảng đường, ký túc xã, thư viện, hội tường, phòng hội thảo… trên diện tích 8,47 ha. </p>\n<p>Giai đoạn 2 (từ năm 2010-2015) thực hiện đầu tư xây dựng Khu hiệu bộ hành chính, trung tâm hội thảo quốc tế, khu giảng đường, ký túc xã… trên khu đất 41,53 ha. </p>\n<p>Thế nhưng, nhà đầu tư chỉ mới thực hiện xong giai đoạn 1 dự án, giai đoạn 2 của dự án vẫn chỉ “nằm trên giấy” sau 12 năm. </p>\n                            </div>"}