{"url": "https://vietnamnet.vn/moswc-viettel-2022-tranh-tai-quyet-liet-gianh-suat-du-vong-chung-ket-the-gioi-2025563.html", "title": "MOSWC - Viettel 2022: tranh tài quyết liệt giành suất dự vòng chung kết thế giới", "abstract": "Vòng chung kết (VCK) quốc gia cuộc thi Vô địch Tin học văn phòng Thế giới - Viettel 2022 vừa diễn ra đầy gay cấn giữa 240 tài năng Tin học trên cả nước.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/1/iig-viet-nam-1-590.jpg\">\n<figcaption>Các thí sinh chuẩn bị làm bài thi tại Vòng chung kết quốc gia cuộc thi MOSWC - Viettel 2022</figcaption>\n</figure>\n<p><strong>Màn đấu trí kịch tính giữa 240 tài năng xuất sắc</strong></p>\n<p>Vượt qua màn tranh tài quyết liệt giữa gần 1.400 thí sinh tại Vòng loại, 240 tài năng Tin học văn phòng xuất sắc nhất trên cả nước ở 6 nội dung thi vừa tiếp tục bước vào Vòng chung kết (VCK) quốc gia, diễn ra sáng 29/5 tại 3 điểm cầu Hà Nội - Đà Nẵng - TP.HCM. Khác với VCK ở các mùa thi trước, mùa giải năm nay, 240 thí sinh đã trải qua bài thi tổng hợp đánh giá kỹ năng và tư duy vận dụng các kỹ năng Tin học văn phòng kéo dài trong 190 phút. </p>\n<p>Theo ông Đoàn Hồng Nam, Chủ tịch Tổ chức giáo dục IIG Việt Nam - đồng Trưởng Ban tổ chức cấp quốc gia, với sự đổi mới của mùa giải năm nay, VCK quốc gia sẽ lựa chọn ra 6 thí sinh xuất sắc một cách toàn diện ở các nội dung thi Word, Excel, Powerpoint phiên bản 2016 và 2019, đại diện cho Việt Nam tranh tài với các tài năng trẻ đến từ gần 100 quốc gia tại VCK Thế giới. </p>\n<p>“80/240 thí sinh lọt vào VCK quốc gia năm nay đạt điểm tuyệt đối 1000 điểm, trong đó bậc học THPT có tới 49 thí sinh, có thí sinh hoàn thành bài thi chỉ trong vòng 11 phút với số điểm tuyệt đối 1000 điểm”, ông Nam tiết lộ.</p>\n<p>Từ kết quả ấn tượng này, ông Nam cho biết, VCK quốc gia vừa diễn ra thực sự là màn đấu trí gay cấn, đầy kịch tính giữa các thí sinh đều ở trình độ rất cao. Đồng thời, ông Nam cũng bày tỏ niềm tin rằng, với trình độ các thí sinh ngày càng trẻ hóa và nâng cao như vậy, đội tuyển Việt Nam sẽ có nhiều triển vọng khả quan trong cuộc đua giành bộ huy chương quý giá tại VCK Thế giới sắp tới.</p>\n<p><strong>Nhìn lại những con số “đáng nể” của mùa thi 2022 </strong></p>\n<p>VCK quốc gia vừa kết thúc cũng khép lại một mùa giải đầy hứng khởi khi các vòng thi đều được tổ chức theo hình thức trực tiếp sau 2 năm đại dịch. Cũng theo chia sẻ của ông Đoàn Hồng Nam, đại dịch Covid-19 đã góp phần tăng tốc số hóa trên toàn thế giới, trong đó có Việt Nam. </p>\n<p>“Sau đại dịch, chúng ta đã nhận ra tầm quan trọng của việc ứng dụng công nghệ, Tin học trong cuộc sống và công việc. Có lẽ vì thế mà kết quả mùa thi 2022 vượt trội hơn hẳn so với kết quả các mùa thi trước”, ông Nam cho biết.</p>\n<p>Một trong những kết quả ấn tượng của VCK quốc gia năm nay, đó là trong số 240 thí sinh tham dự, có nhiều em đến từ khu vực có điều kiện học tập Tin học còn gặp nhiều hạn chế như: Đăk Lắk, Lâm Đồng, Vĩnh Long, Cần Thơ, Sóc Trăng, Sơn La, Lào Cai, Yên Bái, Bắc Kạn. Điều đó khẳng định sức lan tỏa mạnh mẽ của cuộc thi cũng như phòng trào học tập Tin học MOS đã phổ rộng đến nhiều tỉnh/thành trên khắp cả nước.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/1/iig-viet-nam-2-591.jpg\">\n<figcaption> Nhiều thí sinh trẻ lọt vào vòng VCK với số điểm tuyệt đối </figcaption>\n</figure>\n<p>Cũng theo thông tin từ Ban tổ chức Cuộc thi MOSWC - Viettel 2022, 85% thí sinh tham gia dự thi Vòng loại đạt từ 700 điểm trở lên và được cấp chứng chỉ MOS do Microsoft thế giới chứng nhận. </p>\n<p>“Kết quả nổi bật này cho thấy trình độ và năng lực Tin học của thế hệ HSSV Việt Nam ngày một nâng cao. Với việc sở hữu chứng chỉ MOS quốc tế danh giá có giá trị vô thời hạn trên toàn cầu là khởi đầu ý nghĩa góp phần rộng mở cơ hội học tập và việc làm cho bạn trẻ trong tương lai”, ông Nam nhận định.</p>\n<p><strong>Tiếp sức cho tài năng Việt tiến xa hơn</strong></p>\n<p>Đứng sau thành công của mùa thi 2022 không thể không kể đến nỗ lực và tâm huyết của Ban Tổ Chức - những người thầm lặng tiếp sức cho thành công của các thí sinh trong suốt 13 mùa giải quốc gia. Năm nay, MOSWC - Viettel 2022 tiếp tục được đồng tổ chức bởi Trung ương Đoàn TNCS Hồ Chí Minh và Tổ chức giáo dục IIG Việt Nam, cùng sự tham gia ủng hộ của các bộ ngành và sự đồng hành của Tập đoàn Công nghiệp - Viễn thông quân đội (Viettel).</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/1/iig-viet-nam-3-592.jpg\">\n<figcaption> Ban tổ chức trao chứng nhận cho hai đại diện Việt Nam đạt thành tích HCV và HCB tại Cuộc thi tin học văn phòng thế giới năm 2021</figcaption>\n</figure>\n<p>Tại sự kiện khai mạc cuộc thi, bà Nguyễn Hà Thành, Giám đốc truyền thông Tập đoàn Công nghiệp - Viễn thông Quân đội (Viettel) chia sẻ với hàng nghìn thí sinh: “Chúng tôi rất vui mừng khi được đồng hành và chứng kiến các tài năng trẻ tự tin tranh tài và khẳng định vị thế Việt Nam trên trường quốc tế trong suốt nhiều năm qua.”</p>\n<p>Được biết, chỉ ít tuần nữa, 6 nhà vô địch của 6 bộ môn thi - 6 gương mặt xuất sắc nhất của mùa giải 2022 sẽ chính thức được lộ diện. Tiếp đó, 6 nhà vô địch Việt Nam sẽ bước vào giai đoạn luyện thi cường độ cao trước khi lên đường tranh tài tại VCK Thế giới diễn ra tại thành phố Anaheim, bang California, Hoa Kỳ vào cuối tháng 7/2022 .</p>\n<p><strong>Bích Đào</strong></p>\n                            </div>"}