{"url": "https://vietnamnet.vn/thanh-lap-truong-dai-hoc-luat-thuoc-dai-hoc-quoc-gia-ha-noi-2063226.html", "title": "Thành lập Trường ĐH Luật thuộc ĐH Quốc gia Hà Nội", "abstract": "Thủ tướng Chính phủ vừa có quyết định về việc thành lập Trường ĐH Luật là trường thành viên của ĐH Quốc gia Hà Nội.", "content_html": "<div>\n                                <p>Theo đó, Thủ tướng quyết định thành lập Trường ĐH Luật là trường đại học thành viên của ĐH Quốc gia Hà Nội trên cơ sở Khoa Luật trước đây.</p>\n<p>Theo quyết định này, Trường ĐH Luật có trụ sở chính tại TP Hà Nội.</p>\n<p>Trường ĐH Luật thực hiện tự chủ theo quy định của pháp luật; có tư cách pháp nhân, con dấu và tài khoản riêng; chịu sự quản lý trực tiếp của ĐH Quốc gia Hà Nội, quản lý Nhà nước về giáo dục đại học của Bộ GD-ĐT và quản lý theo lãnh thổ của UBND TP Hà Nội.</p>\n<p>Khoa Luật trực thuộc ĐH Quốc gia Hà Nội trước đây là trung tâm đào tạo, nghiên cứu luật uy tín và có truyền thống của đất nước với hơn 40 năm hình thành và phát triển. Ngày 30/7/1976, Bộ trưởng Bộ Đại học và Trung học chuyên nghiệp ban hành Quyết định số 1087 thành lập Khoa Pháp lý thuộc Trường ĐH Tổng hợp Hà Nội - cơ sở đào tạo cử nhân luật đầu tiên của nước Việt Nam thống nhất, tiền thân của Khoa Luật - ĐH Quốc gia Hà Nội.</p>\n<p>Trong suốt lịch sử phát triển, cùng với những chuyển biến của đất nước, Khoa đã có những lần thay đổi về tên gọi, địa vị pháp lý. Năm 1979, thực hiện chủ trương của Đảng và Nhà nước, Khoa đã hợp nhất với Trường CĐ Pháp lý thuộc Ủy ban Pháp chế của Chính phủ để hình thành nên Trường ĐH Pháp lý Hà Nội (nay là Trường ĐH Luật Hà Nội). Năm 1986, Khoa được tái lập trở lại thành đơn vị thuộc Trường ĐH Tổng hợp Hà Nội. Tháng 9 năm 1995, thực hiện chủ trương sắp xếp các đơn vị trong ĐH Quốc gia Hà Nội, Khoa Luật trở thành đơn vị thuộc Trường ĐH Khoa học Xã hội và Nhân văn.</p>\n<p>Ngày 7/3/2000, Giám đốc ĐH Quốc gia Hà Nội quyết định nâng cấp Khoa Luật từ khoa thuộc Trường ĐH Khoa học xã hội và nhân văn trở thành Khoa trực thuộc ĐH Quốc gia Hà Nội.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/phe-duyet-chu-truong-thanh-lap-truong-dh-khoa-hoc-suc-khoe-2063179.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/anh-bac-si-933.png\" alt=\"Phê duyệt chủ trương thành lập Trường ĐH Khoa học Sức khoẻ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phe-duyet-chu-truong-thanh-lap-truong-dh-khoa-hoc-suc-khoe-2063179.html\">Phê duyệt chủ trương thành lập Trường ĐH Khoa học Sức khoẻ</a></h3>\n<div class=\"insert-wiki-description\">Phó Thủ tướng Vũ Đức Đam vừa ký Quyết định số 1122/QĐ-TTg ngày 23/9/2022 phê duyệt chủ trương thành lập Trường ĐH Khoa học Sức khoẻ là trường đại học thành viên của ĐH Quốc gia TP.HCM.</div>\n</div>\n</article>\n</div>\n                            </div>"}