{"url": "https://vietnamnet.vn/dh-my-thuat-cong-nghiep-a-chau-co-hieu-truong-moi-2021435.html", "title": "ĐH Mỹ thuật công nghiệp Á Châu có hiệu trưởng mới", "abstract": "Ngày 19/5, Tập đoàn Công nghệ CMC bổ nhiệm PGS.TS Nguyễn Ngọc Bình đảm nhiệm vị trí Hiệu trưởng trường ĐH Mỹ thuật công nghiệp Á Châu thuộc tập đoàn.", "content_html": "<div>\n                                <p>Ông Nguyễn Trung Chính - Chủ tịch HĐQT Tập đoàn CMC, Chủ tịch Hội đồng Trường ĐH Mỹ thuật công nghiệp (MTCN) Á Châu đã công bố quyết định bổ nhiệm Hiệu trưởng trường ĐH MTCN Á Châu nhiệm kỳ 2022 - 2027. Hiệu trưởng mới sẽ đảm nhận vai trò lãnh đạo, dẫn dắt đội ngũ cán bộ, giảng viên nhà trường thực hiện thành công các triết lý, mục tiêu nâng cao chất lượng giáo dục để trở thành trường ĐH tiên phong trong đào tạo và nghiên cứu về khoa học - công nghệ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/a-chau-1-429.jpg\">\n<figcaption> PGS.TS Nguyễn Ngọc Bình nhận bổ nhiệm chức vụ Hiệu trưởng ĐH MTCN Á Châu, nhiệm kỳ 2022 - 2027</figcaption>\n</figure>\n<p>Tân hiệu trưởng ĐH MTCN Á Châu sinh năm 1959, tốt nghiệp trường ĐH Tổng hợp Kishinev năm 1981, tốt nghiệp thạc sĩ tại ĐH Công nghệ Toyohashi năm 1995, tốt nghiệp tiến sĩ tại ĐH Osaka năm 1998, được bổ nhiệm chức danh phó giáo sư năm 2003, chức danh giáo sư năm 2016.</p>\n<p>Ông Bình có những đóng góp tích cực trong quá trình xây dựng các dự án hợp tác ở mảng CNTT giữa Việt Nam và Nhật Bản, trực tiếp tham gia nhiều hoạt động trao đổi học thuật và thúc đẩy quan hệ hợp tác đào tạo nguồn nhân lực và nghiên cứu giữa hai nước. </p>\n<p>PGS.TS Nguyễn Ngọc Bình đã chia sẻ một số dự định phát triển nhà trường trong thời gian tới để giúp ĐH MTCN Á Châu trở thành ĐH số tiên phong, xây dựng môi trường học tập rộng mở, tiên tiến trong kỷ nguyên số và triển khai hiệu quả nội dung chiến lược trong kế hoạch phát triển của nhà trường giai đoạn 2022 - 2033, tầm nhìn đến năm 2043. </p>\n<p>Trong nhiệm kỳ công tác mới, PGS.TS Nguyễn Ngọc Bình đặt ra mục tiêu hàng đầu của nhà trường là tiên phong ứng dụng công nghệ số trong đổi mới quản trị ĐH và đổi mới chất lượng giảng dạy; nâng cao chất lượng nghiên cứu khoa học và chuyển giao công nghệ, chất lượng đầu ra cho sinh viên; nâng cao các chỉ số về mức độ hài lòng của người học và nhà tuyển dụng trong tương lai. </p>\n<p>Tân hiệu trưởng ĐH MTCN Á Châu cũng tin tưởng, với sự hỗ trợ của Tập đoàn CMC, sự đồng hành của các trường ĐH hàng đầu Việt Nam và tập thể cán bộ, giảng viên, sinh viên của nhà trường sẽ tạo ra môi trường hấp dẫn các nhà nghiên cứu khoa học trong và ngoài nước đến làm việc, đồng thời trở thành địa chỉ tin cậy đối với phụ huynh và sinh viên.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/a-chau-2-430.jpg\">\n<figcaption>Thành viên Hội đồng Trường ĐH MTCN Á Châu và Ban lãnh đạo Tập đoàn Công nghệ CMC</figcaption>\n</figure>\n<p>Đại diện các trường ĐH Bách khoa Hà Nội, ĐH Công nghệ - ĐH Quốc gia Hà Nội, Học viện Công nghệ Bưu chính Viễn thông, Trường Quốc tế Nhật Bản cũng tới tham dự buổi lễ, chúc mừng tân hiệu trưởng ĐH MTCN Á Châu. Lãnh đạo các trường ĐH cũng cam kết sẽ liên kết để cùng hỗ trợ lẫn nhau liên tục đổi mới và phát triển mạnh mẽ. </p>\n<p>Trước khi được bổ nhiệm vị trí hiệu trưởng tại ĐH MTCN Á Châu, PGS.TS Nguyễn Ngọc Bình đã có hơn 40 năm công tác tại các cơ sở giáo dục uy tín trong và ngoài nước, từng đảm nhiệm nhiều vị trí quản lý như: Trưởng bộ môn Công nghệ phần mềm, Giám đốc Thư viện và Mạng Thông tin - Trường ĐH Bách khoa Hà Nội (2000 - 2004); Phó Hiệu trưởng Trường ĐH Công nghệ - ĐH Quốc gia Hà Nội (2006-2009); Bí thư Đảng ủy - Hiệu trưởng Trường ĐH Công nghệ - ĐH Quốc gia Hà Nội (2009-2014); Viện trưởng Viện Quốc tế Pháp ngữ (2014-2016); Phó Hiệu trưởng Trường Sau ĐH Công nghệ thông tin Kyoto, Nhật Bản (2019-2022). </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>PGS.TS Nguyễn Ngọc Bình được Thủ tướng Chính phủ trao tặng Bằng khen năm 2009, được Bộ Ngoại giao Nhật Bản trao tặng Bằng khen năm 2014 vì những đóng góp quan trọng trong việc thúc đẩy giao lưu, hợp tác, tăng cường quan hệ hữu nghị giữa Nhật Bản và Việt Nam trong giáo dục ĐH. </p>\n<p>Ông cũng là người Việt Nam đầu tiên được một trường ĐH lâu đời của Nhật Bản (Trường Sau ĐH Công nghệ thông tin Kyoto) mời và bổ nhiệm giữ chức vụ quản lý cấp cao. </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thúy Ngà</strong></p>\n                            </div>"}