{"url": "https://vietnamnet.vn/hoc-cach-lang-nghe-hieu-qua-2071195.html", "title": "Học cách lắng nghe hiệu quả", "abstract": "Lắng nghe là một trong những kỹ năng quan trọng để một nhân viên bình thường có thể trở thành quản lý. CareerBuilder chia sẻ cách lắng nghe hiệu quả.", "content_html": "<div>\n                                <p>Ai cũng biết lắng nghe là kỹ năng quan trọng, nhưng không phải ai cũng giỏi lắng nghe. Đôi khi chúng ta lắng nghe lo lắng của người khác và phản hồi bằng cách an ủi họ, nhưng chúng không đáp ứng nhu cầu thực chất của người nói hoặc giải quyết mối quan tâm của họ. Như vậy, lắng nghe thôi không đủ, cái chúng ta cần trong các cuộc hội thoại là lắng nghe hiệu quả, và điều này có thể luyện tập.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/lang-nghe-1-631.jpg\">\n<figcaption> Lắng nghe hiệu quả đòi hỏi tư duy mở và sự kiên nhẫn. Ảnh: Pexels</figcaption>\n</figure>\n<p>Hiểu phong cách lắng nghe</p>\n<p>Muốn lắng nghe hiệu quả, bạn phải hiểu bản thân trước. Bạn thuộc phong cách lắng nghe nào trong 4 phong cách lắng nghe sau:</p>\n<p>●       Nghe phân tích: nhằm mục đích phân tích một vấn đề một cách khách quan</p>\n<p>●       Nghe kết nối: nhằm mục đích xây dựng quan hệ và hiểu thông điệp cảm xúc phía sau</p>\n<p>●       Nghe phản biện: nhằm đánh giá độ đáng tin của cả câu chuyện và người kể chuyện</p>\n<p>●       Nghe trách nhiệm: nhằm nắm bắt thông tin để truyền tải lại hiệu quả như thể một nhiệm vụ</p>\n<p>Nhận biết được phong cách nghe và chuyển đổi linh hoạt với từng kiểu câu chuyện, từng đối tượng người nói sẽ giúp bạn phát huy năng lực nghe.</p>\n<p><strong>Hiểu lý do lắng nghe</strong></p>\n<p>Bạn lắng nghe cuộc trò chuyện này của đối phương để làm gì? Để nhận thông tin, tránh xung đột, thu hút sự chú ý, giúp đỡ người khác hay đơn giản là để giải trí. Sau đó đánh giá nhu cầu của người nói: họ đang tìm kiếm những phản hồi trung thực, sự phân tích chuyên sâu hay một kết nối cảm xúc.</p>\n<p>Khi nhận thức được lý do, chúng ta sẽ chọn được phong cách lắng nghe phù hợp và giảm bớt năng lượng cho kiểu lắng nghe không phù hợp.</p>\n<p><strong>Hiểu thói quen lắng nghe</strong></p>\n<p>Công việc áp lực hàng ngày có thể hình thành thói quen lắng nghe để xác định nhiệm vụ quan trọng và đưa ra quyết định nhanh chóng. Điều đó có thể thường hiệu quả nơi công sở, nhưng không hiệu quả nếu đồng nghiệp của bạn đang tìm kiếm sự đồng cảm.</p>\n<p>Nếu chỉ nhìn nhận các câu chuyện như một nhiệm vụ thu thập thông tin để giải quyết vấn đề, bạn có thể bỏ lỡ các cơ hội quý giá để hiểu rõ hơn về các quan điểm sống và điểm chung giữa hai bên. Trong những tình huống này, đưa ra những biện pháp giải quyết vấn đề hay trấn an kiểu “không sao, mọi chuyện sẽ ổn ấy mà” chẳng khác gì một sự lắng nghe hời hợt.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/lang-nghe-2-632.jpg\">\n<figcaption>Mọi kết nối sâu sắc đều cần sự lắng nghe thực sự từ hai phía. Ảnh: Pexels</figcaption>\n</figure>\n<p><strong>Nhận thức được đối tượng chính của cuộc trò chuyện</strong></p>\n<p>Muốn hiểu được đối tượng chính, bạn cần tò mò về thông điệp mà người nói chuyện muốn truyền tải. Bạn sẽ thường mong muốn một cuộc trò chuyện là có phản hồi giữa người nói và người nghe. Nhưng đôi khi việc xen vào, bình phẩm khiến người nói vì sự lịch sự mà chuyển hướng trò chuyện. </p>\n<p>Khi cả hai bên đều cố nói, thì có thể bạn sẽ không bao giờ hiểu được đối tượng chính của cuộc trò chuyện. Trường hợp ai đó đang than phiền về việc cần một kỳ nghỉ, thay vì nói “Tớ cũng thế”, “May quá, tớ vừa đi nghỉ về xong”, “Ừ mai là cuối tuần rồi, bạn sẽ thấy khỏe hơn thôi”, hãy hỏi “Bạn mệt lắm à? Sao thế?”. </p>\n<p><strong>Lựa chọn biện pháp lắng nghe</strong></p>\n<p>Đôi khi chính người nói chuyện với bạn cũng không hiểu được họ thực sự đang muốn gì. Có thể họ đang bị tổn thương, họ đang ở trong trạng thái mơ hồ, không chắc chắn.</p>\n<p>Bạn nên ngăn bản thân “tự động” an ủi, trấn an họ một cách máy móc hoặc đưa ra giải pháp, trừ khi đó là một tình huống khẩn cấp cần đưa ra giải pháp quyết định.</p>\n<p>Lắng nghe người khác thực sự sẽ củng cố các mối quan hệ một cách tích cực, nó cũng mở rộng biên độ các đề tài mà người khác có thể chia sẻ với bạn. Bạn có thể được người khác tiết lộ những gì thực sự quan trọng với họ. Nhờ vậy, bạn nắm được trọng tâm câu chuyện và hiểu được bạn có thể giúp gì cho họ và xây dựng mối liên kết đáng tin hơn. Đó là cơ sở cho sự hợp tác và giải quyết vấn đề hiệu quả về sau ở nơi công sở. </p>\n<p><em>(Nguồn CareerBuilder)</em></p>\n                            </div>"}