{"url": "https://vietnamnet.vn/so-nhat-la-tien-si-huu-danh-vo-thuc-lai-ngoi-hoi-dong-phan-bien-2016924.html", "title": "Từ vụ 'tiến sĩ cầu lông': Sợ nhất hữu danh vô thực lại ngồi hội đồng phản biện", "abstract": "Theo các nhà giáo dục, không chỉ 'tiến sĩ cầu lông' mà nguy cơ sẽ có rất nhiều tiến sĩ “dỏm” khác và vấn đề không chỉ do quy chuẩn mà còn là công tác hậu kiểm khi ngay cả người sử dụng nhân lực và người cùng chuyên ngành với luận án kém chất lượng.", "content_html": "<div>\n                                <p style=\"text-align: left;\">Không chỉ bảo vệ thành công luận án tiến sĩ <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> học “nghiên cứu giải pháp phát triển môn cầu lông cho công chức viên chức thành phố Sơn La” tác giả Đặng Hoàng Anh trước đó đã công bố 2 nghiên cứu liên quan đến luận án. </p>\n<p style=\"text-align: left;\">Năm 2019, tác giả công bố “Thực trạng phong trào cầu lông công nhân viên chức lao động” Hội thảo quốc tế Thái Bình Dương trong bối cảnh cuộc cách mạng công nghiệp 4.0 ”, Trường ĐH Thể dục Thể thao Bắc Ninh, trang 147-149.</p>\n<p style=\"text-align: left;\">Còn năm 2020, tác giả công bố “Thực trạng nhu cầu, động cơ và hứng thú tập luyện cầu lông của đội ngũ công chức, viên chức thành phố Sơn La\" trên Tạp chí Khoa học Đào tạo và Huấn luyện thể thao, (Số 3), Trường ĐH Thể dục thể thao Bắc Ninh, trang 31-33.<br> <br>Theo thông tin từ ông Trần Hiếu, Viện trưởng Viện Khoa học Thể dục thể thao (Bộ Văn hóa, Thể thao và Du lịch) đề tài \"nghiên cứu giải pháp phát triển môn cầu lông cho công chức viên chức thành phố Sơn La\", nội dung đề tài được công bố tháng 12/2021 và nghiệm thu thành công cấp viện ngày 19/1/2022. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/luan-an-tien-si-cua-tac-gia-dang-hoang-anh-09aa14519ede454aa39b9da4edc5ab4a.png\">\n<figcaption>Luận án tiến sĩ của tác giả Đặng Hoàng Anh</figcaption>\n</figure>\n<p style=\"text-align: left;\"><br> <br>Như vậy các tiêu chuẩn bảo vệ tiến sĩ của tác giả Đặng Hoàng Anh được thực hiện theo Thông tư 18/2021/TT-BGDĐT về Quy chế tuyển sinh và đào tạo trình độ tiến sĩ mà Bộ GD-ĐT ban hành. Có ý kiến ví von rằng không chỉ “tiến sĩ cầu lông” mà “quả bom” tiến sĩ kém chất lượng đã bắt đầu phát tác từ quy chuẩn này khi không còn yêu cầu nghiên cứu sinh bắt buộc phải có công bố quốc tế.<br> <br>TS Vũ Thị Phương Anh (Phó Viện trưởng Viện khoa học giáo dục và đào tạo giáo viên, Trường ĐH Quốc tế Hồng Bàng), cho hay theo Hiệp hội các trường đại học nghiên cứu châu Âu, để bảo đảm chất lượng luận án tiến sĩ thì cần 2 điều là văn hóa học thuật và các quy trình đảm bảo chất lượng nghiên cứu. Trong đó văn hóa học thuật là nền tảng và trách nhiệm chính nằm ở cơ sở đào tạo. Mỗi sinh viên khi học đại học đã được dạy rất kỹ về liêm chính khoa học, về các tiêu chuẩn học thuật ở mỗi trình độ, về tầm quan trọng của công bố, phổ biến rộng rãi các kết quả nghiên cứu của mình để cộng đồng có ý kiến đóng góp, tranh luận, phản bác.<br> <br>Tất nhiên trách nhiệm còn ở người hướng dẫn và hội đồng phản biện. Những người này cũng đại diện cho văn hóa học thuật của trường để hướng dẫn, dìu dắt, sửa chữa góp ý cho nghiên cứu sinh trong suốt quá trình nên đã hạn chế phần lớn những sai sót.<br> <br>TS Phương Anh cũng cho hay, ở phương Tây, Bộ Giáo dục ít can thiệp vào việc đào tạo tiến sĩ. Quy định quy trình đảm bảo chất lượng thường do các hiệp hội tự đặt ra và tự nguyện áp dụng.<br> <br>Chẳng hạn như Hiệp hội các trường đại học nghiên cứu châu Âu đã đưa ra 4 quy trình trong việc đào tạo tiến sĩ. Đầu tiên là xác định rõ các yêu cầu về chất lượng. Thứ hai là kiểm tra xem yêu cầu đã đạt hay chưa (đây là việc của bộ phận quản lý trong trường, bao gồm cả việc chọn thành viên hội đồng). Thứ ba là định kỳ rà soát ngẫu nhiên các luận án để xác định những vấn đề cần cải thiện và thứ tư là điều chỉnh và cải thiện toàn hệ thống. Tuy nhiên vấn đề chính vẫn là cá nhân nghiên cứu sinh, người hướng dẫn và nơi đào tạo. <br> <br>\"Ở nước ngoài không sính bằng cấp bởi không phải ai cũng thích và phù hợp để làm tiến sĩ. Chỉ những người thực sự muốn làm nghiên cứu mới học tiến sĩ thôi còn ở Việt Nam thì đang có tình trạng lạm phát tiến sĩ\".</p>\n<p style=\"text-align: left;\"><strong>'Bộ lọc' đáng ra ở khâu sử dụng nhân sự</strong></p>\n<p style=\"text-align: left;\">Câu hỏi đặt ra là tại sao dư luận phản ứng gay gắt những luận án tiến sĩ và ngay cả nhiều tiến sĩ hữu danh vô thực nhưng người sử dụng nhân lực và người cùng chuyên ngành lại cho là không có vấn đề gì ở luận án. <br> <br>Đơn cử như luận án tiến sĩ giáo dục học nghiên cứu giải pháp phát triển môn cầu lông cho công chức viên chức thành phố Sơn La của tác giả Đặng Hoàng Anh, được hướng dẫn và bảo vệ, nghiệm thu thành công tại Viện Khoa học Thể dục Thể thao (Bộ Văn hoá, Thể thao và Du lịch). <br> <br>Ông Dương Xuân Lượng, Phó Giám đốc Trung tâm Giáo dục quốc phòng và An ninh, ĐH Tây Bắc cũng cho biết việc nhiều ý kiến bình luận trên mạng có thể do chưa hiểu sâu về lĩnh vực thể dục thể thao nên cho rằng hàm lượng khoa học, tính mới mẻ của đề tài này chưa “xứng” để trở thành luận án tiến sĩ. Và theo ông Lượng điều quan trọng là luận án này đã được hội đồng khoa học chấm, thông qua, công nhận.<br>Còn ông Trần Hiếu, Viện trưởng Viện Khoa học Thể dục thể thao (Bộ Văn hóa, Thể thao và Du lịch) cũng khẳng định đề tài này đã được hội đồng thẩm định qua nhiều vòng, có đầy đủ thủ tục và biên bản nghiệm thu đúng quy trình.</p>\n<p style=\"text-align: left;\">Theo TS Phương Anh như vậy một khía cạnh của vấn đề này không phải là chuẩn là mà bằng tiến sĩ dỏm vẫn có chỗ dùng và nguyên nhân là do một số chính sách nhân sự chưa đúng. Theo bà Phương Anh, đúng ra bộ lọc phải nằm ở khâu sử dụng. Nếu công việc không liên quan đến nghiên cứu hay học thuật thì có bằng tiến sĩ hay không cũng không quan trọng như vậy sẽ giảm bớt được “nạn” bằng cấp.  </p>\n<p style=\"text-align: left;\">“Ở nước ngoài bằng tiến sĩ chỉ dùng cho giảng dạy và nghiên cứu và nếu không có thành tích nghiên cứu nổi bật thì không có trường đại học nào nhận và khả năng thất nghiệp rất cao chứ không có chuyện học tiến sĩ xong vô cơ quan hành chính ngồi làm sếp”- bà Phương Anh nói.</p>\n<p style=\"text-align: left;\">Một lãnh đạo trường đại học cho rằng, điều sợ nhất hiện nay là những người có tí chức quyền, có chút học vị dù hữu danh vô thực cũng ngồi hội đồng phản biện. Đây là sự logic hình thức vì nhìn vẻ ngoài có học hàm học vị, nhưng đầu óc trỗng rỗng ngồi hội đồng chỉ để lòa bịp thiên hạ. Trong khi đó thiên hạ thì nghĩ là ông bà ấy hẳn là có uy tín. <br> <br>Ông Hoàng Ngọc Vinh, nguyên Vụ trưởng Vụ giáo dục Chuyên nghiệp (Bộ GD-ĐT) hoan nghênh Bộ GD- ĐT công khai toàn bộ luận án của nhiều luận án tiến sĩ lên website của Bộ. Việc làm này nhất cử lưỡng tiện giúp cho NCS có thể tham khảo những luận án tốt và tránh đi những luận án dở. Đồng thời chỉ có công khai thì xã hội mới biết được tình trạng thực tế của các đề tài khoa học cũng như luận án tiến sĩ hiện nay.<br> <br>Theo ông Vinh, một số cơ sở đào tạo tiến sĩ thuộc một số tổ chức chính trị xã hội cũng rất cần công khai toàn văn luận án. <br> <br>Mặt khác đã đến lúc cơ quan quản lý và các cơ sở đào tạo cần dựng chi tiết hơn, khoa học hơn về các tiêu chí đánh giá một luận án tiến sĩ không chỉ dừng lại \"cái mới\" chung chung, cái độc lập không \"sao chép\".</p>\n<p style=\"text-align: left;\">Không phải mọi thành viên trong hội đồng đều có kỹ năng đánh giá, phản biện nhận xét một cách khoa học vì điều này tùy thuộc vào năng lực chuyên môn, tư duy và học vấn rộng sâu của mỗi thành viên hội đồng. Tiêu chí đánh giá luận án quá chung chung, thiếu chuẩn mực (viết, phương pháp nghiên cứu, cách trình bày diễn giải số liệu, tư duy hệ thống.., không tham chiếu đến chuẩn đầu ra trong khung trình độ quốc gia...) thì việc đánh giá khó khách quan và liêm chính. </p>\n<p style=\"text-align: left;\"><strong>Lê Huyền</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/nguyen-vien-truong-toan-hoc-chuan-tien-si-moi-la-noi-ho-then-voi-the-gioi-755735.html\"><img src=\"https://static-images.vnncdn.net/files/publish/so-nhat-la-tien-si-huu-danh-vo-thuc-lai-ngoi-hoi-dong-phan-bien-209b23e88cd34f5e94d468cd5bc95c97.jpg\" alt=\"Nguyên Viện trưởng Toán học: 'Chuẩn tiến sĩ mới là nỗi hổ thẹn với thế giới'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguyen-vien-truong-toan-hoc-chuan-tien-si-moi-la-noi-ho-then-voi-the-gioi-755735.html\">Nguyên Viện trưởng Toán học: 'Chuẩn tiến sĩ mới là nỗi hổ thẹn với thế giới'</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\"><em><strong>\"Không có tiêu chuẩn công bố quốc tế thì những quy định đầu vào, dù có chặt chẽ đến đâu, cùng với các yêu cầu giải trình xã hội, liêm chính học thuật... cũng không thể ngăn cản được việc cho ra lò các tiến sĩ rởm”.</strong></em></p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/diem-mau-chot-trong-tranh-cai-nay-lua-ve-chuan-tien-si-moi-cua-bo-gd-dt-755979.html\"><img src=\"https://static-images.vnncdn.net/files/publish/so-nhat-la-tien-si-huu-danh-vo-thuc-lai-ngoi-hoi-dong-phan-bien-0d9d2ed7f9da4f669164180b040eada3.jpg\" alt=\"Điểm mấu chốt trong tranh cãi 'nảy lửa' về chuẩn tiến sĩ mới của Bộ GD-ĐT\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-mau-chot-trong-tranh-cai-nay-lua-ve-chuan-tien-si-moi-cua-bo-gd-dt-755979.html\">Điểm mấu chốt trong tranh cãi 'nảy lửa' về chuẩn tiến sĩ mới của Bộ GD-ĐT</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Thông tư 18/2021/TT-BGDĐT về Quy chế tuyển sinh và đào tạo trình độ tiến sĩ (gọi tắt là Quy chế 2021) mà Bộ GD-ĐT vừa ban hành, dấy lên một cuộc tranh luận sôi nổi trong giới nghiên cứu khoa học.</p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/gs-van-hoc-khxh-cua-viet-nam-khong-kem-sao-lai-ha-chuan-tien-si-756078.html\"><img src=\"https://static-images.vnncdn.net/files/publish/so-nhat-la-tien-si-huu-danh-vo-thuc-lai-ngoi-hoi-dong-phan-bien-842945aa24c54103a5d1e1f53a99ad95.jpg\" alt=\"GS Văn học: KHXH của Việt Nam không kém, sao lại 'hạ chuẩn' tiến sĩ?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/gs-van-hoc-khxh-cua-viet-nam-khong-kem-sao-lai-ha-chuan-tien-si-756078.html\">GS Văn học: KHXH của Việt Nam không kém, sao lại 'hạ chuẩn' tiến sĩ?</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Theo GS.TS Lê Huy Bắc, quy chế về đào tạo tiến sĩ năm 2017 đã khiến cho các ứng viên “dưới chuẩn quốc tế” không còn đất dụng võ, mang lại không khí học thuật trong lành cho KHXH. Nhưng quy chế mới đã chặn đứng điều đó.</p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/pgs-phan-thi-ha-duong-khong-nen-ha-chuan-tien-si-voi-hien-trang-o-viet-nam-757984.html\"><img src=\"https://static-images.vnncdn.net/files/publish/so-nhat-la-tien-si-huu-danh-vo-thuc-lai-ngoi-hoi-dong-phan-bien-92e524279f814438bfd8dcc7fba74e28.jpg\" alt=\"PGS Phan Thị Hà Dương: Không nên ‘hạ chuẩn’ tiến sĩ với hiện trạng ở Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/pgs-phan-thi-ha-duong-khong-nen-ha-chuan-tien-si-voi-hien-trang-o-viet-nam-757984.html\">PGS Phan Thị Hà Dương: Không nên ‘hạ chuẩn’ tiến sĩ với hiện trạng ở Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">\"Quy chế tuyển sinh và đào tạo trình độ tiến sĩ\" cần đặt trong hiện trạng của nền giáo dục và nhu cầu sử dụng tiến sĩ của xã hội ta hiện nay. </p>\n</div>\n</div>\n</summary>\n</div>\n<p style=\"text-align: left;\"><br> </p>\n                            </div>"}