{"url": "https://vietnamnet.vn/27-quan-chuc-bi-trung-phat-vi-hinh-ve-sach-giao-khoa-lech-chuan-2052654.html", "title": "Loạt quan chức bị phạt vì hình vẽ sách giáo khoa “lệch chuẩn”", "abstract": "Bộ Giáo dục Trung Quốc đã trừng phạt 27 quan chức vì sự vô trách nhiệm trong thiết kế hình minh họa “lệch chuẩn” trong sách giáo khoa Toán của học sinh tiểu học.", "content_html": "<div>\n                                <p>Mới đây, Bộ Giáo dục Trung Quốc đã phạt 27 quan chức liên quan tới việc thiết kế hình minh họa cho sách giáo khoa và được xuất bản bởi People’s Education Press.</p>\n<p>Sau khi được đăng tải trên mạng xã hội, bức hình minh họa trong sách giáo khoa Toán đã gây ra sự phản đối kịch liệt. Rất nhiều người cho rằng các hình ảnh đó rất ‘chướng tai gai mắt’. Cụ thể, hình ảnh các học sinh được vẽ với cặp mắt nhỏ tí với biểu cảm và nụ cười kì dị. Thậm chí, một vài cư dân mạng còn ‘soi’ ra được hình ảnh nhạy cảm của bé trai, hay một số hình ảnh trẻ em được vẽ mặc quần áo có các ngôi sao và sọc - bị cho là giống \"trang phục thân Mỹ\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/anh-cua-linh-chi-992.jpeg\">\n<figcaption><em>Bức ảnh minh họa trong sách giáo khoa lớp 4 nhận nhiều ý kiến trái chiều từ cư dân mạng, những người cho rằng nó xấu và không phù hợp.</em></figcaption>\n</figure>\n<p>Ngay lập tức, các quan chức cấp cao của Bộ đã mở một cuộc điều tra và phát hiện phong cách tổng thể của các hình vẽ minh họa không đẹp và chưa phù hợp với thị hiếu thẩm mỹ của công chúng. Một số nhân vật được minh họa “xấu xí”, không phản ánh được hình ảnh tích cực và rạng rỡ của trẻ em Trung Quốc.</p>\n<p>Bên cạnh đó còn xuất hiện nhiều hình minh họa còn có lỗi và một số thậm chí còn gây hiểu nhầm. Kết quả, Vụ trưởng Vụ Sách giáo khoa cùng các nhân viên thiết kế ra hình ảnh minh họa cũng đã bị cách chức.</p>\n<p>Bộ cho biết lí do của việc này có thể đến từ quá trình lựa chọn nhà thiết kế minh họa còn qua loa và không được kiểm soát chặt chẽ, nghiêm ngặt và không coi trọng các đề xuất của người dân. Ngoài ra, Vụ Sách giáo khoa cũng không đưa ra những nhận xét đánh giá, hướng dẫn và giám sát quá trình xuất bản sách giáo khoa kịp thời nên mới dẫn đến sự việc này.</p>\n<p>Nhà xuất bản People's Education Press sau đó phải công khai xin lỗi trên tài khoản WeChat, đồng thời bị yêu cầu viết lại sách giáo khoa cho học kỳ bắt đầu từ tháng 9 tới. Các hình minh họa mới đã được sửa đổi 7 lần, được xem xét 3 lần và đã được Uỷ ban Sách giáo khoa Quốc gia phê chuẩn. Ngoài ra, Bộ đã yêu cầu 350 chuyên gia tiến hành đánh giá toàn diện tất cả bộ sách giáo khoa mà các học sinh tiểu học và trung học đang sử dụng.</p>\n<p><strong>Linh Chi</strong> <em>(Theo China Daily)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-dat-900-diem-ky-thi-cao-khao-gay-soc-cong-dong-mang-2033801.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/nam-sinh-dat-900-diem-trong-ki-thi-cao-khao-740.jpeg\" alt=\"Nam sinh đạt 900 điểm thi đại học ở Trung Quốc gây sốc cộng đồng mạng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-dat-900-diem-ky-thi-cao-khao-gay-soc-cong-dong-mang-2033801.html\">Nam sinh đạt 900 điểm thi đại học ở Trung Quốc gây sốc cộng đồng mạng</a></h3>\n<div class=\"insert-wiki-description\">Mới đây, mạng xã hội Trung Quốc lan truyền chóng mặt đoạn video của 1 nam sinh đạt tới 900 điểm trong kì thi Cao Khảo 2022. Hiện tại, cả Đại học Thanh Hoa và Đại học Bắc Kinh nổi tiếng nhất Trung Quốc đã liên hệ với nam sinh này.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/300-nganh-hoc-duoc-trung-quoc-dau-tu-len-tam-hang-nhat-815741.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/loat-quan-chuc-bi-phat-vi-hinh-ve-sach-giao-khoa-lech-chuan-f306e2270f2f43d9b9e3c14dde5d3a49.jpg\" alt=\"300 ngành học được Trung Quốc đầu tư lên tầm 'hạng Nhất'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/300-nganh-hoc-duoc-trung-quoc-dau-tu-len-tam-hang-nhat-815741.html\">300 ngành học được Trung Quốc đầu tư lên tầm 'hạng Nhất'</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Trung Quốc đã tiết lộ các kế hoạch phát triển các trường đại học lên tầm đẳng cấp thế giới và đầu tư 1 loạt các ngành học mới để hỗ trợ sự phát triển kinh tế của đất nước.</p>\n</div>\n</div>\n</article>\n</div>\n                            </div>"}