{"url": "https://vietnamnet.vn/de-xuat-giam-muc-tang-hoc-phi-cac-dai-hoc-noi-gi-2036679.html", "title": "Bộ GD-ĐT đề xuất giảm mức tăng học phí: Các đại học nói gì?", "abstract": "Bộ GD-ĐT kiến nghị lùi khung học phí quy định tại Nghị định 81 thêm 1 năm, trong khi một số trường đã công bố tăng mạnh học phí từ trước đó.", "content_html": "<div>\n                                <p>Hôm qua (4/7), tại phiên họp Chính phủ thường kỳ tháng 6 năm 2022, Bộ trưởng Bộ GD-ĐT kiến nghị Chính phủ ban hành Nghị quyết đối với học phí năm học 2022-2023 để các đơn vị kịp thời triển khai thực hiện; đồng thời giao Bộ GD-ĐT chủ trì phối hợp với các Bộ, ngành thực hiện sửa Nghị định số 81/2021/NĐ-CP (Nghị định 81) để làm căn cứ pháp lý thực hiện từ năm học 2023-2024.</p>\n<p>Trong đó, đối với <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> đại học công lập, Bộ GD-ĐT kiến nghị lùi khung học phí quy định tại Nghị định 81 thêm 1 năm.</p>\n<p>Năm học 2022-2023, mức học phí của cơ sở giáo dục đại học công lập chưa tự bảo đảm chi thường xuyên tăng tối đa 15% (theo Nghị định 81 là 25%) so với năm học 2021-2022.</p>\n<p>Đối với cơ sở giáo dục đại học công lập tự bảo đảm chi thường xuyên: Xác định mức trần học phí tối đa hệ số 2 lần so với cơ sở chưa tự đảm bảo chi thường xuyên (giữ nguyên như quy định tại Nghị định 81).</p>\n<p>Đối với cơ sở GD- ĐH công lập tự bảo đảm chi thường xuyên và chi đầu tư được xác định mức trần học phí tối đa hệ số 2,5 lần so với cơ sở tự bảo đảm chi thường xuyên và chi đầu tư (giữ nguyên như quy định tại Nghị định 81).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/hoc-phi-dai-hoc-519.jpeg\">\n<figcaption>(Ảnh: Thanh Tùng)</figcaption>\n</figure>\n<p>Trước đó, nhiều đại học đã công bố mức học phí dự kiến cho năm học 2022-2023, trong đó tăng mạnh học phí, đặc biệt ở khối ngành kỹ thuật và Y, Dược.</p>\n<p>Từ năm 2021, Trường ĐH Bách khoa TP.HCM đã công bố lộ trình tăng học phí khu thực hiện tự chủ. Theo đó sinh viên trúng tuyển các ngành đào tạo ĐH hệ chính quy từ năm 2021 đóng học phí trung bình 25 triệu đồng/năm học 2021-2022; 27,5 triệu đồng/năm học 2022-2023 và 30 triệu đồng/ năm cho 2 năm 2023-2025.</p>\n<p>Tuy nhiên, với khoá tuyển sinh năm 2021 vừa rồi, Trường ĐH Bách khoa TP.HCM đã điều chỉnh học phí phù hợp với tình hình dịch bệnh, vẫn ở mức hơn 11 triệu đồng/học kỳ (thấp hơn mức 25 triệu/năm).</p>\n<p>Năm học này, học phí chương trình chính quy đại trà từ khoá 2020 về trước vẫn ổn định ở mức 14,15 triệu đồng/năm học. Tuy nhiên, từ khoá tuyển sinh 2021 trở đi, trường thu học phí theo Nghị định 81 và Đề án Định mức Kinh tế - Kỹ thuật nhà trường. Cụ thể, mức học phí dự kiến năm 2022-2023 là 27,5 triệu đồng/năm và năm học 2023-2024 là 30 triệu đồng/năm.</p>\n<p>Đối với chương trình chất lượng cao, tiên tiến giảng dạy bằng tiếng Anh, học phí vẫn là 60 triệu đồng/năm với khóa 2020 trở về trước. Còn từ khoá tuyển sinh 2021 trở đi, dự kiến học phí năm 2022-2023 là 72 triệu đồng /năm và 80 triệu đồng/năm vào năm tiếp theo.</p>\n<p>Đối với chương trình chất lượng cao tăng cường tiếng Nhật, học phí năm 2022-2023 là 55 triệu đồng/năm và 2023-2024 là 60 triệu đồng/năm.</p>\n<p>Trước đề xuất lùi việc tăng học phí 1 năm, PGS Bùi Hoài Thắng - Trưởng phòng đào tạo, Trường ĐH Bách khoa TP.HCM - cho rằng nếu thực hiện, chắc chắn các trường sẽ gặp khó khăn. Tuy nhiên nếu cả xã hội đồng lòng thì phải cùng nhau vượt khó. Các trường sẽ tuân thủ sự chỉ đạo của Bộ GD-ĐT, miễn là có sự đồng thuận cao của cả xã hội và phải cho phép huy động tối đa nguồn lực xã hội phục vụ phát triển.</p>\n<p>Trong khi đó, ông Phạm Thái Sơn, Giám đốc tuyển sinh Trường ĐH Công nghiệp Thực phẩm TP.HCM, nhận định hiện nay học phí của các trường đại học vẫn thấp hơn so với quy định, nếu có tăng thì sẽ tăng chưa tới mức trần nên về cơ bản các trường vẫn đảm bảo về khoản thu chi ổn định trong năm 2022.</p>\n<p>Dù vậy, các trường chắc chắn cũng sẽ có ảnh hưởng nhất định khi giá cả vật tư để thực hành, thực tập đã tăng lên. Bên cạnh đó, từ ngày 1/7, lương giảng viên cũng tăng, mỗi phần tăng một ít nhưng nhiều phần thì các trường sẽ khó khăn trong việc sử dụng ngân sách để thu chi.</p>\n<p>Ông Nguyễn Thanh Chương, Phó hiệu trưởng Trường ĐH Giao thông vận tải, chung quan điểm khi cho rằng nếu đề xuất này được thông qua, chắc chắn các trường sẽ gặp khó khăn, song dù sao cũng là câu chuyện chung.</p>\n<p>“Thực ra năm học 2021-2022 đã không tăng học phí rồi. Tới năm học 2022-2023 tăng học phí thì các trường mới có kinh phí hoạt động, còn nếu lùi tiếp thì chắc chắn sẽ khó khăn”.</p>\n<p>Ông Chương cho hay, theo quy định về học phí của Chính phủ, năm học 2021-2022 áp dụng cho chương trình đại trà: các ngành thuộc khối Kỹ thuật là 335.300 đồng/1 tín chỉ, khối Kinh tế là 275.900 đồng/1 tín chỉ. Chương trình tiên tiến, chất lượng cao: các ngành thuộc khối Kỹ thuật là 616.520 đồng/1 tín chỉ, khối Kinh tế là 557.140 đồng/1 tín chỉ (học phí giữ nguyên như năm học 2020-2021). Thực hiện theo Nghị định 81/NĐ-CP của Chính phủ cho phép, nhà trường đã xây dựng trong Đề án mức học phí năm học 2022-2023 tăng khoảng 23% so với năm học 2021-2022. Nếu đề xuất lùi thời điểm tăng học phí được thông qua, nhà trường sẽ tính toán lại để phù hợp.</p>\n<p>Còn với Trường ĐH Ngoại thương, theo bà Phạm Thu Hương - Phó hiệu trưởng nhà trường - thì đề xuất này có trở thành hiện thực hay không cũng sẽ không quá ảnh hưởng tới trường bởi mức thu theo Đề án hiện nay của trường dù tăng vẫn thấp hơn so với mức trần quy định. Vì vậy trong năm 2022, dù theo hướng nào, cơ bản nhà trường vẫn đảm bảo về khoản thu chi.</p>\n<p>Bà Đặng Thị Thu Hương - Phó hiệu trưởng Trường ĐH Khoa học Xã hội và Nhân văn, ĐH Quốc gia Hà Nội - cũng cho hay cá nhân bà rất chia sẻ với đề xuất này của Bộ GD-ĐT.</p>\n<p>Tuy nhiên, theo bà Hương, đối với các chương trình đào tạo của cơ sở giáo dục đại học công lập đạt mức kiểm định chất lượng chương trình đào tạo theo tiêu chuẩn do Bộ GD-ĐT quy định hoặc theo tiêu chuẩn nước ngoài hoặc tương đương, các trường vẫn cần được tự xác định mức thu học phí của chương trình. Việc xác định sẽ trên cơ sở định mức kinh tế - kỹ thuật do cơ sở giáo dục ban hành và thực hiện công khai giải trình với người học, xã hội.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/de-xuat-giam-muc-tang-hoc-phi-dai-hoc-2036475.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/y3-1giaoducdaihoc-886.jpeg\" alt=\"Đề xuất giảm mức tăng học phí đại học\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-xuat-giam-muc-tang-hoc-phi-dai-hoc-2036475.html\">Đề xuất giảm mức tăng học phí đại học</a></h3>\n<div class=\"insert-wiki-description\">Hôm nay (4/7), Bộ GD-ĐT đã có kiến nghị về việc áp dụng khung học phí mới đối với giáo dục đại học.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/de-xuat-mien-toan-bo-hoc-phi-cho-hoc-sinh-thcs-tren-ca-nuoc-tu-nam-2022-2023-2036422.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/hoc-sinh-1022.jpg\" alt=\"Đề xuất miễn học phí cho học sinh THCS cả nước\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-xuat-mien-toan-bo-hoc-phi-cho-hoc-sinh-thcs-tren-ca-nuoc-tu-nam-2022-2023-2036422.html\">Đề xuất miễn học phí cho học sinh THCS cả nước</a></h3>\n<div class=\"insert-wiki-description\">Tại hội nghị trực tuyến Chính phủ với các địa phương diễn ra sáng nay (4/7), Bộ GD-ĐT đã đưa ra đề xuất miễn toàn bộ học phí cho học sinh THCS trên toàn quốc kể từ năm học 2022-2023.</div>\n</div>\n</summary>\n</div>\n                            </div>"}