{"url": "https://vietnamnet.vn/hoc-phi-truong-tu-thuc-o-tp-hcm-cao-nhat-hon-50-trieu-thang-2020537.html", "title": "Học phí trường tư thục ở TP.HCM cao nhất hơn 50 triệu/tháng", "abstract": "Năm học mới, một số trường tư thục ở TP.HCM tăng học phí. Trường có mức thu cao nhất là 53 triệu/tháng.Tính sơ sơ chi phí để 1 học sinh học trường tư thục thấp nhất gần 10 triệu/tháng, cao lên tới 70-80 triệu/tháng.", "content_html": "<div>\n                                <p>Đây là những trường tư thục do Sở GD-ĐT TP.HCM trực tiếp quản lý và giao chỉ tiêu tuyển sinh. Ngoài đóng học phí, học sinh sẽ phải đóng các khoản phí khác.</p>\n<p>Có mức cao nhất là Trường TH- THCS - THPT Quốc tế Bắc Mỹ (Bình Chánh) có học phí 53 triệu/tháng, phí nội trú 10 triệu/tháng, phí bán trú 1,8 triệu/tháng.</p>\n<p>Trường TH- THCS - THPT Albert Einstein, có học phí 20,276 triệu/tháng.</p>\n<p>Trường Song ngữ Quốc tế Horizon (Thủ Đức) có học phí 26 triệu/tháng, phí nội trú 8,67 triệu/tháng, phí bán trú 1,6  triệu/tháng.</p>\n<p>Trường TH- THCS - THPT Emasi Vạn Phúc (Thủ Đức) học phí 24,49 triệu/tháng, phí bán trú 4,07 triệu/tháng.</p>\n<p>Trường TH - THCS - THPT Quốc tế Á Châu, có học phí 18,511 triệu/tháng.</p>\n<p>Trường THCS - THPT Đinh Thiện Lý, có học phí 16,178 triệu/tháng.</p>\n<p>Trường TH - THCS -THPT Quốc tế Canada, có học phí 31,519 triệu/tháng.</p>\n<p>Trường TH - THCS -THPT Emasi Nam Long, có học phí 28,16 triệu/tháng.</p>\n<p>Trường TH - THCS -THPT Việt Úc (Quận 10) có học phí 34,784 triệu/tháng.</p>\n<p>Trường THPT Việt Mỹ Anh, có học phí 17 triệu/tháng, phí nội trí 10,5 triệu/tháng, phí bán trú 3 triệu/tháng.</p>\n<p>Trường THCS - THPT Việt Mỹ, có học phí học 1 buổi/ngày là 9,66 triệu/tháng, học 2 buổi/ngày là 13,8 triệu/tháng, phí nội trú 7,06 triệu/tháng.</p>\n<p>Trường TH- THCS - THPT Mùa Xuân, có học phí 26 triệu/tháng, phí bán trú 2,737 triệu/tháng.</p>\n<p>Trường TH- THCS - THPT Vinschool, có học phí 8,5 triệu/tháng, Học phí lớp nâng cao 18 triệu/tháng, phí bán trú 2 triệu/tháng.</p>\n<p>Trường TH- THCS - THPT Anh Quốc, có học phí 25,675 triệu/tháng, phí nội trú 6,3 triệu/tháng, phí bán trú 3,115 triệu/tháng….<br> <br>Dù dịch Covid-19 nhưng tại 1 số trường chi phí để học tập tăng cao hơn các năm trước. Ngoài học phí, phụ huynh sẽ phải chi trả các khoản phí khác, tính sơ sơ chi phí để 1 học sinh học trường tư thấp nhất gần 10 triệu/tháng, cao lên tới 70-80 triệu/tháng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/21/hoc-phi-truong-tu-39.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Lê Huyền</strong><br> <br> <br> </p>\n                            </div>"}