{"url": "https://vietnamnet.vn/noi-lo-cua-nam-sinh-gianh-giai-nhat-quoc-gia-mon-hoa-826475.html", "title": "Nỗi lo của nam sinh giành giải Nhất quốc gia môn Hóa", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Em Phan Xuân Hành (học sinh lớp 12 Hóa, Trường THPT Chuyên Hà Tĩnh) vừa đạt giải Nhất môn Hóa. Em vui mừng khi mình đã \"góp mặt\" trong số 12 giải Nhất quốc gia năm nay. Đây cũng là lần đầu tiên tỉnh Hà Tĩnh có học sinh đạt giải Nhất quốc gia môn Hóa học.</p>\r\n<p class=\"t-j\">Mặc dù đậu giải Nhất, thế nhưng nam sinh nhà nghèo rất khiêm tốn khi nói về mình “em chưa giỏi lắm, thành tích đó là nhờ sự hỗ trợ hết mình của thầy cô, bạn bè, và có bố mẹ tạo động lực”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/29/22/noi-lo-cua-nam-sinh-nha-ngheo-dau-giai-nhat-quoc-gia-mon-hoa-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nam sinh Phan Xuân Hành</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Hành cho biết, em sinh ra và lớn lên ở huyện miền núi Hương Sơn, bố mẹ làm nông nghiệp. Cơ duyên đưa em “lọt” vào đội tuyển học sinh giỏi môn Hóa là năm học lớp 8, em bị \"đánh trượt\" khỏi đội tuyển môn Toán.</p>\r\n<p class=\"t-j\">“Hồi trước em yêu môn Toán, nhưng đến năm lớp 8, lúc thi vào đội tuyển thì em lại không được thầy cô gọi vào bởi năng lực môn Toán kém hơn các bạn. Sau đó em được bổ sung vào đội tuyển môn Hóa. Từ đó đến nay, em luôn nỗ lực và cố gắng cho niềm đam mê môn Hóa của mình”, Hành nói.</p>\r\n<p class=\"t-j\">Cách đây ba năm, cậu học trò huyện miền núi Hương Sơn Phan Xuân Hành cũng từng gây ấn tượng khi có kết quả thủ khoa đầu vào môn Hóa tại Trường THPT Chuyên Hà Tĩnh.</p>\r\n<p class=\"t-j\">“Nhà em ở trên rừng, để xuống được thành phố học tập, em đã cố gắng và nỗ lực rất nhiều. Xuất phát điểm của em thấp hơn nhiều bạn cùng trang lứa, bố mẹ là nông dân nên em luôn muốn cố gắng để đưa lại niềm tự hào cho bố mẹ”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/29/22/noi-lo-cua-nam-sinh-nha-ngheo-dau-giai-nhat-quoc-gia-mon-hoa-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hành cho biết, chút tiếc nuối trong kỳ thi năm lớp 11 đã tạo động lực cho em đạt giải Nhất năm nay</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trong mắt gia đình, thầy cô, Hành luôn là con ngoan, trò giỏi. Năm học lớp 11, mặc dù cố gắng, nỗ lực nhưng em chỉ đạt giải Ba quốc gia môn Hóa học.</p>\r\n<p class=\"t-j\">Đạt giải “không cao” so với kiến thức mình có được, nam sinh nhà nghèo từng “rơi nước mắt, tiếc nuối vì nghĩ mình có thể chinh phục được thang điểm cao hơn”. Tuy nhiên “giải Ba năm lớp 11 đã tạo động lực, tiền đề để em cố gắng đạt giải nhất quốc gia môn Hóa năm nay\", Hành nói.</p>\r\n<p class=\"t-j\">Chia sẻ về bí quyết \"ẵm\" giải Nhất quốc gia môn Hóa, Hành cho biết: “Để đạt giải cao trong kỳ thi này, có thể nói em đã chuẩn bị kiến thức trong suốt ba năm học. Thầy cô hướng dẫn, giúp đỡ em rất nhiều trong quá trình ôn luyện. Em lên mạng tìm hiểu thêm kiến thức, kết bạn với những người bạn cùng niềm đam mê môn Hóa với mình để học hỏi, mở mang kiến thức. Ngoài thời gian học trên lớp thì em tranh thủ học ở nhà, buổi tối em học đến 1h sáng rồi mới đi ngủ”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/29/22/noi-lo-cua-nam-sinh-nha-ngheo-dau-giai-nhat-quoc-gia-mon-hoa-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Năm nay, đội tuyển Hóa học của Hà Tĩnh có 1 giải Nhất, 1 giải Nhì, 1 giải Ba và 1 giải Khuyến khích</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Nam sinh cũng cho biết, những lúc học hành áp lực, Hành bắt xe buýt về nhà với bố mẹ: “Quãng đường từ trường Chuyên về nhà em mất khoảng hơn 70 cây số. Mỗi lúc học hành áp lực, em lại lên xe buýt về nhà kể chuyện với bố mẹ, rồi lấy lại tinh thần để tiếp tục xuống phố.  Học ở thành phố vất vả, nhưng thật may vì nhà trường luôn tạo điều kiện, tặng học bổng cho học sinh xa nhà”.</p>\r\n<p class=\"t-j\">Kỳ thi năm nay, nam sinh cho biết, em tham gia thi với tinh thần thoải mái và đầy tự tin: “Nhờ trang bị kiến thức kỹ càng, thầy cô, gia đình cũng tạo động lực cho bản thân nên em làm bài khá tốt. Kết quả giải nhất không ngoài dự đoán của em, bởi khi đối chiếu đáp án em cũng nghĩ mình sẽ đạt chừng ấy điểm. Dù không bất ngờ vời kết quả nhưng em thật sự vui và hạnh phúc.</p>\r\n<p class=\"t-j\">Khó khăn của em trong thời gian ôn thi đội tuyển là phải lên mạng tìm kiến thức, do chưa có điều kiện mua máy tính nên em phải dùng điện thoại lên mạng thường xuyên, em lại bị cận thị nên khá là mỏi mắt. ”, Hành tâm sự.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/29/22/noi-lo-cua-nam-sinh-nha-ngheo-dau-giai-nhat-quoc-gia-mon-hoa-5.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Trường THPT Chuyên Hà Tĩnh nơi Hành theo đang theo học</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Với thành tích đáng nể này, em Phan Xuân Hành có thể được tuyển thẳng vào nhiều trường ĐH trên cả nước, trong đó có Trường ĐH Y Hà Nội.</p>\r\n<p class=\"t-j\">“Từ nhỏ em khao khát được làm bác sĩ cứu người, nhưng em đang ngần ngại khi lựa chọn trường Y Hà Nội bởi em có thể sẽ mất 6 đến 9 năm học. Đây là quãng thời gian khá dài, tốn kém. Nhà em lại nghèo nên em sợ bố mẹ không kham nổi. Nếu không được học Y, em sẽ chọn học sư phạm Hóa”, Hành nói.</p>\r\n<p class=\"t-j\">Anh Phan Sinh Quân (SN 1971, trú xã Sơn Lâm, huyện Hương Sơn)- bố của Hành cho biết: “Hành ngoan từ nhỏ đến lớn. Thấy con đam mê học hành nhưng bố mẹ nông dân cũng không có nhiều tiền để đầu tư cho con nên cũng thiệt thòi. Gia đình khó khăn bởi chủ yếu dựa vào mấy sào ruộng, nhưng nếu con có đam mê bác sĩ thì con cũng đừng chùn bước, bố mẹ sẽ vay mượn cho con học”.</p>\r\n<p class=\"t-j\">Thầy Đặng Đình Hảo, Giáo viên ôn luyện đội tuyển môn Hóa, Trường THPT Chuyên Hà Tĩnh cho hay: “Hành sinh ra trong gia đình thuần nông ở huyện miền núi, kinh tế của gia đình khó khăn. Tuy nhiên, em là học sinh ngoan, giàu tiềm năng. Có được thành tích cao như vậy là nhờ Hành thông minh, chăm chỉ và nỗ lực thật sự. Thầy cô, nhà trường, bạn bè luôn tự hào về em”.</p>\r\n<p><strong>Thiện Lương</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/dieu-dac-biet-o-nam-sinh-tinh-le-gianh-giai-nhat-quoc-gia-vat-ly-826009.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/28/08/nam-sinh-tinh-le-dam-me-vat-ly-gianh-giai-nhat-quoc-gia.jpg?w=145&amp;h=101\" alt=\"Điều đặc biệt ở nam sinh 'tỉnh lẻ' giành giải Nhất quốc gia Vật lý\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/dieu-dac-biet-o-nam-sinh-tinh-le-gianh-giai-nhat-quoc-gia-vat-ly-826009.html#inner-article\">Điều đặc biệt ở nam sinh 'tỉnh lẻ' giành giải Nhất quốc gia Vật lý</a></h4>\r\n<p class=\"summary d-table c-000\">Trong kỳ thi học sinh giỏi quốc gia năm nay, Võ Trương Thiên Kỳ (học sinh lớp 12 chuyên Lý, Trường THPT Chuyên Lương Văn Chánh) đã xuất sắc mang giải Nhất duy nhất về cho tỉnh Phú Yên.</p>\r\n</div>\n                            </div>"}