{"url": "https://vietnamnet.vn/phu-huynh-muot-mai-truoc-quyet-dinh-chong-vanh-cua-ha-noi-828055.html", "title": "Phụ huynh mướt mải trước quyết định 'chóng vánh' của Hà Nội", "abstract": "Hà Nội quyết định cho học sinh lớp 1 – 6 quay trở lại trường vào ngày mai (6/4), nhiều phụ huynh dẫu mừng vui, nhưng quyết định được đưa ra gấp gáp cũng khiến không ít cha mẹ rơi vào thế bị động.", "content_html": "<div>\n                                <p>Chiều qua, sau khi nghe tin thành phố cho học sinh tiểu học và lớp 6 quay trở lại trường, chị Vũ Hà Ngân (Cầu Giấy) phải khẩn trương tìm cách đón con từ quê lên Hà Nội để chuẩn bị đi học.</p>\r\n<p class=\"t-j\">Đưa hai con về quê ở với ông bà nội từ dịp Tết, hồi giữa tháng 2, hay tin trẻ tiểu học sẽ quay lại trường, vợ chồng chị cũng dự định sẽ đón con lên. Nhưng sau đó, Hà Nội lại hoãn cho trẻ đi <a href=\"https://vietnamnet.vn/hoc-truc-tiep-tag319116.html\" target=\"_blank\">học trực tiếp</a>, vì thế, cả hai vợ chồng quyết định để cô con gái đang học lớp 6 và cậu con trai lớp 3 tiếp tục ở lại với ông bà cho đến nay.</p>\r\n<p class=\"t-j\">“Hà Nội quyết định cho trẻ lớp 1 – 6 đi học là một tin vui vì các con cũng đã có gần 1 năm phải học online tại nhà. Nhưng quyết định này được đưa ra có phần hơi gấp gáp, khiến phụ huynh đang để con ở quê với người thân sẽ không kịp xoay sở”.</p>\r\n<p class=\"t-j\">Theo chị Ngân, nếu thành phố cho trẻ đi học trở lại sau ngày giỗ Tổ Hùng Vương, bố mẹ cũng sẽ có thời gian về quê để đón các con lên thành phố. Nhưng khi chỉ có hơn một ngày để xoay sở, lại là vào ngày giữa tuần, vợ chồng chị đã phải hớt hải tìm cách để đón con lên.</p>\r\n<p class=\"t-j\">“Hôm nay, dù bận mải, ông nội vẫn phải sắp xếp bắt xe đưa cả hai đứa từ quê lên Hà Nội để chuẩn bị đi học. Cũng vì gấp rút nên bố mẹ cũng chưa kịp chuẩn bị gì cho các con, từ quần áo đến đồ dùng để ngày mai có thể quay trở lại trường”.</p>\r\n<p class=\"t-c\"><img src=\"https://static-images.vnncdn.net/files/publish/phu-huynh-muot-mai-truoc-quyet-dinh-chong-vanh-cua-ha-noi-c0bb46d11162470693901e506e4c2571.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Các trường dọn vệ sinh lớp học để sẵn sàng đón học sinh trở lại. </em></p>\r\n<p>Giống như chị Ngân, chị Mai Ánh (Tây Hồ) không ngờ thành phố ra quyết định nhanh đến vậy.</p>\r\n<p>“Trước đây, tôi ủng hộ cho con học online ở nhà vì tình hình dịch bệnh căng thẳng. Tâm lý của bố mẹ cũng rất sợ các con khi đi học sẽ lây chéo lẫn nhau. Tuy nhiên vừa qua, ngay cả khi các con ở nhà, cả 3 đứa vẫn nhiễm Covid-19. Do đó, nguy cơ lây nhiễm Covid-19 có thể xảy ra ở bất kỳ đâu”, chị Ánh nói.</p>\r\n<p>Đến khi nhà trường lấy ý kiến về việc cho học sinh quay trở lại trường, chị Ánh là một trong số 39 phụ huynh của lớp đồng ý cho con được đi học trực tiếp.</p>\r\n<p class=\"t-j\">“Quan điểm của tôi ở thời điểm hiện tại là đồng ý và rất mong muốn các con được tới trường. Nhưng giáo viên mới đưa ra khảo sát vào hai ngày cuối tuần, thì tới ngày 4/4 đã có chỉ thị cho học sinh quay trở lại trường học. Điều này, tôi cho rằng có phần hơi gấp gáp”.</p>\r\n<p class=\"t-j\">Theo chị Ánh, quyết định bất ngờ này đã đẩy chị vào thế bị động, khi hai con lớn phải đi học, trong khi đứa nhỏ 5 tuổi chưa được tới trường sẽ không biết phải gửi ai.</p>\r\n<p class=\"t-j\">“Thông thường, khi bố mẹ đi làm, hai anh chị lớn sẽ phụ giúp mẹ nấu cơm, dọn nhà và trông em. Giờ đây, khi anh chị đi học, nhưng trường mầm non chưa mở cửa trở lại, việc tìm người trông giúp đứa bé cũng rất khó khăn”.</p>\r\n<p>“Không kịp trở tay” để cầu cứu bà ngoại lên trông giúp, chị Ánh dự định sẽ gửi tạm con vào nhóm lớp ngay trong tòa chung cư vài ngày, sau đó cả hai vợ chồng sẽ tính tiếp.</p>\r\n<p class=\"t-c\"><img src=\"https://static-images.vnncdn.net/files/publish/phu-huynh-muot-mai-truoc-quyet-dinh-chong-vanh-cua-ha-noi-366ffd87bc194c648d65a99eba9e30fd.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Quyết định được đưa ra gấp rút, các trường học cũng phải tích cực chuẩn bị các điều kiện để sẵn sàng đón học sinh quay trở lại trực tiếp.</p>\r\n<p class=\"t-j\">Tại Trường Tiểu học Kim Đồng (Ba Đình), cô giáo Nguyễn Thị Minh Phương, Phó Hiệu trưởng nhà trường cho hay, trong 2 ngày cuối tuần vừa qua, trường đã lấy ý kiến khảo sát phụ huynh về việc cho trẻ đi học trực tiếp. Kết quả khảo sát cho thấy, số lượng phụ huynh đồng ý cho con quay trở lại trường chiếm đa số.</p>\r\n<p class=\"t-j\">“Việc cho các con quay trở lại trường lúc này là rất cần thiết. Tuy rằng chỉ còn 2 tháng nữa sẽ kết thúc năm học, nhưng thực tế các con đã phải trải qua quá trình học online rất dài. Đến những tháng cuối này, các con cần tập trung vào ôn tập kiến thức để chuẩn bị kiểm tra cuối kỳ. Việc tương tác giữa cô và trò trực tiếp là điều rất cần thiết”, cô Phương nói.</p>\r\n<p class=\"t-j\">Tuy nhiên, khi học sinh trở lại, Trường Tiểu học Kim Đồng vẫn chưa tổ chức ăn bán trú ngay. Lãnh đạo nhà trường cho biết, cần phải chờ tình hình học sinh vào học ổn định, sau đó nhà trường sẽ xin ý kiến của phụ huynh. Hơn nữa, nhà trường cũng cần phải dựa vào tình hình thực tế để tổ chức công tác bán trú đảm bảo an toàn.</p>\r\n<p class=\"t-j\">Còn tại Trường Tiểu học Xuân Phương (Nam Từ Liêm, Hà Nội), cô Lê Thị Tuyết Lan, Hiệu trưởng nhà trường cho hay, sau vài lần “đón hụt” học sinh, tới nay, mọi công tác chuẩn bị đều đã sẵn sàng.</p>\r\n<p class=\"t-j\">“Vào hai ngày cuối tuần, khi quận yêu cầu các trường lấy thông tin về việc cho trẻ đi học trực tiếp và học 2 buổi/ ngày, ban giám hiệu nhà trường cũng đã chuẩn bị sẵn sàng tinh thần có thể sẽ tổ chức ăn bán trú ngay khi học sinh trở lại.</p>\r\n<p class=\"t-j\">May mắn, tất cả đầu bếp của trường đều là người địa phương, do đó không xảy ra tình trạng thiếu hụt nhân sự. Việc tổ chức ăn bán trú có thể thực hiện ngay từ ngày 6/4”.</p>\r\n<p>Cô Lan cũng cho hay, trong buổi sáng hôm nay, các nhân viên của trường cũng đã kiểm tra lại bếp ăn, bình ga lần cuối, đồng thời đun nước nóng rửa lại toàn bộ khay, thìa ăn uống để đảm bảo an toàn, vệ sinh khi học sinh trở lại trường.</p>\r\n<p class=\"t-c\"><img src=\"https://static-images.vnncdn.net/files/publish/phu-huynh-muot-mai-truoc-quyet-dinh-chong-vanh-cua-ha-noi-95c3bb4774fb426398ca9f82d33203a7.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Trường Tiểu học Xuân Phương sẵn sàng tổ chức ăn bán trú khi học sinh trở lại.</em></p>\r\n<p class=\"t-c\"><img src=\"https://static-images.vnncdn.net/files/publish/phu-huynh-muot-mai-truoc-quyet-dinh-chong-vanh-cua-ha-noi-b2794608bcea4a1a81d10c8ebdc58fe1.jpg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-j\">Tại Trường Tiểu học Dịch vọng B (Cầu Giấy), công tác chuẩn bị đón học sinh quay trở lại cũng đã được nhà trường thực hiện đầy đủ, từ điều kiện cơ sở vật chất tới yếu tố con người.</p>\r\n<p class=\"t-j\">Mong chờ, háo hức, phấn khởi,… là tâm trạng chung của giáo viên trong trường sau khi nhận được thông báo học sinh sẽ quay trở lại trường học trực tiếp.</p>\r\n<p class=\"t-j\">“Trong hôm qua, lớp học đều đã được lau chùi cẩn thận. Nhân viên y tế học đường cũng đã sẵn sàng để cùng nhà trường theo dõi sát sao sức khỏe của học sinh khi các em quay trở lại học trực tiếp.</p>\r\n<p class=\"t-j\">Cùng với việc đảm bảo sức khỏe, ngay khi đến trường, học sinh sẽ được kiểm tra, ôn tập, tăng cường các tiết học, giúp các em không bị hổng kiến thức sau quãng thời gian học online”, cô Nguyễn Thanh Huyền, Hiệu trưởng nhà trường thông tin.</p>\r\n<p class=\"t-j\">Cô Huyền cũng cho biết, vào buổi đầu tiên học sinh quay trở lại, nhà trường sẽ dành ra một khoảng thời gian nhất định để hướng dẫn các em làm quen và sẵn sàng cho việc trở lại học trực tiếp một cách tốt nhất.</p>\r\n<p><strong>Thúy Nga</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/ha-noi-chuan-bi-cho-tre-mam-non-den-truong-828038.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://static-images.vnncdn.net/files/publish/phu-huynh-muot-mai-truoc-quyet-dinh-chong-vanh-cua-ha-noi-aee68f893a044b2da2e60ca2a2c7efeb.jpg\" alt=\"Hà Nội chuẩn bị cho trẻ mầm non đến trường\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/ha-noi-chuan-bi-cho-tre-mam-non-den-truong-828038.html#inner-article\">Hà Nội chuẩn bị cho trẻ mầm non đến trường</a></h4>\r\n<p class=\"summary d-table c-000\">Đó là thông tin từ Giám đốc Sở GĐ-ĐT Hà Nội Trần Thế Cương tại cuộc họp trực tuyến về việc triển khai công tác cho học sinh tiểu học, lớp 6 thuộc 30 quận, huyện, thị xã trở lại trường học trực tiếp diễn ra sáng nay 5/4.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/ha-noi-cho-tieu-hoc-va-lop-6-den-truong-tu-6-4-826835.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://static-images.vnncdn.net/files/publish/phu-huynh-muot-mai-truoc-quyet-dinh-chong-vanh-cua-ha-noi-80955bddcdc54144baf1e8be374600f4.jpg\" alt=\"Hà Nội cho tiểu học và lớp 6 đến trường từ 6/4\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/ha-noi-cho-tieu-hoc-va-lop-6-den-truong-tu-6-4-826835.html#inner-article\">Hà Nội cho tiểu học và lớp 6 đến trường từ 6/4</a></h4>\r\n<p class=\"summary d-table c-000\">UBND thành phố Hà Nội đã chấp thuận tờ trình của Sở Giáo dục và Đào tạo về việc cho học sinh tiểu học và lớp 6 đi học trực tiếp trở lại, ngay trong tuần này.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/phu-huynh-vo-oa-bot-so-hai-vi-con-duoc-den-truong-827895.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://static-images.vnncdn.net/files/publish/phu-huynh-muot-mai-truoc-quyet-dinh-chong-vanh-cua-ha-noi-d7dccaf64ba149c6b3a29f4c579adcf9.jpg\" alt=\"Phụ huynh 'vỡ òa', bớt sợ hãi vì con được đến trường\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/phu-huynh-vo-oa-bot-so-hai-vi-con-duoc-den-truong-827895.html#inner-article\">Phụ huynh 'vỡ òa', bớt sợ hãi vì con được đến trường</a></h4>\r\n<p class=\"summary d-table c-000\">Hay tin trẻ tiểu học và lớp 6 được đi học trực tiếp trở lại từ ngày 6/4, nhiều phụ huynh ở nội thành Hà Nội như vỡ òa bởi đây mới là lần đầu tiên con được đến trường trong năm học này.  </p>\r\n</div>\n                            </div>"}