{"url": "https://vietnamnet.vn/giao-vien-mam-non-tieu-hoc-truong-tu-kho-khan-do-dich-duoc-ho-tro-den-3-7-trieu-2048678.html", "title": "Hỗ trợ đến 3,7 triệu đồng cho giáo viên khó khăn vì dịch Covid-19", "abstract": "Theo Nghị quyết của Chính phủ, giáo viên mầm non, tiểu học trường tư gặp khó khăn do Covid-19 được hỗ trợ từ 2,2 - 3,7 triệu đồng tùy đối tượng.", "content_html": "<div>\n                                <p>Ngày 11/8, Chính phủ ban hành Nghị quyết số 103 về thực hiện chính sách hỗ trợ cán bộ quản lý, giáo viên, nhân viên trong các cơ sở giáo dục mầm non, giáo dục tiểu học ngoài công lập gặp khó khăn do đại dịch Covid-19.</p>\n<p>Theo Nghị quyết, đối tượng được hỗ trợ gồm: Cán bộ quản lý, giáo viên, nhân viên làm việc tại cơ sở giáo dục mầm non thuộc loại hình tư thục, dân lập; cơ sở giáo dục tiểu học tư thục; trường mẫu giáo, mầm non SOS, trường tiểu học Hermann Gmeiner trong hệ thống Làng trẻ em SOS Việt Nam được cấp có thẩm quyền cấp phép thành lập và hoạt động theo quy định phải tạm dừng hoạt động theo yêu cầu của cơ quan nhà nước có thẩm quyền để phòng, chống dịch Covid-19 (cơ sở giáo dục ngoài công lập).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/giaovienmannon-1092.jpg\">\n<figcaption>Ảnh: Thu Hằng</figcaption>\n</figure>\n<p>Cán bộ quản lý, giáo viên, nhân viên được hưởng chính sách khi bảo đảm các điều kiện: Là người đang làm việc tại cơ sở giáo dục ngoài công lập trước khi cơ sở phải tạm dừng hoạt động theo yêu cầu của cơ quan nhà nước có thẩm quyền để phòng, chống dịch Covid-19 tính từ ngày 1/5/2021 đến hết ngày 31/12/2021.</p>\n<p>Là những người nghỉ việc không hưởng lương từ 1 tháng trở lên tính từ ngày 1/5/2021 đến hết ngày 31/12/2021; chưa được hưởng chính sách hỗ trợ đối với người lao động tạm hoãn hợp đồng lao động, nghỉ việc không hưởng lương theo quy định tại Nghị quyết số 68 do không tham gia Bảo hiểm xã hội bắt buộc.</p>\n<p>Ngoài ra, các giáo viên, nhân viên này phải có xác nhận làm việc tại cơ sở giáo dục ngoài công lập (bao gồm cơ sở giáo dục ngoài công lập đã làm việc trước đây hoặc cơ sở giáo dục ngoài công lập khác trong trường hợp cơ sở giáo dục ngoài công lập trước đây làm việc không hoạt động trở lại) ít nhất hết năm học 2021 - 2022.  </p>\n<p>Nghị quyết nêu rõ, hỗ trợ một lần mức 3,7 triệu đồng/người áp dụng với cán bộ quản lý, giáo viên, nhân viên chưa được hưởng chính sách của địa phương hỗ trợ đối với nhóm lao động không có giao kết hợp đồng lao động và một số đối tượng đặc thù khác theo quy định tại Nghị quyết số 68.</p>\n<p>Hỗ trợ một lần mức 2,2 triệu đồng/người áp dụng với cán bộ quản lý, giáo viên, nhân viên đã được hưởng chính sách của địa phương theo quy định tại Nghị quyết số 68.</p>\n<p>Thời gian thực hiện đến hết ngày 31/12/2022.</p>\n<p>Mục tiêu là hỗ trợ cán bộ quản lý, giáo viên, nhân viên làm việc tại cơ sở giáo dục mầm non, tiểu học ngoài công lập gặp khó khăn do ảnh hưởng của đại dịch Covid-19, giúp ổn định đội ngũ, tránh đứt gãy nguồn cung ứng nhân lực có kinh nghiệm cho các cơ sở giáo dục mầm non, tiểu học ngoài công lập.</p>\n<p>Từ đó bảo đảm an toàn cho trẻ em và học sinh, giúp phụ huynh có con trong độ tuổi mầm non, tiểu học yên tâm tham gia lao động, góp phần để các doanh nghiệp phục hồi sản xuất, phát triển kinh tế - xã hội, đảm bảo đời sống và an sinh xã hội.</p>\n<p>Chính phủ yêu cầu việc hỗ trợ phải bảo đảm đúng đối tượng, công khai, minh bạch, không để lợi dụng, trục lợi chính sách; tạo điều kiện thuận lợi về thủ tục hành chính để cán bộ quản lý, giáo viên, nhân viên và cơ sở giáo dục mầm non, tiểu học ngoài công lập dễ dàng tiếp cận chính sách.</p>\n<p>Chính phủ lưu ý, không hỗ trợ đối tượng đã được hưởng chính sách đối với người lao động tạm hoãn hợp đồng lao động, nghỉ việc không hưởng lương theo Nghị quyết số 68, 126 của Chính phủ; không hỗ trợ đối tượng tự nguyện không tham gia; nếu đủ điều kiện hưởng nhiều chính sách thì chỉ giải quyết hỗ trợ theo chính sách cao nhất.</p>\n<p>Việc hỗ trợ phải bảo đảm tính khả thi, hiệu quả của các chính sách và nguồn lực để thực hiện; phát huy tính chủ động của các cấp, các ngành, địa phương, căn cứ vào điều kiện cụ thể để linh hoạt triển khai, đảm bảo mục tiêu, nguyên tắc và kịp thời các chính sách hỗ trợ.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/bo-truong-noi-vu-hua-de-xuat-nang-phu-cap-cho-giao-vien-818570.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/giao-vien-mam-non-tieu-hoc-truong-tu-kho-khan-do-dich-duoc-ho-tro-den-37-trieu-b28adf95411c4a81bd71999f6b87b7a3.jpeg\" alt=\"Bộ trưởng Nội vụ hứa đề xuất nâng phụ cấp cho giáo viên\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-truong-noi-vu-hua-de-xuat-nang-phu-cap-cho-giao-vien-818570.html\">Bộ trưởng Nội vụ hứa đề xuất nâng phụ cấp cho giáo viên</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Bộ trưởng Nội vụ Phạm Thị Thanh Trà cho biết, Bộ Nội vụ sẽ phối hợp với Bộ GD-ĐT đề xuất cấp có thẩm quyền xem xét nâng phụ cấp giáo viên nói chung, trong đó ưu tiên giáo viên mầm non.</p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/hai-bo-de-xuat-bo-sung-hon-27800-bien-che-giao-vien-818480.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/giao-vien-mam-non-tieu-hoc-truong-tu-kho-khan-do-dich-duoc-ho-tro-den-37-trieu-4b8c65c3534b4fbf83c1dc725057d894.jpeg\" alt=\"Hai Bộ đề xuất bổ sung hơn 27.800 biên chế giáo viên\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hai-bo-de-xuat-bo-sung-hon-27800-bien-che-giao-vien-818480.html\">Hai Bộ đề xuất bổ sung hơn 27.800 biên chế giáo viên</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Bộ trưởng Bộ Nội vụ và Bộ trưởng Bộ Giáo dục - Đào tạo thống nhất trình Thủ tướng Chính phủ xem xét, bổ sung 27.850 biên chế giáo viên mầm non, phổ thông năm học 2021-2022.</p>\n</div>\n</div>\n</summary>\n</div>\n<p></p>\n                            </div>"}