{"url": "https://vietnamnet.vn/diem-chuan-dh-giao-thong-van-tai-2022-co-the-giam-nhe-2047569.html", "title": "Điểm chuẩn ĐH Giao thông vận tải có thể giảm nhẹ", "abstract": "Lãnh đạo Trường ĐH Giao thông vận tải dự đoán điểm chuẩn một số ngành của trường năm 2022 theo phương thức xét điểm thi tốt nghiệp THPT có thể giảm nhẹ.", "content_html": "<div>\n                                <p>Trao đổi với <em>VietNamNet</em>, PGS.TS Nguyễn Thanh Chương, Phó hiệu trưởng Trường ĐH Giao thông vận tải cho hay, căn cứ vào kết quả điểm thi tốt nghiệp THPT năm 2022 và phổ điểm các tổ hợp, có thể thấy, điểm các tổ hợp A00, A01, D01 có vẻ thấp hơn năm 2021 và cao hơn năm 2020.</p>\n<p>Trong các tổ hợp, số có mức điểm từ 23 đến 24 điểm thấp hơn năm 2021; còn số từ 25 điểm trở lên đến 26 điểm số lượng cao hơn năm 2021.</p>\n<p>Vì vậy, các thí sinh cần căn cứ vào kết quả thi THPT theo các tổ hợp và tham khảo điểm chuẩn của năm 2021 để lựa chọn ngành đăng ký cho phù hợp. </p>\n<p>“Nếu như các em ở mức 23-24 điểm thì vẫn nên chọn những ngành ở mức 23-24 điểm năm trước. Còn những em có mức điểm khoảng 25-26 thì sẽ gặp khó khăn hơn với những ngành có điểm trúng tuyển khoảng 25-26 của năm ngoái vì năm nay có thể nhóm này sẽ tăng khoảng 0,5 điểm”.</p>\n<p>Riêng với ĐH Giao thông vận tải, ông Chương dự đoán, năm nay điểm chuẩn phần lớn các ngành khả năng sẽ giảm so với năm 2021, một số ngành sẽ giảm từ 0,5 điểm trở lên.</p>\n<p>Tuy nhiên, đây chỉ là những dự đoán theo kinh nghiệm, mang tính tham khảo và không có tính tuyệt đối.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/nguyen-thanh-chuong-1087-62.jpg\">\n<figcaption>PGS.TS Nguyễn Thanh Chương, Phó hiệu trưởng Trường ĐH Giao thông vận tải. Ảnh: Thanh Hùng</figcaption>\n</figure>\n<p>Theo ông Chương, năm 2022, việc đăng ký nguyện vọng xét tuyển của thí sinh sẽ ưu tiên nguyện vọng, rồi đến phương thức xét tuyển và điểm thi, do đó các thí sinh vẫn có thể thử vận may với tất cả nguyện vọng. Cách thức đăng ký là các nguyện vọng mà thí sinh mong muốn và phù hợp với năng lực nhất nên xếp ở mức ưu tiên cao, sau đó lần lượt đến các nguyện vọng có ưu tiên thấp hơn. </p>\n<p>Năm 2022, Trường ĐH Giao thông vận tải tuyển sinh và đào tạo 31 ngành, trong đó có 10 chương trình tiên tiến, chất lượng cao và 2 chương trình liên kết quốc tế. Số chỉ tiêu tuyển sinh là 4.210 cho các chương trình tuyển sinh và đào tạo tại Hà Nội và 1.470 chỉ tiêu cho các chương trình tại Phân hiệu tại TP.HCM.</p>\n<p style=\"text-align: center;\"><strong>&gt;&gt;&gt;Mời quý phụ huynh và học sinh <a href=\"https://vietnamnet.vn/giao-duc/diem-thi/tra-cuu-diem-chuan-cd-dh-2022\" target=\"_blank\">tra cứu điểm chuẩn đại học 2022</a></strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/diem-san-3-phuong-thuc-tuyen-sinh-dh-giao-thong-van-tai-2022-2045499.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/dh-giao-thong-van-tai-266.jpg\" alt=\"ĐH Giao thông vận tải công bố điểm sàn 3 phương thức xét tuyển\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-san-3-phuong-thuc-tuyen-sinh-dh-giao-thong-van-tai-2022-2045499.html\">ĐH Giao thông vận tải công bố điểm sàn 3 phương thức xét tuyển</a></h3>\n<div class=\"insert-wiki-description\">Trường ĐH Giao thông vận tải vừa công bố ngưỡng đảm bảo chất lượng đầu vào (điểm sàn nhận đăng ký xét tuyển) đại học hệ chính quy năm 2022.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/diem-san-truong-dh-giao-thong-van-tai-tp-hcm-2022-2045845.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/thi-sinh-1004.jpg\" alt=\"Điểm sàn Trường ĐH Giao thông Vận tải TP.HCM từ 15-19\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-san-truong-dh-giao-thong-van-tai-tp-hcm-2022-2045845.html\">Điểm sàn Trường ĐH Giao thông Vận tải TP.HCM từ 15-19</a></h3>\n<div class=\"insert-wiki-description\">Trường ĐH Giao thông Vận tải TP.HCM công bố điểm sàn 2022 xét tuyển từ điểm thi tốt nghiệp THPT.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/cach-dang-ky-nguyen-vong-xet-tuyen-dai-hoc-2022-2042204.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/thi-tot-nghiep-thpt-2022-455.jpg\" alt=\"Cách đăng ký nguyện vọng xét tuyển đại học trên hệ thống của Bộ GD-ĐT\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cach-dang-ky-nguyen-vong-xet-tuyen-dai-hoc-2022-2042204.html\">Cách đăng ký nguyện vọng xét tuyển đại học trên hệ thống của Bộ GD-ĐT</a></h3>\n<div class=\"insert-wiki-description\">Từ ngày 22/7 đến 17h ngày 20/8, thí sinh đăng ký, điều chỉnh, bổ sung nguyện vọng xét tuyển đại học bằng hình thức trực tuyến với số lần không giới hạn.</div>\n</div>\n</summary>\n</div>\n                            </div>"}