{"url": "https://vietnamnet.vn/ngoi-truong-in-3d-dau-tien-tren-the-gioi-xay-dung-trong-vung-chien-su-o-ukraine-2073891.html", "title": "Ngôi trường in 3D đầu tiên trên thế giới xây dựng trong vùng chiến sự ở Ukraine", "abstract": "Giữa những con phố tan hoang tại thành phố Lviv (Ukraine) do chiến sự, nền móng của ngôi trường in 3D đầu tiên trên thế giới đã được xây dựng.", "content_html": "<div>\n                                <p>Dự án đầy tham vọng được khởi xướng và tài trợ bởi Tổ chức khởi nghiệp nhân đạo và công nghệ phi lợi nhuận TEAM4UA hợp tác với chính quyền thành phố Lviv. Dự án đang ứng dụng công nghệ in 3D xây dựng lại những ngôi trường cho học sinh buộc phải di dời do xung đột.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/screenshot-1666713382-1455.png\">\n<figcaption><em>Ngôi trường in 3D đầu tiên trên thế giới đang được triển khai xây dựng trong vùng chiến sự ở Lviv (Ukraine). Ảnh: BALBEK BUREAU</em></figcaption>\n</figure>\n<p>Số liệu thống kê từ Bộ Quốc phòng Ukraine cho thấy hơn 2 nghìn trường học nước này đã bị hư hại hoặc bị phá hủy kể từ khi xung đột với Nga diễn ra. Nhiều tổ chức từ thiện và tổ chức phi lợi nhuận quốc tế đã lên tiếng báo động về hoàn cảnh khó khăn của trẻ em độ tuổi đi học ở Ukraine. Theo tổ chức viện trợ quốc tế World Vision, cuộc giao tranh kéo dài 7 tháng đã khiến khoảng 3,6 triệu trẻ em Ukraine có nguy cơ phải nghỉ học, trong khi 1,5 triệu trẻ em có nguy cơ bị các vấn đề sức khỏe tâm thần.</p>\n<p>\"Hãy cứu lấy trường học\" (\"Save Schools\") là một dự án của Ukraine theo dõi tất cả các trường học bị hư hỏng, đổ nát và tổng hợp hình ảnh của các tòa nhà bị phá hủy cũng như thời gian bị pháo kích.</p>\n<p>Tại vùng Lviv, nơi ngôi trường đầu tiên được xây dựng theo công nghệ in 3D, có 250 nghìn người phải di tản khỏi quê hương, trong đó hơn 75 nghìn trẻ em. Đây là lý do khiến TEAM4UA tiến hành xây dựng ngôi trường in 3D cho thành phố Lviv. </p>\n<p>Việc xây dựng các bức tường của trường học bằng máy in 3D sẽ nhanh hơn và rẻ hơn so với việc xây dựng một tòa nhà mới bằng bê tông - có thể mất đến hai năm. Hơn nữa, dự án còn mang tính bền vững hơn nhiều so với các kỹ thuật xây dựng truyền thống.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004C5O.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>Dự án đạt kết quả nhanh, chi phí rẻ và mang tính bền vững hơn nhiều so với các kỹ thuật xây dựng truyền thống. Video: Euronews Next</em></p>\n<p>\"Các tòa nhà được xây dựng sẽ bền vững rất lâu dài, và khi dự án hoàn thành, bạn có thể đóng gói máy in 3D, đặt lên xe tải và chuyển đi nơi khác để xây dựng công trình khác\" - ông Charles Tiné, thành viên ủy ban chiến lược của TEAM4UA cho biết.</p>\n<p>Thành công của sáng kiến này có thể cho thấy sự phát triển vượt bậc trong việc sử dụng công nghệ 3D để tái tạo lại các tòa nhà bị phá hủy ở Ukraine, không chỉ trường học mà còn nhà cửa.</p>\n<p>Theo TEAM4UA, khoảng 10 nghìn ngôi nhà cần được xây dựng lại trên khắp đất nước. Mục tiêu cuối cùng của dự án là đưa tổng cộng 15 máy in 3D đến Ukraine, đào tạo người Ukraine biết sử dụng chúng, lấy mảnh vỡ của các tòa nhà bị phá hủy bởi chiến tranh và tái chế chất bê tông đó để tạo thành các tòa nhà mới.</p>\n<p>\"Và một khi chiến tranh kết thúc ở Ukraine, chúng tôi có ý tưởng chuyển những máy in này đến những nơi khác cần thiết, sau một trận động đất hoặc sau những thảm họa tương tự\".</p>\n<p>Hiện nay, ngôi trường in 3D đang được tiến hành xây dựng. Tuy vậy, tình trạng mất điện sau các cuộc không kích của lực lượng Nga ở vùng Lviv có thể cản trở nỗ lực xây dựng.</p>\n<p>“Điều này sẽ hoàn toàn không làm chệch hướng mục tiêu của chúng tôi, đó là giúp người dân tái tạo lại những gì đã bị phá hủy và trẻ em nhận được nền giáo dục lâu dài” - ông Tiné khẳng định.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p><em>In 3D là công nghệ tạo mẫu nhanh, sử dụng vật liệu kết dính, kim loại, nhựa để tạo ra các vật thể bằng cách in từng lớp dựa trên các tệp mô hình kỹ thuật số. Thông qua đầu in, vật liệu được phun thành từng lớp và cuối cùng được tạo thành thành phẩm. </em></p>\n<p><em>Dù là một ngôi nhà hay một dãy nhà, thậm chí những ngôi nhà có hình dạng kích thước khác nhau đều có thể xây dựng tự động thông qua chương trình được cài đặt sẵn, từ mô hình 3 chiều trên máy tính dễ dàng trở thành tòa nhà thực tế.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Bảo Huy</strong> (<em>Theo EuroNews</em>)</p>\n                            </div>"}