{"url": "https://vietnamnet.vn/nu-nhan-vien-tron-chat-thai-vao-do-an-o-truong-hoc-tai-nhat-ban-2031948.html", "title": "Nữ nhân viên trộn chất thải vào thức ăn ở trường học", "abstract": "Một nữ nhân viên 20 tuổi tại một trường công ở Okazaki (Aichi, Nhật Bản) vừa bị bắt vì tội trộn “phân người” vào thức ăn trưa ở trường.", "content_html": "<div>\n                                <p>Cụ thể hơn, người này đã trộn chất thải của người vào phần ăn kèm của bữa ăn chứ không phải vào cơm - món ăn kèm này ở các trường học khá đa dạng, có thể là gà rán hoặc đậu phụ.</p>\n<p>Vụ việc xảy ra vào ngày 8/10/2021, khi hiệu trưởng của trường thử nếm trước món phụ của bữa ăn trong ngày trong phòng giáo viên và nhận thấy rằng nó có mùi đặc biệt và đổi màu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/21/truong-hoc-tai-nhat-tron-phan-nguoi-vao-thuc-an-411.png\">\n<figcaption><em>Trường học tại Nhật được cho là nơi xảy ra vụ việc trộn phân người vào thức ăn. Nguồn: FNN Online Prime</em></figcaption>\n</figure>\n<p>Ông đã ngay lập tức hủy bữa ăn toàn trường và gửi đồ ăn đến trung tâm y tế công cộng để kiểm tra. Kết quả xác nhận rằng nó có chứa vi khuẩn E.coli - một vi khuẩn thường sống trong ruột của người và động vật và gây ra tiêu chảy. Điều này chứng tỏ chất thải người đã được trộn vào thức ăn ngay tại trường mà thầy hiệu trưởng phát hiện ra sự bất thường.</p>\n<p>Nhờ có sự nhanh nhạy của thầy hiệu trưởng mà hôm ấy không học sinh hay nhân viên nào khác ăn thức ăn có nhiễm bẩn. Sau đó, một cuộc điều tra được tiến hành và người ta tìm ra cô nhân viên đã thực hiện hành động quái gở này. Hiện vẫn chưa rõ động cơ của cô ta là gì và cô ta trộn vào lúc nào.</p>\n<p>Cô ấy đã bị buộc tội gian lận cản trở kinh doanh nhưng lại lên tiếng phủ nhận chuyện này. Netizen tại Nhật cảm thấy kinh hoàng trước một hành động tàn ác như vậy, nhưng còn ngạc nhiên hơn trước sự can thiệp của hiệu trưởng khi kiểm tra thức ăn trước giờ ăn. Điều này không được thực hiện ở tất cả các trường học, nhưng ở Nhật Bản, các hiệu trưởng hoặc phó hiệu trưởng thường ăn trưa trước những người khác khoảng 30 phút. Nhiều khả năng, điều này nhằm kiểm tra xem chất lượng và hương vị của thực phẩm có đạt chuẩn hay chỉ là hình thức.</p>\n<p><strong>Doãn Hùng</strong></p>\n                            </div>"}