{"url": "https://vietnamnet.vn/be-boi-khien-dai-hoc-columbia-bi-da-bay-khoi-bang-xep-hang-us-news-2039520.html", "title": "Bê bối khiến đại học hàng đầu nước Mỹ bị đá bay khỏi bảng xếp hạng", "abstract": "Tạp chí U.S. News đã thẳng tay loại Đại học Columbia (Mỹ) ra khỏi danh sách các trường đại học tốt nhất nước Mỹ năm 2022 vì không thể chứng minh được dữ liệu đã gửi trước đó để xét điểm xếp thứ hạng.", "content_html": "<div>\n                                <p>Trước đó vào tháng 9/2021, U.S. News xếp Đại học Columbia ở vị trí thứ 2 (bằng thứ hạng với Đại học Havard) trong số những trường đại học tốt nhất nước Mỹ năm 2022. Tuy nhiên, hiện tại, thứ hạng của đại học này đã bị gỡ bỏ sau khi không thể chứng minh được dữ liệu đã được gửi đi trước đó để xét điểm xếp hạng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/us-news-thang-tay-loai-columbia-ra-khoi-bang-xep-hang-1280.png\">\n<figcaption><em>U.S. News thẳng tay loại Đại học Columbia ra khỏi bảng xếp hạng các trường đại học tốt nhất nước Mỹ năm 2022</em></figcaption>\n</figure>\n<p>Sau khi Đại học Columbia bị loại ra khỏi bảng xếp hạng, thứ hạng của các trường không thay đổi: Đại học Princeton xếp vị trí thứ nhất, theo sau là Đại học Havard, Viện Công nghệ Massachusetts, Đại học Yale, Đại học Stanford..</p>\n<p>Mọi chuyện bắt đầu khi đầu tháng 2 năm nay, Michael Thaddeus, giáo sư toán học của trường đã chỉ ra nhiều điểm bất hợp lý trong số liệu trường gửi cho U.S. News, bao gồm số lượng các lớp học ở nhiều quy mô khác nhau, tỷ lệ giảng viên có bằng cấp, tỷ lệ lớp học được giảng dạy bởi giảng viên cơ hữu, tỷ lệ sinh viên: giảng viên và số tiền Đại học Columbia chi cho việc giảng dạy.</p>\n<p>Ngay lập tức, U.S. News đã liên hệ với Đại học Columbia yêu cầu chứng minh dữ liệu được báo cáo. Ban đầu, Columbia đã bảo vệ dữ liệu của mình. Nhưng vào thứ Năm tuần trước, ngay trước thời hạn nộp dữ liệu mới vào ngày 1/7 cho U.S. News, Columbia đã tuyên bố sẽ không gửi dữ liệu trong năm nay, đồng thời nói thêm rằng trường đại học đã bắt tay vào xem xét quy trình thu thập và đệ trình dữ liệu.</p>\n<p>U.S. News cho biết Đại học Columbia đã không thể đưa ra bằng chứng xác đáng và họ đã “thẳng tay” loại trường ra khỏi bảng xếp hạng các trường đại học tốt nhất nước Mỹ. Điều đó có nghĩa là Đại học Columbia không còn có thứ hạng trong bất cứ bảng xếp hạng nào của U.S. News, bao gồm danh sách 'Trường học có giá trị tốt nhất năm 2022' và 'Trường có hoạt động hàng đầu về tính di động cã hội năm 2022'.</p>\n<p>U.S. News cũng đã xóa dữ liệu được đề cập khỏi các trang hồ sơ của Columbia và trong công cụ U.S. News College Compass.</p>\n<p>U.S. News khẳng định cam kết cung cấp thông tin chất lượng về các tổ chức trên toàn quốc và để sinh viên và gia đình của họ có thể đưa ra quyết định sáng suốt trong suốt quá trình tìm kiếm trường đại học của họ. Khi các trường không báo cáo chính xác dữ liệu của họ, U.S. News sẽ xem xét từng trường hợp để xác định các biện pháp xử lý thích hợp.</p>\n<p>Ngay sau quyết định của U.S. News, người phát ngôn Ben Chang của Đại học Columbia đã trả lời:</p>\n<p>“Đại học Columbia đang tiến hành đánh giá quá trình thu thập và đệ trình dữ liệu cho cuộc khảo sát đại học. Chúng tôi đã nói rõ với U.S. News rằng, trong khi tiến hành xem xét, chúng tôi sẽ không gửi thông tin”.</p>\n<p><strong>Doãn Hùng</strong> <em>(Theo Forbes)</em></p>\n                            </div>"}