{"url": "https://vietnamnet.vn/nam-sinh-goc-viet-vuot-nghich-canh-gianh-hoc-bong-toan-phan-harvard-2050720.html", "title": "Nam sinh gốc Việt vượt nghịch cảnh giành học bổng toàn phần Harvard", "abstract": "Hồ Hữu Thắng đã trúng tuyển học bổng toàn phần tại ĐH Harvard ngành Khoa học máy tính. Được biết, nam sinh đến Mỹ khi 3 tuổi, sống cùng người mẹ đơn thân và anh trai tại 1 vùng quê nghèo.", "content_html": "<div>\n                                <p>Năm 2021, ĐH Harvard có tỉ lệ chấp nhận chỉ 3,4% và Hữu Thắng là 1 trong số 1.968 sinh viên được nhận (trong tổng số 57.435 đơn dự tuyển). Nam sinh cũng là 1 trong những sinh viên hiếm hoi được nhận học bổng toàn phần lên tới gần 80.000 USD/năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/ho-thang-69.jpg\">\n<figcaption>Khoảnh khắc nam sinh biết tin trúng tuyển Harvard. Ảnh chụp màn hình từ NBC San Diego</figcaption>\n</figure>\n<p>Ngoài ra, Thắng còn trúng tuyển vào 12 đại học khác, trong đó có thêm 1 ngôi trường thuộc nhóm Ivy League - Brown University với tỷ lệ chấp thuận chỉ 8,3% (2.722/32.724 trúng tuyển) cùng một số trường đại học hàng đầu ở bang California như: US Los Angeles và UC Berkeley. Đồng thời, trở thành học giả của Dell với tỉ lệ chấp thuận chỉ 5%.</p>\n<p>Hồ Hữu Thắng sinh ra tại Nha Trang và cùng gia đình di cư đến thành phố San Diego (Mỹ) năm 3 tuổi. Bố của Thắng sau đó bỏ đi và một mình mẹ đã nuôi anh trai và Thắng đi học. Thời điểm đó, gia đình nam sinh thuộc nhóm có thu nhập thấp nhất và sống ở một trong những cộng đồng nghèo nhất.</p>\n<p>“Để trụ được ở đây rất là khó khăn bởi vì một mình mẹ phải nuôi cả gia đình. Mẹ làm việc tại một tiệm nail nên thu nhập rất ít, nhiều khi không đủ để chi trả sinh hoạt” - Thắng chia sẻ.</p>\n<p>Thắng theo học cấp 3 tại trường trung học Crawford và trở thành học sinh đầu tiên trong vòng 10 năm của trường được nhận vào ĐH Harvard. </p>\n<p>Theo Thắng, thời điểm đăng ký vào các trường đại học và tốt nghiệp trung học là khoảng thời gian khó khăn và căng thẳng nhất. Nam sinh đã tham gia nhiều lớp học để duy trì kết quả học tập tốt và nỗ lực trở thành người truyền cảm hứng cho cộng đồng. </p>\n<p>Để chuẩn bị cho việc nộp hồ sơ vào Đại học Harvard, Thắng đã phải học tổng cộng 9 lớp AP (Advanced Placement: lớp nâng cao, là hình thức học phổ biến tại các trường cấp 3 ở Mỹ, giúp học sinh, sinh viên tăng khả năng cạnh tranh trong quá trình nộp hồ sơ vào các trường đại học) và 2 lớp cao đẳng cộng đồng.</p>\n<p>Đồng thời, nam sinh còn là chủ tịch của câu lạc bộ thiện nguyện Peer Helping, là người sáng lập ra câu lạc bộ từ thiện giúp đỡ người nhập cư ở gần biên giới Mỹ - Mexico, chủ tịch câu lạc bộ về sức khoẻ và tâm lý ở trường, là thư ký, thủ quỹ của nhiều câu lạc bộ khác. Theo Thắng, để có thể làm được nhiều thứ cùng một lúc như vậy, nam sinh đã phải chuẩn bị từ rất sớm. Ngay từ năm lớp 10, Thắng đã tham gia vào 4 lớp AP và 2 câu lạc bộ tại trường.</p>\n<p>“Việc học ở trường vô cùng khó khăn. Năm lớp 10, đã có một khoảng thời gian mình phải vật lộn với chứng trầm cảm và lo âu vì quá căng thẳng, có những lúc không thể ngủ được trong hai tuần liên tiếp. Hồi đó thì chương trình học của trường mình đột nhiên tăng lên 8 lớp, thay vì 4 như bình thường. Hơn nữa lúc đó mình còn học thêm 2 lớp AP và 2 lớp chuyên sâu nữa.”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/thang-ho-2-1-83.jpg\">\n<figcaption>Hồ Hữu Thắng. Ảnh: NBC San Diego</figcaption>\n</figure>\n<p><strong>'Động lực lớn nhất là mẹ'</strong></p>\n<p>Nam sinh cho biết, động lực lớn nhất đã giúp mình vượt qua mọi khó khăn chính là mẹ.</p>\n<p>“Ở Mỹ, quá trình nộp đơn vào đại học đối với học sinh THPT là vô cùng khó khăn, đặc biệt là đối với những người nhập cư có thu nhập thấp như chúng mình. Mẹ mình đã làm việc rất chăm chỉ để đến Mỹ và chăm lo cho gia đình ở một nơi hoàn toàn xa lạ, nơi bà không biết ngôn ngữ và phải vật lộn để thích nghi.<br>Trong quá trình nộp đơn vào đại học, mặc dù mình không có được sự hỗ trợ như hầu hết các học sinh người Mỹ, mẹ chính là động lực lớn nhất để mình tiếp tục” - nam sinh chia sẻ.</p>\n<p>Nam sinh nói kể từ khi bố bỏ lại 3 mẹ con một mình trên đất Mỹ, Thắng đã luôn ấp ủ giấc mơ Harvard, mong muốn rằng tương lai có thể chu cấp cho mẹ mình một cuộc sống tốt đẹp hơn mà mẹ xứng đáng có được.</p>\n<p>Nhờ nỗ lực và cố gắng không ngừng, Thắng xuất sắc trở thành thủ khoa và nhận được “mưa điểm A” trong suốt quá trình học tập tại trường trung học Crawford. Nam sinh đã vượt qua 6 bài kiểm tra AP với điểm 5 tuyệt đối trong 2 môn Tâm lý học và Vi tích phân. </p>\n<p>“Harvard không chỉ là thành tựu và ước mơ của riêng mình mà là tất cả những hy sinh vô bờ bến của gia đình đã dành cho mình.”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/ho-huu-thang-84.jpg\">\n<figcaption>Ảnh: NVCC</figcaption>\n</figure>\n<p>Thắng sau đó quyết định gap year 1 năm để hỗ trợ cộng đồng với tư cách là cố vấn luyện thi đại học cho tổ chức phi lợi nhuận First Gen Scholars.</p>\n<p>“Mình tìm thấy niềm đam mê trong việc cố vấn và làm việc với các bạn trẻ trong quá trình làm việc cho First Gen Scholars - một tổ chức phi lợi nhuận hỗ trợ các học sinh có hoàn cảnh khó khăn trong quá trình nộp đơn vào các trường đại học.”</p>\n<p>Nam sinh cũng dành thời gian này để học thêm kỹ năng viết code để hỗ trợ cho việc theo học ngành khoa học máy tính tại Harvard.</p>\n<p>Vào Harvard, Thắng dự định sẽ học song song cả ngành tâm lý học và giáo dục.</p>\n<p>Mặc dù có ý định theo đuổi sự nghiệp trong lĩnh vực công nghệ, Thắng có kế hoạch góp phần cải thiện chất lượng và khả năng tiếp cận của các dịch vụ chăm sóc sức khỏe tâm thần cho tất cả mọi người, đặc biệt là đối với những cộng đồng có sự bất bình đẳng về sức khỏe nghiêm trọng như bản thân đã từng trải qua. </p>\n<p><strong>Thanh Ngân</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-trung-hoc-bong-toan-phan-harvard-diem-so-chi-chiem-50-quyet-dinh-734648.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/nam-sinh-goc-viet-vuot-nghich-canh-gianh-hoc-bong-toan-phan-harvard-a5319cb678224bb8afcc83ee569a3798.jpg\" alt=\"Nam sinh trúng học bổng toàn phần Harvard: 'Điểm số chỉ chiếm 50% quyết định'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-trung-hoc-bong-toan-phan-harvard-diem-so-chi-chiem-50-quyet-dinh-734648.html\">Nam sinh trúng học bổng toàn phần Harvard: 'Điểm số chỉ chiếm 50% quyết định'</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Đầu tháng 4 vừa qua, Nguyễn Đức Anh Phú vui mừng khoe trên Facebook email từ ĐH Harvard chấp nhận nhập học và cấp học bổng cho cậu.</p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/9x-viet-tra-loi-cau-hoi-lam-the-nao-de-vao-harvard-729776.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/nam-sinh-goc-viet-vuot-nghich-canh-gianh-hoc-bong-toan-phan-harvard-d60f1dd6cd3645438119dd2a22a97772.jpg\" alt=\"9X Việt trả lời câu hỏi làm thế nào để vào Harvard\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/9x-viet-tra-loi-cau-hoi-lam-the-nao-de-vao-harvard-729776.html\">9X Việt trả lời câu hỏi làm thế nào để vào Harvard</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Tốt nghiệp Thạc sĩ ngành Chính sách công tại ĐH Harvard, anh Trần Hà Dương cho biết trong một thời gian dài trước đây, ngôi trường danh giá này là “một thứ gì đó hoàn toàn xa vời với mình”.</p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/bac-si-tre-gianh-hoc-bong-harvard-hinh-anh-benh-nhan-ngheo-luon-trong-tam-tri-818900.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/nam-sinh-goc-viet-vuot-nghich-canh-gianh-hoc-bong-toan-phan-harvard-9765820839f141adbc1636003ec2f18b.jpeg\" alt=\"Bác sĩ trẻ giành học bổng Harvard: ‘Hình ảnh bệnh nhân nghèo luôn trong tâm trí’\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bac-si-tre-gianh-hoc-bong-harvard-hinh-anh-benh-nhan-ngheo-luon-trong-tam-tri-818900.html\">Bác sĩ trẻ giành học bổng Harvard: ‘Hình ảnh bệnh nhân nghèo luôn trong tâm trí’</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Bảo vệ thành công luận án Tiến sĩ Y khoa tại ĐH Kyoto (Nhật Bản) và nhận được nhiều lời mời hấp dẫn, nhưng Bác sĩ Nguyễn Hải Nam (sinh năm 1988) chọn tiếp tục theo đuổi chương trình lâm sàng tại Trường Y Harvard trước khi trở về.</p>\n<p class=\"t-j\"> </p>\n</div>\n</div>\n</summary>\n</div>\n                            </div>"}