{"url": "https://vietnamnet.vn/giam-khao-vinfuture-chia-se-ve-vai-tro-cua-ai-trong-chuyen-doi-so-giao-duc-2062055.html", "title": "Giám khảo VinFuture chia sẻ về vai trò của AI trong chuyển đổi số giáo dục", "abstract": "Chia sẻ về trí tuệ nhân tạo trên báo Korea Herald, TS. Xuedong Huang - thành viên Hội đồng giải thưởng VinFuture, đánh giá cao vai trò của VinFuture trong việc kết nối, đưa kiến thức khoa học phổ cập tới cộng đồng.", "content_html": "<div>\n                                <p><em>Giải thưởng VinFuture hiện đang trong giai đoạn chung khảo. Các tiến sĩ, giáo sư trong Hội đồng Giải thưởng VinFuture có chuỗi bài chia sẻ về góc nhìn riêng trong khoa học - công nghệ trên truyền thông quốc tế. TS. Xuedong Huang - thành viên kỹ thuật kiêm Giám đốc Công nghệ Azune AI, Microsoft và là thành viên Hội đồng giải thưởng VinFuture có bài chia sẻ trên tờ Korea Herald - báo tiếng Anh có nhiều người đọc nhất tại Hàn Quốc. </em></p>\n<p>Khi đại dịch Covid-19 đang ở thời kỳ cao điểm, tôi đã được chứng kiến những cách mà trí tuệ nhân tạo (AI) có thể thay đổi tương lai ngành giáo dục đối với cả giáo viên và học sinh. Điển hình, bạn sẽ thấy một học sinh nhỏ tuổi tự đọc to bài tập mà giáo viên cho trước một web-cam, rồi được nhận xét là làm sao để đọc trôi chảy hơn. Đó là một tình huống khi học từ xa, việc vốn rất phổ biến trong thời đại dịch. Nhưng điều chưa phổ biến trong tình huống này chính là cách mà bài tập kia được đánh giá và cách mà học sinh được nhận xét. Cả hai việc này đều diễn ra trong một ứng dụng được vận hành bởi AI. AI giúp giáo viên tiết kiệm thời gian vì nó tự động đánh giá tốc độ và độ chính xác của giọng đọc của học sinh, xác định những lỗi cụ thể như phát âm sai hoặc bỏ sót từ. Giáo viên vẫn kiểm soát được việc này vì có thể xem lại đánh giá trước khi chia sẻ với học sinh.</p>\n<p>Học sinh cũng được hưởng lợi từ phương pháp này. Giáo dục có sự hỗ trợ của AI có thể giúp những học sinh cần được chú ý nhiều hơn, những học sinh gặp khó khăn trong học tập, hoặc những học sinh cần được hướng dẫn thêm. Mỗi giáo viên thường có các lớp học với hơn 20 học sinh và có thể tận dụng AI để giúp tự động hóa nhiều công việc, từ đó, họ có thể tập trung nhiều hơn vào các khía cạnh khác của việc dạy học. Đó là một tương lai mà trong đó, giáo dục được nâng cấp bằng AI để tạo ra một trải nghiệm có tính cá nhân hơn cho bất kỳ nơi đâu, vào bất kỳ thời điểm nào, bằng bất kỳ ngôn ngữ nào.</p>\n<p>Năm 2020, Mỹ và nhiều nước khác đã chuyển sang bắt buộc học từ xa khi đại dịch Covid-19 đang vào lúc cao trào. Việc chuyển đổi này là rất khó khăn cho cả học sinh, giáo viên và các gia đình, vì không phải ở đâu cũng có điều kiện cần thiết để đảm bảo trải nghiệm giáo dục chất lượng và công bằng. Vậy là các giáo viên buộc phải nhanh chóng tìm giải pháp. Kết quả là bây giờ, ở nhiều nước, có một “sản phẩm phụ” của việc bắt buộc học từ xa là số học sinh có laptop, đường truyền Internet tốt và quen thuộc với các ứng dụng gọi điện video như Microsoft Teams hay Zoom tăng hẳn lên. Dưới đây chỉ là 3 ví dụ về những công cụ được hỗ trợ bởi AI mà các giáo viên đã tận dụng để cải thiện việc học từ xa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/vinfuture-1-1005.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Thứ nhất, như trong ví dụ tôi nói phía trên, bạn học sinh tập đọc đó đã được giúp đỡ bởi công cụ Reading Progress trong Microsoft Teams. Giáo viên có thể tải một hay nhiều bài tập lên. Những bài tập đó được thiết kế riêng theo khả năng đọc và sự tiến bộ của từng học sinh, mà học sinh cũng rất dễ tiếp cận. Học sinh có thể đọc theo tốc độ phù hợp với bản thân một cách thoải mái mà không phải xấu hổ, căng thẳng hay xao lãng - những điều vốn gắn liền với việc đọc to. </p>\n<p>Ứng dụng của Microsoft đã sắp xếp hợp lý một quá trình mà bình thường rất mất thì giờ bằng cách dùng AI để tự động hóa việc nhận giọng nói, đánh giá tốc độ và độ chính xác của bài đọc được ghi âm của học sinh. Những lỗi như phát âm sai, lặp từ, diễn đạt, ngữ điệu, bỏ sót từ đều được tự động xác định, rồi AI dựa vào đó để tạo ra những hướng dẫn phù hợp cho từng học sinh. Giáo viên kiểm soát trải nghiệm này, có thể xem lại và chia sẻ các bài tập khi cần. Một ví dụ khác là Trường Giáo dục Đại cương tiếng Trung ở Bellevue (Washington, Mỹ). Họ sử dụng Dịch vụ nhận giọng nói Azure để tạo ra một ứng dụng học ngôn ngữ nhắm trúng đích, nhằm giúp trẻ em học tiếng Trung hiệu quả hơn. Với những hướng dẫn trực tiếp cho học sinh, AI giúp học sinh cải thiện phát âm và ghi nhớ lâu hơn, từ đó cải thiện kết quả học.</p>\n<p>Thứ hai, tính năng hỗ trợ đọc và viết, đặc biệt cho những học sinh có các rối loạn học tập như chứng khó đọc hay khó viết, cũng có sẵn và được tăng cường qua tiện ích Immersive Reader (đọc trải nghiệm) trong Công cụ Học tập Microsoft (Microsoft Learning Tools). Học sinh có thể nghe nội dung bài tập được đọc to, còn giáo viên có thể tùy biến bài tập cho từng học sinh bằng cách thay đổi cỡ chữ, màu nền, chia các từ thành các tiếng, đánh dấu một hoặc nhiều dòng văn bản… Giáo viên cho biết, những học sinh khó đọc đều đọc nhanh và chuẩn hơn, còn những học sinh đã đọc thạo có thể tập trung vào hàm ý của bài và tư duy ở cấp độ cao hơn. Immersive Reader dùng AI để đọc to văn bản, dịch các ngôn ngữ và trích xuất chữ từ các hình ảnh như trong các file PDF.</p>\n<p>Thứ ba, việc tiếp cận dễ dàng hơn lại giúp tạo ra môi trường học tập hòa nhập hơn. AI liên quan đến ngôn ngữ và giọng nói được sử dụng theo thời gian thực để tự động dịch chú thích hay phụ đề. Tính năng này hiện nay được sử dụng rất rộng rãi trong Slide Show của Microsoft PowerPoint và trong các cuộc gọi của Microsoft Teams để cải thiện khả năng tiếp cận, hòa nhập và học tập.</p>\n<p>Thật may mắn, hiện nay chính là thời điểm phù hợp để dùng AI trong học tập. Bởi sự sẵn có lượng lớn dữ liệu phù hợp, khả năng tiếp cận điện toán đám mây không giới hạn, và những tiến bộ trong mô hình học sâu (deep learning) đã tạo ra sự cải thiện chưa từng có tiền lệ về chất lượng AI. AI tiên tiến nhất như Microsoft Cognitive Services (Dịch vụ Nhận thức của Microsoft) đã thể hiện chất lượng rất cao trong các nhiệm vụ như nhận giọng nói, hiểu và dịch ngôn ngữ, nhận diện vật thể và chú thích ảnh. AI đã vượt qua khả năng của con người ở một số mặt này trong thập kỷ vừa qua. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/vinfuture-2-1006.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Giáo dục được hỗ trợ bởi AI không phải là sự thay thế cho việc tương tác trực tiếp hoặc 1:1 với giáo viên. Giai đoạn học từ xa trong đại dịch đã cho thấy rằng học sinh cần sự tương tác trực tiếp với giáo viên và bạn bè để khỏi cảm thấy cô độc. Trong ví dụ tôi chia sẻ ở đoạn đầu, công cụ Reading Progress trong Microsoft Teams đã đưa học sinh và giáo viên đến gần nhau hơn, để có sự tương tác tự nhiên do công nghệ hỗ trợ. Nó cho phép học sinh hoàn thành bài tập theo thời gian phù hợp với mình. Nó cũng cung cấp cho giáo viên các công cụ tiết kiệm thời gian nhờ AI, để giúp làm giảm lượng công việc. Cả giáo viên và phụ huynh đều có thể hỗ trợ được hợp lý vì hiểu được toàn diện các nhu cầu và trải nghiệm học tập của học sinh. Trong những mặt này, AI có thể là một “người cộng tác” rất giá trị. </p>\n<p>Nhưng cũng cần lưu ý rằng những trải nghiệm giáo dục kỹ thuật số mới mẻ này vẫn không dễ tiếp cận đối với những người cần chúng nhất. Những người có thu nhập thấp hoặc sống ở nông thôn vẫn gặp khó khăn. John Roese, Giám đốc Công nghệ Toàn cầu của Dell Technologies đã chỉ ra tình trạng đó trong bài viết: “Covid-19 phơi bày sự chia rẽ kỹ thuật số. Đây là giải pháp của chúng ta” vào năm 2021 (link bài viết: https://www.weforum.org/agenda/2021/01/covid-digital-divide-learning-education/).</p>\n<p>Ngoài ra, bản thân những hướng dẫn do AI hỗ trợ cũng không phải là phương thuốc chữa bách bệnh để cải thiện giáo dục. Mà nói đúng hơn, nó chỉ là một phần của sự chuyển đổi số giáo dục rộng lớn hơn, vốn được đẩy nhanh bởi đại dịch Covid-19 và sẽ đạt đến tiềm năng tối đa qua sự phối hợp với các nhà giáo dục, các nhà phát triển công nghệ và các chính phủ. Các chính phủ và các công ty cần tiếp tục tạo ra đường truyền Internet tốc độ cao và ổn định cho tất cả mọi người, đặc biệt là những người nghèo hoặc ở nông thôn. Các nhà phát triển thì có thể tạo ra các trải nghiệm giáo dục mới có sự hỗ trợ của AI, bằng cách dùng AI có sẵn từ các công ty cung cấp dịch vụ điện toán đám mây. Trong khi cả thế giới tiếp tục tập trung vào việc tiếp cận và phát triển, thì tương lai cho nền giáo dục được hỗ trợ bởi AI là vô cùng tươi sáng.</p>\n<p><strong>TS. Xuedong Huang</strong></p>\n                            </div>"}