{"url": "https://vietnamnet.vn/gs-duncan-haldane-ranh-gioi-giua-tai-nang-va-ke-ngoc-2041349.html", "title": "GS giải Nobel Vật lý: Ranh giới giữa tài năng xuất chúng và 'kẻ ngốc'", "abstract": "'... Ranh giới giữa chuyện tôi là một tài năng xuất chúng và một kẻ ngốc trong khoa học nhiều khi cũng phụ thuộc vào may mắn'.", "content_html": "<div>\n                                <p>Nhà khoa học đạt giải Nobel Vật lý 2016 - GS. Duncan Haldane nói như vậy khi trả lời câu hỏi của PV VietNamNet nhân dịp ông có bài giảng đại chúng tại Trường ĐH Khoa học và Công nghệ Hà Nội chiều 19/7/2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/haldane-8-3.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><em>- Nhiều lần ông nhắc đến chuyện bản thân từng khó khăn thế nào để được xuất bản bài báo đầu tiên vào những năm 80. Thời điểm đó ông cảm thấy thế nào?</em></p>\n<p>Tôi rất tự tin vào kết quả của tôi thời điểm đó, dù có đôi chút khó khăn để giải thích cho mọi người hiểu vấn đề.</p>\n<p>Hướng nghiên cứu của tôi lúc bấy giờ là cách giải quyết mới mà tôi đã tìm ra cho một vấn đề tưởng chừng như đã cũ - một vấn đề mà hầu hết mọi người đều tin rằng đã hiểu đầy đủ về nó.</p>\n<p>Vì vậy mà khi tôi cố gắng công bố thì mọi người chưa đồng ý ngay.</p>\n<p>Nhưng tôi tin kết quả của chúng tôi đúng nên đã kiên trì trong việc tìm cách giải thích nó.</p>\n<p>Tôi còn nhớ khi tôi dự một hội nghị và đứng lên chia sẻ về kết quả nghiên cứu của mình thì đã có một số giáo sư kinh nghiệm đã nói rằng: “Thật sự là vớ vẩn!”.</p>\n<p>Thực ra khoa học nhiều khi có cả sự đối lập, mâu thuẫn. Vì vậy khi tôi mô tả một cách hiểu mới, một cách giải quyết mới cho một vấn đề cũ thì gặp rất nhiều khó khăn để thích ứng với người khác. Chuyện đó cũng rất bình thường.</p>\n<p>Tuy nhiên, tôi cũng lưu ý khoa học không phải là đúng hay sai, không phải là tin hay không tin. Vấn đề chúng tôi làm là khoa học lý thuyết và việc đúng hay không đúng được xác định bởi các kết quả thử nghiệm.</p>\n<p>Tôi rất may mắn bởi vì sau một thời gian thì các kết quả nghiên cứu, thử nghiệm đã chứng tỏ là tôi đúng. Những người trước đó cho rằng lý thuyết và dự đoán của tôi là hoàn toàn sai dần dần cũng ủng hộ ý kiến của tôi.  </p>\n<p>Vì vậy, tôi nghĩ rằng ranh giới giữa chuyện tôi là một tài năng xuất chúng và một kẻ ngốc trong khoa học nhiều khi cũng phụ thuộc vào may mắn. Trong trường hợp này, tôi là người may mắn bởi tôi thấy được những kết quả thực nghiệm đến rất sớm.</p>\n<p><em>- Ông có lời khuyên gì với các nhà khoa học trẻ?</em></p>\n<p>Tôi muốn chia sẻ tới các nhà khoa học trẻ rằng các bạn cần tin vào những nghiên cứu, kết quả của mình. Nếu các bạn thấy rằng đó là một kết quả có ý nghĩa, đúng đắn thì cần bảo vệ nó.</p>\n<p>Tôi còn nhớ, có một lần, tôi đọc một nghiên cứu của một nhóm nghiên cứu khác. Trong khoảng 10 phút, tôi bắt đầu nghi ngờ vào bản thân mình rằng liệu những nghiên cứu của tôi có thật sự đúng hay không? Nhưng chỉ rất nhanh ngay sau đó, tôi có một niềm tin chắc chắn vào công trình của mình là đã đi đúng hướng.</p>\n<p>Ranh giới thì rất mỏng manh, nhưng tôi nghĩ rằng khi các bạn có niềm tin vào công việc của mình thì có thể bảo vệ nó. Nhưng cũng vì vậy, nên chuẩn bị cả tinh thần có thể mình sai.</p>\n<p>Thông thường, khi chúng ta tìm kiếm ra một cái gì đó mang tính đột phá thường là khi chúng ta còn trẻ. Những giáo sư già và nhiều kinh nghiệm như chúng tôi lại thường có niềm tin rất chắc chắn vào những điều chúng tôi được dạy, được học nên thường rất khó chấp nhận những cái khác, cái mới. Đó cũng chính là vấn đề - khi mà các nhà khoa học có kinh nghiệm giảng dạy các sinh viên, đôi khi rất khó để họ chấp nhận sự đột phá, khác biệt từ các bạn trẻ.</p>\n<p>Khó khăn trong khoa học là tưởng tượng những điều mới. Vì vậy, tôi nghĩ những khám phá khoa học thú vị nhất được tạo ra bởi một loại 'tai nạn'. Chúng được tạo ra bởi những người không mong đợi khám phá bất cứ điều gì, nhưng con đường của họ đã đưa họ đến gần một số bí mật chưa được khám phá của tự nhiên.</p>\n<p>Các bạn trẻ cần chuẩn bị kiến thức để có thể hiểu được những kết quả khi mà chúng đến không như dự kiến ban đầu. Là những “tai nạn” nhưng chúng ta phải hiểu được bản chất của nó là gì. Trí tưởng tượng và những nghiên cứu như vậy là rất quan trọng để chúng ta có thể thay đổi cuộc sống, thay đổi thế giới. Khi chúng ta hiểu thế giới xung quanh vận hành như thế nào thì chúng ta sẽ có nhiều cơ hội hơn để tác động vào nó theo hướng có lợi cho chúng ta.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/duncan-haldane-4.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>'Tránh tư duy chỉ tập trung nghiên cứu ứng dụng'</strong></p>\n<p><em>- Ông nhìn nhận vai trò của lĩnh vực khoa học cơ bản hiện nay như thế nào? </em></p>\n<p>Thực sự không chỉ những nước đang phát triển như Việt Nam mới có vấn đề trăn trở rằng đầu tư vào khoa học thì nên đầu tư vào khoa học cơ bản hay khoa học ứng dụng. Nó là vấn đề chung của các nước, khi mà các cơ quan như Bộ Tài chính, Bộ Khoa học và Công nghệ muốn nhìn thấy những gì đó trực diện, họ muốn nhìn thấy ngay những nghiên cứu gì đó mang tính ứng dụng.</p>\n<p>Tuy nhiên, lấy một ví dụ trong nông nghiệp công nghệ cao - một lĩnh vực khá gần gũi với Việt Nam, thì những nghiên cứu về ứng dụng nông nghiệp công nghệ cao lại rất cần những nghiên cứu về vấn đề chuyển đổi gen, lựa chọn giống,... Nhưng đó lại là những vấn đề khoa học cơ bản. Như vậy, nếu các nhà chức trách chỉ lựa chọn các dự án, đề tài mang tính định hướng ứng dụng thì có thể sẽ hạn chế, làm nghèo đi các dự án nghiên cứu cơ bản. Trong khi đó, có thể những hiểu biết từ khoa học cơ bản lại mang lại những nguồn lợi rất lớn sau đó.</p>\n<p>Vì vậy, cần phải tìm ra sự cân bằng. Việc nghĩ rằng một nước đang phát triển chỉ cần hay nên tập trung nghiên cứu ứng dụng là không đúng và nên tránh tư duy như vậy.</p>\n<p>Tôi cũng lưu ý, dù nghiên cứu khoa học cơ bản hay ứng dụng thì điều quan trọng là các cơ quan thực hiện tư vấn cho Chính phủ, các bộ, ban, ngành trong việc lựa chọn đề tài nào, đầu tư nghiên cứu hay không,... phải chính là những nhà khoa học làm nghiên cứu khoa học, chứ không phải những người làm hành chính lựa chọn đề tài.</p>\n<p><em>- Ông có đề xuất gì để thúc đẩy việc nghiên cứu khoa học trong các trường đại học của Việt Nam?</em></p>\n<p>Tôi nghĩ thường việc nghiên cứu sẽ bắt đầu từ những cái tò mò, mà không đặt nặng vấn đề nghiên cứu ứng dụng. Tại Mỹ, chúng tôi có những chương trình quốc gia để hỗ trợ những nghiên cứu cơ bản như vậy - những nghiên cứu có thể thuần túy chỉ đáp ứng sự tò mò của các nhà khoa học.</p>\n<p>Như tôi nói ở trên, các tổ chức của Chính phủ, Nhà nước cấp quỹ cần đánh giá các dự án dựa trên các đánh giá của giới khoa học, chuyên gia chứ không phải là giới quản lý. Điều đó là rất quan trọng để lựa chọn và tài trợ cho các nghiên cứu nổi bật nhất.</p>\n<p>Có thể thấy các tổ chức nghiên cứu, tổ chức tài trợ của Mỹ được tổ chức để thúc đẩy nghiên cứu cơ bản và tính tò mò. Và cũng phải mất thời gian rất lâu để có thể có được một nền khoa học như ngày hôm nay.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.6109%;\">\n<p>GS Duncan Haldane (London, Anh) nhận bằng tiến sĩ tại Trường ĐH Cambridge và bắt đầu làm việc tại Trường ĐH Princeton từ năm 1990. Ông nhận giải thưởng Nobel Vật lý 2016 cùng hai nhà khoa học khác là David Thouless (đến từ ĐH Washington) và J.Michael Kosterlitz (ĐH Brown) cho những phát hiện về sự chuyển hóa kỳ lạ của vật chất.</p>\n<p>Bằng cách sử dụng các khái niệm hình học tô pô, một nhánh của toán học, các nhà khoa học đã nghiên cứu các trạng thái khác thường của vật chất, chẳng hạn như các chất siêu dẫn, siêu lỏng hoặc màng mỏng từ tính. Thành công của các nghiên cứu mới này cho phép đạt được những bước tiến lớn trong việc tìm hiểu bí mật của vật chất và mở ra một viễn cảnh khám phá phát minh vật liệu mới trong lĩnh vực điện tử và khoa học vật liệu.</p>\n<p>Ngày 19/7, GS Duncan Haldane có bài giảng đại chúng tại Trường ĐH Khoa học và Công nghệ Hà Nội (USTH) với chủ đề: “Topological Quantum Matter, Entanglement, and the Second Quantum Revolution” (Tô pô lượng tử, sự vướng mắc và cách mạng lượng tử lần 2).  </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}