{"url": "https://vietnamnet.vn/giao-vien-ban-hang-online-chay-xe-om-cong-nghe-sau-gio-len-lop-2056711.html", "title": "Giáo viên bán hàng online, chạy xe ôm công nghệ sau giờ lên lớp", "abstract": "Rất nhiều giáo viên sau giờ dạy phải làm thêm các việc \"tay trái\". Có giáo viên bán hàng online, có người chạy grab hoặc bán các vật dụng nho nhỏ để trang trải cuộc sống.", "content_html": "<div>\n                                <p style=\"text-align: left;\">Sau 3 tháng hè, một năm học nữa đã chính thức trở lại. Với không ít giáo viên, sự vất vả, bận rộn trong thời gian tới không chỉ đến từ công việc dạy học mà còn vì những mối lo toan khác.</p>\n<p style=\"text-align: left;\"><strong>Bên cạnh giáo án là... mật ong, tam thất</strong></p>\n<p style=\"text-align: left;\">Tinh bột nghệ, mật ong, bột tam thất, nấm lim xanh… là những mặt hàng được cô Ngọc Thủy <em>(tên đã thay đổi)</em> - một giáo viên dạy Ngữ văn ở Sơn La - chào bán hàng ngày trên trang cá nhân.</p>\n<p style=\"text-align: left;\">Cô Thuỷ thừa nhận về lương so với các đơn vị sự nghiệp nhà nước thì giáo viên không thấp. Tuy nhiên, nếu chỉ làm nghề giáo viên và dựa vào lương để trang trải cuộc sống gia đình thì không thể đủ.</p>\n<p style=\"text-align: left;\">Tròn 18 năm trong nghề, mức lương hiện nay của cô là bậc 6, hệ số 3,99. Công tác khu vực kinh tế - xã hội đặc biệt khó khăn thu hút nguồn lao động nên cô Thuỷ được hưởng phụ cấp đứng lớp 70%, phụ cấp khu vực 0,5%, tổng thu nhập hàng tháng xấp xỉ 12 triệu đồng.</p>\n<p style=\"text-align: left;\">Là giáo viên cấp 3, định mức của cô Thuỷ hiện là 15 tiết/tuần, không quá vất vả so với các đồng nghiệp là giáo viên mầm non hay tiểu học. Tuy nhiên, mức thu nhập 12 triệu đồng, theo cô Thủy, so với thời gian và công sức bỏ ra thì không đáng là bao.</p>\n<p style=\"text-align: left;\">\"Với nghề giáo viên không thể tính trên số tiết thực dạy, cũng không thể tính một ngày làm bao nhiêu giờ. Ngoài thời gian dạy trực tiếp trên lớp thì thời gian dành cho bài vở, giáo án, chấm bài.... không thể đong đếm. Hơn nữa, nếu là người nhiệt huyết với nghề thì thời gian không bao giờ là đủ\" - cô Thủy chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/giao-vien-3.jpeg\">\n<figcaption>Sau bộ áo dài chỉn chu lên lớp, nhiều giáo viên phải làm thêm để mưu sinh (ảnh minh hoạ)</figcaption>\n</figure>\n<p style=\"text-align: left;\">Để có đồng ra đồng vào nuôi hai con đang tuổi ăn học, cô Thuỷ chọn thêm việc bán hàng online. Sau giờ dạy học, cô đi lấy hàng của bà con dân bản, thu gom tổ ong mang về vắt rồi đóng chai bán. Tranh thủ những khi không có tiết, cô trả lời đơn cho khách rồi đi gửi hàng…</p>\n<p style=\"text-align: left;\">Chia sẻ việc nhiều giáo viên bỏ việc, cô Thuỷ cho rằng với không ít người, nguyên nhân không chỉ vì thu nhập không đủ sống.</p>\n<p style=\"text-align: left;\">\"Giáo viên còn phải chịu áp lực từ nhiều phía. Đó là áp lực từ cấp trên, áp lực từ phụ huynh, áp lực từ cả học sinh... khiến họ cảm thấy ngột ngạt, thiếu được trân trọng.</p>\n<p style=\"text-align: left;\">Những yêu cầu, quy định từ trên áp xuống cũng làm cho một số giáo viên thấy bất mãn, sổ sách và những thứ vô lý khác khiến họ mệt mỏi. Khi đó, giáo viên chúng tôi sẽ so sánh đồng lương của mình với ngoài xã hội thì sẽ thấy vẫn có thể làm nhiều việc khác. Thu nhập  kiếm được bằng hoặc hơn so với nghề giáo mà lại thoải mái về đầu óc, tinh thần. Thế là bỏ việc\".</p>\n<p style=\"text-align: left;\">Cũng làm thêm ngoài giờ dạy trên lớp, cô Thu Thảo <em>(tên đã thay đổi)</em> - một giáo viên ở miền Tây - chọn việc rèn chữ đẹp cho học sinh và bán thêm bút, mực...</p>\n<p style=\"text-align: left;\">Cô Thảo nói ước mơ từ nhỏ là làm cô giáo nên rất yêu nghề và vui khi được đi dạy. Vì vậy, ngoài chuyên môn, cô Thảo tự học thêm viết chữ đẹp và mở lớp rèn chữ cho học sinh.</p>\n<p style=\"text-align: left;\">Đi dạy học từ năm 2006, hiện hàng tháng cô Thảo nhận gần 8 triệu đồng. Ngoài ra, cô Thảo còn có thu nhập từ bán bút, mực cho học sinh rèn chữ đẹp nên theo cô Thảo về cơ bản là ổn với cuộc sống độc thân như hiện tại.</p>\n<p style=\"text-align: left;\">\"Nhưng tôi nghĩ khi có gia đình, bắt buộc cả hai vợ chồng sẽ phải cùng đi làm mới đủ sống\".</p>\n<p style=\"text-align: left;\"> <strong>Lương 4 triệu thuê nhà hết 1,5 triệu, giáo viên sống ra sao?</strong></p>\n<p style=\"text-align: left;\">Chia sẻ với VietNamNet, ông Huỳnh Thanh Phú, Hiệu trưởng Trưởng THPT Nguyễn Du (TP.HCM) nói một trong những điều ông trăn trở nhất ở thời điểm này chính là đời sống của thầy cô.</p>\n<p style=\"text-align: left;\">“Đặc biệt, từ khi bỏ yêu cầu hộ khẩu trong tuyển viên chức, nhiều giáo viên ngoại tỉnh, vùng xa đã ứng tuyển ở Sài Gòn. Khi vào đây, họ phải thuê nhà trọ với chi phí thấp nhất là 1,5 triệu đồng/tháng. Trong khi đó, lương khởi điểm của giáo viên mỗi tháng khoảng 4 triệu đồng. Với đồng lương này, các khoản ăn uống, các chi phí hiếu hỉ, đoàn hội đều là gánh nặng” - ông Phú nói.</p>\n<p style=\"text-align: left;\">Theo ông Phú, chính vì vậy nhiều giáo viên phải làm nghề tay trái là bán hàng online, đi dạy kèm, chạy xe ôm công nghệ...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/xe-cong-nghe-1.jpg\">\n<figcaption>Có những giáo viên chạy xe ôm công nghệ khi không có tiết dạy trên trường</figcaption>\n</figure>\n<p style=\"text-align: left;\">Là hiệu trưởng, thấy đồng nghiệp cấp dưới của mình vất vả như vậy, ông Phú suy nghĩ nhiều.</p>\n<p style=\"text-align: left;\">“Tôi thực sự rất thương họ, nhưng thực sự lực bất tòng tâm. Nhìn lâu dài, tôi sợ rằng cứ như thế sự toàn tâm cho ngành giáo dục của thầy cô không được trọn vẹn. Vì có thầy cô bán hàng đến 10 giờ tối, có thầy vừa hết tiết 2 và trống hai tiết sau là chạy grab.</p>\n<p style=\"text-align: left;\">Khó khăn trong cuộc sống còn ảnh hưởng tới tình cảm cá nhân. Tôi thấy nhiều thầy cô ngay tại trường mình trên 30 tuổi chưa lập gia đình. Đôi lúc chỉ vì ở nhà thuê, quá vất vả để trang trải cuộc sống nên họ chưa dám tìm một nửa của cuộc đời” - ông Phú nói.</p>\n<p style=\"text-align: left;\">Sự mong mỏi của vị hiệu trưởng này là làm sao có chính sách đãi ngộ tốt để giữ trái tim người thầy nhiệt huyết.</p>\n<p style=\"text-align: left;\">\"Tôi nghĩ rằng có thể cho giáo viên dạy thêm trong nhà trường sau giờ học chính. Lúc này, ai làm sai bị kỷ luật, chứ không lấy cái cá biệt để quy đồng chung, để thầy cô không sống được bằng chính nghề của mình\".</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9579%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4842%;\">\n<p><em>Theo thông tin từ Bộ GD-ĐT đưa ra tại Hội nghị Tổng kết năm học 2021-2022 và triển khai nhiệm vụ năm học 2022-2023 diễn ra giữa tháng 8 vừa qua, tính đến năm học vừa qua có 1,6 triệu giáo viên các cấp.</em></p>\n<p><em>Như vậy, 1% giáo viên nghỉ việc, chuyển việc tương đương với khoảng 16 nghìn người.</em></p>\n<p><em>Theo ông Vũ Minh Đức, Cục trưởng Cục Nhà giáo và Cán bộ quản lý giáo dục (Bộ GD-ĐT), việc giáo viên chuyển việc, nghỉ việc có nhiều nguyên nhân cả khách quan lẫn chủ quan: Thứ nhất là chính sách tiền lương; Thứ hai là một số thầy cô cảm thấy áp lực trước những yêu cầu đổi mới giáo dục; Thứ ba, một số giáo viên chuyển sang làm công việc khác ở gần gia đình hơn.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/so-gd-dt-tp-hcm-luong-giao-vien-tieng-anh-3-trieu-khong-the-day-23-tiet-tuan-2054350.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/giao-vien-583.jpeg\" alt=\"'Lương giáo viên tiếng Anh 3 triệu, không thể dạy 23 tiết/tuần'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/so-gd-dt-tp-hcm-luong-giao-vien-tieng-anh-3-trieu-khong-the-day-23-tiet-tuan-2054350.html\">'Lương giáo viên tiếng Anh 3 triệu, không thể dạy 23 tiết/tuần'</a></h3>\n<div class=\"insert-wiki-description\">Sở GD-ĐT TP.HCM cho rằng giáo viên không thể dạy 23 tiết nghĩa vụ/tuần với số lương trên 3 triệu/tháng mà nên giảm xuống 18 tiết/tuần.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/luong-giao-vien-thi-bo-truong-gd-dt-khong-quyet-dinh-duoc-2048879.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/duc-dam-714.jpg\" alt=\"'Lương giáo viên thì Bộ trưởng GD-ĐT không quyết định được...'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/luong-giao-vien-thi-bo-truong-gd-dt-khong-quyet-dinh-duoc-2048879.html\">'Lương giáo viên thì Bộ trưởng GD-ĐT không quyết định được...'</a></h3>\n<div class=\"insert-wiki-description\">Phó Thủ tướng cho rằng cần thông cảm với khó khăn của ngành giáo dục bởi Bộ trưởng GD-ĐT không có thẩm quyền quyết định lương giáo viên và cũng không giải quyết được yêu cầu đủ giáo viên, trường lớp.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/sap-ban-hanh-thong-tu-sua-doi-ve-bo-nhiem-xep-luong-giao-vien-2047617.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/giao-vien-1268.jpg\" alt=\"Sắp ban hành Thông tư sửa đổi về bổ nhiệm, xếp lương giáo viên\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sap-ban-hanh-thong-tu-sua-doi-ve-bo-nhiem-xep-luong-giao-vien-2047617.html\">Sắp ban hành Thông tư sửa đổi về bổ nhiệm, xếp lương giáo viên</a></h3>\n<div class=\"insert-wiki-description\">Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn cho hay, ít ngày nữa sẽ ký ban hành các thông tư sửa đổi về quy định mã số, tiêu chuẩn chức danh nghề nghiệp và bổ nhiệm, xếp lương giáo viên mầm non, phổ thông.</div>\n</div>\n</article>\n</div>\n                            </div>"}