{"url": "https://vietnamnet.vn/huyen-chi-dao-xu-ly-vu-chi-nua-ty-mua-phan-mem-dap-chieu-2078688.html", "title": "Chủ tịch huyện chỉ đạo xử lý vụ chi nửa tỷ mua phần mềm 'đắp chiếu'", "abstract": "Chủ tịch UBND huyện Can Lộc (Hà Tĩnh) vừa có văn bản chỉ đạo các đơn vị liên quan làm rõ nội dung bài báo \"Huyện chi nửa tỷ mua phần mềm, Trưởng phòng Giáo dục bảo được cho\".", "content_html": "<div>\n                                <p>Sau khi Báo VietNamNet có bài viết: \"<a href=\"https://vietnamnet.vn/huyen-noi-chi-hon-nua-ty-mua-phan-mem-truong-phong-giao-duc-lai-bao-duoc-cho-2076220.html\">Huyện nói chi hơn nửa tỷ mua phần mềm, Trưởng phòng Giáo dục lại bảo ‘được cho</a>\", Chủ tịch UBND huyện Can Lộc - ông Đặng Trần Phong đã có văn bản chỉ đạo, giao Phòng GD-ĐT chủ trì, phối hợp với Phòng Tài chính - Kế hoạch kiểm tra các nội dung bài báo nêu.</p>\n<p>Ông Đặng Trần Phong yêu cầu hai Phòng nói trên báo cáo nội dung kiểm tra với UBND huyện trước ngày 10/11.</p>\n<p>Trước đó, ngày 10/11/2020, bà Nguyễn Thị Hường, Trưởng Phòng GD-ĐT huyện Can Lộc gửi tờ trình tới UBND huyện xin cấp 540 triệu đồng để mua phần mềm quản lý thư viện thiết bị (TVTB) và trường học cho 34 đơn vị. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/giao-duc-hai-204.jpg\">\n<figcaption>Văn bản chỉ đạo của Chủ tịch UBND huyện Can Lộc</figcaption>\n</figure>\n<p>Hai ngày sau, UBND huyện ra quyết định trích 540 triệu đồng từ nguồn kinh phí sự nghiệp <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a>, bổ sung dự toán chi ngân sách nhà nước năm 2020 cho các trường học.</p>\n<p>Cụ thể, huyện Can Lộc đã cấp 30 triệu đồng để triển khai phần mềm quản lý cho Phòng GD-ĐT và 510 triệu đồng cấp cho 34 trường (bao gồm 19 trường tiểu học và 15 trường THCS) để mua phần mềm này.</p>\n<p>Cùng ngày, công ty CP Thiết bị và giải pháp phần mềm Việt Nam - QT đã gửi báo giá về cho các trường trực thuộc Phòng GD-ĐT huyện Can Lộc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/phong-giao-duc-can-loc-205.jpg\">\n<figcaption>Phòng GD-ĐT huyện Can Lôc gửi tờ trình xin cấp kinh phí</figcaption>\n</figure>\n<p>Sau đó, nhân viên thư viện các trường THCS và tiểu học được tập huấn cách sử dụng phần mềm. Mỗi trường đã dùng số tiền được cấp để mua phần mềm quản lý TVTB, giá trị 15 triệu đồng/trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/phong-giao-duc-can-loc-hai-206.jpg\">\n<figcaption>Hai ngày sau khi có tờ trình, UBND huyện Can Lộc đã có quyết định cấp hơn nửa tỷ đồng mua phần mềm</figcaption>\n</figure>\n<p>Hiện nay, rất nhiều hiệu trưởng, nhân viên thư viện cho rằng phần mềm này dính lỗi, song vẫn chưa được khắc phục để đưa vào sử dụng.</p>\n<p>Mặc dù UBND huyện Can Lộc cấp 540 triệu đồng cho Phòng GD-ĐT và các trường mua phần mềm nói trên, song bà Nguyễn Thị Hường, Trưởng phòng GD-ĐT huyện này lại cho rằng phần mềm quản lý thiết bị thư viện được một công ty ở Hà Nội cung cấp miễn phí.</p>\n<p>\"Nhà trường và Phòng không phải bỏ bất cứ kinh phí nào. Họ cấp kinh phí trực tiếp về trường, rồi trường làm giấy thanh toán, chứ Phòng không quản lý tài chính”, bà Hường nói.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hang-loat-truong-hoc-ngam-dang-vi-phai-mua-phan-mem-dinh-loi-2075961.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/truong-hoc-811.jpg\" alt=\"Hàng loạt trường học ‘ngậm đắng’ vì phải mua phần mềm dính lỗi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hang-loat-truong-hoc-ngam-dang-vi-phai-mua-phan-mem-dinh-loi-2075961.html\">Hàng loạt trường học ‘ngậm đắng’ vì phải mua phần mềm dính lỗi</a></h3>\n<div class=\"insert-wiki-description\">Hàng loạt trường học ở các huyện Can Lộc, Đức Thọ (Hà Tĩnh) phải “ngậm đắng” khi bỏ tiền mua phần mềm quản lý thư viện nhưng không sử dụng được.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/huyen-noi-chi-hon-nua-ty-mua-phan-mem-truong-phong-giao-duc-lai-bao-duoc-cho-2076220.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/phong-gd-647.jpg\" alt=\"Huyện nói chi hơn nửa tỷ mua phần mềm, Trưởng phòng Giáo dục lại bảo ‘được cho’\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/huyen-noi-chi-hon-nua-ty-mua-phan-mem-truong-phong-giao-duc-lai-bao-duoc-cho-2076220.html\">Huyện nói chi hơn nửa tỷ mua phần mềm, Trưởng phòng Giáo dục lại bảo ‘được cho’</a></h3>\n<div class=\"insert-wiki-description\">UBND huyện Can Lộc, Hà Tĩnh cho biết đã cấp kinh phí hơn nửa tỷ đồng để mua phần mềm quản lý thiết bị thư viện, song Trưởng phòng GD-ĐT lại thông tin phần mềm này được cấp miễn phí.</div>\n</div>\n</article>\n</div>\n                            </div>"}