{"url": "https://vietnamnet.vn/hon-10-van-nguoi-xem-livestream-phu-huynh-to-con-bi-danh-o-truong-quoc-te-2024272.html", "title": "Hơn 10 vạn người xem livestream phụ huynh tố con bị đánh ở trường quốc tế", "abstract": "Đến 15h30 ngày 28/5, trong livestream mới nhất của mình, bà T.H.T cho biết Ốc (con gái của bà) đã bị sang chấn tâm lý nặng nề ngay sau khi sự việc.", "content_html": "<div>\n                                <p>Vụ một bà mẹ tố học sinh Trường Quốc tế TP.HCM - American Academy (ISHCMC-AA) bị bạn đánh đã gây bão dư luận vì cách phản ứng của nhà trường.</p>\n<p>Cộng đồng mạng đã tràn vào Google vote 1 sao cho trang web nhà trường. Hiện, có tới hơn 25.000 lượt đánh giá.</p>\n<p>Trong livestream mới nhất chiều 28/5, bà T.H.T thông báo rằng vẫn chưa nhận được bất kì lời xin lỗi hay cách giải quyết nào từ phía nhà trường.</p>\n<p>“Tôi vẫn chưa nhận được động thái nào từ phía trường” - Bà nói trong livestream.</p>\n<p>Thêm vào đó, bà kể trong livestream rằng, con gái bị đấm vào ngực và hiện tại đang trong trạng thái khó thở. Hơn hết, ngay sau ngày đầu tiên bị đánh, con gái của bà bị sang chấn tâm lý nặng nề.</p>\n<p>Bà T.H.T kể rằng phải liên tục sang ngó phòng con trong đêm. Ngoài ra, bà nhắc thêm chuyện cháu gái áo xanh (người vào can) là người bị đánh tàn bạo nhất, bị “túm tóc giật xuống”.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/28/livestream-670.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/28/livestream-1-671.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Ngoài ra, khi bước vào phòng, bà T.H.T kể trên livestream rằng đã ngồi xuống hỏi cháu gái bị tố lí do vì sao đánh bạn nhưng ngay lập tức cháu đã trừng mắt lên nói “Cô là ai mà cháu phải này kia”. Thêm vào đó, 1 giáo viên tên R. đã quát tháo buộc chị phải rời phòng ngay lập tức.</p>\n<p>Trước đó ngày 26/5, theo phụ huynh này, con bà bị một học sinh cùng trường đánh, đấm vào ngực trong khuôn viên trường. Khi cả 4 phụ huynh của các cháu bị đánh đến thì không hề được tiếp đón, phải đứng chờ ngoài hành lang trong khi phụ huynh của cháu gái bị tố đánh bạn được ngồi trong văn phòng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/28/284239085-3161014917446132-4541487715684158326-n-672.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/28/bam-tim-3-673.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cũng theo bà, trường trả lời bà rằng sẽ cho số điện thoại của phụ huynh cháu kia để 2 bên tự giải quyết với lý do \"việc xảy ra bên ngoài trường\". Một lúc sau, bảo vệ trường đưa 2 bố con học sinh kia ra khỏi tòa nhà.</p>\n<p>Bà T.H.T cho biết trên trang cá nhân của mình rằng nhà trường thông báo sự việc xảy ra ở ngoài khuôn viên trường trong khi clip đánh bạn xảy ra ngay trong sân trường. Ngoài ra, bà cũng cho biết con của mình không hề được chăm sóc y tế. Bà yêu cầu trích xuất camera nhưng không được phía nhà trường cung cấp.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9899%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4132%;\">\n<p><strong>Trường Quốc tế TPHCM - American Academy nói gì?</strong></p>\n<p><em>Theo Zing, Ông Nathan Swenson cho biết sự việc diễn ra ở ngoài trường. Ông cũng thông tin lúc ông gặp học sinh, một số em có vết bị cào, cấu. Vì vậy, ông cho các em đến phòng y tế trường để kiểm tra. Y tá xác định học sinh bị xước, không có vấn đề nghiêm trọng nên cho các em về.</em></p>\n<p><em>Theo vị hiệu trưởng, nhà trường thực hiện theo quy trình xử lý, mời học sinh liên quan đến nói chuyện để tìm hiểu trước khi làm việc với gia đình các em nhằm giải quyết sự việc. Tuy nhiên, lúc họ mới bắt đầu trao đổi, phụ huynh ập đến, xảy ra tranh chấp, họ phải dừng lại.</em></p>\n<p><em>Do sự việc chưa được giải quyết trong ngày 26/5, ngày 27/5, trường tiếp tục tìm hiểu để có phương án giải quyết.</em></p>\n<p><em>“Hôm nay, trường đã nói chuyện với 14 học sinh. Chúng tôi nắm được sự việc. Bước tiếp theo là trao đổi với phụ huynh để giải quyết vấn đề. Thông thường, trường xử lý sự việc suôn sẻ để giúp các con giải quyết mâu thuẫn nhưng sự việc trở nên khó khăn hơn khi quá trình điều tra bị cản trở như vậy”, đại diện trường ISHCMC-AA nói thêm.</em></p>\n<p><em>Khi được hỏi về việc phụ huynh phản ánh phải cho con tạm dừng đến trường vì lo ngại mất an toàn, ông Swenson từ chối cung cấp thông tin học sinh đi học hay không trong ngày 27/5. Dù vậy, vị này nhiều lần khẳng định trường học vẫn an toàn và “các học sinh khác vẫn đến trường”.</em></p>\n<p><em>Đồng thời, ông từ chối chia sẻ về cách xử lý đối với những học sinh liên quan, cho biết trường có quy định về xử lý kỷ luật nhưng chưa từng có tiền lệ học sinh đánh nhau như sự việc lần này.</em></p>\n<p><em>Ông Nathan Swenson thừa nhận đây là vụ việc không mong muốn, xảy ra khi những học sinh đang trong độ tuổi 12-18, giai đoạn còn nông nổi, dễ phạm sai lầm. Quan điểm của trường là dù ai đúng, ai sai, người lớn nên tôn trọng quyền riêng tư của trẻ.</em></p>\n<p><em>“Dù chuyện gì xảy ra, chúng ta cũng cần cho các em cơ hội phát triển, rút kinh nghiệm từ sự việc”, ông nhấn mạnh.</em></p>\n<p><em>Hiệu trưởng Trường ISHCMC-AA cho biết nhà trường cũng sẽ tìm hiểu nguyên nhân những học sinh liên quan không báo cáo mâu thuẫn với giáo viên, nhân viên phụ trách trước khi để sự việc trở nên nghiêm trọng.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Doãn Hùng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vu-hoc-sinh-bi-danh-tai-truong-quoc-te-tp-hcm-hieu-truong-ung-xu-hop-ly-2024359.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/29/sdbehe-170.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vu-hoc-sinh-bi-danh-tai-truong-quoc-te-tp-hcm-hieu-truong-ung-xu-hop-ly-2024359.html\">Học sinh bị đánh tại trường quốc tế TP.HCM: Hiệu trưởng ứng xử hợp lý?</a><span class=\"summary__content-desc\">Mặc dù cư dân mạng rất phẫn nộ về vụ việc cháu gái bị đánh dã man tại trường Quốc tế TP.HCM ISHCMC - AA, nhiều ý kiến cho rằng nhà trường đã có phương án xử trí hợp lý.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/truong-quoc-te-hoc-phi-hon-600-trieu-bi-dan-mang-tran-vao-vote-1-sao-2024259.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/28/truong-quoc-te-2-585.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/truong-quoc-te-hoc-phi-hon-600-trieu-bi-dan-mang-tran-vao-vote-1-sao-2024259.html\">Trường quốc tế học phí 600 triệu bị dân mạng tràn vào vote 1 sao</a><span class=\"summary__content-desc\">Sau khi phụ huynh livestream, cộng đồng mạng đã tràn vào đánh giá 1 sao trên nền tảng Google đối với Trường Quốc tế TP.HCM - American Academy (ISHCMC-AA, An Phú, TP Thủ Đức). ISHCMC là ngôi trường có học phí hơn nửa tỷ, khá nổi tiếng ở TP.HCM.</span></div>\n</summary>\n                            </div>"}