{"url": "https://vietnamnet.vn/ra-mat-chuong-trinh-trai-nghiem-nghe-thuat-cho-hoc-sinh-6-17-tuoi-827518.html", "title": "Ra mắt chương trình trải nghiệm nghệ thuật cho học sinh 6 - 17 tuổi", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Đây là sân chơi dành cho học sinh lứa tuổi từ 6 đến 17 (đang học từ lớp 1 đến lớp 12); có đam mê, tố chất, năng khiếu và yêu thích nghệ thuật ở các nội dung: Ca hát, âm nhạc, múa, khiêu vũ thể thao, trình diễn thời trang, diễn xuất (dẫn chương trình, kể chuyện). Chương trình do Báo Giáo dục và Thời đại cùng DES Group và một số đơn vị phối hợp.</p>\r\n<p class=\"t-j\">Đối tượng dự thi là người Việt Nam và người nước ngoài đang sinh sống, học tập tại Việt Nam có thể nghe, nói, đọc, hiểu được tiếng Việt.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/02/20/6u5a0516.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nhiều nghệ sĩ nổi tiếng sẽ tham gia chương trình</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Ông Nguyễn Xuân An Việt, Phó Vụ trưởng Vụ Giáo dục Chính trị và Công tác học sinh, sinh viên (Bộ GD-ĐT) cho rằng, “School Star” sẽ giúp các học sinh có thêm động lực, giảm bớt căng thẳng tâm lý sau một thời gian nghỉ học trực tiếp dài.</p>\r\n<p class=\"t-j\">Còn NSƯT Trần Ly Ly, Cục trưởng Cục Nghệ thuật biểu diễn, Bộ Văn hóa, Thể thao và Du lịch cho hay, chương trình có thể sẽ giúp cho trẻ có thêm trải nghiệm, thêm sức khỏe, niềm vui, học tập tốt nhất.</p>\r\n<p class=\"t-j\">Bà Ly mong tại sân chơi này, các thầy cô giáo cùng các học sinh được trải nghiệm thực sự, chứ không phải qua cuộc thi để trở thành “ngôi sao”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/02/20/ra-mat-san-choi-de-tre-duoc-trai-nghiem-nghe-thuat-va-giao-duc.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">School Star được tổ chức theo 4 vòng thi: vòng Sơ tuyển - Tương tác online; vòng Tranh tài; vòng Tài năng; Vòng Chung kết - Toả sáng.</p>\r\n<p class=\"t-j\">Vòng Sơ tuyển - Tương tác online (dự kiến từ 7/4/2022 đến 15/6/2022): Thí sinh nộp hồ sơ và gửi nội dung dự thi theo hình thức online. Nội dung dự thi là 1 clip tự quay 1 tiết mục thể hiện năng khiếu của thí sinh (thời lượng tối đa 5 phút).  </p>\r\n<p class=\"t-j\">Vòng Tranh tài (dự kiến diễn ra từ cuối tháng 6 đến cuối tháng 7): Tổ chức thi theo cụm trường, hoặc cụm quận/huyện, hoặc cụm tỉnh/thành. Thí sinh được thể hiện năng khiếu trên sân khấu, với đầy đủ các thiết bị kỹ thuật, âm thanh, ánh sáng phù hợp với biểu diễn.</p>\r\n<p class=\"t-j\">Vòng Tài năng (tổ chức 1 ngày, thời gian dự kiến vào trung tuần tháng 8): Khoảng 100 thí sinh có số điểm cao nhất ở vòng thi Tranh tài được chọn vào vòng thi Tài năng. Vòng thi này sẽ tổ chức ở một trong 3 miền Bắc - Trung - Nam. Thí sinh biểu diễn trên sân khấu chuyên nghiệp và được Ban giám khảo chấm điểm.</p>\r\n<p class=\"t-j\">Vòng Chung kết - Toả sáng (tổ chức 1 ngày, thời gian dự kiến vào tuần cuối tháng 8): 25 thí sinh có số điểm cao nhất ở vòng Tài năng được chọn vào vòng này. Vòng thi này sẽ diễn ra tại sân khấu lớn ở Hà Nội hoặc TP Hồ Chí Minh. </p>\r\n<p class=\"t-j\">Điểm đặc biệt của chương trình là từ vòng Tương tác online, các thí sinh đã được tham gia những buổi tương tác trực tuyến với các chuyên gia về việc hoàn thiện hơn phần biểu diễn năng khiếu; giao tiếp, tự tin xuất hiện trước đám đông; phát huy khả năng - năng khiếu; cách sử dụng trang phục, trang điểm, phụ kiện biểu diễn ấn tượng, phù hợp lứa tuổi,...</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/02/20/ra-mat-san-choi-de-tre-duoc-trai-nghiem-nghe-thuat-va-giao-duc-2.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tất cả các thí sinh lọt vào Vòng Chung kết sẽ được mời tham dự lễ trao giải vinh danh. Thí sinh đoạt giải sẽ biểu diễn những tiết mục nghệ thuật do ban tổ chức triển khai tư vấn, đạo diễn, dàn dựng và hỗ trợ. Các nghệ sĩ, chuyên gia nổi tiếng sẽ cùng tham gia biểu diễn, tương tác với thí sinh đoạt giải trên sân khấu lớn.</p>\r\n<p class=\"t-j\">Song song 4 vòng thi chính thức, các thí sinh, phụ huynh cũng được tham gia các hoạt động trải nghiệm giáo dục hấp dẫn, bổ ích như: Tâm lý học đường; trải nghiệm giáo dục tài chính; tương tác và trải nghiệm STEM; trải nghiệm làm đồ dùng hàng ngày, đồ dùng học tập bằng nguyên liệu tái chế;…</p>\r\n<p class=\"t-j\"><strong>Thanh Hùng</strong></p>\n                            </div>"}