{"url": "https://vietnamnet.vn/luu-y-khi-hoc-song-nganh-song-bang-o-uc-821934.html", "title": "Lưu ý khi học song ngành, song bằng ở Úc", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Trong buổi tọa đàm trực tuyến Global UniTalk do Viện ISB, Đại học Kinh tế TP.Hồ Chí Minh tổ chức mới đây, chuyên gia giáo dục từ Đại học Macquarie, thuộc top 1% đại học xuất sắc nhất thế giới, đã hướng dẫn về lộ trình theo đuổi song ngành, song bằng ở Úc.</p>\r\n<p class=\"t-j\"><strong>Sang Úc 2 năm, có 2 bằng</strong></p>\r\n<p class=\"t-j\">Du học song bằng là hình thức học thêm văn bằng thứ hai (văn bằng thạc sĩ) sau khi đã hoàn thành chương trình cử nhân. Thông thường, sinh viên sẽ mất thêm 2 năm để học thêm văn bằng tiếp theo.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/11/08/luu-y-khi-hoc-song-nganh-song-bang-o-uc.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Đại học Macquarie rút ngắn thời gian đào tạo ở Thạc sĩ còn 1 năm</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tuy nhiên hiện nay, nhiều đại học trong đó có Đại học Macquarie đã rút ngắn thời gian đào tạo ở chương trình thạc sĩ từ 2 năm xuống còn 1 năm. Bà Hạnh Bùi, Giám đốc cấp cao khu vực Đông Nam Á, Đại học Macquarie chia sẻ chương trình thạc sĩ 1 năm có thể áp dụng cho các bạn học cùng chuyên ngành với bậc cử nhân và chuyển tiếp lên cao hơn.</p>\r\n<p class=\"t-j\">Hướng đi này sẽ tiết kiệm thời gian và công sức để các bạn sinh viên quốc tế chinh phục tấm bằng thạc sĩ ở Úc. Đặc biệt với các sinh viên chọn chương trình Global Pathways 2+1, trong 2 năm đầu tiên học tại Việt Nam, họ thường xác định rõ ràng con đường nghề nghiệp của mình.</p>\r\n<p class=\"t-j\">Vì vậy, nếu chọn học song bằng, tức học tiếp lên thạc sĩ, các bạn sẽ tối ưu hóa được lộ trình du học. Thêm thời gian học tập trực tiếp tại Úc cũng sẽ cho bạn nhiều lợi thế về di trú khi xin việc ở Úc sau tốt nghiệp.</p>\r\n<p class=\"t-j\">Bên cạnh đó, Đại học Macquarie còn sở hữu danh sách các khóa học thạc sĩ 1 năm quy mô nhất ở Úc với đa dạng ngành.</p>\r\n<p class=\"t-j\">“Tôi thường khuyên các bạn Global Pathways 2+1 học thêm 1 năm thạc sĩ. Như vậy khi ra trường, các bạn đã có trong tay 2 tấm bằng là cử nhân và thạc sĩ tại trường Đại học Macquarie”, bà Hạnh Bùi chia sẻ.</p>\r\n<p class=\"t-j\"><strong>Học 2 ngành trong 3 - 4 năm</strong></p>\r\n<p>Đây là hình thức học song song 2 ngành trong chương trình cử nhân, thường kéo dài 3-4 năm. Sau khi tốt nghiệp, sinh viên sẽ có trong tay hai tấm bằng thuộc hai chuyên ngành khác nhau.</p>\r\n<p class=\"t-j\">Tại Đại học Macquarie, sinh viên có nhiều lựa chọn nếu muốn học song ngành. Ví dụ, với chương trình song ngành, một sinh viên đang học cử nhân thương mại thuộc khoa kinh doanh vẫn có thể chọn ngành thuộc khoa xã hội hoặc khoa sức khỏe và khoa học nhân loại.</p>\r\n<p class=\"t-j\">“Đây là giải pháp hay dành cho các bạn chưa thật sự hiểu rõ mình là ai, thích gì và giỏi gì. Những môn tự chọn sẽ là cơ hội giúp các bạn cọ xát với tính chất của ngành học để tìm ra đam mê của mình”, bà Hạnh chia sẻ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/11/08/luu-y-khi-hoc-song-nganh-song-bang-o-uc-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Sinh viên có nhiều lựa chọn nếu muốn học song ngành tại Đại học Macquarie</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Bạn Nguyễn Châu Thảo Phương, Trưởng nhóm Marketing cộng đồng du học sinh Việt Nam tại Đại học Macquarie, cũng đang du học song ngành cử nhân ngành marketing (thuộc kinh doanh) và media (thuộc khoa học - xã hội).</p>\r\n<p class=\"t-j\">Trong lúc học, nếu thích marketing, Phương có thể chọn các môn nghiên về marketing. Ngược lại, nếu thích một mảng nào trong media thì có thể chọn các môn nghiên về các học phần trong chuyên ngành này.</p>\r\n<p class=\"t-j\">Phương chia sẻ: “Đối với mình, song ngành không quá áp lực. Sau giờ học, mình vẫn có thể đi ăn, đi chơi, dành thời gian cho bản thân. Bởi vì chương trình học đã có những thời khóa biểu sẵn, mình chỉ việc xếp lịch và triển khai”.</p>\r\n<p class=\"t-j\">Đặc biệt, sinh viên học chuyển tiếp trong chương trình Macquarie Global Pathways vẫn có thể lựa chọn theo học song ngành. Khi đã xác định học song ngành, các môn học tại Viện ISB sẽ được thiết kế để sinh viên có sự chuẩn bị kỹ càng trước khi sang các đại học đối tác hoàn tất các học phần còn lại.</p>\r\n<table class=\"phatngon t-j\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p>Global Pathways là mô hình du học xu hướng toàn cầu hiện nay. Sinh viên chương trình Global Pathways sẽ có 1 giai đoạn học tập tại Việt Nam, sau đó chuyển tiếp học tập tại các trường Đại học hàng đầu trên thế giới.</p>\r\n<p>Trong giai đoạn đầu, Global Pathways hướng tới việc rèn luyện nội lực, giúp sinh viên phát huy tối đa năng lực học tập để đạt kết quả cao nhất khi du học; Khuyến khích sinh viên tự xác định mục tiêu và xây dựng lộ trình nghề nghiệp rõ ràng, tìm kiếm những nguồn lực cần thiết để hỗ trợ cho quá trình tìm việc khi du học và sau khi tốt nghiệp; Trang bị cho sinh viên kiến thức và kỹ năng sống cần thiết để hội nhập thuận lợi và có những trải nghiệm du học ý nghĩa.</p>\r\n<p>Giai đoạn tiếp theo, sinh viên sẽ chuyển tiếp học tại các Đại học top 1% thế giới, nhận bằng do các Đại học này cấp và được công nhận toàn cầu, bao gồm: Đại học Macquarie, Đại học Monash, Đại học Western Sydney, Đại học Wollongong, Đại học Griffith, Đại học South Australia (Úc) và Đại học Massey, Đại học Waikato (New Zealand). Global Pathways cũng mang đến nhiều suất học bổng hấp dẫn dành học sinh có thành tích xuất sắc.</p>\r\n<p>Tìm hiểu thông tin chi tiết tại: https://kfo.edu.vn</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}