{"url": "https://vietnamnet.vn/cach-thay-giao-nhac-cu-dan-toc-dh-fpt-hut-sinh-vien-hoc-sao-2046047.html", "title": "Cách thầy giáo nhạc cụ dân tộc ĐH FPT ‘hút’ sinh viên học sáo", "abstract": "Để truyền cảm hứng học tập cho sinh viên, thầy Trần Nhật Tân - giảng viên Sáo trúc ĐH FPT campus Đà Nẵng đã tự tay làm những cây sáo trúc made-by-thầy-Tân để tặng cho học trò.", "content_html": "<div>\n                                <p><strong>Cách rèn luyện sự tự tin</strong></p>\n<p>Sáo trúc là một trong số các loại nhạc cụ dân tộc được giảng dạy chính khóa tại ĐH FPT, bên cạnh đàn tranh, đàn nhị, đàn nguyệt, tỳ bà, trống... Vượt qua giới hạn một môn học với những bài tập, bài thi cuối kỳ, sáo trúc đã và đang trở thành đam mê của nhiều sinh viên ĐH FPT campus Đà Nẵng dù các bạn học ngành Công nghệ thông tin, Quản trị kinh doanh hay Ngôn ngữ...  Và người góp phần \"truyền lửa\" cho niềm đam mê đó không ai khác chính là thầy Trần Nhật Tân, người đã gắn bó với những giờ học sáo trúc du dương và đầy cảm hứng tại trường FPT. </p>\n<p>Thầy Tân quan niệm tiết dạy của mình không đơn thuần là giảng giải, chỉ dẫn mà cần phải lắng nghe chia sẻ và tâm sự để thấu hiểu các bạn SV. Thầy Tân luôn đề ra những mục tiêu dù là nhỏ nhất cho SV để các bạn có động lực phấn đấu. Câu nói mà thầy luôn nhấn mạnh trên lớp đó là \"Điều gì mình nghĩ nó dễ thì nó sẽ dễ, điều gì mình nghĩ nó khó thì nó sẽ khó. Và sự thật là sáo trúc không khó như các bạn nghĩ đâu\". Kể cả khi SV không có năng khiếu nhưng chăm chỉ tập luyện thì thầy vẫn ngợi khen để các bạn có thêm niềm tin vào năng lực của bản thân, không bao giờ nản chí.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/dh-fpt-1-871.jpg\">\n<figcaption><em>Thầy Tân và các bạn sinh viên ĐH FPT campus Đà Nẵng trong một buổi biểu diễn nhạc cụ dân tộc</em></figcaption>\n</figure>\n<p><strong>Truyền “lửa” đam mê nhạc cụ dân tộc</strong></p>\n<p>Cũng theo thầy Tân bật mí, trong một kỳ học thầy sẽ dành khoảng 30 suất quà đặc biệt là 30 cây sáo trúc do thầy tự tay làm để tặng các bạn SV học tập tốt, đạt điểm cao. Hơn cả giá trị vật chất, món quà này còn là phần thưởng xứng đáng cho những nỗ lực của các bạn, lan tỏa động lực và truyền cảm hứng để sinh viên ĐH FPT campus Đà Nẵng \"tiếp lửa\" tình yêu với sáo trúc nói riêng, nhạc cụ dân tộc nói chung. </p>\n<p>\"Mình gắn bó sáo trúc được 16 năm rồi nên việc tự tay làm ra những cây sáo trúc để tặng SV không phải điều gì quá \"khó nhằn\", nhưng tất nhiên cần đầu tư thời gian, tâm sức. Mỗi kỳ học, mỗi cây sáo trúc \"made-by-thầy Tân\" đến tay sinh viên là một lần mình cảm thấy rất vui và tự hào vì có thể truyền động lực, truyền đam mê cho các bạn với loại nhạc cụ truyền thống này. Hy vọng các em có thể mang tinh thần đó bay cao, bay xa, bồi đắp nó trở thành một kỹ năng văn hóa để thích ứng trong một xã hội toàn cầu, hội nhập nhưng vẫn đậm đà bản sắc dân tộc\", thầy Tân chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/dh-fpt-2-872.jpg\">\n<figcaption><em>Là một nghệ nhân sáo trúc nên ngoài biểu diễn, giảng dạy, thầy Tân còn có thể tự tay chế tác những cây sáo trúc đẹp tỉ mỉ thế này đây!</em></figcaption>\n</figure>\n<p>Với phong cách giảng dạy truyền cảm hứng đi kèm với những phần thưởng đặc biệt để khích lệ tinh thần, không có gì lạ khi những giờ học của thầy Tân luôn được sinh viên ĐH FPT Đà Nẵng mong chờ, háo hức. Ngay cả trong bối cảnh học trực tuyến do ảnh hưởng bởi dịch bệnh Covid-19 năm 2021, thầy Tân vẫn có những cách thức để làm mới giờ học, đảm bảo sinh viên dù học sáo qua… laptop nhưng vẫn giàu trải nghiệm và vui. </p>\n<p>“Dạy và học online có rất nhiều cái khó, nhưng với bộ môn sáo trúc thì 2021 lại là một năm thực sự thành công với mình. Dạy sáo trúc online nhiều khi còn dễ hơn offline, vì qua màn hình máy tính mình có thể quan sát kỹ càng và cùng lúc động tác của từng em, từ đó hướng dẫn, chỉnh sửa từng chút một cho đúng. Chỉ cực nhất là những tuần đầu tiên cần hướng dẫn các em đặt môi thế nào cho chuẩn, vượt qua bước này là xem như đã thành công. Bởi vậy mà dù dạy và học online nhưng năm vừa rồi, 100% sinh viên của mình đều pass môn với kết quả tốt”, thầy Tân hào hứng kể. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/dh-fpt-3-873.jpg\">\n<figcaption><em>Những giờ học sáo trúc trực tuyến nhưng vẫn vui và giàu trải nghiệm của sinh viên ĐH FPT campus Đà Nẵng</em></figcaption>\n</figure>\n<p>Vậy nên nếu một ngày bạn đến trường công nghệ như ĐH FPT nhưng lại thấy rộn vang những âm thanh réo rắt, du dương của sáo trúc thì cũng đừng ngạc nhiên. Không chỉ học cho biết, học để “vượt vũ môn”, sáo trúc còn là niềm đam mê và là cách đề thầy Trần Nhật Tân và các trò thể hiện tài năng, tỏa sáng trên các sân khấu lớn trong và ngoài trường. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/dh-fpt-4-874.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Linh Phương</strong></p>\n                            </div>"}