{"url": "https://vietnamnet.vn/giao-su-tre-nhat-nam-2022-toi-hoc-tu-te-de-thoat-khoi-kho-khan-ngheo-kho-2077451.html", "title": "Giáo sư trẻ nhất năm 2022: Tôi học tử tế để thoát khỏi nghèo khổ", "abstract": "Ở tuổi 43, TS Lê Văn Cảnh - Phó hiệu trưởng Trường ĐH Quốc tế (ĐH Quốc gia TP.HCM) là ứng viên đạt chuẩn giáo sư trẻ nhất của năm nay.", "content_html": "<div>\n                                <p style=\"text-align: left;\">Sinh ra và lớn lên ở Đại Lộc, Quảng Nam - \"một nơi nghèo khó với nhiều thiếu thốn”, TS Lê Văn Cảnh nói ông đã cố gắng học rất nhiều.</p>\n<p style=\"text-align: left;\">Những năm học phổ thông, Lê Văn Cảnh tự xoay xở các chi phí sinh hoạt vì gia đình chỉ chu cấp được một phần học phí. Chính khó khăn đó thôi thúc ông quyết tâm phải học thật tử tế để có thể thoát khỏi khó khăn, nghèo khổ. Tính cách tự lập cũng hình thành và hỗ trợ rất nhiều cho công việc của ông sau này.</p>\n<p style=\"text-align: left;\">Tốt nghiệp THPT, Lê Văn Cảnh thi vào Trường ĐH Kiến trúc Hà Nội (Phân viện TP.HCM). Nam sinh 18 tuổi chọn ngành xây dựng với mong muốn giúp bản thân và gia đình thoát nghèo.</p>\n<p style=\"text-align: left;\">Kết quả học tập xuất sắc ở bậc đại học đã giúp kỹ sư Lê Văn Cảnh nhận được học bổng của GS Nguyễn Đăng Hưng và Trường ĐH Liège (Bỉ) học tiếp thạc sĩ ngành Cơ học, chuyên ngành Cơ học công trình. </p>\n<figure class=\"image vnn-content-image align-left\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/le-van-canh-550.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p style=\"text-align: left;\">Năm 2005, học xong cao học, ThS Lê Văn Cảnh nhận được học bổng nghiên cứu sinh của Trường ĐH Sheffield (Anh) theo chương trình của Thành uỷ TP.HCM.</p>\n<p style=\"text-align: left;\">“Tôi cảm thấy mình may mắn hơn các bạn cùng trang lứa khi có thể chọn con đường học vấn để thay đổi cuộc đời” - TS Cảnh nói.</p>\n<p style=\"text-align: left;\"><strong>Từ chối cơ hội ở Anh, Úc để về Việt Nam</strong></p>\n<p style=\"text-align: left;\">Tháng 3/2010, Lê Văn Cảnh nhận bằng Tiến sĩ Cơ học, chuyên ngành Cơ học tính toán. Cùng lúc này, ông nhận được lời mời từ 3 trường đại học lớn của Anh, Úc và Scotland, nhưng sau nhiều cân nhắc, ông quyết định đưa gia đình về Việt Nam.</p>\n<p style=\"text-align: left;\">“Tôi quay về vì được kỳ vọng có thể đem kiến thức giúp ích quê hương. Tôi không nên phụ sự kỳ vọng đó“ - TS Lê Văn Cảnh nói.</p>\n<p style=\"text-align: left;\">Về Việt Nam, TS Lê Văn Cảnh đầu quân vào Trường ĐH Quốc tế và hiện nay là Phó hiệu trưởng nhà trường. Ngoài vai trò trưởng một nhóm nghiên cứu, trên cương vị Phó hiệu trưởng phụ trách mảng nghiên cứu khoa học và các chương trình liên kết với các đối tác bên ngoài, ông như được trao thêm cơ hội để thực hiện mong muốn của mình.</p>\n<p style=\"text-align: left;\">Vừa làm quản lý vừa nghiên cứu, TS Lê Văn Cảnh phải sắp xếp công việc thật khoa học:. Giờ hành chính, ông giải quyết công việc của trường giao. Khi nghỉ trưa, ông tranh thủ gặp nhóm nghiên cứu để trao đổi. Tan giờ làm, ông là một người cha với trách nhiệm đón và chăm con. Tối đến, ông đọc tài liệu nghiên cứu. Để hoàn thành công việc, ông nói mình gắng thức khuya một chút. Còn cuối tuần, ông dành thời gian chơi thể thao.</p>\n<figure class=\"image vnn-content-image align-left\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/le-van-anh-1-553.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p style=\"text-align: left;\"><strong>Điều tiếc nuối </strong></p>\n<p style=\"text-align: left;\">Là ứng viên đạt chuẩn giáo sư trẻ nhất Việt Nam năm nay, TS Lê Văn Cảnh nói ông khá bất ngờ và thấy mình quá may mắn khi thành quả nghiên cứu xuất hiện sớm. Tuy nhiên, sự may mắn chỉ có khi tích lũy đủ cùng với sự cố gắng của bản thân trong nhiều năm.</p>\n<p style=\"text-align: left;\">TS Lê Văn Cảnh quan niệm trong nghiên cứu không có thất bại mà chỉ có những cái ngưỡng. Để đạt được thành quả, không thể thiếu sự nỗ lực, kiên trì, nhẫn nại cũng như làm khoa học không thể đốt cháy giai đoạn mà thẩm thấu qua thời gian. Nhà khoa học phải có sự tìm hiểu, sáng tạo, đòi hỏi khắt khe về cái mới, bởi cái mới mà mình biết chưa chắc là cái mới của cộng đồng.</p>\n<p style=\"text-align: left;\">TS Cảnh nhìn nhận khuyết điểm lớn nhất của ông là chưa đủ tập trung cho công việc trong khi có thể làm nhiều hơn, đôi khi còn bị sao nhãng vì những tác động bên ngoài.</p>\n<p style=\"text-align: left;\">Điều ông tiếc nuối là dù làm giáo dục nhưng chưa dành đủ thời gian để dạy dỗ và khích lệ các con phát triển. Khi rảnh, ông cố gắng đọc sách cùng con để giúp chúng tách khỏi môi trường ảo.</p>\n<p style=\"text-align: left;\">Ông cũng tâm sự với sinh viên đừng mất quá nhiều thời gian cho thế giới ảo mà quên đi những giá trị thật, những tình cảm thật.</p>\n<p style=\"text-align: left;\">“Các bạn hãy dành thời gian làm những việc có ích thay vì vùi đầu vào thế giới ảo. Tham gia hoạt động ngoại khóa, rèn luyện thành thạo một kỹ năng, một ngoại ngữ, các bạn sẽ thấy tuổi trẻ đẹp hơn rất nhiều và không nuối tiếc khi về già” - TS Cảnh khuyên.</p>\n                            </div>"}