{"url": "https://vietnamnet.vn/pho-diem-bai-thi-danh-gia-tu-duy-dh-bach-khoa-ha-noi-nam-2022-2042801.html", "title": "Phổ điểm bài thi đánh giá tư duy ĐH Bách khoa Hà Nội 2022", "abstract": "Sáng 24/7, Trường Đại học Bách khoa Hà Nội công bố kết quả Kỳ thi đánh giá tư duy. Thủ khoa cả 3 tổ hợp là em Đỗ Đức Tú - học sinh Chuyên Toán Trường THPT Chuyên Bắc Giang với điểm thi 3 Tổ hợp là: K00 đạt 26,61, K01 là 27,37 và K02 là 27,05.", "content_html": "<div>\n                                <p>&gt;&gt;&gt; <a href=\"https://vietnamnet.vn/bien-dong-diem-chuan-truong-dh-bach-khoa-ha-noi-3-nam-gan-day-2042602.html\">Điểm chuẩn ĐH Bách khoa Hà Nội 3 năm gần đây</a></p>\n<p>Đánh giá về phổ điểm Kỳ thi Đánh giá tư duy của <a href=\"https://vietnamnet.vn/truong-dh-bach-khoa-ha-noi-tag10092720918295824750.html\" target=\"_blank\">Bách khoa Hà Nội</a> năm nay, PGS. Nguyễn Phong Điền - Phó Hiệu trưởng Đại học Bách khoa Hà Nội nhận xét: “Phổ điểm phù hợp để tuyển sinh đại học cho các trường nhóm trên và nhóm giữa. Đề thi có tính phân loại cao và không hề dễ dàng đạt kết quả tổng 3 môn trên 15.0 điểm. Cả 3 nội dung thi (Toán – Đọc hiểu, Tiếng Anh, Khoa học tự nhiên) tương quan tốt với nhau về độ khó và tính bao trùm kiến thức THPT”.</p>\n<p> PGS.TS Trần Trung Kiên, Trưởng phòng tuyển sinh Trường Đại học Bách khoa Hà Nội cho biết: \"Quy về thang điểm 30, phổ điểm trung bình năm 2022 từ 14-16 điểm. Theo đánh giá của tôi, đề thi có mức độ phân hóa thí sinh tốt và thu hút được lượng lớn thí sinh tham gia. Hiện nay 20 trường sẽ sử dụng kết quả Kỳ thi Đánh giá tư duy”.</p>\n<p>Thí sinh có thể lựa chọn tổ hợp điểm mình có lợi thế nhất để đăng ký xét tuyển vào các chương trình mà mình mong muốn được học.</p>\n<p>Kết quả phổ điểm các tổ hợp điểm thi của bài thi như sau:</p>\n<p><strong>1. Tổ hợp điểm thi: Toán, Đọc hiểu, Khoa học tự nhiên – K01</strong></p>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/k01-bkhn-710.jpg\">\n<figcaption><em>Phổ điểm của tổ hợp điểm thi K01</em></figcaption>\n</figure>\n<p>Tổng số thí sinh có đủ 3 đầu điểm thi trong tổ hợp là 5.158 thí sinh.  Kết quả thi của tổ hợp K01 dao động từ 4.72 – 27.37 điểm. Điểm trung bình là 15.50 điểm; điểm số có nhiều thí sinh đạt nhất là 16.75 điểm. </p>\n<p>Số thí sinh đạt điểm dưới trung bình (dưới 15 điểm) là 2.356 thí sinh (chiếm tỷ lệ 45.68%); không có thí sinh nào đạt điểm tối đa của tổ hợp này (30 điểm). Có 25.57% thí sinh có điểm từ 18 trở lên và 8.12% thí sinh có điểm từ 21 trở lên. </p>\n<p>Điểm cao nhất của Tổ hợp này là 27.37 điểm (01 thí sinh).</p>\n<p><strong>2. Tổ hợp điểm thi: Toán, Đọc hiểu, Tiếng Anh – K02 </strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/k02-bkhn-711.jpg\">\n<figcaption><em>Phổ điểm của tổ hợp điểm thi K02</em></figcaption>\n</figure>\n<p>Tổng số thí sinh có đủ 3 đầu điểm thi trong tổ hợp là 2.608 thí sinh.  Kết quả thi của tổ hợp dao động từ 5.55 – 27.05 điểm. Điểm trung bình là 15.52 điểm, điểm trung vị là 15.50 điểm; điểm số có nhiều thí sinh đạt nhất là 16.86 điểm. </p>\n<p>Số thí sinh đạt điểm dưới trung bình (dưới 15 điểm) là 1180 thí sinh (chiếm tỷ lệ 45.25%); không có thí sinh nào đạt điểm tối đa của tổ hợp này (30 điểm).  Có 26.88% thí sinh có điểm từ 18 trở lên và 9.20% thí sinh có điểm từ 21 trở lên. </p>\n<p>Điểm cao nhất của Tổ hợp này là 27.05 điểm (01 thí sinh).</p>\n<p><strong>3. Tổ hợp điểm thi: Toán, Đọc hiểu, Khoa học tự nhiên, Tiếng Anh – K00</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/k00-bkhn-712.jpg\">\n<figcaption><em>Phổ điểm của tổ hợp điểm thi K00</em></figcaption>\n</figure>\n<p>Tổng số thí sinh có đủ 4 đầu điểm thi trong tổ hợp là 1.701 thí sinh. Kết quả thi của tổ hợp K00 dao động từ 8.57 – 35.49 điểm. Điểm trung bình là 20.35 điểm; điểm số có nhiều thí sinh đạt nhất là 19.65 điểm.</p>\n<p>Số thí sinh đạt điểm dưới trung bình (dưới 20 điểm) là 794 thí sinh (chiếm tỷ lệ 46.68%); không có thí sinh nào đạt điểm tối đa của tổ hợp này (40 điểm). Có 21.69% thí sinh có điểm từ 24 trở lên và 6.41% thí sinh có điểm từ 28 trở lên. </p>\n<p>Điểm cao nhất của Tổ hợp này là 35.49 điểm quy đổi về thang điểm 30 đạt 26.61 (01 thí sinh).</p>\n<p>Năm nay, mức học phí được Trường ĐH Bách khoa Hà Nội công bố đối với chương trình đào tạo chuẩn khoảng 22 – 28 triệu/ năm; chương trình ELiTECH và chương trình Tiếng Anh chuyên nghiệp khoảng 40 – 45 triệu/ năm; Chương trình đào tạo quốc tế khoảng 55- 65 triệu/ năm;…</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9899%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4132%;\">\n<p><strong>KỲ THI ĐÁNH GIÁ TƯ DUY QUA NHỮNG CON SỐ</strong></p>\n<p><em><strong>6.271: </strong>Tổng số thí sinh dự thi (6.271 thí sinh dự thi phần thi Toán + Đọc hiểu, 5.158 thí sinh dự thi phần thi KHTN và 2.608 thí sinh dự thi phần thi tiếng Anh); </em></p>\n<p><em><strong>1</strong> thí sinh đạt điểm Toán tuyệt đối 15/15;</em></p>\n<p><em><strong>1</strong> thí sinh đạt 5/5 đọc hiểu;</em></p>\n<p><em><strong>1 </strong>thí sinh đạt điểm cao nhất bài thi Khoa học tự nhiên đạt 8,89/10; </em></p>\n<p><em><strong>1 </strong>thí sinh đạt điểm cao nhất môn tiếng Anh 9,34/10.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Doãn Hùng - Trương Vinh - Linh Chi</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-chuyen-bac-giang-la-thu-khoa-ky-thi-danh-gia-tu-duy-dh-bach-khoa-ha-noi-2042758.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/do-duc-tu-2-536.jpg\" alt=\"Nam sinh Bắc Giang 'thắng lớn', thủ khoa cả 3 khối thi ĐH Bách Khoa Hà Nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-chuyen-bac-giang-la-thu-khoa-ky-thi-danh-gia-tu-duy-dh-bach-khoa-ha-noi-2042758.html\">Nam sinh Bắc Giang 'thắng lớn', thủ khoa cả 3 khối thi ĐH Bách Khoa Hà Nội</a></h3>\n<div class=\"insert-wiki-description\">Với Đỗ Đức Tú, người đứng đầu ở cả 3 tổ hợp kỳ thi đánh giá tư duy của Trường ĐH Bách khoa Hà Nội năm nay, để đạt được kết quả thi tốt như vậy, quan trọng nhất là tự học và luyện đề thật nhiều.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/mot-thi-sinh-la-thu-khoa-ca-3-khoi-thi-danh-gia-tu-duy-dh-bach-khoa-ha-noi-2022-2042735.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/do-duc-tu-1-445.jpg\" alt=\"Xuất hiện thí sinh là thủ khoa cả 3 khối thi ĐH Bách khoa Hà Nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mot-thi-sinh-la-thu-khoa-ca-3-khoi-thi-danh-gia-tu-duy-dh-bach-khoa-ha-noi-2022-2042735.html\">Xuất hiện thí sinh là thủ khoa cả 3 khối thi ĐH Bách khoa Hà Nội</a></h3>\n<div class=\"insert-wiki-description\">Trong kỳ thi đánh giá tư duy của Trường ĐH Bách khoa Hà Nội năm nay, em Đỗ Đức Tú - học sinh Chuyên Toán Trường THPT Chuyên Bắc Giang là người đạt điểm thi cao nhất ở cả 3 khối thi.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/tra-cuu-diem-thi-danh-gia-tu-duy-dh-bach-khoa-ha-noi-2022-2042630.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/bach-khoa-728.jpg\" alt=\"ĐH Bách khoa Hà Nội công bố điểm thi đánh giá tư duy\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tra-cuu-diem-thi-danh-gia-tu-duy-dh-bach-khoa-ha-noi-2022-2042630.html\">ĐH Bách khoa Hà Nội công bố điểm thi đánh giá tư duy</a></h3>\n<div class=\"insert-wiki-description\">Theo kế hoạch, 7h30 sáng 24/7, Trường ĐH Bách khoa Hà Nội sẽ công bố điểm thi của các thí sinh dự kỳ thi Đánh giá tư duy năm 2022.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/bien-dong-diem-chuan-truong-dh-bach-khoa-ha-noi-3-nam-gan-day-2042602.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/bach-khoa-hn-596.png\" alt=\"Điểm chuẩn Trường ĐH Bách khoa Hà Nội 3 năm gần đây\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bien-dong-diem-chuan-truong-dh-bach-khoa-ha-noi-3-nam-gan-day-2042602.html\">Điểm chuẩn Trường ĐH Bách khoa Hà Nội 3 năm gần đây</a></h3>\n<div class=\"insert-wiki-description\">Công nghệ thông tin luôn là nhóm ngành có mức điểm chuẩn cao nhất tại Trường ĐH Bách khoa Hà Nội. Năm 2021, điểm chuẩn ngành cao nhất lấy 28,43 là ngành Khoa học máy tính (IT1).</div>\n</div>\n</summary>\n</div>\n                            </div>"}