{"url": "https://vietnamnet.vn/nam-sinh-tro-thanh-thu-khoa-chuyen-toan-vao-lop-10-truong-chuyen-khoa-hoc-tu-nhien-2029843.html", "title": "Thủ khoa Chuyên Khoa học Tự nhiên là kiện tướng cờ vua", "abstract": "Không sở hữu nhiều giải thưởng hay thành tích về môn Toán, nhưng thủ khoa chuyên Toán của Trường THPT Chuyên Khoa học Tự nhiên - Hoàng Minh Hiếu lại được biết tới là một kiện tướng cờ vua từng giành nhiều huy chương quốc gia, quốc tế.", "content_html": "<div>\n                                <p>Hoàng Minh Hiếu – cựu học sinh khối THCS của Trường THPT Chuyên Hà Nội – Amsterdam vừa trở thành thủ khoa chuyên Toán, <a href=\"https://vietnamnet.vn/truong-thpt-chuyen-khoa-hoc-tu-nhien-tag15692514696291876535.html\" target=\"_blank\">Trường THPT Chuyên Khoa học Tự nhiên</a>.</p>\n<p>Trong kỳ thi này, Hiếu đạt 29/30 điểm, trong đó môn Toán chuyên đạt điểm tuyệt đối. Ngoài ra, em còn lọt vào top 6 những người có điểm cao nhất lớp chuyên Toán của Trường THPT Chuyên ĐH Sư phạm Hà Nội.</p>\n<p>Dù đạt được kết quả đáng nể, nhưng Hiếu cho biết, trong suốt 9 năm tiểu học và THCS, em chưa từng sở hữu các danh hiệu đặc biệt liên quan đến môn học này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/ca0e499ca834686a3125-1345.jpg\">\n<figcaption><em>Hoàng Minh Hiếu – cựu học sinh khối THCS của Trường THPT Chuyên Hà Nội – Amsterdam vừa trở thành thủ khoa chuyên Toán, Trường THPT Chuyên Khoa học Tự nhiên.</em></figcaption>\n</figure>\n<p>Chị Nguyễn Thanh Bình - mẹ Hiếu nói vô cùng bất ngờ trước kết quả mà con trai đã đạt được, bởi điều này vượt ngoài mong đợi của gia đình.</p>\n<p>“Ngay từ khi Hiếu còn nhỏ, vợ chồng mình chưa từng tạo áp lực về thành tích học tập hay điểm số đối với con. Điều mình mong muốn ở con đơn giản chỉ là con có thể làm tốt nhất những điều mà con mong muốn”.</p>\n<p>Cũng vì muốn con được “phát triển tự nhiên” mà không phải chịu bất kỳ sự gò ép nào, chị Bình lựa chọn cho con học cấp 1 tại một ngôi trường ngay gần nhà. Trong suốt 4 năm đầu của bậc tiểu học, chị cũng không cho con đi học thêm ở bất kỳ đâu.</p>\n<p>Dù không tham gia cuộc thi nào liên quan đến toán học, nhưng Hiếu lại được mẹ cho thử sức ở rất nhiều giải đấu cờ vua – cũng là bộ môn mà em cảm thấy say mê nhất.</p>\n<p>Chị Bình nhớ lại, Hiếu có một trí nhớ cực kỳ tốt. Vì vậy, năm lớp 1, khi tham gia giải vô địch cờ vua trẻ toàn quốc, mặc dù thầy giáo yêu cầu phải ghi chép lại biên bản thi đấu để thầy trò cùng nhau rút kinh nghiệm khi trở về, nhưng Hiếu có thể ghi nhớ, xếp lại toàn bộ bàn cờ và từng nước đi do mình và đối thủ thực hiện mà không cần nhìn biên bản.</p>\n<p>Cũng nhờ khả năng ghi nhớ và tư duy nhanh nhạy, kể từ đó tới nay, Hiếu liên tục gặt hái thành công ở nhiều giải đấu cờ vua trong nước và quốc tế. Trong đó, cậu bé từng đoạt Huy chương Vàng giải vô địch cờ vua trẻ toàn quốc U7; giành trọn 6 huy chương gồm 5 Huy chương Vàng, 1 Huy chương Bạc tại giải vô địch cờ vua trẻ Đông Nam Á U8, đồng thời nhận được danh hiệu Kiện tướng cờ vua cũng trong năm này.</p>\n<p>Ngoài ra, Minh Hiếu còn liên tục giành hơn 20 huy chương cờ vua trẻ quốc gia, Đông Nam Á và châu Á giai đoạn 2017–2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/64674026-2388922351428483-3529402380648972288-n-1346.jpg\">\n<figcaption><em> Nhờ khả năng ghi nhớ và tư duy nhanh nhạy, Hiếu liên tục gặt hái thành công ở nhiều giải đấu cờ vua trong nước và quốc tế.</em></figcaption>\n</figure>\n<p>Từng đi qua 12 nước, thường xuyên phải nghỉ học để tham gia các giải đấu, nhưng đến năm cấp 2, Hiếu bất ngờ xin mẹ cho được nghiêm túc thử sức ở một môi trường cạnh tranh hơn - Trường THPT Chuyên Hà Nội – Amsterdam.</p>\n<p>Vào được trường, nhưng vì chưa từng được học hay ôn luyện các dạng toán nâng cao, lại mất thời gian 2 tuần vì bận mải thi đấu, bài kiểm tra môn Toán đầu tiên của năm lớp 6, Hiếu gần như xếp cuối lớp.</p>\n<p>“Khi ấy em đã vô cùng sợ hãi vì các bạn đều học rất giỏi, thậm chí em gần như là người học đuối nhất lớp. Em rất lo lắng vì sợ rằng mình sẽ không thể theo kịp được các bạn”, Hiếu nhớ lại.</p>\n<p>Nhưng mọi thứ sau đó dần trở nên “dễ thở” hơn khi Hiếu nhận được sự giúp đỡ từ các thầy cô giáo. Vì thế đến năm lớp 7, Hiếu bắt đầu nhận thấy mình có niềm yêu thích và có thể theo đuổi môn học này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/91efa57f44d78489ddc6-1347.jpg\">\n<figcaption><em>Minh Hiếu (bên trái) và bạn cùng lớp</em></figcaption>\n</figure>\n<p>Cú “lội ngược dòng” của Hiếu cũng khiến cô giáo phụ trách môn khá bất ngờ. Thậm chí, cô còn đưa ra lời nhận xét: “Minh Hiếu chắc chắn có thể đi xa hơn nữa với môn Toán”.</p>\n<p>Cũng nhờ sự khích lệ của thầy cô, năm lớp 8, Hiếu là một trong 3 học sinh lọt vào đội tuyển Toán của trường, theo học “vượt cấp” cùng các anh chị khối 9. Mặc dù sau đó, em đã bỏ lỡ kỳ thi cấp quận và thành phố, nhưng một năm sau đó, Hiếu đã giành giải Nhất học sinh giỏi môn Toán của quận Cầu Giấy và giải Ba học sinh giỏi cấp thành phố.</p>\n<p>Tiền đề này cũng giúp Minh Hiếu quyết tâm thử thách mình vào ba ngôi trường danh tiếng: trường Chuyên ĐH Sư phạm Hà Nội, Chuyên Khoa học Tự nhiên và Chuyên Hà Nội – Amsterdam.</p>\n<p>Không cày ngày, cày đêm; cũng không phải kiểu người “mọt sách”, Hiếu cho rằng, kết quả mà em đạt được vừa qua là sự tổng hòa của nhiều yếu tố, trong đó có khả năng tư duy, ghi nhớ; sự cẩn thận, chỉn chu và một chút may mắn.</p>\n<p>“Em thường thích thử thách bản thân trong những bài toán khó. Do vậy, mỗi lần thầy cô giao bài, đặc biệt là những câu hình học khó nhằn, em đều cảm thấy bị lôi cuốn”.</p>\n<p>Một điều quan trọng khác, Hiếu cảm thấy may mắn, là cả bố và mẹ đều khuyến khích con theo đuổi đam mê thay vì ép buộc.</p>\n<p>“Em biết rất nhiều bạn được bố mẹ đầu tư cho từ khi còn nhỏ, thậm chí theo học ở nhiều thầy, nhiều nơi. Nhưng bố mẹ ngược lại, để con đi học thêm rất ít. Thay vào đó, em được khuyến khích tự do phát triển theo sở thích, đam mê. Không có áp lực nên việc học với em cũng khá nhẹ nhàng”, Hiếu nói.</p>\n<p><strong>Thúy Nga</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/de-thi-vao-lop-10-mon-toan-chuyen-vong-2-truong-thpt-chuyen-khoa-hoc-tu-nhien-nam-2022-2026929.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/thi-lop-10-nam-2022-1-390.jpg\" alt=\"Đề thi vào lớp 10 chuyên Toán trường Chuyên Khoa học Tự nhiên\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-thi-vao-lop-10-mon-toan-chuyen-vong-2-truong-thpt-chuyen-khoa-hoc-tu-nhien-nam-2022-2026929.html\">Đề thi vào lớp 10 chuyên Toán trường Chuyên Khoa học Tự nhiên</a></h3>\n<div class=\"insert-wiki-description\">Sáng 6/6, các thí sinh dự thi vào lớp 10 Trường THPT Chuyên Khoa học Tự nhiên (ĐHQGHN) vừa hoàn thành bài thi môn Toán vòng 2 dành cho khối chuyên trong vòng 150 phút.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/dap-an-thi-lop-10-mon-toan-chuyen-vong-2-truong-chuyen-khoa-hoc-tu-nhien-2022-2026914.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/ava-chuyen-toan-434.jpg\" alt=\"Gợi ý giải đề Toán chuyên vào lớp 10 chuyên Khoa học Tự nhiên 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dap-an-thi-lop-10-mon-toan-chuyen-vong-2-truong-chuyen-khoa-hoc-tu-nhien-2022-2026914.html\">Gợi ý giải đề Toán chuyên vào lớp 10 chuyên Khoa học Tự nhiên 2022</a></h3>\n<div class=\"insert-wiki-description\">Sáng 6/6, các thí sinh dự thi vào lớp 10 Trường THPT Chuyên Khoa học Tự nhiên (ĐHQGHN) vừa hoàn thành bài thi môn Toán vòng 2 dành cho khối chuyên trong vòng 150 phút. Dưới đây là lời giải gợi ý cho đề Toán này.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/de-toan-vong-1-thi-vao-lop-10-chuyen-khoa-hoc-tu-nhien-nam-2022-2026855.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/thi-lop-10-nam-2022-8-515.jpg\" alt=\"Đề Toán điều kiện thi vào lớp 10 Chuyên Khoa học Tự nhiên 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-toan-vong-1-thi-vao-lop-10-chuyen-khoa-hoc-tu-nhien-nam-2022-2026855.html\">Đề Toán điều kiện thi vào lớp 10 Chuyên Khoa học Tự nhiên 2022</a></h3>\n<div class=\"insert-wiki-description\">Chiều nay 5/6, các thí sinh dự thi vào lớp 10 Trường THPT Chuyên Khoa học Tự nhiên (Trường ĐH Khoa học Tự nhiên - ĐHQGHN) năm học 2022-2023 đã trải qua bài thi môn Toán vòng 1 trong thời gian 120 phút.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/de-thi-vao-lop-10-mon-ngu-van-truong-thpt-chuyen-khoa-hoc-tu-nhien-nam-2022-2026789.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/thi-lop-10-nam-2022-2-211.jpg\" alt=\"Đề môn Văn thi vào lớp 10 Chuyên Khoa học Tự nhiên năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-thi-vao-lop-10-mon-ngu-van-truong-thpt-chuyen-khoa-hoc-tu-nhien-nam-2022-2026789.html\">Đề môn Văn thi vào lớp 10 Chuyên Khoa học Tự nhiên năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Sáng nay 5/6, các thí sinh dự thi vào lớp 10 Trường THPT Chuyên Khoa học Tự nhiên (Trường ĐH Khoa học Tự nhiên - ĐHQGHN) năm học 2022-2023 đã trải qua bài thi môn Ngữ văn trong thời gian 120 phút.</div>\n</div>\n</summary>\n</div>\n                            </div>"}