{"url": "https://vietnamnet.vn/truong-hop-thi-sinh-bi-tru-diem-huy-ket-qua-thi-tot-nghiep-thpt-2022-2036682.html", "title": "Trường hợp thí sinh bị trừ điểm, hủy kết quả thi tốt nghiệp THPT", "abstract": "Trong quy chế kỳ thi tốt nghiệp THPT năm 2022, thí sinh vi phạm có thể bị trừ 50% số điểm, cho 0 điểm hoặc đình chỉ và hủy kết quả thi tốt nghiệp THPT.", "content_html": "<div>\n                                <p>Thí sinh sẽ bị trừ điểm, cho 0 điểm, đình chỉ và hủy bỏ bài thi nếu vi phạm các điều sau:</p>\n<p><strong>Trao đổi bài</strong></p>\n<p>Trong quá trình làm bài thi, thí sinh bị khiển trách do nhìn bài, trao đổi bài với các thí sinh khác sẽ bị trừ 25% số điểm của bài thi đó.</p>\n<p><strong>Bị khiển trách lần 2</strong></p>\n<p>Trong trường hợp đã bị khiển trách một lần nhưng trong giờ thi đỗ vẫn tiếp tục vi phạm, trao đổi bài làm hoặc giấy nháp với thí sinh khác, chép bài hoặc để chép bài với thí sinh khác sẽ bị trừ 50% số điểm. Những bài thi có đánh dấu và bị phát hiện trong quá trình chấm thi cũng sẽ bị trừ 50% điểm toàn bài thi.</p>\n<p><strong>Mang tài liệu vào phòng thi</strong></p>\n<p>Những thí sinh cần lưu ý nếu chép các tài liệu mang trái phép vào phòng thi, có hai bài làm trở lên đối với một bài thi hoặc bài thi đó có chữ viết của hai người trở lên và tất cả những phần của bài thi viết trên giấy không đúng quy định đều sẽ bị cho 0 điểm.</p>\n<p>Cán bộ coi thi quyết định xử lý với hai hình thức xử lý khiển trách và cảnh cáo tại biên bản được lập và kèm tang vật (nếu có).</p>\n<p><strong>Đình chỉ thi </strong></p>\n<p>Thí sinh sẽ bị đình chỉ thi khi đã bị cảnh cáo một lần những vẫn tiếp tục vi phạm. Các thí sinh mang vật dụng trái phép, tài liệu không được sử dụng vào phòng thi hoặc phòng chờ, đưa đề thi ra ngoài và nhận kết quả bài làm từ ngoài vào đều sẽ bị đình chỉ thi. Những em viết vẽ vào tờ giấy làm bài của mình những nội dung không liên quan, hay có hành động gây gổ với cán bộ coi thi cũng sẽ bị xử lý theo hình thức đình chỉ. Cán bộ coi thi sẽ lập biên bản và thu tang vật (nếu có)  và báo cáo Trường  Điểm thi quyết định hình thức đình chỉ thi. Nếu Trường Điểm thi không nhất trí thì báo cáo Trưởng ban Coi thi quyết định.</p>\n<p>Thí sinh bị đình chỉ thi sẽ nộp toàn bộ bài thi, đề thi, giấy nháp cho cán bộ coi thi và ra khỏi phòng thi ngay sau khi có quyết định và rời khỏi khu vực thi khi hết thời gian của buổi thi.</p>\n<p><strong>Hủy bỏ bài thi</strong></p>\n<p>Ngoài những hình thức xử lý trên, thí sinh cũng sẽ bị hủy kết quả thi và lập hồ sơ gửi cơ quan có thẩm quyền xem xét và xử lý theo quy định của pháp luật nếu như giả mạo hồ sơ để hưởng các chế độ ưu tiên; sử dụng văn bằng giả; để người khác dự thi và làm bài thay; Có hành động gây rối phá hoại kì thi và sử dụng giấy chứng nhận không hợp pháp.</p>\n<p><a href=\"https://vietnamnet.vn/giao-duc/thi-tot-nghiep-thpt\" target=\"_blank\">Kỳ thi tốt nghiệp THPT</a> năm 2022 sẽ diễn ra trong hai ngày từ 7 - 8/7. Đối với các trường hợp thí sinh là F0 nếu có nguyện vọng sẽ nộp đơn xin dự thi, cam kết tuân thủ quy định phòng chống dịch Covid-19 và được cha mẹ hoặc người giám hộ xác nhận đồng ý. </p>\n<p><strong>Trương Vinh</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/cac-moc-thoi-gian-can-luu-y-cua-ky-thi-tot-nghiep-thpt-2022-2023239.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/ava-thpt-1053.jpg\" alt=\"Những mốc thời gian cần nhớ trong kỳ thi tốt nghiệp THPT 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cac-moc-thoi-gian-can-luu-y-cua-ky-thi-tot-nghiep-thpt-2022-2023239.html\">Những mốc thời gian cần nhớ trong kỳ thi tốt nghiệp THPT 2022</a></h3>\n<div class=\"insert-wiki-description\">Từ ngày 7 - 8/7, thí sinh sẽ bắt đầu tham dự kỳ thi tốt nghiệp THPT. Trước và sau khi kỳ thi diễn ra, có một số mốc thời gian quan trọng thí sinh cần ghi nhớ.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/chien-thuat-lam-bai-thi-tot-nghiep-thpt-mon-hoa-hoc-dat-diem-cao-2036117.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/tuyen-sinh-dai-hoc-cao-dang-2019-409.jpg\" alt=\"Chiến thuật làm bài thi tốt nghiệp môn Hóa đạt điểm cao\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chien-thuat-lam-bai-thi-tot-nghiep-thpt-mon-hoa-hoc-dat-diem-cao-2036117.html\">Chiến thuật làm bài thi tốt nghiệp môn Hóa đạt điểm cao</a></h3>\n<div class=\"insert-wiki-description\">Trước kỳ thi tốt nghiệp THPT năm 2022, cô Khiếu Thị Hương Chi, giáo viên Hóa học của Trường THPT Ngô Quyền (Hải Phòng) chia sẻ một vài lưu ý giúp các thí sinh có sự chuẩn bị và tinh thần tốt nhất cho bài thi môn Hoá học.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/kinh-nghiem-on-tap-mon-ngu-van-thi-tot-nghiep-thpt-nam-2022-dat-diem-cao-2036025.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/thi-tot-nghiep-687.jpg\" alt=\"6 'bí kíp' cho bài thi tốt nghiệp Ngữ văn của thầy giáo trường chuyên\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/kinh-nghiem-on-tap-mon-ngu-van-thi-tot-nghiep-thpt-nam-2022-dat-diem-cao-2036025.html\">6 'bí kíp' cho bài thi tốt nghiệp Ngữ văn của thầy giáo trường chuyên</a></h3>\n<div class=\"insert-wiki-description\">Kì thi tốt nghiệp THPT năm 2022 – một trong những kì thi quan trọng nhất trong đời học sinh đang đến rất gần. Chỉ còn vài ngày nữa chúng ta nên tập trung ôn tập như thế nào cho tốt?</div>\n</div>\n</summary>\n</div>\n                            </div>"}