{"url": "https://vietnamnet.vn/9x-xinh-dep-sau-5-nam-gianh-hoc-bong-93-ty-den-johns-hopkins-821910.html", "title": "9X xinh đẹp sau 5 năm giành học bổng 9,3 tỷ đến Johns Hopkins", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Đó là MIT, Johns Hopkins, Cornell University, University of California San Diego, University of Chicago, Rice University, University of Texas Southwestern và Baylor University</p>\r\n<p class=\"t-j\">Vượt qua hơn 5.000 ứng viên tài năng, Nguyễn Thị Sao Ly – cô gái Việt đến từ Đà Nẵng đã xuất sắc “ẵm” học bổng trị giá 9,3 tỷ đồng của Đại học Johns Hopkins – ngôi trường top 5 thế giới về lĩnh vực nghiên cứu y học, có bệnh viện Johns Hopkins nổi tiếng toàn thế giới.</p>\r\n<p class=\"t-j\">Trước đó, cô gái Việt tốt nghiệp thủ khoa ngành Hóa Sinh, Đại học California, Los Angeles.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/11/00/gap-lai-nu-sinh-tung-gianh-hoc-bong-9-3-ty-den-johns-hopkins.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nguyễn Thị Sao Ly từng là cái tên đình đám khi giành học bổng tiến sĩ 9,3 tỷ của ĐH Johns Hopkins</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Lý giải cho việc chọn học tiếp lên tiến sĩ, Sao Ly cho biết, bản thân là người thích các lĩnh vực học thuật, đam mê nghiên cứu, chế tạo. </p>\r\n<p>“Bản thân mình không chọn làm bác sĩ vì nhận thấy tính cách của bản thân khá phù hợp với con đường nghiên cứu. Hơn nữa, bản thân Ly không đủ can đảm để “đối mặt” khi nhìn thấy những đau đớn mà bệnh nhân phải chịu đựng”.</p>\r\n<p class=\"t-j\">Sao Ly cũng cho rằng: “Việc học tiến sĩ không hẳn chỉ là đi “học” như nhiều bạn ở Việt Nam vẫn thường nghĩ. Thực ra, chương trình học tiến sĩ có đến 90% thời gian là đi làm và phần còn lại sẽ dành cho việc học. Trong năm đầu của chương trình, các bạn sẽ được học những lý thuyết căn bản để trở thành một nhà khoa học, những năm còn lại các bạn sẽ được làm việc tại phòng nghiên cứu, thực hiện những thí nghiệm để giải quyết cho những câu hỏi khoa học chưa ai trả lời. Mọi người nơi đây luôn có một mục tiêu chung, cùng bắt tay nhau để giải quyết các vấn đề trong nghiên cứu, vì thế, ở Hopkins sẽ không có sự cạnh tranh giữa người với người, mà là sự cộng tác, cùng giúp nhau phát triển và học hỏi”.</p>\r\n<p class=\"t-j\"><strong>\"Thành công hay thất bại đều là bài học đắt giá”</strong></p>\r\n<p class=\"t-j\">Trong suốt những năm tháng du học, không chỉ ở ĐH California hay Johns Hopkins, mà bất cứ môi trường học tập nào, Sao Ly cũng đề cao “sự tập trung và học tập có kế hoạch chi tiết”. Với Ly, một kế hoạch cụ thể, chi tiết cho mỗi ngày là vô cùng quan trọng để có thể sử dụng thời gian hiệu quả. Vì đam mê nghiên cứu, Ly bắt đầu lên kế hoạch, tìm kiếm cho mình những cơ hội có thể cọ xát với lĩnh vực nghiên cứu nhiều hơn từ thời sinh viên.</p>\r\n<p class=\"t-j\">“Điều quan trọng là phải dành thời gian “tự ngẫm” để xem bản thân mình có phù hợp với ngành nghề đó không” - Ly nói và cho rằng, một trong những bí quyết khiến Johns Hopkins và các trường danh giá khác của Mỹ trao học bổng tiến sĩ cho mình nằm ở những kinh nghiệm mà Ly đã tích lũy được trong 4 năm từ việc học hỏi ở các giáo sư hướng dẫn tại ĐH California. Có thể thấy, đối với những ai có đam mê theo đuổi chương trình nghiên cứu sinh, việc tìm cho mình một giáo sư hướng dẫn và chủ động học tập từ họ là điều vô cùng quan trọng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/11/00/gap-lai-nu-sinh-tung-gianh-hoc-bong-9-3-ty-den-johns-hopkins-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Nói về kết quả của năm 2021 và đầu năm 2022, Ly chia sẻ, mình đã sở hữu 3 bài báo khoa học uy tín về lĩnh vực y học.</p>\r\n<p class=\"t-j\">“Khi dịch Covid rơi vào đỉnh điểm tại Mỹ, các phòng thí nghiệm bị đóng cửa, điều đó khiến Ly cảm thấy mình “vô dụng” và “bất lực” khi không thể làm được điều gì nhiều cho bản thân và mọi người xung quanh”. 9X tự nhủ, mình không thể ngồi im, mà phải làm điều gì có ý nghĩa. Đây cũng chính là một trong những lý do thôi thúc Ly trở thành “first author” (tác giả chính) của các bài báo khoa học. </p>\r\n<p class=\"t-j\">Theo Ly, để đạt được thành công như hôm nay, Ly luôn lấy tinh thần lạc quan, tích cực làm kim chỉ nam để cân bằng công việc.</p>\r\n<p class=\"t-j\">“Dù cuộc sống có đôi lúc không thuận lợi, thất bại, khó khăn là điều không thể thiếu, song bạn hãy nghĩ rằng, đây cũng là một cách để chúng ta học tập. Thành công hay thất bại đều là bài học đắt giá, cho nên, chúng ta phải giữ cho mình tinh thần lạc quan trong mọi hoàn cảnh mới có thể giúp bạn bước tiếp và chinh phục con đường mình đã chọn” - Ly nói.</p>\r\n<p><strong>\"Đừng em ngại rằng 'mình không đủ giỏi'...\"</strong></p>\r\n<p class=\"t-j\">Không chỉ xinh đẹp, tài năng, Sao Ly còn tham gia nhiều dự án nhằm lan tỏa những điều tốt đẹp đến cộng đồng. Khi còn là sinh viên ĐH California, Sao Ly là thành viên chủ lực của các câu lạc bộ vì cộng đồng như: câu lạc bộ Sức khoẻ cộng đồng người Việt tại Mỹ, Happy Teeth và tổ chức Meels on Wheels.</p>\r\n<p class=\"t-j\">Ngoài ra, với dự án SARE nhằm lan tỏa niềm đam mê nghiên cứu khoa học đến các bạn học sinh, Sao Ly đã giúp đỡ nhiều bạn trẻ đam mê nghiên cứu khoa học nhưng có hoàn cảnh khó khăn tiến gần hơn với ước mơ của mình, tìm được hướng đi trong cuộc sống. </p>\r\n<p class=\"t-j\">“Ly đã lên kế hoạch và có được những người bạn đồng hành cho dự án này vào năm 2020, nhưng do dịch Covid, dự án này phải tạm thời gác lại cho đến khi mình có thể về lại Việt Nam”. Vì thế, Sao Ly hy vọng trong tương lai gần sẽ có thể quay trở lại với dự án này.</p>\r\n<p class=\"t-j\">Với thành tích học tập và các hoạt động truyền cảm hứng của mình, Sao Ly là một trong những nhân vật đặc biệt được nhắc đến trong cuốn sách “Rạng danh tài trí Việt năm châu\" và chương trình Hành trình nước Mỹ của Hội Thanh niên - Sinh viên Việt Nam tại Hoa Kỳ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/11/00/gap-lai-nu-sinh-tung-gianh-hoc-bong-9-3-ty-den-johns-hopkins-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Cô gái Việt đến từ Đà Nẵng sắp tốt nghiệp tiến sĩ tại Johns Hopkins nên trước mắt, Ly sẽ dành tất cả thời gian để tập trung phát triển sự nghiệp của mình. Tuy nhiên, với đam mê dành cho các dự án chia sẻ đến cộng đồng, dự kiến trong năm nay, 9X sẽ xuất bản cuốn sách đầu tay, đưa các thông tin về bệnh ung thư đến với mọi người, đặc biệt là cộng đồng người Việt Nam.</p>\r\n<p class=\"t-j\">Theo Ly, trong đại dịch Covid vừa qua, nhiều thông tin khoa học đã mất đi khá nhiều ý nghĩa ban đầu của nó khi được truyền tải đến cộng đồng. Việc thông tin bị “tam sao thất bản” từ phòng nghiên cứu ra đến cộng đồng khiến cho mọi người hiểu sai về khoa học. Với dự án này, Ly mong muốn sẽ mang đến độc giả những thông tin khoa học chính xác nhất.</p>\r\n<p class=\"t-j\">Sau khi tốt nghiệp Hopkins vào cuối năm nay, Sao Ly dự định làm việc tại một công ty dược lớn “với hy vọng bản thân sẽ chế tạo thành công loại thuốc dành cho những căn bệnh chưa có cách chữa”. Mùa hè này, Ly cho biết mình sẽ thực tập tại Novartis – một trong ba công ty dược lớn nhất thế giới, xếp thứ 2 trong top 30 công ty dược hàng đầu thế giới năm 2020 theo báo cáo của EvaluatePharma.</p>\r\n<p class=\"t-j\">Cuối cùng, “nụ hồng” Việt tại Hopkins muốn nhắn gửi lời động viên đến các bạn và bản thân mình rằng: “Sự tự tin vào bản thân chính là điều cốt yếu để các bạn bước ra môi trường thế giới. Để theo đuổi ước mơ và đam mê, các bạn cần tin tưởng vào năng lực của chính mình, đừng bao giờ phủ định khả năng vô hạn của bản thân và đừng e ngại rằng “mình không đủ giỏi”. Bạn hãy gạt bỏ cảm giác tự ti mỗi khi tiếp xúc với người giỏi hơn mình, hãy cứ theo đuổi đam mê, tin vào con đường mình đang chọn và nỗ lực để chinh phục nó”.</p>\r\n<p class=\"t-j\"><strong>Phương Uyên</strong></p>\r\n<p>Ảnh: NVCC</p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/du-hoc/tro-chuyen-voi-9x-nhan-hoc-bong-tien-si-9-ty-dong-364754.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://imgs.vietnamnet.vn/Images/2017/04/03/14/20170403142115-hoc-bong-tien-si-sao-ly.jpg?w=145&amp;h=101\" alt=\"Trò chuyện với 9X nhận học bổng tiến sĩ 9 tỷ đồng\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/du-hoc/tro-chuyen-voi-9x-nhan-hoc-bong-tien-si-9-ty-dong-364754.html#inner-article\">Trò chuyện với 9X nhận học bổng tiến sĩ 9 tỷ đồng</a></h4>\r\n<p class=\"summary d-table c-000\">Có một gia đình giàu truyền thống học tập, 9X xinh đẹp giành 8 học bổng tiến sĩ của Mỹ cảm giác như mình chỉ việc đi một đường thẳng.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/nam-sinh-tu-pho-nho-do-8-dai-hoc-hang-dau-nuoc-my-819970.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/03/09/tu-nhung-cu-soc-khi-sang-my-toi-tam-ve-vao-dh-johns-hopkins-2.JPG?w=145&amp;h=101\" alt=\"Nam sinh từ phố nhỏ đỗ 8 đại học hàng đầu nước Mỹ\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/nam-sinh-tu-pho-nho-do-8-dai-hoc-hang-dau-nuoc-my-819970.html#inner-article\">Nam sinh từ phố nhỏ đỗ 8 đại học hàng đầu nước Mỹ</a></h4>\r\n<p class=\"summary d-table c-000\">Thời gian đầu sang Mỹ, Hà gặp phải một vài cú sốc khiến việc kết bạn trở nên khó khăn. Để không phải ngồi ăn trưa một mình, trong những ngày đầu tiên, cậu cứ thế vừa đi vừa nhai, ăn thật nhanh rồi chạy vào thư viện.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/co-gai-viet-do-hoc-bong-bac-si-toan-phan-o-johns-hopkins-764742.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/08/10/22/co-gai-viet-trung-hoc-bong-toan-phan-bac-si-dh-y-hang-dau-nuoc-my-1.jpg?w=145&amp;h=101\" alt=\"Cô gái Việt đỗ học bổng bác sĩ toàn phần ở Johns Hopkins\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/co-gai-viet-do-hoc-bong-bac-si-toan-phan-o-johns-hopkins-764742.html#inner-article\">Cô gái Việt đỗ học bổng bác sĩ toàn phần ở Johns Hopkins</a></h4>\r\n<p class=\"summary d-table c-000\">Trịnh Mai Chi (1998) tốt nghiệp xuất sắc ngành Hoá sinh, ĐH Wellesley College. Với thành tích học tập cao, kinh nghiệm nghiên cứu ấn tượng, cô vừa giành học bổng toàn phần học bác sĩ tại Johns Hopkins - Trường Y khoa hàng đầu thế giới.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/du-hoc/co-gai-23-tuoi-gianh-9-hoc-bong-toan-phan-tien-si-732903.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/05/05/07/co-gai-23-tuoi-gianh-9-hoc-bong-toan-phan-tien-si.jpg?w=145&amp;h=101\" alt=\"Cô gái 23 tuổi giành 9 học bổng toàn phần tiến sĩ\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/du-hoc/co-gai-23-tuoi-gianh-9-hoc-bong-toan-phan-tien-si-732903.html#inner-article\">Cô gái 23 tuổi giành 9 học bổng toàn phần tiến sĩ</a></h4>\r\n<p class=\"summary d-table c-000\">Tốt nghiệp xuất sắc ngành Sinh học tại Đại học Iowa State (Mỹ) với điểm GPA 3,96/4 trong 3 năm rưỡi - Võ Phạm Thủy Tiên đã giành được 9 học bổng toàn phần tiến sĩ tại Mỹ</p>\r\n</div>\n                            </div>"}