{"url": "https://vietnamnet.vn/phuong-an-tuyen-sinh-cua-hoc-vien-ngoai-giao-nam-2022-2030845.html", "title": "Học viện Ngoại giao dành trên 70% chỉ tiêu cho xét tuyển sớm", "abstract": "Với 2.010 chỉ tiêu tuyển sinh trong năm 2022, Học viện Ngoại giao dự kiến sẽ dành trên 70% chỉ tiêu cho việc xét tuyển sớm.", "content_html": "<div>\n                                <p>Học viện Ngoại giao vừa công bố chi tiết <a href=\"https://vietnamnet.vn/giao-duc/tuyen-sinh\" target=\"_blank\">thông tin tuyển sinh</a> hệ đại học năm 2022. Theo đó, năm nay Học viện sẽ tuyển sinh theo 5 phương thức.</p>\n<p><em><strong>Thứ nhất</strong></em>, Học viện Ngoại giao sẽ xét tuyển thẳng và ưu tiên xét tuyển theo quy định của Bộ GD-ĐT với số lượng chỉ tiêu chiếm khoảng 3%.</p>\n<p><em><strong>Thứ hai</strong></em>, Học viện sẽ xét tuyển sớm dựa trên kết quả học tập THPT đối với thí sinh tham gia hoặc đoạt giải trong các kỳ thi chọn học sinh giỏi; hoặc là học sinh trường THPT chuyên, trọng điểm quốc gia; hoặc có chứng chỉ quốc tế. Số lượng chỉ tiêu cho phương thức này dự kiến chiếm khoảng 67% tổng chỉ tiêu mỗi ngành.</p>\n<p>Với phương thức này, ngoài các điều kiện chung theo quy định, thí sinh đăng ký xét tuyển cần có điểm trung bình cộng kết quả học tập của 3 học kỳ bất kỳ trong 5 học kỳ lớp 10, 11 và học kỳ I năm học lớp 12 đạt từ 8 trở lên.</p>\n<p><em><strong>Thứ ba</strong></em>, Học viện sẽ xét tuyển sớm dựa trên kết quả học tập THPT và phỏng vấn đối với thí sinh có năng lực, thành tích đặc biệt trong các lĩnh vực: Văn hóa, Nghệ thuật, Khoa học, Thể thao, Báo chí - Truyền thông,… được cấp có thẩm quyền xác nhận (tương đương từ cấp tỉnh, thành phố trực thuộc trung ương trở lên và được Hội đồng tuyển sinh xem xét, quyết định; hoặc đoạt giải trong các cuộc thi quốc tế trong các lĩnh vực được Hội đồng tuyển sinh xem xét và quyết định. Số lượng chỉ tiêu cho phương thức này chiếm khoảng 3%.</p>\n<p>Ngoài các điều kiện chung theo quy định, thí sinh đăng ký xét tuyển cũng cần đáp ứng các điều kiện bắt buộc tương tự như phương thức thứ hai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/1hocvienngoaigiao-296.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/2hocvienngoaigiao-297.jpg\">\n<figcaption>Chỉ tiêu và phương thức xét tuyển từng ngành của Học viện Ngoại giao</figcaption>\n</figure>\n<p><em><strong>Thứ tư</strong></em>, Học viện xét tuyển sớm dựa trên kết quả phỏng vấn đối với thí sinh tốt nghiệp chương trình THPT của nước ngoài ở nước ngoài hoặc ở Việt Nam; hoặc có thời gian học tập ở nước ngoài và ở Việt Nam, tốt nghiệp chương trình THPT ở Việt Nam và có chứng chỉ quốc tế. Số lượng chỉ tiêu cho phương thức này dự kiến chiếm 2% tổng chỉ tiêu mỗi ngành.</p>\n<p><em><strong>Thứ năm</strong></em>, Học viện xét tuyển dựa trên kết quả kỳ thi tốt nghiệp THPT, chiếm 25% chỉ tiêu cho mỗi ngành. Ngoài các điều kiện chung theo quy định, ở phương thức này, thí sinh cần có tổng điểm xét tuyển và điểm ưu tiên khu vực, đối tượng đáp ứng ngưỡng đảm bảo chất lượng đầu vào do Học viện Ngoại giao quy định trở lên và không có môn thi nào trong tổ hợp xét tuyển có kết quả từ 1 điểm trở xuống.</p>\n<p>Đối với phương thức xét tuyển này, Học viện Ngoại giao không sử dụng kết quả miễn thi môn Ngoại ngữ; không sử dụng kết quả điểm thi được bảo lưu từ các kỳ thi tốt nghiệp THPT, kỳ thi THPT quốc gia các năm trước để xét tuyển; không cộng điểm ưu tiên thí sinh có chứng chỉ nghề.</p>\n<p><em>Về học phí, năm học 2022-2023, Học viện Ngoại giao dự kiến mức thu học phí như sau:</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/hphihocvienngoaigiao-298.jpg\">\n<figcaption>Học phí năm 2022 - 2023 của Học viện Ngoại giao</figcaption>\n</figure>\n<p><strong>Thúy Nga</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chi-tieu-phuong-thuc-tuyen-sinh-tung-nghanh-hoc-vien-ngoai-giao-nam-2022-2011105.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/hoc-vien-ngoai-giao-tang-gan-gap-doi-chi-tieu-them-1-nganh-moi-30052dbf484a433cae76240223553e87.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chi-tieu-phuong-thuc-tuyen-sinh-tung-nghanh-hoc-vien-ngoai-giao-nam-2022-2011105.html\">Học viện Ngoại giao tăng mạnh chỉ tiêu, thêm 2 ngành mới</a><span class=\"summary__content-desc\">Năm nay, Học viện dự kiến xét tuyển 2200 chỉ tiêu (so với 1550 chỉ tiêu năm 2021), lấy hơn 50% thí sinh theo phương thức xét tuyển Chứng chỉ quốc tế và mở 2 ngành mới.</span></div>\n</summary>\n                            </div>"}