{"url": "https://vietnamnet.vn/thi-sinh-soc-vi-diem-chuan-xet-tuyen-hoc-ba-2022-tang-vot-2041764.html", "title": "Thí sinh sốc khi điểm xét tuyển học bạ 'cao tận nóc'", "abstract": "Những ngày gần đây, khi các trường đại học lần lượt công bố điểm trúng tuyển theo phương thức xét học bạ, nhiều thí sinh đã vô cùng ngỡ ngàng và lo lắng khi ngành học mình đăng ký có điểm chuẩn tăng đột biến so với năm trước.", "content_html": "<div>\n                                <p>Huỳnh Nam Anh (TP.HCM) là một trường hợp như vậy. </p>\n<p>Trong kỳ thi tốt nghiệp THPT ngày 7 và 8/7 vừa qua, Nam Anh làm bài với tâm lý khá thoải mái vì cho rằng chỉ cần đủ điểm đỗ tốt nghiệp, còn gần như đã chắc suất vào đại học khi đăng ký xét tuyển theo phương thức học bạ với mức điểm 27, vào Trường ĐH Sư phạm Kỹ thuật TP.HCM các ngành Công nghệ thực phẩm (CLC Tiếng Việt) và Quản lý công nghiệp (đại trà). Năm 2021, hai ngành này có điểm chuẩn học bạ lần lượt là 24 và 26,5. </p>\n<p>Thế nhưng chỉ hai ngày sau khi kết thúc kỳ thi, ngày 10/7, cả nhà Nam Anh như ngồi trên đống lửa khi Trường ĐH Sư phạm kỹ thuật TP.HCM công bố điểm chuẩn trúng tuyển theo phương thức tuyển thẳng, ưu tiên xét tuyển, xét học bạ và xét điểm thi đánh giá năng lực do ĐH Quốc gia TP.HCM tổ chức.</p>\n<p>Trong đó, điểm chuẩn ngành Công nghệ thực phẩm (CLC Tiếng Việt) là 28,25, còn ngành Quản lý công nghiệp (đại trà) là 28,75 – tăng vọt so với năm 2021.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/thi-tot-nghiep-ngu-van-42-1067.jpg\">\n<figcaption>Thí sinh tham dự kỳ thi tốt nghiệp THPT năm 2022. Ảnh: Thanh Tùng</figcaption>\n</figure>\n<p>Không chỉ Nam Anh mà rất nhiều thí sinh đăng ký xét tuyển vào Trường ĐH Sư phạm kỹ thuật TP.HCM năm nay trượt phương thức xét học bạ trong sự ngỡ ngàng bởi điểm chuẩn tăng quá cao.</p>\n<p>Cụ thể, năm 2022, trường có 42 chương trình có điểm chuẩn từ 27 trở lên. </p>\n<p>Nếu như năm 2021 phương thức xét học bạ chỉ có 2 ngành đạt 29 điểm thì năm nay có 17 ngành có điểm chuẩn từ 29 trở lên. Riêng 4 ngành Công nghệ thông tin, Thương mại điện tử, Kinh doanh quốc tế, Logistics và chuỗi quản lý cung ứng hệ đại trà lấy điểm chuẩn 29,75. </p>\n<p>Điểm chuẩn là trung bình học bạ 5 học kỳ (trừ học kỳ 2 lớp 12) của từng môn theo tổ hợp xét tuyển ba môn. Như vậy, muốn có cơ hội trúng tuyển vào 46 chương trình này, thí sinh phải đạt điểm trung bình học bạ mỗi môn từ 9 đến gần 10 điểm nếu như không có điểm ưu tiên.</p>\n<p>Sau đó vài ngày, Trường ĐH Văn hóa Hà Nội cũng gây choáng váng cho không ít thí sinh khi công bố mức điểm đủ điều kiện theo phương thức xét tuyển kết hợp kết quả học tập cấp THPT. </p>\n<p>Phương thức này xét 3 tổ hợp từ kết quả học tập THPT gồm C00 (Văn, Sử, Địa), D01 (Toán, Văn, Anh) và A00 (Toán, Lý, Hóa). Và theo thông báo của trường, có 3 ngành là Quản trị dịch vụ du lịch và lữ hành, Báo chí, Luật có điểm đủ điều kiện xét tuyển bằng phương thức kết hợp tới 30,5 (thang điểm 30) ở tổ hợp C00 và 29,5/30 điểm đối với hai tổ hợp D01 và A00. </p>\n<p>Ngoài ra, ngành Văn hóa học - Văn hóa truyền thông cũng lấy mức điểm đủ điều kiện trúng tuyển là 30 ở tổ hợp C00 và 29 ở 2 tổ hợp còn lại. Nhiều ngành học khác cũng có mức điểm đủ điều kiện từ 27 điểm trở lên.</p>\n<p>Trường ĐH Văn hóa Hà Nội xét kết quả học bạ theo công thức điểm xét tuyển bằng tổng điểm của trung bình cộng mỗi môn trong 3 năm thuộc tổ hợp xét tuyển và điểm ưu tiên (được nhà trường xác định tùy từng mức theo mỗi đối tượng khác nhau, cao nhất được cộng 10 điểm và thấp nhất là 3 điểm).</p>\n<p>Như vậy, với cách tính như trên, những thí sinh thuộc khu vực 3, không đoạt giải thi học sinh giỏi cấp tỉnh, cấp quốc gia; không có chứng chỉ ngoại ngữ thì dù đạt điểm trung bình tuyệt đối ở cả 3 môn vẫn không có cơ hội trúng tuyển.</p>\n<p>Một loạt trường khác như ĐH Cần Thơ, ĐH Đà Nẵng, ĐH Huế, ĐH Thủy Lợi... cũng có điểm chuẩn xét học bạ đợt 1 nhảy vọt so với năm 2021.</p>\n<p>Trường ĐH Sư phạm – ĐH Đà Nẵng có điểm chuẩn học bạ ngành SP <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">Giáo dục</a> công dân tăng 6,5 điểm, SP Sinh học tăng 7,5 điểm, SP Lịch sử và SP Địa lý tăng 6,75 điểm, SP Khoa học tự nhiên tăng 8 điểm...</p>\n<p>Trường ĐH Sư phạm - ĐH Huế cũng có một số ngành sư phạm có điểm chuẩn học bạ tăng mạnh. Trong đó, ngành SP Hóa học tăng từ 18 lên 26,5 điểm, SP Vật lý từ 18 tăng lên 25,5 điểm, SP Sinh học tăng từ 18 lên 23 điểm...</p>\n<p><strong>Có “lấn cấn” với kết quả học ở phổ thông?</strong></p>\n<p>Theo TS Nguyễn Thanh Bình, Trưởng phòng Chính trị và Công tác sinh viên, Trường ĐH Khoa học Tự nhiên - ĐH Quốc gia Hà Nội, điểm đủ điều kiện trúng tuyển đại học chính quy năm 2022 theo phương thức xét tuyển học bạ hoặc kết hợp mà các trường đưa ra trở nên “cao vút” như năm nay không hẳn do ngành học “hot” mà phụ thuộc nhiều yếu tố.</p>\n<p>“Có thể do trường đại học dành ít chỉ tiêu cho ngành học đó và đã xét tuyển ở các phương thức khác...” – ông Bình phân tích.</p>\n<p>Ví dụ, chỉ tiêu 30 em nhưng số thí sinh đăng ký xét theo phương thức tuyển thẳng, ưu tiên xét tuyển, xét tuyển kết hợp chứng chỉ... có số lượng cao hơn nhiều lần so chỉ tiêu thì số lượng chỉ tiêu còn lại cho xét theo điểm học bạ hay từ tổ hợp kết quả thi tốt nghiệp THPT sẽ ít đi, dẫn đến điểm chuẩn cao.</p>\n<p>Hoặc do hiện nay chưa đến thời điểm đăng ký vào hệ thống chung của Bộ GD-ĐT, nên hiện các trường đang thống kê và tính toán dựa cả vào số lượng thí sinh đăng ký xét tuyển vào trường. Trong đó, có trường hợp nhiều thí sinh điểm cao cùng đăng ký... dẫn đến đẩy điểm đủ điều kiện trúng tuyển theo phương thức xét tuyển kết hợp hoặc điểm học bạ lên cao. Mặc dù, chưa chắc khi đăng ký lên hệ thống của Bộ GD-ĐT, các em đã đăng ký các nguyện vọng đó làm nguyện vọng trên cùng”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/291382260-1080496505885146-7088980959640798483-n-1068.jpg\">\n<figcaption>Thí sinh tham dự kỳ thi tốt nghiệp THPT năm 2022. Ảnh: Thanh Tùng</figcaption>\n</figure>\n<p>Ông Nguyễn Thanh Chương, Phó hiệu trưởng Trường ĐH Giao thông vận tải, cũng cho rằng việc các trường đưa ra mức điểm “cực cao” này cũng không có gì bất thường. </p>\n<p>Bởi để đánh giá các phương thức khác ngoài tổ hợp điểm thi của các trường có mức điểm đủ điều kiện trúng tuyển cao hay thấp thực ra còn tùy cách tính điểm, mức cộng điểm ưu tiên...</p>\n<p>“Cũng có thể đơn giản là do chỉ tiêu của ngành học nào đó ít quá. Ví dụ như chỉ lấy 10-15 sinh viên với phương thức xét tuyển nào đó” - ông Chương đồng quan điểm với ông Nguyễn Thanh Bình.</p>\n<p>Theo ông Chương, mức điểm chuẩn cao chỉ bất ngờ trong trường hợp nếu học sinh không có điểm ưu tiên đối tượng hay khu vực, chỉ sử dụng điểm các môn học ở bậc THPT để xét tuyển. </p>\n<p>“Nếu không có điểm cộng ưu tiên mà vẫn trúng tuyển, đó mới là điều bất ngờ.</p>\n<p>Giả sử trong số trúng tuyển, mỗi em đến từ một tỉnh thì cũng là điều bình thường. Tuy nhiên, nếu số thí sinh điểm rất cao như vậy tập trung ở một địa phương nào đó thì cũng là điều cần xem xét. Nhưng việc này phải có dữ liệu cụ thể mới có thể phân tích và đánh giá đúng”.</p>\n<p>Dù vậy, ông Chương cũng cho rằng nhìn chung năm nay điểm đủ điều kiện trúng tuyển với phương thức xét học bạ của nhiều trường đại học cao hơn so với năm ngoái. </p>\n<p>“Cũng có thể do năm học này chịu ảnh hưởng của dịch Covid-19, học sinh học tập gián đoạn, nên việc đánh giá của các nhà trường, thầy cô phổ thông đối với học sinh có thể khác hơn nhằm tạo điều kiện cho các học sinh” – ông Chương nhận định.</p>\n<p>Chia sẻ về việc điểm trúng tuyển của một số trường đại học bỗng nhiên tăng vọt, hiệu trưởng một trường THPT ở TP.HCM cũng bằng tỏ sự băn khoăn. </p>\n<p>Vị này cho rằng lứa thí sinh thi năm nay đã trải qua 3 năm phải học online ở nhiều thời điểm, chắc chắn chất lượng đào tạo có ảnh hưởng.</p>\n<p>“Do vậy, nếu điểm xét tuyển học bạ đột nhiên tăng vọt do điểm trung bình môn của nhiều thí sinh ở năm cấp 3 rất cao, thì cũng cần đặt câu hỏi về tính chính xác trong việc đánh giá chất lượng đào tạo của học sinh trong thời gian qua” – vị này nêu vấn đề. </p>\n<p style=\"text-align: center;\"><strong>&gt;&gt;&gt;Mời quý phụ huynh và học sinh <a href=\"https://vietnamnet.vn/giao-duc/diem-thi/tra-cuu-diem-thi-tot-nghiep-thpt-2022\" target=\"_blank\">tra cứu điểm thi tốt nghiệp THPT 2022</a></strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/danh-sach-truong-dai-hoc-cong-bo-diem-chuan-xet-hoc-ba-2022-2041262.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/thi-tot-nghiep-2022-655.jpg\" alt=\"Gần 50 đại học công bố điểm chuẩn xét tuyển học bạ 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/danh-sach-truong-dai-hoc-cong-bo-diem-chuan-xet-hoc-ba-2022-2041262.html\">Gần 50 đại học công bố điểm chuẩn xét tuyển học bạ 2022</a></h3>\n<div class=\"insert-wiki-description\">Gần 50 trường đại học đã công bố điểm chuẩn theo phương thức xét tuyển học bạ trên cả nước.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nhieu-truong-xet-diem-chuan-hoc-ba-o-muc-trung-binh-6-diem-tro-len-2041251.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/19/thi-sinh-737.jpg\" alt=\"Học bạ 6 điểm trở lên trúng tuyển nhiều trường đại học\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhieu-truong-xet-diem-chuan-hoc-ba-o-muc-trung-binh-6-diem-tro-len-2041251.html\">Học bạ 6 điểm trở lên trúng tuyển nhiều trường đại học</a></h3>\n<div class=\"insert-wiki-description\">Khác với 1 số trường có điểm chuẩn xét tuyển học bạ vượt trần, nhiều ngành tại các trường đại học vẫn có mức điểm chuẩn dễ chịu ở mức 18-19 điểm, trung bình 6 điểm/môn.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/diem-chuan-3-phuong-thuc-xet-tuyen-cua-truong-dh-ngoai-thuong-2041797.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/thi-tot-nghiep-ngu-van-16-206.jpg\" alt=\"Điểm chuẩn 3 phương thức xét tuyển của Trường ĐH Ngoại thương\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-chuan-3-phuong-thuc-xet-tuyen-cua-truong-dh-ngoai-thuong-2041797.html\">Điểm chuẩn 3 phương thức xét tuyển của Trường ĐH Ngoại thương</a></h3>\n<div class=\"insert-wiki-description\">Trường ĐH Ngoại thương vừa thông báo công khai điểm chuẩn các phương thức xét tuyển 1, 2 và 5 sau khi đã gửi email thông báo cho những thí sinh đáp ứng các điều kiện đánh giá hồ sơ xét tuyển.</div>\n</div>\n</summary>\n</div>\n                            </div>"}