{"url": "https://vietnamnet.vn/tp-mong-cai-noi-gi-ve-lap-bien-ban-phu-huynh-khong-cho-con-tiem-vac-xin-covid-19-2056563.html", "title": "Lãnh đạo TP Móng Cái nói gì về lập biên bản phụ huynh không cho con tiêm vắc xin Covid-19", "abstract": "Việc UBND phường Trần Phú, TP Móng Cái lập biên bản vi phạm hành chính về lĩnh vực y tế với phụ huynh khi không cho con tiêm vắc xin Covid-19 đầy đủ, nhận nhiều ý kiến trái chiều.", "content_html": "<div>\n                                <p>Trao đổi với P.V VietNamNet hôm nay (5/9), Chủ tịch UBND TP Móng Cái, tỉnh Quảng Ninh Hồ Quang Huy khẳng định, chưa hề có biên bản xử phạt mà mới có biên bản vi phạm hành chính về lĩnh vực y tế của UBND phường Trần Phú đối với phụ huynh không cho con tiêm đầy đủ vắc xin phòng Covid-19.</p>\n<p>Theo ông Huy, việc lập biên bản vi phạm hành chính và việc xử phạt là hai khái niệm khác nhau. Lập biên bản vi phạm hành chính là để ghi lại hiện trạng, hành vi và cam kết của người dân. Từ biên bản chuyển thành xử phạt là một trạng thái khác.</p>\n<p>Trong biên bản của UBND phường Trần Phú, việc hẹn ông K. tới trụ sở vào ngày 6/9 để giải quyết vụ việc nhằm trao đổi, tuyên truyền, thay đổi nhận thức về việc tiêm vắc xin phòng Covid-19.</p>\n<p>\"Mục tiêu cao nhất là sức khoẻ các con và nhận thức của bố mẹ; bố mẹ muốn bảo vệ các con thì biện pháp tốt nhất là tiêm chủng vắc xin phòng Covid-19. Hiện tại các cháu vào năm học mới, mỗi lớp khoảng 40 cháu ở trong không gian điều hoà, đóng cửa kín, chỉ cần 1 cháu nhiễm Covid-19 thì nguy cơ lây nhiễm rất cao\", ông Huy nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/bien-ban-596.jpg\">\n<figcaption>Biên bản vi phạm hành chính về lĩnh vực y tế của UBND phường Trần Phú, TP Móng Cái (Ảnh: Cổng thông tin TP Móng Cái)</figcaption>\n</figure>\n<p>Trước đó, ngày 4/9, UBND phường Trần Phú, TP Móng Cái, Quảng Ninh đã có biên bản vi phạm hành chính về lĩnh vực y tế đối với một số phụ huynh vì không cho con đi tiêm chủng vắc xin phòng Covid-19 đầy đủ.</p>\n<p>Nội dung một biên bản nêu rõ, ông K. (SN 1984, trú khu 2, phường Trần Phú) có hành vi vi phạm hành chính, không sử dụng hoặc cản trở việc sử dụng vắc xin, sinh phẩm y tế phòng bệnh trong trường hợp có nguy cơ mắc bệnh truyền nhiễm tại vùng có dịch hoặc đến vùng có dịch theo yêu cầu, hướng dẫn của cơ quan có thẩm quyền.</p>\n<p>Cũng trong biên bản, người vi phạm nêu lý do là không đồng ý cho con tiêm chủng vắc xin phòng Covid-19. Ông K. không ký biên bản vì lý do \"tôi không vi phạm hành chính\".</p>\n                            </div>"}