{"url": "https://vietnamnet.vn/co-be-10-tuoi-4-nam-cong-ban-vao-lop-2019496.html", "title": "Cô bé 10 tuổi 4 năm cõng bạn vào lớp", "abstract": "Đã 4 năm nay, dù nắng hay mưa, chỉ cần ba mẹ Trang đưa bạn đến, Trâm đã đứng đợi bạn ở cổng trường để cõng bạn vào lớp.", "content_html": "<div>\n                                <p>Nguyễn Thị Trang, học sinh lớp 4A, Trường Tiểu học Duy Ninh, xã Duy Ninh, huyện Quảng Ninh, Quảng Bình là một người kém may mắn. Từ khi sinh ra sức khỏe của em đã rất yếu ớt, hai chân bị dị tật, teo nhỏ nên không thể đi lại như người bình thường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/14/co-be-10-tuoi-4-nam-cong-ban-vao-lop-306f261247cb40d9836e24dfded5d4a3.jpg\">\n<figcaption>Trâm và Trang, học sinh lớp 4A Trường Tiểu học Duy Ninh, huyện Quảng Ninh, Quảng Bình</figcaption>\n</figure>\n<p>Trang thích được đi học, thích có bạn bè nên đã nỗ lực rất nhiều để được đến trường. Tuy nhiên đầu năm lớp 1, Trang vẫn thui thủi một mình.</p>\n<p>Mỗi ngày, Trang được ba mẹ đưa đến trường rồi về đi làm nên không thể túc trực tại lớp giúp đỡ em việc di chuyển giữa các phòng học, các hoạt động ngoại khóa. Đặc biệt là những giờ ra chơi, nhìn các bạn chạy ùa ra khỏi lớp, Trang thực sự thèm khát được nô đùa.</p>\n<p>“Mẹ bảo em các bạn nói gì cũng mặc, chỉ tiếp thu những lời động viên thôi”, Trang nói.</p>\n<p>Thấy Trang đơn độc, buồn bã, Phạm Ngọc Trâm (sinh năm 2012 – bạn cùng lớp) đã chủ động bắt chuyện và nguyện làm đôi chân cho người bạn kém may mắn của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/14/co-be-10-tuoi-4-nam-cong-ban-vao-lop-498fef1d4f9a439d871f44bfe5a64c7e.jpg\">\n<figcaption>Hằng ngày Trâm đều chờ Trang ở cổng trường để cõng bạn vào lớp</figcaption>\n</figure>\n<p>Từ ngày có Trâm làm bạn, Trang đã dần vui tươi và nỗ lực hơn trong học tập, cuộc sống.</p>\n<p>\"Khi bạn cần cháu sẽ cõng hoặc bế bạn ra sân trường chơi, ngồi xích đu hoặc đến các lớp học chuyên biệt\", Trâm nói.</p>\n<p>Cô bé cũng rất yêu thương người bạn khuyết tật của mình. “Bạn Trang rất thiệt thòi nhưng bạn lại rất tốt bụng và hay giúp đỡ người khác. Cháu thương bạn và sẵn sàng giúp bạn đến năm lớp 12 cũng được, lên đại học cũng được miễn là được học cùng nhau”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/14/co-be-10-tuoi-4-nam-cong-ban-vao-lop-171e1984129f4956ab10e4cc96c0fcd9.jpg\">\n<figcaption>Đã 4 năm nay, ngày nắng hay mưa Trâm vẫn cõng bạn như thế - Ảnh giáo viên cung cấp</figcaption>\n</figure>\n<p>Nói về đôi bạn đặc biệt này, cô Lê Thị Thanh, giáo viên chủ nhiệm lớp chia sẻ: “Nhìn cảnh Trâm cõng Trang hằng ngày cảm động lắm, nắng cũng như mưa, ba mẹ Trang chở em đến cổng trường là Trâm đã đợi sẵn để đón bạn vào lớp. Mà Trâm giúp rất vô tư chứ không phải để được khen. Đặc biệt, ai hỏi đến Trang, Trâm còn sụt sùi, chảy nước mắt trước”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/14/co-be-10-tuoi-4-nam-cong-ban-vao-lop-a9d526a92d264228abd59cd287bc292f.jpg\">\n<figcaption>Trâm bảo Trang ăn nhiều vào vì Trang rất nhẹ</figcaption>\n</figure>\n<p>Trang thích và học tốt môn Tin học, Toán, Tiếng Anh và sau này em muốn làm công việc liên quan đến công nghệ thông tin. Với sự quan tâm của gia đình, thầy cô và người bạn thân, Trang luôn cố gắng học tập tốt, viết chữ đẹp. Đôi bạn Trang – Trâm đều là những cô học sinh ngoan ngoãn, cùng giúp nhau vươn lên trong học tập.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/14/co-be-10-tuoi-4-nam-cong-ban-vao-lop-23633e2d2305435f9f571c1ca26b7b58.jpg\">\n<figcaption>Cô giáo Lê Thị Thanh, Chủ nhiệm lớp 4A cho biết, cả Trang và Trâm đều là những học sinh ngoan ngoãn, học giỏi.</figcaption>\n</figure>\n<p>\"Chúng cháu cũng có lúc giận nhau vì không cùng ý kiến khi giải bài tập hoặc khi chơi trò chơi bạn thắng cháu thua mãi. Nhưng dù giận thì Trâm vẫn cõng cháu ra sân, đi học các môn chuyên biệt. Cháu cũng rất yêu và biết ơn bạn\", Trang bày tỏ.</p>\n<p>Cô giáo Nguyễn Thị Mai Hồng, Phó Hiệu trưởng nhà trường cho biết nhà trường luôn cố gắng tạo điều kiện tốt nhất có thể cho Trang.</p>\n<p>\"Các thầy cô giáo trong trường và các bạn học sinh đều dành cho Trang một tình cảm đặc biệt, ai cũng luôn sẵn sàng giúp đỡ mỗi khi Trang cần\", cô Hồng nói thêm.</p>\n<p><strong>Hải Sâm</strong></p>\n                            </div>"}