{"url": "https://vietnamnet.vn/9x-vung-tau-va-bi-quyet-dat-diem-gmat-trong-top-1-the-gioi-2057241.html", "title": "9x Vũng Tàu và bí quyết đạt điểm GMAT trong top 1% thế giới", "abstract": "Nguyễn Vĩnh Khang (sinh năm 1995) vừa trúng tuyển vào chương trình Thạc sĩ ngành Khoa học Dữ liệu của Đại học California UCLA danh tiếng. Trước đó, Khang đã xuất sắc đạt 780/800 điểm GMAT, lọt top 1% thế giới.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/vinh-khang-1-41.jpg\">\n<figcaption>Nguyễn Vĩnh Khang đạt 780/800 điểm GMAT, lọt top 1% thế giới.</figcaption>\n</figure>\n<p>Trong kỳ thi GMAT diễn ra vào tháng 11/2021, Nguyễn Vĩnh Khang đạt 780/800 điểm - một kết quả ấn tượng, thuộc top 1% của thế giới.</p>\n<p>Trò chuyện với <em>VietNamNet</em>, Khang cho biết cảm thấy rất vui khi nhận được kết quả này. \"Mình phải thi 4 lần mới được điểm GMAT cao, đủ với mong muốn của bản thân cũng như ứng tuyển vào các trường”.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9579%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4842%;\">\n<p><em>GMAT (Graduate Management Admission Test) được xem là bài thi chuẩn đầu vào đánh giá năng lực của những thí sinh mong muốn theo học bậc Thạc sĩ, Tiến sĩ các ngành liên quan đến Kinh doanh như MBA (Master of Business Administration). </em></p>\n<p><em>Mỗi năm, GMAT được tổ chức thi tại hơn 110 trung tâm khảo thí trên toàn thế giới. Ước tính trung bình, mỗi đợt thi GMAT sẽ có khoảng hơn 7,000 ứng viên tham gia. Trong đó, thí sinh có điểm từ 760-800 sẽ lọt top 1% cao nhất thế giới.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Khang chia sẻ bài thi GMAT gồm 4 phần: Analytical Writing Assessment, Integrated Reasoning, Quantitative, và Verbal. Trong đó, Verbal và Quantitative 2 phần quan trọng nhất, quyết định phần lớn điểm số. Phần thi Quantitative hầu hết là kiến thức toán cấp 2, Verbal sẽ có 3 phần đọc hiểu, lập luận logic và sửa câu. Tất cả đều cần vốn Tiếng Anh tốt với IELTS từ 7.0 trở lên.</p>\n<p>Theo Khang, để có kết quả thi GMAT cao cần có 2 giai đoạn: luyện tập và tăng tốc. Ở giai đoạn luyện tập, thí sinh cần giải đề để nắm chắc lý thuyết, cấu trúc và các dạng, để gặp câu hỏi nào cũng có thể giải được. Giai đoạn tăng tốc, thí sinh cần đưa ra các mốc thời gian cho từng câu hỏi, tuân thủ và không làm quá giờ để bài thi được hoàn thành trọn vẹn. Nếu bài thi không thể hoàn thành, số điểm sẽ bị trừ đi rất nhiều.</p>\n<p>“Mình bắt đầu học GMAT từ tháng 5/2020, kết thúc là 11/2021 và qua 4 lần thi mới được kết quả như vậy. Mỗi ngày, mình dành khoảng 2-3 tiếng để ôn luyện, cuối tuần thường làm nhiều hơn. Trước ngày thi 3 tháng mình chỉ tập trung luyện đề và dần cảm thấy yêu thích môn học này, sau khi có kết quả cảm thấy những kiên trì, nỗ lực bỏ ra rất xứng đáng\" - Khang nói.</p>\n<p>Nguồn tài liệu Vĩnh Khang sử dụng bao gồm những video, bài giảng, lý thuyết, và ứng dụng khoảng 3000 câu để học viên luyện tập. Ngoài ra, Khang còn làm thêm 1 bộ tài liệu gồm 40 đề của LSAT (Law School Admission Test) để tăng độ nhạy bén trước đề thi.</p>\n<p>“Muốn làm tốt đề thi GMAT bạn cần có vốn Tiếng Anh vững chắc, tư duy nhạy bén và tính kiên trì cao. Để học tốt ngôn ngữ, ban đầu nên tập trung vào từ vựng, ngữ pháp, tìm kiếm các cơ hội sử dụng Tiếng Anh. Khi học từ vựng nên đặt mục tiêu từ 100, 500 rồi 1.000 từ, vốn tiếng Anh sẽ lên rất nhanh” - Khang cho biết.</p>\n<p>Trong quá trình ôn luyện, Khang có một nhóm bạn cùng làm đề và nhắc nhau học tập, đưa ra các hướng giải quyết để mọi người cùng hiểu bài hơn. Đây cũng là quãng thời gian có nhiều kỷ niệm đáng nhớ với Khang. </p>\n<p><strong>Nuôi ước mơ trở thành một startup về công nghệ</strong></p>\n<p>Trước đó, Vĩnh Khang từng đạt 12 năm học sinh giỏi, là học sinh chuyên toán Trường THPT Châu Thành (Bà Rịa, Vũng Tàu). Cậu từng đạt giải Nhất cấp tỉnh môn Toán lớp 11 và giải Khuyến Khích cấp quốc gia thi toán casio trên máy tính. </p>\n<p>Sau khi tốt nghiệp Trường ĐH Ngoại Thương, Khang có thời gian làm việc tại nước ngoài và du học Trung Quốc, tiếp xúc với công việc liên quan đến Data (dữ liệu). Vì thế, Khang quyết định về nước ôn luyện và ứng tuyển vào các chương trình Thạc sĩ tại Mỹ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/vinh-khang-1-44.jpg\">\n<figcaption>Vĩnh Khang và những người bạn. Chàng trai này ấp ủ ước mơ trở thành một startup về công nghệ, sử dụng data để giải quyết các vấn đề về xã hội.</figcaption>\n</figure>\n<p>“Trong quá trình làm việc, mình cảm thấy sức mạnh của Data rất lớn, có thể giúp ích cho công việc của mình sau này nên quyết tâm đi học để tương lai được làm việc về lĩnh vực công nghệ. Ngoài ra, các trường đại học ở Mỹ rất mạnh về Data, có nhiều cơ hội để phát triển bản thân nên mình quyết định chọn trường UCLA, học khoảng 1,5 năm” - Khang chia sẻ.</p>\n<p>Để trúng tuyển vào chương trình Thạc sĩ Khoa học Dữ liệu của Đại học California UCLA (Mỹ), theo Khang, cần chuẩn bị hồ sơ trước 6 tháng để làm tốt nhất mọi thủ tục. Trong đó có sơ yếu lý lịch bản thân, bài luận và các chứng chỉ IELTS hay điểm GMAT kèm theo.</p>\n<p>Về bài luận, chàng trai Vũng Tàu cho biết cần thể hiện rõ mục tiêu, lý do đi học là gì, tại sao lại chọn trường, chọn ngành đó và khẳng định bản thân muốn học để trở thành gì, lan tỏa những điều tích cực đến cộng đồng ra sao...</p>\n<p>Trong tương lai, Vĩnh Khang mong muốn hoàn thành tốt chương trình Thạc sĩ và nhận được visa 3 năm làm việc tại Mỹ. Chàng trai ấp ủ ước mơ trở thành một startup về công nghệ, sử dụng data để giải quyết các vấn đề về xã hội.</p>\n<p>“Ước mơ của mình có thể thay đổi vì sẽ có những cái mới xuất hiện. Theo mình, điều quan trọng là bản thân phải biết đặt mục tiêu. Với những dự định như vậy, ở đâu trao cho mình cơ hội thì mình làm, còn về lâu dài mình muốn về Việt Nam để phát triển nhiều hơn” - Khang tâm sự.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9579%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4842%;\">\n<p><em>Đại học California UCLA (Mỹ) đứng thứ 9 trong Bảng xếp hạng cơ sở giáo dục đại học danh tiếng thế giới vào năm 2018 (bảng xếp hạng Times Higher Education World Reputation Rankings); Đứng thứ 17 trong bảng xếp hạng quốc tế và thứ 2 trong bảng xếp đại học công lập tại Mỹ (bảng xếp hạng World University Ranking); Đứng thứ 11 trong bảng xếp hạng học thuật các trường đại học trên thế giới (bởi Shanghai Ranking Consultancy).</em></p>\n<p><em>UCLA cũng đứng thứ 1 trong số các trường đại học công lập và thứ 19 trong số các trường đại học quốc gia 2018-2019 (bảng xếp hạng US News &amp; World Report)...</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Hoàng Huyền</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tran-viet-ha-tu-nu-sinh-su-pham-thanh-danh-o-chau-au-2055884.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/chi-viet-ha-nghe-si-871.jpg\" alt=\"Nữ sinh Sư phạm và con đường thành danh ở châu Âu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tran-viet-ha-tu-nu-sinh-su-pham-thanh-danh-o-chau-au-2055884.html\">Nữ sinh Sư phạm và con đường thành danh ở châu Âu</a></h3>\n<div class=\"insert-wiki-description\">Mặc dù theo học sư phạm, du học trái ngành và chưa từng tiếp xúc với nhiếp ảnh trước đó, Trần Việt Hà trở thành giám đốc tuyển sinh của Trường Kinh doanh hàng đầu thế giới, cũng đồng thời là nghệ sĩ nhiếp ảnh người Việt được chú ý ở châu Âu.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/9x-hai-duong-trung-hoc-bong-tien-si-toan-phan-dai-hoc-top-dau-new-zealand-2054647.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/pham-van-hau-211-800.jpg\" alt=\"9X Hải Dương thực hiện ước mơ du học sau nhiều năm cố gắng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/9x-hai-duong-trung-hoc-bong-tien-si-toan-phan-dai-hoc-top-dau-new-zealand-2054647.html\">9X Hải Dương thực hiện ước mơ du học sau nhiều năm cố gắng</a></h3>\n<div class=\"insert-wiki-description\">Ước mơ du học từ cấp 3 nhưng điều kiện gia đình không cho phép, Phạm Văn Hậu (1998, Hải Dương) nỗ lực học tập để đạt mục tiêu du học bậc thạc sĩ và tiến sĩ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-goc-viet-vuot-nghich-canh-gianh-hoc-bong-toan-phan-harvard-2050720.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/thang-ho-2-1-74.jpg\" alt=\"Nam sinh gốc Việt vượt nghịch cảnh giành học bổng toàn phần Harvard\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-goc-viet-vuot-nghich-canh-gianh-hoc-bong-toan-phan-harvard-2050720.html\">Nam sinh gốc Việt vượt nghịch cảnh giành học bổng toàn phần Harvard</a></h3>\n<div class=\"insert-wiki-description\">Hồ Hữu Thắng đã trúng tuyển học bổng toàn phần tại ĐH Harvard ngành Khoa học máy tính. Được biết, nam sinh đến Mỹ khi 3 tuổi, sống cùng người mẹ đơn thân và anh trai tại 1 vùng quê nghèo.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-quang-tri-gianh-12-hoc-bong-my-2049369.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/z3638768068562-8034d3e09d9f5a27aeaed9f191f6776d-1-21.jpg\" alt=\"Nam sinh Quảng Trị giành 12 học bổng Mỹ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-quang-tri-gianh-12-hoc-bong-my-2049369.html\">Nam sinh Quảng Trị giành 12 học bổng Mỹ</a></h3>\n<div class=\"insert-wiki-description\">Trương Khánh Hưng (2004, Quảng Trị), học sinh lớp chuyên Lý - Trường THPT chuyên Lê Quý Đôn tỉnh Quảng Trị vừa giành được học bổng của 12 đại học Mỹ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nu-sinh-tp-hcm-trung-hoc-bong-toan-phan-dai-hoc-bac-kinh-2044846.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/huynh-gia-han-15-75.jpg\" alt=\"Nữ sinh TP.HCM trúng học bổng toàn phần Đại học Bắc Kinh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nu-sinh-tp-hcm-trung-hoc-bong-toan-phan-dai-hoc-bac-kinh-2044846.html\">Nữ sinh TP.HCM trúng học bổng toàn phần Đại học Bắc Kinh</a></h3>\n<div class=\"insert-wiki-description\">Huỳnh Gia Hân là một trong số ít du học sinh Việt Nam vừa trúng tuyển học bổng toàn phần thạc sĩ của Đại học Bắc Kinh hay được gọi tắt là Bắc Đại (Trung Quốc).</div>\n</div>\n</article>\n</div>\n                            </div>"}