{"url": "https://vietnamnet.vn/nu-sinh-chuyen-toan-vo-dich-giai-co-vua-quoc-gia-o-tuoi-16-2056008.html", "title": "Nữ sinh chuyên Toán thắng 7 kiện tướng và đại kiện tướng, vô địch Cờ vua quốc gia", "abstract": "Ở Giải vô địch Cờ vua xuất sắc quốc gia năm 2022 vừa diễn ra, Nguyễn Hồng Nhung (lớp 11 chuyên Toán 2 Trường THPT Chuyên Hà Nội-Amsterdam) giành Huy chương Vàng nội dung Cờ siêu chớp đầy thuyết phục.", "content_html": "<div>\n                                <p>Chức Vô địch quốc gia của Hồng Nhung có thể nói là chuyện hiếm ở Việt Nam. Ở nội dung Cờ siêu chớp, mỗi bên chỉ có 1 phút suy nghĩ và sau mỗi nước đi được cộng thêm 2 giây. </p>\n<p>Hồng Nhung đã giành 8,5/9 điểm, cao hơn người về Nhì tới 1,5 điểm - tức vô địch quốc gia trước hẳn 1 vòng đấu. Em thắng 5 kiện tướng nữ của Liên đoàn Cờ vua thế giới và 2 đại kiện tướng nữ quốc tế. </p>\n<p>Tấm Huy chương Vàng của Hồng Nhung góp phần giúp cho đoàn Hà Nội giành được vị trí nhất toàn đoàn ở Giải Vô địch cờ vua xuất sắc quốc gia 2022 với 4 Huy chương Vàng, nhiều hơn 1 huy chương so với đoàn xếp ở vị trí thứ hai là TP.HCM.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/nguyen-hong-nhung-884.jpg\">\n<figcaption>Nguyễn Hồng Nhung (học sinh lớp 11 chuyên Toán 2 Trường THPT Chuyên Hà Nội - Amsterdam) giành Huy chương Vàng tại Giải vô địch Cờ vua xuất sắc quốc gia năm 2022 nội dung siêu chớp.</figcaption>\n</figure>\n<p>Từng tham gia rất nhiều giải đấu trong và ngoài nước, song Hồng Nhung cho hay đây có lẽ là giải đấu đáng nhớ nhất của mình. Bởi đây là lần đầu tiên, thể thức Cờ siêu chớp được đưa vào giải đấu, và cũng là thể thức đầu tiên em đạt giải cao như vậy. </p>\n<p>Với thành tích này, có người nói vui, Hồng Nhung là “học sinh chuyên có nhiều giải quốc gia nhất”.  </p>\n<p>Trước đó, Hồng Nhung đã có 1 Huy chương Vàng vô địch thế giới U16 nữ ở Cúp Cờ vua trẻ thế giới 2021, Huy chương Bạc U16 nữ ở Siêu Cúp Cờ vua trẻ thế giới và khoảng gần 10 huy chương quốc gia giải trẻ. </p>\n<p>Hồng Nhung cũng giành được Huy chương Đồng ở giải Vô địch cờ nhanh quốc gia 2021.  </p>\n<p>Chỉ trong mấy tháng hè vừa qua, Hồng Nhung đã giành được 8 huy chương ở các giải đấu cấp quốc gia U17 trong đó có 5 Huy chương Vàng.</p>\n<p>Như vậy, Hồng Nhung cũng là học sinh có nhiều giải quốc gia nhất trong lịch sử Trường THPT Chuyên Hà Nội - Amsterdam từ trước tới nay và ở môn Cờ vua chứ không phải là các môn văn hóa khác. </p>\n<p>Không chỉ giỏi chơi cờ, Hồng Nhung khiến nhiều người nể phục bởi có kết quả học tập xuất sắc. Em từng là học sinh giỏi của khối THCS của Trường Chuyên Hà Nội - Amsterdam.</p>\n<p>Ấn tượng hơn, ở kỳ thi tuyển sinh vào lớp 10 năm 2021, Hồng Nhung từng “lập kỷ lục” thi đỗ cả 3 khối Chuyên Toán, Chuyên Văn và Chuyên Tiếng Anh. Thành tích học trên lớp của Hồng Nhung cũng đáng nể khi thuộc top 2 của lớp Chuyên Toán 2 với điểm trung bình cả năm lớp 10 đạt 9,5.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/nguyen-hong-nhung-1-882.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nhận thấy sở thích của con gái từ khi 5 tuổi, bố mẹ Nhung đã đăng ký cho em tham gia câu lạc bộ cờ vua để học hỏi thêm. Tập cờ từ năm lên 6 tuổi, đến nay, Hồng Nhung đã chơi cờ được 10 năm. Giờ đây, mỗi ngày, em dành khoảng 1-2 tiếng giờ cho bộ môn này. </p>\n<p>Để nâng cao trình độ, Hồng Nhung không chỉ tập trung nghiên cứu các bài giảng của thầy cô mà còn chủ động tìm đọc các sách Tiếng Anh về cờ vua, với mục tiêu nâng cao cả khả năng đánh cờ và vốn Tiếng Anh.</p>\n<p>Nhung đặc biệt tự giác, sự kiên nhẫn và bền bỉ trong học hỏi, luyện tập. </p>\n<p>Theo tập cờ, không ít lần phải đi thi đấu kéo dài nhiều ngày, nhưng khi về, em luôn tự giác học bổ sung các môn văn hóa và theo kịp các bạn, duy trì đà tiến bộ. Nhung cho rằng nếu không tự giác, kiên nhẫn tập luyện sẽ khó đạt được kết quả tốt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/nguyen-hong-nhung-2-886.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nhung cho hay em không gặp quá nhiều khó khăn trong việc cân bằng thời gian học và tập luyện cờ. Em sắp xếp thời gian khoa học để vừa học trên lớp, tham gia câu lạc bộ ở trường, đồng thời học cờ vua thường xuyên. </p>\n<p>“Điều khiến em ngại nhất là những lần xin nghỉ trên trường để đi thi đấu dài ngày. Rất may mắn rằng các thầy cô ở trường luôn thông cảm và hỗ trợ em hết mức”.</p>\n<p>Hồng Nhung chia sẻ chơi cờ vua cho em nhiều trải nghiệm quý giá. “Bộ môn này đầy tính thử thách và vô cùng thú vị, những trận chiến trên bàn cờ 64 ô khốc liệt không kém gì những trận đấu bóng đá ngoài sân cỏ. Việc chơi cờ còn rèn luyện khả năng tập trung, tính kiên trì và nhẫn nại”, Nhung nói và khuyên các bạn trẻ đừng ngại thử sức với môn thể thao này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/nguyen-hong-nhung-3-887.jpg\">\n<figcaption>Ngoài giờ học trên lớp và luyện cờ vua, Hồng Nhung (hàng dưới, ngoài cùng bên phải) còn nhiệt tình tham gia giải đấu bóng đá của trường cùng các bạn.</figcaption>\n</figure>\n<p>Ngoài thời gian học, Hồng Nhung còn thích đá cầu, chơi bóng đá và sudoku cùng bạn bè.</p>\n<p>Những ngày tới đây, cô bạn sẽ tiếp tục dự giải Vô địch Cờ vua trẻ U16 thế giới năm 2022 diễn ra tại Rumani và đặt mục tiêu  trước mắt là tăng hệ số elo, xa hơn là có thể giành thêm được huy chương. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-lop-11-thanh-nha-vo-dich-tre-nhat-co-chop-quoc-gia-819435.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/nu-sinh-chuyen-toan-thang-7-kien-tuong-vo-dich-co-vua-quoc-gia-o-tuoi-16-394e5cd4c94c4cd7af36341ca6b2bae7.jpg\" alt=\"Nam sinh lớp 11 thành nhà vô địch trẻ nhất Cờ chớp quốc gia\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-lop-11-thanh-nha-vo-dich-tre-nhat-co-chop-quoc-gia-819435.html\">Nam sinh lớp 11 thành nhà vô địch trẻ nhất Cờ chớp quốc gia</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Trần Đăng Minh Quang (sinh năm 2005), học sinh Trường THPT Yên Hòa (Hà Nội) vừa trở thành nhà vô địch quốc gia ở nội dung cờ chớp chiều 27/2, xếp trên Đại kiện tướng Nguyễn Ngọc Trường Sơn.</p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hai-nu-sinh-viet-tranh-chuc-vo-dich-co-vua-tre-the-gioi-770594.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/nu-sinh-chuyen-toan-thang-7-kien-tuong-vo-dich-co-vua-quoc-gia-o-tuoi-16-9aa8a5f29bcf4bfc83a3f16d7a1f03e5.jpg\" alt=\"Hai nữ sinh Việt tranh chức vô địch cờ vua trẻ thế giới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hai-nu-sinh-viet-tranh-chuc-vo-dich-co-vua-tre-the-gioi-770594.html\">Hai nữ sinh Việt tranh chức vô địch cờ vua trẻ thế giới</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Cả hai kỳ thủ có mặt ở trận chung kết Cup cờ vua trẻ thế giới (online) năm 2021 lứa tuổi U16 nữ đều là người Việt Nam. </p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-tro-thanh-thu-khoa-chuyen-toan-vao-lop-10-truong-chuyen-khoa-hoc-tu-nhien-2029843.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/ca0e499ca834686a3125-1343.jpg\" alt=\"Thủ khoa Chuyên Khoa học Tự nhiên là kiện tướng cờ vua\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-tro-thanh-thu-khoa-chuyen-toan-vao-lop-10-truong-chuyen-khoa-hoc-tu-nhien-2029843.html\">Thủ khoa Chuyên Khoa học Tự nhiên là kiện tướng cờ vua</a></h3>\n<div class=\"insert-wiki-description\">Không sở hữu nhiều giải thưởng hay thành tích về môn Toán, nhưng thủ khoa chuyên Toán của Trường THPT Chuyên Khoa học Tự nhiên - Hoàng Minh Hiếu lại được biết tới là một kiện tướng cờ vua từng giành nhiều huy chương quốc gia, quốc tế.</div>\n</div>\n</article>\n</div>\n                            </div>"}