{"url": "https://vietnamnet.vn/5-khong-van-gianh-hoc-bong-chinh-phu-han-quoc-819980.html", "title": "5 'không' vẫn giành học bổng chính phủ Hàn Quốc", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Mình đã có vinh dự được trở thành 1 trong 13 người được chọn của học bổng chính phủ Hàn Quốc năm 2022 cho hệ đại học, ẵm về một học bổng đài thọ cho bản thân từ A tới Z (gồm tiền vé máy bay, học phí, sinh hoạt phí, bảo hiểm…). Mình sắp trở thành tân sinh viên ngành Truyền thông (Media &amp; Communication) của Đại học Nữ sinh Ewha (Ewha Womans University).</p>\r\n<p class=\"t-j\">Chắc hẳn là khi nghe đến “đỗ học bổng toàn phần”, nhiều bạn sẽ nghĩ đến những điểm số siêu to khổng lồ, giải thưởng thành tích khủng khiếp, hay những hoạt động ngoại khóa hoành tráng. Mình cũng đã nhận được rất, rất nhiều câu hỏi về profile của bản thân. Trái với những suy đoán của mọi người, profile bao gồm những “điều kiện cần” của mình, thực sự mình thấy nó vô cùng bình thường.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/03/09/minh-tam-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Trần Vũ Minh Tâm - Học bổng Chính phủ Hàn Quốc năm 2022 hệ đại học</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tổng GPA 3 năm học cấp 3: 8.8. Trong đó môn Toán - một trong 3 môn trọng tâm còn khá “nát”, với 2 kỳ dưới 7.0, 3 kỳ dưới 8.0 và có đúng 1 kỳ được 8.0 tròn trĩnh.</p>\r\n<p class=\"t-j\">Mình học Trường THPT Chu Văn An, Hà Nội. Dù là ngôi trường chuyên chuẩn trọng điểm quốc gia khu vực phía Bắc nổi tiếng, song học bạ của mình khi đem đi dịch thuật công chứng thì lại chỉ ghi là “Chu Van An High School”, thành ra không được “hưởng tiếng thơm” là chuyên, là chọn như những bạn khác. Và lớp cấp 3 của mình cũng chỉ là lớp ban D, chứ không phải chuyên, nên học bạ của mình cũng được coi như giống với các bạn học những trường không chuyên khác.</p>\r\n<p class=\"t-j\">Trừ một giải khuyến khích thi học sinh giỏi cấp cụm và một giải cũng khuyến khích một cuộc thi làm báo ảnh, mình hoàn toàn không có một giải thưởng về học thuật hay hoạt động ngoại khóa nào khác.</p>\r\n<p class=\"t-j\">Mình sinh năm 2000. Vào thời điểm apply, bạn bè của mình đã bước vào năm cuối đại học. Cũng có người hỏi mình là “già thế rồi sao còn apply hệ đại học mà không đợi tốt nghiệp rồi học thạc sĩ”, hay có người nói thẳng rằng “già quá rồi không đỗ được đâu”.</p>\r\n<p class=\"t-j\">Không nói dối đâu, mình đã từng có một thời gian vô cùng tự ti vì hồ sơ của bản thân. Đặt lên bàn cân so sánh với những bạn, anh, chị, em cùng đỗ học bổng chính phủ Hàn Quốc khác mà mình biết - những người học trường chuyên, lớp chọn với GPA trên 9 chấm, người không 9 chấm thì có giải quốc gia, giải thành phố; mình đã từng có quãng thời gian cảm thấy rất “tuyệt vọng”.</p>\r\n<p class=\"t-j\">Vậy thì, đứng trước Chương trình học bổng toàn phần Hàn Quốc hot nhất cùng tỉ lệ cạnh tranh vô cùng cao, mình đã trang bị cho bộ hồ sơ của bản thân những điều gì khác để có thể trở thành người được Chính phủ nước bạn “chọn mặt gửi vàng” mà tài trợ 1,6-1,8 tỉ đồng cho 4 năm học tới đây, chỉ trong lần 'apply' đầu tiên?</p>\r\n<p class=\"t-j\"><strong>1. Một bài luận thật độc đáo</strong></p>\r\n<p class=\"t-j\">“Bài luận” cho học bổng chính phủ Hàn Quốc thật ra chỉ là một bài giới thiệu bản thân với độ dài tối đa 2 trang A4. Văn thì ai cũng biết viết, nói về chính mình thì ai cũng có thể làm được, nhưng cũng không ai đảm bảo được những tiêu chí nào sẽ giúp cho một bài luận “được chọn”. Tuy nhiên, mình lại chắc chắn rằng một bài luận độc đáo sẽ là cái tạo được ấn tượng ban đầu với hội đồng tuyển chọn.</p>\r\n<p class=\"t-j\">Mình muốn học Truyền thông, cũng có rất rất nhiều người khác lựa chọn Truyền thông vào mỗi đợt apply, bởi đây là một trong những ngành được yêu thích nhất ở Hàn. Nhưng tại sao số người được chọn cho ngành Truyền thông mỗi năm lại chỉ là 2-4 người?</p>\r\n<p class=\"t-j\">Bên cạnh rất nhiều yếu tố, mình nghĩ “sự độc đáo” được thể hiện trong bài luận cũng là một trong những điều quyết định. Cùng là muốn học truyền thông, nhưng, giả sử nhé, người muốn học truyền thông để đóng góp vào công tác tuyên truyền giúp cho cộng đồng có được một cái nhìn cụ thể hơn về một vấn đề xã hội thì chắc chắn sẽ gây được ấn tượng hơn là với chục bạn viết rằng “em muốn học truyền thông để trở thành một nhà sáng tạo nội dung, em sẽ nổi tiếng, sẽ thành KOL...” rồi.</p>\r\n<p class=\"t-j\">Bài luận độc đáo không cứ phải là những dòng đầy những từ vựng đao to búa lớn đầy học thuật mức C1 C2, cũng chẳng nhất thiết là bản liệt kê những thành tích đồ sộ những các cột mốc vĩ đại trong cuộc đời mười mấy hai mươi mấy năm. Mình quan niệm rằng cái khác biệt của bài luận giới thiệu bản thân ở mỗi người nằm ở việc họ nhìn bản thân họ như thế nào; họ thấy gì ở quá khứ, hiện tại và tương lai của họ. Bài luận chính là sân chơi của mình, vì không ai gò nội dung của nó vào một cái khuôn nhất định, những nội dung cần quan tâm mà các gạch đầu dòng đưa ra cũng chỉ là các gợi ý. Ai apply học bổng mà chẳng cố gắng, nhưng trong hằng hà sa số những con người cùng nỗ lực, hội đồng tuyển sinh sẽ lựa chọn ứng viên mà họ cảm nhận được qua bài luận của người ấy sự khác biệt trong quyết tâm. Và động lực apply học bổng, những thành tựu đạt được trong học tập và ngoại khóa, những kỹ năng mềm có được…, tất cả những điều này, cũng sẽ cần một sự độc đáo, để một ứng viên có thể nổi bật trong hàng trăm, hàng nghìn thí sinh khác.</p>\r\n<p class=\"t-j\"><strong>2. Một kế hoạch học tập thật kĩ càng và khoa học</strong></p>\r\n<p class=\"t-j\">Mình nghĩ rằng, kế hoạch học tập (study plan) chính là công cụ để hội đồng tuyển sinh xác định xem bạn có thật sự hiểu rằng ngành mình chọn, trường mình chọn phải học những cái gì, làm những cái gì, mục tiêu đầu ra như thế nào. Bởi, dù cùng là một ngành thì các trường vẫn sẽ có những môn khác nhau, chia ra làm các nhóm nhỏ khác nhau, mục tiêu đầu ra cũng khác nhau. Rồi có trường thiên về hướng nghiên cứu hơn, trường khác thì lại thiên về thực chiến hơn.</p>\r\n<p class=\"t-j\">Một study plan - kế hoạch học tập được xây dựng thật kĩ càng và khoa học (dựa trên những tìm hiểu của bản thân về chương trình học của trường định apply nữa thì càng tốt) sẽ giúp mình hiện lên trong mắt hội đồng tuyển chọn học bổng là một con người biết bản thân đang và sẽ làm gì, và đã tìm hiểu đủ kĩ về những gì bản thân sắp đón nhận.</p>\r\n<p class=\"t-j\">Hơn nữa là, giữa một người rõ ràng về cái mình học và một người khác còn tù mù về ngành mình chọn, khỏi cần hỏi cũng biết, ai sẽ là người được ưu tiên hơn rồi, nhỉ?</p>\r\n<p class=\"t-j\"><strong>3. Thư giới thiệu cũng rất quan trọng</strong></p>\r\n<p class=\"t-j\">Người giới thiệu bạn cho chương trình học bổng không nhất thiết phải là một tiến sĩ, một giáo sư nổi tiếng và được nhiều người biết tới (có thì tốt, nhưng không có thì cũng chẳng sao), mà đó có thể là giáo viên chủ nhiệm của bạn, một giáo viên bộ môn, một người sếp, một người hướng dẫn, hoặc bất kỳ ai, miễn rằng người đó đã từng tiếp xúc với bạn đủ lâu để hiểu và nắm được kết quả học tập của bạn, những khả năng liên quan tới chuyên ngành mà bạn có được, những ưu - nhược điểm của bạn, cách bạn tương tác với những người xung quanh trong môi trường giáo dục,... Những điều mình đã liệt kê trên kia cũng là nội dung của bức thư giới thiệu mà mình có được từ cô chủ nhiệm cấp 3.</p>\r\n<p class=\"t-j\">Tuy nhiên, mình biết rằng đối với một số bạn, thật không dễ dàng để có thể xin được một bức thư giới thiệu, có thể là do người giới thiệu của các bạn quá bận nên không có thời gian, hoặc cũng có khi là do họ không viết được tiếng Anh (hay những ngôn ngữ khác mà học bổng yêu cầu). Những lúc này, mình nghĩ bạn nên tự viết cho bản thân một lá thư giới thiệu, rồi sau đó đưa người giới thiệu của mình biết về nội dung thư (có thể nhờ một người thứ 3 cùng biết ngôn ngữ được viết trong thư để kiểm tra lại) và xin một chữ ký vào đó.</p>\r\n<p class=\"t-j\">Chú ý là thư giới thiệu cần mang một giọng điệu khách quan, những từ ngữ mang tính “trưởng thành” và “từng trải” một chút, mình hoàn toàn đề xuất các bạn sử dụng đúng ngữ pháp trong trường hợp này.</p>\r\n<p class=\"t-j\">Và nếu như bạn không biết viết thư giới thiệu như thế nào, thì hãy lên mạng tìm kiếm cụm từ “letter of recommendation sample” nha.</p>\r\n<p class=\"t-j\"><strong>4. Hoạt động ngoại khóa và kinh nghiệm làm việc</strong></p>\r\n<p class=\"t-j\">Các hoạt động ngoại khóa cùng với kinh nghiệm làm việc liên quan tới chuyên ngành cũng là một yếu tố rất quan trọng trong bộ hồ sơ apply học bổng chính phủ Hàn Quốc của mình. Tuy rằng các hoạt động ngoại khóa chỉ là một phần “optional” (không bắt buộc), nhưng mình nghĩ rằng, so với những mọt sách cả ngày chỉ biết cắm đầu vào học, hội đồng tuyển sinh sẽ dành sự ưu ái hơn cho những bạn vừa có thành tích tốt, vừa sở hữu những kỹ năng mềm cần thiết cho cuộc sống, lại vừa không tách bản thân gia khỏi hoạt động cống hiến vì một xã hội tốt đẹp hơn.</p>\r\n<p class=\"t-j\">Số lượng hoạt động ngoại khóa của mình không quá “đồ sộ” như nhiều bạn apply học bổng đi Mỹ hay các nước châu Âu, vì căn bản mình là người hướng nội, nhưng mình đều có được những trải nghiệm và bài học vô cùng đáng nhớ khi tham gia những hoạt động này.</p>\r\n<p class=\"t-j\">Mình chia sẻ những hoạt động ngoại khóa mà bản thân có được thành 3 nhóm.</p>\r\n<p class=\"t-j\"><em>Nhóm liên quan tới chuyên ngành:</em> Mình đã từng có 3 hay 4 lần tham gia những dự án và sự kiện với tư cách là một thành viên của ban Truyền thông/Media/PR, tự học hành mày mò cách sử dụng máy ảnh, biên tập video, chỉnh sửa ảnh, nghĩ nội dung cho các sản phẩm truyền thông. Ngoài ra, mình cũng đã có thời gian làm part-time dịch Việt - Hàn cho một công ty truyền thông. Mình nghĩ rằng việc có kinh nghiệm hoạt động dự án hay làm việc liên quan tới chuyên ngành sắp học sẽ cho các bạn có một khả năng cạnh tranh nhất định, bởi chắc chắn tổ chức cấp học bổng và trường sẽ ưu ái người đã từng tiếp xúc với chuyên ngành hơn một “tấm chiếu mới” rồi.</p>\r\n<p class=\"t-j\"><em>Nhóm liên quan tới Hàn Quốc:</em> Những hoạt động ngoại khóa liên quan tới Hàn Quốc đã giúp hội đồng tuyển sinh thấy được sự quan tâm của mình đối với quốc gia này. Mình đã từng có một lần đi trao đổi văn hóa - giáo dục tại Hàn Quốc, được đến thăm hai trường cấp 3 và một trường đại học ở bên đấy (và trường đại học đó cũng chính là ngôi trường mà mình sắp theo học).</p>\r\n<p class=\"t-j\">Đây là chuyến đi mà mình coi là “bước ngoặt” của cuộc đời, là điểm khởi đầu cho ước mơ nghiêm túc đi du học Hàn Quốc, cũng là quãng thời gian mà mình biết, học và yêu thêm được rất rất nhiều điều - mình đã viết tất cả những điều trên vào bài luận của bản thân. Thực ra thì cũng có rất nhiều bạn đã đỗ học bổng chính phủ Hàn Quốc khác không có những kinh nghiệm cá nhân liên quan tới quốc gia này, nhưng mình nghĩ rằng các hoạt động này sẽ giúp hội đồng tuyển sinh cảm nhận được ứng viên trước mắt thật sự có hiểu biết về Tổ quốc của họ, thật sự muốn học tập, sinh sống (ít nhất là trong 4 năm) tại đất nước của họ.</p>\r\n<p class=\"t-j\"><em>Nhóm liên quan đến “nhân văn”:</em> Hàn Quốc (và rất nhiều những quốc gia khác) thực ra cũng rất thích những du học sinh hăng hái và tích cực trong các hoạt động vì cộng đồng hay vì xã hội. Thực ra cũng không có gì là lạ, ai mà không thích một ứng viên có tấm lòng nhân ái chứ nhỉ?</p>\r\n<p class=\"t-j\">Trong bộ hồ sơ apply học bổng, mình không kể đến quãng thời gian đi làm trợ giảng tiếng Anh, tham gia những dự án khác dưới tư cách là hậu cần, vì mình thấy những cái này không liên quan đến chuyên ngành của bản thân, và những kỹ năng mềm hay kỹ năng xã hội mà mình có được qua những hoạt động này thì mình cũng tìm kiếm được ở những gạch đầu dòng kể trên rồi, nên là chẳng cần thiết. Mình cũng không muốn “dội bom” hội đồng tuyển sinh bằng một tập chứng nhận dày cộp nhưng phải một nửa trong số đó là “vô nghĩa”. Bản thân mình quan niệm rằng “chất” hơn “lượng” - thà tham gia 1 hoạt động rồi học được 5 điều, còn hơn lấy tràn lan cho cố 1-2 chục cái chứng nhận xong đến lúc bị hỏi rằng “Vậy em đã bồi dưỡng cho bản thân được những điều gì thông qua các hoạt động này?” thì lại chẳng trả lời được.</p>\r\n<p class=\"t-j\">(Và mình cũng nghĩ đây là lý do mà nhiều bạn, cho dù chứng nhận có thể đóng được thành nguyên một quyển sách, nhưng lại vẫn không thể đạt được học bổng mong muốn, đó là bởi vì các bạn ấy không thể hiện được ra bản thân đã hiểu thêm, biết thêm được những gì thông qua các hoạt động họ đã tham gia).</p>\r\n<p class=\"t-j\"><strong>5. Chứng chỉ ngoại ngữ</strong></p>\r\n<p class=\"t-j\">Mình có TOPIK 6 (cấp cao nhất trong bài thi đánh giá năng lực tiếng Hàn) và IELTS 7.5.</p>\r\n<p class=\"t-j\">Tuy nhiên, mình không thi chứng chỉ ngoại ngữ để “cho có” hay là với mục đích tăng tính cạnh tranh trong bộ hồ sơ, tức là mình không bỏ chúng vào trong bộ hồ sơ mà chẳng nói câu gì.</p>\r\n<p class=\"t-j\">Mình đã viết trong bài luận của bản thân rằng chứng chỉ ngoại ngữ là cái để mình bù vào những thiếu sót trong background về học thuật của bản thân, và với 2 chứng chỉ này, cùng với những gì mình đã tiếp thu được trong quá trình học tiếng Anh và Hàn, mình có thể cho thấy được khả năng sống sót của bản thân trong môi trường học tập và sinh sống tại nước ngoài, đặc biệt là về khía cạnh học thuật.</p>\r\n<p class=\"t-j\"><strong>6. Thể hiện thật tốt khi phỏng vấn</strong></p>\r\n<p class=\"t-j\">Bản thân là một đứa hướng nội, cho nên phỏng vấn đối với mình cũng là một cực hình, và mình còn phải trải qua nỗi khổ đó tới 3 lần (1 với đại sứ quán và 2 lần với 2 trường khác). Nhưng mình cũng không vì thế mà để bản thân thể hiện kém. Mình cố gắng chuẩn bị phỏng vấn từ sớm để có được một phong thái tự tin nhất, và nếu có bị hỏi những câu không trong dự tính thì cũng cố gắng không bị hoảng loạn quá lâu.</p>\r\n<p>Và mình cũng có một lời khuyên nho nhỏ khi phỏng vấn, đó chính là bạn vừa cần bám sát vào những gì bạn đã khắc họa lên về bản thân ở trong bài luận, nhưng cũng vừa phải chấm phá đôi nét mới mẻ (tuy nhiên đừng để bản thân trong bài luận là con chim sẻ, rồi đến lúc phỏng vấn chấm phá hơi quá tay thành đại bàng nha), để cho người phỏng vấn đỡ chán, đỡ nghĩ rằng “chỉ có thế thôi sao?”.</p>\r\n<p class=\"t-j\"><strong>7. Cuối cùng, và cũng là quan trọng nhất, mình muốn nói tới một số “hành trang” về tâm lý.</strong></p>\r\n<p class=\"t-j\">Trong quá trình apply, mình đã vô tình “được” nghe rất rất nhiều tin đồn về học bổng chính phủ Hàn Quốc. Rằng ai đỗ cũng GPA trên 9, rằng có người có giải quốc gia, rằng trường không chuyên lớp không chọn thì “không có cửa”, rằng phải bỏ ra một số tiền kha khá “đi trung tâm” để có được một bộ hồ sơ đẹp nhất.</p>\r\n<p class=\"t-j\">Nhưng mình, và chắc hẳn cũng đã, rồi sẽ có rất nhiều bạn khác nữa, ở đây để chứng minh rằng điều này hoàn toàn không phải sự thật.</p>\r\n<p class=\"t-j\">Mình đã không có GPA trên 9, không có giải thưởng hoành tráng, không phải lớp chọn, điều kiện tài chính của gia đình cũng không quá tốt để có thể tìm trung tâm giúp mình chuẩn bị hồ sơ. Nhưng cuối cùng thì, mình vẫn đã đến được Hàn Quốc trên một chuyến bay mà bản thân không phải chi trả, chuẩn bị bước vào kỳ học đầu tiên với ngành mình yêu và ngôi trường mình thích, cùng với chiếc visa với phần ghi chú mang chữ “chính phủ tài trợ”.</p>\r\n<p class=\"t-j\"><strong>Trần Vũ Minh Tâm</strong></p>\r\n<div class=\"inner-article t-j\"><a href=\"//vietnamnet.vn/vn/giao-duc/nhung-dai-hoc-cho-sinh-vien-den-nhieu-quoc-gia-tren-the-gioi-819654.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/01/23/nhung-truong-dai-hoc-cho-ban-di-rat-nhieu-nuoc-1.jpg?w=145&amp;h=101\" alt=\"Những đại học cho sinh viên đến nhiều quốc gia trên thế giới\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/nhung-dai-hoc-cho-sinh-vien-den-nhieu-quoc-gia-tren-the-gioi-819654.html#inner-article\">Những đại học cho sinh viên đến nhiều quốc gia trên thế giới</a></h4>\r\n<p class=\"summary d-table c-000\">Mỗi lần đi theo các chương trình trao đổi hoặc học bổng ngắn hạn, mình lại phải viết hàng loạt bài luận chính phụ, xin thư giới thiệu... Vậy tại sao không vào những đại học có chương trình ở nhiều quốc gia và vùng lãnh thổ nhỉ?</p>\r\n</div>\r\n<div id=\"gtx-trans\" style=\"position: absolute; left: 245px; top: 754.487px;\"> </div>\n                            </div>"}