{"url": "https://vietnamnet.vn/thi-sinh-phu-huynh-nong-long-khi-ky-thi-ielts-bi-hoan-dot-ngot-2079290.html", "title": "Thí sinh, phụ huynh 'như lửa đốt' khi kỳ thi IELTS hoãn đột ngột", "abstract": "Nhiều thí sinh và phụ huynh có con chuẩn bị tham dự kỳ thi kiểm tra trình độ Tiếng Anh chuẩn quốc tế IELTS từ bất ngờ sang lo lắng khi cả Hội đồng Anh lẫn IDP đều thông báo hoãn thi.", "content_html": "<div>\n                                <p>Ngọc Minh (23 tuổi, Nghệ An) chia sẻ đã đăng ký dự thi IELTS vào tháng 12 năm nay để làm điều kiện tiếp tục học lên thạc sĩ. Song, cô đã vô cùng hoang mang khi nhận được thông tin tất cả <a href=\"https://vietnamnet.vn/thi-ielts-tag10958364122290979836.html\" target=\"_blank\">kỳ thi IELTS</a> tại Việt Nam đều bị tạm hoãn từ ngày 10/11.</p>\n<p>\"Em mong là việc này không kéo dài quá lâu và đành tự động viên là thôi thì có thêm thời gian ôn luyện”. </p>\n<p>Tuy nhiên, Ngọc Minh cho rằng mình còn không “khổ sở” bằng các em cần chứng chỉ để chứng minh chuẩn đầu ra tốt nghiệp đại học hay làm hồ sơ du học. “Hoãn thi thì kế hoạch du học cũng bị trễ theo, ảnh hưởng rất lớn đến tinh thần và kế hoạch của các bạn”.</p>\n<p>Theo Ngọc Minh, trường hợp phải chờ đợi quá lâu, cô buộc phải tính đến thi một loại chứng chỉ khác như TOEIC/TOEFL. </p>\n<p>Nguyễn Trường Linh (Hà Nội) thì đang chuẩn bị hồ sơ du học nên em chia sẻ “lòng như lửa đốt” vì lo có thể không kịp chuẩn bị nếu việc tạm hoãn kéo dài và ngày thi bù quá trễ. </p>\n<p>“Năm ngoái dịch Covid-19, em đã lỡ hẹn với kế hoạch du học. Giờ lại gặp việc này thật sự vô cùng chán nản”, Linh nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/hoi-dong-anh-984.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Việc tạm hoãn thi IELTS cũng khiến các em học sinh còn ngồi trên ghế nhà trường đặc biệt quan tâm.</p>\n<p>Nuôi giấc mơ vào Trường ĐH Ngoại thương, Mai Trang (Hải Phòng) cho hay “Em thấy 2/6 phương thức tuyển sinh của trường trong năm qua sử dụng xét tuyển kết hợp bằng chứng chỉ ngoại ngữ quốc tế. Khi mà điểm chuẩn từ điểm thi tốt nghiệp THPT ngày một cao, với em kỳ thi IELTS rất quan trọng để tăng cơ hội trúng tuyển. Em mong mọi việc sớm trở lại bình thường”.</p>\n<p>Chị Nguyễn Lệ Hằng (Hà Nội) có con đang học tại một trường chuyên của Hà Nội cũng hết sức lo lắng trước thông tin hoãn thi. Theo dự kiến, con chị sẽ thi vào cuối tháng 11 để kịp làm hồ sơ xin học bổng du học vào đầu năm tới. Nếu kết quả không tốt thì vẫn còn các đợt thi tháng 12 để có thể tăng điểm.</p>\n<p>\"Con đang ôn thi nước rút và rất quyết tâm cho kỳ thi IELTS sắp tới vì rất mong được du học. Vì vậy, tối hôm qua khi nghe tin Hội đồng Anh hoãn thi rồi sáng nay đến IDP, cả nhà sững sờ\" - chị Hằng chia sẻ.</p>\n<p>Sau khi biết tin, chị Hằng đã \"lùng sục\" trên nhiều hội nhóm và tìm được thông tin về \"tour thi IELTS 3 ngày đêm tại Singapore\".</p>\n<p>Theo thông tin từ người tổ chức, các ngày thi ở Singapore sẽ là 19/11, 3 và 17/12, ăn ở tại homestay cùng học sinh bên đó. \"Tôi đang tham khảo thêm về thủ tục, chi phí và cũng \"nghe ngóng\" tình hình ở Việt Nam. Nếu ở đây không thể tổ chức thi lại sớm, có lẽ tôi sẽ cố để cho con sang Singapore thi, khỏi lỡ mất kế hoạch xin học bổng của con\" - chị Hằng nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/idp-33-985.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chị Thanh Phương (TP.HCM) cũng có con gái đang học lớp 12. Gia đình không có điều kiện cho con du học, nhưng hiện nay con chị vẫn đang theo một lớp luyện thi IELTS. </p>\n<p>\"Vài năm qua, chúng tôi thấy một số trường thuộc top đầu có xu hướng tuyển sinh bằng cả chứng chỉ Tiếng Anh, cộng với điểm chuẩn bằng điểm thi tốt nghiệp THPT quá cao, nên hồi tháng 8 con đã xin cho theo học một lớp luyện thi IELTS để tăng cơ hội vào đại học, bởi vì con muốn vào Trường ĐH Luật TP.HCM hoặc ĐH Kinh tế - Luật, cả hai trường này đều có xét tuyển bằng chứng chỉ ngoại ngữ”.</p>\n<p>Chị Phương cho biết khóa học IELTS của con trị giá hơn 40 triệu đồng, cũng là sự cố gắng của hai vợ chồng vì tương lai của con. Con chị định thi vào đầu năm 2023, với mục tiêu đạt điểm IELTS càng cao càng tốt. </p>\n<p>\"Nghe tin hoãn các kỳ thi IELTS ở Việt Nam, tôi rất bất ngờ. Tuy nhiên vẫn còn vài tháng nữa con mới nộp hồ sơ đăng ký xét tuyển đại học sớm, mới cần chứng chỉ nên tôi mong rằng việc tổ chức thi sớm mở lại. Còn nếu không, có lẽ gia đình lại phải xoay phương án tập trung ôn thi tốt nghiệp để lấy điểm xét đại học cho con\".</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-gd-dt-ly-giai-viec-hoi-dong-anh-va-idp-phai-hoan-to-chuc-thi-ielts-2079245.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/thu-truong-nguyen-huu-do-875.jpg\" alt=\"Bộ GD-ĐT lý giải việc Hội đồng Anh và IDP phải hoãn tổ chức thi IELTS\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-gd-dt-ly-giai-viec-hoi-dong-anh-va-idp-phai-hoan-to-chuc-thi-ielts-2079245.html\">Bộ GD-ĐT lý giải việc Hội đồng Anh và IDP phải hoãn tổ chức thi IELTS</a></h3>\n<div class=\"insert-wiki-description\">Lãnh đạo Bộ GD-ĐT vừa lên tiếng giải thích việc một số tổ chức mới đây phải tạm hoãn việc tổ chức thi cấp chứng chỉ ngoại ngữ.</div>\n</div>\n</article>\n</div>\n                            </div>"}