{"url": "https://vietnamnet.vn/doan-kiem-tra-bo-gd-dt-bao-cao-ra-sao-sau-kiem-tra-dh-duy-tan-2074347.html", "title": "Đoàn kiểm tra Bộ GD-ĐT báo cáo ra sao về ĐH Duy Tân?", "abstract": "Thông báo của đoàn kiểm tra của Bộ GD-ĐT tại Trường ĐH Duy Tân dài 23 trang, trong đó nội dung về hoạt động nghiên cứu khoa học cho thấy trường có nhiều thành tích trong công bố quốc tế và hợp tác nghiên cứu khoa học.", "content_html": "<div>\n                                <p>Bộ GD-ĐT vừa có kết quả kiểm tra việc thực hiện chính sách pháp luật về khoa học công nghệ; kiểm tra tuyển sinh, liên kết, đào tạo từ xa, tự chủ mở ngành, đào tạo trình độ đại học, thạc sĩ, tiến sĩ; kiểm tra bộ máy, nhân sự, ban hành quy chế tổ chức hoạt động của cơ sở giáo dục đại học tư thục tại Trường ĐH Duy Tân.</p>\n<p>Thông báo của đoàn kiểm tra của Bộ GD-ĐT tại Trường ĐH Duy Tân dài 23 trang, tropng đó nội dung về hoạt động nghiên cứu khoa học cho thấy trường có nhiều thành tích trong công bố quốc tế và hợp tác nghiên cứu khoa học. </p>\n<p>Cụ thể, kết quả kiểm tra, xác minh việc thực hiện chính sách pháp luật về khoa học công nghệ cho thấy, một số văn bản về quản lý các hoạt động khoa học công nghệ của trường này chưa cập nhật, bổ sung đầy đủ các quy định về pháp luật liên quan đến giáo dục đại học và khoa học công nghệ.</p>\n<p>Ví dụ như ở Quyết định số 3666/QĐ-ĐHDT ngày 1/11/2017, ở phần nội dung, chưa bổ sung quy trình quản lý đề tài cấp trường, chưa quy định đầy đủ về hợp tác nghiên cứu khoa học với các cá nhân, tổ chức trong và ngoài trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/23-dai-hoc-duy-tan-392.jpg\">\n<figcaption>Trường ĐH Duy Tân. Ảnh: website nhà trường.</figcaption>\n</figure>\n<p>Về kinh phí của Trường ĐH Duy Tân dành cho hoạt động khoa học công nghệ, theo báo cáo của đoàn kiểm tra, trong giai đoạn 2019-2021, trường này đã chi bình quân gấp 4,6 lần so với mức 5% kinh phí từ nguồn thu để đầu tư phát triển tiềm lực nghiên cứu và khuyến khích hoạt động khoa học công nghệ và cao gần 2 lần so với mức 3% kinh phí hỗ trợ người học tham gia hoạt động nghiên cứu khoa học.</p>\n<p>Số lượng công bố quốc tế trên các tạp chí quốc tế thuộc danh mục ISI, ESCI, Scopus trong giai đoạn 2019-2021 là 3.398 bài báo, trong đó 3.130 bài báo thuộc ISI, 95 bài báo thuộc ESCI và 173 bài thuộc Scopus.</p>\n<p>Số lượng bài báo đăng trên tạp chí nước ngoài khác, tạp chí trong nước, hội nghị, hội thảo quốc tế là 1.076 bài và hơn 50 sách, giáo trình các loại. Tác giả bài báo quốc tế công bố trên các tạp chí chuyên ngành thuộc hệ thống danh mục SCIE/Scopus và các tạp chí quốc tế khác bao gồm cán bộ giảng viên cơ hữu của trường làm tác giả chính,  đồng tác giả và cá nhân nhà khoa học trong và ngoài nước ký hợp đồng hợp tác nghiên cứu với trường.</p>\n<p>Đoàn kiểm tra cũng có kết quả về việc tuyển sinh, liên kết, đào tạo từ xa, tự chủ mở ngành, đào tạo trình độ đại học, thạc sĩ tiến sĩ.</p>\n<p>Trong đó, thứ nhất, về hoạt động mở ngành, kiểm tra xác suất hồ sơ tự chủ mở ngành đào tạo đại học ngành Kỹ thuật điện cho thấy hồ sơ còn một số hạn chế, thiếu sót. Cụ thể, biên bản kiểm tra thực tế các điều kiện mở ngành chỉ xác định 10 giảng viên cơ hữu đứng tên mở ngành, không kiểm tra tổng thể giảng viên thực hiện chương trình đào tạo. Biên bản họp Hội đồng thẩm định chương trình đào tạo không thể hiện nội dung về thẩm định các điều kiện mở ngành cũng như kết luận của Hội đồng thẩm định; chưa có nội dung khẳng định về các điều kiện bảo đảm chất lượng đào tạo.</p>\n<p>Bên cạnh đó, lý lịch khoa học chưa cập nhật. </p>\n<p>Thứ hai, về việc xác định chỉ tiêu tuyển sinh các trình độ, đại học, thạc sĩ, tiến sĩ, kết quả kiểm tra cho thấy năm 2019, trường bổ sung 100 chỉ tiêu ngành Thiết kế đồ họa trên hệ thống phần mềm và đề án tuyển sinh nhưng không gửi văn bản cập nhập xác nhận cho Bộ GD-ĐT. Tương tự, năm 2021, trường đã điều chỉnh chỉ tiêu đối với một số ngành mới mở trong đề án tuyển sinh và được điều chỉnh trên trang nghiệp vụ. Việc điều chỉnh chỉ tiêu tuyển sinh đối với các ngành mới mở cập nhật trên hệ thống phần mềm nhưng không gửi văn bản cập nhật xác nhận cho Bộ.</p>\n<p>Thứ ba, về việc tuyển sinh và đào tạo trình độ đại học, đoàn kiểm tra xác định Trường ĐH Duy Tân tuyển sinh (so với chỉ tiêu tối đa theo quy định) để đào tạo trình độ đại học vượt số lượng theo quy định về xác định chỉ tiêu tuyển sinh ở một số khối ngành, như:</p>\n<p>Năm 2020, khối ngành III, chỉ tiêu đăng ký là 1.680 nhưng trường tuyển thực tế 1.728, vượt 2,9% so với chỉ tiêu đăng ký; vượt 2,6% so với chỉ tiêu tối đa (1.684). </p>\n<p>Khối ngành IV, chỉ tiêu đăng ký là 1.750 nhưng trường tuyển thực tế 1.867, vượt 6,7% so với chỉ tiêu đăng ký; vượt 2,7% so với chỉ tiêu tối đa (1.818). </p>\n<p>Năm 2021, khối ngành III, chỉ tiêu đăng ký là 1.490 nhưng trường tuyển thực tế 1.603, vượt 7,6% so với chỉ tiêu đăng ký; vượt 5,2% so với chỉ tiêu tối đa (1.524). </p>\n<p>Thứ tư, về tuyển sinh và đào tạo nhân lực cho Tây Bắc, Tây Nguyên, Tây Nam Bộ, kết quả kiểm tra cho thấy trường thông báo tuyển sinh nhưng không có thông tin chỉ tiêu tuyển sinh. Trường thực hiện chỉ tiêu tuyển sinh tại Tây Nguyên và Tây Nam Bộ nằm trong tổng chỉ tiêu đã đăng ký với Bộ GD-ĐT.</p>\n<p>Đoàn kiểm tra của Bộ GD-ĐT cũng đưa ra kiến nghị về hoạt động hợp tác nghiên cứu đối với cá nhân nhà khoa học thuộc các cơ sở <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> ĐH công lập, trường cần lưu ý việc lấy ý kiến cho phép của cơ quan quản lý trực tiếp khi thực hiện các hợp đồng nghiên cứu và giảng dạy.</p>\n<p>Đoàn kiểm tra cũng tổ chức lập biên bản xử phạt hành chính và chuyển Thanh tra Bộ GD-ĐT xem xét, xử phạt vi phạm hành chính theo quy định của pháp luật về vi phạm quy định về chỉ tiêu tuyển sinh trình độ đại học năm 2021.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/dh-ton-duc-thang-co-bieu-hien-non-nong-trong-cong-bo-quoc-te-2074184.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/truong-dh-ton-duc-thang-len-tieng-ve-giang-vien-bi-bat-giu-2-1100.jpg\" alt=\"ĐH Tôn Đức Thắng có biểu hiện 'nôn nóng' trong công bố quốc tế\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dh-ton-duc-thang-co-bieu-hien-non-nong-trong-cong-bo-quoc-te-2074184.html\">ĐH Tôn Đức Thắng có biểu hiện 'nôn nóng' trong công bố quốc tế</a></h3>\n<div class=\"insert-wiki-description\">Đoàn kiểm tra của Bộ GD-ĐT kết luận, từ năm 2019-2020, Trường ĐH Tôn Đức Thắng có biểu hiện “nôn nóng” trong việc công bố quốc tế, không dựa trên định hướng thế mạnh thực tế của trường.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-gd-dt-yeu-cau-dh-duy-tan-bao-cao-vu-sa-thai-giang-vien-766824.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/doan-kiem-tra-bo-gd-dt-bao-cao-ra-sao-ve-dh-duy-tan-f6fb38635e614b68b1ef5ffb20841f8b.jpg\" alt=\"Bộ GD-ĐT yêu cầu ĐH Duy Tân báo cáo vụ sa thải giảng viên\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-gd-dt-yeu-cau-dh-duy-tan-bao-cao-vu-sa-thai-giang-vien-766824.html\">Bộ GD-ĐT yêu cầu ĐH Duy Tân báo cáo vụ sa thải giảng viên</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">Bộ GD-ĐT cho biết đã nhận được một số thông tin phản ánh và kiến nghị về việc Trường ĐH Duy Tân (Đà Nẵng) buộc thôi việc bà Trần Thị Thơ - Khoa tiếng Anh.</p>\n</div>\n</div>\n</article>\n</div>\n                            </div>"}