{"url": "https://vietnamnet.vn/bo-giao-duc-chi-dao-viec-phuc-chuc-pho-hieu-truong-dh-su-pham-ky-thuat-tp-hcm-2028682.html", "title": "Bộ Giáo dục chỉ đạo việc phục chức phó hiệu trưởng ĐH Sư phạm Kỹ thuật TP.HCM", "abstract": "Theo Bộ GD-ĐT, việc khôi phục quyền, lợi ích hợp pháp của bà Trương Thị Hiền, Trường ĐH Sư phạm Kỹ thuật TP.HCM, được tính từ ngày trường thôi các chế độ, chính sách, quyền hạn đến nay, đồng thời gia hạn 2 tuần để trường này giao quyền hiệu trưởng.", "content_html": "<div>\n                                <p>Bộ GD-ĐT cho hay, đã nhận được báo cáo của <a href=\"https://vietnamnet.vn/truong-dh-su-pham-ky-thuat-tphcm-tag17157609232954167404.html\" target=\"_blank\">Trường ĐH Sư phạm Kỹ thuật TP.HCM</a> về việc thực hiện Kết luận số 07-KL/BCSĐ ngày 13/5/2022 của Ban cán sự đảng. Bộ GD-ĐT có ý kiến như sau:</p>\n<p><em>Về nội dung “thực hiện các thủ tục cần thiết để khôi phục quyền, lợi ích hợp pháp đối với TS Trương Thị Hiền”. </em></p>\n<p>Sau khi có Quyết định số 3815/QĐ-BGDĐT công nhận Hội đồng trường Trường ĐH Sư phạm Kỹ thuật TP.HCM nhiệm kỳ 2020 – 2025, từ ngày 20/11/2020 đến ngày 16/3/2021 (ngày Chủ tịch Hội đồng trường ký Thông báo số 07/TB-HĐT), bà Trương Thị Hiền không có quyết định cho thôi hoặc miễn nhiệm chức vụ Phó Hiệu trưởng và vẫn hưởng các chế độ, chính sách, quyền hạn đối với Phó Hiệu trưởng. </p>\n<p>Do đó việc khôi phục quyền, lợi ích hợp pháp của bà Trương Thị Hiền được tính từ ngày trường thôi các chế độ, chính sách, quyền hạn đến nay.</p>\n<p>Bộ yêu cầu người phụ trách trường thực hiện nghiêm Kết luận số 07-KL/BCSĐ ngày 13/5/2022 của Ban cán sự đảng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/su-pham-ky-thuat-119.jpg\">\n<figcaption>Trường ĐH Sư phạm kỹ thuật TP.HCM</figcaption>\n</figure>\n<p style=\"text-align: left;\"><br> <br><em>Về nội dung “giao quyền hiệu trưởng (hoặc Phó Hiệu trưởng phụ trách) có thời hạn từ 3 – 6 tháng để giải quyết các yêu cầu cấp bách”. </em> </p>\n<p style=\"text-align: left;\">Theo Bộ GD-ĐT, căn cứ khoản 10 điều 1 Luật Sửa đổi, bổ sung một số điều của Luật Giáo dục đại học (Luật số 34): \"Hội đồng trường làm việc theo nguyên tắc tập thể, quyết định theo đa số, trừ trường hợp quy chế tổ chức và hoạt động của trường đại học quy định tỷ lệ biểu quyết cao hơn; quyết định của hội đồng trường được thể hiện bằng hình thức nghị quyết\".</p>\n<p style=\"text-align: left;\">Bộ GD-ĐT yêu cầu Thư ký Hội đồng trường xin ý kiến biểu quyết về nội dung giao Phó Hiệu trưởng phụ trách trường của những thành viên Hội đồng trường chưa tham dự cuộc họp ngày 27/5/2022; tổ chức họp Hội đồng trường quyết định việc giao Phó Hiệu trưởng phụ trách Trường theo quy định \"đa số\" của Luật số 34.<br> <br>Bộ GD-ĐT yêu cầu Trường ĐH Sư phạm Kỹ thuật TP.HCM nghiêm túc, khẩn trương thực hiện hoàn thành các nội dung trên trước ngày 15/6 và báo cáo kết quả về Bộ.<br> <br>Trước đó, Bộ GD-ĐT yêu cầu Thư ký Hội đồng trường ĐH Sư phạm Kỹ thuật TP.HCM thay mặt Hội đồng trường thực hiện ngay việc ký thông báo thu hồi Thông báo số 07/TB-HĐT ngày 16/3/2021 theo chỉ đạo của Bộ và trên cơ sở quyết nghị của Hội đồng trường tại phiên họp ngày 13/4/2022, thời hạn hoàn thành chậm nhất ngày 17/5/2022. Người phụ trách trường thực hiện các thủ tục cần thiết để khôi phục quyền, lợi ích hợp pháp đối với TS Trương Thị Hiền, thời hạn hoàn thành trước ngày 30/5/2022.<br> <br>Bộ GD-ĐT cũng yêu cầu Hội đồng Trường ĐH Sư phạm Kỹ thuật TP.HCM phải thống nhất giao quyền hiệu trưởng (hoặc phó hiệu trưởng phụ trách) có thời hạn từ 3-6 tháng để giải quyết các vấn đề cấp bách của nhà trường và thực hiện các yêu cầu nhiệm vụ khác theo quy định của pháp luật, hoàn thành trong tháng 5/2022.<br> <br>Sau yêu cầu của Bộ GD-ĐT, Đảng ủy Trường ĐH Sư phạm Kỹ thuật TP.HCM đã giới thiệu một nhân sự để phụ trách trường. Tuy nhiên, khi Hội đồng trường bỏ phiếu thì tỉ lệ đồng ý không đủ để ra nghị quyết nên việc bầu người phụ trách trường đến nay vẫn bế tắc.<br> <br>Một năm qua, Trường ĐH Sư phạm Kỹ thuật TP.HCM không có hiệu trưởng, Bí thư Đảng uỷ cho tới Chủ tịch Hội đồng trường. Công tác tổ chức nhân sự ở ngôi trường đào tạo kỹ thuật hàng đầu phía Nam được cho là \"có nhiều nội dung phức tạp\".<br> <br><strong>Lê Huyền</strong><br><strong></strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/truong-dh-su-pham-ky-thuat-tp-hcm-van-chua-co-quyen-hieu-truong-2028242.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/su-pham-ky-thuat-212.jpg\" alt=\"Trường ĐH Sư phạm Kỹ thuật TP.HCM vẫn chưa có quyền hiệu trưởng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/truong-dh-su-pham-ky-thuat-tp-hcm-van-chua-co-quyen-hieu-truong-2028242.html\">Trường ĐH Sư phạm Kỹ thuật TP.HCM vẫn chưa có quyền hiệu trưởng</a></h3>\n<div class=\"insert-wiki-description\">Đã quá một tuần từ yêu cầu của Bộ GD-ĐT, nhưng Trường ĐH Sư phạm Kỹ thuật TP.HCM vẫn chưa có quyền hiệu trưởng.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/truong-dh-su-pham-ky-thuat-tp-hcm-thu-hoi-van-ban-lien-quan-pho-hieu-truong-cu-2020822.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/su-pham-ky-thuat-1047.jpg\" alt=\"Trường ĐH Sư phạm Kỹ thuật TP.HCM thu hồi văn bản liên quan phó hiệu trưởng cũ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/truong-dh-su-pham-ky-thuat-tp-hcm-thu-hoi-van-ban-lien-quan-pho-hieu-truong-cu-2020822.html\">Trường ĐH Sư phạm Kỹ thuật TP.HCM thu hồi văn bản liên quan phó hiệu trưởng cũ</a></h3>\n<div class=\"insert-wiki-description\">Hội đồng trường ĐH Sư phạm Kỹ thuật TP.HCM vừa ra văn bản thu hồi Thông báo 07 về việc không giao thực hiện chức trách, nhiệm vụ, thẩm quyền Phó hiệu trưởng đối với TS Trương Thị Hiền.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/vi-dau-1-nam-dung-dang-chuc-hieu-truong-dh-su-pham-ky-thuat-tp-hcm-2019225.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/14/vi-dau-1-nam-dung-dang-chuc-hieu-truong-dh-su-pham-ky-thuat-tphcm-5109d8457ff54f74affbc3cf4414a188.jpg\" alt=\"Vì đâu 1 năm dùng dằng chức hiệu trưởng ĐH Sư phạm Kỹ thuật TP.HCM?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vi-dau-1-nam-dung-dang-chuc-hieu-truong-dh-su-pham-ky-thuat-tp-hcm-2019225.html\">Vì đâu 1 năm dùng dằng chức hiệu trưởng ĐH Sư phạm Kỹ thuật TP.HCM?</a></h3>\n<div class=\"insert-wiki-description\">Một năm qua, Trường ĐH Sư phạm Kỹ thuật TP.HCM không có hiệu trưởng, Bí thư Đảng uỷ cho tới Chủ tịch Hội đồng trường. Công tác tổ chức nhân sự ở ngôi trường đào tạo kỹ thuật hàng đầu phía Nam được cho là \"có nhiều nội dung phức tạp\".</div>\n</div>\n</summary>\n</div>\n                            </div>"}