{"url": "https://vietnamnet.vn/hieu-truong-phai-giai-trinh-vu-cam-quyen-truong-gay-xon-xao-o-le-tot-nghiep-2045041.html", "title": "Yêu cầu báo cáo vụ hiệu trưởng cầm quyền trượng ở lễ tốt nghiệp", "abstract": "Hình ảnh Hiệu trưởng Trường Đại học Kinh tế (ĐH Quốc gia Hà Nội) mặc áo nhung, đội mũ màu đỏ, cầm quyền trượng, đeo vòng cổ trong lễ trao bằng tốt nghiệp cho sinh viên đã gây ra nhiều tranh cãi.", "content_html": "<div>\n                                <p>Tối 31/7, ĐH Quốc gia Hà Nội gửi công văn đến Hiệu trưởng Trường Đại học Kinh tế, đề nghị báo cáo bằng văn bản về công tác tổ chức lễ trao bằng tốt nghiệp hôm 29/7 gây tranh cãi trên mạng xã hội.</p>\n<p>Trong văn bản nêu trên, Giám đốc Đại học Quốc gia Hà Nội đề nghị Hiệu trưởng Trường Đại học Kinh tế phải giải trình trước ngày 2/8. Đồng thời, chỉ đạo, rà soát và điều chỉnh trang phục, lễ phục trao bằng tốt nghiệp để tránh lặp lại tình trạng tương tự.</p>\n<p>&gt;&gt;&gt; <a href=\"https://vietnamnet.vn/tai-sao-hieu-truong-dai-hoc-dung-quyen-truong-trong-le-tot-nghiep-2045210.html\">Tại sao hiệu trưởng dùng quyền trượng ở lễ tốt nghiệp?</a></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/trang-phuc-cua-hieu-truong-ueb-810.jpg\">\n<figcaption><em>Bức ảnh trên mạng xã hội gây tranh cãi về lễ phục tốt nghiệp của trường Đại học Kinh tế, ĐH Quốc gia Hà Nội.</em></figcaption>\n</figure>\n<p>Trước đó, ngày 29/7, Trường Đại học Kinh tế (Đại học Quốc gia Hà Nội) tổ chức lễ trao bằng tốt nghiệp đại học chính quy năm 2022 cho gần 1.000 tân cử nhân, thạc sĩ và tiến sĩ. </p>\n<p>Những hình ảnh tại buổi lễ được chia sẻ trên mạng xã hội, đặc biệt là hình ảnh Hiệu trưởng nhà trường mặc áo nhung, đội mũ màu đỏ, cầm quyền trượng, đeo vòng cổ ngay lập tức gây xôn xao.</p>\n<p>Nhiều ý kiến chỉ trích, song không ít bạn trẻ có bình luận tích cực như: \"trường xịn xò quá\", \"lễ tốt nghiệp trong mơ, ước gì trường mình được như vậy\", \"nhìn hoàng gia thật sự, xịn ghê\"...</p>\n<p>Hiện tại, bài đăng về lễ tốt nghiệp trên trang web chính thức của nhà trường đã bị ẩn. Bài viết trên Facebook bị khóa bình luận.</p>\n<p><strong>Doãn Hùng</strong><strong></strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tai-sao-hieu-truong-dai-hoc-dung-quyen-truong-trong-le-tot-nghiep-2045210.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/quyen-truong-cua-dai-hoc-marshall-510.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tai-sao-hieu-truong-dai-hoc-dung-quyen-truong-trong-le-tot-nghiep-2045210.html\">Tại sao hiệu trưởng đại học dùng quyền trượng trong lễ tốt nghiệp?</a><span class=\"summary__content-desc\">Trong lễ tốt nghiệp của nhiều đại học tại Mỹ và châu Âu, hiệu trưởng thường cầm quyền trượng, đeo vòng cổ cùng với lễ phục tốt nghiệp để thể hiện sự uy nghi, quyền lực.</span></div>\n</summary>\n                            </div>"}