{"url": "https://vietnamnet.vn/truong-dh-su-pham-ky-thuat-tp-hcm-co-233-bai-dang-tap-chi-wos-scopus-trong-2-nam-2067069.html", "title": "Trường ĐH Sư phạm Kỹ thuật TP.HCM có 233 bài đăng tạp chí Wos/Scopus trong 2 năm", "abstract": "Trường ĐH Sư phạm Kỹ thuật TP.HCM cho biết từ năm 2021-2022, nhà trường có 233 bài nghiên cứu khoa học đăng trên tạp chí quốc tế Wos/Scopus, 123 bài báo quốc tế khác và 309 bài báo đăng tạp chí trong nước.", "content_html": "<div>\n                                <p style=\"text-align: left;\">Theo thống kê của <a href=\"https://vietnamnet.vn/truong-dh-su-pham-ky-thuat-tphcm-tag17157609232954167404.html\" target=\"_blank\">Trường ĐH Sư phạm Kỹ thuật TP.HCM</a>, đến năm 2022, trường có 802 cán bộ viên chức, trong đó có 39 Phó giáo sư, 205 người có trình độ tiến sĩ và 317 người có trình độ thạc sĩ.</p>\n<p style=\"text-align: left;\">Với đội ngũ này, năm 2021-2022 nhà trường có 233 bài nghiên cứu khoa học đăng trên tạp chí quốc tế Wos/Scopus, 123 bài báo quốc tế khác và 309 bài báo đăng tạp chí trong nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/dai-hoc-su-pham-ky-thuat-tp-hcm-1-1538.jpg\">\n<figcaption></figcaption>\n</figure>\n<p style=\"text-align: left;\">Trường ĐH Sư phạm Kỹ thuật TP.HCM được hình thành và phát triển trên cơ sở Ban Cao đẳng Sư phạm Kỹ thuật - thành lập ngày 5/10/1962. Năm nay trường kỷ niệm 60 năm ngày thành lập.</p>\n<p style=\"text-align: left;\">Ngày 21/9/1972, Trường được đổi tên thành Trung tâm CĐ Sư phạm Kỹ thuật Nguyễn Trường Tộ - Thủ Đức và sau đó được nâng cấp thành Trường đại học Giáo dục Thủ Đức vào năm 1974.</p>\n<p style=\"text-align: left;\">Ngày 27/1/1976, Thủ tướng Chính phủ đã ký quyết định thành lập Trường ĐH phạm Kỹ thuật Thủ Đức trên cơ sở Trường ĐH Giáo dục Thủ Đức. Năm 1984, Trường ĐH Sư phạm Kỹ thuật Thủ Đức hợp nhất với Trường Trung học Công nghiệp Thủ Đức và đổi tên thành Trường ĐH Sư phạm Kỹ thuật TP.HCM. Năm 1991, Trường ĐH Sư phạm Kỹ thuật TP.HCM sáp nhập thêm Trường Sư phạm Kỹ thuật 5. Năm 1998, trường sáp nhập thêm Trung tâm đào tạo Công nhân lành nghề Việt Nam - Hàn Quốc và phát triển đến ngày nay.<br> <br> </p>\n                            </div>"}