{"url": "https://vietnamnet.vn/mo-hinh-dai-hoc-thu-nho-o-bac-pho-thong-tai-vinschool-2015716.html", "title": "Mô hình ‘đại học thu nhỏ’ ở bậc phổ thông tại Vinschool", "abstract": "Cơ hội bớt tín chỉ ngay từ lớp 11 bằng cách lựa chọn học các môn ở bậc đại học, tự xây dựng thời khóa biểu cá nhân hóa, có cố vấn học tập riêng… là những ưu thế của học sinh bậc phổ thông tại Vinschool.", "content_html": "<div>\n                                <p><strong>Mô hình trường đại học thu nhỏ ở bậc phổ thông</strong></p>\n<p>Trong khi đa số học sinh phổ thông đang chật vật với việc “học lệch” để chuyên tâm vào một môn chuyên cho các kỳ thi học sinh giỏi, hoặc chú trọng vào 3 môn chính để đạt tỉ lệ đỗ đại học cao như cách học truyền thống thì nhiều học sinh Vinschool đã nhận được thư mời từ các trường đại học danh tiếng trên thế giới nhờ có ưu thế từ chứng chỉ từ mô hình “Đại học thu nhỏ”. </p>\n<p>“Đại học thu nhỏ” ở bậc phổ thông là mô hình do Vinschool tiên phong xây dựng. Mô hình này cho phép học sinh tự lựa chọn môn học trong gần 50 môn nhà trường cung cấp, bao gồm các môn học đại cương (Advanced Placement - AP) ở bậc Đại học phù hợp với định hướng ngành nghề, sở thích và năng lực học tập của bản thân. </p>\n<p>Chương trình AP được Vinschool tài trợ 100% chi phí giúp, không chỉ giúp học sinh có thêm kiến thức, ưu thế trước cánh cửa trường đại học, mà còn rút ngắn thời gian, tiết kiệm chi phí học đại học nhờ việc được quy đổi và miễn giảm số tín chỉ tương ứng.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/hoc-sinh-vinschool-duoc-tham-gia-tuan-le-kien-tap-tai-cac-doanh-nghiep-hang-dau-trong-nuoc-f2ec6eecf6474c99bf6a8bb9bad85443.jpg\">\n<figcaption>Học sinh Vinschool được tham gia Tuần lễ kiến tập tại các doanh nghiệp hàng đầu trong nước</figcaption>\n</figure>\n<p>Nguyễn Tử Minh, học sinh lớp 12B1, trường Trung học Vinschool The Harmony, vừa qua đã nhận được thư mời nhập học từ Đại học Cambridge, Anh (đứng thứ 3 thế giới trong bảng xếp hạng các trường đại học uy tín của Quacquarelli Symonds 2022) trong lĩnh vực Khoa học Tự nhiên, chuyên ngành Sinh học và 5 thư mời của các trường Top đầu khác. </p>\n<p>Chị Hồng Hạnh - mẹ của Tử Minh chia sẻ: “Tử Minh đăng ký học 2 môn AP là Hoá và Sinh. Các chứng chỉ này có giá trị khẳng định về học thuật giúp hồ sơ của con được nhiều đại học uy tín đánh giá cao hơn và gửi thư mời kèm học bổng”.</p>\n<p>Không chỉ Tử Minh mà hơn 700 học sinh Vinschool khác cũng có lợi thế khi đăng ký học AP, bởi kết quả chương trình này được các trường đại học ở hơn 60 quốc gia, đặc biệt là các quốc gia có nền giáo dục phát triển như Mỹ, Anh Quốc, Canada, Úc, New Zealand, Singapore… công nhận để xét tuyển đầu vào, ưu tiên cấp học bổng, xét năng lực tiếng Anh cũng như quy đổi và giảm số tín chỉ tương ứng.  </p>\n<p>Ở Việt Nam, bắt đầu từ kỳ tuyển sinh năm học 2022 - 2023, trường Đại học Bách Khoa Hà Nội cũng công nhận AP là một trong những chứng chỉ quốc tế được sử dụng để xét tuyển thẳng trong chương trình xét tuyển tài năng của trường (bên cạnh SAT/ ACT/ A Level/ IB).</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/hoc-sinh-vinschool-tham-gia-dinh-huong-nganh-nghe-dai-hoc-qua-chuoi-trai-nghiem-a3f3b99411724e42860c61f017dd35b7.jpg\">\n<figcaption>Học sinh Vinschool tham gia định hướng ngành nghề, đại học qua chuỗi trải nghiệm</figcaption>\n</figure>\n<p><strong>Trải nghiệm làm việc ở các doanh nghiệp hàng đầu ngay từ lớp 11</strong></p>\n<p>Bên cạnh việc trang bị kiến thức cho học sinh trên lớp, học bằng trải nghiệm thực tế cũng là một trong những cách tiếp cận quan trọng của chương trình giáo dục tại Vinschool. </p>\n<p>Từ năm lớp 10, học sinh đã được tham gia hướng nghiệp bằng hội thảo, hoạt động giao lưu, trò chuyện cùng chuyên gia trong lĩnh vực mình lựa chọn; làm các bài kiểm tra, phỏng vấn trắc nghiệm tích cách, đồng thời được cung cấp các thông tin về thị trường việc làm để định hướng nghề nghiệp tương lai. Đến năm lớp 11, các em sẽ tham gia Tuần lễ kiến tập tại các doanh nghiệp hàng đầu trong nước.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/moi-hoc-sinh-deu-duoc-thiet-ke-mot-lo-trinh-hoc-tap-rieng-phu-hop-voi-kha-nang-nguyen-vong-va-muc-tieu-vao-dai-hoc-3f665c057a25437c9b5f79461fff3bd1.jpg\">\n<figcaption>Mỗi học sinh đều được thiết kế một lộ trình học tập riêng - phù hợp với khả năng, nguyện vọng và mục tiêu vào đại học</figcaption>\n</figure>\n<p>Ngô Mỹ Linh, học sinh lớp 11A1, trường Trung học Vinschool Times City chia sẻ: “Trong một tuần kiến tập tại phòng Marketing của Đại học Thăng Long, em được tham gia trực tiếp vào quá trình sản xuất tin bài, ghi hình, tổ chức sự kiện cùng các anh chị chứ không chỉ “dự thính” như những gì em hình dung ban đầu. Tuần lễ kiến tập đã giúp em trang bị thêm được rất nhiều kiến thức thực tế về Marketing và Truyền thông đa phương tiện, điều này vô cùng hữu ích với em trong quá trình định hướng tương lai”.</p>\n<p><strong>“Cá nhân hoá” từng lộ trình học tập</strong></p>\n<p>Mỗi học sinh chỉ có 8 tiếng cho học tập một ngày, vậy làm thế nào để học sinh vừa đảm bảo chương trình trên lớp vừa có thể tham gia trải nghiệm mô hình đại học ở bậc phổ thông? Đó chính là sự khác biệt lớn nhất của Vinschool khi từng học sinh đều được thiết kế một lộ trình học tập riêng - phù hợp với khả năng, nguyện vọng và mục tiêu vào đại học. </p>\n<p>Sau khi kết thúc lớp 10, ngoài việc giữ lại 3 môn cơ bản là Văn, Toán, Ngoại ngữ (cùng Giáo dục thể chất và An ninh quốc phòng), các em được tự lựa chọn thêm từ 2 đến 5 môn để phù hợp với kế hoạch học tập. Thời gian còn lại, các em sẽ có thể tham gia AP hoặc tập trung vào các chứng chỉ khác để chinh phục mục tiêu học tập mà mình và cố vấn học tập đã đề ra. </p>\n<p>TS. Hà Thị Thư Trang, giảng viên Đại học Bách Khoa Hà Nội, hiện là giáo viên môn Thống kê AP tại Vinschool bày tỏ ấn tượng với chương trình đổi mới của Vinschool khi cho các em tiếp xúc với các môn học bậc đại học ngay từ lớp 10.</p>\n<p>“Các bạn học sinh Vinschool thể hiện rất tốt khả năng tiếng Anh, cũng như các kĩ năng tự học, tự nghiên cứu, chủ động tìm hiểu và làm chủ kiến thức. Tôi tin là những điều này hoàn toàn cần thiết khi các em tiếp cận chương trình đào tạo tại đại học”, TS. Hà Thị Thư Trang chia sẻ. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/tiep-can-cac-mon-hoc-dai-hoc-ngay-tu-bac-pho-thong-giup-hoc-sinh-co-them-kien-thuc-ky-nang-can-thiet-cho-lo-trinh-hoc-tap-tuong--d0284f5969e542569359018b51e621a5.jpg\">\n<figcaption>Tiếp cận các môn học Đại học ngay từ bậc Phổ thông giúp học sinh có thêm kiến thức, kỹ năng cần thiết cho lộ trình học tập tương lai</figcaption>\n</figure>\n<p>Trong năm học vừa qua, 92% học sinh Vinschool đạt chứng chỉ tiếng Anh quốc tế IELTS, với điểm trung bình là 7.0. Với điểm số này, các em sẽ được miễn thi tốt nghiệp tiếng Anh trung học phổ thông, đồng thời được quy đổi sang điểm thi đại học trong nước tương đương là 9.0 - 10 tùy theo quy định của từng đại học. Nhiều em được ưu tiên xét tuyển vào những trường Đại học hàng đầu tại Việt Nam, trong đó có Đại học Ngoại thương, Đại học Bách Khoa Hà Nội, Đại học Kinh tế quốc dân, đồng thời liên tiếp nhận được thư mời nhập học của các trường đại học hàng đầu trên thế giới như Đại học Cambridge, Anh (#3 Thế giới), Đại học Quốc gia Úc (#27 Thế giới), Đại học McGill, Canada (#27 Thế giới), Đại học New York, Mỹ (#42 Thế giới - theo bảng xếp hạng các trường đại học uy tín QS World University Ranking)…  </p>\n<p>Dù các em lựa chọn con đường tương lai nào - đại học chính quy, đại học quốc tế trong nước hay đi du học, việc xây dựng cho mỗi học sinh một lộ trình học tập riêng của Vinschool góp phần giúp các em phát triển tối đa năng lực của bản thân.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}