{"url": "https://vietnamnet.vn/giao-vien-quoc-te-th-school-hanh-phuc-voi-le-khai-giang-o-viet-nam-2057017.html", "title": "Giáo viên quốc tế TH School hạnh phúc với lễ khai giảng ở Việt Nam", "abstract": "Đội ngũ giáo viên quốc tế TH School hơn 100 người đến từ 14 quốc gia trên thế giới. Trong Lễ khai giảng ngày 5/9, các thầy cô chia sẻ cảm xúc khi được đón học sinh tới trường và sẵn sàng cho một năm học mới.", "content_html": "<div>\n                                <p><strong>Sự hào hứng của một lễ khai giảng hạnh phúc</strong></p>\n<p>Trong ngày khai giảng, tất cả giáo viên của TH School đều nhận được bó hoa cảm ơn và lời chúc một năm học thành công, truyền cảm hứng cho học sinh qua các chương trình học với triết lý: \"Trao quyền lãnh đạo cho thể hệ trẻ tương lai\". </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/true-milk-1-429.jpg\">\n<figcaption>Tiếng chuông ngân đón các em học sinh - hình ảnh đặc trưng tại TH School - gây ấn tượng với nhiều giáo viên quốc tế</figcaption>\n</figure>\n<p>Cô Stefanie Lim - Giáo viên môn Digital Media &amp; Design (Truyền thông số và Thiết kế) cảm nhận được sự khác biệt về không khí của buổi lễ và cách học sinh tham dự buổi lễ khai giảng với lễ chào cờ, tiếng chuông ngân. “Ở các buổi lễ khai giảng tại các trường tôi từng tham dự, có nhiều quy tắc khá khắt khe với học sinh. Tại TH School tôi bất ngờ với sự tương tác và tham gia rất hào hứng, vui vẻ của học sinh”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/true-milk-2-430.jpg\">\n<figcaption> Đón học sinh đầu cấp vào trường TH School Chùa Bộc (Hà Nội) </figcaption>\n</figure>\n<p>Sau lễ khai giảng, học sinh lên lớp và bắt đầu buổi học đầu năm. Chuyên ngành giảng dạy của cô Lim tại TH School khá mới mẻ. Cô Lim sẽ đảm nhận giảng dạy chuyên ngành này cho khối 11 và khối 12. Học sinh được học về quảng cáo, thiết kế điện tử và các kiến thức cơ bản về Project component. “Học sinh cũng sẽ có cơ hội được thực hiện một tác phẩm nghệ thuật riêng của bản thân. Tôi sẽ cố gắng hết sức để giúp các em đưa hình ảnh cá nhân, góc nhìn cá nhân và chính con người của các em vào trong tác phẩm đó”, cô Lim chia sẻ.</p>\n<p>Là giáo viên lâu năm của TH School, cô Yvette Jeffrey - Hiệu trưởng Quốc tế Khối Mầm non và Tiểu học đã quen thuộc với cách tổ chức lễ khai giảng ở Việt Nam với màn chào cờ và quốc ca. Cô bày tỏ: “Chúng tôi hy vọng và lạc quan hướng tới một năm mới thành công tại trường TH, được xây dựng dựa trên các giá trị cốt lõi về sự chính trực, sự đồng cảm và lòng nhân ái, để trao quyền cho các em học sinh trở thành những nhà lãnh đạo của tương lai”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/true-milk-3-431.jpg\">\n<figcaption> Các giáo viên tại hệ thống TH School được tặng hoa cảm ơn trong lễ khai giảng</figcaption>\n</figure>\n<p>Tại lễ khai giảng điểm trường Hòa Lạc, cô Jane Frances Ball - Phó Tổng Hiệu trưởng hệ thống trường TH School quan tâm tới từng học sinh. TH School Hòa Lạc có cơ sở vật chất đầy đủ để học sinh học bán trú. </p>\n<p>“Mỗi cá nhân chúng ta ở đây đều là những nhân tố ảnh hưởng quan trọng đến nhà trường. Giống như từng lớp cánh hoa trên một đài sen, nếu không có cánh hoa, bông hoa sẽ mất đi vẻ đẹp. Tuy nhiên khi đã nở rộ và đi đến cuối vòng đời, đài hoa sẽ lộ ra những hạt giống tròn đầy, biểu trưng cho sự sống mới. Thầy cô chính là những cánh hoa và học sinh là hạt sen - hạt giống cho tương lai”, cô Jane Frances Ball nói.</p>\n<p>Còn tại điểm trường Vinh, các giáo viên cơ hữu đã có mặt đầy đủ, sẵn sàng cho các môn học của chương trình IGCSE. Thầy Tổng hiệu trưởng Steve West cho biết: “Đây là lần đầu tiên chúng tôi giới thiệu chương trình Cambridge quốc tế tại khu vực Nghệ An cho khối 9 và khối 10. Chúng tôi tin rằng đây là cơ hội rất đặc biệt cho các em học sinh được tiếp xúc, hiểu hơn về giáo dục quốc tế”.</p>\n<p><strong>\"Trao quyền lãnh đạo cho thế hệ trẻ tương lai\"</strong></p>\n<p>Tại hệ thống TH School, giáo viên sẽ làm quen với sự đa dạng của chương trình học kết hợp nền giáo dục tiên tiến của thế giới và tinh hoa giáo dục Việt Nam qua mô hình 80/20. </p>\n<p>Trong đó, 80% chương trình được giảng dạy hoàn toàn bằng tiếng Anh. Sau tốt nghiệp Trung học phổ thông, học sinh sẽ đạt được chứng chỉ A level được công nhận toàn cầu, có thể tự tin giành nhiều học bổng giá trị tại những trường đại học hàng đầu thế giới. </p>\n<p>20% chương trình được giảng dạy bằng tiếng Việt. Học sinh sẽ học Chương trình Việt Nam học tinh lọc (bộ môn Văn học, Ngôn ngữ Việt Nam, Lịch sử, Địa lý, Giáo dục công dân), theo phương pháp hiện đại, ngôn ngữ tươi mới, giúp dễ dàng tiếp thu kiến thức toàn diện về lịch sử, văn hóa Việt Nam, biết tự hào về cội nguồn dân tộc, khơi gợi tình yêu gia đình, đất nước, văn hóa và con người Việt Nam. </p>\n<p>“Dựa vào những nghiên cứu mới nhất để đem lại hiệu quả học tập tối ưu, TH School mong muốn giúp những nhà lãnh đạo tương lai của Việt Nam xây dựng tư duy phản biện, biết đồng cảm và hành động chính trực”, đại diện TH School nói. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/true-milk-4-432.jpg\">\n<figcaption> Học sinh TH School Vinh (Nghệ An) và những giờ lên lớp đầu tiên ngay sau lễ khai giảng</figcaption>\n</figure>\n<p>Tại trường học, học sinh được tự chủ và trao quyền thông qua các môn học hay phương pháp mà trường áp dụng. Ngay từ lứa tuổi mầm non, TH School sử dụng chương trình IEYC - tăng cường tiếp cận kiến thức dựa trên trò chơi. </p>\n<p>Với các cấp học cao hơn, nhà trường cung cấp cho học sinh các kỹ năng làm việc với các đối tác hoặc làm việc nhóm, học cách chủ động lắng nghe người khác, chia sẻ ý tưởng và phát triển cách nhìn nhận vấn đề. Sự độc lập và tự tin là chìa khóa cho sự phát triển xã hội được chú trọng khơi gợi qua các môn học tại trường. Đặc biệt, các môn học như Business (Kinh doanh) được thiết kế theo hướng giúp học sinh tìm hiểu về cách thức và phương pháp kinh doanh của các doanh nghiệp, đến gần hơn với giấc mơ trở thành doanh nhân tương lai.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/true-milk-5-433.jpg\">\n<figcaption> Hoàng Xuân Ngân, cựu học sinh TH School chia sẻ tại lễ khai giảng cơ sở Vinh - Nghệ An</figcaption>\n</figure>\n<p>Hoàng Xuân Ngân, cựu học sinh TH School (đạt A level và ra trường năm 2021, hiện đang theo học Đại học Fulbright Việt Nam) bày tỏ: “Tại TH School, tôi cảm nhận cuộc sống của mình tốt đẹp hơn từng ngày khi được phát triển và tiếp cận với những cơ hội mà tôi chưa từng nghĩ đến. TH đã cho tôi một nền tảng giáo dục tốt: trình độ tiếng Anh tốt, những kỹ năng cốt lõi áp dụng linh hoạt trong các ngành nghề như: tư duy phản biện, tư duy hình ảnh, kỹ năng nghiên cứu, kỹ năng đặt vấn đề, đặt câu hỏi... Các thầy cô ở TH School truyền cho tôi niềm tin vào bản thân, vào những điều mình làm. Tôi tin tưởng rằng những giá trị này tiếp tục kiến tạo nên thế hệ học sinh tự tin, bản lĩnh”.</p>\n<p><strong>Thanh Ân</strong></p>\n                            </div>"}