{"url": "https://vietnamnet.vn/tinh-tiet-moi-vu-thai-nhi-cua-nu-sinh-lop-11-bi-bo-trong-truong-hoc-818661.html", "title": "Tình tiết mới vụ thai nhi của nữ sinh lớp 11 bị bỏ trong trường học", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Trao đổi với <em>VietNamNet</em>, ông Tòng Văn Tọa, Hiệu trưởng Trường THPT Chu Văn Thịnh cho hay, cơ quan công an đã mời em C.T.N (học sinh lớp 11B) và gia đình cùng đại diện trường lên làm việc.</p>\r\n<p class=\"t-j\">“Trường hợp của nữ sinh này cũng khá đặc biệt khi sinh sống ở vùng đặc biệt khó khăn của Sơn La. Nên giờ công an đang mời cả bố mẹ em cùng đại diện trường lên làm việc. Thật ra chúng tôi cũng rất lúng túng vì chưa gặp phải tình huống này bao giờ. Khi nào có kết luận chính thức, chúng tôi sẽ thông tin”.</p>\r\n<p class=\"t-j\">Ông Tọa cho hay nhà trường cũng vô cùng bất ngờ bởi nữ sinh này trước đến nay cũng ngoan, chưa từng vi phạm kỷ luật gì của trường.</p>\r\n<p class=\"t-j\">“Ở học kỳ 1, em C.T.N được đánh giá có hạnh kiểm tốt, học lực khá, thuộc diện học được. Cũng vì thế, đến giờ phút này xảy ra sự việc này, nhà trường cũng rất bất ngờ”, ông Tọa nói.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/25/17/thai-nhi.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Theo báo cáo của Trường THPT Chu Văn Thịnh, vào hồi 6h40 ngày 25/2, em H.N (là học sinh lớp 12E Trường THPT Chu Văn Thịnh, ở phòng 111 khu bán trú của trường) có ra nhà vệ sinh thì phát hiện trên nắp bể phốt, sau khu nhà ở bán trú của trường có 1 thai nhi sơ sinh, để trong túi ni lông. Sau đó, em H.N đã báo cáo ngay cho ban giám hiệu nhà trường.</p>\r\n<p class=\"t-j\">Sau khi tiếp nhận thông tin, Ban giám hiệu và ban quản lý ký túc và bảo vệ nhà trường đã xác minh và xác định có một thai nhi bỏ lại ở trên bể phốt.</p>\r\n<p class=\"t-j\">Sau khi tìm hiểu, xác minh, nhà trường đã xác định được em C.T.N (lớp 11B, ở phòng 312 khu bán trú ) là mẹ của thai nhi. Em C.T.N cũng đã xác nhận đúng sự việc.</p>\r\n<p class=\"t-j\"><strong>Thanh Hùng</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/phat-hien-thai-nhi-cua-nu-sinh-lop-11-bi-bo-trong-truong-hoc-818650.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/25/17/thai-nhi.jpg?w=145&amp;h=101\" alt=\"Phát hiện thai nhi của nữ sinh lớp 11 bị bỏ trong trường học\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000 t-j\"><a href=\"//vietnamnet.vn/vn/giao-duc/phat-hien-thai-nhi-cua-nu-sinh-lop-11-bi-bo-trong-truong-hoc-818650.html#inner-article\">Phát hiện thai nhi của nữ sinh lớp 11 bị bỏ trong trường học</a></h4>\r\n<p class=\"summary d-table c-000 t-j\">Một thai nhi của một nữ sinh lớp 11 được phát hiện bị bỏ trên nắp bể phốt sau khu nhà bán trú của Trường THPT Chu Văn Thịnh.</p>\r\n</div>\n                            </div>"}