{"url": "https://vietnamnet.vn/nhung-dieu-khac-la-trong-buoi-hoc-dau-tien-theo-chuong-trinh-lop-10-moi-2057098.html", "title": "Những điều khác lạ trong buổi học đầu tiên theo chương trình lớp 10 mới", "abstract": "Sau khai giảng, hôm nay, các học sinh khối 10 trên cả nước chính thức bước vào buổi học đầu tiên theo Chương trình và sách giáo khoa hoàn toàn mới.", "content_html": "<div>\n                                <p>Năm học 2022-2023, Chương trình Giáo dục phổ thông mới bắt đầu được triển khai ở lớp 10. Theo đó, thay vì 13 môn học như trước đây, các học sinh chỉ học 12 môn trong đó 8 môn/hoạt động bắt buộc và 4 môn lựa chọn.</p>\n<p>Các môn học, hoạt động <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> bắt buộc gồm: Ngữ văn; Toán; Ngoại ngữ 1; Lịch sử; Giáo dục thể chất; Giáo dục Quốc phòng và An ninh; Hoạt động trải nghiệm, hướng nghiệp; Nội dung giáo dục của địa phương. </p>\n<p>Tổng số môn học lựa chọn là 9 và học sinh sẽ chọn 4 môn học. Các môn lựa chọn gồm: Địa lí; Giáo dục kinh tế và pháp luật; Vật lí; Hóa học; Sinh học; Công nghệ; Tin học; Âm nhạc; Mĩ thuật.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/marie-curie-2-786.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ghi nhận của <em>VietNamNet</em> tại Trường Marie Curie (Hà Nội), sáng nay (6/9) - ngày học đầu tiên của năm học 2022-2023 - các môn học hoàn toàn mới đã được các giáo viên triển khai một cách bài bản.</p>\n<p>Năm học 2022-2023, trường có 29 lớp 10 ở 2 cơ sở trong 16 lớp theo định hướng khối xã hội (ngoài các môn bắt buộc, học sinh chọn thêm các môn Địa lý, Giáo dục kinh tế và pháp luật, Vật lý, Tin học), 13 lớp còn lại theo định hướng khối tự nhiên (ngoài các môn bắt buộc, học sinh chọn thêm các môn Vật lý, Hóa học, Sinh học, Tin học).</p>\n<p>Sáng nay, các học sinh lớp 10E1 có giờ học đầu tiên là môn Ngữ văn. Tiết học đầu tiên, các em được tìm hiểu về “Truyện về các vị thần sáng tạo thế giới” trong Thần thoại Việt Nam, trong đó tìm hiểu về Thần trụ trời, Thần sét và Thần gió. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/marie-curie-4-787.jpg\">\n<figcaption>Giờ học Ngữ văn đầu tiên của lớp 10 theo Chương trình và SGK mới </figcaption>\n</figure>\n<p>Cô Nguyễn Phương Nguyên, giáo viên dạy Văn cho hay, đây là một tác phẩm mà các thế hệ học sinh khối 10 theo chương trình phổ thông trước đây chưa có cơ hội được tiếp cận trong chính khóa.</p>\n<p>“Về thần thoại Việt Nam, có thể các em học sinh đã từng tìm hiểu theo sở thích hay hiểu biết cá nhân, nhưng đây là lần đầu tiên câu chuyện thần thoại Việt Nam về các vị thần như thế này được vào chương trình, trong sách giáo khoa một cách chính thức. Và lứa thế hệ học sinh lớp 10 này là những học sinh đầu tiên được tiếp cận những nội dung này để khám phá vẻ đẹp của thần thoại Việt Nam”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/marie-curie-10-788.jpg\">\n<figcaption>Học sinh được học một tác phẩm chưa từng xuất hiện trong các chương trình giáo dục phổ thông trước đây</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/marie-curie-11-789.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Em Nguyễn Phương Thảo, học sinh lớp 10E1 kể đầu vào lớp 10, em chọn lớp theo định hướng ban tự nhiên, song cảm thấy giờ Văn đầu tiên của chương trình mới khá thú vị.</p>\n<p>“Khi học bài đầu tiên của Ngữ văn thuộc Chương trình giáo dục phổ thông mới em cảm thấy có sự khác biệt rất lớn so với chương trình trước đây mà các em từng theo học ở cấp THCS, hay sách giáo khoa lớp 10 cũ.</p>\n<p>Sách giáo khoa mới đa dạng hơn về ngữ liệu, chưa theo từng chủ đề. Sau mỗi chủ đề, chúng em được thử sức với một bài thuyết trình, điều này cũng giúp chúng em phát triển hơn về kỹ năng này. Cách của cô giáo dạy có vẻ cũng khác với trước đây là không phải luôn luôn nói và học sinh chỉ ghi chép. Mà giờ đây, theo thiết kế bài học, chúng em được phát triển thêm tư duy phân tích văn bản, vấn đề”, Thảo chia sẻ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/marie-curie-7-790.jpg\">\n<figcaption>Em Nguyễn Phương Thảo, học sinh lớp 10E1, chia sẻ giờ Văn đầu tiên của chương trình mới khá thú vị</figcaption>\n</figure>\n<p>Em Vũ Xuân Hiếu, lớp 10E1 cũng chia sẻ cảm nhận sự đổi mới trong việc thiết kế bài học của môn Ngữ văn, có sự tương tác hơn.</p>\n<p>“Qua bài học đầu tiên, em thấy có sự mới mẻ khi chương trình thay đổi để cho học sinh chủ động hơn trong việc học. Em thấy mình tiếp cận kiến thức dễ hơn và cũng tự giác hơn”.  </p>\n<p>Cô Nguyễn Phương Nguyên, giáo viên dạy Văn cho hay, không chỉ các học sinh mà bản thân các thầy cô cũng phải thay đổi, học tập, năng động hơn trong tìm hiểu để khám phá những cách thức nhằm giúp học sinh tiếp cận với chương trình mới một cách tốt nhất.</p>\n<p>“Việc này thật sự không phải dễ dàng. Nhưng tôi nghĩ, thách thức cũng chính là cơ hội để cô trò có thể khám phá những cách thức tiếp cận mới và hiệu quả hơn”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/marie-curie-1-791.jpg\">\n<figcaption>Lần đầu tiên môn Giáo dục kinh tế và pháp luật được giảng dạy trong trường phổ thông</figcaption>\n</figure>\n<p>Bên cạnh lớp 10E1, các học sinh lớp 10E5 đang hòa mình vào môn học hoàn toàn mới ở chương trình lần này - Giáo dục kinh tế và pháp luật.</p>\n<p>Ở bài học về khái niệm và chức năng của thị trường trong hoạt động kinh tế, thầy giáo đã đưa ra bài tập nhóm về khảo sát thị trường ẩm thực. Sau đó các nhóm được yêu cầu thuyết trình về những tìm hiểu của mình.</p>\n<p>Em Nguyễn Hiểu Vy chia sẻ, môn học này hoàn toàn mới nên em cũng như các bạn khá khó khăn vì không thể tham khảo các anh chị lứa trước về kinh nghiệm cũng như tài liệu học tập.</p>\n<p>Tuy nhiên, Vy cảm nhận đây là một môn học thú vị.</p>\n<p>“Bởi em thấy các kiến thức được giáo viên dạy rất sát với thực tế. Trước đây có nhiều kiến thức về kinh tế và pháp luật dù đã được nghe qua nhưng chúng em không hiểu thì môn học này hỗ trợ rất tốt”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/anh-thuyet-trinh-792.jpg\">\n<figcaption>Em Nguyễn Hiểu Vy cùng các bạn thuyết trình trong giờ học môn Giáo dục Kinh tế và Pháp luật.</figcaption>\n</figure>\n<p>Thầy Vũ Huy Nghĩa, giáo viên dạy môn Giáo dục kinh tế và pháp luật cho biết: “So với môn Giáo dục công dân trước đây, môn học này đem lại nhiều kiến thức mới. Để dạy được cho học sinh, giáo viên chúng tôi phải tự tìm tòi rất nhiều.</p>\n<p>Cũng có những kiến thức trong đời sống xã hội hàng ngày chúng ta gặp rất nhiều, song lại chưa hệ thống hóa lại để truyền đạt cho học sinh hiểu. Ví dụ như các kiến thức về thuế, ngân sách Nhà nước, đầu tư, thị trường chứng khoán... Tôi phải tìm đọc thêm nhiều tài liệu bổ trợ, bởi trong chương trình trước đây hoàn toàn không có”.</p>\n<p>Thầy Nghĩa cho hay việc chuẩn bị giảng dạy môn học mới mất không ít thời gian. Bên cạnh đó, ngoài các nội dung về kinh tế, còn có các nội dung về pháp luật, chính trị...</p>\n<p>“Đặc thù của môn học này rất rộng, nhưng chúng tôi phải tìm hiểu để đưa ra những điều gì thực tế sát sườn với học sinh. Song, điều tôi vui nhất là với chương trình mới này có thể đưa được những vấn đề thiết thực với cuộc sống tới các em. Việc này giúp tôi có cảm hứng hơn trong việc giảng dạy” - thầy Nghĩa chia sẻ.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/sua-chuong-trinh-pho-thong-moi-vi-mon-lich-su-cac-truong-xoay-chuyen-ra-sao-2046098.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/thi-sinh-43.jpg\" alt=\"Sửa chương trình phổ thông mới vì môn Sử: 'Dễ cho học sinh'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sua-chuong-trinh-pho-thong-moi-vi-mon-lich-su-cac-truong-xoay-chuyen-ra-sao-2046098.html\">Sửa chương trình phổ thông mới vì môn Sử: 'Dễ cho học sinh'</a></h3>\n<div class=\"insert-wiki-description\">Hiệu trưởng một số trường học nhận định, với điều chỉnh của Bộ GD-ĐT về chương trình phổ thông 2018, học sinh sẽ rất thuận lợi vì được 'tùy ý' lựa chọn môn học.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-gd-dt-dieu-chinh-noi-dung-chuong-trinh-giao-duc-pho-thong-moi-2046035.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/hoc-sinh-998.jpg\" alt=\"Bộ GD-ĐT sửa chương trình giáo dục phổ thông mới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-gd-dt-dieu-chinh-noi-dung-chuong-trinh-giao-duc-pho-thong-moi-2046035.html\">Bộ GD-ĐT sửa chương trình giáo dục phổ thông mới</a></h3>\n<div class=\"insert-wiki-description\">Chương trình giáo dục phổ thông 2018 sau nhiều năm nghiên cứu và xây dựng phải sửa đổi vì môn Lịch sử chuyển từ 'lựa chọn' sang 'bắt buộc. Như vậy, hiện chỉ còn 9 môn lựa chọn và không chia thành các nhóm môn.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chuong-trinh-lop-10-moi-mot-mon-hoc-co-toi-11-cuon-sach-giao-khoa-2015652.html\"><img src=\"https://static-images.vnncdn.net/files/publish/chuong-trinh-lop-10-moi-mot-mon-hoc-co-toi-11-cuon-sach-giao-khoa-d19d9757ca8b479e91bdd3407d0e5d87.jpg\" alt=\"Chương trình lớp 10 mới: Một môn học có tới 11 cuốn sách giáo khoa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chuong-trinh-lop-10-moi-mot-mon-hoc-co-toi-11-cuon-sach-giao-khoa-2015652.html\">Chương trình lớp 10 mới: Một môn học có tới 11 cuốn sách giáo khoa</a></h3>\n<div class=\"insert-wiki-description\">Ở năm học 2022-2023 tới đây, đối với lớp 10 chương trình phổ thông mới, các học sinh sẽ có môn Mỹ thuật tới 11 đầu sách giáo khoa.</div>\n</div>\n</article>\n</div>\n                            </div>"}