{"url": "https://vietnamnet.vn/tuyen-sinh-2023-bo-phuong-thuc-xet-tuyen-khong-phu-hop-giam-diem-uu-tien-2068257.html", "title": "Tuyển sinh đại học 2023: Bỏ phương thức xét tuyển không phù hợp, giảm điểm ưu tiên", "abstract": "Bộ GD-ĐT sẽ chỉ đạo các trường ĐH loại bỏ các phương thức xét tuyển đại học không phù hợp, không hiệu quả, không đủ cơ sở khoa học, có thể gây vướng mắc cho thí sinh.", "content_html": "<div>\n                                <p>Bộ GD-ĐT vừa có báo cáo gửi Ủy ban Văn hóa, Giáo dục của Quốc hội về một số nội dung chính trong công tác tuyển sinh đại học và tuyển sinh cao đẳng ngành <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> mầm non năm 2022. </p>\n<p><strong>Xem xét khuyến cáo không thực hiện việc xét tuyển sớm</strong></p>\n<p>Trong báo cáo này, Bộ GD-ĐT cho biết công tác tuyển sinh năm 2023 và các năm tiếp theo về cơ bản sẽ giữ ổn định như năm 2022, đồng thời tăng cường một số giải pháp về mặt kỹ thuật nhằm hỗ trợ tốt hơn cho công tác <a href=\"https://vietnamnet.vn/giao-duc/tuyen-sinh\" target=\"_blank\">tuyển sinh</a> của các cơ sở đào tạo và hỗ trợ tốt hơn cho các thí sinh trong quá tình xét tuyển.</p>\n<p>Bộ GD-ĐT tiếp tục chỉ đạo và thực hiện nâng cấp và bổ sung thêm chức năng cần thiết khác của phần mềm, nâng cấp đường truyền hệ thống, tăng cường các giải pháp để kiểm tra các thông tin thí sinh nhập lên hệ thống nhằm giảm thiểu sai sót, nhầm lẫn có tính logic. Đồng thời, Bộ sẽ hướng dẫn các cơ sở đào tạo rà soát các phương thức xét tuyển hiệu quả, loại bỏ (không sử dụng) các phương thức không phù hợp, không hiệu quả, không đủ cơ sở khoa học, có thể gây nhiễu Hệ thống cũng như khó khăn, vướng mắc cho thí sinh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/dsc-9755-954.jpg\">\n<figcaption>Bộ GD-ĐT sẽ yêu cầu các trường bỏ phương thức xét tuyển không phù hợp.</figcaption>\n</figure>\n<p>Bên cạnh đó, Bộ GD-ĐT sẽ rà soát, cân nhắc để hoàn thiện quy trình tuyển sinh, trong đó có thể xem xét khuyến cáo các cơ sở đào tạo không thực hiện việc xét tuyển sớm như năm 2022, mà tất cả các phương thức xét tuyển được tổ chức cùng thời điểm với đợt xét tuyển căn cứ kết quả thi tốt nghiệp THPT – tuyển sinh đợt 1.</p>\n<p><strong>Giảm điểm ưu tiên đối với thí sinh có kết quả điểm xét tuyển cao</strong></p>\n<p>Cũng theo Bộ GD-ĐT, từ năm 2023, Bộ áp dụng chính sách giảm điểm ưu tiên đối tượng và khu vực đối với thí sinh có kết quả điểm xét tuyển cao (từ 22,5 điểm trở lên khi quy đổi theo thang điểm 10 và tổng điểm 3 môn) nhằm đảm bảo sự công bằng và khắc phục tình trạng có thí sinh đạt kết quả điểm xét tuyển là 30 điểm nhưng vẫn không trúng tuyển ĐH, CĐ.</p>\n<p>Điều này xuất phát từ việc năm 2021, tỷ lệ thí sinh có điểm cao tăng lên; ở một số ngành/trường lấy điểm rất cao như công an, quân đội, y dược... thì tỷ lệ thí sinh ở khu vực không được ưu tiên trúng tuyển thấp; tỷ lệ thí sinh phải có điểm ưu tiên trúng tuyển cao dẫn đến dư luận cho rằng điểm ưu tiên trở lên thiếu công bằng. Trên cơ sở tiếp thu ý kiến và việc rà soát  điểm ưu tiên năm 2020, 2021  nhằm đảm bảo sự công bằng giữa các thí sinh được hưởng chính sách ưu tiên với các thí sinh không hưởng chính sách ưu tiên.</p>\n<p>Theo đó, chính sách ưu tiên đối tượng, khu vực trong tuyển sinh năm 2023 sẽ giảm tuyến tính từ mức điểm gây mất công bằng đối với tổng 3 môn thi THPT để xét tuyển vào ĐH, CĐ theo quy định tại Khoản 4 Điều 8 Quy chế quy định. Cụ thể, điểm ưu tiên đối với thí sinh đạt tổng điểm từ 22,5 trở lên (khi quy đổi về điểm theo thang 10 và tổng điểm 3 môn tối đa là 30) được xác định theo công thức sau:</p>\n<p><em>Điểm ưu tiên = [(30 – Tổng điểm đạt được)/7,5] × Mức điểm ưu tiên quy định tại khoản 1, 2 Điều 8 Quy chế.</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/thi-tot-nghiep-thpt-tu-nam-2023-2025-se-to-chuc-nhu-the-nao-2057696.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/thi-tot-nghiep-thpt-2022-2-454.jpg\" alt=\"Thi tốt nghiệp THPT từ năm 2023-2025 sẽ tổ chức như thế nào?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thi-tot-nghiep-thpt-tu-nam-2023-2025-se-to-chuc-nhu-the-nao-2057696.html\">Thi tốt nghiệp THPT từ năm 2023-2025 sẽ tổ chức như thế nào?</a></h3>\n<div class=\"insert-wiki-description\">Kỳ thi tốt nghiệp THPT năm 2023 và 2024 được Bộ GD-ĐT xác định giữ ổn định mô hình, cách thức tổ chức để phù hợp chương trình giáo dục phổ thông 2006 đang triển khai những năm cuối.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-gd-dt-lap-5-doan-kiem-tra-viec-phuc-khao-bai-thi-tot-nghiep-thpt-tai-10-tinh-2067064.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/thi-tot-nghiep-thpt-2022-1041.jpg\" alt=\"5 đoàn kiểm tra việc phúc khảo bài thi tốt nghiệp THPT tại 10 tỉnh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-gd-dt-lap-5-doan-kiem-tra-viec-phuc-khao-bai-thi-tot-nghiep-thpt-tai-10-tinh-2067064.html\">5 đoàn kiểm tra việc phúc khảo bài thi tốt nghiệp THPT tại 10 tỉnh</a></h3>\n<div class=\"insert-wiki-description\">Bộ GD-ĐT cho biết đã thành lập 5 đoàn kiểm tra công tác phúc khảo bài thi tốt nghiệp THPT năm 2022 tại 10 sở GD-ĐT, hiện nay đang hoàn thiện dự thảo thông báo kết quả kiểm tra.</div>\n</div>\n</article>\n</div>\n                            </div>"}