{"url": "https://vietnamnet.vn/hon-nua-trieu-hoc-sinh-dua-sinh-tu-vao-dai-hoc-han-quoc-hoan-77-chuyen-bay-2081952.html", "title": "Hơn nửa triệu học sinh đua 'sinh tử' vào đại học, Hàn Quốc hoãn 77 chuyến bay", "abstract": "\n                    Kỳ thi tuyển sinh đại học ở Hàn Quốc không khác gì một cuộc đua sinh tử, nơi hơn 500.000 học sinh phải cạnh tranh khắc nghiệt.\n                ", "content_html": "<div>\n                                <p>Cả nước Hàn Quốc hôm nay như nín thở khi hơn nửa triệu học sinh tham dự kỳ thi áp lực bậc nhất thế giới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/ob-qm807-skexam-g-20111110051421-1795.jpg\">\n<figcaption><em>Hơn 500.000 học sinh Hàn Quốc thi vào đại học năm nay. Ảnh: WSJ</em></figcaption>\n</figure>\n<p>Đối với người Hàn Quốc nói riêng hay người châu Á nói chung, kỳ thi đại học được quan tâm cao độ bởi nó sẽ quyết định tương lai của mỗi người. Chính vì vậy, sự kỳ vọng của bản thân thí sinh, gia đình và xã hội rất lớn. </p>\n<p>Bộ Giao thông Vận tải Hàn Quốc cho biết chính phủ nước này đã yêu cầu hoãn 77 chuyến bay, trong đó có 18 chuyến quốc tế, các chuyến hạ - cất cánh đều bị tạm dừng 35 phút trong thời gian diễn ra bài kiểm tra tiếng Anh (ngoại trừ các trường hợp hạ cánh khẩn cấp). Mọi máy bay đang hoạt động đều phải duy trì độ cao trên 3.000m.</p>\n<p>Ngoài ra, các cơ quan làm việc muộn hơn 1 tiếng so với bình thường, các sàn chứng khoán, ngân hàng mở cửa muộn để giảm tắc nghẽn giao thông và đảm bảo phụ huynh đưa con đến thi đúng giờ. Các công trình xây dựng được yêu cầu tạm ngưng để giảm tiếng ồn.</p>\n<p>16.000 taxi được bố trí hoạt động liên tục vào buổi sáng để hỗ trợ tối đa thí sinh và người nhà. Hơn 800 phương tiện khác ở chế độ chờ gần nhà ga, bến xe buýt và các điểm chốt để giúp học sinh đến địa điểm thi đúng giờ. Số cứu nạn khẩn cấp 112 được thiết lập để hỗ trợ phụ huynh và thí sinh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/screenshot-1668691853-1796.png\">\n<figcaption><em>Học sinh Hàn Quốc chuẩn bị cho kỳ thi tuyển sinh đại học thường học tới 15 giờ mỗi ngày. Ảnh: Seo Ba-len</em></figcaption>\n</figure>\n<p>Đằng sau một nền giáo dục \"màu hồng\" thuộc hàng top châu Á và thế giới, đó là áp lực đè nén vô hình bởi các em không chỉ học và thi cho bản thân, mà còn cho gia đình và đất nước. Bởi vậy, \"nuôi con 10 năm, dồn lại 1 giờ\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/screenshot-1668692945-1797.png\">\n<figcaption><em>\"Nuôi con 10 năm, dồn lại 1 giờ\", phụ huynh Hàn Quốc kỳ vọng rất nhiều vào kỳ thi này</em></figcaption>\n</figure>\n<p>Theo <em>ABC News</em>, một cuộc khảo sát vào năm 2017 cho thấy hơn 83% trẻ em 5 tuổi và 36% trẻ em 2 tuổi ở xứ sở kim chi đã được dạy kèm riêng sau giờ làm việc của cha mẹ tại các trường luyện thi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/screenshot-1668693424-1798.png\">\n<figcaption><em>Học sinh lớp 11 cầu chúc anh chị thi tốt</em></figcaption>\n</figure>\n<p>Mặc dù áp lực như vậy, người Hàn Quốc luôn tin tưởng nếu không có nỗ lực thì quốc gia đã không thể đạt được vị thế như ngày nay.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p>Khác với Việt Nam khai giảng năm học mới vào đầu tháng 9, năm học mới ở Hàn Quốc thường bắt đầu vào tháng 3 và kết thúc vào tháng 12. Học sinh có 2 kỳ nghỉ mỗi năm: nghỉ hè tháng 7, 8 và nghỉ đông tháng 1, 2.</p>\n<p>Kỳ thi đại học thường diễn ra vào ngày thứ Năm, tuần thứ 2 của tháng 11. </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Bảo Huy</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thu-khoa-viet-gian-nan-tot-nghiep-tien-si-tuoi-29-o-han-quoc-821203.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/hon-nua-trieu-hoc-sinh-dua-sinh-tu-vao-dai-hoc-han-quoc-hoan-77-chuyen-bay-f1442f609bd846259251dcca58b01972.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thu-khoa-viet-gian-nan-tot-nghiep-tien-si-tuoi-29-o-han-quoc-821203.html\">Thủ khoa Việt 'gian nan' tốt nghiệp tiến sĩ tuổi 29 ở Hàn Quốc</a>\n<p class=\"t-j\"><strong>Từng nghĩ chỉ cần tìm giáo sư giỏi, phòng lab tốt là sẽ có tương lai. Thế nhưng, sau 2 năm, Hải hoang mang vì chưa có công trình công bố. Cùng áp lực từ giáo sư, mọi thứ trở nên nặng nề khiến anh quyết định xin rời lab.</strong></p>\n</div>\n</article>\n                            </div>"}