{"url": "https://vietnamnet.vn/bi-quyet-on-tap-thi-vao-lop-10-dat-diem-cao-cua-hieu-truong-truong-thcs-thai-thinh-823301.html", "title": "Hiệu trưởng cấp 2 chỉ cách ôn tập sát ngày thi lớp 10", "abstract": "Chỉ còn khoảng 10 ngày nữa là các học sinh Hà Nội sẽ dự kỳ thi vào lớp 10 năm học 2022-2023. Thầy Nguyễn Cao Cường, Hiệu trưởng Trường THCS Thái Thịnh (quận Đống Đa) đã chia sẻ những kinh nghiệm để các em có được kết quả tốt nhất.", "content_html": "<div>\n                                <p><strong>Xây dựng chế độ ăn uống, nhịp sinh học</strong></p>\n<p>Theo thầy Cường, những ngày này, cần quan tâm đến chế độ ăn uống, tạo lập lại nhịp sinh học phù hợp với khung thời gian thi.</p>\n<p>Nên chọn những đồ ăn bình thường, tức là không cần tẩm bổ gì quá đà, tránh gây đau bụng, ngộ độc thức ăn. </p>\n<p>Ngoài ra, các học sinh nên tạo lập nhịp sinh học. </p>\n<p>“Từ thời điểm này cần thiết lập lại, học không quá khuya, thức dậy sớm, thể dục thể thao nhẹ nhàng, ăn sáng, thực hiện ôn tập các môn học trong khung giờ giống với khung giờ thi. Chẳng hạn, buổi sáng ôn tập Ngữ Văn, Toán tầm từ 8h – 11h (thi chính thức Ngữ văn và Toán sẽ là buổi sáng), buổi chiều học Tiếng Anh tầm từ 14h-17h (thi chính thức Ngoại ngữ là buổi chiều).</p>\n<p>Bên cạnh đó, học sinh cần tập thích ứng cho những khung giờ đó không có điều hòa nhiệt độ mà chỉ là quạt điện để tương đồng với ngày đi thi”.</p>\n<p>Thời gian này, học sinh cũng không nên chơi các môn thể thao dễ chấn thương như bóng đá, bóng rổ.... Thay vào đó hãy vận động bằng các bài tập thể dục nhẹ nhàng.</p>\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\n<tbody>\n<tr>\n<td class=\"FmsArticleBoxStyle-Images image \" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/hieu-truong-truong-cap-2-chi-cach-on-tap-sat-ngay-thi-lop-10-d20768a9aea248ffabe51ad5937118d5.jpg\" alt=\"{keywords}\"></td>\n</tr>\n<tr>\n<td class=\"FmsArticleBoxStyle-Content image_desc\" style=\"text-align: center;\">Thầy Nguyễn Cao Cường, Hiệu trưởng Trường THCS Thái Thịnh, quận Đống Đa, Hà Nội </td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ôn tập những ngày sát thi</strong></p>\n<p>Những ngày sát thi, học sinh nên đọc lại các chuyên đề mà thầy cô đã dạy. Chẳng hạn như với môn Toán: Bài toán rút gọn và câu hỏi phụ; công thức tính thể tích, diện tích nón trụ cầu; giải bài toán bằng cách lập phương trình, hệ phương trình; hàm số bậc nhất; hàm số bậc hai; Hệ thức Vi-et; Giải hệ phương trình; Hình học…</p>\n<p>Đọc chậm và ghi nhớ lại những lưu ý về cách trình bày mà thầy cô đã dạy kết hợp với đọc lại sách ôn tập, sách giáo khoa.</p>\n<p>Lưu ý việc ôn tập lại các công thức về diện tích, chu vi đường tròn; thể tích, diện tích các khối nón, trụ, cầu; hệ thức giữa cạnh và góc trong tam giác vuông.</p>\n<p>Trong mỗi ngày sắp đến ngày thi nên phân chia thời gian để có thể ôn tập được các môn Văn, Toán, Ngoại ngữ, môn chuyên, không nên dành thời gian quá nhiều cho một môn.</p>\n<p><strong>Chuẩn bị thận cẩn thận về giấy tờ, đồ dùng khi đi thi</strong></p>\n<p>Học sinh phải mang theo giấy báo dự thi, thẻ học sinh hoặc chứng minh thư, đầy đủ đồ dùng học tập. Bút viết bài nên mua khoảng 5-6 chiếc cùng loại, compa, thước kẻ, bút chì, máy tính bỏ túi… Đặc biệt là bút chì dùng để tô trắc nghiệm nên chọn loại 2B là vừa đủ, vì loại đậm hơn dễ tô nhưng lại khó tẩy sửa. Nên mua 1-2 cục tẩy mới. </p>\n<p>Khi đi tập trung và đi thi, các gia đình nên phân công, bố trí người đưa các con đi đề phòng những bất trắc có thể xảy ra mà học sinh không giải quyết được. Lưu ý cần phải đến địa điểm thi đúng giờ.</p>\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\n<tbody>\n<tr>\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/hieu-truong-truong-cap-2-chi-cach-on-tap-sat-ngay-thi-lop-10-cd7da2bd307c4762a53d2bedc85ecf45.jpg\" alt=\"{keywords}\"></td>\n</tr>\n<tr>\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ảnh minh họa: Thanh Hùng</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Làm bài thi môn tự luận </strong></p>\n<p>Với môn Toán, thầy Cường lưu ý học sinh:</p>\n<p>- Cần ghi đầy đủ các thông tin trên tờ giấy thi, không được viết, vẽ, ghi kí hiệu bất thường trên bài thi. Những bài thi như vậy không có lợi cho thí sinh.</p>\n<p>- Đọc thật kỹ đề bài và ghi nhanh ra nháp những ý tưởng và chú ý của từng câu.</p>\n<p>- Khi làm bài chọn câu dễ để làm trước nhưng thường đề thi đã thiết kế theo trình tự từ dễ đến khó nên có thể làm tuần tự cũng được. Gặp câu hỏi khó, tạm để đó và làm những câu dễ khác trước.</p>\n<p>- Cần trình bày bài thật cẩn thận, không làm tắt, không viết tắt, cần có kết luận về kết quả của từng câu. Đối với bài hình học, cần kiểm tra kỹ xem hình vẽ đã chính xác với đề bài chưa (vì nếu vẽ sai hình, bài hình sẽ bị điểm 0), các câu hỏi cần lập luận chặt chẽ, có ghi lí do khi chứng minh, vẽ hình rõ ràng, đặc biệt là việc ghi tên các điểm trên hình (học sinh hay viết làm cho người chấm không phân biệt đươc M với N; E với F; O với D...)</p>\n<p>- Nên mang đồng hồ khi đi thi để phân chia thời gian cho các câu thật hợp lí, không nên tập trung thời gian quá 15 phút cho một câu.</p>\n<p>- Nếu cảm thấy căng thẳng và hồi hộp quá, hãy tạm dừng làm bài khoảng 1 - 2 phút, thở đều và bình tĩnh lại, bắt đầu thật chậm lại các bài mà mình đang cảm thấy khó khăn. </p>\n<p>- Khi còn 20 phút nữa là hết giờ làm bài, học sinh không nên làm những câu khó, câu cuối cùng của bài thi mà nên dùng thời gian còn lại kiểm tra kết quả những bài đã làm trên nháp một cách độc lập. Khi nghi ngờ một câu nào đó sai, tạm kẻ bằng bút chì và kiểm tra đối chiếu thật kỹ lại, khi chắc chắn phương án nào đúng mới gạch bỏ phần sai đi, tránh trường hợp vội vàng gạch bỏ mà đó lại là phần làm đúng.</p>\n<p>- Tình huống gặp câu hỏi quá khó, học sinh nên bóc tách làm những ý nhỏ mà mình có thể, tránh mất điểm cả câu hỏi.</p>\n<p><strong>Làm bài thi môn Trắc nghiệm</strong></p>\n<p>Với bài thi môn trắc nghiệm, thí sinh cần ghi đẩy đủ thông tin cá nhân và tô cẩn thận số báo danh và mã đề.</p>\n<p>Sau khi nhận đề cần đọc qua một lượt để xác định những câu dễ, câu mình có thể xử lí được trước. Sau đó tô đáp án những câu mình đã xử lí được. Khi tô cần tô kín hình tròn của đáp án mình chọn để khi chấm máy dễ nhận được, không bị lỗi. Sau đó ta tiến hành xử lý các câu hỏi khó hơn, cố gắng liên kết kiến thức từ những vùng lân cận của câu hỏi đó để có sự lựa chọn tốt. </p>\n<p>Thời gian thi trắc nghiệm là 60 phút nên cần tận dụng tối đa. Những câu hỏi nào còn phân vân, tạm chọn một đáp án nào đó và đánh dấu kí hiệu phân vân ở đề để sau đó kiểm tra lại. </p>\n<p>Mặc dù có câu hỏi mình chưa biết, cũng nên thử vận may bằng cách tô một đáp án nào đó mà mình cảm thấy tự tin nhất, không nên bỏ trống một câu nào cả. Trường hợp sửa đáp án, học sinh cần phải tẩy sạch đáp án cũ và tô lại đáp án mới, không được để 2 đáp án trong một câu.</p>\n<p><strong>Tạm xa mạng xã hội, báo chí trong những ngày thi</strong></p>\n<p>Thầy Cường cho rằng, việc trao đổi trên mạng xã hội, xem đáp án, trao đổi với bạn bè bài đã thi… không giúp cho bài đã thi đạt điểm cao hơn mà thậm chí làm cho tâm lí của học sinh hoang mang, lo lắng, ảnh hưởng xấu đến môn thi tiếp theo. Vì vậy, thi xong các môn, học sinh không nên tìm kiếm và trao đổi về đáp án của môn thi mà hãy tạm xa mạng xã hội, báo điện tử, không trao đổi với bạn bè… cần nghỉ ngơi để tập trung cho môn thi tiếp theo. </p>\n<p>“Hy vọng rằng những chia sẻ này sẽ giúp ích được một phần cho các em trong việc ôn và thi vào lớp 10 ở Hà Nội sắp tới. Chúc các em gặp nhiều may mắn, thi tốt, đạt điểm cao, đỗ vào trường THPT mà mình yêu thích”, thầy Cường chia sẻ.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.012%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2649%;\">\n<p><em><strong>Vai trò đồng hành của phụ huynh</strong></em></p>\n<p><em>Thầy Cường cho hay, hàng năm chỉ tiêu vào các trường THPT công lập chỉ đáp ứng khoảng 60-70% số lượng thí sinh dự thi. </em></p>\n<p><em>\"Như vậy, trước mỗi kỳ thi chúng ta đều biết khoảng 30-40% học sinh sẽ không có cơ hội đỗ vào các trường THPT công lập. </em><em>Vậy nên, cha mẹ học sinh không nên tạo một áp lực \"buộc phải đỗ THPT công lập\" tới học sinh. Thay vì điều đó, cha mẹ học sinh nên phối kết hợp với nhà trường trong việc nhận định về năng lực của con mình để có nhận định về phân luồng. </em><em>Phụ huynh cũng cần tính đến cả phương án để con học THPT ở các trường ngoài công lập. </em></p>\n<p><em>Thay vì những áp đặt \"buộc phải đỗ\" tới con, mình thì phụ huynh hãy là người bạn đồng hành lắng nghe những khó khăn, chia sẻ về băn khoăn, vướng mắc.... từ đó có những động viên, định hướng kịp thời cho con. Việc đồng hành ngày hôm nay, giúp các con tự tin, biến những ước mơ, khát vọng thành hiện thực, giúp con đứng vững trên đôi chân của mình trong tương lai\".</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p class=\"t-j\" style=\"text-align: center;\"><strong>&gt;&gt;&gt;Chi tiết <a href=\"https://vietnamnet.vn/lich-thi-vao-lop-10-nam-2022-cua-63-tinh-thanh-ca-nuoc-moi-nhat-2019193.html\" target=\"_blank\">lịch thi vào lớp 10</a> của 63 tỉnh, thành phố</strong></p>\n<p class=\"t-j\"><strong>Thanh Hùng</strong><em> (ghi)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/nhung-loi-sai-thuong-gap-trong-bai-thi-mon-van-thi-vao-lop-10-nam-2022-2028637.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/vu-minh-phuong-5.jpg\" alt=\"Lưu ý khi làm câu hỏi phát hiện, thông hiểu ở bài thi môn Văn vào lớp 10\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-loi-sai-thuong-gap-trong-bai-thi-mon-van-thi-vao-lop-10-nam-2022-2028637.html\">Lưu ý khi làm câu hỏi phát hiện, thông hiểu ở bài thi môn Văn vào lớp 10</a></h3>\n<div class=\"insert-wiki-description\">Với kinh nghiệm nhiều năm ôn thi học sinh vào lớp 10, cô Vũ Minh Phương, giáo viên Ngữ văn Trường THCS Vĩnh Quỳnh (huyện Thanh Trì, Hà Nội) đã chia sẻ những lỗi thường gặp khi làm bài thi môn Văn và cách khắc phục.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/kinh-nghiem-on-tap-thi-vao-lop-10-nuoc-rut-cua-thu-khoa-lop-10-ha-noi-2021-2027796.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/nam-sinh-tran-tung-bach-tro-thanh-thu-khoa-thi-vao-lop-10-ha-noi-nam-2021-1-1156.jpg\" alt=\"Thủ khoa lớp 10 Hà Nội chia sẻ cách ôn tập trong tuần nước rút\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/kinh-nghiem-on-tap-thi-vao-lop-10-nuoc-rut-cua-thu-khoa-lop-10-ha-noi-2021-2027796.html\">Thủ khoa lớp 10 Hà Nội chia sẻ cách ôn tập trong tuần nước rút</a></h3>\n<div class=\"insert-wiki-description\">Chỉ còn vài ngày nữa, các sĩ tử sẽ bước vào kỳ thi lớp 10 công lập tại Hà Nội. Trần Tùng Bách, thủ khoa lớp 10 năm 2021 cho rằng, thay vì “cày ngày cày đêm”, đây là lúc các thí sinh cần có chiến lược cụ thể để ôn tập hiệu quả.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nhung-loi-sai-thuong-gap-trong-bai-thi-mon-toan-thi-vao-lop-10-nam-2022-2024990.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/z3454043930930-8d08f8c5f3097c765c9c104320f3eecd-943.jpg\" alt=\"Những lỗi sai thường gặp ở bài thi vào lớp 10 môn Toán\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-loi-sai-thuong-gap-trong-bai-thi-mon-toan-thi-vao-lop-10-nam-2022-2024990.html\">Những lỗi sai thường gặp ở bài thi vào lớp 10 môn Toán</a></h3>\n<div class=\"insert-wiki-description\">Với kinh nghiệm nhiều năm chấm thi vào lớp 10, cô Nguyễn Thị Minh Thư, Tổ trưởng Tổ Toán của Trường THCS &amp; THPT Khương Hạ lưu ý các thí sinh những lỗi sai thường gặp ở bài thi môn Toán.</div>\n</div>\n</summary>\n</div>\n                            </div>"}