{"url": "https://vietnamnet.vn/chang-trai-ha-noi-sau-5-nam-gianh-hoc-bong-toan-phan-dh-oxford-2035330.html", "title": "Chàng trai Hà Nội sau 5 năm giành học bổng toàn phần ĐH Oxford", "abstract": "23 tuổi, Lê Quốc Minh tốt nghiệp thạc sĩ ĐH Oxford (Anh) và là kỹ sư công nghệ của Facebook, Amazon.", "content_html": "<div>\n                                <p>Lê Quốc Minh, sinh năm 1999, tự nhận xét mình là một người trưởng thành cùng những con số.</p>\n<p>Suốt những năm học cấp 2, Minh nằm trong đội tuyển Toán của lớp, của trường. Lên cấp 3, Minh tiếp tục ghi dấu ấn bởi thành tích học tập “đáng nể” và nằm trong đội tuyển thi học sinh giỏi Quốc gia môn Tin học của trường THPT Chuyên Khoa học Tự nhiên (ĐH Quốc gia Hà Nội).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/le-quoc-minh-2-1-155.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Giải thích lý do tại sao vốn rất thích Toán nhưng lại rẽ sang Tin, Minh cho biết bởi càng tìm hiểu về Toán, cậu càng nhận ra bản thân mong muốn nhiều hơn ở lĩnh vực này.</p>\n<p>“Mình thấy các phương pháp giải toán luôn bị lặp đi lặp lại nên tự hỏi liệu có cách nào để tự động hóa toàn bộ quá trình đấy hay không? Tin học có thể làm được điều đó. Đó là lí do vì sao mình chọn học ngành Computer Science (Khoa học máy tính)” - Minh chia sẻ.</p>\n<p><strong>Những trải nghiệm \"chẳng thể ngờ\"</strong></p>\n<p>Nhận thấy cơ hội theo đuổi ngành Khoa học Máy tính ở nước ngoài rộng mở, Lê Quốc Minh quyết tâm đi du học.</p>\n<p>Với kết quả ấn tượng: TOEFL 106/120, SAT 1: 1500/1600, SAT 2: 2400/2400, Minh được nhiều đại học Mỹ đồng ý cấp học bổng giá trị cao, nhưng khi tình cờ biết đến thông tin học bổng toàn phần của ĐH Oxford, Minh quyết định thử sức với \"thử thách\" này.  </p>\n<p><strong>&gt;&gt;&gt;<a href=\"https://vietnamnet.vn/duong-toi-oxford-cua-hai-cha-con-quoc-minh-364885.html?gidzl=JZnhKyqnna9F8MbSpoZ1Gq8XQLhP9f4H27fkM8jran47UpqBWI30401xR0o2SfCMLYzeN66rFfueoJBCGm\"> Đường tới Oxford của cha con Quốc Minh</a></strong></p>\n<p>Minh cho biết tại ĐH Oxford, mỗi ngành học sẽ có một bài thi đầu vào khác nhau. Với ngành Khoa học máy tính, Minh phải trải qua bài thi MAT (Maths Admissions Test) để được chọn vào học tại Trường Somerville - ÐH Oxford.</p>\n<p>Cậu còn nhận được thư mời tham gia chương trình học bổng Qatar Thatcher Graduate Scholarship với số lượng cấp ra chỉ 1-2 suất mỗi năm cho sinh viên trên toàn thế giới.</p>\n<p>Nhưng để có được học bổng này, Minh phải chứng minh cho hội đồng xét duyệt rằng bản thân xứng đáng. </p>\n<p>Nỗ lực chứng minh điều này qua hồ sơ, bài luận và phỏng vấn, Minh đã thu về \"trái ngọt\" khi giành được suất học bổng toàn phần trị giá 165.000 bảng Anh, tương đương 5 tỷ đồng.</p>\n<p>\"Mình cho rằng khả năng học thuật, cách tư duy, xử lý vấn đề là điểm nổi bật giúp mình thuyết phục được hội đồng xét học bổng. ĐH Oxford là một ngôi trường rất tập trung học thuật nên việc có được một hồ sơ đẹp, tham gia nhiều dự án chứng minh bản thân có đủ nhiệt huyết để theo đuổi ngành nghề sẽ là lợi thế lớn” - Minh chia sẻ thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/le-quoc-minh-1-156.jpeg\">\n<figcaption>Lê Quốc Minh và bạn bè tại ĐH Oxford</figcaption>\n</figure>\n<p>Minh vào ĐH Oxford theo chương trình 3+1: Bắt đầu học từ đại học và được nhận thẳng vào thạc sĩ.</p>\n<p>Dù rất hào hứng với việc du học, nhưng Quốc Minh chẳng thể ngờ quãng thời gian đầu học tập tại Anh lại khó khăn đến vậy.</p>\n<p>Đã có nền tảng tiếng Anh tốt nhưng Quốc Minh vẫn phải đối mặt với rào cản ngôn ngữ khi mới sang. Thậm chí, ngay ngày đầu đặt chân đến Anh, do không nghe được thông báo nên Minh đã lỡ bến xuống tàu ở Oxford.</p>\n<p>\"Mình mất đến hơn 2 tháng để hòa nhập, và rất lâu sau mới có thể quen với việc viết lập luận, chứng minh Toán theo phương pháp nước ngoài. Họ sử dụng ngôn ngữ, thuật toán và cả kí hiệu cũng rất khác” - Minh nói.</p>\n<p>Theo Minh, chương trình học ở Oxford là 1 chương trình thật sự lý thuyết và giúp mình hiểu mọi thứ từ cội nguồn chứ không chỉ cách áp dụng nó. Vì vậy một khi đã hiểu thì việc sáng tạo từ những kiến thức đó trở nên đơn giản hơn rất nhiều.</p>\n<p>Khi đã dần quen với nhịp sống mới, Quốc Minh chủ động tìm kiếm các cơ hội học tập khác. Minh gửi thư cho các giáo sư trong trường để hỏi về vị trí trong các chương trình nghiên cứu và được nhận vào làm nghiên cứu sinh. Hiện, anh tham gia phát triển phần mềm OSA (Oxford Sentence Annotator) - phần mềm dự đoán tỉ lệ thành công của các dự án khởi nghiệp.</p>\n<p>Nhận ra mình đã và vẫn đang là một cậu thanh niên nhút nhát chỉ thích ngồi nhà học và bấm máy tính viết code, Minh cũng dành thời gian tham gia các hoạt động và tiếp xúc với bạn bè mới. Cũng từ đó, Minh đến với Hội sinh viên Việt Nam tại Oxford và hiện là Chủ tịch của Hội.</p>\n<p>“Ở nước ngoài khiến mình thấy nhớ tiếng Việt. Và Hội sinh viên Việt Nam của trường ra đời cũng vì muốn kết nối những người Việt lại với nhau. Hội khiến mình có cảm giác như đang được quay trở lại quê hương” - Minh chia sẻ.</p>\n<p><strong>Kinh nghiệm thực chiến</strong></p>\n<p>Theo đuổi ngành Khoa học Máy tính, nên đương nhiên, Quốc Minh luôn ước mơ được vào làm ở những tập đoàn công nghệ hàng đầu thế giới. Hè năm 2021, Minh đã nhận được vị trí thực tập tại Facebook.</p>\n<p>Lần đầu đi làm, lại đúng ở thời điểm dịch bệnh Covid-19 đang diễn ra căng thẳng nên Quốc Minh chủ yếu làm việc từ xa. Minh đã tham gia xây dựng phần mềm nhằm hỗ trợ cho việc giao tiếp, xử lý các vấn đề giữa Facebook và những công ty thứ 3 (công ty khách hàng). Cậu tập trung vào việc tự động hóa hoàn toàn quá trình giao tiếp giữa 2 bên với nhau như tin nhắn tự động, email tự động và báo cáo lỗi tự động.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/le-quoc-minh-3-157.jpg\">\n<figcaption> Hội Sinh viên Việt Nam tại ĐH Oxford</figcaption>\n</figure>\n<p>Theo Minh, tại Facebook, thứ cậu có được thêm không chỉ là kinh nghiệm mà còn là cả kĩ năng. Minh phải học cách cân bằng giữa cuộc sống đi làm và việc học, cách giao tiếp với đồng nghiệp và tinh thần trách nhiệm.</p>\n<p>“Với Facebook, khi mình vừa viết code xong thì hệ thống của họ ngay lập tức nhận sản phẩm và chạy phần mềm dựa trên những gì mình vừa viết. Vậy nên, những thay đổi mình tạo ra được áp dụng rất nhanh, mình luôn phải đảm bảo chất lượng tốt”.</p>\n<p>Sau khi tốt nghiệp thạc sĩ, tháng 8 tới đây, Quốc Minh sẽ chính thức trở thành Kỹ sư phần mềm của Amazon tại Anh. Anh cho biết vẫn muốn tập trung về lập trình song song và tối ưu hóa. </p>\n<p>\"Mình muốn tiếp tục đi làm để hiểu thêm về mô hình hoạt động, cách vận hành của những công ty lớn và tại sao họ lại thành công đến thế\".</p>\n<p>Trước thời điểm học sinh lớp 12 đang chuẩn bị lựa chọn ngành học, Quốc Minh chia sẻ \"Mình nghĩ IT là một ngành hot, nên sẽ có nhiều bạn chọn học. Nhưng nhiều lúc các bạn lại không biết là đang chọn làm gì.</p>\n<p>Theo mình, IT với một số người rất không phù hợp. IT sẽ phải ngồi rất nhiều để code, để nhìn ra lỗi nên mình nghĩ những bạn muốn học nên tìm hiểu trước về ngành. Các bạn có thể tự làm một số thứ cho bản thân, viết một chương trình đơn giản, xem mình có thật sự đam mê không.</p>\n<p>Nếu đam mê thì các bạn nên chọn, cố gắng tìm ra mảng mình thích và mạnh để tập trung vào vì khoa học máy tính rất rộng. Khi đó, hồ sơ mình sẽ mạnh hơn rất nhiều là cố học rộng quá nhiều phần\" - Minh đưa lời khuyên.</p>\n<p><strong>Hòa An</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/duong-den-truong-kinh-doanh-hang-dau-the-gioi-cua-nam-sinh-ha-noi-2034749.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/anh-chan-dung-1-342.jpg\" alt=\"Đường đến trường kinh doanh hàng đầu thế giới của nam sinh Hà Nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/duong-den-truong-kinh-doanh-hang-dau-the-gioi-cua-nam-sinh-ha-noi-2034749.html\">Đường đến trường kinh doanh hàng đầu thế giới của nam sinh Hà Nội</a></h3>\n<div class=\"insert-wiki-description\">Từng trải qua nhiều khó khăn và nhiều nỗ lực để đi học, kiếm sống ở Nhật Bản, nhưng Nguyễn Vũ Hiếu (2001, Hà Nội) bất ngờ dừng lại để một lần nữa làm sinh viên năm thứ Nhất.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nguoi-viet-dau-tien-vao-hoc-vien-khong-quan-hoa-ky-2025928.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/xuan-an-nguyen-2-714.jpeg\" alt=\"Người Việt đầu tiên nhập học Học viện Không quân Hoa Kỳ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-viet-dau-tien-vao-hoc-vien-khong-quan-hoa-ky-2025928.html\">Người Việt đầu tiên nhập học Học viện Không quân Hoa Kỳ</a></h3>\n<div class=\"insert-wiki-description\">Xuan An Nguyen là công dân Việt Nam đầu tiên nhập học tại Học viện Không quân Hoa Kỳ - một trong 3 ngôi trường quân đội danh giá nhất nước Mỹ.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/cach-doi-dien-voi-kho-khan-cua-nu-sinh-viet-o-dh-top-dau-han-quoc-2024340.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/minh-chau-2-19.jpg\" alt=\"Cách 'đối diện với khó khăn' của nữ sinh Việt ở ĐH top đầu Hàn Quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cach-doi-dien-voi-kho-khan-cua-nu-sinh-viet-o-dh-top-dau-han-quoc-2024340.html\">Cách 'đối diện với khó khăn' của nữ sinh Việt ở ĐH top đầu Hàn Quốc</a></h3>\n<div class=\"insert-wiki-description\">Ngô Minh Châu - cô bạn sinh năm 2003 - đã chính thức bắt đầu hành trình mới vào tháng 3 năm nay, sau khi đạt học bổng toàn phần của Đại học Yonsei.</div>\n</div>\n</summary>\n</div>\n                            </div>"}