{"url": "https://vietnamnet.vn/ngay-hoi-giao-duc-dai-hoc-dai-loan-2022-to-chuc-truc-tuyen-60-truong-tham-gia-2068800.html", "title": "Ngày hội Giáo dục Đại học Đài Loan 2022 sẽ tổ chức trực tuyến, 60 trường tham gia", "abstract": "Ngày hội Giáo dục Đại học Đài Loan 2022 sẽ được tổ chức dưới hình thức trực tuyến cả ngày thứ Bảy (22/10/2022) bằng tiếng Anh và tiếng Việt với sự tham gia của đại diện 60 trường đại học hàng đầu Đài Loan.", "content_html": "<div>\n                                <p>Sự kiện “Ngày hội Giáo dục Đại học Đài Loan 2022” là hoạt động miễn phí thường niên do Văn phòng Kinh tế và Văn hóa Đài Bắc tại Việt Nam tổ chức trong suốt nhiều năm qua, với mục tiêu chia sẻ, hỗ trợ tối đa thông tin về các trường Đại học tới các bạn học sinh, sinh viên Việt Nam. Tại đây, các bạn học sinh, sinh viên sẽ có cơ hội tìm hiểu chi tiết thông tin về các trường, các chương trình thế mạnh của trường, thông tin về các chương trình học bổng; hỗ trợ thông tin tìm trường, thủ tục nhập trường, xin học bổng cũng như được giải đáp trực tiếp mọi thắc mắc từ phía đại diện các trường Đại học Đài Loan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/du-hoc-1-251.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đây cũng là cơ hội để các cơ sở đào tạo tại Việt Nam tìm hiểu các trường Đại học phía bạn, trên cơ sở đó thúc đẩy phát triển quan hệ hợp tác và các chương trình liên kết đào tạo, chương trình trao đổi, chuyển tiếp học sinh, sinh viên giữa hai bên. Vì thế, hằng năm sự kiện đều được rất nhiều học sinh, sinh viên, phụ huynh, các nhà quản lý giáo dục và đối tác tại Việt Nam quan tâm và dành thời gian tham gia.</p>\n<p>Từ năm 2020 - 2021, do ảnh hưởng của đại dịch COVID-19, sự kiện được tổ chức theo hình thức trực tuyến, song vẫn nhận được sự hưởng ứng tích cực của học sinh, sinh viên, các giảng viên, nghiên cứu viên và các nhà quản lý, với hơn 4.000 lượt truy cập tham gia giao lưu, trao đổi thông tin mỗi lần sự kiện.</p>\n<p>Năm nay, “Ngày hội Giáo dục Đại học Đài Loan 2022” vẫn sẽ được tổ chức dưới hình thức trực tuyến, cụ thể như sau:</p>\n<p>-      Thời gian: Từ 09:00 đến 16:45, thứ Bảy ngày 22/10/2022</p>\n<p>-      Ngôn ngữ sử dụng: Tiếng Anh và tiếng Việt</p>\n<p>-      Đăng ký tham dự (miễn phí): https://ciec.vn/dai-loan  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/du-hoc-2-252.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đặc biệt, học sinh, sinh viên tham gia sự kiện sẽ có cơ hội trúng các phần quà cực kỳ hấp dẫn có giá trị đến từ các trường Đại học hàng đầu Đài Loan. </p>\n<p>- 1 Giải Đặc biệt: 1 tai nghe Airpods Pro</p>\n<p>- 2 Giải Nhất: 2 Combo bàn phím + chuột Logitech</p>\n<p>- 2 Giải Nhì: 2 Loa LG bluetooth</p>\n<p>- 3 Giải Ba: 3 Voucher 200k mua hàng Winmart </p>\n<p>- Giải Khuyến khích, gồm: voucher 100k mua hàng Winmart và nhiều món quà siêu xinh khác (trao quà ngẫu nhiên).</p>\n<p>Để được hỗ trợ các thông tin liên quan, xin vui lòng liên hệ:</p>\n<p><strong>Phòng Giáo dục - Văn phòng Kinh tế và Văn hóa Đài Bắc tại Việt Nam</strong></p>\n<p>Tầng 20A, Tòa nhà PVI, số 1 Phạm Văn Bạch, Yên Hòa, Cầu Giấy, Hà Nội</p>\n<p>Điện thoại: 024 3833 5501 # 8461/ Email: tweduvn@gmail.com /Facebook: https://www.facebook.com/teic.hanoi.fans</p>\n<p><strong>Trung tâm Tư vấn giáo dục quốc tế (CIEC)</strong></p>\n<p>Số 12-14 Lê Thánh Tông, Hoàn Kiếm, Hà Nội</p>\n<p>Điện thoại: 024.6689.3555/ Email: info@ciec.vn / Facebook: https://www.facebook.com/ciec.vn</p>\n<p>“Ngày hội Giáo dục Đại học Đài Loan 2021” sẽ được phát sóng trực tiếp trên Youtube và Facebook trong ngày diễn ra sự kiện.</p>\n<p>Để được hỗ trợ các thông tin liên quan, xin vui lòng liên hệ:</p>\n<p><strong>Phòng Giáo dục - Văn phòng Kinh tế và Văn hóa Đài Bắc tại Việt Nam</strong></p>\n<p>Tầng 20A, Tòa nhà PVI, số 1 Phạm Văn Bạch, Yên Hòa, Cầu Giấy, Hà Nội</p>\n<p>Điện thoại: 024 3833 5501 # 8461/ Email: tweduvn@gmail.com /Facebook: https://www.facebook.com/teic.hanoi.fans</p>\n<p><strong>Trung tâm Tư vấn giáo dục quốc tế (CIEC)</strong></p>\n<p>Số 12-14 Lê Thánh Tông, Hoàn Kiếm, Hà Nội</p>\n<p>Điện thoại: 024.6689.3555/ Email: info@ciec.vn / Facebook: https://www.facebook.com/ciec.vn</p>\n<p><strong>Hà Hưng</strong></p>\n                            </div>"}