{"url": "https://vietnamnet.vn/sep-nu-va-nhung-rao-can-gia-dinh-su-nghiep-821430.html", "title": "Sếp nữ và những rào cản gia đình - sự nghiệp", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Theo một nghiên cứu, ở Mỹ, khoảng 1/3 - 1/2 phụ nữ thành đạt thuộc lứa tuổi trung niên không có con. Cụ thể, 33% phụ nữ nắm giữ các vị trí được coi trọng như: giám đốc điều hành doanh nghiệp, bác sĩ, luật sư, nhà nghiên cứu… trong độ tuổi từ 41 - 55 không có con vì ưu tiên cho sự nghiệp.</p>\r\n<p class=\"t-j\">Bên cạnh đó, đại dịch Covid-19 đã làm khoảng thời gian một phụ nữ dành ra để đạt được vị trí ngang hàng với nam giới tăng thêm 1/3 so với trước đây. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/09/10/1-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">(Ảnh: Pexels) </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Rào cản về hạnh phúc riêng</strong></p>\r\n<p class=\"t-j\">Một khảo sát tại Mỹ chỉ ra rằng, nhìn chung, đàn ông càng thành công thì càng có nhiều khả năng tìm được vợ và trở thành cha (75%). Ngược lại, với phụ nữ cùng mức thu nhập, 49% trong số này không có con.</p>\r\n<p class=\"t-j\">Trong công việc, họ vừa phải đối mặt với tình trạng làm việc nhiều giờ và áp lực công việc cường độ cao, vừa phải đương đầu các định kiến giới (“đàn ông không thấy hấp dẫn bởi phụ nữ thành đạt”) hoặc kém cơ hội khi có gia đình. Nhiều người lựa chọn sự nghiệp thay vì con cái.</p>\r\n<p class=\"t-j\"><strong>Thiếu thời gian cho bản thân</strong></p>\r\n<p class=\"t-j\">Nhiều người thành đạt làm việc hơn 55 giờ/tuần. Nếu cộng thêm 1 tiếng rưỡi buổi trưa và trung bình 45 phút di chuyển, ngày làm việc phải kéo dài ít nhất 11 tiếng rưỡi.</p>\r\n<p class=\"t-j\">Sau khi rời công sở, nhiều người phụ nữ tiếp tục làm nội trợ, chăm sóc con cái… khiến họ kiệt sức và khó có khả năng tái tạo sức lao động, toàn tâm toàn ý cho việc thăng tiến. Phụ nữ ở vị trí cao thậm chí không có thời gian đầu tư cho một mối quan hệ sâu sắc.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \">\r\n<p><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/09/10/2-1.jpg\" alt=\"{keywords}\"></p>\r\n</td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nhiều phụ nữ phải mang công việc về nhà để giải quyết (Ảnh: Pexels) </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Chênh lệch lương</strong></p>\r\n<p class=\"t-j\">Phụ nữ phải cống hiến như đàn ông cho một vị trí tương đương. Ở Mỹ, phụ nữ chỉ kiếm được 78% lương của nam giới. Lý do sâu xa là vì các doanh nghiệp không muốn đầu tư vào một nhân sự có khả năng sẽ mất một khoảng thời gian nghỉ sinh (vấn đề nam giới không gặp phải). Thậm chí, một số doanh nghiệp tại Việt Nam còn yêu cầu nhân viên nữ cam kết không có con trong vòng ít nhất 1 năm kể từ khi ký hợp đồng.</p>\r\n<p class=\"t-j\"><strong>Cách “vượt rào”</strong></p>\r\n<p class=\"t-j\">Phụ nữ trẻ muốn cả sự nghiệp và gia đình nên sớm cân nhắc những điều sau:</p>\r\n<p class=\"t-j\"><em><strong>Tìm hiểu xem bạn muốn cuộc sống như thế nào ở tuổi 45:</strong></em> Nếu muốn lúc đó bạn đã có con cùng một sự nghiệp ổn định, bạn cần lập gia đình và quyết định có con ngay từ bây giờ.</p>\r\n<p class=\"t-j\"><em><strong>Tăng tốc gấp đôi cho mối quan hệ lâu dài:</strong></em> Cơ hội tìm kiếm hôn nhân của những phụ nữ cao nhất ở độ tuổi “vàng” 20 - 30.</p>\r\n<p class=\"t-j\"><em><strong>Khởi động sự nghiệp riêng trước tuổi 35:</strong> </em>Cơ hội làm chủ doanh nghiệp hoặc quản lý cấp cao sẽ cao hơn nếu bạn bắt đầu trước tuổi 35.</p>\r\n<p class=\"t-j\"><em><strong>Chọn một nghề nghiệp linh động về thời gian:</strong> </em>Một số nghề cho phép sắp xếp thời gian linh hoạt hơn, giúp bạn dễ dàng sắp xếp cuộc sống hơn.</p>\r\n<p class=\"t-j\"><em><strong>Chọn công ty cho phép bạn cân bằng giữa công việc và cuộc sống:</strong></em> Hãy tìm nơi tôn trọng thời gian nghỉ của bạn và không bắt bạn làm việc quá giờ.</p>\r\n<p class=\"t-j\">Tuy vậy, những gì phụ nữ muốn làm là một nửa, nửa còn lại là mức độ tạo điều kiện của doanh nghiệp cũng như sự chia sẻ của người chồng trong đời sống gia đình.</p>\r\n<p class=\"t-j\">Đồng thời cũng nhiều nữ lãnh đạo vẫn cân bằng được cả hạnh phúc cá nhân và sự nghiệp. Nhưng để có được điều đó, nhiều người phụ nữ phải đổ nhiều công sức hơn so với đàn ông.</p>\r\n<p class=\"t-j\"><strong>Vĩnh Phú</strong></p>\n                            </div>"}