{"url": "https://vietnamnet.vn/2-dot-tuyen-dung-giao-vien-cua-tphcm-nam-hoc-2022-2023-2048807.html", "title": "TP.HCM cho các trường chia sẻ giáo viên để thỉnh giảng", "abstract": "Năm học mới 2022-2023 đang cận kề, TP.HCM vẫn đang tuyển dụng giáo viên mọi cấp học.", "content_html": "<div>\n                                <p style=\"text-align: left;\">Thông tin từ Sở GD-ĐT TP.HCM cho biết, năm học 2022-2023, thành phố cần tuyển 5.214 giáo viên. Trong đó, bậc mầm non cần 892 người, bậc tiểu học cần 2.355 người, bậc THCS cần 1.698 người, bậc THPT cần 296 người.</p>\n<p style=\"text-align: left;\">Sở GD-ĐT sẽ chỉ trực tiếp tuyển giáo viên cấp THPT, các cấp học còn lại sẽ do các quận huyện và các đơn vị được phân cấp tuyển dụng.</p>\n<p style=\"text-align: left;\">Năm học 2022 – 2023 là năm đầu tiên các trường trung học phổ thông thực hiện chương trình phổ thông 2018 đối với khối lớp 10, để chuẩn bị đội ngũ giáo viên cho đơn vị, Sở GD-ĐT cử người tham gia báo cáo các chuyên đề liên quan đến công tác tuyển dụng để lan tỏa nhu cầu tuyển dụng hằng năm của ngành theo lời mời từ các trường đại học.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/giao-vien-318.jpeg\">\n<figcaption>(Ảnh: Thanh Tùng)</figcaption>\n</figure>\n<p style=\"text-align: left;\">Sở cũng chỉ đạo hiệu trưởng các đơn vị sự nghiệp công lập trực thuộc xây dựng kế hoạch nhân sự căn cứ theo định biên được phân bổ, theo định mức quy định và theo tình hình thực tế để làm cơ sở báo cáo nhu cầu về giải quyết chuyển công tác (tiếp nhận chuyển đến, chấp thuận giải quyết chuyển đi); về tuyển dụng mới viên chức.</p>\n<p style=\"text-align: left;\">Năm nay, Sở dự kiến tổ chức tuyển dụng 2 đợt đối với các đơn vị chưa được phân cấp tuyển dụng. Hiện đợt 1 (đang tổ chức đến vòng 2), đợt 2 dự kiến tổ chức từ tháng 10/2022 (đây là thời gian sau khi các đơn vị đã ổn định số học sinh và số lớp và xác định chính xác về nhu cầu tuyển dụng); Riêng các đơn vị đã được phân cấp tuyển dụng và tự chủ tài chính thì tổ chức tuyển dụng theo khả năng và nhu cầu. Các đơn vị phải công khai nhu cầu tuyển dụng (bao gồm chưa được phân cấp và đã được phân cấp tuyển dụng) trên trang thông tin về tuyển dụng của Sở GD-ĐT.</p>\n<p style=\"text-align: left;\">Ngoài ra, đối với các vị trí giáo viên thiếu nguồn tuyển dụng (Các môn Công nghệ, Tin học) và vị trí giáo viên môn mới (Các môn Âm nhạc và Mỹ thuật), Sở GD-ĐT hướng dẫn tất cả các đơn vị trực thuộc chủ động liên kết, để chia sẻ giáo viên thỉnh giảng hoặc ký kết hợp đồng lao động ngắn hạn (theo quy định tại Nghị quyết số 102/NQ-CP ngày 3/7/2020 của Chính phủ) với điều kiện đặt ra các trường hợp này phải đáp ứng điều kiện tiêu chuẩn về trình độ đào tạo, bồi dưỡng và năng lực chuyên môn, nghiệp vụ phù hợp với cấp học.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/hon-1-4-giao-vien-tieu-hoc-tren-ca-nuoc-chua-dat-chuan-2048721.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/giao-vien-tieu-hoc-1.jpg\" alt=\"Hơn 1/4 giáo viên tiểu học cả nước chưa đạt chuẩn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hon-1-4-giao-vien-tieu-hoc-tren-ca-nuoc-chua-dat-chuan-2048721.html\">Hơn 1/4 giáo viên tiểu học cả nước chưa đạt chuẩn</a></h3>\n<div class=\"insert-wiki-description\">Theo thống kê của Bộ GD-ĐT, hiện có 25,2% giáo viên tiểu học cả nước chưa đạt chuẩn trình độ đào tạo.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/sap-ban-hanh-thong-tu-sua-doi-ve-bo-nhiem-xep-luong-giao-vien-2047617.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/giao-vien-1268.jpg\" alt=\"Sắp ban hành Thông tư sửa đổi về bổ nhiệm, xếp lương giáo viên\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sap-ban-hanh-thong-tu-sua-doi-ve-bo-nhiem-xep-luong-giao-vien-2047617.html\">Sắp ban hành Thông tư sửa đổi về bổ nhiệm, xếp lương giáo viên</a></h3>\n<div class=\"insert-wiki-description\">Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn cho hay, ít ngày nữa sẽ ký ban hành các thông tư sửa đổi về quy định mã số, tiêu chuẩn chức danh nghề nghiệp và bổ nhiệm, xếp lương giáo viên mầm non, phổ thông.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/bo-gd-dt-gap-rut-tuyen-dung-27-850-bien-che-giao-vien-nam-hoc-moi-2045594.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/giao-vien-445.jpg\" alt=\"Gấp rút tuyển dụng 27.850 biên chế giáo viên năm học mới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-gd-dt-gap-rut-tuyen-dung-27-850-bien-che-giao-vien-nam-hoc-moi-2045594.html\">Gấp rút tuyển dụng 27.850 biên chế giáo viên năm học mới</a></h3>\n<div class=\"insert-wiki-description\">Bộ GD-ĐT đề nghị UBND các tỉnh, thành phố chỉ đạo khẩn trương triển khai tổ chức tuyển dụng bổ sung 27.850 biên chế giáo viên cấp mầm non và phổ thông cho năm học 2022-2023.</div>\n</div>\n</summary>\n</div>\n                            </div>"}