{"url": "https://vietnamnet.vn/120-suat-hoc-bong-igs-global-talent-search-co-chu-nhan-2031903.html", "title": "120 suất học bổng IGS Global Talent Search có chủ nhân", "abstract": "Trường quốc tế Mỹ trực tuyến Ivy Global School (IGS) vừa tổ chức lễ công bố học bổng IGS Global Talent Search, trao tặng gần 120 suất học bổng thông qua thi tuyển dành cho học sinh từ lớp 1 - lớp 9.", "content_html": "<div>\n                                <p>Bên cạnh đó IGS cũng trao tặng suất học bổng toàn phần chương trình Tú tài Mỹ cho ca sĩ nhí Đồng Hiền Trang Anh.</p>\n<p><strong>Tôn vinh những học sinh tài năng </strong></p>\n<p>Chương trình IGS Global Talent Search 2022 nhằm tìm kiếm các học sinh tài năng về học thuật hoặc năng khiếu thể thao, âm nhạc để trao các suất học bổng từ 30% - 100% học phí chương trình phổ thông Mỹ trực tuyến. Học sinh có thể đăng ký tham gia thi tuyển và phỏng vấn với đại diện trường. Đối với các học sinh có năng khiếu thể thao, văn hóa nghệ thuật hoặc có ảnh hưởng tới giới trẻ có thể đăng ký ứng tuyển học bổng tài năng và sẽ được xét tuyển trực tiếp bởi ban Giám hiệu Ivy Global School. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/a11111111111-799.jpg\">\n<figcaption>Đồng Hiền Trang Anh nhận học bổng toàn phần 340 triệu</figcaption>\n</figure>\n<p>Chương trình học bổng sẽ diễn ra từ 17/5/2022 - 30/8/2022, được trao thành nhiều đợt tùy theo từng cấp học. Đặc biệt đây cũng là năm đầu tiên IGS trao tặng suất học bổng kép gồm Học bổng Tú tài Mỹ và cam kết học bổng du học đại học tại Mỹ trị giá 1 tỷ đồng.</p>\n<p>Đồng Hiền Trang Anh được coi là nhân tố nổi bật của mùa thi The Voice Kids 2021 nhờ khả năng tự sáng tác, hát nhạc rap, hát tiếng Anh. Cô bé từng gây sốt khi tự sáng tác và biểu diễn ca khúc nhạc rap về hóa học và lịch sử, nhận được sự yêu thích đặc biệt của các bạn trẻ. Ngoài khả năng hát, Rap và sáng tác, Trang Anh có khả năng nhảy, diễn xuất, MC, người mẫu ảnh, thiết kế thời trang vì mong muốn trở thành một nghệ sĩ đa năng đa tài. Không chỉ nổi bật về âm nhạc, Trang Anh còn có bảng thành tích học tập đáng nể khi đạt trình độ IELTS 5.5, giải nhất Festival Tiếng Anh quận Hà Đông. </p>\n<p>Nhờ tài năng âm nhạc và năng lực tiếng Anh nổi bật, Trang Anh đã thuyết phục thành công Ban Giám hiệu Ivy Global School để nhận được học bổng toàn phần chương trình Tú tài Mỹ trong 3 năm học và gói tư vấn du học có tổng trị giá 340 triệu đồng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/a22222222222-800.jpg\">\n<figcaption>Học sinh Nguyễn Ngọc Bảo Lâm dành học bổng 50% hệ tài năng chương trình phổ thông Mỹ</figcaption>\n</figure>\n<p>Thầy David Armstrong - Chủ tịch Ivy Global School cho biết: “Chương trình học bổng IGS Global Talent Search không chỉ mang đến cơ hội tiếp cận chương trình phổ thông Mỹ mà còn tôn vinh những học sinh tài năng trong nhiều lĩnh vực. Chúng tôi tin rằng, mọi tài năng đều được hun đúc bởi sự nỗ lực trong một thời gian dài. Các em đã và sẽ trở thành những tấm gương tích cực cho các bạn trẻ tại Việt Nam và thế giới.”</p>\n<p>Tại sự kiện, Trang Anh chia sẻ: “Em rất vui vì đã nhận được suất học bổng giá trị từ Ivy Global School. Chương trình sẽ mở ra cho em thêm nhiều cơ hội học hỏi những điều mới lạ từ giáo dục Mỹ, nâng cao kỹ năng tiếng Anh và xa hơn là cơ hội du học học bổng. Với lịch luyện tập biểu diễn khá dày đặc, học tập trực tuyến thực sự là phương án rất phù hợp để em vừa có cơ hội rèn luyện và thỏa mãn đam mê nghệ thuật, vừa phát triển kiến thức học thuật.”</p>\n<p><strong>Cơ hội học tập tại Ivy Global School </strong></p>\n<p>Ivy Global School hiện đang tuyển sinh học sinh từ lớp 1 - lớp 9 cho năm học mới 2022 - 2023. Học sinh có thể lựa chọn hệ tiêu chuẩn Standard - chương trình gồm 3 bộ môn Văn học Mỹ, Toán, Khoa học với 50% tại Mỹ, 50% giáo viên tại Việt Nam; hoặc hệ tài năng Honors program - chương trình nâng cao với 4 bộ môn: Văn học Mỹ, Toán, Khoa học, Khoa học Xã hội với 100% giáo viên tại Mỹ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/a333333333-801.jpg\">\n<figcaption>Học sinh phỏng vấn 1-1 với giáo viên Ivy Global School</figcaption>\n</figure>\n<p>Các lớp học tại Ivy Global School sĩ số tối đa 20 học sinh, theo hình thức lớp học tương tác trực tuyến live-class, có sự theo sát và đồng hành bởi đội ngũ giáo viên chủ nhiệm, quản lý lớp. Bên cạnh các chương trình học thuật, học sinh sẽ được tham gia nhiều hoạt động ngoại khóa, kết nối như: Giao lưu văn hóa quốc tế, các cuộc thi học thuật, dã ngoại, câu lạc bộ… Học sinh theo học tại IGS có thể chuyển tiếp tới các trường quốc tế tại Mỹ và các quốc gia. Sau khi tốt nghiệp, học sinh sẽ được nhận bằng tú tài Mỹ, được đánh giá cao khi nộp hồ sơ ứng tuyển vào các trường đại học hàng đầu trên thế giới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/a444444444444-802.jpg\">\n<figcaption>Phụ huynh và học sinh tham gia tại lễ trao học bổng IGS Global Talent Search 2022</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/a5555555555555555-803.jpg\">\n<figcaption>Học sinh chụp ảnh lưu niệm sau sự kiện</figcaption>\n</figure>\n<p>Ivy Global School là trường quốc tế Mỹ trực tuyến, được thành lập tại Florida (Mỹ), đã được kiểm định bởi Cognia - tổ chức kiểm định giáo dục hàng đầu thế giới. IGS hiện đã có hơn 2000 học sinh tại Việt Nam theo học tại trường hoặc tại các đơn vị đối tác tại Việt Nam.</p>\n<p>Hiện nay IvyPrep Education là đại diện tuyển sinh của Ivy Global School tại Việt Nam.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0371%;\">\n<p>Website tại Việt Nam: https://vn.ivyglobalschool.org/</p>\n<p>Website quốc tế: https://ivyglobalschool.org/</p>\n<p>Hotline: KV Miền Bắc: 0898 083 111/ KV Miền Nam: 0906 924 592</p>\n<p>Email: info@ivyglobalschool.org</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}