{"url": "https://vietnamnet.vn/ly-do-diem-chuan-truong-dh-giao-thong-van-tai-tp-hcm-giam-soc-toi-10-diem-2060672.html", "title": "Lý do điểm chuẩn Trường ĐH Giao thông vận tải TP.HCM giảm 'sốc' tới 10 điểm", "abstract": "Khi Trường ĐH Giao thông Vận tải TP.HCM công bố điểm chuẩn, nhiều thí sinh không khỏi bất ngờ vì năm nay, điểm chuẩn của trường giảm rất nhiều so với năm 2021, thậm chí có ngành giảm tới hơn 10 điểm.", "content_html": "<div>\n                                <p>Ngày 15/9, Trường ĐH Giao thông Vận tải TP.HCM công bố điểm chuẩn 2022. So với năm ngoái, điểm chuẩn năm nay giảm khá nhiều, kể cả ngành rất 'hot' của trường này. Mức giảm rất lớn, lên tới hơn 10 điểm.</p>\n<p>Cụ thể, ngành L<em>ogistics và quản lý chuỗi cung ứng</em> <em>(chuyên ngành Logistics và quản lý chuỗi cung ứng)</em> và ngành <em>Logistics và quản lý chuỗi cung ứng (chuyên ngành Logistics và vận tải đa phương thức) </em>đều có điểm chuẩn là 17. Đây được xem là những ngành rất hot và thường có điểm chuẩn rất cao. </p>\n<p>Năm 2021, đây là ngành có điểm chuẩn cao nhất Trường ĐH Giao thông Vận tải. Cụ thể ngành Logistics và quản lý chuỗi cung ứng (chuyên ngành Logistics và vận tải đa phương thức) là 26,9. Còn Logistics và quản lý chuỗi cung ứng (chuyên ngành Logistics và quản lý chuỗi cung ứng là 27,1. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/tot-nghiep-2022-4-215.jpg\">\n<figcaption>Thí sinh dự thi tốt nghiệp THPT năm 2022 tại TP.HCM. Ảnh: Thanh Tùng</figcaption>\n</figure>\n<p>Không chỉ hai ngành này, điểm chuẩn của gần như tất cả các ngành thuộc Trường ĐH Giao Thông Vận tải TP.HCM đều giảm mạnh so với năm 2021, trong đó có những ngành là thế mạnh của trường.</p>\n<p>Cụ thể như ngành <em>Công nghệ thông tin chuyên ngành Khoa học dữ liệu</em> giảm 9,2 điểm; <em>Khoa học hàng hải </em>giảm 8,7 điểm; <em>Kỹ thuật điện</em> giảm 9,2 điểm... Trong đó đặc biệt ngành <em>Kỹ thuật điều khiển và tự động hoá</em> giảm 10,4 điểm so với năm ngoái.</p>\n<p>Lý giải với<em> VietNamNet,</em> một lãnh đạo Trường ĐH Giao thông Vận tải TP.HCM cho hay điểm chuẩn giảm so với năm 2021 là do năm nay chỉ tiêu <a href=\"https://vietnamnet.vn/giao-duc/tuyen-sinh\" target=\"_blank\">tuyển sinh</a> của trường khá lớn.</p>\n<p>Năm 2021, trường chỉ tuyển hơn 1.610 thí sinh, tính trung bình mỗi chuyên ngành chỉ tuyển 30 thí sinh. Nhưng năm 2022 này, tổng chỉ tiêu của trường là hơn 5.000, những ngành học nói trên có số lượng chỉ tiêu tăng rất nhiều nên điểm chuẩn giảm xuống.</p>\n<p>\"Đồng thời, có lẽ nhiều thí sinh không biết chỉ tiêu tăng mà các em chỉ thấy điểm chuẩn năm ngoái cao nên ngại nộp hồ sơ\" - vị này nhận xét và cho rằng việc đăng ký xét tuyển vào trường là sự lựa chọn của thí sinh. \"Đối với hệ chất lượng cao, lý do điểm chuẩn thấp có lẽ vì hai năm bị tác động bởi dịch Covid-19 nên kinh tế nhiều gia đình chưa đảm bảo nên dù học phí rất thấp nhưng dẫn tới số thí sinh đăng ký vào hệ này không nhiều\".</p>\n<p>Với mức điểm chuẩn năm nay, theo lãnh đạo Trường ĐH Giao thông Vận tải TP.HCM, những thí sinh trúng tuyển vào trường sẽ rất vui, bên cạnh đó nhiều thí sinh không nộp hồ sơ sẽ tiếc nuối. </p>\n<p>Sau đây là bảng so sánh một số ngành của Trường ĐH Giao thông Vận tải TP.HCM điểm chuẩn 2021 và 2022 để thấy điểm chuẩn ở trường này giảm nhiều: </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/dh-giao-thong-van-tai-216.jpg\">\n<figcaption></figcaption>\n</figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/diem-chuan-truong-dai-hoc-giao-thong-van-tai-tp-hcm-2022-2059281.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/bach-khoa-1350.jpeg\" alt=\"Điểm chuẩn Trường ĐH Giao thông Vận tải TP.HCM năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-chuan-truong-dai-hoc-giao-thong-van-tai-tp-hcm-2022-2059281.html\">Điểm chuẩn Trường ĐH Giao thông Vận tải TP.HCM năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Trường ĐH Giao thông Vận tải TP.HCM công bố điểm chuẩn năm 2022.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/diem-chuan-truong-dai-hoc-cong-nghe-giao-thong-van-tai-2022-2060562.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/dh-cong-nghe-giao-thong-van-tai-2-1533.jpg\" alt=\"Điểm chuẩn Trường ĐH Công nghệ Giao thông vận tải năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-chuan-truong-dai-hoc-cong-nghe-giao-thong-van-tai-2022-2060562.html\">Điểm chuẩn Trường ĐH Công nghệ Giao thông vận tải năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Trường ĐH Công nghệ Giao thông vận tải vừa công bố điểm trúng tuyển đại học hệ chính quy năm 2022 theo phương thức xét tuyển bằng kêt quả thi THPT.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/diem-chuan-truong-dai-hoc-giao-thong-van-tai-2022-2060246.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/dh-giao-thong-van-tai-2-1504.jpg\" alt=\"Điểm chuẩn Trường ĐH Giao thông vận tải năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-chuan-truong-dai-hoc-giao-thong-van-tai-2022-2060246.html\">Điểm chuẩn Trường ĐH Giao thông vận tải năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Trường ĐH Giao thông vận tải vừa công bố điểm chuẩn hệ đại học chính quy năm 2022 theo các phương thức xét theo kết quả thi tốt nghiệp THPT; kết hợp chứng chỉ ngoại ngữ quốc tế và kết quả thi THPT và theo kết quả kỳ thi đánh giá tư duy.</div>\n</div>\n</article>\n</div>\n                            </div>"}