{"url": "https://vietnamnet.vn/2-lop-hoc-mien-nui-co-100-hoc-sinh-do-dai-hoc-nguyen-vong-1-2061594.html", "title": "2 lớp học miền núi có 100% học sinh đỗ nguyện vọng 1 nhiều trường 'hot'", "abstract": "Hai lớp học (12A1 và 12A3) ở huyện miền núi Vũ Quang (Hà Tĩnh) có 100% học sinh đỗ nguyện vọng 1 vào đại học, trong đó có nhiều em vào trường top đầu cả nước.", "content_html": "<div>\n                                <p>Hai lớp học 12A1 và 12A3, Trường THPT Cù Huy Cận (huyện Vũ Quang, Hà Tĩnh) có 100% học sinh xuất sắc đỗ nguyện vọng 1 vào đại học, trong đó có nhiều em lọt vào trường top đầu của cả nước.</p>\n<p>Thầy Trần Quốc Hoàn - Hiệu trưởng Trường THPT Cù Huy Cận cho biết - kỳ thi Tốt nghiệp THPT năm nay trường có 199/199 học sinh đậu tốt nghiệp, đạt tỷ lệ 100%. Điểm bình quân các môn thi toàn trường là 6,956, tăng 7 bậc so với năm 2021. Có 8 môn điểm bình quân cao hơn bình quân của tỉnh và toàn quốc. Kết quả xét tuyển đại học, có 110 em đăng ký xét tuyển đại học thì 103 em đậu nguyện vọng 1, đạt tỷ lệ 93,6%.</p>\n<p>\"Đặc biệt, trong kỳ thi xét tuyển đại học, 100% học sinh lớp 12A1 và 12A3 đỗ nguyện vọng 1, khiến học sinh và nhà trường thật sự vui mừng\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/lop-huy-can-711.jpg\">\n<figcaption>Tập thể lớp 12A1 trường THPT Cù Huy Cận (Ảnh nhà trường cung cấp)</figcaption>\n</figure>\n<p>Cụ thể, lớp 12A1 có 36 học sinh, tất cả đều đỗ nguyện vọng 1, trong đó có nhiều trường thuộc top đầu của cả nước như HV Quân y, HV Hậu cần, HV An ninh Nhân dân, Trường ĐH Dược Hà Nội, Trường ĐH Kinh tế Quốc dân. Trong đó, em Phan Duy Quang là học sinh có số điểm cao nhất trong lớp với 28,7 điểm, trúng tuyển ngành Dược học của Trường ĐH Dược Hà Nội. </p>\n<p>Thầy Nguyễn Thế Anh - giáo viên chủ nhiệm lớp 12A1 - cho hay: \"Tôi thật sự hạnh phúc, vui sướng trước kết quả xuất sắc của các thành viên trong lớp. Điều vui nhất là các em đều đỗ nguyện vọng 1, trong đó có 18 em đạt từ 24-27 điểm, 18 em đạt từ 27-28,7 điểm xét tuyển đại học\".</p>\n<p>Theo thầy Thế Anh, học sinh trong lớp chủ yếu có hoàn cảnh khá khó khăn, bố mẹ sản xuất nông nghiệp. Có nhiều em ở các xã vùng sâu, vùng xa như Đức Liên, Đức Giang, nhà cách trường khoảng 15km nhưng luôn nỗ lực học tập và có kết quả tốt.</p>\n<p>\"Ngay khi bước vào năm lớp 10, chúng tôi đã định hướng cho các em, để các em viết ra nguyện vọng của mình theo học khối nào, trường nào.</p>\n<p>Khi đã có định hướng rõ ràng rồi thì các em tập trung học theo khối, tuy nhiên cũng phải học đều tất cả các môn. Các em đều nhận thức được phải nỗ lực vượt khó, chăm chỉ học hành để mai sau có tương lai tốt hơn\" - thầy Anh chia sẻ \"bí quyết\" của cả lớp.</p>\n<p>Còn tại lớp 12A3 Trường THPT Cù Huy Cận cũng có 33/35 học sinh đỗ theo nguyện vọng 1 đại học (1 em đi du học, 1 em học nghề). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/lop-huy-can-hai-714.jpg\">\n<figcaption>Các học sinh lớp 12A1 chụp ảnh kỷ niệm với thầy cô trước khi rời mái trường. Ảnh nhà trường cung cấp</figcaption>\n</figure>\n<p>Chia sẻ thêm, thầy Trần Quốc Hoàn cho biết trường đóng ở huyện miền núi, vùng rốn lũ nên mọi điều kiện học tập của học sinh còn nhiều khó khăn. Thế nhưng, với sự tận tâm, giảng dạy khoa học của thầy cô và sự nỗ lực của các em đã mang lại thành quả khá tốt.</p>\n<p>\"Tuy nhiên, đây mới chỉ là thành công bước đầu, các em cần phải nỗ lực, cố gắng tốt hơn nữa ở môi trường đại học để trở thành một công dân tốt và có ích cho xã hội\" - thầy Hoàn bày tỏ mong muốn và nhắn nhủ tới các \"cực học sinh\" của trường.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-dang-ky-122-nguyen-vong-trung-tuyen-dh-su-pham-tphcm-2061580.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/z3733121320359-8028cbdc2bf3d677d28fb91c7453552e-577.jpg\" alt=\"Nam sinh đăng ký 122 nguyện vọng đỗ trường sư phạm top đầu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-dang-ky-122-nguyen-vong-trung-tuyen-dh-su-pham-tphcm-2061580.html\">Nam sinh đăng ký 122 nguyện vọng đỗ trường sư phạm top đầu</a></h3>\n<div class=\"insert-wiki-description\">Đăng ký tới 122 nguyện vọng xét tuyển đại học ở mùa tuyển sinh năm 2022, thế nhưng Nguyễn Chí Hưng (cựu học sinh Trường THPT Dương Văn Thì, TP.HCM) đã trúng tuyển ngay ở nguyện vọng 1.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/7x-8x-xao-xuyen-truoc-giay-bao-nhap-dai-hoc-30-nam-truoc-2061511.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/306318996-10217834192966044-1234003924993394019-n-492.jpg\" alt=\"7x, 8x xao xuyến trước giấy báo nhập đại học 30 năm trước\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/7x-8x-xao-xuyen-truoc-giay-bao-nhap-dai-hoc-30-nam-truoc-2061511.html\">7x, 8x xao xuyến trước giấy báo nhập đại học 30 năm trước</a></h3>\n<div class=\"insert-wiki-description\">Một giấy báo nhập học được cất giữ từ năm 1991 khiến ký ức tuổi trẻ ùa về với nhiều người xem thế hệ 7x, 8x.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/diem-chuan-cao-ma-toi-van-nong-het-ca-mat-2061342.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/gs-nguyen-dinh-duc-555.jpg\" alt=\"'Điểm chuẩn cao mà tôi vẫn nóng hết cả mặt'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-chuan-cao-ma-toi-van-nong-het-ca-mat-2061342.html\">'Điểm chuẩn cao mà tôi vẫn nóng hết cả mặt'</a></h3>\n<div class=\"insert-wiki-description\">Là một người công tác lâu năm trong lĩnh vực tuyển sinh, GS.TSKH Nguyễn Đình Đức bày tỏ sự không vui và thậm chí lo lắng khi điểm chuẩn của không ít khối, ngành được đẩy lên quá cao như ba năm gần đây.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/diem-chuan-su-pham-vuot-ca-y-duoc-nghe-giao-hap-dan-tro-lai-2061317.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/giao-vien-465.jpg\" alt=\"Điểm chuẩn sư phạm vượt cả y dược, nghề giáo hấp dẫn trở lại?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-chuan-su-pham-vuot-ca-y-duoc-nghe-giao-hap-dan-tro-lai-2061317.html\">Điểm chuẩn sư phạm vượt cả y dược, nghề giáo hấp dẫn trở lại?</a></h3>\n<div class=\"insert-wiki-description\">Kỳ tuyển sinh năm 2022, điểm chuẩn nhiều ngành sư phạm bất ngờ cao hơn cả y dược, thậm chí vượt ngành Y đa khoa đình đám ở các trường đại học nổi tiếng.</div>\n</div>\n</article>\n</div>\n                            </div>"}