{"url": "https://vietnamnet.vn/chu-tich-nuoc-nguyen-xuan-phuc-du-le-khai-khoa-2022-cua-dh-quoc-gia-tp-hcm-2069620.html", "title": "Chủ tịch nước: Đại học thành công là nơi truyền cảm hứng, khơi dậy quyết tâm khởi nghiệp", "abstract": "Sáng nay (13/10), ĐH Quốc gia TP.HCM tổ chức Lễ khai khoá 2022. Chủ tịch nước Nguyễn Xuân Phúc tham dự và có buổi nói chuyện cùng học viên, sinh viên.", "content_html": "<div>\n                                <p>Phát biểu tại buổi lễ, PGS-TS Vũ Hải Quân - Giám đốc ĐH Quốc gia TP.HCM - cho biết hơn 27 năm hình thành và phát triển, ĐH Quốc gia TP.HCM đã và đang hình thành các trường ĐH, viện nghiên cứu phục vụ trong đào tạo nguồn nhân lực, nghiên cứu và ứng dụng phát triển cho cộng đồng.</p>\n<p>Từ năm 2012, ĐH Quốc gia TP.HCM bắt đầu tổ chức khai khóa với mỗi năm là một chủ đề, một khách mời diễn giả. Ông Vũ Hải Quân nhìn nhận những thông điệp của các diễn giả đã truyền cảm hứng cho học viên, sinh viên trong 10 năm qua. </p>\n<p>Chủ đề năm 2022 là <em>“Sinh viên tiên phong trong đổi mới, sáng tạo, thực hiện khát vọng xây dựng đất nước phồn vinh – hạnh phúc”.</em> Đây sẽ là điểm nhấn của ngày hội chào năm học mới, nhằm chia sẻ, truyền cảm hứng học tập, nghiên cứu và đổi mới sáng tạo cho đội ngũ cán bộ quản lý, nhà giáo, học viên, sinh viên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/nxp-3-793.png\">\n<figcaption>Chủ tịch nước Nguyễn Xuân Phúc là diễn giả trong Lễ khai khóa 2022 của ĐH Quốc gia TP.HCM</figcaption>\n</figure>\n<p>Với vai trò diễn giả của Lễ khai khóa năm nay, Chủ tịch nước Nguyễn Xuân Phúc gửi lời thăm hỏi ân cần, lời chúc mừng tốt đẹp tới ĐH Quốc gia TP.HCM với những thành tựu nhà trường đạt được trong thời gian qua. </p>\n<p>Chủ tịch nước Nguyễn Xuân Phúc nói cách đây 4 năm,  khi ông làm Thủ tướng đã phát biểu tại Hội nghị khởi nghiệp đổi mới sáng tạo quốc gia 2018. Ông đã thử tìm lại từ khoá “sáng tạo” trên mạng internet thì có 47,6 triệu triệu kết quả, đến nay đã lên đến con số 55,4 triệu tin.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/nxp-1-796.png\">\n<figcaption>Các đại biểu và sinh viên ĐH Quốc gia TP.HCM dự lễ khai khóa 2022</figcaption>\n</figure>\n<p>\"Điều này cho thấy đổi mới sáng tạo như một làn gió mát đã len lỏi trong từng ngóc ngách đời sống, kinh tế xã hội của của chúng ta.</p>\n<p>Tuy nhiên nếu so với từ khoá tiếng Anh thì lên đến 2,17 tỷ nói về thông tin liên quan, như vậy con số chúng ta lớn nhanh nhưng vẫn còn khiêm tốn\" - ông Phúc chia sẻ.</p>\n<p>Theo Chủ tịch nước, Nghị quyết đại hội Đảng lần thứ XIII đã đề ra mục tiêu và định hướng phát triển đất nước trong giai đoạn tới, theo đó khơi dậy khát vọng phát triển đất nước phồn vinh hạnh phúc, thúc đẩy đổi mới sáng tạo, tạo động lực mới cho phát triển nhanh và bền vững của đất nước.</p>\n<p>\"Mục tiêu năm 2045, thời điểm kỷ niệm 100 năm ngày quốc khánh, nước ta sẽ trở thành nước phát triển có thu nhập cao. Mục tiêu này cũng chính là cụ thể hoá nội hàm của khát vọng mưu cầu hạnh phúc cho nhân dân ta\" - Chủ tịch nước Nguyễn Xuân Phúc nhấn mạnh. \"Đừng nói mục tiêu là thách thức bởi không có thách thức thì không có mục tiêu. Mục tiêu là để phấn đấu, hiểu ý nghĩa đáng quý ẩn sau mục tiêu là sự phấn đấu không ngừng nghỉ của tất cả chúng ta, thuộc nhiều thế hệ nối tiếp và người kế tục không ai khác có một phần trọng trách đặt trên vai các sinh viên ngày hôm nay\".</p>\n<p>“Đối với mỗi người khát vọng là mong muốn đòi hỏi một động lực thôi thúc mạnh mẽ, khát vọng chính là nguồn cổ vũ để mỗi người hành động khắc phục trở ngại nhằm chinh phục hiện thực hóa ước mơ. Có khát vọng tất sẽ có hành động, có hành động tất sẽ có thành tựu” - Chủ tịch nước nói và nhấn mạnh khát vọng của dân tộc là sự cộng hưởng khát vọng của cả cộng đồng, là sức mạnh nội sinh to lớn thúc đẩy dân tộc hành động mạnh mẽ nhằm đạt mục tiêu đề ra.</p>\n<p>Theo Chủ tịch nước, xuyên suốt dân tộc ta trong mỗi thời kỳ giai đoạn lịch sử, dân tộc ta, nhân dân ta luôn có những khát vọng với sự diễn đạt khác nhau về ngôn từ nhưng cùng chung một nội hàm về độc lập, tự do, tự cường và hạnh phúc. </p>\n<p>Theo Chủ tịch nước, cuộc cách mạng công nghiệp lần thứ 4 phát kiến hàng loạt những đột phá công nghệ, nhất là công nghệ kỹ thuật số, tạo nên những diễn biến sâu sắc và toàn diện đời sống kinh tế xã hội, thúc đẩy sự phát triển nhảy vọt trên nhiều lĩnh vực, mang đến cả thời cơ và thách thức đối với mỗi quốc gia.</p>\n<p>“Chúng ta đều biết Chính phủ cũng như Bộ trưởng Bộ Thông tin truyền thông trong tuần qua đã phát động tháng tiêu dùng số và phát động tuần lễ quốc tế số. Những sự kiện như vậy có ý nghĩa rất lớn đối với sự nghiệp hiện đại hoá đất nước, trước hết là việc ứng dụng công nghệ thông tin, phổ cập số vào nước nhà. Tôi với sự tham mưu của Bộ trưởng Thông tin truyền thông đã ký chiến lược quốc gia về số” - Chủ tịch nước nói.</p>\n<p>Chủ tịch nước cho rằng trong bối cảnh đó, câu khẩu hiệu Đổi mới sáng tạo hay thất bại trở thành câu khẩu hiệu quyết định sự thịnh hành của các doanh nghiệp, tổ chức, quốc gia. Đứng ngoài xu hướng đó sẽ nhanh chóng lạc hậu, kém phát triển từ đó kéo theo nhiều hệ lụy về chính trị xã hội, thậm chí nguy cơ mất chủ quyền đất nước. Đối với Việt Nam đổi mới sáng tạo là chìa khóa vàng. Tận dụng thời cơ, vượt qua thách thức, phát huy sức mạnh của cả hệ thống chính trị, sự cộng hưởng tập thể của 100 triệu dân nhằm đưa Việt Nam tiến nhanh trên \"xa lộ cao tốc\" tiến đến năm 2045, trở thành một nước phát triển trên tinh thần của ĐH Đảng toàn quốc lần thứ XIII và cương lĩnh đã được nêu ra.</p>\n<p><strong>Các trường đại học, các viện nghiên cứu phải tiên phong đổi mới sáng tạo</strong></p>\n<p>Theo Chủ tịch nước, nói đến đổi mới sáng tạo không thể không nói đến sự tiên phong của các trường đại học, các viện nghiên cứu - nơi hội tụ những bộ óc tinh hoa, trí thức của nhân loại.</p>\n<p>\"Ở Việt Nam nói đến cơ sở <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> đào tạo tiên phong không thể không nói đến ĐH Quốc gia TP.HCM. Mặc dù mới 27 năm xây dựng và phát triển, còn rất non trẻ so với nhiều đại học hàng trăm năm trên thế giới, nhưng ĐH Quốc gia TP.HCM đã trở thành trung tâm đào tạo cao cấp và nghiên cứu khoa học, chuyển giao công nghệ có uy tín trong nước và khu vực. Đặc biệt, từ năm 2016 đến nay, ĐH Quốc gia TP.HCM luôn nằm trong top 180 Đại học tốt nhất khu vực Châu Á do tổ chức QS xếp hạng. Năm 2021, ĐH Quốc gia top 1000 ĐH tốt nhất thế giới và top 400 về danh tiếng học thuật… Những danh hiệu cao quý ấy đã khẳng định con đường, bước đi, cách làm của ĐH Quốc gia TP.HCM là đúng hướng, hội nhập quốc tế sâu rộng, được quốc tế công nhận”.</p>\n<p>Về khởi nghiệp và đổi mới sáng tạo, theo Chủ tịch nước, ĐH Quốc gia TP.HCM là một trong những đơn vị tiên phong ở Việt Nam.</p>\n<p>“Tôi rất vui mừng khi biết rằng các hoạt động đổi mới sáng tạo ở ĐH Quốc gia TP.HCM ngày càng lan tỏa không chỉ trong giảng viên mà còn ở sinh viên, học sinh, với nhiều cuộc thi đổi mới sáng tạo phong phú, gắn liền với thực tiễn góp phần phát huy tài năng trí tuệ sinh viên. Nhiều hoạt động đổi mới sáng tạo trong sinh viên đã đoạt những giải thưởng cao, đặc biệt nhiều nhóm khởi nghiệp được hình thành từ sinh viên đã đạt được thành công, cung cấp công cụ hỗ trợ và xây dựng ứng dụng internet, cung cấp giải pháp thành phố thông minh…” - Chủ tịch nước nói thành tích của ĐH Quốc gia TP.HCM trong 27 năm qua là liên tục và to lớn. </p>\n<p>Tuy nhiên, theo Chủ tịch nước, phải nhìn khái quát về đổi mới sáng tạo của Việt Nam. \"Có một thực tế là chúng ta đã nỗ lực nhiều nhưng bảng xếp hạng về đổi mới sáng tạo của chúng ra còn khiêm tốn, dưới mức trung bình, chứ chưa có đột phá. </p>\n<p>Lý do thứ nhất là vì cả khu vực nhà nước và tư nhân chưa thực hiện sự ưu tiên cho khoa học công nghệ một cách tương xứng và sử dụng nguồn lực một cách hiệu quả. Tỷ lệ chi cho khoa học công nghệ Việt Nam cả khu vực nhà nước và tư nhân chỉ khoảng 0,44% GDP, đây là mức thấp nhiều so với mức bình quân của thế giới là 2,23% GDP. Việt Nam đang tụt hậu về mức độ sẵn sàng công nghệ cho đổi mới sáng tạo và về năng suất lao động so với một số nước của châu Á như Trung Quốc, Ấn Độ, Thái Lan, Malaysia và Singapore… Riêng khối đại học tỷ lệ chi chỉ 0,3% trên tổng GDP là rất thấp” - Chủ tịch nước nói.</p>\n<p>Theo Chủ tịch nước, nguyên nhân thứ hai là chúng ta chưa thực sự có những chính sách tốt, có cơ chế tốt hoặc những bài toán hay, đúng tầm kích thích sáng tạo và sự cống hiến của các nhà khoa học chuyên gia. Hành lang pháp lý và cơ chế chính sách còn thiếu đồng bộ, chưa thực sự tạo động lực cho phát triển và ứng dụng khoa học công nghệ.</p>\n<p>“Rất nhiều người Việt Nam, những sinh viên, những người trẻ tuổi có những sáng kiến tốt nhưng lại đăng ký ở Singapore mà không đăng ký ở nước nhà. Cơ chế nào mà có tình trạng như vậy?\" - Chủ tịch nước đặt câu hỏi.</p>\n<p>Nguyên nhân thứ ba, theo Chủ tịch nước, là rất ít trường đại học có những khuyến khích hiệu quả những hoạt động đổi mới sáng tạo. “Chúng ta có hàng trăm trường đại học nhưng không phải trường nào cũng quan tâm, xí nghiệp nào cũng quan tâm nghiên cứu và phát triển. Vì vậy, năng lực nghiên cứu phát triển khoa học và ứng dụng khoa học phục vụ cuộc sống và đổi mới sáng tạo của chúng ta còn hạn chế. Hệ thống đổi mới sáng tạo quốc gia còn non trẻ, manh mún” - Chủ tịch nước nói. </p>\n<p>Chủ tịch nước nhấn mạnh ĐH Quốc gia TP.HCM là đại học lĩnh ấn tiên phong trong đổi mới sáng tạo. Ông đề nghị ĐH Quốc gia TP.HCM phải xây dựng và hoàn thiện mô hình đại học tiên tiến theo xu hướng thế giới, không ngừng cập nhật, đổi mới chương trình đào tạo, tiếp cận trình độ các trường đại học nghiên cứu trong khu vực châu Á. Mục tiêu không chỉ bắt kịp mà còn tiên phong trong xu hướng công nghệ và tri thức thế giới.</p>\n<p>Thứ hai là thay đổi cơ chế quản lý, đổi mới hoạt động nghiên cứu khoa học và công nghệ nhằm giải phóng tối đa nguồn lực chất xám của đội ngũ giáo sư, giảng viên, sinh viên, khuyến khích đổi mới sáng tạo, tự do khám phá trên tinh thần mà Bác Hồ căn dặn là \"chớ gò ép thiếu nhi vào khuôn khổ của người lớn\". </p>\n<p>Thứ ba là đẩy mạnh nghiên cứu khoa học, các lĩnh vực công nghệ tiên tiến, liên ngành phục vụ công nghiệp 4.0 và phục vụ xã hội, khơi dậy tinh thần khởi nghiệp đổi mới sáng tạo trong toàn ĐH.</p>\n<p>Thứ tư là tập trung phát triển khu đô thị ĐH Quốc gia TP.HCM thành khu đô thị ĐH hiện đại, trong đó có các trung tâm khởi nghiệp và đổi mới sáng tạo. Tăng cường hỗ trợ giảng viên, sinh viên và doanh nghiệp tiếp cận nguồn lực khởi nghiệp và đổi mới sáng tạo, góp phần hình thành hệ sinh thái đổi mới sáng tạo…</p>\n<p>Và thứ 5 là chủ động hội nhập quốc tế, hợp tác với các trường đại học, các viện nghiên cứu có năng lực, cố gắng dẫn đầu trong một số lĩnh vực…</p>\n<p>Đối với sinh viên, Chủ tịch nước yêu cầu không ngừng tự bồi dưỡng lý tưởng cách mạng, đạo đức trong sáng, lối sống lành mạnh, có lòng tự hào yêu nước, tự tôn dân tộc, có trách nhiệm với cộng đồng…</p>\n<p>Sinh viên phải tích cực học tập, nâng cao trình độ kiến thức sinh tồn, kỹ năng ngoại ngữ, tiên phong đổi mới sáng tạo. Sinh viên cũng phải chủ động hội nhập và có tinh thần thi đua với bạn bè, quốc tế trong khởi nghiệp và đổi mới sáng tạo, nâng cao khả năng thích ứng trước sự đổi mới của thế giới…</p>\n<p>Theo Chủ tịch nước, một trường đại học muốn thành công phải là nơi truyền cảm hứng, biết khơi dậy quyết tâm khởi nghiệp, kiến tạo những điều kiện thuận lợi để tạo nên con người trí thức mới, công nghệ mới…</p>\n<p>Trước khi tham dự lễ khai khóa, Chủ tịch Nguyễn Xuân Phúc đã thăm ký túc xá và tặng quà cho sinh viên ĐH Quốc gia TP.HCM. Tại đây, ông đã căn dặn sinh viên bên cạnh học tập cần chú ý tham gia hoạt động khác, chơi ít nhất một môn thể thao để rèn luyện sức khỏe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/nxp-8-797.jpg\">\n<figcaption>Chủ tịch nước Nguyễn Xuân Phúc hỏi thăm...</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/nxp-9-798.jpg\">\n<figcaption>... và tặng quà cho sinh viên ĐH Quốc gia TP.HCM</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/nxp-5-799.jpg\">\n<figcaption>Ông tham quan triển lãm ảnh....</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/nxp-7-800.jpg\">\n<figcaption>...và trồng cây lưu niệm tại ký túc xá.</figcaption>\n</figure>\n<p>\"Chúc các cháu học giỏi, giữ vững ý chí vươn lên thành tài, đất nước và nhân dân đang chờ đón các cháu\" - Chủ tịch Nguyễn Xuân Phúc nhắn nhủ và mong mỏi ký túc xá với có quy mô 50.000 sinh viên này sẽ luôn là ký túc xá an toàn, văn minh.</p>\n                            </div>"}