{"url": "https://vietnamnet.vn/phu-huynh-keo-den-trung-tam-tieng-anh-doi-lai-hon-1-5-ty-dong-hoc-phi-2080226.html", "title": "Phụ huynh kéo đến trung tâm tiếng Anh đòi lại hơn 1,5 tỷ đồng học phí", "abstract": "Trong tối nay (13/11), khoảng 20 phụ huynh đã có mặt ở Trung tâm Apax Leaders tại Đồng Nai để làm đơn khiếu nại, yêu cầu hoàn trả học phí.", "content_html": "<div>\n                                <p>Những ngày qua, rất đông phụ huynh đã đến Trung tâm Anh ngữ Apax Leaders ở Đồng Nai tại số 1, đường N11, phường Thống Nhất, TP Biên Hòa yêu cầu hoàn trả tiền học phí với lý do Trung tâm không thực đúng như cam kết.</p>\n<p>Ngay trong tối nay (13/11), khoảng 20 phụ huynh đã có mặt tại Trung tâm Anh ngữ này để làm đơn khiếu nại về việc Trung tâm dạy không đúng như cam kết, giáo viên dạy hời hợt, thậm chí các khóa học đã được nửa thời gian mới đưa tài liệu cho học viên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/tieng-anh-2-885.jpg\">\n<figcaption>Phụ huynh làm đơn tại trung tâm Anh ngữ Apax Leaders</figcaption>\n</figure>\n<p>Trao đổi với <em>VietNamNet,</em> chị Nguyễn Hoàng Trúc Quỳnh (phường Tân Hiệp, TP Biên Hòa) - đại diện những phụ huynh viết đơn - cho biết nguyên nhân phụ huynh đồng loạt rút học phí do Trung tâm này đã không thực hiện các lớp học đúng như cam kết trong hợp đồng đào tạo với phụ huynh.</p>\n<p>Chị Quỳnh đã nộp hơn 200 triệu đồng cho 3 bé theo học tại đây, thời gian đầu, Trung tâm thực hiện đúng cam kết về giáo trình và giáo viên giảng dạy (100% là người nước ngoài). Tuy nhiên, từ tháng 4, Trung tâm không đảm bảo về số lượng học sinh mỗi lớp, thay đổi buổi học do giáo viên nước ngoài chưa về kịp, thay đổi giáo viên giảng dạy là người Việt Nam.</p>\n<p>Chị Đặng Thị Mạnh Linh (phường Thống Nhất, TP Biên Hòa) cũng cho biết: “Tôi đăng ký khóa học Tiếng Anh cho con tại Trung tâm Anh ngữ Apax Leaders và đã đóng hơn 50 triệu đồng, nhưng Trung tâm rất hời hợt trong việc dạy học. Khi tôi đăng ký được cam kết học sinh sẽ được học Tiếng Anh 100% với người nước ngoài, nhưng thực tế không phải như vậy”.</p>\n<p>Nhiều phụ huynh khác có mặt tại Trung tâm Anh ngữ Apax Leaders cũng phản ánh, chất lượng dạy của giáo viên trung tâm rất hời hợt, các buổi học chỉ có những xấp tài liệu mỏng. Phía Trung tâm có gửi đường dẫn để học viên làm bài tập ở nhà thì không vào được.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/tieng-anh-1-888.jpg\">\n<figcaption>Nhiều phụ huynh tập trung làm đơn khiếu nại, cầu cứu cơ quan chức năng</figcaption>\n</figure>\n<p>Sau khi nhận thấy Trung tâm dạy học không hiệu quả, hàng loạt phụ huynh đã đến yêu cầu rút học phí. Nhưng tại đây không có người đại diện nào của Trung tâm Anh ngữ Apax Leaders có mặt để giải quyết các yêu cầu của phụ huynh. </p>\n<p>Nhân viên bảo vệ tại địa chỉ này cho biết hiện tại, nhân viên Trung tâm không ai đến làm việc vì bị nợ lương, ngoài ra nước sinh hoạt và internet cũng bị cắt do không thanh toán.</p>\n<p>Cũng theo nhân viên bảo vệ, trước có 3 giáo viên nước ngoài làm việc tại đây, nhưng do Trung tâm nợ lương nhiều tháng nên giáo viên nghỉ. </p>\n<p>Được biết, có hơn 40 phụ huynh đã nhiều lần liên hệ với Trung tâm Anh ngữ Apax Leaders Đồng Nai để xin hoàn học phí với số tiền hơn 1,5 tỷ đồng, nhưng phía Trung tâm vẫn chưa có ai đứng ra giải quyết.</p>\n<p><strong>Huy Hoàng</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/phu-huynh-doi-trung-tam-tieng-anh-apax-english-apax-leaders-tra-hoc-phi-2072836.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/z3820858581770-0e08735927b3b930299e9c108551a0d5-804.jpg\" alt=\"Trung tâm Tiếng Anh dạy không đúng cam kết, phụ huynh đòi trả lại 730 triệu đồng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phu-huynh-doi-trung-tam-tieng-anh-apax-english-apax-leaders-tra-hoc-phi-2072836.html\">Trung tâm Tiếng Anh dạy không đúng cam kết, phụ huynh đòi trả lại 730 triệu đồng</a></h3>\n<div class=\"insert-wiki-description\">Cho rằng Trung tâm Apax English - Apax Leaders tại Đà Nẵng không đảm bảo chất lượng dạy học như cam kết, nhiều phụ huynh yêu cầu hoàn trả tiền học phí hơn 730 triệu đồng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/trung-tam-anh-ngu-o-dak-lak-dong-cua-nhung-khong-hoan-tra-hoc-phi-2063056.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/anh-ngu-570.jpg\" alt=\"Trung tâm Anh ngữ ở Đắk Lắk đóng cửa nhưng không hoàn trả học phí\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/trung-tam-anh-ngu-o-dak-lak-dong-cua-nhung-khong-hoan-tra-hoc-phi-2063056.html\">Trung tâm Anh ngữ ở Đắk Lắk đóng cửa nhưng không hoàn trả học phí</a></h3>\n<div class=\"insert-wiki-description\">Sở GD-ĐT tỉnh Đắk Lắk đã thành lập đoàn kiểm tra một trung tâm Anh ngữ bất ngờ đóng cửa nhưng không hoàn trả học phí.</div>\n</div>\n</article>\n</div>\n                            </div>"}