{"url": "https://vietnamnet.vn/tuan-cuoi-cung-de-ung-tuyen-hoc-bong-trai-tim-su-tu-1-ty-dong-2020797.html", "title": "Tuần cuối cùng để ứng tuyển học bổng Trái tim Sư tử 1 tỷ đồng", "abstract": "Học bổng Trái tim Sư tử là chương trình học bổng toàn phần của trường Đại học Anh Quốc Việt Nam với giá trị 1 tỷ đồng, nhằm giúp các sinh viên trẻ có hoàn cảnh khó khăn hiện thực hóa giấc mơ học tập. Ngày 25/5 là hạn cuối cùng để nộp hồ sơ ứng tuyển.", "content_html": "<div>\n                                <p><strong>Cơ hội để hiện thực hóa ước mơ</strong></p>\n<p>Năm 2021, Đỗ Thị Phương Anh, cô bé có xuất thân đặc biệt ở Làng trẻ SOS Hải Phòng đã xuất sắc vượt qua nhiều ứng viên trở thành Quán quân học bổng Trái tim Sư tử năm thứ 2, dù trước đó em chưa từng nghĩ tới việc được học tập trong môi trường quốc tế.   </p>\n<p>Học bổng Trái tim Sư tử của BUV đã giúp Phương Anh có cơ hội thể hiện bản thân và mở ra một hành trình mới. Cô bé mong ước, sau khi tốt nghiệp đại học có thể giúp đỡ các em ở làng trẻ và đền đáp công ơn nuôi dưỡng của mẹ nuôi; đồng thời bày tỏ quyết tâm trở thành một lãnh đạo trẻ, quan tâm đến Quyền trẻ em và chính sách bảo vệ trẻ em.</p>\n<p>Nhờ nghị lực học tập bền bỉ, Phương Anh cũng như Nguyễn Thị Oanh - Quán quân học bổng năm đầu tiên đều đã được đền đáp bằng suất học bổng duy nhất bao gồm: toàn bộ học phí các khóa Dự bị tiếng Anh, Dự bị Đại học, học phí chương trình cử nhân, sinh hoạt phí và nhà ở trong suốt thời gian theo học. Chương trình Cử nhân tại BUV là chương trình đào tạo tại Việt Nam và cấp bằng trực tiếp từ trường Đại học London và trường Đại học Staffordshire - 2 trường công lập danh tiếng tại Anh.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/buv-1-886.jpg\">\n<figcaption> Phương Anh - Quán quân học bổng Trái tim Sư tử trị giá 1 tỷ đồng của BUV năm 2021</figcaption>\n</figure>\n<p>Chương trình học bổng Trái tim Sư tử được BUV xây dựng với mục tiêu khuyến khích và tạo động lực cho những học sinh có bất lợi về thể chất, sức khỏe, hoặc có hoàn cảnh gia đình khó khăn luôn nỗ lực vươn lên trong học tập, cuộc sống. </p>\n<p>Là một phần của Quỹ học bổng BUV 2022 trị giá 46 tỷ đồng, học bổng Trái tim Sư tử phát huy sứ mệnh của BUV trong việc cung cấp chương trình đào tạo và bằng cấp chất lượng cao của Anh Quốc, cùng môi trường giáo dục đẳng cấp quốc tế cho sinh viên Việt Nam. Từ đó, quỹ học bổng hướng đến kiến tạo một thế hệ trẻ đam mê khám phá, có tư duy sáng tạo, có trình độ cao và sẵn sàng phát triển trong nhiều lĩnh vực trong thời đại công nghệ 4.0. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/buv-2-887.jpg\">\n<figcaption> Học bổng Trái tim Sư tử là một phần trong Quỹ học bổng trị giá 46 tỷ đồng của BUV năm 2022</figcaption>\n</figure>\n<p><strong>Tuần cuối cùng để ứng tuyển Học bổng Trái tim Sư tử</strong></p>\n<p>Chương trình “Học bổng Trái tim Sư tử” sẽ hết hạn nhận hồ sơ vào 17h, thứ Tư ngày 25/5/2022. Học bổng được áp dụng cho các ứng viên đăng ký theo học 1 trong 10 chuyên ngành đào tạo tại BUV do Đại học Staffordshire hoặc BUV cấp bằng.</p>\n<p>Để được xét tuyển cho chương trình học bổng, ứng viên cần hoàn thành chương trình THPT với điểm trung bình lớp 12 đạt 7.5 trở lên trước thời điểm nhận học bổng. Ngoài các tiêu chí xét tuyển học bổng, học sinh cần bổ sung giấy xác nhận/ hồ sơ xác nhận về hoàn cảnh khó khăn hoặc tình trạng sức khỏe của thí sinh cấp bởi các cơ quan chức năng, ban ngành liên quan. </p>\n<p>Để tạo điều kiện cho các em học sinh, hồ sơ đăng ký của học bổng Trái tim Sư tử có thể bằng tiếng Anh hoặc tiếng Việt. Tuy nhiên, ứng cử viên khi nộp hồ sơ đăng ký nên có một khả năng tiếng Anh nhất định, tương đương tối thiểu trình độ IELTS Foundation.</p>\n<p>Ngoài những hỗ trợ về tài chính, sinh viên nhận học bổng được hưởng trọn vẹn các quyền lợi của sinh viên BUV: chương trình học tập Anh Quốc được giảng dạy bởi 100% giảng viên quốc tế; môi trường học tập chuẩn quốc tế tích hợp công nghệ giáo dục hiện đại trong khuôn viên được đầu tư 25 triệu USD cho giai đoạn 1; lịch học linh hoạt 3 tháng học: 3 tháng thực tập giúp sinh viên có cơ hội thực tập ngay từ năm nhất tại hệ thống đối tác của BUV là các công ty/tập đoàn lớn trong và ngoài nước; các chương trình hỗ trợ sinh viên từ thể chất, tinh thần đến trang bị kĩ năng toàn diện và chuyên sâu; các hoạt động sinh viên sôi nổi…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/buv-3-888.jpg\">\n<figcaption></figcaption>\n</figure>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Toàn bộ hồ sơ đăng ký và các tài liệu liên quan phải được gửi trực tiếp tại trường hoặc qua đường bưu điện tới địa chỉ: </p>\n<p><strong>Học Bổng Trái Tim Sư Tử </strong></p>\n<p>British University Vietnam - Trường Đại học Anh Quốc Việt Nam (BUV): Khu đô thị Ecopark, Văn Giang, Hưng Yên</p>\n<p>Để biết thêm thông tin, truy cập:</p>\n<p>Website: https://bit.ly/HocbongTraitimSutu </p>\n<p>Đường dây nóng: 0966 629 909 </p>\n<p>Email: info@buv.edu.vn.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thúy Ngà</strong></p>\n                            </div>"}