{"url": "https://vietnamnet.vn/viec-su-dung-nhieu-bo-sgk-tao-nen-cuoc-chien-thuong-mai-giua-cac-nha-sach-2068559.html", "title": "Việc sử dụng nhiều bộ SGK tạo nên 'cuộc chiến thương mại giữa các nhà sách'", "abstract": "Đây là một trong những nội dung được đưa ra tại dự thảo báo cáo tổng hợp ý kiến, kiến nghị của cử tri và nhân dân gửi đến kỳ họp thứ 4 của Quốc hội.", "content_html": "<div>\n                                <p>Ủy ban Thường vụ Quốc hội sáng nay (10/10) đã cho ý kiến về dự thảo báo cáo tổng hợp ý kiến, kiến nghị của cử tri và nhân dân gửi đến kỳ họp thứ 4 của Quốc hội.</p>\n<p>Trong báo cáo ý kiến của cử tri do Phó Chủ tịch, Tổng Thư ký Ủy ban Trung ương MTTQ Việt Nam Lê Tiến Châu trình bày cho biết, cử tri và nhân dân đánh giá nhờ làm tốt công tác kiểm soát dịch bệnh, bảo vệ, chăm lo sức khỏe nhân dân cho nên sau 2 năm phải tổ chức lễ khai giảng và học trực tuyến, năm nay học sinh, sinh viên đã được cấp ủy, chính quyền và các nhà trường tổ chức khai giảng năm học mới 2022-2023 trên toàn quốc bằng hình thức trực tiếp.</p>\n<p>Tuy nhiên, cử tri và nhân dân vẫn còn băn khoăn khi tình trạng thiếu biên chế, giáo viên ở các địa phương xin nghỉ việc do áp lực công việc, do tiền lương thực tế và thu nhập chưa đảm bảo đời sống. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/3d3d1f98ad896ad73398-1241.jpg\">\n<figcaption>Phó Chủ tịch, Tổng Thư ký Ủy ban Trung ương MTTQ Việt Nam Lê Tiến Châu. Ảnh: Phạm Thắng</figcaption>\n</figure>\n<p>Cử tri đánh giá cao ngành Giáo dục và đào tạo đã có nhiều cố gắng chuẩn bị các điều kiện dạy học theo Chương trình giáo dục phổ thông 2018 đối với lớp 3, lớp 7, lớp 10 và đầu tư cơ sở vật chất, trang thiết bị phục vụ dạy và học.</p>\n<p><strong>Cuộc chiến thương mại giữa các nhà sách</strong></p>\n<p>Tuy nhiên, nhiều ý kiến cử tri cho rằng hiện nay thực hiện cải cách <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> gặp rất nhiều khó khăn, lúng túng như sách giáo khoa để cho học sinh lớp 10 chọn tổ hợp các môn, chương trình giáo dục theo sách giáo khoa mới chưa nhận được sự đồng thuận cao của người dạy, người học và phụ huynh. Lý do vì các môn học riêng biệt được tích hợp từ nhiều môn học thành môn Khoa học tự nhiên, môn Khoa học xã hội, môn Nghệ thuật mà trong đó, mỗi phân môn gồm một số chương thể hiện sự sắp xếp chương trình gò ép dẫn đến bố trí giáo viên giảng dạy môn học rất khó khăn và thiếu sự thống nhất giữa các trường.</p>\n<p>Việc sử dụng nhiều bộ sách giáo khoa trong các trường phổ thông trong toàn quốc tạo nên <em>“cuộc chiến thương mại giữa các nhà sách”.</em> Sự khác biệt về nội dung, cấu trúc trong mỗi bộ sách khó khăn cho việc ra đề thi chung, học sinh chuyển trường phải mua lại sách giáo khoa, khó tiếp cận với kiến thức.</p>\n<p>Nhân dân còn lo lắng về thông tin tăng học phí của các cấp học, các khoản phụ phí, các khoản đóng góp xã hội hóa đầu năm của hội phụ huynh trong các nhà trường, nhất là những người lao động, người làm công ăn lương gặp rất nhiều khó khăn.</p>\n<p>Cử tri cho rằng việc đào tạo và dạy nghề cần quan tâm đào tạo nghề phù hợp với quá trình phát triển công nghiệp hóa, hiện đại hóa, vì hiện nay khi sinh viên một số ngành ra trường cũng không xin được việc làm, phải đi làm công việc không đúng theo chuyên ngành được đào tạo, gây lãng phí rất lớn.</p>\n<p>Từ đây, Phó Chủ tịch Ủy ban Trung ương MTTQ Việt Nam Lê Tiến Châu cho biết, cử tri đề nghị Chính phủ chỉ đạo Bộ GD-ĐT có giải pháp quyết liệt để giải quyết dứt điểm tình trạng thay sách giáo khoa gây tốn kém, lãng phí, khó khăn cho giáo viên và học sinh; quy định hướng dẫn việc sử dụng sách giáo khoa trong các trường phổ thông thống nhất trong toàn quốc.</p>\n<p>Cử tri cũng đề nghị Bộ GD-ĐT phối hợp với Bộ Nội vụ để có giải pháp giải quyết tình trạng thừa, thiếu giáo viên cục bộ; chấm dứt tình trạng chạy trường, chạy lớp, chạy học bạ, “bệnh thành tích” làm giảm chất lượng giáo dục, việc lạm thu các khoản “tự nguyện” vẫn còn xảy ra vào đầu mỗi năm học. Đồng thời, Bộ GD-ĐT cần nghiên cứu đưa giá sách giáo khoa vào danh mục do nhà nước quản lý giá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/giao-vien-1242.jpg\">\n<figcaption>Ảnh minh họa: Hoàng Hà</figcaption>\n</figure>\n<p>Cử tri cũng kiến nghị các cơ quan có thẩm quyền tham mưu để Đảng và Nhà nước chỉ đạo sơ kết bước đầu Nghị quyết số 29-NQ/TW Hội nghị Trung ương lần thứ tám, khóa XI về đổi mới căn bản, toàn diện giáo dục và đào tạo và Nghị quyết 88/2014/QH13 của Quốc hội khóa XIII về đổi mới chương trình, sách giáo khoa giáo dục phổ thông để phát huy ưu điểm, khắc phục hạn chế.</p>\n<p>Nếu cần thiết có sự điều chỉnh để bảo đảm mục tiêu Ban Chấp hành trung ương Đảng đề ra, nhất là những vấn đề liên quan đến đổi mới chương trình, sách giáo khoa, xã hội hóa, tự chủ đại học cho phù hợp với yêu cầu thực tiễn.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/khi-bao-luc-hoc-duong-khoac-tam-ao-yeu-thuong-2068076.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/hoc-sinh-954.jpg\" alt=\"Khi bạo lực khoác tấm áo 'yêu thương học trò'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khi-bao-luc-hoc-duong-khoac-tam-ao-yeu-thuong-2068076.html\">Khi bạo lực khoác tấm áo 'yêu thương học trò'</a></h3>\n<div class=\"insert-wiki-description\">Khi việc dùng đòn roi được ẩn dưới cái áo tình yêu, trách nhiệm, và nhờ đó được cổ xúy, thì tư tưởng dùng bạo lực để giải quyết mọi vấn đề, và tư tưởng kẻ có sức mạnh, có vị thế luôn đúng đã được nhen nhóm trong các em học trò.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/gia-sach-giao-khoa-khong-anh-huong-nhieu-den-thu-nhap-cac-gia-dinh-2065211.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/sach-giao-khoa-moi-1529.jpg\" alt=\"Nguyên Giám đốc NXB Giáo dục: 'Giá SGK không ảnh hưởng nhiều đến thu nhập các gia đình'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/gia-sach-giao-khoa-khong-anh-huong-nhieu-den-thu-nhap-cac-gia-dinh-2065211.html\">Nguyên Giám đốc NXB Giáo dục: 'Giá SGK không ảnh hưởng nhiều đến thu nhập các gia đình'</a></h3>\n<div class=\"insert-wiki-description\">Ông Ngô Trần Ái - nguyên Giám đốc NXB Giáo dục Việt Nam - cho rằng hiện nay giá sách giáo khoa rẻ, không ảnh hưởng nhiều đến thu nhập của đại bộ phận các gia đình, nhất là khi so sánh với các chi phí khác.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/giam-sat-viec-bien-soan-sach-giao-khoa-kinh-phi-doi-moi-chuong-trinh-giao-duc-2063400.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/sgk-3-674.jpg\" alt=\"Giám sát việc biên soạn sách giáo khoa, kinh phí đổi mới chương trình giáo dục\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giam-sat-viec-bien-soan-sach-giao-khoa-kinh-phi-doi-moi-chuong-trinh-giao-duc-2063400.html\">Giám sát việc biên soạn sách giáo khoa, kinh phí đổi mới chương trình giáo dục</a></h3>\n<div class=\"insert-wiki-description\">Ủy ban Thường vụ Quốc hội sẽ tập trung giám sát việc biên soạn, phê duyệt sách giáo khoa và hiệu quả sử dụng kinh phí đổi mới chương trình sách giáo khoa phổ thông.</div>\n</div>\n</article>\n</div>\n                            </div>"}