{"url": "https://vietnamnet.vn/chi-tieu-vao-lop-10-cac-truong-thpt-chuyen-o-tphcm-nam-2022-2009488.html", "title": "Chỉ tiêu vào lớp 10 Trường THPT chuyên Lê Hồng Phong, THPT chuyên Trần Đại Nghĩa", "abstract": "Sở GD-ĐT TP.HCM vừa công bố chỉ tiêu vào Trường THPT Chuyên Lê Hồng Phong, THPT Chuyên Trần Đại Nghĩa và trường trung học phổ thông có lớp chuyên", "content_html": "<div>\n                                <p>Chỉ tiêu như sau:</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/chi-tieu-vao-lop-10-truong-thpt-chuyen-le-hong-phong-thpt-chuyen-tran-dai-nghia-tphcm-dd07ef7ad99a4af295514e4443cc7d6e.png\">\n<figcaption></figcaption>\n</figure>\n<p>Đối với lớp không chuyên, THPT chuyên Lê Hồng Phong tuyển 180 học sinh, THPT chuyên Trần Đại Nghĩa tuyển 90 học sinh. Trường THPT Nguyễn Thượng Hiền, THPT Gia Định, THPT Nguyễn Hữu Huân và THPT Mạc Đĩnh Chi tuyển học sinh chuyên và <a href=\"https://vietnamnet.vn/thi-vao-lop-10-tag10525989033537559740.html\" target=\"_blank\">tuyển sinh lớp 10</a> trung học phổ thông thường theo 3 nguyện vọng ưu tiên.</p>\n<p>Các môn thi chuyên gồm: Ngữ văn, Toán, Vật lý, Hóa học, Sinh học, Lịch sử, Địa lý, Tiếng Anh, Tiếng Trung, Tiếng Nhật, Tin học.</p>\n<p>Đối với học sinh đăng ký thi chuyên Tin học có thể chọn môn chuyên là Tin học (học sinh viết bằng ngôn ngữ Pascal hoặc C/C++) hoặc chọn thi môn Toán chuyên. Chỉ tiêu tuyển sinh vào lớp chuyên Tin học gồm 70% dành cho học sinh chọn môn chuyên là Tin học và 30% dành cho học sinh chọn thi môn Toán chuyên.</p>\n<p>Riêng lớp chuyên tiếng Pháp Trường THPT Chuyên Lê Hồng Phong sẽ tuyển học sinh trong các lớp chương trình song ngữ tiếng Pháp đã trúng tuyển của trường.</p>\n<p>Các học sinh đã tốt nghiệp THCS tại Thành phố Hồ Chí Minh (học sinh tốt nghiệp trung học cơ sở ở các tỉnh, thành phố khác được tham gia dự tuyển vào Trường THPT Chuyên Lê Hồng Phong) và có thêm các điều kiện như:</p>\n<p>Tuổi của học sinh vào học lớp 10 là 15 tuổi. Đối với những học sinh được học vượt lớp ở cấp học trước hoặc học sinh vào cấp học ở độ tuổi cao hơn tuổi quy định thì tuổi vào lớp 10 được giảm hoặc tăng căn cứ vào tuổi của năm tốt nghiệp cấp học trước.- Học sinh là người dân tộc thiểu số, học sinh khuyết tật, học sinh có hoàn cảnh đặc biệt khó khăn, học sinh ở nước ngoài về nước có thể vào cấp học ở tuổi cao hơn 3 tuổi so với tuổi quy định; Xếp loại hạnh kiểm, học lực cả năm học của các lớp 6, 7, 8 từ Khá trở lên; Tốt nghiệp trung học cơ sở loại giỏi.</p>\n<p>Lịch thi lớp 10 chuyên ở TP.HCM như sau:</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/chi-tieu-vao-lop-10-truong-thpt-chuyen-le-hong-phong-thpt-chuyen-tran-dai-nghia-tphcm-db8fcce425f34449859e766ae61ab46b.png\">\n<figcaption></figcaption>\n</figure>\n<p>Điểm xét tuyển vào lớp 10 chuyên là tổng điểm: điểm Ngữ văn + điểm Ngoại ngữ + điểm Toán + (điểm môn chuyên x 2).</p>\n<p>Điểm xét tuyển vào lớp 10 không chuyên là tổng điểm: điểm Ngữ văn + điểm Ngoại ngữ + điểm Toán.</p>\n<p>Nếu không trúng tuyển vào các trường, lớp chuyên, học sinh tốt nghiệp THCS tại TP.HCM vẫn được tham gia dự tuyển vào lớp 10 trung học phổ thông khác theo 3 nguyện vọng đã đăng ký thi tuyển. </p>\n<p><strong>Lê Huyền</strong></p>\n                            </div>"}