{"url": "https://vietnamnet.vn/bao-ve-vay-tien-qua-mang-ban-giam-hieu-truong-o-da-nang-bi-doi-no-2069763.html", "title": "Bảo vệ vay tiền qua mạng, Ban giám hiệu bị đòi nợ", "abstract": "Nhân viên bảo vệ Trường THCS-THPT Nguyễn Khuyến vay tiền qua mạng nhưng mất khả năng chi trả khiến nữ hiệu trưởng và 2 giáo viên liên tục bị người lạ gọi điện, nhắn tin đòi nợ.", "content_html": "<div>\n                                <p>Chiều nay (13/10), cô Trần Thị Kim Vân - Hiệu trưởng Trường THCS-THPT Nguyễn Khuyến (quận Cẩm Lệ, TP Đà Nẵng) - cho biết đã có báo cáo với Sở GD-ĐT và gửi đơn trình báo đến Công an TP về việc Ban giám hiệu nhà trường bị người lạ “khủng bố” đòi nợ.</p>\n<p>Trao đổi với PV <em>VietNamNet,</em> cô Vân cho biết mọi việc xuất phát từ việc nhân viên bảo vệ của trường là anh Nguyễn Thanh Th. (sinh năm 1986, trú tại quận Thanh Khê) vay nợ nhưng mất khả năng chi trả thời gian dài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/z3796935641624-cc2d35a8263f1695d5d347cf1d7ff6f8-1395.jpg\">\n<figcaption>Một trong số các nội dung bịa đặt, cho rằng cô Vân và bảo vệ có quan hệ tình cảm được đăng lên mạng xã hội. <em>Ảnh: C.Đ</em></figcaption>\n</figure>\n<p>Ngày 4/10, cô Vân và 2 thầy giáo khác trong Ban giám hiệu nhà trường bất ngờ nhận hàng trăm cuộc gọi, tin nhắn từ bên cho vay nợ với nội dung yêu cầu anh Th. trả tiền. Các đối tượng cho rằng nếu anh Th. không trả tiền đồng nghĩa với việc Ban giám hiệu đã bao che cho cấp dưới.</p>\n<p>Theo cô Vân, không chỉ “khủng bố” bằng gọi điện thoại, nhắn tin, những ngày sau đó các đối tượng còn đăng tải nội dung đòi nợ, bịa đặt chuyện cô có quan hệ tình cảm với bảo vệ Th. lên trang Facebook nhà trường, người thân, bạn bè…</p>\n<p>“Trường Nguyễn Khuyến có đến 1.880 học sinh. Ngay khi có thông tin trên, nhiều phụ huynh, học sinh hoang mang, đồn đoán về tư cách nhà giáo của Ban giám hiệu nhà trường, gây ảnh hưởng lớn đến việc học tập của học sinh cũng như danh dự của người liên quan”, cô Vân lo lắng chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/z3796935724388-3c56d861d090c4de91fb33f95cd1aa99-1396.jpg\">\n<figcaption>Trường THCS-THPT Nguyễn Khuyến. Ảnh: C.Đ</figcaption>\n</figure>\n<p>Nữ hiệu trưởng cho biết qua cuộc họp giữa Ban giám hiệu nhà trường và anh Nguyễn Thanh Th., người này thừa nhận đã vay tiền của 3 công ty tài chính qua mạng với khoảng 36 triệu đồng. Tuy nhiên, đến nay số tiền lãi và gốc phải nộp hơn 63 triệu đồng. Anh Th. thừa nhận vì mình không trả được nợ nên hình ảnh của lãnh đạo trường mới bị các đối tượng bôi nhọ.</p>\n<p>Sau cuộc họp, nhà trường đã có quyết định cho nghỉ việc từ ngày 6/11 đối với anh Th..</p>\n<p>“Trong khi chờ kết luận của cơ quan công an, chúng tôi đành cầu cứu đến cơ quan báo chí là các kênh thông tin chính thống để đính chính, minh oan cho Ban giám hiệu nhà trường. Qua đó nhằm ổn định tâm lý, tinh thần cho giáo viên, phụ huynh, học sinh nhà trường”, cô Trần Thị Kim Vân nói.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-lop-9-o-can-tho-bi-bao-ve-truong-danh-gay-xuong-ham-2020389.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/danh-hoc-sinh-938.jpg\" alt=\"Học sinh lớp 9 ở Cần Thơ bị bảo vệ trường đánh gãy xương hàm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-lop-9-o-can-tho-bi-bao-ve-truong-danh-gay-xuong-ham-2020389.html\">Học sinh lớp 9 ở Cần Thơ bị bảo vệ trường đánh gãy xương hàm</a></h3>\n<div class=\"insert-wiki-description\">Chiều hôm nay (17/5), trao đổi với VietNamNet, thầy Nguyễn Đức Tính - Hiệu trưởng Trường THCS thị trấn Phong Điền - xác nhận có vụ việc bảo vệ của trường đánh một nam sinh gãy xương hàm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nu-sinh-lop-6-nghi-bi-bao-ve-truong-hoc-xam-hai-den-mang-thai-2061076.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/bao-ve-1-copy-492.jpg\" alt=\"Nữ sinh lớp 6 nghi bị bảo vệ trường học xâm hại đến mang thai\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nu-sinh-lop-6-nghi-bi-bao-ve-truong-hoc-xam-hai-den-mang-thai-2061076.html\">Nữ sinh lớp 6 nghi bị bảo vệ trường học xâm hại đến mang thai</a></h3>\n<div class=\"insert-wiki-description\">Nhà ở gần trường nên dịp nghỉ hè, nữ sinh lớp 6 thường xuyên thường sang chơi và nghi bị bảo vệ trường học 70 tuổi xâm hại đến mang thai.</div>\n</div>\n</article>\n</div>\n                            </div>"}