{"url": "https://vietnamnet.vn/truong-trung-hoc-buoc-hoc-sinh-quet-van-tay-moi-duoc-vao-nha-ve-sinh-2075837.html", "title": "Trường trung học Úc buộc học sinh quét vân tay mới được đi vệ sinh", "abstract": "Trước thực trạng nhà vệ sinh bị phá hoại, một trường trung học ở Úc đã thiết lập hệ thống nhận diện vân tay để ra vào nhà vệ sinh. Tuy nhiên, yêu cầu này đã khiến nhiều phụ huynh phẫn nộ.", "content_html": "<div>\n                                <p>Trường trung học Moorebank ở phía Tây Nam của thành phố Sydney (Úc) đã lắp đặt bộ cảm ứng bên ngoài phòng vệ sinh (WC) để quét dấu vân tay của học sinh nếu các em muốn sử dụng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/screenshot-1667237344-666.png\">\n<figcaption><em>Trường trung học Moorebank đang sử dụng công nghệ quét dấu vân tay để ngăn chặn hành vi phá hoại trong nhà vệ sinh. Ảnh: 9News</em></figcaption>\n</figure>\n<p>Công nghệ sinh trắc học đã được Cơ quan giáo dục bang New South Wales cung cấp cho trường học để ngăn chặn hành vi phá hoại và rối loạn nhân cách chống đối xã hội xảy ra trong nhà vệ sinh của trường học.</p>\n<p>Phụ huynh Julia Scutella cho biết công nghệ này giúp cho học sinh cảm thấy an toàn. “Tình trạng của các nhà vệ sinh cần được đảm bảo, học sinh không thể sử dụng một phòng phủ đầy nước tiểu và phân\".</p>\n<p>\"Nhà trường đang cố gắng làm hết sức để giữ an toàn cho học sinh và tôi nghĩ không có gì sai cả\" - một phụ huynh nhận định.</p>\n<p>Nhưng không phải tất cả các bậc cha mẹ đều hài lòng với việc lắp đặt công nghệ mới này.</p>\n<p>\"Tôi đã ngay lập tức gọi điện cho trường và yêu cầu nhà trường xóa dấu vân tay của con gái tôi. Con tôi không phải tội phạm. Nhà trường đã tước quyền phụ huynh của tôi vì đã không tham vấn với gia đình, không gửi email, không có bất kỳ thông báo nào\" - phụ huynh Kylie Anderson nói.</p>\n<p>“Chúng tôi không có bất kỳ thông tin nào về những gì sẽ xảy ra hay được hỏi ý kiến\" - phụ huynh Svjetlina Brajic cho biết.</p>\n<p>Các chuyên gia về quyền riêng tư cũng lo ngại về việc sử dụng dữ liệu sinh trắc học.</p>\n<p>Bà Samantha Floreani từ tổ chức Digital Rights Watch cho biết: “Bởi vì vân tay gắn liền với cơ thể chúng ta một cách bẩm sinh, đây không phải là thứ bạn có thể dễ dàng thay đổi. Nếu bất kỳ điều gì không may xảy ra, nó có thể khiến những đứa trẻ gặp nguy hiểm”.</p>\n<p>\"Chúng ta thực sự nên đặt câu hỏi, liệu có ổn không khi học sinh bị giám sát theo cách này\".</p>\n<p>Moorebank không phải là trường đầu tiên ở bang New South Wales sử dụng công nghệ này, vì các trường tiểu bang khác đã sử dụng tính năng quét dấu vân tay để theo dõi việc đi học trong nhiều năm qua.</p>\n<p>Trong một tuyên bố, Cơ quan giáo dục của bang cho biết \"Việc sử dụng hệ thống này là không bắt buộc. Nếu học sinh hoặc phụ huynh muốn, học sinh cũng có thể vào nhà vệ sinh bằng cách lấy thẻ ra vào từ văn phòng\".</p>\n<p>\"Cộng đồng phụ huynh đã được tham khảo ý kiến về sáng kiến mới này tại TrườngMoorebank thông qua một nhóm cộng đồng tập trung. Quyết định thiết lập hệ thống này đã được nhóm này thông qua hơn một lần.</p>\n<p>Tất cả phụ huynh đã được thông báo. Thông tin đã được phổ biến cho phụ huynh qua bản tin của trường, qua biên bản của các cuộc họp nhóm cộng đồng tập trung và cũng được gửi qua email cho tất cả phụ huynh\" - Cơ quan giáo dục bang khẳng định.</p>\n<p><strong>Bảo Huy</strong><em> (Theo 9News)</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/singapore-va-uc-cho-hoc-sinh-pho-thong-tu-chon-mon-ra-sao-825360.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/truong-trung-hoc-uc-buoc-hoc-sinh-quet-van-tay-moi-duoc-di-ve-sinh-a6d824ffac3942c7a99a96559775c982.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/singapore-va-uc-cho-hoc-sinh-pho-thong-tu-chon-mon-ra-sao-825360.html\">Singapore và Úc cho học sinh phổ thông tự chọn môn ra sao?</a>\n<p><strong>Học sinh tại Úc sẽ không phải học Toán, Lý, Hóa nếu cảm thấy không muốn; trong khi tại Singapore, dù được tự lựa chọn môn, nhưng học sinh vẫn phải lựa chọn trong khuôn khổ.</strong></p>\n</div>\n</article>\n                            </div>"}