{"url": "https://vietnamnet.vn/diem-thi-lop-10-cua-tphcm-kha-cao-2032287.html", "title": "Điểm thi lớp 10 của TP.HCM khá cao", "abstract": "Thông tin từ một số giám khảo chấm thi lớp 10 cho hay, điểm các môn Toán, Ngữ văn, Tiếng Anh khá cao. 2 ngày nữa sẽ công bố điểm thi vào lớp 10 TP.HCM.", "content_html": "<div>\n                                <p style=\"text-align: left;\">Ở môn Toán, một số giáo viên chấm thi cho biết phổ điểm tập trung ở từ 5 - 7 điểm. Một số bài thi đã đạt điểm tối đa (10 điểm). Tuy nhiên trong mỗi phòng thi cũng có những bài đạt điểm thấp, dưới trung bình.<br> <br>Năm nay đề môn Toán thi vào lớp 10 đảm bảo sự phân hóa, học sinh học trung bình có thể làm được 4-5 điểm. Trong đề thi luôn có những câu hỏi yêu cầu vận dụng kiến thức toán để xử lý tình huống thực tế.<br> <br>Trong khi đó ở môn Tiếng Anh theo một số khảo chấm thi phổ điểm ổn định ở mức trung bình khá, từ 5 - 7 điểm. Có nhiều bài ở một số phòng thi xuất hiện điểm 9, 10. Nhưng trong quá trình chấm cũng có nhiều bài thi điểm dưới trung bình. Nhiều bài thi đạt 7-8 điểm. <br> <br>Còn ở môn Ngữ văn, theo một giáo viên thông tin, phổ điểm tập trung ở mức trung bình khá, rải đều từ 5 - 7,75 điểm. Số bài thi đạt 8 điểm không nhiều. Theo giáo viên này, một phòng thi có 24 bài thì có 4 - 5 bài đạt điểm 8 và khoảng 2 bài có điểm dưới trung bình, trong đó có bài thi chỉ đạt 0,75 điểm. Hiện cũng đã xuất hiện bài thi môn Ngữ văn đạt 9,25 điểm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/thi-lop-10-tphcm-013-114.jpg\">\n<figcaption></figcaption>\n</figure>\n<p style=\"text-align: left;\"><br> <br>Tuy nhiên đây cũng chỉ là thông tin ban đầu,  còn thông thường sau khi có điểm, theo thống kê của Sở GD-ĐT TP.HCM, môn Toán thường có kết quả thi thấp nhất trong 3 môn thi vào lớp 10. Trong 3 kỳ thi gần nhất (năm 2021 không thi), thì năm 2020, trong khoảng 82.000 thí sinh dự thi, môn Toán có 48,63% thí sinh có điểm dưới 5 và 13,8% đạt từ 8 trở lên. Có 408 thí sinh đạt điểm 10 và 185 thí sinh bị điểm 0. Năm 2019, trong khoảng 79.000 thí sinh dự thi, có 39.484 thí sinh có điểm thi môn Toán dưới 5.<br> <br>Tiếng Anh là thế mạnh của học sinh TP.HCM nhưng năm 2020, có hơn 82.000 học sinh đăng ký dự thi vào lớp 10 công lập ở TP.HCM nhưng có 49,27% số thí sinh dự thi có điểm dưới 5 môn Tiếng Anh, 14% đạt từ 8 trở lên. Trong đó, có 118 bài điểm 10 và 4 bài điểm 0.<br> <br>Còn môn Ngữ văn, thì điểm thi có khả quan hơn. Năm 2020, môn Ngữ Văn có số điểm dưới 5 ít nhất, chỉ 5,76% số thí sinh dự thi, 16% đạt từ 8 trở lên. Môn này không có điểm 10 và không có điểm 0.<br> <br>Dự kiến 2 ngày nữa, Sở GD-ĐT TP.HCM sẽ công bố điểm <a href=\"https://vietnamnet.vn/giao-duc/thi-vao-lop-10\" target=\"_blank\">thi lớp 10</a>.<br> <br>Năm nay, đối với môn Toán, thầy Lâm Vũ Công Chính, Trường THPT Nguyễn Du nhìn nhận đề Toán có sự phân hoá và nhìn chung là khó. Do vậy, phổ điểm nằm ở mức 6-6,5 điểm. Thầy Tuấn Anh, Trường THPT Thủ Đức cũng cho rằng, học sinh khó lấy từ điểm 8 trở lên, số bài đạt ở lân cận điểm 5 và lân cận điểm 8 sẽ nhiều nhất.</p>\n<p style=\"text-align: left;\">Đối với môn Ngữ văn, thầy Nguyễn Phước Bảo Khôi, Khoa Ngữ văn, Trường ĐH Sư Phạm TP.HCM, nhìn nhận cấu trúc đề thi năm nay có sự hoà trộn giữa đề thi năm 2019 và 2020. Chủ đề “Thông điệp của thời gian” khá hay, độ phân hoá của đề thi rất tốt. Do vậy, dự kiến kiến phổ điểm trung bình không cao, từ 6-7.</p>\n<p style=\"text-align: left;\">Còn môn Tiếng Anh, cô Trịnh Thanh Quyên, giáo viên Trường THPT Nguyễn Du, cho rằngTiếng Anh năm nay khá khó và có tính phân loại cao. Phổ điểm chung sẽ từ 5-6.</p>\n<p style=\"text-align: left;\">Nhận định về điểm chuẩn năm nay, thầy Huỳnh Thanh Phú, Hiệu trưởng Trường THPT Nguyễn Du, cho rằng cần xét tới 4 yếu tố để đi đến điểm chuẩn. Yếu tố thứ nhất là đề ra rất hay, rất thực tế và có tính giáo dục cao. Qua đó, thầy cô các trường THCS cũng phải nắm bắt định hướng để thay đổi phương pháp giảng dạy làm cho từng môn học trở nên gần gủi với cuộc sống hơn.</p>\n<p style=\"text-align: left;\">Thứ hai, do có định hướng và cấu trúc đề thi tương đồng như những năm trước nên đề thi không đánh đố nhưng độ phân hóa rõ ràng, những thí sinh chăm học và rèn luyện nhiều sẽ đạt điểm cao.</p>\n<p style=\"text-align: left;\">Thứ ba, kì thi mang đến sự công bằng, khách quan cho mọi thí sinh. Những thí sinh trượt kì tuyển sinh 10 có thể tiếp tục ở môi trường khác như: Giáo dục thường xuyên, trường tư thục, trường nghề.</p>\n<p style=\"text-align: left;\">Thứ tư, chính sự phân hóa rõ nên điểm chuẩn năm nay sẽ rạch ròi.</p>\n<p style=\"text-align: left;\">Vì vậy, theo thầy Phú, những trường top trên sẽ có điểm chuẩn từ 21 đến 23,5 điểm.</p>\n<p style=\"text-align: left;\">\"Mỗi môn, thí sinh phải đạt tối thiểu gần 8 điểm mới trúng tuyển lớp 10 trường nhóm đầu ở TP.HCM. Riêng Trường THPT Nguyễn Du dự đoán điểm chuẩn ở mức khoảng 21,5 điểm\" - thầy Phú nhận định. </p>\n<p style=\"text-align: left;\"><strong>Lê Huyền</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/cach-xem-diem-thi-vao-lop-10-tai-tp-hcm-nam-2022-2032768.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/thi-lop-10-tphcm-2-54.jpg\" alt=\"Xem điểm thi lớp 10 công lập tại TP.HCM năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cach-xem-diem-thi-vao-lop-10-tai-tp-hcm-nam-2022-2032768.html\">Xem điểm thi lớp 10 công lập tại TP.HCM năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Ngày 24/6, Sở GD-ĐT TP.HCM công bố điểm thi vào lớp 10 năm 2022. VietNamNet đã cập nhật điểm thi để thí sinh và phụ huynh tra cứu.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/tra-cuu-diem-thi-vao-lop-10-tai-tp-hcm-nam-2022-2032776.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/thi-lop-10-tphcm-10-41.jpg\" alt=\"Công bố điểm thi lớp 10 TP.HCM năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tra-cuu-diem-thi-vao-lop-10-tai-tp-hcm-nam-2022-2032776.html\">Công bố điểm thi lớp 10 TP.HCM năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Hôm nay (24/6) Sở GD-ĐT TP.HCM công bố điểm thi vào lớp 10 năm 2022. Kỳ thi có hơn 94.000 thí sinh đăng ký dự thi.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/cach-tinh-diem-thi-vao-lop-10-tp-hcm-nam-2022-2030039.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/thi-lop-10-tphcm-02-661.jpg\" alt=\"Cách tính điểm xét tuyển vào lớp 10 ở TP.HCM\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cach-tinh-diem-thi-vao-lop-10-tp-hcm-nam-2022-2030039.html\">Cách tính điểm xét tuyển vào lớp 10 ở TP.HCM</a></h3>\n<div class=\"insert-wiki-description\">Sau đây là cách tính điểm xét tuyển vào lớp 10 ở TP.HCM ở các trường THPT công lập thường, các trường chuyên và chương trình tiếng Anh tích hợp.</div>\n</div>\n</summary>\n</div>\n<p style=\"text-align: left;\"> </p>\n                            </div>"}