{"url": "https://vietnamnet.vn/truong-quoc-te-dh-quoc-gia-ha-noi-xet-bo-sung-3-nganh-hoc-moi-2061640.html", "title": "Trường Quốc tế - ĐH Quốc gia Hà Nội xét bổ sung 3 ngành học mới", "abstract": "Trường Quốc tế - ĐH Quốc gia Hà Nội (VNU-IS) vừa công bố điểm trúng tuyển bậc đại học hệ chính quy năm 2022 và tiếp tục xét tuyển bổ sung cho 3 ngành học mới.", "content_html": "<div>\n                                <p>Theo mức điểm công bố năm nay cho 12 ngành đào tạo do Đại học Quốc gia Hà Nội cấp bằng hoặc đồng cấp bằng dao động từ 20 đến 24 điểm (theo thang điểm 30), “dễ thở\" hơn so với năm 2021. </p>\n<p>Thời điểm từ 15-17/9 cũng là thời gian các trường đại học toàn quốc công bố điểm chuẩn năm 2022. Các thí sinh sau khi biết kết quả sẽ theo hướng dẫn thủ tục trong Công văn 2598/BGDĐT-GDĐH của Bộ Giáo dục và Đào tạo (GD&amp;ĐT) để xác nhận nhập học nguyện vọng đã trúng tuyển. </p>\n<p>Hạn xác nhận nhập học theo yêu cầu của các trường sẽ là 11h ngày 23/9/2022. Sau thời gian trên, thí sinh không thực hiện quy trình này đồng nghĩa với việc từ chối cơ hội học tập tại trường đã trúng tuyển. Chính vì vậy, các thí sinh cần chú ý bước xác nhận quan trọng này. </p>\n<p>Từ 17/9, các thí sinh cũng có thể đến làm thủ tục nhập học trực tiếp tại các trường và hoàn thiện hồ sơ, chuẩn bị trở thành tân sinh viên đại học năm 2022. Một số trường đại học đang dự kiến ngày nhập học là 20 - 23/9/2022. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/dai-hoc-1-812.jpg\">\n<figcaption> Trường Quốc tế công bố mức điểm chuẩn dao động từ 20 đến 24 điểm</figcaption>\n</figure>\n<p>Trong trường hợp thí sinh trúng tuyển vào ngành học chưa đúng mong đợi của mình, các em vẫn có cơ hội tại các đợt xét tuyển bổ sung tại các trường đại học có thông báo. </p>\n<p><strong>Cơ hội xét tuyển bổ sung</strong></p>\n<p>Tháng 9 này, các thí sinh vẫn có cơ hội đăng ký xét tuyển vào Trường Quốc tế - ĐH Quốc gia Hà Nội bằng phương thức xét kết quả thi tốt nghiệp THPT hoặc xét tuyển theo chứng chỉ tiếng Anh quốc tế hay một số phương thức khác theo Đề án tuyển sinh đại học năm 2022 của trường, mở ra cơ hội học tập trong môi trường giáo dục chuẩn quốc tế và nhận bằng cử nhân danh giá do ĐH Quốc gia Hà Nội cấp bằng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/dai-hoc-2-813.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trường Quốc tế đang mở đợt xét tuyển cuối cho nhóm 3 ngành công nghệ mới năm nay với tổng chỉ tiêu như sau: </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/dai-hoc-3-814.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Điểm đặc biệt của các nhóm ngành công nghệ</strong></p>\n<p>Nhóm 3 ngành công nghệ của Trường Quốc tế đều được đào tạo hoàn toàn bằng tiếng Anh từ khối kiến thức nhóm ngành, môi trường học tập có giảng viên và sinh viên nước ngoài, sinh viên tốt nghiệp sẽ vừa nắm vững kiến thức chuyên môn, vừa sử dụng tiếng Anh thành thạo. </p>\n<p>Bên cạnh đó, đây là các chương trình cử nhân tích hợp thạc sĩ - mô hình đào tạo hoàn toàn mới, được áp dụng đầu tiên trong ĐH Quốc gia Hà Nội. Sinh viên sẽ có cơ hội đăng ký học thẳng lên bậc thạc sĩ và tích luỹ các tín chỉ của bậc học thạc sĩ ngay từ năm cuối cùng của đại học. </p>\n<p>Cuối cùng, các học phần trong chương trình có sự liên kết chặt chẽ và tham gia của doanh nghiệp ngay từ khâu xây dựng chương trình đến tổ chức đào tạo nên sinh viên có trải nghiệm thực tiễn tốt, có khả năng đáp ứng yêu cầu công việc ngay sau khi tốt nghiệp. </p>\n<p>Có thể nói, 3 chương trình đào tạo mới của Trường Quốc tế gắn bó mật thiết với quá trình chuyển đổi số đang diễn ra mạnh mẽ và đi trước đón đầu cho tương lai công nghệ nhiều thay đổi lớn.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/dai-hoc-4-815.jpg\">\n<figcaption>Môi trường học tập tại Trường Quốc tế năng động và đa dạng với hơn 4.600 sinh viên đến từ 15 quốc gia</figcaption>\n</figure>\n<p>Để đăng ký xét tuyển bổ sung, thí sinh nộp hồ sơ theo mẫu quy định của Trường Quốc tế - ĐH Quốc gia Hà Nội và lệ phí xét tuyển trực tuyến tại địa chỉ https://ts.isvnu.vn hoặc trực tiếp đến Trường Quốc tế, thời hạn chậm nhất là 12h00 ngày 23/9/2022. </p>\n<p>Phụ huynh và thí sinh có thể xem thêm thông tin xét tuyển bổ sung tại: shorturl.at/MVXZ2</p>\n<p>Bên cạnh 3 ngành chính quy, hiện nay Trường Quốc tế tiếp tục nhận hồ sơ xét học bạ đối với 3 ngành Quản trị Khách sạn, Thể thao và Du lịch (liên kết với ĐH TROY, Hoa Kỳ); Kế toán và Tài chính (liên kết với ĐH East London, Vương quốc Anh) và Quản lý (liên kết với ĐH Keuka, Hoa Kỳ). Thí sinh có thể đăng ký nhận tư vấn tại: https://bit.ly/DKTV2022</p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p><strong>Địa chỉ nộp hồ sơ và nhận tư vấn:</strong></p>\n<p>Văn phòng tuyển sinh Trường Quốc tế, ĐH Quốc gia Hà Nội, Nhà G8, 144 Xuân Thuỷ, Cầu Giấy, Hà Nội</p>\n<p>Bộ phận tuyển sinh, Phòng Công tác sinh viên, Nhà C, Làng Sinh viên HACINCO, 79 Ngụy Như Kon Tum, Nhân Chính, Thanh Xuân, Hà Nội</p>\n<p>Email: tuyensinh@vnuis.edu.vn</p>\n<p>Website: https://ts.isvnu.vn</p>\n<p>Hotline: 024. 3555 3555 | 0983 372 988 | 0379 884 488 | 0989 106 633 </p>\n<p>Fanpage https://www.facebook.com/truongquocte.vnuis </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Hồng Nhung</strong></p>\n                            </div>"}