{"url": "https://vietnamnet.vn/du-doan-diem-chuan-8-truong-dai-hoc-phia-bac-2022-2055778.html", "title": "Dự đoán điểm chuẩn 8 trường đại học phía Bắc", "abstract": "Thời điểm này, các trường đại học đang tiến hành tải dữ liệu để xét tuyển và phối hợp xử lý nguyện vọng, lọc ảo. Tuy nhiên, đại diện một số trường đã đưa ra dự đoán về điểm chuẩn theo phương thức sử dụng kết quả thi tốt nghiệp THPT.", "content_html": "<div>\n                                <p><strong>Trường ĐH Kinh tế quốc dân</strong></p>\n<p>PGS.TS Bùi Đức Triệu - Trưởng phòng Quản lý đào tạo của Trường ĐH Kinh tế quốc dân - dự đoán điểm chuẩn các ngành của trường năm 2022 sẽ tương đối ổn định như năm 2021.</p>\n<p>Chia sẻ với <em>VietNamNet</em>, ông Triệu cho hay, theo nhận xét của các giáo viên và thí sinh, đề thi năm nay có tính phân hóa tốt hơn. Đặc biệt việc đạt điểm 9-10 khá khó.</p>\n<p>Năm nay, dù phương thức dùng kết quả tổ hợp điểm thi 3 môn tốt nghiệp THPT để xét tuyển vẫn là chủ yếu, song các trường đại học cũng đưa ra rất nhiều phương thức riêng khác để <a href=\"https://vietnamnet.vn/giao-duc/tuyen-sinh\" target=\"_blank\">tuyển sinh</a>.</p>\n<p>Do đó, ông Triệu dự đoán, đối với các trường hot, ngành hot thì điểm chuẩn sẽ không giảm, có tăng cũng không nhiều.</p>\n<p>“Theo kinh nghiệm, tôi cho rằng điểm chuẩn vào các ngành của trường nhìn chung sẽ không tăng, hoặc có tăng cũng không đáng kể so với năm ngoái.</p>\n<p>Đối với Trường ĐH Kinh tế quốc dân, mức điểm chuẩn như năm ngoái đã quá cao rồi. Ví dụ, năm 2021, ngành có mức điểm chuẩn thấp nhất Trường ĐH Kinh tế quốc dân là 26,8, tức trung bình mỗi môn đã gần 9 điểm; còn ngành cao nhất lên đến 28,3, tức trung bình mỗi môn trên 9,5 điểm.</p>\n<p>Như vậy, theo dự đoán của tôi, với những ngành điểm chuẩn năm ngoái đã cao rồi thì năm nay cũng sẽ không cao hơn được nhiều” - ông Triệu nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/thi-tot-nghiep-thpt-nam-2022-23.jpg\">\n<figcaption>Thí sinh tham dự kỳ thi tốt nghiệp THPT năm 2022. Ảnh: Thanh Hùng</figcaption>\n</figure>\n<p><strong>Trường ĐH Thương mại</strong></p>\n<p>Trao đổi với <em>VietNamNet</em>, ThS Nguyễn Quang Trung, Phó trưởng phòng Quản lý đào tạo Trường ĐH Thương mại dự đoán điểm chuẩn các ngành đào tạo của trường năm 2022 theo tổ hợp điểm thi tốt nghiệp THPT sẽ tương tự hoặc tăng nhẹ so với năm 2021.</p>\n<p>Theo ông Trung, năm nay, các trường đều giảm số chỉ tiêu xét tuyển bằng phương thức sử dụng điểm thi tốt nghiệp THPT, bởi đã xét tuyển bằng nhiều phương thức khác. Và khi số chỉ tiêu còn lại giảm, dù mặt bằng chung điểm thi năm nay có giảm đôi chút thì điểm chuẩn vẫn có thể giữ nguyên hoặc thậm chí cao hơn một chút, đặc biệt ở một số ngành hot. </p>\n<p>“Năm ngoái, hầu hết các ngành được nhà trường dành 80% tổng số chỉ tiêu xét tuyển bằng điểm thi tốt nghiệp THPT, 20% cho các phương thức khác. Còn năm nay, trường chỉ dành 52% tổng chỉ tiêu xét tuyển bằng phương thức điểm thi tốt nghiệp THPT, 48% chỉ tiêu còn lại cho các phương thức xét tuyển khác.</p>\n<p>Vì vậy, chúng tôi dự kiến điểm chuẩn các ngành của Trường ĐH Thương mại năm 2022 tương tự hoặc tăng nhẹ so với năm 2021.</p>\n<p>Cụ thể, nhóm ngành top đầu như Losgictics và Quản lý chuỗi cung ứng; Marketing; Thương mại điện tử điểm chuẩn có thể giữ ổn định và có thể tăng nhẹ. Nhóm ngành tiếp theo như Kinh tế quốc tế, Kinh doanh quốc tế và một số ngành khác có thể điểm chuẩn sẽ giữ ở mức ổn định như năm ngoái”, ông Trung chia sẻ. </p>\n<p>Tất nhiên, ông Trung cho rằng, những dự đoán này còn tùy thuộc vào số nguyện vọng đăng ký của thí sinh cụ thể ở từng ngành học.</p>\n<p><strong>Trường ĐH Giao thông vận tải</strong></p>\n<p>Trao đổi với <em>VietNamNet</em>, PGS.TS Nguyễn Thanh Chương, Phó hiệu trưởng Trường ĐH Giao thông vận tải cho hay, căn cứ vào kết quả điểm thi tốt nghiệp THPT năm 2022 và phổ điểm các tổ hợp, có thể thấy, điểm các tổ hợp A00, A01, D01 có vẻ thấp hơn năm 2021 và cao hơn năm 2020.</p>\n<p>Trong các tổ hợp, số có mức điểm từ 23 đến 24 điểm thấp hơn năm 2021; còn số từ 25 điểm trở lên đến 26 điểm số lượng cao hơn năm 2021.</p>\n<p>Vì vậy, các thí sinh cần căn cứ vào kết quả thi THPT theo các tổ hợp và tham khảo điểm chuẩn của năm 2021 để lựa chọn ngành đăng ký cho phù hợp. </p>\n<p>“Nếu như các em ở mức 23-24 điểm thì vẫn nên chọn những ngành ở mức 23-24 điểm năm trước. Còn những em có mức điểm khoảng 25-26 thì sẽ gặp khó khăn hơn với những ngành có điểm trúng tuyển khoảng 25-26 của năm ngoái vì năm nay có thể nhóm này sẽ tăng khoảng 0,5 điểm”.</p>\n<p>Riêng với ĐH Giao thông vận tải, ông Chương dự đoán, năm nay điểm chuẩn phần lớn các ngành khả năng sẽ giảm so với năm 2021, một số ngành sẽ giảm từ 0,5 điểm trở lên.</p>\n<p>Tuy nhiên, ông Chương cũng cho hay, đây chỉ là những dự đoán theo kinh nghiệm, mang tính tham khảo và không có tính tuyệt đối.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/thi-tot-nghiep-ngu-van-16-21.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Học viện Tài chính</strong></p>\n<p>TS Nguyễn Đào Tùng, Chủ tịch Hội đồng Học viện Tài chính cho hay, năm nay, một số trường dành chỉ tiêu xét tuyển bằng phương thức ngoài điểm thi tốt nghiệp THPT khá nhiều, vì thế điểm chuẩn có thể nhích lên. </p>\n<p>Tuy nhiên, đối với Học viện Tài chính, số chỉ tiêu vẫn như năm ngoái và vẫn 2.000 chỉ tiêu (chiếm 50% tổng chỉ tiêu) xét tuyển dựa theo phương thức sử dụng điểm thi tốt nghiệp THPT năm 2022.</p>\n<p>Năm ngoái, nhà trường có xét tuyển sớm đối với các phương thức khác nhưng năm nay theo quy định chung của Bộ GD-ĐT, các phương thức đều được xét tuyển chung.</p>\n<p>Do đó, nhìn vào phổ điểm thi năm nay, ông Tùng dự kiến điểm chuẩn của Học viện Tài chính 2022 có thể  giảm từ 0,5 - 1 điểm.</p>\n<p>Ông Tùng cũng dự đoán, điểm chuẩn các ngành của trường cũng sẽ không chênh lệnh nhau nhiều và thậm chí chỉ chênh nhau cỡ 0,1 hoặc 0,2 điểm.</p>\n<p><strong>Trường ĐH Bách khoa Hà Nội</strong></p>\n<p>Theo <em>VOV</em>, TS Lê Đình Nam, Phó trưởng Phòng Tuyển sinh ĐH Bách khoa Hà Nội nhận định, nhìn chung phổ điểm các môn thi năm nay có phần “nhỉnh” hơn so với năm 2021. Năm 2022, chỉ tiêu xét tuyển theo điểm thi tốt nghiệp THPT tại Trường ĐH Bách khoa Hà Nội giảm mạnh, phổ điểm lại cao hơn, do đó, dự báo khả năng cao điểm trúng tuyển vào các ngành sẽ tăng nhẹ.</p>\n<p>Song TS Lê Đình Nam cũng cho rằng, nếu như những năm trước, thí sinh đăng ký nguyện vọng xét tuyển đại học trước khi thi tốt nghiệp THPT và sẽ có một lần điều chỉnh nguyện vọng sau khi biết điểm. Như vậy dựa vào số lượng thí sinh đăng ký và phổ điểm thi, các trường có thể dự báo tương đối chính xác mức điểm chuẩn vào các chuyên ngành. Tuy nhiên, năm nay thí sinh chỉ đăng ký và điều chỉnh nguyện vọng duy nhất trong một đợt, nên điểm chuẩn sẽ phụ thuộc hoàn toàn vào lựa chọn của thí sinh.</p>\n<p><strong>Trường ĐH Xây dựng Hà Nội</strong></p>\n<p>PGS.TS Phạm Xuân Anh, Phó hiệu trưởng Trường ĐH Xây dựng Hà Nội, chia sẻ với <em>Báo Lao Động</em> đề thi THPT năm nay có cấu trúc hay hơn, có tính phân hóa hơn. Khi đề thi phân hóa sẽ tạo ra phổ điểm có sự khác nhau, số điểm giỏi giảm đi, khiến điểm chuẩn cũng sẽ giảm.</p>\n<p>Tuy vậy, năm nay Trường ĐH Xây dựng Hà Nội và nhiều trường đại học khác có sự đa dạng hóa phương thức tuyển sinh. Điều này dẫn đến chỉ tiêu dành cho phương thức xét tuyển bằng điểm thi sẽ giảm đi.</p>\n<p>Dù có yếu tố này tác động, song với kinh nghiệm trong lĩnh vực tuyển sinh, ông Xuân Anh dự báo điểm chuẩn vào trường năm nay có xu thế giảm nhẹ so với năm 2021, mức giảm sẽ tùy từng ngành.</p>\n<p><strong>Học viện Nông nghiệp Việt Nam</strong></p>\n<p>TS Nguyễn Viết Đăng, Trưởng Ban Quản lý Đào tạo - Học viện Nông nghiệp Việt Nam cho biết, qua phân tích phổ điểm thi tốt nghiệp THPT năm nay, dự báo điểm chuẩn năm 2022 của một số ngành vào học viện sẽ tăng từ 1 đến 2 điểm.</p>\n<p>Đặc biệt, với ngành Logistics và quản lý chuỗi cung ứng, thí sinh phải đạt từ 24-25 điểm trở lên mới có thể trúng tuyển vào học viện.</p>\n<p>Ngoài ra, ngành Thú y cũng được dự đoán là ngành có điểm chuẩn tương đối cao, nhỉnh hơn 1 đến 2 điểm so với năm trước.</p>\n<p><strong>Trường ĐH Thủy lợi</strong></p>\n<p>TS Trần Khắc Thạc, Phó trưởng phòng Đào tạo của Trường ĐH Thủy lợi dự báo điểm chuẩn các ngành của trường năm 2022 sẽ tăng từ 1 đến 3 điểm.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/dh-kinh-te-quoc-dan-du-kien-khong-tuyen-sinh-theo-ket-qua-thi-tot-nghiep-thpt-nam-2023-2030658.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/hoc-sinh-12345-378.jpg\" alt=\"ĐH Kinh tế quốc dân dự kiến không tuyển sinh chỉ theo điểm thi tốt nghiệp THPT năm 2023\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dh-kinh-te-quoc-dan-du-kien-khong-tuyen-sinh-theo-ket-qua-thi-tot-nghiep-thpt-nam-2023-2030658.html\">ĐH Kinh tế quốc dân dự kiến không tuyển sinh chỉ theo điểm thi tốt nghiệp THPT năm 2023</a></h3>\n<div class=\"insert-wiki-description\">Dự kiến từ năm 2023, Trường ĐH Kinh tế quốc dân sẽ không tuyển sinh ĐH chính quy chỉ theo kết quả thi tốt nghiệp THPT.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thoi-gian-cong-bo-diem-chuan-cac-truong-dai-hoc-2022-2052977.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/img-2361-641.jpg\" alt=\"Công bố điểm chuẩn đại học trước 17h ngày 17/9\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thoi-gian-cong-bo-diem-chuan-cac-truong-dai-hoc-2022-2052977.html\">Công bố điểm chuẩn đại học trước 17h ngày 17/9</a></h3>\n<div class=\"insert-wiki-description\">Bộ GD-ĐT vừa thông báo một số mốc thời gian quan trọng tiếp theo trong quá trình xét tuyển đại học năm 2022.</div>\n</div>\n</article>\n</div>\n                            </div>"}