{"url": "https://vietnamnet.vn/bo-gd-dt-ly-giai-viec-hoi-dong-anh-va-idp-phai-hoan-to-chuc-thi-ielts-2079245.html", "title": "Bộ GD-ĐT lý giải việc Hội đồng Anh và IDP phải hoãn tổ chức thi IELTS", "abstract": "Lãnh đạo Bộ GD-ĐT vừa lên tiếng giải thích việc một số tổ chức mới đây phải tạm hoãn việc tổ chức thi cấp chứng chỉ ngoại ngữ.", "content_html": "<div>\n                                <p>Mới đây, dư luận xôn xao khi cả hai đơn vị sở hữu bài thi <a href=\"https://vietnamnet.vn/ielts-tag17910045920065340544.html\">IELTS</a> tại Việt Nam đều đã hoãn các kỳ thi IELTS.</p>\n<p>Về việc này, ông Nguyễn Hữu Độ, Thứ trưởng Bộ GD-ĐT, cho hay triển khai thực hiện Nghị định số 86/2018/NĐ-CP và Thông tư số 11/2022/TT-BGD-ĐT, Bộ GD-ĐT đang tiếp nhận hồ sơ đề nghị phê duyệt đề án liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ tại Việt Nam. </p>\n<p>Bộ GD-ĐT đã hướng dẫn các bên liên kết thông qua nhiều kênh, nhiều hình thức (trực tiếp, gián tiếp, qua điện thoại, e-mail) và khẩn trương trong việc nghiên cứu các đề án và tổ chức thẩm định. Tuy nhiên, việc lập hồ sơ đề nghị phê duyệt liên kết của nhiều cơ sở tổ chức thi đến thời điểm này chưa đạt yêu cầu, đặc biệt chưa làm rõ các yêu cầu bảo đảm chất lượng, tiêu chí liên kết hoặc tư cách pháp nhân của các bên liên kết, thông tin thể hiện tại các đề án cũng không đủ hoặc không rõ ràng. Do đó, Bộ GD-ĐT chưa đủ căn cứ để phê duyệt và công bố công khai để xã hội thực hiện giám sát.</p>\n<p>Theo ông Độ, việc một số tổ chức/đơn vị thông báo dừng tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài là do các bên liên kết chưa làm hồ sơ hoặc chưa hoàn thiện hồ sơ đề nghị Bộ GD-ĐT phê duyệt theo quy định của Nghị định số 86/2018/NĐ-CP và Thông tư số 11/2022/TT-BGDĐT. Điều đó thể hiện sự tôn trọng và chấp hành pháp luật Việt Nam của các tổ chức/đơn vị (trong đó có Nghị định số 04/2021/NĐ-CP ngày 22/01/2021 quy định về xử phạt hành chính trong lĩnh vực <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a>). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/thu-truong-nguyen-huu-do-875.jpg\">\n<figcaption>Thứ trưởng Bộ GD-ĐT Nguyễn Hữu Độ. Ảnh: Thanh Hùng</figcaption>\n</figure>\n<p>Ông Độ cũng cho hay thời gian qua, hoạt động liên kết tổ chức thi cấp chứng chỉ nói chung, chứng chỉ năng lực ngoại ngữ nói riêng của nước ngoài có xu hướng phát triển cả về quy mô, hình thức, ngôn ngữ. Hoạt động này đáp ứng nhu cầu của người dự thi lấy chứng chỉ, tạo thuận lợi cho người dân, doanh nghiệp, tổ chức tuyển dụng xác định được năng lực ngoại ngữ của người lao động. </p>\n<p>Bên cạnh những mặt tích cực, việc liên kết tổ chức thi cấp chứng chỉ ngoại ngữ ở Việt Nam cũng còn nhiều vấn đề bất cập.</p>\n<p>Cụ thể: Hoạt động liên kết tổ chức thi cấp chứng chỉ ngoại ngữ ở Việt Nam thời gian qua được triển khai tràn lan với rất nhiều loại chứng chỉ, nhiều ngôn ngữ khác nhau mà không được kiểm soát về chất lượng. </p>\n<p>Việc liên kết tổ chức thi cấp chứng chỉ ngoại ngữ ở Việt Nam chủ yếu tuân thủ theo quy định của đối tác nước ngoài, chưa tuân thủ đầy đủ các quy định về điều kiện, tiêu chí liên kết tổ chức thi của Việt Nam (về cơ sở vật chất, thiết bị, đội ngũ cán bộ coi thi, giám sát...) dẫn đến một số tiêu cực mà báo chí trong và ngoài nước đã phản ánh như: thi hộ, gian lận trong hồ sơ, giả mạo giấy tờ.... </p>\n<p>Những tiêu cực này gây dư luận xấu, ảnh hưởng đến quyền lợi của người được cấp chứng chỉ, ảnh hưởng đến quyền và lợi ích của các tổ chức triển khai thi, cấp chứng chỉ nghiêm túc; người dân lúng túng trong việc lựa chọn chứng chỉ, đơn vị tổ chức thi để được cấp chứng chỉ; gây thất thu thuế nhà nước và giảm sức hút, sự minh bạch của môi trường đầu tư kinh doanh trong lĩnh vực giáo dục tại Việt Nam.</p>\n<p>Đại diện Bộ GD-ĐT cũng nêu rõ việc mà các đơn vị/tổ chức cần làm để tiếp tục tổ chức hoạt động thi, cấp chứng chỉ.</p>\n<p>Cụ thể, để được tổ chức liên kết thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài, các bên liên kết cần làm hồ sơ đề nghị Bộ GD-ĐT phê duyệt theo quy định của Nghị định số 86/2018/NĐ-CP và Thông tư số 11/2022/TT-BGDĐT. </p>\n<p>Hồ sơ gồm: </p>\n<p>- Đơn đề nghị phê duyệt liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài theo Mẫu số 08 tại Phụ lục ban hành kèm theo Nghị định.</p>\n<p>- Thỏa thuận hoặc hợp đồng giữa cơ sở tổ chức thi tại Việt Nam và cơ sở đánh giá năng lực ngoại ngữ nước ngoài.</p>\n<p>- Văn bản xác nhận tư cách pháp lý của các bên liên kết.</p>\n<p>- Đề án tổ chức thi để cấp chứng chỉ năng lực ngoại ngữ của nước ngoài theo Mẫu số 09 tại Phụ lục ban hành kèm theo Nghị định.</p>\n<p>“Như vậy, các bên có nhu cầu liên kết tổ chức thi cấp chứng chỉ ngoại ngữ của nước ngoài cần chuẩn bị hồ sơ đầy đủ theo quy định nêu trên. Nếu hồ sơ đảm bảo các yêu cầu, Bộ GD-ĐT sẽ xử lý nhanh nhất để bảo đảm đúng quy định hiện hành (thời gian thẩm định và phê duyệt theo quy định tại Nghị định số 86/2018 là 20 ngày). Sau khi phê duyệt, Bộ GD-ĐT sẽ đăng tải công khai trên Cổng thông tin điện tử của Bộ để người dân biết, lựa chọn đúng cơ sở dự thi lấy chứng chỉ và để xã hội cùng tham gia giám sát”, ông Độ nói.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/idp-cung-thong-bao-tam-hoan-ky-thi-ielts-2079159.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/ielts-la-gi-va-nhung-dieu-can-biet-cho-nguoi-moi-bat-dau-01-614.png\" alt=\"Sau Hội đồng Anh, IDP cũng thông báo tạm hoãn kỳ thi IELTS\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/idp-cung-thong-bao-tam-hoan-ky-thi-ielts-2079159.html\">Sau Hội đồng Anh, IDP cũng thông báo tạm hoãn kỳ thi IELTS</a></h3>\n<div class=\"insert-wiki-description\">Trưa nay, IDP cũng thông báo tạm hoãn tổ chức kỳ thi IELTS. Như vậy, cả hai đơn vị sở hữu bài thi IELTS tại Việt Nam đều đã hoãn các kỳ thi IELTS.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hoi-dong-anh-thong-bao-tam-hoan-ky-thi-ielts-tu-ngay-10-11-2078999.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/hoi-dong-anh-137.jpg\" alt=\"Hội đồng Anh tạm hoãn kỳ thi IELTS từ hôm nay\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hoi-dong-anh-thong-bao-tam-hoan-ky-thi-ielts-tu-ngay-10-11-2078999.html\">Hội đồng Anh tạm hoãn kỳ thi IELTS từ hôm nay</a></h3>\n<div class=\"insert-wiki-description\">Tất cả các kỳ thi IELTS và Aptis của Hội đồng Anh tại Việt Nam sẽ tạm hoãn từ hôm nay (10/11) cho đến khi có thông báo mới.</div>\n</div>\n</article>\n</div>\n                            </div>"}