{"url": "https://vietnamnet.vn/bi-thu-nguyen-van-nen-day-cac-chau-trung-thuc-cac-dong-chi-a-2053391.html", "title": "Bí thư Nguyễn Văn Nên: 'Dạy các cháu trung thực các đồng chí à'", "abstract": "Bí thư thành uỷ TP.HCM Nguyễn Văn Nên đề nghị ngành giáo dục thành phố phải quan tâm, phải nghĩ bắt đầu đổi mới hướng nào để thực hiện trung thực và dạy học sinh trung thực.", "content_html": "<div>\n                                <p style=\"text-align: left;\">Phát biểu tại Hội nghị tổng kết năm học 2021-2022 và triển khai nhiệm vụ năm học 2022-2023 của Sở GD-ĐT TP.HCM sáng 25/8, ông Nguyễn Văn Nên, Bí thư thành uỷ TP.HCM, cho rằng năm 2021 ngành giáo dục thành phố gặp vô vàn khó khăn, thử thách. Nhưng nhờ tinh thần đoàn kết, nỗ lực, quyết tâm, kiên trì, nhẫn nại..ngành giáo dục đã hoàn thành tốt nhiệm vụ được giao. Tuy nhiên những hậu quả nặng nề của đại dịch Covid-19 còn để lại di chứng và ảnh hưởng nhiều mặt đến ngành giáo dục. <br> <br>Ông Nên đề nghị tổng kết năm học 2021, Sở GD-ĐT cần đánh giá sát, đúng thực trạng của ngành giáo dục thành phố để tìm giải pháp thích hợp, hiệu quả nhất, đưa giáo dục phát triển đúng hướng, bền vững.<br> <br>Bí thư Thành uỷ TP.HCM ghi nhận ngành giáo dục đã có nhiều nỗ lực, tìm tòi, sáng tạo, nhiều kết quả rất đáng trân trọng.  Đặc biệt học kỳ I năm 2021 với tinh thần tạm dừng đến trường, học sinh không thể đến trường khi thành phố thực hiện các biện pháp phòng chống dịch nhưng không dừng học, là thử thách mới chưa từng có. Dù vậy ngành giáo dục thành phố nhanh chóng, chủ động thích ứng, triển khai quyết liệt vừa ứng phó dịch bệnh và triển khai thực hiện nhiệm vụ trọng tâm của ngành, giữ được thành tích trong các cuộc thi. <br> <br>“Những kết quả này rất đáng hoan nghênh và trong bối cảnh khó khăn kết quả đó càng đáng trân trọng”- ông Nên nói.<br> <br>Tuy nhiên theo ông Nên, cần thẳng thắn nhìn thấy ngành giáo dục chưa đáp ứng những yêu cầu như lòng mong mỏi của người dân. Và cứ mỗi năm trôi qua lại để lại một số nuối tiếc vì chưa phát huy hết tiềm năng, điều kiện, thậm chí có nơi còn bỏ lỡ thời cơ có thể tận dụng khắc phục khó khăn. Những khó khăn hiện nay là áp lực tăng dân số cơ học, mật độ dân số cao, trong khi quy hoạch hạ tầng, quy hoạch phát triển trường lớp chưa theo kịp nhu cầu học tập của người dân và những khó khăn trong hạ tầng kỹ thuật làm cho ngành giáo dục lúng túng trong dạy học trực tuyến vừa qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/image0-2-zstb-486.gif\">\n<figcaption>Bí thư Thành uỷ TPHCM Nguyễn Văn Nên phát biểu tại hội nghị (Ảnh: SGGP)</figcaption>\n</figure>\n<p style=\"text-align: left;\">Ông Nên nhấn mạnh, trong suy nghĩ hành động của thành phố lúc nào cũng nghĩ đến vai trò, trung tâm của vùng kinh tế trọng điểm phía Nam, vì vậy trong quy hoạch phát triển sự nghiệp giáo dục của thành phố luôn nghĩ đến sứ mệnh của mình đối với địa phương khác. <br> <br>“Thành phố luôn xem giáo dục là hoạt động rất quan trọng, tác động trong mỗi liên hệ căn cốt đến tất cả lĩnh vực xây dựng và bảo vệ thành phố. Một nền giáo dục có thực chất mới tạo ra xã hội thực chất. Muốn xã hội phát triển toàn diện bền vững cần có nền giáo dục phát triển toàn diện, bền vững”- Bí thư Thành uỷ TP.HCM lưu ý.<br> <br>Theo Bí thư Thành uỷ TP.HCM, điều nhiều người quan tâm và suy ngẫm nhất hiện nay là sự học và tính trung thực của việc học. Hiện trên các diễn đàn, nhiều giáo viên nói rằng đã thay đổi từ cách dạy ép người ta học đến cách dạy cởi mở, tương tác với sinh học, chứ không phải đổ vào cho đầy mà học để đốt lên ánh lửa để thấy ánh sáng, tức học khai phóng.<br> <br>Ông Nên chia sẻ, khi tiếp một chính khách nước ngoài đã học hỏi kinh nghiệm là lớp 5 đã có chương trình tương tác. Thầy trò cùng nhau đặt ra vấn đề rất cởi mở, các cháu hỏi và thầy giáo chia sẻ trả lời rất bình đẳng. Học sinh hỏi câu này, câu khác, truy cho cùng bản chất sự việc.<br> <br>“Học như thế các đồng chí à. Mình hiện nay chưa mở chứ không phải các cháu thiếu thông minh trí tuệ để giải quyết vấn đề… Tôi đề nghị các đồng chí phải đổi mới, đổi mới trong thầy cô, quản lý, lãnh đạo, chỉ đạo… Tôi muốn các đồng chí phải quan tâm rằng, phải nghĩ ngay thành phố chúng bắt đầu đổi mới hướng nào để thực hiện trung thực. Dạy các cháu trung thực các đồng chí à”- ông Nên yêu cầu. <br> <br>Ông Nên đề nghị các thầy cô giáo nghĩ cách tiếp cận để dạy học sinh có môi trường sống trung thực. Và môi trường này bắt đầu từ thái độ, nhân cách, gương mẫu, từng cấp, của người lớn. Ông Nên đề nghị ngành giáo dục đừng thành tích ảo. Có thành tích bao nhiêu thì báo bao nhiêu. Ông Nên cũng đề nghị ngành giáo dục xem lại hệ thống tiêu chí thi đua. <br> <br>“Hiện Bộ GD-ĐT đã có hướng dẫn công tác thi đua rất đầy đủ, chi tiết. Ngành giáo dục là một trong những ngành thực hiện thi đua rất nghiêm nhưng liệu có trung thực không?”- ông Nên đặt câu hỏi và yêu cầu phải nói thật, làm thật, chấm điểm thật, có tiêu chí thật, có thước đo thành tích cho từng cấp, từng lớp, từng môn… để hạn chế giả dối, chọn trung thực xứng đáng, đúng nghĩa theo sự cống hiến, nỗ lực, sáng tạo thầy, trò. </p>\n                            </div>"}