{"url": "https://vietnamnet.vn/jessica-wade-tao-hon-1-000-tieu-su-cho-cac-nha-khoa-hoc-nu-tren-wikipedia-2072763.html", "title": "Người phụ nữ Anh tạo hơn 1.000 tiểu sử cho các nhà khoa học nữ trên Wikipedia", "abstract": "Từ năm 20 tuổi, Jessica Wade bắt đầu viết tiểu sử về các nhà khoa học nữ và các nhà khoa học dân tộc thiểu số thầm lặng - những người chưa từng được công chúng biết đến trên Wikipedia.", "content_html": "<div>\n                                <p>Jessica Wade, 33 tuổi, là một nhà Vật lý ở London (Anh). Cô là một trong những phụ nữ trẻ nổi bật được nhận Huân chương Đế chế Anh danh giá vì những đóng góp cho khoa học. </p>\n<p>Năm 2019, Wade cũng vinh dự được mời đến sinh nhật lần thứ 93 của Nữ hoàng Anh Elizabeth đệ nhị.</p>\n<p>Đồng thời, từ năm 20 tuổi, Wade được biết đến vì những nỗ lực khi viết hơn 1.600 mục trên Wikipedia về các nhà khoa học nữ và dân tộc thiểu số chưa được công chúng biết đến.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/jessica-wade-la-mot-trong-nhung-nha-nu-khoa-hoc-tre-tuoi-noi-bat-cua-anh-938.png\">\n<figcaption><em>Jessica Wade là một trong những nhà nữ khoa học trẻ tuổi nổi bật của Anh. Ảnh: Courtesy Jess Wade</em></figcaption>\n</figure>\n<p>Jessica Wade tìm hiểu và bắt đầu viết với từ hàng chục, hàng trăm và rồi đến con số hàng nghìn nhà khoa học nữ và dân tộc thiểu số. Tuy nhiên, một vài bài đăng của cô bị xóa vì một số thành viên cộng đồng Wikipedia cho rằng không phải tất cả những nhà nữ khoa học Wade viết đều nổi tiếng.</p>\n<p>Một ví dụ là Clarice Phelps, nhà Hóa học hạt nhân trẻ tuổi người Mỹ gốc Phi, làm việc tại Phòng thí nghiệm Quốc gia Oak Ridge ở Tennessee, với thành tích khám phá ra một nguyên tố mới trong bảng tuần hoàn. Mục nhập của Phelps đã bị trả lại trên Wikipedia khi các nhà phê bình xóa nó. Wade kiên quyết bảo vệ và cuối cùng đã thắng, và mục của Phelps đã trở lại trên Wikipedia. Trong khi đó, mục Wikipedia về chính Wade, do người khác viết, đã dài đến 10 trang in.</p>\n<p>Trong khi Wade theo đuổi nỗ lực của mình để đảm bảo các nhà khoa học nữ được biết đến, cô cũng có niềm tin là cần đảm bảo thế hệ tiếp theo nhận được sự hỗ trợ cần thiết.</p>\n<p>“Mọi người bảo rằng học sinh nữ không chọn khoa học vì họ không có hứng thú” - Wade nói trong một cuộc phỏng vấn gần đây. “Nhưng thực tế nhiều nữ sinh đã quan tâm. Điều cần thiết là làm cho các em nhận thức được có những nghề nghiệp khác nhau trong khoa học và thu hút phụ huynh, giáo viên cùng tham gia\".</p>\n<p>Theo Wade, một điều quan trọng nữa là cần những giáo viên khoa học có trình độ ở bậc Trung học. “Chúng ta đang bị thiếu hụt rất nhiều giáo viên chuyên biệt về khoa học ở Mỹ và Anh\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/jessica-wade-trong-mot-buoi-thuyet-trinh-voi-cac-ban-hoc-sinh-941.png\">\n<figcaption><em>Jessica Wade trong một buổi thuyết trình với các bạn học sinh. Ảnh: Courtesy Jess Wade</em></figcaption>\n</figure>\n<p>Wade cho rằng các trường học nên tạo điều kiện thuận lợi hơn cho nữ sinh và sinh viên da màu trong đăng ký nhập học, trợ cấp, học bổng và tiến cử.</p>\n<p>Cô cũng đề xuất các trường học cần có cách tiếp cận thẳng thắn về vấn đề bắt nạt và quấy rối tình dục. Các trường đại học cần cung cấp dịch vụ chăm sóc trẻ với chi phí phải chăng trong khuôn viên trường và nên cung cấp dịch vụ chăm sóc ban ngày cũng như trợ cấp cho những nữ sinh đang nuôi con. </p>\n<p>Wade thực sự tin rằng khoa học sẽ phát triển hơn khi được thực hiện bởi nhiều nhóm khác nhau. “Điều này cũng quan trọng vì chúng ta đang thiết kế các công nghệ hoặc giải pháp khoa học mới cho những vấn đề toàn cầu. Và thế giới vẫn cần nhiều nhà khoa học và kỹ sư nữ hơn, để có thể góp phần giải quyết những thách thức lớn nhất của toàn nhân loại như biến đổi khí hậu, kháng thuốc kháng sinh, vi rút gây đại dịch\" - Wade chia sẻ.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\"><em>Theo Hiệp hội Phụ nữ Đại học Mỹ (AAUW), phụ nữ chỉ chiếm 28% lực lượng lao động của nước này trong lĩnh vực STEM, và chỉ 1/5 chuyên ngành kỹ thuật hoặc khoa học máy tính hiện nay là nữ. Về thu nhập, phụ nữ tham gia STEM kiếm được 60.000 USD/năm, thấp hơn khá nhiều so với mức 85.000 USD của nam giới.</em></td>\n</tr>\n</tbody>\n</table>\n<p><strong>Bảo Huy </strong><em>(Theo NBC News)</em></p>\n                            </div>"}