{"url": "https://vietnamnet.vn/thanh-tich-dang-kinh-ngac-cua-hai-chi-em-nguoi-viet-tai-my-2013055.html", "title": "Thành tích đáng kinh ngạc của hai chị em người Việt tại Mỹ", "abstract": "Trong khi chị gái Hana Le được 2 đại học Ivy League cấp học bổng, cô em gái Melissa Le đăng quang Hoa hậu Thiện nguyện Thiếu Niên Louisiana và giành nhiều thành tích nổi trội trong học tập.", "content_html": "<div>\n                                <p>Hana Le va Melissa Le được nuôi dưỡng trong một gia đình Việt Nam, có ba là giáo sư tiến sỹ chuyên ngành quản trị chiến lược tại trường đại học và mẹ là thạc sĩ quản trị kinh doanh, hiện công tác tại phòng quản lý sinh viên quốc tế của trường.</p>\n<p><strong>Cô gái được 2 trường Ivy League cấp học bổng</strong></p>\n<p>Vốn là một cô bé trầm tính, rụt rè và ít nói nhưng Hana đã thay đổi khi lên Trung học. </p>\n<p>Em trở nên rất tự tin trong giao tiếp và tham gia các hoạt động với niềm đam mê rất lớn, và có thể đứng phát biểu trước hàng ngàn bạn học trong các buổi hội thảo và phát biểu trước toàn trường. </p>\n<p>Trong những năm học cấp ba, Hana từng giữ vị trí thư ký quốc gia của Hiệp hội những nhà lãnh đạo tương lai nước Mỹ (FBLA) - một trong những câu lạc bộ lớn nhất cho học sinh cấp ba của Mỹ và thế giới với hơn 200.000 thành viên. Em cũng là chủ tịch CLB FBLA của Trường Trung học Ruston High và bang Louisiana. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/hana-le-hien-dang-la-sinh-vien-nam-thu-nhat-tai-upenn-f98ab276bcfa4ba8a11c3e0e9abc897c.jpg\">\n<figcaption>Hana Le hiện là sinh viên năm thứ nhất tại Upenn</figcaption>\n</figure>\n<p>Không chỉ có thành tích đáng nể trong học tập, Hana còn giành được rất nhiều giải thưởng piano và giải bơi lội chuyên nghiệp trong và ngoài bang Lousiana trong suốt những năm học tiểu học và trung học. </p>\n<p>Năm 2021, Hana được bình chọn là 1 trong 7 học sinh trung học suất sắc nhất của bang Louisiana.</p>\n<p>Và trong mùa tuyển sinh năm 2021 vừa qua, Hana đã giành học bổng vào 2 đại học thuộc khối Ivy League là Đại học Columbia và Upenn. </p>\n<p>Ngoài ra, em còn được cấp học bổng toàn phần và bán phần từ 12 trường đại học top đầu khác như Vanderbilt, Umichigan Ross, Tulane, Unc Chapel Hill… </p>\n<p>Sau nhiều cân nhắc, Hana đã chọn Wharton Business School của University of Pennsylvania, ngôi trường hàng đầu ở Mỹ và thế giới về kinh doanh. </p>\n<p><strong>Em gái “hoa hậu” với tấm lòng thiện nguyện</strong></p>\n<p>Trong khi đó, cô em gái Melissa Le cũng không hề kém cạnh khi không chỉ học giỏi mà còn có các hoạt động ngoại khóa và cộng đồng ấn tượng.</p>\n<p>Melissa hiện học lớp 8 tại trường thực nghiệm A.E.Phillips (AEP). Cô bé vừa được vinh danh là học sinh trung học cơ sở suất sắc nhất năm 2022 của toàn bang Louisiana.</p>\n<p>Đây là giải thưởng danh giá dành cho học sinh tiêu biểu suất sắc nhất, được chọn từ cấp trường, thành phố, khu vực và sau đó là toàn bang. </p>\n<p>Giải thưởng dựa trên những thành tích học tập, kỹ năng lãnh đạo, thành tích và kỹ năng đạt được trong định hướng nghề nghiệp, tính cách và các hoạt động phục vụ cho trường học và cộng đồng. </p>\n<p>Melissa tham gia dàn hợp xướng của trường và bang, là chủ tịch hội sinh viên học sinh, đội trưởng đội chương trình toán MathCounts, thành viên đội tuyển Olympic Khoa học, thành viên CLB chế tạo rô-bốt, tham gia chương trình năng khiếu và tài năng. </p>\n<p>Em cũng hoạt động tích cực trong đội tuyển kịch nói của nhà hát thành phố, CLB bơi lội Bulldog, lớp luyện thanh và tham gia các cuộc thi piano hàng năm. </p>\n<p>Nữ sinh còn là tình nguyện viên tích cực tại Nhà thờ Temple Baptist, Trung tâm STEM của Hội đồng <a href=\"https://vietnamnet.vn/giao-duc\">Giáo dục</a> Lincoln, Trung tâm STEM LaTech Vùng 8, các sự kiện Quốc tế của ĐH Louisiana Tech. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/melissa-le-noi-bat-trong-hoc-tap-va-cac-hoat-dong-cong-dong-603c5b7c17354068879c4814d4ffe90d.jpg\">\n<figcaption>Melissa Le nổi bật trong học tập và các hoạt động cộng đồng</figcaption>\n</figure>\n<p>Trong 2 năm cách ly vì dịch Covid-19, Melissa sáng lập thương hiệu “Made by Melissa Macarons”. Em tự học, làm và kinh doanh bánh Macarons. Một phần lợi nhuận của việc bán bánh được Melissa dùng để quyên góp cho Nhà trẻ Giám lý Louisiana. </p>\n<p>Đặc biệt, tháng 1 vừa qua, Melissa đã giành ngôi Hoa hậu Thiện nguyện Thiếu niên Louisiana, và trong vai trò này, em sẽ tiếp tục quảng bá các chương trình STEM cho trẻ em gái. </p>\n<p>Melissa sẽ tham gia cuộc thi Hoa hậu Thiện Nguyện Thiếu niên Mỹ vào cuối tháng 4 này tại Jackson, Tennnesse. </p>\n<p>Hana và Melissa chia sẻ tất cả những thành tích mà các em đạt được là minh chứng cho sự nỗ lực không ngừng của bản thân và sự ủng hộ liên tục của nhà trường và chính quyền. Nhưng, quan trọng hơn cả, đó là sự ủng hộ không giới hạn của ba mẹ. </p>\n<p>Hana và Melissa học chính từ ba mẹ của mình cách làm việc thật chăm chỉ, sống đúng mực và lan tỏa tình yêu thương với mọi người. </p>\n<p>“Chúng em đã không thể tiến xa như vậy nếu không có sự ủng hộ và tình yêu thương từ gia đình” – hai nữ sinh cho biết. </p>\n<p><strong>Ngọc Linh</strong></p>\n                            </div>"}