{"url": "https://vietnamnet.vn/bo-gddt-hua-giai-quyet-som-thi-ielts-2079498.html", "title": "30 tổ chức nộp đề án chứng chỉ ngoại ngữ, Bộ GD-ĐT hứa giải quyết IELTS", "abstract": "Theo lãnh đạo Bộ GD-ĐT, hiện Bộ đang tích cực hỗ trợ các tổ chức bằng nhiều hình thức khác nhau và sẽ sớm phê duyệt các đề án tổ chức thi cấp chứng chỉ ngoại ngữ quốc tế khi đủ điều kiện.", "content_html": "<div>\n                                <p>Trao đổi với <em>VietNamNet </em>sáng nay (11/11), ông Nguyễn Hữu Độ - Thứ trưởng Bộ GD-ĐT - cho hay hiện các đơn vị liên kết đang khẩn trương hoàn thiện hồ sơ để sớm gửi Bộ thẩm định.</p>\n<p>“Cục Quản lý chất lượng (Bộ GD-ĐT) đang tích cực hỗ trợ các đơn vị bằng nhiều hình thức khác nhau và Bộ sẽ sớm phê duyệt các đề án khi đầy đủ điều kiện, nhằm đảm bảo quyền lợi tối đa cho các thí sinh”, ông Độ khẳng định. </p>\n<p>Thứ trưởng Bộ GD-ĐT cũng cho biết thêm sáng nay, đích thân ông đã ký phê duyệt 1 đề án do Hội đồng Anh đề nghị. Quyết định có hiệu ngay hôm nay (11/11).</p>\n<p>“Hội đồng Anh gửi Bộ GD-ĐT 2 bộ hồ sơ và hiện nay, Bộ đã phê duyệt 1 bộ. Với bộ hồ sơ còn lại, phía Hội đồng Anh phản hồi sẽ sớm hoàn thiện để Bộ GD-ĐT thẩm định”.</p>\n<p>Cụ thể, Bộ GD-ĐT đã quyết định phê duyệt liên kết tổ chức thi cấp chứng chỉ Tiếng Anh Aptis của Hội đồng Anh. </p>\n<p>Như vậy, thực tế việc hoãn thi Aptis có thể chỉ diễn ra trong đúng 2 ngày sau khi Hội đồng Anh thông báo tạm hoãn kỳ thi này. Hiện, Bộ GD-ĐT đang đốc thúc phía Hội đồng Anh hoàn thiện nốt các thủ tục để cấp phép chương trình IELTS.</p>\n<p>Được biết, hiện Bộ GD-ĐT đang xem xét đề án của khoảng 30 tổ chức, đơn vị tại Việt Nam về việc tổ chức thi, cấp chứng chỉ ngoại ngữ quốc tế.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/chung-chi-ngoai-ngu-1-699.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/chung-chi-ngoai-ngu-2-702.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Chia sẻ với <em>VietNamNet</em>, nhiều thí sinh và phụ huynh có con chuẩn bị tham dự kỳ thi kiểm tra trình độ Tiếng Anh chuẩn quốc tế IELTS lo lắng khi cả Hội đồng Anh lẫn IDP hiện đều thông báo hoãn thi.</p>\n<p>Ngọc Minh (23 tuổi, Nghệ An) chia sẻ đã đăng ký dự thi IELTS vào tháng 12 năm nay để làm điều kiện tiếp tục học lên thạc sĩ. Song, cô đã vô cùng hoang mang khi nhận được thông tin tất cả kỳ thi IELTS tại Việt Nam đều bị tạm hoãn từ ngày 10/11.</p>\n<p>\"Em mong là việc này không kéo dài quá lâu và đành tự động viên là thôi thì có thêm thời gian ôn luyện”. </p>\n<p>Tuy nhiên, Ngọc Minh cho rằng mình còn không “khổ sở” bằng các em cần chứng chỉ để chứng minh chuẩn đầu ra tốt nghiệp đại học hay làm hồ sơ du học. “Hoãn thi thì kế hoạch du học cũng bị trễ theo, ảnh hưởng rất lớn đến tinh thần và kế hoạch của các bạn”.</p>\n<p>Theo Ngọc Minh, trường hợp phải chờ đợi quá lâu, cô buộc phải tính đến thi một loại chứng chỉ khác như TOEIC hoặc TOEFL. </p>\n<p>Nguyễn Trường Linh (Hà Nội) thì đang chuẩn bị hồ sơ du học nên em chia sẻ “lòng như lửa đốt” vì lo có thể không kịp chuẩn bị nếu việc tạm hoãn kéo dài và ngày thi bù quá trễ. </p>\n<p>“Năm ngoái dịch Covid-19, em đã lỡ hẹn với kế hoạch du học. Giờ lại gặp việc này thật sự vô cùng chán nản”, Linh nói.</p>\n<p>Không chỉ lứa anh chị mà việc tạm hoãn thi IELTS cũng khiến các học sinh còn ngồi trên ghế nhà trường quan tâm.</p>\n<p>Nuôi giấc mơ vào Trường ĐH Ngoại thương, Mai Trang (Hải Phòng) cho hay “Em thấy 2/6 phương thức tuyển sinh của trường trong năm qua sử dụng xét tuyển kết hợp bằng chứng chỉ ngoại ngữ quốc tế. Khi mà điểm chuẩn từ điểm thi tốt nghiệp THPT ngày một cao, với em kỳ thi IELTS rất quan trọng để tăng cơ hội trúng tuyển. Em mong mọi việc sớm trở lại bình thường”.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/cac-to-chuc-phai-co-ho-so-gi-de-duoc-thi-chung-chi-ngoai-ngu-ielts-lai-2079436.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/tieng-anh-thi-tot-nghiep-549.jpg\" alt=\"Các tổ chức phải hoàn thiện hồ sơ thế nào để thi IELTS trở lại?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cac-to-chuc-phai-co-ho-so-gi-de-duoc-thi-chung-chi-ngoai-ngu-ielts-lai-2079436.html\">Các tổ chức phải hoàn thiện hồ sơ thế nào để thi IELTS trở lại?</a></h3>\n<div class=\"insert-wiki-description\">Lãnh đạo Bộ GD-ĐT mới đây vừa thông tin rõ về việc mà các đơn vị, tổ chức cần làm để tiếp tục tổ chức hoạt động thi, cấp chứng chỉ ngoại ngữ quốc tế, trong đó có chứng chỉ IELTS.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-gd-dt-ly-giai-viec-hoi-dong-anh-va-idp-phai-hoan-to-chuc-thi-ielts-2079245.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/thu-truong-nguyen-huu-do-875.jpg\" alt=\"Bộ GD-ĐT lý giải việc Hội đồng Anh và IDP phải hoãn tổ chức thi IELTS\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-gd-dt-ly-giai-viec-hoi-dong-anh-va-idp-phai-hoan-to-chuc-thi-ielts-2079245.html\">Bộ GD-ĐT lý giải việc Hội đồng Anh và IDP phải hoãn tổ chức thi IELTS</a></h3>\n<div class=\"insert-wiki-description\">Lãnh đạo Bộ GD-ĐT vừa lên tiếng giải thích việc một số tổ chức mới đây phải tạm hoãn việc tổ chức thi cấp chứng chỉ ngoại ngữ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/khong-nen-trao-toan-bo-trach-nhiem-cho-hoi-dong-anh-va-idp-to-chuc-thi-ielts-2079258.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/phuong-anh-1081.jpeg\" alt=\"Cần bàn tay Bộ Giáo dục hậu kiểm thi IELTS\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khong-nen-trao-toan-bo-trach-nhiem-cho-hoi-dong-anh-va-idp-to-chuc-thi-ielts-2079258.html\">Cần bàn tay Bộ Giáo dục hậu kiểm thi IELTS</a></h3>\n<div class=\"insert-wiki-description\">Theo TS Vũ Thị Phương Anh, lâu nay đã có dư luận về vụ IELTS có thể có vấn đề về bảo mật, vì vậy đã đến lúc Cambridge Assessment không nên trao toàn bộ trách nhiệm cho các đối tác tổ chức kỳ thi là Hội đồng Anh và IDP.</div>\n</div>\n</article>\n</div>\n<p></p>\n                            </div>"}