{"url": "https://vietnamnet.vn/dai-hoc-nhom-ivy-league-thua-nhan-lam-khong-du-lieu-xep-hang-2058956.html", "title": "Đại học nhóm Ivy League thừa nhận làm 'khống' dữ liệu xếp hạng", "abstract": "Gần hai tháng sau khi loại khỏi bảng xếp hạng năm 2022 do bê bối không trung thực về số liệu, Đại học Columbia vừa đưa ra lời xin lỗi và công bố dữ liệu mới, chi tiết về các chương trình đại học.", "content_html": "<div>\n                                <p>Đại học Columbia (Hoa Kỳ) - một thành viên của Ivy League - trường đại học tốt thứ 22 thế giới theo QS World University Rankings, từng được US News &amp; World Report xếp hạng thứ 3 tại Mỹ vào năm 2021 nhưng đã bị loại khỏi bảng xếp hạng năm 2022 do bê bối gian lận và không trung thực về số liệu của trường.</p>\n<p><em>Theo Wall Street Journal, </em>mới đây, Đại học Columbia thừa nhận báo cáo không chính xác các số liệu trong hai hạng mục cho Bảng xếp hạng đại học của US News &amp; World Report, và xác nhận một số cáo buộc do một giáo sư toán tại trường đệ trình vào đầu năm nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/xep-hang-180.jpg\">\n<figcaption>Đại học Columbia ở quận Manhattan của New York đã báo cáo không chính xác các số liệu cho Bảng xếp hạng đại học của US News &amp; World Report. Ảnh: Creative Commons</figcaption>\n</figure>\n<p>Đại học Columbia thừa nhận đã khai “khống” số lượng lớp học quy mô nhỏ, cũng như tỷ lệ giảng viên nắm giữ bằng cấp cao nhất (Tiến sĩ), cả hai yếu tố mà Bảng xếp hạng xem xét. </p>\n<p><em>Theo Forbes,</em> đối với quy mô lớp học, Đại học Colombia thừa nhận số lượng đã gửi trước đây của họ không chính xác và không tuân thủ các hướng dẫn của US News &amp; World Report, dẫn đến <em>“báo cáo quá mức số lớp học có dưới 20 sinh viên và báo cáo thiếu các lớp học có từ 20-29 sinh viên”. </em></p>\n<p>Trong các tính toán sửa đổi, trường báo cáo rằng mùa thu 2021, có 57% các lớp đại học có số lượng sinh viên đăng ký là 20 và 74% dưới 25 sinh viên, 77% dưới 30 sinh viên.</p>\n<p>Liên quan đến số lượng giảng viên toàn thời gian có bằng Tiến sĩ, Đại học Columbia nói rằng phương pháp tính toán trước đây của họ dẫn đến <em>\"một số báo cáo quá mức\".</em> Số liệu hiện nay là 95,3% giảng viên toàn thời gian có bằng Tiến sĩ so với báo cáo 100% trước đây.</p>\n<p>Trong thông báo, trường khẳng định rằng kinh nghiệm đại học của họ <em>“luôn và luôn tập trung vào các lớp học nhỏ do các giảng viên có thành tích cao giảng dạy”. </em></p>\n<p>Hiệu trưởng Đại học Colombia - bà Mary C. Boyce tuyên bố rằng bất kỳ điều gì không đảm bảo độ chính xác hoàn toàn trong dữ liệu, bất kể quy mô hay lý do gì, đều không tương thích với tiêu chuẩn xuất sắc mà Colombia nắm giữ.</p>\n<p><em>“Chúng tôi vô cùng hối tiếc về những thiếu sót trong báo cáo trước của chúng tôi và cam kết sẽ làm tốt hơn nữa”</em> - bà Boyce nói. </p>\n<p>Cũng trong ngày 9/9, Đại học Columbia đã phát hành hai bộ dữ liệu được gọi là Bộ Dữ liệu Chung nhằm công bố chi tiết về số lượng sinh viên nhập học, tỷ lệ sinh viên tốt nghiệp, quá trình hỗ trợ tài chính và các con số liên quan đội ngũ giảng viên.</p>\n<p>Năm ngoái, Đại học Columbia được xếp vị trí thứ 2 trong Top3 cùng với Đại học Harvard và Viện Công nghệ Massachusetts, nhưng sau đó \"không được xếp hạng\" sau khi U.S. News &amp; World Report cho biết trường \"đã không thể đưa ra phản hồi thỏa đáng\" cho những thắc mắc.</p>\n<p>Hiệu trưởng Đại học Columbia cho biết trường sẽ tiếp tục công bố các số liệu trong tương lai, nhưng giá trị giáo dục của trường “không thể được đo lường bằng các chỉ số kiểu mẫu số chung”.</p>\n<p>Một phát ngôn viên của trường từ chối bình luận về việc liệu trường có gửi dữ liệu cho bảng xếp hạng US News &amp; World Report trong tương lai hay không.</p>\n<p><strong>Bảo Huy</strong> <em>(Theo The Wall Street Journal, Forbes)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/top-10-dai-hoc-co-hoc-phi-dat-do-nhat-nuoc-my-2053543.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/dai-hoc-brown-143.png\" alt=\"10 đại học đắt đỏ nhất nước Mỹ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/top-10-dai-hoc-co-hoc-phi-dat-do-nhat-nuoc-my-2053543.html\">10 đại học đắt đỏ nhất nước Mỹ</a></h3>\n<div class=\"insert-wiki-description\">Nhiều trường đại học lớn tại Mỹ có mức học phí trung bình lên đến 1,8 tỷ đồng/năm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-goc-viet-vuot-nghich-canh-gianh-hoc-bong-toan-phan-harvard-2050720.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/thang-ho-2-1-74.jpg\" alt=\"Nam sinh gốc Việt vượt nghịch cảnh giành học bổng toàn phần Harvard\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-goc-viet-vuot-nghich-canh-gianh-hoc-bong-toan-phan-harvard-2050720.html\">Nam sinh gốc Việt vượt nghịch cảnh giành học bổng toàn phần Harvard</a></h3>\n<div class=\"insert-wiki-description\">Hồ Hữu Thắng đã trúng tuyển học bổng toàn phần tại ĐH Harvard ngành Khoa học máy tính. Được biết, nam sinh đến Mỹ khi 3 tuổi, sống cùng người mẹ đơn thân và anh trai tại 1 vùng quê nghèo.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tien-tai-tro-nguon-cung-chinh-cho-cac-nghien-cuu-cua-cac-truong-dai-hoc-tren-the-gioi-2018328.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/donate-3-337.jpg\" alt=\"Những lĩnh vực 'hút' tài trợ khổng lồ của các đại học Mỹ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tien-tai-tro-nguon-cung-chinh-cho-cac-nghien-cuu-cua-cac-truong-dai-hoc-tren-the-gioi-2018328.html\">Những lĩnh vực 'hút' tài trợ khổng lồ của các đại học Mỹ</a></h3>\n<div class=\"insert-wiki-description\">Không phải từ học phí, kinh phí nghiên cứu của các trường đại học trên thế giới phần lớn đến từ sự đóng góp của các tổ chức, cá nhân hay cựu sinh viên. Có thể nói, những khoản đóng góp này là xương sống cho việc hoạt động của mọi trường đại học.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cach-lam-noi-bat-ho-so-du-hoc-thac-si-quan-tri-kinh-doanh-o-my-2045056.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/ban-sao-cua-thiet-ke-khong-ten-798.png\" alt=\"Cách làm nổi bật hồ sơ ứng tuyển học bổng MBA vào đại học Mỹ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cach-lam-noi-bat-ho-so-du-hoc-thac-si-quan-tri-kinh-doanh-o-my-2045056.html\">Cách làm nổi bật hồ sơ ứng tuyển học bổng MBA vào đại học Mỹ</a></h3>\n<div class=\"insert-wiki-description\">Theo các du học sinh Việt, để ứng tuyển vào các chương trình Thạc sĩ Quản trị kinh doanh (MBA) ở các đại học Mỹ, cần có chiến thuật thông minh trong việc ôn tập GMAT, chuẩn bị hồ sơ và nên tìm một người đồng hành hướng dẫn trong cả quá trình.</div>\n</div>\n</article>\n</div>\n                            </div>"}