{"url": "https://vietnamnet.vn/hon-4-400-hoc-sinh-khong-co-co-hoi-hoc-lop-10-tai-hai-duong-2027198.html", "title": "Hơn 4.400 học sinh không có cơ hội học lớp 10 tại Hải Dương", "abstract": "Toàn tỉnh có hơn 29.200 học sinh thi vào lớp 10, nhưng Sở GD-ĐT Hải Dương chỉ giao 24.786 chỉ tiêu tuyển sinh cho các cơ sở giáo dục.", "content_html": "<div>\n                                <p>Hôm nay (6/6), trao đổi với PV VietNamNet, Giám đốc Sở GD-ĐT tỉnh Hải Dương - ông Lương Văn Việt cho biết năm học 2021-2022, toàn tỉnh có hơn 29.200 học sinh lớp 9 <a href=\"https://vietnamnet.vn/thi-vao-lop-10-tag10525989033537559740.html\" target=\"_blank\">thi vào 10</a> ở các hệ công lập và ngoài công lập.</p>\n<p>Sở GD-ĐT đã giao 9.630 chỉ tiêu tuyển sinh năm học 2022-2023 cho 15 trường THPT tư thục, 12 Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên (GDNN - GDTX) cấp huyện và 1 Trung tâm GDTX - Ngoại ngữ… trên toàn tỉnh.</p>\n<p>Trong đó, Trường THPT Lương Thế Vinh được giao nhiều nhất với 720 chỉ tiêu. Tiếp đến là Trường THPT Phú Thái, Chu Văn An và Marie Curie, mỗi trường được 450 chỉ tiêu, Trường THPT Thành Đông 405 chỉ tiêu. Các trường còn lại được giao từ 225-360 chỉ tiêu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/thi-lop-10-678.jpeg\">\n<figcaption>Kỳ thi lớp 10 hàng năm đang khiến nhiều phụ huynh học sinh bận tâm, lo lắng</figcaption>\n</figure>\n<p>Đối với các trường thuộc hệ thống công lập, Sở này đã giao 15.156 chỉ tiêu tuyển sinh vào lớp 10.</p>\n<p>Tổng chỉ tiêu cho các trường THPT công lập và ngoài công lập năm học 2022-2023 là 24.786.</p>\n<p>Như vậy, tỉnh này sẽ có 4.414 học sinh không có cơ hội vào học tại các trường THPT công lập và trường THPT tư thục, Trung tâm GDNN - GDTX và Trung tâm GDTX - Ngoại ngữ, Tin học.</p>\n<p>Theo ông Lương Văn Việt, đây là hiện tượng vẫn xảy ra hàng năm. \"Chỉ tiêu tuyển sinh vào 10 phụ thuộc vào công suất, mạng lưới trường lớp hiện có. Mỗi lớp chỉ được nhận tối đa 42 học sinh, đồng thời trong bối cảnh giáo viên đang bị tinh giảm biên chế thì việc mở rộng chỉ tiêu tuyển sinh còn chưa thuận lợi.</p>\n<p>Tuy nhiên, các em học sinh không thi vào được lớp 10 có thể học các trường nghề trên địa bàn, hoặc học sinh Hải Dương ở các huyện giáp ranh với Hưng Yên, Bắc Giang có thể sang tỉnh bạn học…” - ông Việt cho biết.</p>\n<p><strong>Nguyễn Thu Hằng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lich-thi-vao-lop-10-nam-2022-cua-63-tinh-thanh-ca-nuoc-moi-nhat-2019193.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/thi-sinh-ket-thuc-ngay-thi-dau-tien-de-thi-toan-de-tho-79.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lich-thi-vao-lop-10-nam-2022-cua-63-tinh-thanh-ca-nuoc-moi-nhat-2019193.html\">Lịch thi vào lớp 10 ở 63 tỉnh, thành phố năm 2022</a><span class=\"summary__content-desc\">Kể từ đầu tháng 6, nhiều tỉnh, thành trên cả nước sẽ bắt đầu tổ chức kỳ thi lớp 10 vào các trường THPT công lập và THPT chuyên trên địa bàn. Một số địa phương sẽ tổ chức xét tuyển thay vì thi tuyển vào lớp 10.</span></div>\n</summary>\n                            </div>"}