{"url": "https://vietnamnet.vn/hang-nghin-nguoi-tay-ngang-la-giao-vien-vao-nam-hoc-moi-2081374.html", "title": "Chuyện lạ ở Đức: Hàng nghìn người 'tay ngang' làm giáo viên", "abstract": "Năm học này, hiện tượng thiếu giáo viên ở Đức lại tiếp diễn. Nói chính xác là thiếu giáo viên công lập của các trường mầm non, tiểu học và trung học phổ thông cũng như các trường nghề.", "content_html": "<div>\n                                <p>Theo ước tính, Đức đang thiếu 40.000 giáo viên. Đó là chưa kể đến lượng học sinh từ Ukraine sang Đức có thể lên đến 400.000 và nếu trung bình cứ 1.000 học sinh cần 60 <a href=\"https://vietnamnet.vn/giao-vien-tag12909196528804614361.html\">giáo viên</a> thì sẽ cần thêm khoảng 24.000 giáo viên công lập nữa.</p>\n<p>Đến năm 2035 sẽ tăng thêm gần 1 triệu học sinh và theo cách tính thông thường, toàn nước Đức sẽ thiếu gần 24.000 giáo viên. Nhưng cũng có chuyên gia đưa ra con số thiếu cỡ 158.000 giáo viên, nếu tính thêm các chương trình cải cách như mở rộng học bán trú, giáo dục liên kết và đa dạng, hỗ trợ trẻ em khó khăn.</p>\n<p>Như vậy, tính theo cách nào cũng vẫn là câu chuyện Đức thiếu giáo viên đến tận năm 2035.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/giao-vien-1651.jpg\">\n<figcaption>Đức đang thiếu một lượng lớn giáo viên ở hệ thống trường công lập. Ảnh minh họa</figcaption>\n</figure>\n<p>Tình trạng thiếu giáo viên tập trung vào các trường tiểu học (từ lớp 1 đến lớp 4; riêng Berlin và bang Brandenburg từ lớp 1 đến lớp 6). Giáo viên thiếu trầm trọng hơn là ở các lớp 7 đến lớp 10.</p>\n<p>Tương tự là các trường nghề. Đến năm 2035, mỗi năm trung bình vẫn thiếu khoảng 37% giáo viên cho các loại trường nghề. Chỉ các trường trung học phổ thông chuyên và trung học phổ thông là không thiếu giáo viên. </p>\n<p>Các môn học thiếu giáo viên gồm toán, tin học, khoa học tự nhiên và kỹ thuật. Từ đó dẫn đến hiện tượng phổ biến là bỏ giờ dạy vì thiếu giáo viên, bố trí lớp học nhiều học sinh hơn bình thường, bỏ các chương trình hỗ trợ học sinh, cắt giảm giờ các môn bắt buộc như toán, tiếng Đức, tiếng Anh.</p>\n<p><strong>Giáo viên không tốt nghiệp trường sư phạm</strong></p>\n<p>Chuyên gia, nhà quản lý giáo dục cũng như dư luận xã hội đã chỉ ra cứ như vậy thì đương nhiên chất lượng học sinh của Đức sẽ bị ảnh hưởng nghiêm trọng.</p>\n<p>Hiện tượng thiếu giáo viên không phải là mới trên toàn nước Đức, mà đã kéo dài từ nhiều năm nay. Chính phủ liên bang và Chính phủ 16 bang đã không ít lần họp bàn để tìm ra những giải pháp hữu dụng nhưng xem ra vẫn chưa thể giải quyết triệt để vấn đề.</p>\n<p>Giải pháp giáo viên “tay ngang“ ban đầu tưởng chỉ là nhất thời, ai dè theo năm tháng đã trở thành giải pháp thường xuyên trong tuyển giáo viên vào các trường công lập.</p>\n<p>Giáo viên tay ngang là những người không học sư phạm, mà học các chuyên ngành khác, sau đó tạt ngang sang làm giáo viên. Người Đức vốn yêu cầu khá nghiêm ngặt về nghề nghiệp nói chung, về nghề nhà giáo nói riêng, nhưng cuối cùng do thiếu giáo viên trầm trọng mà biện pháp gia tăng số lượng người học các trường sư phạm cũng đụng đến những giới hạn không thể vượt qua nên đành chấp nhận giáo viên tay ngang.</p>\n<p>Giáo viên công lập ở Đức theo luật pháp quy định là công chức. Tốt nghiệp trường sư phạm trở thành giáo viên là hưởng chế định công chức suốt đời. Về nguyên tắc, công chức giáo viên không lo bị ra khỏi bộ máy và hưởng nhiều ưu đãi từ phía nhà nước.</p>\n<p><strong>3 yêu cầu với giáo viên 'tay ngang'</strong></p>\n<p>Vậy thì những người không học các trường sư phạm muốn trở thành giáo viên phải đáp ứng những yêu cầu ra sao? Mỗi bang của Đức có thể có những khác biệt nhất định, nhưng đại thể các yêu cầu là như sau:</p>\n<p>Chỉ tuyển giáo viên đang thiếu ở những môn học cụ thể như toán, âm nhạc, tin học…</p>\n<p>Người muốn trở thành giáo viên phải tốt nghiệp một chuyên ngành sát với môn học đang thiếu giáo viên, đồng thời có kiến thức ở một môn học khác.</p>\n<p><em>Đến yêu cầu thứ ba thì phân thành 2 loại:</em></p>\n<p>Người muốn trở thành giáo viên phải trải qua một khóa đào tạo dẫn nhập vài tuần hoặc vài ngày rồi được tuyển dụng, bắt tay vào dạy học ngay với sự hỗ trợ của trường nơi mình sẽ làm việc. Theo cách này, người được tuyển không trở thành công chức được, mà chỉ là viên chức. Mà đã là viên chức giáo viên thì phải ký hợp đồng với trường, không hưởng chế độ công chức suốt đời, lương cũng có phần không được như công chức giáo viên cùng một cấp độ.</p>\n<p>Người muốn trở thành giáo viên phải qua một khóa học giống như cho mọi người dự tuyển vào công chức với tên gọi chuẩn bị tiền công vụ, kéo dài tùy theo từng bang  từ 18-24 tháng. Kết thúc khóa học, họ phải thi đỗ kỳ thi quốc gia thứ hai giống như người học các trường sư phạm. Đỗ kỳ thi này, họ trở thành công chức giáo viên và hưởng chế độ có phần khác với viên chức giáo viên vừa nêu.</p>\n<p>Năm học 2021-2022, tại Berlin có đến 60% giáo viên tuyển mới là từ nguồn tay ngang và là bang dẫn đầu toàn Liên bang về vấn đề này. Thế mới thấy ý nghĩa to lớn của câu chuyện giáo viên tay ngang trong sự nghiệp giáo dục ở Đức.</p>\n<p><a href=\"https://vietnamnet.vn/dinh-duy-hoa-tag4901502734327189313.html\"><strong>Đinh Duy Hòa</strong></a><em> (Theo báo chí Đức)  </em><em></em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-giao-duc-dang-de-xuat-tuyen-dung-hop-dong-voi-giao-vien-duoi-chuan-2081550.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/giao-vien-1-1549-307.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-giao-duc-dang-de-xuat-tuyen-dung-hop-dong-voi-giao-vien-duoi-chuan-2081550.html\">Bộ Giáo dục đang đề xuất tuyển dụng, hợp đồng với giáo viên 'dưới chuẩn'</a><span class=\"summary__content-desc\">Bộ GD-ĐT đang đề xuất với Chính phủ có thể tuyển dụng, hợp đồng với những giáo viên “dưới chuẩn” theo luật Giáo dục 2015.</span></div>\n</article>\n                            </div>"}