{"url": "https://vietnamnet.vn/nen-lam-gi-khi-quyet-dinh-thoi-viec-819462.html", "title": "Nên làm gì khi quyết định thôi việc?", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Một nhân sự chuyên nghiệp không chỉ tạo ấn tượng tốt khi bắt đầu công việc mà còn cần để lại cảm tình ngay cả khi rời nhiệm sở. Về cơ bản, việc phát triển sự nghiệp dựa một phần rất lớn vào các mối quan hệ, đặc biệt là trong kinh doanh, vì thế “qua sông chặt cầu” chẳng có ích lợi gì. Tốt nhất hãy để sự rời đi của mình thật êm thấm, hoặc ít nhất là trong tầm kiểm soát.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/01/10/nen-lam-gi-khi-quyet-dinh-thoi-viec.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đừng đặt sếp vào tình thế bị động khi nghỉ việc</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Chủ động báo trước với quản lý trực tiếp</strong></p>\r\n<p class=\"t-j\">Luật lao động hiện tại cho phép bạn có thể đơn phương chấm dứt công việc ngay mà không cần báo trước trong một số trường hợp. Nhưng nếu trường hợp của bạn không nằm trong số đó, thì sự ra đi đột ngột của bạn có thể mang đến nhiều bất ổn không cần thiết.</p>\r\n<p class=\"t-j\">Nếu được, hãy báo trước ý định cho cấp trên trước khi viết đơn nghỉ việc. Như vậy, bạn vừa có thể hỗ trợ công ty giải quyết các tồn đọng trước khi bạn bàn giao công việc cho ai đó, vừa đảm bảo không ai có thể nhận định là bạn “vô trách nhiệm”. Điều đó rất quan trọng khi bạn cần đến xác nhận của sếp cũ khi ứng tuyển cho một công việc mới.</p>\r\n<p class=\"t-j\"><strong>Chia sẻ với mọi người</strong></p>\r\n<p class=\"t-j\">Email thông báo chính thức là một chuyện, nhưng bạn nên nói trực tiếp với bạn thân nơi công sở và những người đang chung dự án. Rõ ràng những người đó có thể bị ảnh hưởng về tâm trạng hoặc về khối lượng, tiến độ công việc bởi sự ra đi của bạn.</p>\r\n<p class=\"t-j\">Hãy nhờ họ giữ bí mật nếu cần, nhưng chí ít, họ xứng đáng có được thông tin từ bạn để chủ động hơn. Bạn không thể biết được lúc nào sẽ tiếp tục cần đến sự giúp đỡ của họ. Và một người bạn chân thành thì vẫn luôn quý giá, cho dù có cùng làm việc tiếp với nhau hay không.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/01/10/nen-lam-gi-khi-quyet-dinh-thoi-viec-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hãy giữ gìn những tình bạn chân thành nơi công sở</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Hướng tới tương lai</strong></p>\r\n<p class=\"t-j\">Có thể bạn ra đi trong một hoàn cảnh không dễ chịu gì, nhưng hãy cân nhắc nếu có ý định trả đũa. Không đáng để nổi giận với sếp, đồng nghiệp hoặc nói xấu họ khi rời đi.</p>\r\n<p class=\"t-j\">Nếu được hỏi lý do nghỉ việc, hãy nói đơn giản: “Đã đến lúc tôi nên bước tiếp”. Điều đó sẽ tạo ấn tượng là bạn đang đi tìm kiếm những cơ hội phát triển mới, thay vì là một kẻ thua cuộc, bất mãn với hoàn cảnh.</p>\r\n<p class=\"t-j\"><strong>Tiếp tục hỗ trợ người khác</strong></p>\r\n<p class=\"t-j\">Sự ra đi của bạn có thể là cơ hội phát triển sự nghiệp của người khác. Nếu bạn nhận thấy ai đó có thể làm tốt vai trò của bạn, tiếp tục chịu trách nhiệm các đầu việc/ dự án bạn đang dở dang, hãy nói chuyện với họ và đề xuất với cấp trên. Sự hỗ trợ này là không bắt buộc, nhưng hành động đẹp của bạn có ích cho công ty cũ, cho đồng đội cũ, và có thể cho chính danh tiếng của bạn trong tương lai.</p>\r\n<p class=\"t-j\"><strong>Tận tâm đến ngày cuối cùng</strong></p>\r\n<p class=\"t-j\">Không nên quá hào hứng với cơ hội mới mà hờ hững với công việc hiện tại. Cẩu thả vào những ngày cuối chính là bất cẩn, có thể khiến tiếng xấu lan xa trước cả khi bạn đến chỗ làm mới. Bạn có thể coi đây là thời gian để bày tỏ lòng biết ơn đối với những cơ hội mà bạn đã có được ở đây.</p>\r\n<p class=\"t-j\">Kể cả khi bạn chán ngán môi trường làm việc hiện tại không có nghĩa là toàn bộ kinh nghiệm đạt được tại đây vô giá trị cho cả sự nghiệp. Sự nghiệp của bạn còn dài và những cánh cửa luôn mở rộng với người thể hiện chuyên nghiệp.</p>\r\n<p class=\"t-j\"><strong>Vĩnh Phú</strong></p>\n                            </div>"}