{"url": "https://vietnamnet.vn/vu-hoc-sinh-bam-tim-chan-tay-phu-huynh-khong-dong-y-voi-ket-luan-ban-danh-2067806.html", "title": "Vụ học sinh bầm tím chân tay: Phụ huynh bất ngờ không đồng ý với kết luận 'bạn đánh'", "abstract": "Công an TP Đà Nẵng đang tiếp tục điều tra, làm rõ vụ học sinh bị bầm tím tay chân khi ở trường về.", "content_html": "<div>\n                                <p>Chiều nay (7/10), ông Lê Từ Hoà, Phó Chủ tịch UBND phường Thọ Quang (quận Sơn Trà, TP Đà Nẵng), cho biết Công an thành phố đang tiếp tục điều tra, làm rõ vụ việc học sinh lớp 1 tại Trường Tiểu học Nguyễn Phan Vinh bị bầm tím tay chân sau khi ở trường về.</p>\n<p>Trước đó, chiều 6/10, UBND phường này đã có cuộc làm việc với các bên liên quan và đưa ra nguyên nhân của vụ việc là do trong lúc kèm học, một bạn dùng thước đánh khiến em học sinh trên bị bầm tím ở tay chân.</p>\n<p>“Tuy nhiên, trong ngày hôm nay, Công an thành phố và Sở GD-ĐT vẫn tiếp tục làm việc với phụ huynh, học sinh, giáo viên và phía nhà trường để điều tra thêm vụ việc”, ông Hoà thông tin.</p>\n<p>Đáng chú ý, dù đã ký biên bản tại buổi làm việc chiều qua, đồng ý với kết quả điều tra nhưng hôm nay (7/10), phụ huynh của học sinh bị đánh bầm tím tay chân có bài đăng lên mạng xã hội Facebook cho rằng các đơn vị không có bằng chứng khẳng định vết thương của con là do bạn gây ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/z3778301097857-d00e8b9f2bf4f27daab6634a0d77793f-1322.jpg\">\n<figcaption>Trường tiểu học Nguyễn Phan Vinh nơi xảy ra vụ việc</figcaption>\n</figure>\n<p>Trao đổi với PV, chị H.N.T.H. (mẹ cháu H.) cho biết hôm qua, khi làm việc với các bên liên quan, chị lo lắng con không được tiếp tục đi học nên muốn giải quyết nhanh câu chuyện để còn đi làm lo cho gia đình.</p>\n<p>“Tối qua, tôi suy nghĩ rất nhiều về việc mình đã không công bằng với con khi thừa nhận kết luận của cơ quan chức năng…” - người mẹ này nói.</p>\n<p>Trong khi đó, chị H.T.A. - mẹ cháu P.H.P., học sinh được cho là đã đánh bạn bầm tím tay chân - kể lại rằng sáng ngày 6/10, chị lên trường và gặp cháu H., nhìn vết bầm trên chân tay cháu chị không thể tin là do con mình đánh.</p>\n<p>Chị A. chia sẻ, khi nghe cơ quan chức năng kết luận H. bị con mình đánh, chị đã khóc nhiều nhưng vẫn ký vào biên bản đồng ý với kết luận bởi không biết lấy căn cứ nào biện minh cho con, một phần vì mọi việc diễn ra quá nhanh, không đủ tỉnh táo để suy nghĩ.</p>\n<p>“Tuy nhiên tối về, vợ chồng tôi lại thấy đau lòng vì con còn quá nhỏ, mang tiếng đánh bạn tới mức phải mời công an sẽ là một áp lực quá lớn cho con khi tới trường cũng như ra ngoài xã hội, và cả những ngày tháng sau này.</p>\n<p>Tôi hỏi con lại tất cả. Tôi bảo con đánh bạn như thế nào, bây giờ mẹ đóng vai là H. cho con đánh lại, thì cháu nói tôi xòe bàn tay ra, nếu đọc sai sẽ khẽ vào bàn tay. Cháu còn nói con chỉ đánh vào bàn tay thôi và đánh nhẹ” - chị A. kể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/z3781453586501-cab8423e9d7bfa807dd41cff2bc1c23c-1323.jpg\">\n<figcaption>Ngày 7/10, chân cháu H. vẫn còn bầm tím. <em>Ảnh: G.H</em></figcaption>\n</figure>\n<p>Trước thông tin trên, ông Lê Từ Hoà, Phó Chủ tịch UBND phường Thọ Quang cho biết đang làm việc lại với phụ huynh. Nguyên tắc làm việc là không bao che ai cả.</p>\n<p>“Dù cho có kết luận rồi nhưng phụ huynh không đồng ý có thể phản ánh, thậm chí người dân có thể kiện nếu chúng tôi làm sai thì chúng tôi sẵn sàng xin lỗi, bồi thường. Vụ việc này đang được công an thành phố vào cuộc, vẫn đang điều tra chứ không chỉ một kết luận là xong.</p>\n<p>Tuy nhiên, việc phụ huynh không đưa ra ý kiến trong cuộc họp mà lại đăng thông tin lên mạng xã hội như vậy là không nên. Giáo viên chủ nhiệm của 2 học sinh do áp lực của sự việc cũng như dư luận đã phải xin tạm nghỉ. Chúng tôi đang gặp gỡ cả 2 phụ huynh để tìm hiểu rõ mong muốn, nguyện vọng để giải quyết mọi việc” - vị này cho hay.</p>\n<p>Trong khi đó, ông Tạ Văn Cương, Hiệu trưởng Trường Tiểu học Nguyễn Phan Vinh, cho biết sau khi phát hiện vụ việc, nhà trường đã yêu cầu giáo viên chủ nhiệm lớp 1/2 tường trình về sự việc.</p>\n<p>Theo ông Cương, việc giáo viên chủ nhiệm giao cho học sinh dùng thước kẻ để hướng dẫn bạn đọc chữ trong giờ nghỉ trưa là sai rất lớn.</p>\n<p>“Cô Nh. là người có thâm niên trong giáo dục, đây là năm cuối cô dạy và sẽ về hưu khi hết năm học này. Cô giải thích vì thương em H đọc chữ yếu nên mới nói bạn kèm đọc chữ. Nhưng đây mới chỉ đầu năm học, để các em hòa nhập với nhau và xem sự tiến bộ như thế nào mới có biện pháp chứ không thể nóng vội như vậy. Chúng tôi đã yêu cầu cô viết kiểm điểm và sẽ có biện pháp xử lý nghiêm khắc..” - ông Cương nói.</p>\n                            </div>"}