{"url": "https://vietnamnet.vn/cach-thay-doi-thoi-quen-sinh-hoat-cho-nhung-nguoi-ham-viec-2039736.html", "title": "Cách thay đổi thói quen sinh hoạt cho những người ‘ham việc’", "abstract": "Với những người hay burn-out (vắt sức liên tục), nếu không thay đổi thói quen sinh hoạt sẽ khiến họ mắc kẹt trong vòng luẩn quẩn: chật vật làm việc - kiệt sức - hoang mang tìm cách thoát ra - buông xuôi vì quá mệt.", "content_html": "<div>\n                                <p>Điều quan trọng là hãy bắt đầu từ việc nhỏ, một cách nhẹ nhàng, toàn diện cho sự thay đổi dài lâu. Nhưng điều tiên quyết là bạn phải cam kết với bản thân rằng việc thay đổi thói quen là điều cần thiết. Từ đó, bạn mới có thể chăm sóc bản thân từ nền tảng như giấc ngủ, dinh dưỡng, tập thể dục cho đến các cách quản lý thời gian khác.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/xay-dung-1-252.jpg\">\n<figcaption> Đừng chỉ đốt sức cho những chuỗi ngày chấm công. Ảnh: Pexels</figcaption>\n</figure>\n<p><strong>Bắt đầu với chế độ ngủ</strong></p>\n<p>Nếu bạn cực kỳ mệt mỏi, thì chìa khóa để đạt được năng suất cao hơn trong công việc không phải là nỗ lực hơn mà là giảm bớt đi. Khi bạn ngủ đủ giấc, cơ thể mới đủ sức giúp bạn hoàn thành các mục tiêu thay vì trì kéo bạn xuống.</p>\n<p>Với người đã kiệt sức trong thời gian dài, thì cần ngủ đủ 8 tiếng/đêm, có nghĩa là đi ngủ từ 11 giờ tối và thức dậy lúc 7 giờ sáng. Để làm được điều đó, bạn phải rèn một số thói quen để chìm vào giấc ngủ dễ hơn: tắt thiết bị điện tử ít nhất 1 tiếng trước khi đi ngủ, không xem những thứ kích động trước khi đi ngủ, giảm ánh sáng trong nhà...</p>\n<p>Càng đi ngủ đúng giờ và nhanh chóng chìm vào giấc ngủ, thì việc thức dậy sẽ càng dễ dàng. Và dậy sớm cũng giúp khởi đầu ngày mới dễ dàng hơn nhiều.</p>\n<p><strong>Chú trọng dinh dưỡng</strong></p>\n<p>Khi đã có sức nhờ nghỉ ngơi, hãy nghĩ đến việc tái tạo năng lượng bằng các công thức dinh dưỡng đơn giản.</p>\n<p><em><strong>Uống nhiều nước hơn:</strong></em> giúp cải thiện năng lượng, hỗ trợ sự tập trung và giảm mệt mỏi và lo lắng. Hãy tạo thói quen luôn mang theo một chai nước đầy bên cạnh và uống mỗi khi nhìn thấy nó, miễn là không cố uống khi không khát.</p>\n<p><em><strong>Bổ sung đầy đủ chất dinh dưỡng: </strong></em>đặt mục tiêu ăn ít nhất 2 bữa đầy đủ trong ngày, mua thêm các loại hạt ngũ cốc, hạt khô để bổ sung vi chất. Ưu tiên ăn uống giúp bạn có nhiều năng lượng để làm việc và bớt kiệt sức vào cuối ngày.</p>\n<p><strong>Vận động</strong></p>\n<p>Nói cho cùng, tập thể dục mang lại cho bạn nhiều năng lượng hơn thay vì làm cạn kiệt. Nó cũng có thêm lợi ích là cải thiện tâm trạng, chất lượng giấc ngủ và sự tập trung.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/xay-dung-2-253.jpg\">\n<figcaption> Thay đổi thói quen - Cải thiện tâm trạng. Ảnh: Pexels</figcaption>\n</figure>\n<p><em><strong>Đặt lịch và hạ quyết tâm:</strong></em> Tập luyện vào thứ 2, thứ 4, thứ 6. Luyện tập cùng bạn bè, đến lớp tập hoặc thuê một huấn luyện viên riêng giúp bạn có động lực hơn - nhìn sự nỗ lực của người khác để biến thành nỗ lực của riêng mình.</p>\n<p>Nếu như vậy là quá nhiều, hãy bắt đầu bằng cách duỗi người hoặc đi bộ nhẹ nhàng - coi vận động trở thành một nghi thức hàng ngày, trong 5 phút mỗi sáng sau khi ngủ dậy, hoặc giải lao giữa giờ.</p>\n<p><strong>Bắt đầu thói quen mới</strong></p>\n<p>Để khỏi bị mất động lực do choáng ngợp trước quá nhiều việc phải làm, bạn có thể thực hiện dần dần từng phương án trên.</p>\n<p>Trong công việc cũng thế, bạn chỉ chọn làm 1 việc tại 1 thời điểm. Ví dụ: mục tiêu của bạn là thực hiện các đầu việc trong một khoảng thời gian nhất định thay vì kéo dài. Vậy hãy lập kế hoạch tuần, chia nhỏ các dự án. Sau đó, khiến các tác vụ này tối ưu hơn nữa: ví dụ, chỉ chọn các cuộc họp hữu ích, vào những khung giờ hiệu quả, không ảnh hưởng đến các đầu việc khác. Từ đó, mở rộng thói quen này sang các hoạt động khác trong công việc và đời sống cá nhân.</p>\n<p>Chìa khóa để thay đổi thói quen, nhất là khi bạn đang kiệt sức, là hãy thực hiện một cách chậm rãi và đều đặn: Tiến về phía trước nhưng không tạo áp lực quá lớn lên bản thân. Bạn không thể thay đổi tất cả các thói quen của mình trong một ngày, nhưng ngày qua ngày, bạn có thể hình thành cách sống mới - tiết kiệm sức lực hơn, giàu năng lượng hơn, ngăn chặn sự mệt mỏi và tạo động lực làm việc một cách bền vững.</p>\n<p>Còn nếu làm mọi cách vẫn không thoát ra khỏi tình trạng đốt sức, hãy khảo sát mức lương ở VietnamSalary để xem công việc hiện tại có xứng đáng như vậy không. </p>\n<p><strong>Vĩnh Phú</strong></p>\n                            </div>"}