{"url": "https://vietnamnet.vn/tam-dung-dung-lop-co-giao-vu-long-xao-dua-o-thai-binh-2051459.html", "title": "Cô giáo nghi ngoại tình ở Thái Bình tạm dừng đứng lớp", "abstract": "Một nữ giáo viên ở Thái Bình bị tạm dừng đứng lớp để làm rõ thông tin liên quan đến ngoại tình đang lan truyền trên mạng xã hội.", "content_html": "<div>\n                                <p>Chiều nay (19/8), lãnh đạo UBND thị trấn Thanh Nê, huyện Kiến Xương, tỉnh Thái Bình cho biết đã yêu cầu Ban Giám hiệu Trường Mầm non thị trấn Thanh Nê báo cáo về những thông tin xôn xao trên mạng xã hội liên quan đến cô giáo của trường.</p>\n<p>Nhà trường đã yêu cầu cô giáo Trương Thị L., (người nghi liên quan đến các nội dung tin nhắn tình cảm với người đã có gia đình bị lan truyền trên mạng) giải trình. Đồng thời cho cô L. tạm dừng công tác giảng dạy để tập trung làm rõ sự việc.</p>\n<p>Theo vị lãnh đạo này, sau khi nhà trường có báo cáo về sự việc, đơn vị cũng sẽ báo cáo UBND huyện xem xét mức độ vi phạm để đưa ra hình thức kỷ luật cụ thể, nếu có vi phạm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/man-non-thai-binh-1062.jpeg\">\n<figcaption>Trường mầm non Thanh Nê, nơi cô giáo L. công tác</figcaption>\n</figure>\n<p>Hôm qua (18/8), trên mạng xã hội Facebook lan truyền nhiều hình ảnh chụp lại màn hình Zalo đoạn chat giữa một người được cho là nữ giáo viên (đã lập gia đình) đang công tác tại Trường Mầm non Thanh Nê với một người đàn ông làm nghề lái xe đã có gia đình. Các tin nhắn thể hiện giữa 2 người có mối quan hệ tình cảm bất chính.</p>\n<p>Nội dung đoạn chat khiến cư dân mạng xôn xao bởi người được cho là nữ giáo viên đã gửi hình ảnh nhạy cảm cho \"người yêu\", nhờ mua cho mình món lòng xào dưa hay dặn \"người yêu\" ăn nhiều thịt chó để tăng cường sức khoẻ.</p>\n<p>Bài viết này nhanh chóng nhận được hàng chục nghìn lượt người quan tâm, chia sẻ với tốc độ chóng mặt kèm theo những bình luận trái chiều.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-giao-long-xao-dua-o-thai-binh-giai-trinh-gi-2051489.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/co-giao-dua-xao-long-76.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-giao-long-xao-dua-o-thai-binh-giai-trinh-gi-2051489.html\">Giải trình của cô giáo nghi ngoại tình ở Thái Bình đang gây xôn xao</a><span class=\"summary__content-desc\">Cô giáo của Trường Mầm non Thanh Nê (huyện Kiến Xương, Thái Bình) đã giải trình về nghi vấn có mối quan hệ bất chính với một người đã có gia đình.</span></div>\n</article>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hieu-truong-noi-gi-ve-co-giao-vu-long-xao-dua-o-thai-binh-2051484.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/co-giao-long-xao-dua-1186.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hieu-truong-noi-gi-ve-co-giao-vu-long-xao-dua-o-thai-binh-2051484.html\">Hiệu trưởng nói gì về cô giáo nghi ngoại tình ở Thái Bình?</a><span class=\"summary__content-desc\">Hiệu trưởng Trường Mầm non Thanh Nê (huyện Kiến Xương, tỉnh Thái Bình) cho hay bất ngờ trước thông tin cô giáo Trương Thị L. có mối quan hệ bất chính.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-giao-chu-nhiem-quan-he-bat-chinh-co-con-voi-phu-huynh-819881.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/tam-dung-dung-lop-co-giao-nghi-ngoai-tinh-o-thai-binh-081ef7b39b234023aac0ae07314eb60b.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-giao-chu-nhiem-quan-he-bat-chinh-co-con-voi-phu-huynh-819881.html\">Cô giáo chủ nhiệm quan hệ bất chính, có con với phụ huynh</a>\n<p>Cô T., giáo viên Trường Tiểu học Tân Hưng (huyện Vĩnh Bảo, Hải Phòng) đã có con với Hội trưởng Hội phụ huynh khi anh này đang có vợ.</p>\n</div>\n</summary>\n                            </div>"}