{"url": "https://vietnamnet.vn/nguoi-me-vui-ve-don-nhan-bai-van-bi-co-giao-cham-2-diem-cua-con-2055107.html", "title": "Người mẹ vui vẻ đón nhận bài văn 2 điểm của con", "abstract": "Nhận được bài văn 2 điểm của cậu con trai, khác với phần đa các phụ huynh, chị Nguyễn Thị Mỹ Hằng (Hà Nội) chia sẻ bản thân vui vẻ đón nhận.", "content_html": "<div>\n                                <p>Mới đây, chị Mỹ Hằng, phụ huynh có con đang học lớp 9 tại một trường học nổi tiếng ở Hà Nội đã chia sẻ bài văn nghị luận xã hội 2 điểm của con. Lý do của số điểm này được cô giáo đưa ra là nam sinh đã lạc đề.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/301643769-152998000686112-8293586925582852698-n-1-117.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/300841537-152998010686111-8441609256323732590-n-118.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Mẹ thấy vui vì con đã can đảm nói về kết quả này cho mẹ. Con không tìm cách giấu mẹ mà bẽn lẽn nói rằng con làm sai đề. Mẹ vui vì con đã nhớ bài học về sự trung thực mẹ luôn dạy con. Trong mọi trường hợp, người trung thực sẽ là người luôn được tha thứ.</p>\n<p>Mẹ vui khi đọc phần tư duy lạc đề của con. Ở một khía cạnh nào đó, với vốn kĩ năng sống ít ỏi, con cũng lập luận có ý hợp lý đó chứ. Cũng là 1 góc nhìn của tuổi trẻ. Mẹ vui vì con hiểu được giá trị của những cơ hội đến không nhiều lần trong đời”.</p>\n<p>“Cảm ơn bài văn 2 điểm của con trai đã cho mẹ thấy mẹ đã thay đổi nhiều thế nào”, chị Hằng chia sẻ.</p>\n<p>Những dòng chia sẻ bất ngờ của người mẹ thu hút sự quan tâm của nhiều người.</p>\n<p>Chia sẻ với <em>VietNamNet</em>, chị Mỹ Hằng kể, ngày trước, chị hay phản ứng gay gắt khi con bị điểm kém hoặc “lệch chuẩn”.</p>\n<p>Thế nhưng, cú hích làm nhận thức và quan điểm chị thay đổi đến từ lần con thi đầu vào lớp 6 một trường hot ở Hà Nội.  </p>\n<p>Đề thi môn Tiếng Việt năm đó có nội dung là “Em hãy kể về 1 kỷ niệm đáng nhớ mà em đã làm cho mẹ vào ngày 8/3”.</p>\n<p>Con chị đã bỏ không làm bài đó.</p>\n<p>Chị Hằng đã rất tức giận, bởi đó là bài thi quan trọng ảnh hưởng trực tiếp đến kết quả vào trường.</p>\n<p>“Nhưng sau khi nghe con trình bày, tôi thật sự bất ngờ. Con nói bởi con thấy con chưa làm điều gì đặc biệt cho mẹ nhân dịp ngày đó cả nên con không làm”.</p>\n<p>Câu trả lời đó như thức tỉnh chị.</p>\n<p>“Tôi thấy con có điểm mạnh là sự trung thực, sống thật với cảm xúc của mình. Điều mà trong cuộc sống hiện nay, chính chúng ta thiếu rất nhiều. Từ đó, tôi đã học cách lắng nghe con nhiều hơn”. </p>\n<p>Sau lần đó, nhiều việc, chị cũng hỏi ý kiến con để lắng nghe quan điểm của con. Vì vậy, hôm nay, đón nhận bài kiểm tra 2 điểm này, chị không quá buồn.</p>\n<p>Chị Hằng cho rằng, điểm số chỉ là biểu hiện tức thời, còn hiểu con để sửa tư duy (nếu chưa đúng) mới là điều chị dành sự quan tâm lớn hơn.</p>\n<p>Chị Hằng hy vọng, việc chia sẻ, thấu hiểu của mình sẽ giúp con không bị tâm lý tiêu cực và có những tiến bộ trong tương lai.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-gd-dt-huong-dan-doi-moi-phuong-phap-day-hoc-mon-ngu-van-2042072.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/ngu-van-1107.jpg\" alt=\"4 yêu cầu của Bộ GD-ĐT về đổi mới dạy học môn Ngữ văn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-gd-dt-huong-dan-doi-moi-phuong-phap-day-hoc-mon-ngu-van-2042072.html\">4 yêu cầu của Bộ GD-ĐT về đổi mới dạy học môn Ngữ văn</a></h3>\n<div class=\"insert-wiki-description\">Bộ GD-ĐT vừa có hướng dẫn đổi mới phương pháp dạy học và kiểm tra, đánh giá môn Ngữ văn ở trường phổ thông. Nhiều điểm mới đã được đưa ra hướng đến việc phát huy sáng tạo, khắc phục tình trạng chỉ học thuộc bài hoặc sao chép nội dung tài liệu có sẵn.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bi-thu-nguyen-van-nen-day-cac-chau-trung-thuc-cac-dong-chi-a-2053391.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/image0-2-zstb-483.gif\" alt=\"Bí thư Nguyễn Văn Nên: 'Dạy các cháu trung thực các đồng chí à'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bi-thu-nguyen-van-nen-day-cac-chau-trung-thuc-cac-dong-chi-a-2053391.html\">Bí thư Nguyễn Văn Nên: 'Dạy các cháu trung thực các đồng chí à'</a></h3>\n<div class=\"insert-wiki-description\">Bí thư thành uỷ TP.HCM Nguyễn Văn Nên đề nghị ngành giáo dục thành phố phải quan tâm, phải nghĩ bắt đầu đổi mới hướng nào để thực hiện trung thực và dạy học sinh trung thực.</div>\n</div>\n</article>\n</div>\n                            </div>"}