{"url": "https://vietnamnet.vn/meo-dat-diem-cao-bai-thi-mon-tieng-anh-thi-tot-nghiep-thpt-nam-2022-2036510.html", "title": "Mẹo ăn điểm từng dạng câu hỏi môn tiếng Anh thi tốt nghiệp THPT", "abstract": "Còn ít ngày nữa là diễn ra kỳ thi tốt nghiệp THPT 2022, cô Nguyễn Thanh Trà, giáo viên môn tiếng Anh Trường THPT Hà Huy Tập (Nghệ An) đã chia sẻ kinh nghiệm đạt điểm cao bài thi môn tiếng Anh.", "content_html": "<div>\n                                <p>Cô Nguyễn Thanh Trà nhấn mạnh, muốn đạt điểm cao, thí sinh cần ôn tập lại những gì đã học, nắm rõ các dạng bài cụ thể, cách giải rồi phân bố thời gian hợp lí để tối ưu hóa điểm số.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/co-thanh-tra-1124.jpg\">\n<figcaption><em>Cô Nguyễn Thanh Trà - giáo viên môn tiếng Anh của trường THPT Hà Huy Tập (Nghệ An).</em></figcaption>\n</figure>\n<p>Theo cô, cấu trúc đề năm nay cũng không có gì mới nhiều so với năm trước. “Trong đề <a href=\"https://vietnamnet.vn/giao-duc/thi-tot-nghiep-thpt\" target=\"_blank\">thi tốt nghiệp THPT</a> môn tiếng Anh 2022, các câu hỏi ở mức độ nhận biết và thông hiểu chiếm 64% điểm, các câu hỏi ở mức độ vận dụng thấp chiếm 24% điểm và các câu hỏi vận dụng cao chiếm 12% điểm”.</p>\n<p><em><strong>Đề thi chia thành 2 mảng kiến thức: từ vựng và ngữ pháp.</strong></em> Phần lớn các câu hỏi về ngữ pháp sẽ rơi vào mức độ nhận biết và thông hiểu, nên học sinh cần hệ thống lại, ôn tập thật chắc chắn và kĩ lưỡng các cấu trúc ngữ pháp đã học. Các câu hỏi ở mức độ vận dụng và vận dụng cao chủ yếu là về phần từ vựng. </p>\n<p>“Học sinh có vốn từ vựng dày, phong phú, sẽ dễ dàng đạt được điểm cao trong bài thi hơn. Vì thế, trong quá trình ôn thi, cần tích lũy càng nhiều càng tốt các từ vựng, thông qua việc luyện đề hoặc học từ vựng theo từng chủ đề”.</p>\n<p><em><strong>Đối với các câu hỏi về phát âm và trọng âm</strong></em>, theo cô Trà, đây là phần “ăn” điểm và cần tránh việc lựa chọn cảm tính.</p>\n<p>“Học sinh cần nắm chắc các quy tắc căn bản (cách phát âm đuôi ed, cách phát âm nguyên âm, một số cách đánh trọng âm của các từ có 2, 3 âm tiết có đuôi đặc biệt), tránh việc lựa chọn theo cảm tính, có thể dẫn đến mất điểm “oan” trong phần này” - cô Trà khẳng định.</p>\n<p><em><strong>Ở dạng bài Chọn đáp án trắc nghiệm</strong></em>, trong phần ngữ pháp, học sinh tập trung ôn kĩ các dạng về giới từ, so sánh kép, câu bị động, trật tự của tính từ, liên từ, phối hợp thì, và rút gọn mệnh đề trạng ngữ. “Các câu hỏi ở phần này không quá khó, học sinh cần làm bài một cách cẩn thận, và cố gắng rút gọn thời gian, để dành thời gian cho các phần sau”.</p>\n<p>Các câu hỏi về từ vựng ở dạng bài này khá khó, hầu hết nằm ở mức độ vận dụng và vận dụng cao. Học sinh cần chú trọng nhiều vào phần cụm động từ, cụm từ cố định và thành ngữ nếu muốn đạt điểm cao. “Không có quy tắc nhất định nào, nên việc tích lũy và trau dồi vốn từ qua quá trình học và luyện đề sẽ giúp các em làm tốt dạng này”. </p>\n<p><em><strong>Đối với các câu hỏi liên quan đến từ đồng nghĩa-trái nghĩa</strong></em>, cần dựa vào yếu tố ngữ cảnh để đoán được chính xác nghĩa của từ, bởi một từ có thể mang nhiều nghĩa khác nhau. “Thêm vào đó, học sinh cũng cần đọc kĩ đề bài, xem người ta yêu cầu tìm từ đồng nghĩa hay trái nghĩa,  bởi nhiều em thường do làm bài quá vội mà bị nhầm lẫn giữa 2 dạng. Đây là một sỗi sai không đáng có”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/co-thanh-tra-2-1125.jpg\">\n<figcaption><em>Cô Nguyễn Thanh Trà trong 1 tiết dạy</em></figcaption>\n</figure>\n<p><em><strong>Phần đọc hiểu</strong></em> là phần đòi hỏi học sinh phải đầu tư nhiều thời gian vì đây là dạng bài mang tính chất phân loại.</p>\n<p>Bài đọc thứ nhất là bài điền từ. Theo cô Trà, đây dạng bài khá dễ, nếu các thí sinh nắm vững kiến thức liên quan đến phần lượng từ, liên từ và đại từ quan hệ. Câu hỏi khó nhất trong bài này nằm ở câu hỏi từ vựng, yêu cầu học sinh phải có một óc suy luận tốt bên cạnh việc nắm chắc vốn từ vựng.</p>\n<p><em><strong>Trong 2 bài đọc hiểu chọn đáp án đúng </strong></em>tiếp theo, cô Trà khuyên các em cần đọc bài thật kĩ, để nắm được nội dung chính của bài đọc. </p>\n<p>“<em><strong>Đối với những câu hỏi quy chiếu, câu hỏi từ vựng hay câu hỏi thông tin chi tiết,</strong></em> các em cần xác định được từ khóa của câu hỏi, để không bị đánh lừa bởi các đáp án. Từ đó, có thể sử dụng thủ thuật Skimming và Scanning để xác định đoạn chứa thông tin được hỏi, đọc kĩ để tìm ra đáp án chuẩn xác nhất”.</p>\n<p><em><strong>Đối với câu hỏi ý chính trong bài</strong></em> (Which is the best title for the passage?), có một mẹo nhỏ, là đoạn đầu và đoạn cuối thường chứa thông tin ý chính của cả bài, nên các em có thể đọc thật kĩ, khi làm  câu hỏi về nội dung, tiêu đề. </p>\n<p>Theo cô Trà, <em><strong>câu hỏi suy diễn</strong></em> (Which can be inferred from the passage?) là câu khó nhất, gây nhiễu nhiều nhất. Ngoài việc nắm rõ ý nghĩa bài đọc, ý đồ của tác giả,  thí sinh nên sử dụng phương pháp loại trừ để đưa ra được đáp án hợp lí nhất.</p>\n<p>Bên cạnh yếu tố về kiến thức, thì yếu tố tâm lý cũng đóng vai trò quan trọng trong việc đạt điểm số cao.</p>\n<p>“Giữ vững tâm lí bình tĩnh, thoải mái. Những bạn muốn hướng tới điểm số tuyệt đối hoặc gần tuyệt đối, nên luyện tập thêm nhiều hơn những phần kiến thức về từ vựng, những dạng bài ở mức vận dụng và vận dụng cao. Sau khi hoàn thành bài thi, nên rà soát lại đáp án, tránh việc bỏ sót đáp án, vì các bạn thường quên khoanh câu mình còn đang phân vân” - cô nói.</p>\n<p style=\"text-align: center;\"><strong>&gt;&gt;&gt;Chi tiết l<a href=\"https://vietnamnet.vn/lich-thi-tot-nghiep-thpt-nam-2022-2011277.html\" target=\"_blank\">ịch thi tốt nghiệp THPT</a> năm 2022</strong></p>\n<p><strong>Mai Trà Giang</strong> <em>(ghi)</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dap-an-mon-tieng-anh-thi-tot-nghiep-thpt-2022-tat-ca-24-ma-de-2035739.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/thi-tot-nghiep-ngu-van-11-851.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dap-an-mon-tieng-anh-thi-tot-nghiep-thpt-2022-tat-ca-24-ma-de-2035739.html\">Gợi ý đáp án môn tiếng Anh thi tốt nghiệp THPT 2022</a><span class=\"summary__content-desc\">Chiều nay 8/7, các thí sinh đã hoàn thành bài thi cuối cùng của kì thi tốt nghiệp THPT 2022. Dưới đây là gợi ý đáp án môn tiếng Anh thi tốt nghiệp THPT 2022.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/de-thi-mon-tieng-anh-thi-tot-nghiep-thpt-2022-chinh-thuc-2035731.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/tot-nghiep-2022-5-826.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/de-thi-mon-tieng-anh-thi-tot-nghiep-thpt-2022-chinh-thuc-2035731.html\">Đề tiếng Anh thi tốt nghiệp THPT năm 2022</a><span class=\"summary__content-desc\">Chiều 8/7, hơn 1 triệu sĩ tử đã hoàn thành bài thi cuối cùng - bài thi môn tiếng Anh với thời gian làm bài 60 phút.</span></div>\n</summary>\n                            </div>"}