{"url": "https://vietnamnet.vn/nu-sinh-hai-duong-to-thay-chu-nhiem-sam-so-suot-7-thang-2038861.html", "title": "Nữ sinh lớp 9 tố thầy chủ nhiệm sàm sỡ suốt 7 tháng", "abstract": "Bố 1 nữ sinh lớp 9 (Hải Dương) tố thầy giáo chủ nhiệm sàm sỡ, uy hiếp con mình để thực hiện hành vi đồi bại ngay trên lớp học.", "content_html": "<div>\n                                <p>Ông Nguyễn Văn Th., SN 1971, trú tại TP Chí Linh, tỉnh Hải Dương là bố của nữ sinh Nguyễn Thị Ngọc H., SN 2007 phản ánh đến Báo VietNamNet về việc con gái mình bị thầy giáo sàm sỡ trong suốt 7 tháng trời, ngay trên lớp học.</p>\n<p>Cháu H. là học sinh lớp 9, Trường THCS Lê Lợi. </p>\n<p>Theo phản ánh của ông Th., năm học 2021- 2022, thầy Nguyễn Văn H.( SN 1975) là giáo viên dạy Văn đồng thời là giáo viên chủ nhiệm của cháu H. Ông Th. cho rằng, thầy Nguyễn Văn H. đã chuyển H. xuống cuối lớp để tiện thực hiện hành vi của mình. Cụ thể, ông Th. tố thầy H. liên tục sờ vào các vị trí nhạy cảm của H., nữ sinh này đã chống cự nhưng bất thành.</p>\n<p>Lãnh đạo UBND TP Chí Linh xác nhận với VietNamNet đã nhận được đơn tố cáo của gia đình cháu H. Ngay sau khi tiếp nhận được đơn đã tổ chức họp các đơn vị như công an, phòng giáo dục, ủy ban kiểm tra, BGH nhà trường để xác minh làm rõ. Bước đầu cho thấy sự việc gia đình cháu H. tố cáo là có căn cứ. Lãnh đạo UBND TP Chí Linh đã giao cơ quan công an vào cuộc điều tra theo quy định của pháp luật.</p>\n<p>\"Nếu đúng như đơn tố cáo của phụ huynh, chính quyền TP Chí Linh sẽ xử lý nghiêm, không bao che và có biện pháp để bảo vệ cháu bé\" - vị này nói.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tam-dinh-chi-cong-tac-thay-giao-bi-to-xam-hai-nu-sinh-lop-9-o-hai-duong-2039175.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/chi-linh-1-803.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tam-dinh-chi-cong-tac-thay-giao-bi-to-xam-hai-nu-sinh-lop-9-o-hai-duong-2039175.html\">Tạm đình chỉ thầy giáo bị tố xâm hại nữ sinh lớp 9 ở Hải Dương</a><span class=\"summary__content-desc\">Thầy giáo dạy Văn lớp 9 (Hải Dương) đã bị tạm đình chỉ sau khi bị một nữ sinh tố cáo sàm sỡ ngay trên lớp học.</span></div>\n</summary>\n                            </div>"}