{"url": "https://vietnamnet.vn/nhom-hoc-sinh-sinh-vien-cong-bo-quoc-te-tren-tap-chi-q1-827376.html", "title": "Nhóm học sinh, sinh viên công bố quốc tế trên tạp chí Q1", "abstract": "", "content_html": "<div>\n                                <p>Bài báo có tên: <i>\"Demand for Mobile Health in Developing Countries During Covid-19: Vietnamese’s Perspectives from Different Age Groups and Health Conditions” (Tạm dịch: Nhu cầu sử dụng công nghệ y tế trên điện thoại di động ở các quốc gia đang phát triển trong đại dịch Covid-19: Quan điểm từ công dân Việt Nam với đa dạng độ tuổi và tình trạng bệnh lý)</i>.</p><p>Thực hiện đề tài này là một nhóm gồm 4 bạn trẻ: Trần Anh Khoa - sinh viên năm thứ 3 ĐH New York phân viện Abu Dhabi (NYUAD); Nguyễn Thị Ánh Tuyết - sinh viên năm thứ nhất với học bổng toàn phần tại ĐH Minerva (Mỹ).</p><p>Hai thành viên còn lại chưa tốt nghiệp phổ thông: Nguyễn Long Hưng và Đoàn Lê Nam Phương, lớp 12 Sinh của Trường Phổ thông Năng khiếu - ĐH Quốc gia TP.HCM.</p><figure class=\"table\"><table><tbody><tr><td> <img src=\"https://static-images.vnncdn.net/files/publish/nhom-hoc-sinh-sinh-vien-cong-bo-quoc-te-tren-tap-chi-q1-fb8a5e6553d24c118bfea16a03505ed3.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Hàng trên: Anh Khoa - Ánh Tuyết. Hàng dưới: Nam Phương - Long Hưng</td></tr></tbody></table></figure><p>Theo Anh Khoa, nội dung nghiên cứu của nhóm hướng đến các mục tiêu: Thứ nhất, tìm hiểu mức độ hiểu biết và quan tâm của người dân để xác định thực trạng về các ứng dụng y tế di động trong xã hội</p><p>Thứ hai, nghiên cứu chi tiết các tính năng mà người dùng Việt Nam mong muốn và các yếu tố cụ thể ảnh hưởng đến việc sử dụng các ứng dụng này đối với những người thuộc các nhóm tuổi và nhóm thể trạng khác nhau</p><p>Cuối cùng, nhóm kiểm tra mức độ ảnh hưởng của dịch bệnh Covid-19 lên quyết định sử dụng các ứng dụng y tế di động.</p><p>“Trong quá trình, chúng em cũng tìm ra những kết quả thú vị mà trước đó chúng em chưa nghĩ tới. Ví như thế hệ Gen X rất quan tâm đến chăm sóc sức khỏe nhưng lại không có nhiều kĩ năng sử dụng điện thoại để hỗ trợ họ. Trong khi đó, Gen Z có đủ kĩ năng để sử dụng các ứng dụng y tế nhưng họ lại chưa thực sự quan tâm đến sức khỏe.</p><p>Em nghĩ rằng nghiên cứu của chúng em có thể giúp cung cấp thêm thông tin để Chính phủ, công ty công nghệ hoặc các doanh nghiệp trẻ khởi nghiệp có thể nắm rõ được nhu cầu người dùng, từ đó đầu tư, phát triển các ứng dụng y tế di động thích hợp”, Khoa nói.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/nhom-hoc-sinh-sinh-vien-cong-bo-quoc-te-tren-tap-chi-q1-660df09c7a284e6f840094732580b7b3.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Trần Anh Khoa (phải) được học bổng toàn phần (320.000 USD) ĐH New York, phân viện Abu Dhabi</td></tr></tbody></table></figure><p>Với Ánh Tuyết, kỷ niệm đáng nhớ nhất là nhóm bị tạp chí F1000 Research của Taylor &amp; Francis (một nhà xuất bản rất lớn) từ chối cho nộp bài.</p><p>“Lý do rất đơn giản là chúng em, tất cả tác giả, không ai có bằng tiến sĩ, thậm chí là bằng đại học”.</p><p>Sau khi bị từ chối, nhóm quyết định nộp vào tạp chí Patient Preference and Adherence.</p><p>“Chúng em nộp tạp chí này vì nhiều giáo sư ở các đại học lớn như ĐH Johns Hopkins, ĐH Quốc gia Singapore và ĐH Oxford đăng nghiên cứu tại đây.</p><p>Hơn nữa, chúng em biết mình còn trẻ tuổi và kinh nghiệm nghiên cứu chưa nhiều nên chưa mong mỏi đăng những tạp chí xếp hạng cao hơn. Bọn em chỉ muốn nghiên cứu khoa học một cách chính xác và có tính ứng dụng cao thôi”.</p><p>Tổng thời gian học tập và chuẩn bị của nhóm đến lúc bài viết hoàn thành là từ đầu tháng 8 đến cuối tháng 11. Nhóm vừa viết lời giới thiệu và lược sử nghiên cứu, vừa thu thập dữ liệu từ người dùng cùng một lúc. Thời gian phản biện là 3 tháng, từ tháng 11/2021 đến tháng 1/2022. Đến tháng 2/2022 thì được tạp chí Patient Preference and Adherence chấp nhận đăng bài.</p><p><strong>Độ tuổi nào cũng có thể công bố quốc tế</strong></p><p>Điều thú vị của nhóm nghiên cứu này là Ánh Tuyết từng là học trò của Anh Khoa, và Long Hưng, Nam Phương lại là học trò của Khoa và Tuyết ở lớp dạy nghiên cứu khoa học do hai bạn trẻ này mở.</p><p>Đây là lần đầu tiên Hưng và Phương có bài báo quốc tế, nhưng với Khoa và Tuyết thì đều đã có 4 công bố nghiên cứu khoa học trên tạp chí quốc tế, trong đó 3 bài thuộc Scopus Q1/ ISI.</p><p>Trả lời câu hỏi <i>tại sao lại quyết tâm thực hiện nghiên cứu khoa học và đặt mục tiêu có bài xuất bản ở tạp chí quốc tế từ khi trẻ?</i> Câu trả lời của Long Hưng là vì việc nghiên cứu làm cho em “có thể khám phá được những điều mới mẻ và có cơ hội để trình bày những khám phá của mình cho người khác (thậm chí là những người học rộng, hiểu biết sâu hơn em nhiều) một cách khoa học”.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/nhom-hoc-sinh-sinh-vien-cong-bo-quoc-te-tren-tap-chi-q1-ae83912d1c214a239464c6cd9c270efd.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Đoàn Lê Nam Phương và Nguyễn Long Hưng</td></tr></tbody></table></figure><p>Còn Nam Phương cho biết rất muốn trở thành một nhà nghiên cứu nên đối với em thì việc nghiên cứu, tìm tòi cái mới có một sức hút rất kì lạ.</p><p>“Về việc đặt mục tiêu có bài xuất bản ở tạp chí quốc tế thì nói thật là từ đầu em chưa dám nghĩ đến. Nhưng khi càng bắt tay vào làm thì niềm tin rằng tụi em có thể làm được ngày càng tăng theo thời gian và khối lượng công việc hoàn thành.</p><p>Em luôn tâm niệm, làm việc gì cũng nên làm đến cùng thì mới biết giới hạn của mình ở đâu chứ không nên chưa bắt tay vào việc đã nghĩ mình chỉ đến thế này thế kia thôi và nhanh chóng thoái lui”.</p><p>Tuyết thì cho biết trong quá trình làm các dự án xã hội những năm cấp 3, cô nhận ra những doanh nghiệp xã hội hướng tới phát triển bền vững vẫn còn gặp rất nhiều khó khăn ở Việt Nam.</p><p>“Em nhận ra em muốn nghiên cứu về những chiến lược thực tế, có tính nhân bản cao để góp phần thúc đẩy mô hình doanh nghiệp xã hội. Vì vậy em đã làm nghiên cứu và mục tiêu là công bố nghiên cứu khoa học.</p><p>Bởi vì được chấp nhận công bố như là một sự ghi nhận về năng lực và cho chúng em biết mình đã làm đúng phương pháp khoa học chưa, và kết quả nghiên cứu nên được chia sẻ với mọi người. Hơn nữa, em muốn làm gì đó đặc biệt cho tuổi trẻ”.</p><p>Nói về lý do cùng với Tuyết mở lớp dạy nghiên cứu, Khoa cho biết bản thân mong muốn xây dựng tư duy nghiên cứu ở các em học sinh và các bạn trẻ Việt Nam.</p><p>“Em xuất phát là một người có định hướng khởi nghiệp. Nghiên cứu cho em kỹ năng đặt câu hỏi và đặt vấn đề khi quan sát xã hội, và khả năng phân tích và trả lời câu hỏi trên một cách có hệ thống dựa trên dữ liệu.</p><p>Có bài báo nghiên cứu chỉ đơn thuần là chúng em muốn chia sẻ kiến thức mình thu thập được.</p><p>Mục tiêu nghiên cứu của em là ứng dụng vào thực tế. Các em học sinh, với kỹ năng và tư duy nghiên cứu, có thể ứng dụng ở rất nhiều ngành nghề chứ không nhất thiết phải trở thành nhà khoa học trong tương lai.</p><p>Việc đăng báo quốc tế chỉ là một bước kiểm định xem liệu chúng em đã nghiên cứu đúng phương pháp khoa học chưa và liệu có mang được thêm kiến thức mới mẻ cho xã hội hay không. Em vẫn đang cố gắng phát triển kỹ năng nghiên cứu, các phương pháp mới, các lý thuyết mới hằng ngày để có thể đăng báo ở các tạp chí xếp hạng cao hơn”.</p><figure class=\"table\"><table><tbody><tr><td><img src=\"https://static-images.vnncdn.net/files/publish/nhom-hoc-sinh-sinh-vien-cong-bo-quoc-te-tren-tap-chi-q1-313c526f3ab34427a367a3bfdeba2192.jpg\" alt=\"{keywords}\"></td></tr><tr><td>Nguyễn Thị Ánh Tuyết, sinh viên năm nhất với học bổng toàn phần tại ĐH Minerva, Mỹ</td></tr></tbody></table></figure><p>Chia sẻ thêm, Ánh Tuyết cho biết, mình là người thích phá bỏ định kiến. Khi học cấp 3, em phá bỏ định kiến của các bạn bè ở tỉnh, thành khác rằng Đăk Nông không có học sinh giỏi.</p><p>Sau này làm nghiên cứu, em gặp định kiến về việc học sinh cấp 3 không thể nghiên cứu khoa học, đến từ việc các tạp chí từ chối chỉ vì không có bằng tiến sĩ, và đến từ việc khi có thông tin về việc em có bài báo quốc tế, rất nhiều giáo sư, tiến sĩ vào comment rằng tụi em mua bài nghiên cứu. Điều này thôi thúc em muốn chứng minh rằng học sinh cấp 3 cũng có thể làm nghiên cứu nếu nỗ lực đủ”. </p><p><strong>Phương Chi</strong></p>\n                            </div>"}