{"url": "https://vietnamnet.vn/chi-1-ty-lai-bat-giao-su-lam-10-nam-thi-khong-ai-ve-822306.html", "title": "'Chi 1 tỷ lại bắt Giáo sư làm 10 năm thì không ai về'", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Thông tin Hòa Bình, và trước đó là Bắc Ninh đưa ra chính sách hỗ trợ cho giáo sư, phó giáo sư, tiến sĩ về làm giáo viên trường chuyên đã gây ra nhiều tranh cãi.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/08/20/00/giao-vien-ngoai-tinh-day-truong-chuyen-duoc-ho-tro-tien-mua-nha.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Giáo viên ngoại tỉnh dạy trường chuyên của Bắc Ninh sẽ được hỗ trợ tiền mua nhà. Ảnh minh họa: website Trường THPT chuyên Bắc Ninh</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Một nhà nghiên cứu <a href=\"https://vietnamnet.vn/vn/giao-duc/\" target=\"_blank\">giáo dục</a> ở TP.HCM, cho rằng trường chuyên nên thu hút người tài, có tâm để dạy dỗ chứ đừng dựa vào người bằng cấp, vì thực sự nhiều người có bằng cấp không có trình độ thực sự mà chỉ bỏ ít công sức là có. Giáo viên giảng dạy giỏi và tiến sĩ, phó giáo sư là 2 khái niệm hoàn toàn khác nhau. Giáo viên có tâm huyết, thời gian giảng dạy lâu thì có kỹ năng giảng dạy tốt hơn 1 tiến sĩ mới ra trường một vài năm. Tất nhiên cũng không loại trừ một ít trường hợp thì tiến sĩ có thể dạy trường chuyên rất tốt và có tâm huyết...</p>\r\n<p class=\"t-j\">Theo ông, nếu chi 1 tỷ lại bắt buộc người ta phải làm việc tới 10 năm thì chắc chắn không ai về, bởi tiến sĩ ở trường đại học đã thu thập khoảng 30 triệu/tháng chưa kể các khoản khác. Do vậy bỏ tiền ra thu hút như vậy chỉ có thể thu hút những những tiến sĩ giấy và giáo sư “dởm”.</p>\r\n<p class=\"t-j\">“Để thu hút được giáo viên giỏi về trường chuyên, thì phải thu hút bằng thu nhập cao và điều kiện làm việc tốt cho giáo viên dạy trường chuyên. Vì giáo viên trường chuyên có nhiều vấn đề cần giải quyết khi học sinh giỏi hỏi chứ không như bình thường các học sinh khác hỏi. Mặt khác, điều kiện làm việc cho giáo viên quan trọng nhất. Nếu trường chuyên mà bắt giáo viên phải làm việc bình thường như soạn giáo án, làm kế hoạch sinh hoạt tổ bộ môn, họp thi đua .... thì “thua”.</p>\r\n<p class=\"t-j\">Do vậy các trường nên cho các giáo viên sáng tạo ra những cách thức để làm việc hiệu quả hơn như cách thức để sinh hoạt lớp, cách thức để quản lý học sinh, không nên gò bó họ bằng những thủ tục hành chính theo khuôn mẫu”- ông nói.</p>\r\n<p><strong>'Dụng nhân như dụng mộc'</strong></p>\r\n<p class=\"t-j\">Ông Nguyễn Văn Ngai, nguyên Phó Giám đốc Sở GD-ĐT TP.HCM, cho rằng chủ trương thu hút giáo viên giỏi về các cơ sở giáo dục và đặc biệt trường chuyên là cần thiết nhưng thu hút có mang lại hiệu quả như mong muốn không là câu chuyện khác.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/05/26/07/truong-chuyen-dau-tien-ca-nuoc-to-chuc-thi-vao-lop-10-13.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Học sinh thi tuyển vào trường chuyên (ảnh: Thanh Tùng)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ông Ngai phân tích, Thông tư 20, văn bản hợp nhất của Bộ GD-ĐT ngày 30/8/2014, ban hành quy chế tổ chức và hoạt động trường THPT chuyên, tại Điều 2 có nêu rõ mục tiêu mục tiêu của trường chuyên là phát hiện những học sinh có tư chất thông minh, đạt kết quả xuất sắc trong học tập và phát triển năng khiếu của các em về một số môn học trên cơ sở đảm bảo giáo dục phổ thông toàn diện, giáo dục các em thành người có lòng yêu nước, tinh thần vượt khó, tự hào, tự tôn dân tộc; có khả năng tự học, nghiên cứu khoa học và sáng tạo; có sức khỏe tốt để tiếp tục đào tạo thành nhân tài đáp ứng yêu cầu phát triển đất nước.</p>\r\n<p class=\"t-j\">Như vậy nói nôm na, mục tiêu trường chuyên là tuyển vào học sinh giỏi, có năng khiếu ở bộ môn nào đó để đào tạo trở thành thành nhân tài của đất nước, đương nhiên phải đảm bảo kiến thức… Vì vậy khi tuyển giáo viên về để đào tạo những học sinh này phải là một sự cân nhắc. Trong khi đó mỗi cấp học ngoài kiến thức, phương pháp cơ bản, khi chuyên sâu thì mỗi giáo viên được đào tạo theo yêu cầu riêng.</p>\r\n<p class=\"t-j\">“Thu hút giáo viên giỏi về trường chuyên là cần thiết và lúc nào cũng cần nhưng không nhất thiết phải là giáo sư, tiến sĩ, thạc sĩ”. Sinh thời Bác Hồ luôn căn dặn: “dụng nhân như dụng mộc” tức là “dùng người cũng như dùng gỗ”, đã con người thì có mặt mạnh, mặt yếu, quan trọng là biết sử dụng như thế nào để có hiệu quả, khắc phục mặt yếu ra sao”- ông Ngai nói.<br> <br>Theo ông Ngai, dù trường chuyên nhưng vẫn thuộc cấp THPT, do vậy không cần người có học hàm, học vị to tát mà chỉ cần giáo viên thực sự giỏi, có trình độ kiến thức chuyên môn lĩnh vực mình phụ trách, có năng lực sư phạm, nắm được tâm sinh lý học trò của mình. Vì vậy thay vì chính sách đưa ra 1 tỷ để mời GS thì nên chăng phải nắm vững mục tiêu, đánh giá đúng, toàn diện hoạt động dạy học, kết quả nhà trường hiện nay so với mục tiêu. Trên cơ sở này phải xác định nguyên nhân, hạn chế nếu có để đưa ra giải pháp căn cơ phù hợp, toàn diện, đồng bộ và có bước đi phù hợp.<br> <br>Thông tư 20, đã quy định giáo viên trường chuyên được tuyển dụng bằng hình thức kết hợp thi tuyển (chủ yếu đối với các năng lực chuyên môn) và xét tuyển (chủ yếu đối với ý thức trách nhiệm, đạo đức nhà giáo). Trong đó, ưu tiên trong tuyển dụng những người có kết quả tốt nghiệp đại học xếp loại giỏi; có học vị tiến sĩ, thạc sĩ; là giáo viên giỏi ở các trường THPT khác; đã từng là thành viên đội tuyển tham dự kỳ thi học sinh giỏi quốc gia, quốc tế, ngoài ra có thể thỉnh giảng. Vì vậy, các trường chuyên phải đánh giá đội ngũ hiện tại, mạnh dạn sàng lọc đối với thầy cô không đáp ứng yêu cầu, hoặc không nỗ lực phấn đấu và bổ sung lực lượng theo quy định này chứ không nhất thiết phải giáo sư, phó giáo sư… Cần thiết có thể tuỳ theo từng giai đoạn thực hiện mời thỉnh giảng với những giáo viên giỏi có trình độ thạc sĩ, tiến sĩ. <br> <br>Còn về lâu dài Sở GD-ĐT nên tham mưu với tỉnh, tuyển những người đã từng tốt nghiệp loại giỏi ở trường chuyên nếu theo nghiệp sư phạm, đưa đi học tập, sau đó về làm giáo viên ở ngay chính ngôi trường của mình.  </p>\r\n<p class=\"t-j\"><strong>Lê Huyền</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/ts-toan-hoc-noi-cach-de-co-giao-vien-gioi-cho-truong-chuyen-822194.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2020/07/10/21/nhung-mua-he-dac-biet-cua-ts-le-ba-khanh-trinh.jpg?w=145&amp;h=101\" alt=\"TS Toán học nói cách để có giáo viên giỏi cho trường chuyên\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/ts-toan-hoc-noi-cach-de-co-giao-vien-gioi-cho-truong-chuyen-822194.html#inner-article\">TS Toán học nói cách để có giáo viên giỏi cho trường chuyên</a></h4>\r\n<p class=\"summary d-table c-000\">Theo các nhà giáo dục, để thu hút giáo viên giỏi về trường chuyên tiền là một lẽ, nhưng nếu chỉ bỏ tiền thì sẽ không bao nhiêu cho đủ.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/tien-ty-dua-giao-su-ve-truong-chuyen-cac-gd-so-va-hieu-truong-nghi-gi-821787.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2018/04/20/14/nhieu-truong-lo-kho-tuyen-sinh-vi-hieu-nham-hoc-sinh-gioi-moi-duoc-vao-su-pham.jpg?w=145&amp;h=101\" alt=\"Tiền tỷ đưa giáo sư về trường chuyên: Các GĐ Sở và hiệu trưởng nghĩ gì?\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/tien-ty-dua-giao-su-ve-truong-chuyen-cac-gd-so-va-hieu-truong-nghi-gi-821787.html#inner-article\">Tiền tỷ đưa giáo sư về trường chuyên: Các GĐ Sở và hiệu trưởng nghĩ gì?</a></h4>\r\n<p class=\"summary d-table c-000\">\"... nhiệm vụ, nhu cầu phát triển của trường chuyên không “gần” với nhiệm vụ của một giáo sư, phó giáo sư, trừ khi định hướng, mục tiêu của trường chuyên ở Hòa Bình khác phần còn lại” - Hiệu trưởng Trường THPT chuyên Khoa học Tự nhiên nói.</p>\r\n</div>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/chi-1-ty-dua-giao-su-ve-truong-chuyen-khua-moi-mua-mep-cho-vui-821399.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/05/26/07/truong-chuyen-dau-tien-ca-nuoc-to-chuc-thi-vao-lop-10-1.jpg?w=145&amp;h=101\" alt=\"Chi 1 tỷ đưa giáo sư về trường chuyên: 'Khua môi múa mép' cho vui?\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/chi-1-ty-dua-giao-su-ve-truong-chuyen-khua-moi-mua-mep-cho-vui-821399.html#inner-article\">Chi 1 tỷ đưa giáo sư về trường chuyên: 'Khua môi múa mép' cho vui</a></h4>\r\n<p class=\"summary d-table c-000\">Việc chi tiền tỷ để giáo sư, phó giáo sư về dạy trường chuyên là không khả thi, mặt khác chương trình phổ thông hiện nay không cần kiến thức khoa học của một ông giáo sư để giảng dạy.</p>\r\n</div>\n                            </div>"}