{"url": "https://vietnamnet.vn/he-lo-khoanh-khac-hien-len-trong-nao-bo-khi-chung-ta-sap-qua-doi-819005.html", "title": "Hé lộ khoảnh khắc hiện lên trong não bộ khi chúng ta sắp qua đời", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Đây là lần đầu tiên người ta ghi nhận được hoạt động não bộ của một người sắp chết.</p>\r\n<p class=\"t-j\">Theo một bài báo đăng trên tạp chí Frontiers in Aging Neuroscience , bệnh viện Đa khoa Vancouver ở British Columbia đã tiếp nhận một người đàn ông 87 tuổi bị co giật và ngừng tim. Một hoạt động não sắp chết đã vô tình được ghi lại khi các nhà khoa học thần kinh sử dụng phương pháp ghi điện não đồ (EEG) để phát hiện và điều trị nó.</p>\r\n<p class=\"t-j\">Nhóm nghiên cứu cho biết đây là lần đầu tiên các nhà khoa học ghi nhận hoạt động của não bộ ở một người sắp chết. Nhóm nghiên cứu đã quan sát các mô hình sóng não tương tự như mô hình sóng não được thấy trong máy tính não trong quá trình truy xuất trí nhớ, mơ và thiền định.</p>\r\n<p class=\"t-j\">Điều này ủng hộ một lý thuyết được gọi là \"nhớ lại sự sống\", trong đó người sắp chết sống lại toàn bộ cuộc sống của họ chỉ trong vài giây, \"giống như một tia chớp trước khi chết.\"</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/27/12/nao-van-hoat-dong-sau-khi-chet.png\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tiến sĩ Ajmal Zemmar của Đại học Louisville, Kentucky, Hoa Kỳ, đã tham gia vào cuộc nghiên cứu. Ông cho biết nhóm nghiên cứu đã đo hoạt động của não trong 900 giây trước và sau khi chết và đặt trọng tâm vào nghiên cứu những gì xảy ra trong 30 giây trước và sau khi tim ngừng đập.</p>\r\n<p class=\"t-j\">Nhóm nghiên cứu đã quan sát thấy những thay đổi trong một dải dao động thần kinh, gọi là \"dao động gamma\", nhưng cũng có những dao động khác, chẳng hạn như dao động delta, theta, alpha và beta.</p>\r\n<p class=\"t-j\">Dao động não (sóng não) thể hiện một bộ não còn sống. Các loại dao động khác nhau, bao gồm gamma, có liên quan đến các chức năng nhận thức cao như tập trung, mơ, thiền, truy xuất trí nhớ, xử lý thông tin và nhận thức có ý thức, giống như những dao động liên quan đến hồi tưởng trí nhớ.</p>\r\n<p class=\"t-j\">Tiến sĩ Zemar nói rằng bằng cách tạo ra các dao động liên quan đến việc truy xuất trí nhớ, não có thể nhớ lại lần cuối về các sự kiện quan trọng trong cuộc đời trước khi chúng ta chết, tương tự như những gì được báo cáo trong trải nghiệm cận tử.</p>\r\n<p class=\"t-j\">“Trong khi những người thân yêu của chúng ta nhắm mắt, sẵn sàng để chúng ta nghỉ ngơi, bộ não của họ có thể đang phát lại một số khoảnh khắc đẹp nhất trong cuộc đời họ” - Ông nói.</p>\r\n<p class=\"t-j\"><strong>Doãn Hùng </strong><em>(Theo Sohu)</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/bai-bao-duoc-trich-dan-khung-khiep-cua-bac-si-o-thai-binh-818719.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/26/00/hoang-van-thuan-1.jpg?w=145&amp;h=101\" alt=\"Bài báo được trích dẫn 'khủng khiếp' của bác sĩ ở Thái Bình\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/bai-bao-duoc-trich-dan-khung-khiep-cua-bac-si-o-thai-binh-818719.html#inner-article\">Bài báo được trích dẫn 'khủng khiếp' của bác sĩ ở Thái Bình</a></h4>\r\n<p class=\"summary d-table c-000\">Chỉ trong vòng hơn 2 năm, các công bố quốc tế của bác sĩ Hoàng Văn Thuấn đã có hơn 7.500 lượt trích dẫn. Trong đó, đáng chú ý, có một bài báo có lượt trích dẫn lên đến 5.279 lượt và vẫn tiếp tục tăng lên.</p>\r\n</div>\n                            </div>"}