{"url": "https://vietnamnet.vn/giao-vien-tiet-kiem-den-5-gio-tuan-nho-giai-phap-giao-duc-tu-samsung-va-google-2047323.html", "title": "Giáo viên tiết kiệm đến 5 giờ/tuần nhờ giải pháp giáo dục từ Samsung và Google", "abstract": "Giai đoạn đầu của chương trình thử nghiệm học tập và giảng dạy qua Google Workspace for Education tại một số trường học Việt Nam kết thúc với những kết quả vượt kỳ vọng.", "content_html": "<div>\n                                <p>Với nền tảng là những thiết bị Galaxy Chromebook tiên tiến, chương trình đã cải thiện đáng kể trải nghiệm dạy và học của các giáo viên, học sinh.</p>\n<p><strong>Phần mềm thiếu đồng bộ, dạy và học khó khăn</strong></p>\n<p>Tại Việt Nam, việc chuyển đổi số và ứng dụng CNTT trong lĩnh vực giáo dục đã được nhắc đến từ lâu, với mục tiêu giúp các em học sinh và thầy cô giáo dễ dàng hơn trong việc quản trị, giảng dạy và học tập. Tuy nhiên, nếu như các em học sinh dễ dàng hơn trong việc tiếp cận với các nền tảng công nghệ cao thì những thầy cô giáo lớn tuổi lại gặp nhiều khó khăn hơn trong việc ứng dụng các công cụ tiên tiến vào cuộc sống.</p>\n<p>Báo cáo từ Quỹ Nhi Đồng Liên Hợp Quốc UNICEF cho biết chỉ có 43% giáo viên thường xuyên ứng dụng CNTT trong việc dạy và học, thấp hơn rất nhiều so với con số trung bình 53% của các quốc gia trong Tổ Chức Hợp Tác và Phát Triển Kinh Tế OECD. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/google-1-276.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Có rất nhiều lý do dẫn đến những con số này, nhưng các nguyên nhân chính có thể kể đến là sự thiếu vắng của một nền tảng tổng thể cho cả quản trị, dạy và học, sự thiếu hụt các thiết bị cũng như những kỹ năng của người dùng. Hệ quả là các giải pháp \"nửa vời\" mang đến nhiều khó khăn trong quá trình sử dụng, người thầy phải \"loay hoay\" giữa những thiết bị không đảm bảo tiêu chuẩn và các phần mềm thiếu đồng bộ, từ đó gây thêm áp lực, thậm chí là từ bỏ các nền tảng giáo dục công nghệ cao để quay lại với giấy và bút truyền thống.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/google-2-277.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Do vậy, đồng bộ và thống nhất, tối ưu cho từng trường học trong khi vẫn giữ được những chi phí hợp lý, phù hợp với tình tình Việt Nam là những yếu tố tiên quyết của một giải pháp chuyển đổi số giáo dục thành công. </p>\n<p><strong>Tiên phong ứng dụng hệ quản trị Google và nền tảng Chromebook tại Việt Nam</strong></p>\n<p>Nhận thấy những khó khăn của giáo viên và học sinh, Samsung Việt Nam đã hợp tác cùng Google và các trường học nhằm tạo ra những thay đổi mang tính tích cực hơn. Trong các giai đoạn đầu tiên, Samsung đã hợp tác với Google, Vinschool và trường Thực Nghiệm, dưới sự hỗ trợ của Viện Khoa Học Giáo Dục Việt Nam nhằm thử nghiệm và tối ưu nền tảng và các thiết bị nhằm tìm ra những giải pháp phù hợp với ngành giáo dục.</p>\n<p>Trên thực tế, các sản phẩm Chromebook là nền tảng xuyên suốt trong lĩnh vực giáo dục trên toàn thế giới, đặc biệt là Mỹ và Châu Âu. Các quốc gia liên tục đầu tư vào các thiết bị giáo dục trong suốt thời kỳ đại dịch. Báo cáo từ Canalys cho biết thị phần của các máy tính Chromebook đã tăng tới 74.7% trong đến Quý 2.2021. Đáng chú ý nhất là sự bùng nổ của Samsung với mức tăng trưởng hơn 300%, trở thành 1 trong 5 nhà sản xuất Chromebook lớn nhất với 10% thị phần trên toàn cầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/google-3-278.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tại Việt Nam, với việc tiên phong mang đến những sản phẩm Chromebook chính hãng thông qua các dự án giáo dục đặc biệt, Samsung một lần nữa thể hiện tính bản địa hóa rất cao của một ông lớn toàn cầu, với khả năng sáng tạo vượt trội, mang lại những giá trị hữu ích và thiết thực cho người dùng. </p>\n<p>Thống kê cho thấy có tới 88% giáo viên thử nghiệm tại VinSchool và Trường Thực Nghiệm chia sẻ Giải pháp Google Workspace for Education trên các máy tính Galaxy Chromebook giúp họ tiết kiệm thời gian trong công việc, với dao động từ 1-5 tiếng mỗi ngày so với các giải pháp trước đó.</p>\n<p>Với những kết quả ấn tượng này, các trường học cho biết họ sẽ thúc đẩy và tiếp tục triển khai các giải pháp trên đến toàn bộ các khối lớp trong thời gian tới. </p>\n<p>Ông Nguyễn Quang Long - Giám đốc CNTT và Di động B2B tại Samsung Việt Nam cho biết: “Sau thành công tại hai ngôi trường giáo dục tư thục và công lập, Samsung cũng sẽ tiếp tục triển khai các hoạt động thử nghiệm tại các ngôi trường khác trên toàn quốc, với mục tiêu phủ rộng và nâng cấp kỹ năng số cho cả giáo viên và học sinh tại Việt Nam”. </p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}