{"url": "https://vietnamnet.vn/hieu-truong-o-ha-tinh-lien-tuc-bi-khung-bo-doi-no-khong-2023140.html", "title": "Hiệu trưởng ở Hà Tĩnh liên tục bị 'khủng bố', đòi nợ khống", "abstract": "Một giáo viên vay nợ của một công ty tài chính nhưng hiệu trưởng, hiệu phó và các giáo viên khác trong trường liên tục bị khủng bố, bôi nhọ lên mạng xã hội với nội dung “truy tìm những đối tượng thầy cô cấu kết lừa đảo mượn tiền không trả”.", "content_html": "<div>\n                                <p>Mới đây, thầy giáo Đặng Thái Mân, Hiệu trưởng Trường THCS&amp;THPT dân tộc nội trú Hà Tĩnh cho biết, đã làm tờ trình gửi Sở TT&amp;TT, Công an huyện Hương Khê đề nghị giải quyết việc thầy và nhiều giáo viên trong trường bị xúc phạm trên mạng xã hội.</p>\n<p>Theo thầy Mân, nhiều ngày qua, thầy và hiệu phó, một số giáo viên trong trường bị đăng tải thông tin không đúng sự thật lên mạng xã hội với nội dung:<em> “Truy tìm các giáo viên lừa đảo đang trốn ở Trường THCS&amp;THPT dân tộc nội trú Hà Tĩnh... </em></p>\n<p><em>Hiện những thầy cô này đang cấu kết với thầy T. đi vay mượn một khoản tiền mà mấy tháng nay không trả nợ, trốn tránh, gọi điện nghe đến trả nợ thì tắt máy. Kính mong các phụ huynh, học sinh khi thấy được thông tin này nên suy nghĩ có nên cho con em mình đi học tại ngôi trường này hay không? Đừng để con em của mình trở thành một con người lừa đảo”.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/282130696-428735399095313-8093782741838615367-n-78.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ngoài ra, những người này còn đăng tải trên Facebook nội dung bôi nhọ, bịa đặt, kèm với số điện thoại và địa chỉ gmail của lãnh đạo Trường THCS&amp;THPT dân tộc nội trú Hà Tĩnh.</p>\n<p>“Tôi đã có văn bản gửi các cơ quan chức năng, yêu cầu dừng và gỡ các nội dung sai sự thật, cố ý xúc phạm, bôi nhọ danh dự, uy tín của nhà trường và thầy cô. Đồng thời yêu cầu họ phải đăng bài công khai xin lỗi chúng tôi trên mạng xã hội; đề nghị công an vào cuộc điều tra, làm rõ, xử lý hành vi vi phạm pháp luật”, thầy Mân nói.</p>\n<p>Thầy Đặng Thái Mân cho biết, nguyên nhân xuất phát từ việc một thầy giáo trong trường nợ tiền của một công ty tài chính, quá hạn nhưng chưa trả đủ, khiến nhiều giáo viên trong trường bị khủng bố, đòi nợ.</p>\n<p>“Ngoài việc bêu rếu lên mạng xã hội, họ còn gọi điện, nhắn tin cho tôi đòi nợ, trong khi tôi và các giáo viên khác không liên quan đến khoản nợ của thầy T.\", thầy Mân nói.</p>\n<p><strong>Thiện Lương</strong></p>\n                            </div>"}