{"url": "https://vietnamnet.vn/co-be-viet-12-tuoi-vao-dai-hoc-top-1-the-gioi-824095.html", "title": "Cô bé Việt 12 tuổi vào đại học top 1% thế giới", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Năm 2020, chị gái của Alisa là Vicky Ngô Ngọc từng được nhận vào học tại AUT khi 13 tuổi và là sinh viên trẻ nhất của trường vào thời điểm đó. Trước đó, Vicky lập “cú đúp” khi học hết trung học cơ sở, hoàn thành chương trình lớp 12 và thi đại học chỉ trong 1 năm. Cô tốt nghiệp song bằng 2 chuyên ngành Toán ứng dụng và Kinh tế tại AUT và đang theo học Tiến sĩ về khoa học dữ liệu.</p>\r\n<p class=\"t-j\">“Alisa là sinh viên trẻ nhất từ trước đến nay của chúng tôi. Thành tích học tập, sự trưởng thành và thông minh của cô bé khiến chúng tôi ấn tượng” - phát ngôn viên của AUT, Alison Sykora nói.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/20/07/25g7gxdubu4ozkin7lfu5tmquu.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trước đó, cô bé từng theo học tại trường St Thomas vào năm 2018, hoàn thành chương trình học trung học trong 10 tháng và nhanh chóng được theo học tại trường Selwyn College vào năm ngoái.</p>\r\n<p class=\"t-j\">Cũng như chị gái của mình, Alisa đã đăng kí vào trường AUT. Mặc dù không được chấp nhận vào ngành Luật, cô bé đã trúng tuyển Cử nhân Nghiên cứu Truyền thông của AUT với chuyên ngành kép về xây dựng thương hiệu kỹ thuật số và thương hiệu sáng tạo ở độ tuổi học cấp 2. Cô bé nói rằng việc được nhận vào học ngành truyền thông có thể là \"một điều may mắn khôn nguôi\" vì ước mơ của mình là trở thành một nhà báo.</p>\r\n<p class=\"t-j\">AUT trở thành một trường đại học từ năm 2000, và hiện là trường đại học lớn thứ 2 ở NewZealand. Trường có mặt trong top 40 trường đại học dưới 50 tuổi hàng đầu thế giới, theo Times Higher Education và được xếp hạng trong nhóm 1% và nhóm 300 (251-300) đại học hàng đầu thế giới.</p>\r\n<p class=\"t-j\">Ngoài ra, Alisa cũng được Văn phòng Tuyển sinh Đại học của Đại học Stanford phỏng vấn với tư cách là 1 ứng viên tiềm năng.</p>\r\n<p class=\"t-j\">AUT cho biết họ đã sắp xếp cho Alisa những đặc quyền giống như chị gái của mình. \"Điều này bao gồm các sắp xếp an ninh đặc biệt, 1 đại sứ đi cùng cô ấy đến các lớp học trong học kỳ đầu tiên, và các cuộc họp thường xuyên với nhân viên hỗ trợ\".</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/20/07/gk3xgg65ciwef6njf62zhe3g5q.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Viện Đại học Công nghệ Auckland</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Mặc dù có trí thông minh cao, Alisa rõ ràng vẫn là một đứa trẻ 12 tuổi vô tư, hồn nhiên. Alisa cho biết em thích chơi bóng, bơi lội và nghệ thuật. \"Em thích vẽ truyện tranh và thiết kế thời trang khi ở một mình, nhưng với bạn bè, em thích chơi thể thao hoặc chơi game. Em cũng giống như tất cả các bạn bè khác thôi\" - Alisa nói.</p>\r\n<p>Mẹ của Alisa cho biết Alisa \"rất thông minh\" ngay từ khi còn nhỏ, bắt đầu tự đọc sách từ năm 2 tuổi và đã suy nghĩ về việc giải quyết các vấn đề của thế giới.</p>\r\n<p>\"Alisa cũng rất giỏi về ngôn ngữ, và tôi rất ấn tượng về cách Alisa có thể thông thạo tiếng Anh trong vài năm ngắn ngủi\" - mẹ của Alisa nói.</p>\r\n<p>Mẹ cô cho biết Alisa, với sự hướng dẫn của bà, đã đã điều hành các chương trình trực tuyến và đưa ra lời khuyên cho các trẻ em Việt Nam khác, và gần đây đã tham gia với tư cách là một diễn giả để hỗ trợ trẻ em Việt Nam mồ côi cha mẹ vì Covid-19.</p>\r\n<p>Alisa còn tích cực đầu tư vào thị trường chứng khoán NZ trong ba năm qua.</p>\r\n<p>Trong tương lai, Alisa vẫn dự định lấy bằng luật sau khi hoàn thành chương trình học về truyền thông, nhưng ước mơ của cô là làm việc trong lĩnh vực truyền thông.</p>\r\n<p>\"Em muốn theo đuổi sự nghiệp truyền thông và ước mơ của em là trở thành một nhà báo\" Alisa nói.</p>\r\n<p><strong>Doãn Hùng (Theo NZHerald)</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/guong-mat-tre/co-be-viet-nam-13-tuoi-theo-duoi-2-bang-dai-hoc-tai-new-zealand-654244.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2020/07/05/18/co-be-viet-nam-13-tuoi-theo-duoi-hai-bang-dai-hoc-tai-new-zealand.jpg?w=145&amp;h=101\" alt=\"Cô bé Việt Nam 13 tuổi theo đuổi 2 bằng đại học tại New Zealand\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/guong-mat-tre/co-be-viet-nam-13-tuoi-theo-duoi-2-bang-dai-hoc-tai-new-zealand-654244.html#inner-article\">Cô bé Việt Nam 13 tuổi theo đuổi 2 bằng đại học tại New Zealand</a></h4>\r\n<p class=\"summary d-table c-000\">Ở tuổi 13, Vicky Ngo Ngoc trở thành sinh viên trẻ tuổi nhất đang theo học tại Viện Đại học Công nghệ Auckland (New Zealand) - nằm trong top 1% đại học hàng đầu thế giới.</p>\r\n</div>\n                            </div>"}