{"url": "https://vietnamnet.vn/vu-nu-sinh-vang-tuc-voi-thay-giao-xu-ly-nghiem-nhung-tranh-vui-dap-ca-nhan-2070737.html", "title": "Xử lý nữ sinh đấu khẩu với thầy: ‘Tránh vùi dập cá nhân, hủy hoại tương lai học trò’", "abstract": "Giám đốc Sở GD-ĐT Khánh Hòa nhìn nhận việc nữ sinh đấu khẩu, xưng \"mày - tao\" với thầy giáo trong lớp học cần phải xử lý nghiêm, nhưng cân nhắc hình thức phù hợp để học trò nhìn ra cái sai mà sửa, tránh vùi dập cá nhân.", "content_html": "<div>\n                                <p>Sáng nay (17/10), ông Võ Hoàn Hải - Giám đốc Sở GD-ĐT Khánh Hòa - cho biết đã yêu cầu trường THPT tại xã Ninh Phụng, thị xã Ninh Hòa báo cáo những nội dung liên quan, nguyên nhân dẫn tới việc đấu khẩu giữa thầy và trò.</p>\n<p>Trong đó, Sở GĐ-ĐT yêu cầu nhà trường xác minh, từ đó làm rõ trách nhiệm của giáo viên lẫn học sinh trong video.</p>\n<p>“Hôm nay, Hội đồng trường THPT sẽ cùng giáo viên, phụ huynh tiếp tục xác minh, nắm lại diễn biến việc nữ sinh có những lời lẽ không phù hợp với giáo viên cũng như trách nhiệm của thầy giáo” - ông Hải chia sẻ</p>\n<p>Là người đứng đầu ngành giáo dục Khánh Hòa, ông Hải nhìn nhận sự việc vừa qua là điều đáng tiếc, không nên có, nên phải có biện pháp xử lý phù hợp chứ không trù dập nữ sinh. Tuy nhiên, ở góc độ khác, ông Hải mong muốn dư luận chia sẻ để nữ sinh này có cơ hội nhìn nhận cái sai, cái chưa đúng mà khắc phục, và tiếp tục tới trường.</p>\n<p>“Chúng ta cần có cái nhìn tổng quan, mọi phía để có biện pháp giáo dục, chứ không vì lỗi lầm này mà trù dập, hủy hoại tương lai của nữ sinh” - ông Hải nói, khẳng định sẽ xử lý nghiêm nhưng phù hợp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/nusinh-1-390.jpg\">\n<figcaption>Hình ảnh nữ sinh lớp 12 đấu khẩu với thầy giáo trong lớp học. Ảnh: <em>MXH.</em></figcaption>\n</figure>\n<p>Trước đó, video dài hơn 5 phút ghi lại cảnh giáo viên nam bước vào lớp 12, chuẩn bị cho môn Vật lý, cả lớp đứng dậy chào. Bất ngờ, <a href=\"https://vietnamnet.vn/nu-sinh-thpt-dau-khau-xung-may-tao-voi-thay-giao-trong-lop-2070556.html\" target=\"_blank\">một nữ sinh liên tục có nhiều lời lẽ khiếm nhã, dùng từ ngữ không phù hợp, xưng “mày - tao” với thầy giáo trước sự chứng kiến của các bạn trong lớp</a>. Toàn bộ sự việc được quay lại, đưa lên mạng xã hội, nhận được nhiều lượt chia sẻ, bình luận với các ý kiến trái chiều.</p>\n<p>Liên quan sự việc trên, khi trao đổi với P.V Báo VietNamNet, thầy Hà Văn Thọ - Hiệu trưởng trường THPT, thừa nhận video này diễn ra tại trường, trong giờ học môn Vật Lý, hôm 13/10. Vì thế, những ngày qua, nhà trường liên tục làm việc với những người liên quan tìm hiểu sự việc, để có hướng xử lý phù hợp.</p>\n<p>Theo thầy Thọ, cách hành xử của nữ sinh là “không thể chấp nhận”, khi đấu khẩu và dùng nhiều từ ngữ thách thức, xưng “mày tao” với giáo viên của mình. Tuy nhiên, nữ sinh này có hoàn cảnh khá đặc biệt. Hai mẹ con sống với nhau, gia cảnh nghèo khó. Đứa trẻ sống thiếu thốn tình cảm, lẫn vật chất, lại tuổi đang lớn nên có những bất đồng, chưa nhìn thấu hết tác hại của hành động trên. Sau khi video đăng tải, nữ sinh đã nhận thấy sai lầm của mình, và bày tỏ sự hối hận.</p>\n<p>Còn nam giáo viên công tác nhiều năm tại trường, có tích cách khá hiền lành. Thế nhưng, cách xử lý của giáo viên trong tình huống này là thiếu kinh nghiệm khi đôi co với học sinh. Ông Thọ cho rằng khi xảy ra sự việc như thế, cách xử lý trong tình huống này là thầy giáo ngưng tiết học và báo lên Ban giám hiệu nhà trường để có hướng xử lý phù hợp.</p>\n<p>Trước sự việc trên, thầy hiệu trưởng đã viết tâm thư, cho biết Hội đồng nhà trường và phụ huynh đang tìm hiểu sự việc, cùng nhau tìm cách giáo dục, uốn nắn, để học sinh nhận thấy cái sai, thiếu chuẩn mực mà sửa đổi.</p>\n<p>“Trong lúc này đây, chúng tôi mong muốn mọi người cùng đồng hành và chia sẻ để cùng nhà trường giáo dục những em học sinh chưa ngoan, để các em tốt hơn khi rời khỏi ghế nhà trường” – trích chia sẻ của ông Hà Văn Thọ.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/vu-nu-sinh-dau-khau-voi-thay-giao-hieu-truong-len-tieng-2070613.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/nusinh-1-761.jpg\" alt=\"Vụ nữ sinh đấu khẩu với thầy giáo: Hiệu trưởng lên tiếng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vu-nu-sinh-dau-khau-voi-thay-giao-hieu-truong-len-tieng-2070613.html\">Vụ nữ sinh đấu khẩu với thầy giáo: Hiệu trưởng lên tiếng</a></h3>\n<div class=\"insert-wiki-description\">Hiệu trưởng THPT ở Khánh Hòa nói sự việc nữ sinh đấu khẩu với thầy giáo là điều đáng tiếc. Nữ sinh hiện tâm lý đang hoảng loạn, thấy sai cũng như hối tiếc về hành động của mình.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nu-sinh-thpt-dau-khau-xung-may-tao-voi-thay-giao-trong-lop-2070556.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/nusinh-1-457.jpg\" alt=\"Nữ sinh THPT đấu khẩu, xưng ‘mày - tao’ với thầy giáo ngay trong lớp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nu-sinh-thpt-dau-khau-xung-may-tao-voi-thay-giao-trong-lop-2070556.html\">Nữ sinh THPT đấu khẩu, xưng ‘mày - tao’ với thầy giáo ngay trong lớp</a></h3>\n<div class=\"insert-wiki-description\">Một video đang lan truyền chóng mặt trên mạng xã hội, ghi lại cảnh nữ sinh văng tục, có lời lẽ thách thức và xưng \"mày - tao” với thầy giáo ở trong ngay trong lớp học tại Khánh Hòa.</div>\n</div>\n</article>\n</div>\n                            </div>"}