{"url": "https://vietnamnet.vn/tao-uu-the-tu-danh-sach-nguoi-tham-khao-823158.html", "title": "Tạo ưu thế từ danh sách ‘người tham khảo’", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Mục người tham khảo (reference) thương xuất hiện trong CV tìm việc. Đây là phần liệt kê thông tin của người mà nhà tuyển dụng có thể liên hệ để xác minh những gì ứng cung cấp trong hồ sơ xin việc khi cần. Đó có thể là cấp trên, đồng nghiệp, giáo viên hướng dẫn…</p>\r\n<p class=\"t-j\">Bạn đã tìm ra một cơ hội việc làm hoàn hảo nhờ tính năng “Tìm việc làm” trên CareerBuilder: công việc phù hợp với thế mạnh, công ty tương đồng về văn hóa và mức lương đúng như mong muốn. Bạn gửi CV, vượt qua vòng phỏng vấn và nhà tuyển dụng yêu cầu danh sách “người tham khảo” - không chỉ những cái tên đã có sẵn trong CV. Bạn sẽ làm gì?</p>\r\n<p class=\"t-j\">Để tận dụng lợi thế từ danh sách người tham khảo. Bạn cần lưu ý những điều sau đây:</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/16/11/1-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nên xem lại danh sách người tham khảo trước khi tìm việc (Ảnh: Pexels) </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Luôn cố gắng hết lòng</strong></p>\r\n<p class=\"t-j\">Ngay khi biết mình sắp rời công ty cũ, bạn không nên có tinh thần “buông xuôi”. Bắt đầu đi làm muộn, chất lượng công việc thấp hoặc không nỗ lực… sẽ gây ấn tượng xấu. Công sức của thời gian dài trước đấy có thể bị xóa sạch bởi sự lười biếng trong thời gian cuối. “Sa sút”, “thiếu trách nhiệm”... là những gì bạn để lại.</p>\r\n<p class=\"t-j\">Vì vậy, bạn hãy hoàn thành phần việc còn lại nhanh gọn nhất có thể, tiếp tục giúp đỡ đồng nghiệp.</p>\r\n<p class=\"t-j\"><strong>Nói chuyện thẳng thắn với sếp cũ</strong></p>\r\n<p class=\"t-j\">Trước khi ra đi, bạn hãy ngồi lại với sếp và chia sẻ những điều tích cực mà bạn có được trong thời gian làm việc tại công ty. Bên cạnh đó, bạn có thể xin họ lời khuyên trước khi rời đi và nhờ họ đánh giá tốt cho bạn trên LinkedIn hoặc khi nhà tuyển dụng mới hỏi.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \">\r\n<p><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/16/11/2-1.jpg\" alt=\"{keywords}\"></p>\r\n</td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nói chuyện với sếp cũ trước khi rời công ty (Ảnh: Pexels) </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>“Qua khỏi vòng chớ cong đuôi”</strong></p>\r\n<p class=\"t-j\">Bạn thất vọng cay đắng ở công ty hiện tại? Câu  trên có thể áp dụng cho tình huống này. Bạn không cần hạ mình quá giới hạn xã giao, nhưng nên “chơi đẹp”, thực hiện đúng các trách nhiệm để kết thúc hợp đồng theo quy định của pháp luật và không để bị chê trách gì.</p>\r\n<p class=\"t-j\">Nếu bạn chỉ trích hoặc tranh luận “nảy lửa” với sếp trước khi bước chân ra khỏi công ty thì mối quan hệ về sau khó hàn gắn. Sếp cũ sẽ từ chối làm người tham khảo, hoặc có thể chia sẻ những thông tin tiêu cực về bạn.</p>\r\n<p class=\"t-j\">Bạn cũng không nên nói xấu sếp cũ với người khác. Một post nói xấu công ty và lãnh đạo cũ có thể xoa dịu cái tôi của bạn trong vài phút, nhưng có thể gây ấn tượng xấu với một nhà tuyển dụng tiềm năng.</p>\r\n<p class=\"t-j\">Cách tốt nhất vẫn là bạn hãy mỉm cười và bước tiếp.</p>\r\n<p class=\"t-j\"><strong>Duy trì các mối quan hệ</strong></p>\r\n<p class=\"t-j\">Thường các ứng viên phải dùng đến danh sách người tham khảo trong vài năm. Bạn nên đảm bảo là các sếp cũ và đồng nghiệp không quên bạn và vẫn có thể nhận xét tốt về bạn. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \">\r\n<p><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/16/11/3.jpg\" alt=\"{keywords}\"></p>\r\n</td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Mối quan hệ tốt trong và sau khi làm việc cùng nhau luôn có lợi (Ảnh: Pexels) </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Bạn có thể kết nối với họ trên mạng xã hội, thể hiện rằng bạn đang quan tâm đến tình hình của họ. Hành động cụ thể sẽ tốt hơn là một thời gian dài không liên hệ, khi bạn gọi cho họ chỉ để xin giới thiệu với nhà tuyển dụng mới sẽ là tình huống khó xử.</p>\r\n<p class=\"t-j\"><strong>Trao đổi các thông tin chi tiết</strong></p>\r\n<p class=\"t-j\">Khi được nhà tuyển dụng yêu cầu danh sách người tham khảo, bạn cần cung cấp đủ ngữ cảnh cho họ: sếp cũ của bạn hiện làm vị trí gì, có bận rộn không, thời điểm nào thì thuận tiện để gọi hoặc nhắn tin cho họ, liệu nhà tuyển dụng có cần nói rõ vị trí cũ của bạn để người tham khảo nhớ ra hay không…</p>\r\n<p class=\"t-j\">Ngược lại, bạn cũng nên liên hệ trước với người tham khảo để cảm phiền họ xác nhận với nhà tuyển dụng mới. Bạn nên cung cấp thông tin chi tiết về vị trí bạn đang ứng tuyển, điều đó sẽ càng tốt hơn nếu sếp cũ có thể xác nhận cho bạn về các thế mạnh liên quan trực tiếp đến công việc đang ứng tuyển. Bạn cũng có thể “nhắc nhẹ” với họ về một số dự án bạn đã từng làm, cũng như cách mà chúng có thể liên quan đến vai trò mới. Những lời giới thiệu đi kèm ví dụ cụ thể sẽ có sức thuyết phục lớn. Sự khác biệt đó có thể đưa bạn lên tốp đầu trong danh sách ứng viên.</p>\r\n<p class=\"t-j\"><strong>Không quên cảm ơn</strong></p>\r\n<p class=\"t-j\">Sau khi sếp cũ cung cấp thông tin tham khảo giúp bạn, hãy gửi lời cảm ơn. Dù háo hức đến đâu với việc bắt đầu vị trí mới, hãy nhớ thành công đó có phần từ phản hồi tích cực của họ. Nếu quên chi tiết nhỏ này, có thể lần tiếp theo bạn sẽ không còn nhận được sự giúp đỡ nếu cần. Một lời “cảm ơn” có thể giúp bạn đi xa hơn tưởng tượng.</p>\r\n<p class=\"t-j\"><strong>Vĩnh Phú</strong></p>\n                            </div>"}