{"url": "https://vietnamnet.vn/sinh-vien-tai-nang-chi-nhan-1-trieu-dong-de-giai-de-thi-ho-2028134.html", "title": "Sinh viên tài năng chỉ nhận 1 triệu đồng để giải đề thi hộ", "abstract": "Đại diện cơ quan công an cho biết họ rất đau lòng khi phát hiện những người tham gia vào đường dây giải đề thi hộ là sinh viên tài năng của các trường đại học, thậm chí chỉ được trả công 1 triệu đồng.", "content_html": "<div>\n                                <p>Đó là thông tin được đại diện nhiều đơn vị của Bộ Công an chia sẻ tại hội nghị trực tuyến về công tác tổ chức <a href=\"https://vietnamnet.vn/thi-tot-nghiep-thpt-tag4191523791697213942.html\" target=\"_blank\">thi tốt nghiệp THPT</a> năm 2022 với các địa phương do Bộ GD-ĐT tổ chức ngày 8/6.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/hoi-nghi-truc-tuyen-7588-1204.jpg\">\n<figcaption>Các đại biểu dự hội nghị trực tuyến về công tác tổ chức thi tốt nghiệp THPT năm 2022 với các dịa phương do Bộ GD-ĐT tổ chức ngày 8/6.</figcaption>\n</figure>\n<p>Chia sẻ tại hội nghị, ông Lê Minh Mạnh - Phó Cục trưởng Cục An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao (A05), Bộ Công an - cho biết thời gian qua, Cục đã tăng cường công tác nắm tình hình trên không gian mạng, nhất là đối với những hội nhóm, diễn đàn mạng xã hội có liên quan đến việc chia sẻ tài liệu học tập, đề thi thử, đề thi tốt nghiệp... các năm. Từ đó, Cục kịp thời phát hiện và xử lý các vấn đề, tình hình liên quan, ảnh hưởng đến kỳ thi.</p>\n<p>“Qua nắm tình hình, chúng tôi thấy vẫn còn tình trạng mua bán những thiết bị sử dụng công nghệ cao để gian lận thi cử.</p>\n<p>Thủ đoạn của các đối tượng hết sức tinh vi, được tổ chức chuẩn bị kỹ lưỡng, xây dựng thành quy trình hẳn hoi, sử dụng kết hợp nhiều loại thiết bị ghi âm, ghi hình ngụy trang để quay chụp tài liệu rồi liên lạc giữa bên trong và bên ngoài phòng thi” - ông Mạnh nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/hoi-nghi-truc-tuyen-7814-1205.jpg\">\n<figcaption>Ông Lê Minh Mạnh - Phó Cục trưởng Cục An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao (A05), Bộ Công an.</figcaption>\n</figure>\n<p>Theo ông Mạnh, thiết bị gian lận sử dụng có thể là camera dạng cúc áo. “Thí sinh gian lận sẽ mặc áo dài tay và cài camera vào cúc áo. Thí sinh có thể liên hệ với các đối tượng bên ngoài bằng các vật dụng, thiết bị trung gian đặt ngoài hành lang của phòng thi và kết nối với camera cúc áo. Các em chỉ cần trang bị tai nghe nhỏ bằng hạt đậu cho vào tai và một thiết bị trung gian gắn ở đùi. Qua đó, sau khi quay chụp, các đối tượng sẽ có đề thi và giải rồi đọc kết quả cho thí sinh thông qua tai nghe” - ông Mạnh chia sẻ.</p>\n<p>Ông Mạnh cho hay do các đối tượng thực hiện các thủ đoạn rất tinh vi, công nghệ cũng thay đổi hàng ngày nên rất cần cảnh giác.</p>\n<p>Đại diện Cục A05 cũng đề xuất Bộ GD-ĐT không cho phép thí sinh mang thiết bị ghi âm, ghi hình không kết nối mạng vào phòng thi - như quy chế hiện nay.</p>\n<p>“Các thiết bị như camera cúc áo hay tai nghe hạt đỗ không có chức năng liên hệ trực tiếp với bên ngoài mà đều qua thiết bị trung gian. Chưa kể việc đánh giá thiết bị là không có hay có kết nối mạng cũng rất khó khăn. Thậm chí, ngay cả cơ quan chức năng như Cục A05, A06 để đánh giá cũng phải triển khai những thiết bị chuyên dụng mới đánh giá cụ thể được.</p>\n<p>Có những thiết bị ban đầu không có chức năng phát sóng nhưng tội phạm công nghệ cao dễ dàng tích hợp các phần mềm thu phát sóng giấu kín bên trong thì chúng ta khó kiểm soát được” - ông Mạnh lý giải về đề xuất không nên cho các thí sinh mang các thiết bị ghi âm, ghi hình vào phòng thi.</p>\n<p>Ngoài ra, ông Mạnh cũng đề xuất tăng cường thông tin tuyên truyền trước kỳ thi về những vấn đề liên quan đến vi phạm quy chế thi, đặc biệt là việc làm lộ, lọt đề thi... nhằm hướng dẫn, răn đe, ngăn ngừa tối đa hành vi vi phạm này.</p>\n<p>“Hầu hết các em không ý thức được việc sao chụp đề thi gửi ra ngoài phòng thi là hành vi làm lộ bí mật Nhà nước” - ông Mạnh nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/hoi-nghi-truc-tuyen-7831-1206.jpg\">\n<figcaption> Ông Nguyễn Chí Thành, Phó trưởng phòng 06- Cục An ninh chính trị nội bộ A03, Bộ Công an.</figcaption>\n</figure>\n<p>Cũng liên quan đến công tác tuyên truyền về tầm quan trọng của kỳ thi cũng như nhận thức về bảo mật, ông Nguyễn Chí Thành - Phó trưởng phòng 06, Cục An ninh chính trị nội bộ A03, Bộ Công an - cho rằng thực tế, nhiều thí sinh, thậm chí có cả những giáo viên chưa nhận thức được hết mức độ nghiêm trọng của vấn đề này.</p>\n<p>“Khi chúng tôi xử lý những vụ việc trong năm 2021 liên quan đến việc phát tán đề thi ra ngoài, nhiều thí sinh chưa biết rằng sẽ bị xử lý hình sự.</p>\n<p>Có những vụ việc mà người tham gia vào giải đề thi hộ toàn là các sinh viên tài năng của các trường, chỉ được các đối tượng xấu trả công 1 triệu đồng để giải đề thi trong ngày hôm đó. Khi phát hiện, chúng tôi phải tính đến chuyện khởi tố và câu chuyện đó thực sự rất đau lòng” - ông Thành chia sẻ.</p>\n<p><strong>Thanh Hùng</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/lich-thi-tot-nghiep-thpt-nam-2022-day-du-chi-tiet-nhat-2011277.html\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-gd-dt-cong-bo-chi-tiet-lich-thi-tot-nghiep-thpt-nam-2022-5f6f5caba09e4c9eab364306171e62c4.jpg\" alt=\"Bộ GD-ĐT công bố chi tiết lịch thi tốt nghiệp THPT năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lich-thi-tot-nghiep-thpt-nam-2022-day-du-chi-tiet-nhat-2011277.html\">Bộ GD-ĐT công bố chi tiết lịch thi tốt nghiệp THPT năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Bộ GD-ĐT vừa có hướng dẫn tổ chức kỳ thi tốt nghiệp THPT năm 2022, trong đó thông báo rõ lịch thi từng buổi.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/vat-dung-cua-thi-sinh-thi-tot-nghiep-thpt-dat-cach-phong-thi-25m-de-tranh-lo-de-2028117.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/nguyen-huu-do-1003.jpg\" alt=\"Vật dụng của thí sinh thi tốt nghiệp đặt cách phòng thi 25m để tránh lộ đề\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vat-dung-cua-thi-sinh-thi-tot-nghiep-thpt-dat-cach-phong-thi-25m-de-tranh-lo-de-2028117.html\">Vật dụng của thí sinh thi tốt nghiệp đặt cách phòng thi 25m để tránh lộ đề</a></h3>\n<div class=\"insert-wiki-description\">Thứ trưởng Bộ GD-ĐT cho biết Bộ đưa vào quy chế thi tốt nghiệp THPT năm 2022 quy định các vật dụng của học sinh phải cách xa phòng thi 25m nhằm tránh nguy cơ lộ đề.</div>\n</div>\n</summary>\n</div>\n                            </div>"}