{"url": "https://vietnamnet.vn/9x-lam-nhan-vien-chinh-thuc-thu-nhap-nghin-do-tu-khi-dang-hoc-dai-hoc-2046042.html", "title": "9X làm nhân viên chính thức, thu nhập nghìn đô từ khi đang học đại học", "abstract": "Không chỉ là một trong những “bóng hồng” đầu tiên của chuyên ngành Kỹ thuật phần mềm Trường ĐH FPT campus Đà Nẵng, Nguyễn Huỳnh Hoài My còn được nhắc tới với bảng thành tích vàng, truyền động lực cho nhiều thế hệ sinh viên tại ngôi trường này.", "content_html": "<div>\n                                <p>Cuối năm 2013, khi mà bạn bè đồng trang lứa đang loay hoay giữa đồ án tốt nghiệp, tìm kiếm công việc sau khi ra trường thì Hoài My đã trở thành nhân viên chính thức tại FPT Software và chuẩn bị cho chuyến “onsite” đầu tiên tại Mỹ. Trong đoàn nhân viên chọn lọc gắt gao năm đó, My là thành viên trẻ tuổi nhất nhưng lại đảm nhiệm vị trí vốn chỉ dành cho những nhân sự giàu kinh nghiệm chuyên môn và có năng lực “chinh chiến” ở nước bạn với sức ép công việc lớn.</p>\n<p>Mỗi khi nhắc tới chuyện này, My đều cho rằng đó là thành quả của hai yếu tố: may mắn và phù hợp. Những kiến thức chuyên ngành, kỹ năng ngoại ngữ, khả năng giao tiếp và những trải nghiệm sống được ĐH FPT trang bị đã giúp cô nữ sinh năm nào có thể tự tin chinh phục được nhà tuyển dụng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/fpt11-920.jpg\">\n<figcaption><em>Khi đi onsite, nhân sự được cử đi sẽ được nhận hai lần lương: vừa được nhận lương như khi làm việc ở nhà, đồng thời nhận thêm trợ cấp onsite khoảng 1.500 USD/tháng</em></figcaption>\n</figure>\n<p>“Lợi thế lớn của mình lúc đó là am hiểu kỹ thuật phần mềm, thành thạo tiếng Anh và kỹ năng mềm. Trong ngành kỹ thuật, rất nhiều bạn rơi vào tình huống bất lợi khi chỉ trau dồi kiến thức, trong khi những yếu tố khác như giao tiếp, làm việc nhóm, thuyết trình, hay xa hơn nữa là kiến thức về lĩnh vực kinh doanh của khách hàng (business domain) cũng quan trọng không kém. Vậy nên mình hy vọng các bạn trẻ chú ý học hỏi, trau dồi song song những yếu tố đấy nữa”, My chia sẻ.</p>\n<p>Trong thời gian làm việc nơi xứ người, điều khiến My  tự hào hơn cả là sự tin tưởng và trọng dụng của khách hàng, đối tác. Vừa chân ướt chân ráo rời ghế nhà trường, sự động viên của khách hàng, nhất là ở thị trường khá khó tính như Mỹ rằng cô “vượt qua mong đợi” của họ là nguồn cổ vũ rất lớn để My tự tin tiến tiếp trên con đường sự nghiệp của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/fpt12-921.jpg\">\n<figcaption><em>Cùng thời điểm nhưng My phải “cân” một khối lượng công việc khá lớn: Xoay sở với lịch học trên trường, chuẩn bị đồ án tốt nghiệp, đảm bảo được chất lượng và tiến độ công việc. Cô bạn vẫn hoàn thành xuất sắc đồ án đạt loại Giỏi và giữ vững phong độ ở công ty </em></figcaption>\n</figure>\n<p>Trong suốt 5 năm sau đó, Hoài My liên tục gặt hái thành công trong các dự án với khách hàng đến từ Mỹ, Singapore, Úc… My cho rằng, những kiến thức học được ở ĐH FPT là điều kiện để cô dễ dàng “bắt sóng” với đồng nghiệp, khách hàng và nhanh chóng thích nghi với cuộc sống một mình ở đất nước xa lạ. Kinh nghiệm từ những “bài tập nhóm như dự án thật” và cả kỳ OJT (thực tập doanh nghiệp) từ rất sớm trong quá trình học cũng giúp My rút ngắn thời gian thích ứng với công việc yêu cầu cường độ cao như vậy.</p>\n<p>“Làm việc trong lĩnh vực mà kiến thức chuyên môn thay đổi từng ngày như IT thì kỹ năng quan trọng nhất chính là tư duy phản biện, tư duy giải pháp và khả năng tự học. Những kỹ năng này được hình thành từ môi trường đại học ở FPT và vẫn tiếp tục được rèn luyện trong cuộc sống, công việc hiện tại của mình”, My nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/fpt13-922.jpg\">\n<figcaption><em>Hoài My đạt chứng chỉ AWS Certified Solutions Architect - Professional với điểm số 77% </em></figcaption>\n</figure>\n<p>Năm 2017, Hoài My trở thành nữ cán bộ Phần mềm đầu tiên tại FPT Software đạt chứng chỉ AWS Certified Solutions Architect - Professional được cấp bởi AWS (Amazon Web Services) dành cho các cá nhân có kỹ năng chuyên môn cao và kinh nghiệm dày dạn trong việc thiết kế kiến trúc hệ thống và các ứng dụng phân tán trên AWS platform.</p>\n<p>Từ cuối năm 2019, My chuyển sang đảm nhận vị trí Solutions Architect tại Amazon Web Services (AWS) Việt Nam và được vinh danh Nhân viên mới Xuất sắc cấp Châu Á - Thái Bình Dương năm 2020.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/fpt14-923.jpg\">\n<figcaption><em>Điện toán đám mây trên một hệ thống khác ngoài AWS, Big data, Trí tuệ nhân tạo… là những thử thách sắp tới mà Hoài My muốn chinh phục</em></figcaption>\n</figure>\n<p>Nói về hành trình không ngừng học hỏi, cô kỹ sư phần mềm khẳng định: “Việc thi chứng chỉ mang ý nghĩa rèn luyện và thử thách bản thân nên mình sẽ tiếp tục học, chinh phục kiến thức mới tuỳ theo yêu cầu công việc và định hướng chuyên ngành của bản thân. Điều thú vị nhất của ngành công nghệ là kiến thức biến đổi từng ngày và mình hoàn toàn có thể học cả đời không hết”.</p>\n<p>Trong thời gian tới, Hoài My mong muốn có thể tiếp tục học hỏi, trau dồi chuyên sâu kỹ thuật để trở thành chuyên gia trong lĩnh vực Trí tuệ nhân tạo, cũng như hỗ trợ khách hàng thực hiện được mục tiêu của họ bằng công nghệ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/dh-fpt-4-924.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Bích Đào</strong></p>\n                            </div>"}