{"url": "https://vietnamnet.vn/ha-noi-chi-hon-61-ty-dong-cho-cong-chuc-hoc-thac-si-tien-si-2022424.html", "title": "Hà Nội chi hơn 61 tỷ đồng cho công chức học thạc sĩ, tiến sĩ", "abstract": "Theo Đề án về nâng cao chất lượng nhân lực mới ban hành, Hà Nội dự kiến chi hơn 61 tỷ đồng để cử cán bộ, công chức, viên chức đi học tiến sĩ, thạc sĩ trong và ngoài nước.", "content_html": "<div>\n                                <p>UBND Hà Nội vừa ban hành Đề án đào tạo, bồi dưỡng nâng cao chất lượng cán bộ, công chức, viên chức thành phố Hà Nội giai đoạn 2022–2025 và định hướng đến năm 2030.</p>\n<p>Theo đó, đối tượng của Đề án là công chức, lãnh đạo, quản lý cấp phòng và quy hoạch chức danh tương đương cấp phòng; công chức chuyên môn nghiệp vụ thuộc các sở, cơ quan tương đương sở; UBND quận, huyện, thị xã; cán bộ công chức cấp xã; viên chức các đơn vị sự nghiệp công lập.</p>\n<p>Trong giai đoạn 2022–2025, Đề án đặt mục tiêu cụ thể về chỉ tiêu, chương trình đào tạo, bồi dưỡng như sau:</p>\n<p><em>Chương trình bồi dưỡng thành đội ngũ chuyên gia, lĩnh vực tài chính – kế hoạch</em> sẽ có số lượng học viên khoảng 100 người, là trưởng phòng, phó phòng, và quy hoạch trưởng, phó phòng làm công tác tài chính – kế hoạch thuộc các sở, cơ quan tương đương sở, UBND quận, huyện, thị xã.</p>\n<p><em>Lĩnh vực quản lý, phát triển đô thị </em>có khoảng 60 học viên, gồm trưởng phòng, phó phòng và quy hoạch trưởng, phó phòng liên quan đến quản lý phát triển đô thị thuộc các sở Giao thông vận tải, Kế hoạch và Đầu tư, Tài nguyên và Môi trường, Xây dựng, Ngoại vụ, Y tế, Công Thương, Ban quản lý các khu công nghiệp và chế xuất, các ban thuộc HĐND thành phố....</p>\n<p><em>Lĩnh vực công nghệ thông tin và chuyển đổi số</em> có khoảng 100 học viên, gồm công chức phụ trách công nghệ thông tin thuộc các sở, cơ quan tương đương sở; UBND quận, huyện, thị xã.</p>\n<p><em>Lĩnh vực khoa học và công nghệ </em>có khoảng 20 học viên, gồm trưởng phòng, phó phòng và quy hoạch trưởng phòng, phó phòng thuộc Sở Khoa học và Công nghệ.</p>\n<p><em>Lĩnh vực quản lý nguồn nhân lực</em> có khoảng 100 học viên, gồm trưởng phòng, phó phòng và quy hoạch trưởng phòng, phó phòng thuộc các sở, cơ quan tương đương sở, UBND quận, huyện, thị xã làm công tác tổ chức cán bộ.</p>\n<p><em>Lĩnh vực giáo dục và đào tạo</em> có khoảng 100 học viên, gồm trưởng phòng, phó phòng và quy hoạch trưởng phòng, phó phòng thuộc Sở GD-ĐT, các Phòng GD-ĐT.</p>\n<p><em>Lĩnh vực y tế</em> có khoảng 100 học viên, gồm trưởng, phó phòng và quy hoạch trưởng, phó phòng thuộc Sở Y tế, Phòng Y tế thuộc UBND quận, huyện, thị xã.</p>\n<p><em>Về chương trình bồi dưỡng nâng cao năng lực thực thi công vụ, lĩnh vực quản lý phát triển đô thị </em>có 450 học viên, gồm công chức các sở, cơ quan tương đương sở; UBND quận, huyện, thị xã làm công tác quản lý và phát triển đô thị ở các lĩnh vực tài chính và kế hoạch đầu tư; giao thông vận tải, quy hoạch kiến trúc, tài nguyên môi trường, xây dựng.</p>\n<p><em>Lĩnh vực chuyển đổi số trong quản lý đất đai </em>có khoảng 100 học viên, gồm công chức phụ trách lĩnh vực tài nguyên môi trường liên quan đến quản lý đất đai thuộc Sở Tài nguyên và Môi trường; UBND quận, huyện, thị xã.</p>\n<p><em>Chuyển đổi số trong hoạt động văn thư lưu trữ </em>có khoảng 100 học viên, đối tượng là công chức phụ trách công tác văn thư lưu trữ thuộc các sở, cơ quan tương đương sở; UBND quận, huyện, thị xã.</p>\n<p><em>Lĩnh vực khoa học và công nghệ</em> có khoảng 100 học viên, đối tượng là công chức phụ trách lĩnh vực khoa học và công nghệ thuộc Sở Khoa học và Công nghệ; UBND quận, huyện, thị xã.</p>\n<p><em>Lĩnh vực công tác tổ chức cán bộ</em> có khoảng 400 học viên, đối tượng là công chức làm công tác cán bộ thuộc các sở, cơ quan tương đương sở; UBND quận, huyện, thị xã.</p>\n<p><em>Về bồi dưỡng cán bộ, công chức cấp xã</em> sẽ bồi dưỡng 900 chủ tịch, phó chủ tịch UBND phường, xã, thị trấn thuộc các huyện có kế hoạch chuyển thành quận.</p>\n<p><em>Về lĩnh vực quản lý nhà nước tại UBND xã, thị trấn </em>sẽ bồi dưỡng 700 chủ tịch, phó chủ tịch UBND các xã, thị trấn thuộc các huyện không có kế hoạch chuyển thành quận.</p>\n<p><em>Về lĩnh vực quản lý địa chính – xây dựng – đô thị và môi trường cấp xã</em> sẽ bồi dưỡng cho 579 học viên là công chức chức danh địa chính – xây dựng – đô thị và môi trường thuộc UBND xã, phường, thị trấn.</p>\n<p>Thành phố cũng sẽ bồi dưỡng viên chức thuộc các đối tượng quản trị trường học, quản trị bệnh viện, quản trị hệ thống mạng và bảo mật, quản trị hệ thống cơ sở dữ liệu.</p>\n<p>Riêng về đào tạo sau đại học, theo Đề án, TP Hà Nội sẽ cử đi đào tạo sau đại học tại các nước tiên tiến với công chức, viên chức không quá 35 tuổi thuộc các sở, cơ quan tương đương sở; UBND quận, huyện, thị xã; đơn vị sự nghiệp công lập. Chỉ tiêu là 30 người (bao gồm 5 tiến sĩ, 25 thạc sĩ) thuộc các chuyên ngành đào tạo tài chính, kinh tế, kế toán, công nghệ thông tin, quản lý đô thị thông minh và sáng tạo, quản lý công, chính sách công, biến đổi khí hậu, quản lý giáo dục, quản lý bệnh viện.</p>\n<p>Thành phố cũng sẽ cử đi đào tạo sau đại học ở trong nước công chức, viên chức (lần đầu được cử đi đào tạo không quá 40 tuổi) thuộc các sở, cơ quan tương đương sở; UBND quận, huyện, thị xã; đơn vị sự nghiệp công lập. Chỉ tiêu đào tạo 240 người, gồm 40 tiến sĩ, 200 thạc sĩ, thuộc chuyên ngành tài chính, kế toán, công nghệ thông tin, quản lý đô thị thông minh và sáng tạo, biến đổi khí hậu, quản lý công, chính sách công, các chuyên ngành về luật, giao thông vận tải, kế hoạch đầu tư, quy hoạch kiến trúc, tài nguyên môi trường, xây dựng, quản lý giáo dục, quản lý bệnh viện.</p>\n<p>Đề án có tổng kinh phí thực hiện đến năm 2025 là hơn 272,3 tỷ đồng, từ nguồn ngân sách thành phố.</p>\n<p>Riêng với đào tạo sau đại học, nguồn kinh phí dự kiến là 61,6 tỷ đồng, trong đó đào tạo sau đại học tại các nước tiên tiến dự kiến 9,6 tỷ đồng, trong nước là 52 tỷ đồng.</p>\n<p>Cụ thể, với 5 trường hợp cử đi đào tạo thành tiến sĩ tại các nước tiên tiến trên thế giới sẽ có 1 trường hợp đi năm 2023, có 2 trường hợp đi năm 2024 và 2 trường hợp đi năm 2025. Dự kiến tổng chi phí đào tạo cho 5 trường hợp này khoảng 4 tỷ đồng; 25 trường hợp được cử đi học thạc sĩ ở nước ngoài dự kiến khoảng 5,6 tỷ đồng.</p>\n<p>Với 40 trường hợp cử đi đào tạo tiến sĩ trong nước, Đề án đặt mục tiêu năm 2022 có 5 trường hợp, năm 2023 có 10 trường hợp, năm 2024 có 15 trường hợp và năm 2025 có 10 trường hợp. Tổng chi phí dự kiến đào tạo khoảng 12 tỷ đồng, mỗi trường hợp khoảng 300 triệu đồng.</p>\n<p>Với đào tạo 200 thạc sĩ trong nước, chi phí dự kiến khoảng 40 tỷ đồng.</p>\n<p><strong>Phương Chi</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/cong-chuc-xin-di-hoc-thac-si-tien-si-769835.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/ha-noi-chi-hon-61-ty-dong-cho-cong-chuc-hoc-thac-si-tien-si-b1b402fcedb146d2a97591d9eaf75a53.jpg\" alt=\"Công chức xin đi học thạc sĩ, tiến sĩ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cong-chuc-xin-di-hoc-thac-si-tien-si-769835.html\">Công chức xin đi học thạc sĩ, tiến sĩ</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\"><strong>'... quan trọng là làm thế nào có cơ chế chọn người tài cho đúng năng lực, không chạy theo bằng cấp thì việc đầu tư cho công chức học thạc sĩ, tiến sĩ sẽ quay về với đúng ý nghĩa của nó'</strong></p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/toi-khong-biet-cong-chuc-thi-dao-tao-tien-si-de-lam-gi-720690.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/ha-noi-chi-hon-61-ty-dong-cho-cong-chuc-hoc-thac-si-tien-si-9b5fbeb801d747cea9384e2ba2334803.jpg\" alt=\"'Tôi không biết công chức thì đào tạo tiến sĩ để làm gì'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/toi-khong-biet-cong-chuc-thi-dao-tao-tien-si-de-lam-gi-720690.html\">'Tôi không biết công chức thì đào tạo tiến sĩ để làm gì'</a></h3>\n<div class=\"insert-wiki-description\">\n<p class=\"t-j\">\"Tôi không biết công chức mình đào tạo tiến sĩ để làm gì vì tiến sĩ là để làm nghiên cứu khoa học, cần học là chính sách công\", Giám đốc Sở Khoa học Công nghệ TP.HCM nêu quan điểm.</p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/thac-si-tien-si-trong-bo-may-cong-chuc-757250.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/ha-noi-chi-hon-61-ty-dong-cho-cong-chuc-hoc-thac-si-tien-si-711ddb1f4a7e443a8c3fb6806c359d11.jpg\" alt=\"Thạc sĩ, tiến sĩ trong bộ máy công chức\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thac-si-tien-si-trong-bo-may-cong-chuc-757250.html\">Thạc sĩ, tiến sĩ trong bộ máy công chức</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Quả là rất sôi nổi câu chuyện chuẩn mới về tiến sĩ trong mấy ngày này. Khi một chính sách mới của nhà nước ra đời, thật mừng là có các luồng ý kiến đồng tình hay phản bác.</p>\n</div>\n</div>\n</summary>\n</div>\n                            </div>"}