{"url": "https://vietnamnet.vn/sinh-vien-truong-nao-cua-dh-quoc-gia-ha-noi-hoc-o-hoa-lac-2050314.html", "title": "'Siêu dự án' ĐH Quốc gia Hà Nội mới giải ngân được 3.000 tỷ", "abstract": "Tại buổi làm việc với Phó Thủ tướng Vũ Đức Đam ngày 16/8, Giám đốc ĐH Quốc gia Hà Nội Lê Quân cho biết, theo kế hoạch, năm học 2022 - 2023, sẽ có khoảng 6.000 sinh viên ĐH Quốc gia Hà Nội tới học tập tại cơ sở Hòa Lạc.", "content_html": "<div>\n                                <p>Trước mắt, từ tháng 9/2022, 450 sinh viên năm thứ nhất các ngành sư phạm của Trường ĐH Giáo dục, 550 sinh viên năm thứ nhất và một số học phần năm thứ hai của Trường ĐH Y Dược, 300 sinh viên Trường ĐH Việt Nhật, 600 sinh viên Trường Quốc tế đã xây dựng kế hoạch đào tạo tại Hòa Lạc. Ngoài ra, sinh viên Trường ĐH Công nghệ và một số đơn vị đào tạo khác dự kiến sẽ học tập một số học phần thực hành, thực tập tại Hòa Lạc.</p>\n<p><strong>Mới giải ngân được 1/8</strong></p>\n<p>Theo Quyết định số 1907/QĐ-TTg của Thủ tướng phê duyệt Đề án quy hoạch tổng thể đầu tư xây dựng ĐH Quốc gia Hà Nội tại Hoà Lạc, dự án đầu tư xây dựng cơ sở tại Hòa Lạc bao gồm 21 dự án thành phần với quy mô khoảng 60.000 sinh viên; diện tích đất khoảng 1.113,7 ha, tổng mức đầu tư hơn 25.000 tỷ đồng, thời gian thực hiện đến năm 2025. </p>\n<p>Tuy nhiên, đến nay, lũy kế giải ngân cho dự án mới đạt khoảng 3.000 tỷ đồng nên tiến độ dự án chậm nhiều so với kế hoạch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/dhqghn-2-64.jpg\">\n<figcaption>Phó Thủ tướng Vũ Đức Đam tới thăm và làm việc với ĐH Quốc gia Hà Nội về tình hình triển khai dự án đầu tư xây dựng cơ sở tại Hòa Lạc.</figcaption>\n</figure>\n<p>Dự án “Phát triển các đại học quốc gia Việt Nam - Tiểu dự án ĐH Quốc gia Hà Nội” do Ngân hàng thế giới cho vay nhằm nâng cao chất lượng đào tạo, nghiên cứu khoa học và quản trị đại học của ĐH này. </p>\n<p>Tiểu dự án ĐH Quốc gia Hà Nội với tổng kinh phí là 125,18 triệu USD. Trong đó, vốn từ Ngân hàng Thế giới là 100,87 triệu USD và vốn đối ứng của Chính phủ Việt Nam trị giá 24,31 triệu USD. </p>\n<p>Với khoản tín dụng này, ĐH Quốc gia Hà Nội cho biết sẽ đầu tư xây dựng tại 3 khu vực với tổng diện tích đất 37,5 ha trong tổng số 1.000 ha của khuôn viên: xây dựng 18 tòa nhà từ một đến tám tầng với các lớp học, văn phòng, thư viện, phòng thí nghiệm, khu vực trung tâm thể thao và thí nghiệm để giảng dạy, học tập và nghiên cứu; xây dựng 2 trạm xử lý nước thải, sân và đường nội bộ, hệ thống thoát nước. Dự án được thực hiện trong vòng 5 năm, từ năm 2021 đến năm 2025. </p>\n<p>Dự án đầu tư xây dựng Trường ĐH Việt Nhật là một trong 23 dự án thành phần thuộc dự án đầu tư xây dựng ĐH Quốc gia tại Hòa Lạc. Dự án gồm 2 hợp phần: 51 ha tại khu quy hoạch dự án ĐH Quốc gia Hà Nội và 24 ha thuộc khu Công nghệ cao Hòa Lạc, sử dụng nguồn vốn vay ODA của Nhật Bản. </p>\n<p>Tại buổi làm việc, <a href=\"https://vietnamnet.vn/dh-quoc-gia-ha-noi-tag7345790551068576326.html\" target=\"_blank\">ĐH Quốc gia Hà Nội</a> đã báo cáo Tổ công tác liên ngành để đẩy nhanh tiến độ triển khai thực hiện dự án. Đồng thời đã có các kiến nghị với Thủ tướng và các Bộ, ngành giải quyết các khó khăn, vướng mắc để đẩy nhanh tiến độ thực hiện dự án Hòa Lạc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/dhqghn-1-67.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Phó Thủ tướng hoan nghênh, ghi nhận và đánh giá cao quyết tâm, nỗ lực, trách nhiệm của tập thể lãnh đạo ĐH Quốc gia Hà Nội khi chuyển lên Hoà Lạc trong thời gian qua. </p>\n<p>Sau khi nghe báo cáo cụ thể về tình hình giải phóng mặt bằng, xác định ranh giới toàn bộ dự án, tiến độ triển khai các hạng mục xây dựng khác,… Phó Thủ tướng yêu cầu xác định rõ trách nhiệm cụ thể của từng đơn vị, từ đó có thể đốc thúc, đẩy nhanh triển khai dự án. </p>\n<p>Phó Thủ tướng Vũ Đức Đam cũng nhấn mạnh việc mở rộng và ưu tiên xây dựng các khu giảng đường. Từ nay đến cuối năm 2022, phải xác định rõ ranh giới của dự án, giải quyết dứt điểm giải phóng mặt bằng, đẩy nhanh tiến độ dự án. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/4-truong-thuoc-dh-quoc-gia-ha-noi-dua-sinh-vien-len-hoa-lac-2048266.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/sinh-vien-dhqghn-5-1055.png\" alt=\"4 trường thuộc ĐH Quốc gia Hà Nội đưa sinh viên lên Hòa Lạc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/4-truong-thuoc-dh-quoc-gia-ha-noi-dua-sinh-vien-len-hoa-lac-2048266.html\">4 trường thuộc ĐH Quốc gia Hà Nội đưa sinh viên lên Hòa Lạc</a></h3>\n<div class=\"insert-wiki-description\">Theo kế hoạch, tháng 9/2022, ĐH Quốc gia Hà Nội sẽ đưa hơn 2.000 sinh viên của 4 trường trực thuộc tới học tập tại cơ sở Hòa Lạc.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/diem-san-dai-hoc-quoc-gia-ha-noi-2022-2043814.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/tuyen-sinh-dai-hoc-2022-2-662.jpg\" alt=\"ĐH Quốc gia Hà Nội công bố điểm sàn xét tuyển năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/diem-san-dai-hoc-quoc-gia-ha-noi-2022-2043814.html\">ĐH Quốc gia Hà Nội công bố điểm sàn xét tuyển năm 2022</a></h3>\n<div class=\"insert-wiki-description\">ĐH Quốc gia Hà Nội vừa công bố ngưỡng đảm bảo chất lượng đầu vào năm 2022 (điểm sàn) đối với phương thức sử dụng kết quả thi tốt nghiệp THPT.</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/sau-20-nam-sieu-du-an-dh-quoc-gia-ha-noi-chinh-thuc-chuyen-den-hoa-lac-2021102.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/dh-quoc-gia-ha-noi-2-636.jpg\" alt=\"'Siêu dự án' ĐH Quốc gia Hà Nội chính thức vận hành ở Hòa Lạc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sau-20-nam-sieu-du-an-dh-quoc-gia-ha-noi-chinh-thuc-chuyen-den-hoa-lac-2021102.html\">'Siêu dự án' ĐH Quốc gia Hà Nội chính thức vận hành ở Hòa Lạc</a></h3>\n<div class=\"insert-wiki-description\">Sau gần 20 năm kể từ ngày khởi công xây dựng ở Hòa Lạc, hôm nay (19/5/2022), ĐH Quốc gia Hà Nội đã chính thức chuyển trụ sở đến cơ sở mới.</div>\n</div>\n</summary>\n</div>\n                            </div>"}