{"url": "https://vietnamnet.vn/hon-50-thi-sinh-chon-bai-thi-to-hop-khoa-hoc-xa-hoi-ky-thi-tot-nghiep-thpt-2022-2019206.html", "title": "Hơn 1 triệu thí sinh đăng kí thi tốt nghiệp THPT 2022", "abstract": "17h ngày 13/5 là hạn cuối cùng thí sinh đăng ký dự thi tốt nghiệp THPT 2022 trực tuyến. Theo thống kê của Bộ GD-ĐT, số lượng thí sinh chọn bài thi Khoa học xã hội cao “áp đảo”, chiếm hơn 55%.", "content_html": "<div>\n                                <p>Năm 2022 là năm đầu tiên Bộ GD-ĐT triển khai thực hiện đăng ký dự thi trực tuyến. Theo đó, thí sinh đang học lớp 12 năm học 2021-2022 sẽ thực hiện đăng ký dự thi trực tuyến trên hệ thống quản lý thi; thí sinh tự do sẽ thực hiện đăng ký dự thi trực tiếp tại đơn vị đăng ký dự thi do Sở GD-ĐT quy định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/13/hon-1-trieu-thi-sinh-dang-ki-thi-tot-nghiep-thpt-2022-52fdd999fe01491d9f946fc3d7977ccf.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sau 10 ngày mở hệ thống đăng ký dự thi, thống kê của Bộ GD-ĐT cho thấy, tổng số thí sinh đăng ký dự thi tốt nghiệp THPT năm nay là hơn 1 triệu thí sinh, trong đó có hơn 93% đăng ký dự thi trực tuyến.</p>\n<p>Tổng số thí sinh tự do trong năm nay là 58.797 em, chiếm 5,87%.</p>\n<p>Tổng số thí sinh đăng ký dự thi chỉ để xét công nhận tốt nghiệp THPT là 103.374, chiếm 10.33%.</p>\n<p>Tổng số thí sinh đăng ký dự thi chỉ để xét tuyển sinh là 38.108, chiếm 3.81%.</p>\n<p>Tổng số thí sinh đăng ký dự thi để vừa xét công nhận tốt nghiệp THPT vừa xét tuyển sinh là 859.531, chiếm 85.87%.</p>\n<p>Giống như năm ngoái, số lượng thí sinh đăng ký dự thi bài thi tổ hợp Khoa học xã hội năm nay cao hơn hẳn, với 555.813 em, chiếm 55.53%. Trong khi, tổng số thí sinh đăng ký dự thi bài thi tổ hợp Khoa học tự nhiên là 319.676, chiếm 31.94%.</p>\n<p>Trước đó, các thí sinh bắt đầu thực hiện đăng ký dự thi chính thức từ 6h ngày 4/5. Đến 17h ngày 13/5, hệ thống quản lý thi đã khóa chức năng “Đăng ký dự thi”.</p>\n<p><strong>Thúy Nga</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lich-thi-tot-nghiep-thpt-nam-2022-day-du-chi-tiet-nhat-2011277.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-gd-dt-cong-bo-chi-tiet-lich-thi-tot-nghiep-thpt-nam-2022-5f6f5caba09e4c9eab364306171e62c4.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lich-thi-tot-nghiep-thpt-nam-2022-day-du-chi-tiet-nhat-2011277.html\">Bộ GD-ĐT công bố chi tiết lịch thi tốt nghiệp THPT năm 2022</a><span class=\"summary__content-desc\">Bộ GD-ĐT vừa có hướng dẫn tổ chức kỳ thi tốt nghiệp THPT năm 2022, trong đó thông báo rõ lịch thi từng buổi.</span></div>\n</summary>\n                            </div>"}