{"url": "https://vietnamnet.vn/nam-thanh-nien-ung-tuyen-viec-lam-hon-100-lan-nhung-van-that-nghiep-2075206.html", "title": "Tốt nghiệp 2 năm, nam thanh niên ứng tuyển việc làm hơn 100 lần nhưng vẫn thất nghiệp", "abstract": "Một nghiên cứu gần đây chỉ ra 68% người trong độ tuổi từ 14-35 ở Port Moresby - thành phố lớn nhất Papua New Guinea - đang thất nghiệp.", "content_html": "<div>\n                                <p>Tốt nghiệp cuối năm 2020 với tấm bằng kinh tế, Bernard Kakori tràn đầy lạc quan rằng anh có đủ kiến thức và kỹ năng cần thiết để gia nhập lực lượng lao động ở thủ đô Port Moresby (Papua New Guinea).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/screenshot-1667060503-102.png\">\n<figcaption><em>Bernard Kakori tốt nghiệp chuyên ngành kinh tế năm 2020 đã nộp đơn xin việc hơn 100 công việc nhưng vẫn thất nghiệp. Ảnh: Bernard Kakori</em></figcaption>\n</figure>\n<p>Sau 2,5 năm, với hơn 100 lần nộp đơn xin việc và chỉ 3 lần gọi phỏng vấn, Kakori vẫn đang chật vật tìm việc làm.</p>\n<p>Việc chạy đôn chạy đáo cho các cuộc phỏng vấn việc làm trên khắp thành phố đang khiến Kakori tốn rất nhiều tiền. Áp lực tìm việc ngày càng gia tăng khiến gia đình anh luôn căng thẳng.</p>\n<p>\"Cha mẹ tôi đã trả tiền học phí và giờ họ vẫn phải trang trải tài chính cho tôi, và còn chi tiêu rất nhiều để tôi tìm kiếm một công việc\" - anh nói. \"Nó giống như một áp lực khi gia đình đặt nhiều kỳ vọng tôi có công việc để thay đổi địa vị\".</p>\n<p>Kakori là một trong vô số những người trẻ tuổi đang tìm kiếm việc làm trong bối cảnh vấn đề thất nghiệp của thanh niên đang diễn ra khắp Papua New Guinea. Một số người bạn của Kakori đã buộc phải ăn trộm, và thậm chí là cướp có vũ trang, để kiếm sống. </p>\n<p>\"Họ cảm thấy như không có tương lai. Họ cảm thấy như thất bại và không còn hy vọng. Gia đình họ đã bỏ mặc vì quá kỳ vọng họ có một công việc sau tốt nghiệp\".</p>\n<p>Kakori cho biết nhiều nhà tuyển dụng yêu cầu đến 5 năm kinh nghiệm và sự cạnh tranh cho các vị trí rất khốc liệt. Đồng thời, chủ nghĩa “gia đình trị” tràn lan, các công ty tuyển dụng \"ưu tiên hàng đầu cho gia đình, họ hàng hoặc những người mà họ biết\".</p>\n<p>“Hoặc là họ nhận hối lộ, người ta trả tiền cho các nhà tuyển dụng để được vào\" - Kakori nói.</p>\n<p>Một nghiên cứu gần đây của Viện Nghiên cứu Quốc gia Papua New Guinea cho thấy trong số 318 người được hỏi ở độ tuổi từ 14-35 ở Port Moresby, 68% cho biết họ đang thất nghiệp. Trong đó, một số người nói rằng chủ nghĩa gia đình là một trong những trở ngại cho việc tìm kiếm việc làm.</p>\n<p>Trong những năm gần đây, đất nước này đang trải qua thời kỳ \"bùng nổ thanh niên\" (youth bulge) khi số lượng người trẻ vượt quá tất cả các nhóm tuổi khác.</p>\n<p>Theo số liệu điều tra dân số mới nhất, khoảng 58% dân số nước này dưới 25 tuổi và là \"một trong những tỷ lệ cao nhất ở Thái Bình Dương\". Trong khi đó, ở quốc gia láng giềng là Australia, người dưới độ tuổi 24 chỉ chiếm 30% dân số vào năm 2018. </p>\n<p>Những điều này đã góp phần gây sức ép cho thị trường lao động và nền kinh tế Papua New Guinea vốn đã không quá phát triển. </p>\n<p><strong>Bảo Huy</strong> (<em>Theo ABC News</em>)</p>\n                            </div>"}