{"url": "https://vietnamnet.vn/tan-cu-nhan-ngon-ngu-gianh-giai-nguoi-dep-xu-tuyen-2061234.html", "title": "Tân cử nhân ngôn ngữ giành giải Người đẹp xứ Tuyên", "abstract": "Vũ Phương Thảo (sinh năm 2000, quê Tuyên Quang), cùng lúc đón nhận hai niềm vui lớn trong tháng 8 vừa qua: nhận bằng tốt nghiệp đại học và trở thành Tân Người đẹp Xứ Tuyên năm 2022.", "content_html": "<div>\n                                <p>Ngày 13/8 vừa qua, Vũ Phương Thảo chính thức nhận tấm bằng tốt nghiệp Ngôn ngữ Trung Quốc - Trường ĐH Mở Hà Nội. Tới cuối tháng 8, cô đăng quang cuộc thi Người đẹp Xứ Tuyên năm 2022.</p>\n<p>Chia sẻ với VietNamNet về cuộc thi, Phương Thảo cho biết cô rất vui và tự hào \"vì khoảnh khắc đăng quang là ước mơ từ nhỏ\".</p>\n<p>\"Hồi còn bé, em đã xem nhiều chương trình hoa hậu và cảm thấy mình có đam mê và yêu thích chúng, ước mơ đó cứ lớn dần lên và đã trở thành hiện thực”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/vu-thao-7-12.jpg\">\n<figcaption>Vũ Phương Thảo khi đăng quang cuộc thi Người đẹp Xứ Tuyên năm 2022</figcaption>\n</figure>\n<p>Khi biết đến cuộc thi, Thảo đã đăng ký ngay và cố gắng giảm cân, luyện tập và giữ cho vóc dáng trở nên săn chắc. Cô có số đo ấn tượng lần lượt là 83-61-93, chiều cao 1m68 và cân nặng 51kg. </p>\n<p>“Trước đây, em đã từng có thời gian nặng 62 kg, bị body shaming rất nhiều. Nhưng nhờ tập gym và ăn uống điều độ, em đã lấy lại được vóc dáng.</p>\n<p>Sau đó, để chuẩn bị cho cuộc thi em đã tăng cường tập luyện nhiều hơn để có cơ thể săn chắc và hiện tại em còn 51kg. Em thấy rằng mọi cố gắng sẽ được đền đáp xứng đáng” - Thảo tâm sự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/vu-thao-6-1-13.jpeg\">\n<figcaption>“Thời gian em tham gia cuộc thi khoảng 2 tháng, mỗi vòng đều có thử thách bất ngờ và chúng em phải luyện tập rất nhiều để hoàn thành bài thi một cách tốt nhất. Đây cũng là lần đầu em đi đôi giày cao gót 13cm” - Phương Thảo cho biết.</figcaption>\n</figure>\n<p>Ngoài việc giữ gìn vóc dáng, nhan sắc, Phương Thảo chia sẻ bản thân còn dành thời gian rèn luyện thêm kiến thức văn hóa, lịch sử, địa điểm du lịch nổi tiếng của tỉnh Tuyên Quang.</p>\n<p>Bên cạnh đó, kỹ năng ứng xử, thuyết trình trước đám đông và phản ứng trước câu hỏi của ban giám khảo hay thậm chí là giao tiếp với các thí sinh khác cũng là điều được cô chú trọng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/vu-thao-10-14.jpg\">\n<figcaption>Đối với cô gái này, những ngày cùng ăn, ngủ, luyện tập với các thành viên khác tại huyện Na Hang là quãng thời gian nhiều kỷ niệm. \"Việc tập luyện và trải nghiệm dày đặc, thời gian từ 8h30 sáng đến 10 rưỡi tối, nghỉ ngơi khá ít nhưng mọi người vẫn động viên nhau cùng cố gắng”.</figcaption>\n</figure>\n<p>Bên cạnh khả năng trình diễn tốt, Phương Thảo còn có thành tích học tập khá nổi bật.</p>\n<p>Trước đó, khi còn học phổ thông, cô từng đạt giải Ba cuộc thi học sinh giỏi môn Ngữ văn cấp tỉnh. Cô cũng giành học bổng khi theo học tại Trường ĐH Mở Hà Nội và đạt chứng chỉ HSK 5 (chứng chỉ Ngôn ngữ Trung Quốc).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/vu-thao-8-15.jpg\">\n<figcaption>Phương Thảo trong ngày nhận bằng tốt nghiệp</figcaption>\n</figure>\n<p>“Tiếng Trung từ lâu đã là môn học yêu thích của em và em muốn tìm hiểu sâu về văn hóa và con người tại quốc gia này.</p>\n<p>Mỗi ngày, em dành ra 4 tiếng để học ngôn ngữ và luyện bài tập. Từ năm thứ ba đại học, em xin vào quán ăn Trung Hoa để tìm cơ hội được giao tiếp bằng ngôn ngữ này nhiều hơn” - Thảo nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/vu-thao-9-16.jpg\">\n<figcaption>Khi còn là sinh viên, Thảo rất tích cực tham gia các hoạt động chung cùng bạn bè</figcaption>\n</figure>\n<p>Chia sẻ về phương pháp học tiếng Trung, Thảo cho biết cần tập trung học ngữ pháp trước, sau đó mới rèn cách phát âm và luyện nghe cho chuẩn. Cô thường sử dụng ứng dụng Hello Talk để nói chuyện với người bản địa.</p>\n<p>Ngoài ra, Thảo còn luyện thêm bằng cách xem phim, nghe nhạc, đọc truyện để biết thêm kiến thức, tiếng lóng hay những điều không có trong sách vở. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/vu-thao-3-17.jpeg\">\n<figcaption>Phương Thảo rạng rỡ trong một bức ảnh đời thường</figcaption>\n</figure>\n<p>Trong tương lai, Phương Thảo mong muốn được làm việc trong lĩnh vực quan hệ hợp tác quốc tế, giao lưu gắn kết với mọi người, góp sức phát triển mạnh ngành du lịch tỉnh Tuyên Quang.</p>\n<p>Cô cũng ấp ủ ước mơ tham gia các đấu trường sắc đẹp lớn hơn như Hoa hậu Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/vu-thao-1-1-18.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>“Để vươn ra biển lớn không phải điều dễ dàng, em cần trau dồi và học tập thật nhiều hơn nữa” - Phương Thảo bày tỏ.</p>\n<p><strong>Hoàng Huyền - <em>Ảnh: Nhân vật cung cấp</em></strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hoa-hau-luong-thuy-linh-nhan-bang-tot-nghiep-loai-xuat-sac-cua-dh-ngoai-thuong-2058798.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/luong-thuy-linh-1-717.jpg\" alt=\"Hoa hậu Lương Thùy Linh nhận bằng tốt nghiệp xuất sắc của ĐH Ngoại thương\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hoa-hau-luong-thuy-linh-nhan-bang-tot-nghiep-loai-xuat-sac-cua-dh-ngoai-thuong-2058798.html\">Hoa hậu Lương Thùy Linh nhận bằng tốt nghiệp xuất sắc của ĐH Ngoại thương</a></h3>\n<div class=\"insert-wiki-description\">Ngày 11/9, Trường ĐH Ngoại thương tổ chức lễ trao bằng tốt nghiệp năm 2022 cho các sinh viên hệ đào tạo chính quy. Hoa hậu Lương Thùy Linh là một trong những sinh viên tốt nghiệp loại xuất sắc đợt này.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nu-sinh-chuyen-toan-vo-dich-giai-co-vua-quoc-gia-o-tuoi-16-2056008.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/nguyen-hong-nhung-1-882.jpg\" alt=\"Nữ sinh chuyên Toán thắng 7 kiện tướng và đại kiện tướng, vô địch Cờ vua quốc gia\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nu-sinh-chuyen-toan-vo-dich-giai-co-vua-quoc-gia-o-tuoi-16-2056008.html\">Nữ sinh chuyên Toán thắng 7 kiện tướng và đại kiện tướng, vô địch Cờ vua quốc gia</a></h3>\n<div class=\"insert-wiki-description\">Ở Giải vô địch Cờ vua xuất sắc quốc gia năm 2022 vừa diễn ra, Nguyễn Hồng Nhung (lớp 11 chuyên Toán 2 Trường THPT Chuyên Hà Nội-Amsterdam) giành Huy chương Vàng nội dung Cờ siêu chớp đầy thuyết phục.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/top-5-miss-world-vn-chia-se-bi-quyet-tot-nghiep-loai-gioi-noi-2-ngoai-ngu-2051995.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/nguyen-thuy-linh-76.jpg\" alt=\"Top 5 Miss World chia sẻ bí quyết tốt nghiệp loại giỏi, nói 2 ngoại ngữ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/top-5-miss-world-vn-chia-se-bi-quyet-tot-nghiep-loai-gioi-noi-2-ngoai-ngu-2051995.html\">Top 5 Miss World chia sẻ bí quyết tốt nghiệp loại giỏi, nói 2 ngoại ngữ</a></h3>\n<div class=\"insert-wiki-description\">Top 5 Miss World Việt Nam 2022 - Nguyễn Thùy Linh (SN 2000), vừa tốt nghiệp Học viện Ngoại giao với tấm bằng loại Giỏi, sở hữu chứng chỉ IELTS 7.0 và chứng chỉ tiếng Pháp DELF A2.</div>\n</div>\n</article>\n</div>\n                            </div>"}