{"url": "https://vietnamnet.vn/nam-dinh-to-chuc-tuan-le-huong-ung-hoc-tap-suot-doi-2065931.html", "title": "Nam Định: Thúc đẩy chuyển đổi số phục vụ cho học tập suốt đời sau đại dịch Covid-19", "abstract": "Tuần lễ hưởng ứng học tập suốt đời năm nay là năm thứ ba liên tiếp gắn với chủ đề chuyển đổi số.", "content_html": "<div>\n                                <p>UBND tỉnh Nam Định vừa  tổ chức khai mạc \"Tuần lễ hưởng ứng học tập suốt đời\" năm 2022 với chủ đề “Thúc đẩy chuyển đổi số phục vụ cho học tập suốt đời sau đại dịch Covid-19”. </p>\n<p>Được biết, Tuần lễ hưởng ứng học tập suốt đời năm nay là năm thứ ba liên tiếp gắn với chủ đề chuyển đổi số. </p>\n<p>Theo ông Trần Lê Đoài, Tỉnh uỷ viên, Phó Chủ tịch UBND tỉnh, Trưởng Ban Chỉ đạo xây dựng xã hội học tập tỉnh Nam Định cho hay, mục đích của Tuần lễ hưởng ứng học tập suốt đời được phát động hàng năm nhằm phát huy truyền thống hiếu học của dân tộc, làm cho mỗi người dân, mỗi dòng họ, mỗi cộng đồng dân cư thấy được tầm quan trọng của việc học tập suốt đời.</p>\n<p>Đặc biệt, đây cũng là dịp để tôn vinh, gìn giữ và phát huy truyền thống hiếu học quý báu của dân tộc, giúp mỗi người dân hiểu được tầm quan trọng của việc học tập thường xuyên, học tập suốt đời nhằm tăng năng suất lao động, phát triển kinh tế, phát triển văn hóa, nâng cao chất lượng cuộc sống... </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/309381336-4843870435716052-3353232012298403377-n-477.jpg\">\n<figcaption>Tuần lễ hưởng ứng học tập suốt đời năm 2022 diễn ra từ ngày 1 đến 7/10.</figcaption>\n</figure>\n<p>Tại Nam Định, quá trình chuyển đổi số đã diễn ra mạnh mẽ từ khi UBND tỉnh quyết định triển khai xây dựng chính quyền điện tử và đô thị thông minh trên cơ sở đẩy mạnh phát triển khoa học công nghệ và ứng dụng công nghệ thông tin. Tỉnh coi đây vừa là nền tảng quan trọng, vừa là nguồn lực thúc đẩy kinh tế - xã hội của tỉnh phát triển nhanh, mạnh, bền vững. </p>\n<p>Tỉnh Nam Định hướng đến mục tiêu chuyển đổi số trong việc học tập suốt đời và xây dựng xã hội học tập, cần quyết tâm xây dựng xã hội học tập trên địa bàn toàn tỉnh gắn với chuyển đổi số; Chú trọng sử dụng chuyển đổi số để triển khai hiệu quả Đề án xây dựng xã hội học tập giai đoạn 2021 - 2030; Phát triển các mô hình gia đình học tập, dòng họ học tập, đơn vị học tập, công dân học tập… thực hiện thành công các đề án về xây dựng xã hội học tập do Chính phủ ban hành. </p>\n<p>Bên cạnh đó, làm tốt công tác truyền thông, lan toả sâu rộng chủ trương của Đảng và Nhà nước về xây dựng xã hội học tập, về việc cần thiết phải học tập suốt đời; Chuyển đổi số nhằm thúc đẩy quá trình học tập. Nâng cao ý thức của mọi người dân về tầm quan trọng của việc học tập thường xuyên, học tập suốt đời đối với sự phát triển toàn diện của cá nhân, của xã hội…</p>\n<p>Thời gian tới, các cơ quan, ban, ngành, đoàn thể, doanh nghiệp cùng toàn thể nhân dân trong tỉnh nêu cao tinh thần tự học, tự bồi dưỡng, ứng dụng công nghệ, chuyển đổi số để không ngừng nâng cao tri thức và vận dụng những tri thức của nhân loại vào cuộc sống để bản thân, gia đình và cộng đồng ngày càng hạnh phúc. Với phương châm “Học để biết, học để làm, học để cùng chung sống và học để tự khẳng định mình”, từng cá nhân học tập để tạo nên cộng đồng học tập, xã hội học tập.</p>\n<p><strong>Thanh Hải</strong></p>\n                            </div>"}