{"url": "https://vietnamnet.vn/de-nghi-bo-giao-duc-tiep-thu-y-kien-quy-dinh-lich-su-la-mon-bat-buoc-2022079.html", "title": "Đề nghị Bộ Giáo dục tiếp thu ý kiến, quy định Lịch sử là môn bắt buộc", "abstract": "Thảo luận tại Phiên họp toàn thể lần thứ 3 vào sáng nay (22/5), Ủy ban Văn hóa Giáo dục của Quốc hội đề nghị Bộ GD-ĐT tiếp thu ý kiến theo hướng quy định môn học Lịch sử là bắt buộc ở cấp THPT trong Chương trình giáo dục phổ thông 2018.", "content_html": "<div>\n                                <p>Theo Phó chủ nhiệm Ủy ban Văn hóa Giáo dục Nguyễn Thị Mai Hoa, Ủy ban Văn hóa Giáo dục của Quốc hội đã có báo cáo về việc triển khai chương trình giáo dục phổ thông đối với môn Lịch sử bậc THPT.</p>\n<p>Cụ thể, sau thời gian lấy ý kiến, đa số không đồng tình đối với việc đưa môn Lịch sử bậc THPT thành môn lựa chọn với một số lý do.</p>\n<p><em>Thứ nhất, </em>Lịch sử là môn học đặc biệt quan trọng, giữ vai trò chủ đạo trong giáo dục chính trị, tư tưởng đối với thế hệ trẻ; giáo dục lòng yêu nước, tinh thần tự tôn dân tộc, truyền thống văn hóa, lịch sử; bồi dưỡng năng lực tư duy, hành động, thái độ ứng xử đúng đắn trong đời sống xã hội; từ đó hình thành những phẩm chất của công dân Việt Nam, công dân toàn cầu trong xu thế phát triển của thời đại.</p>\n<p><em>Thứ hai, </em>xét về tâm sinh lý lứa tuổi, học sinh THPT (từ 15-17 tuổi) có sự trưởng thành về nhận thức, khả năng tiếp nhận tốt hơn về lịch sử đất nước và lịch sử cách mạng Việt Nam. Đây cũng là lứa tuổi quyết định sự hình thành thế giới quan, hệ thống quan điểm về tự nhiên, về xã hội, về các nguyên tắc và quy tắc ứng xử, định hướng giá trị của con người.</p>\n<p>Xét về khoa học giáo dục, việc bồi dưỡng kiến thức lịch sử cho học sinh trung học phổ thông là cần thiết nhằm phát triển con người toàn diện, khơi dậy truyền thống yêu nước, niềm tự hào dân tộc, niềm tin, khát vọng phát triển đất nước phồn vinh, hạnh phúc của con người Việt Nam.</p>\n<p>Tuy nhiên, nếu học sinh không lựa chọn môn lịch sử ở cấp THPT (số lượng có thể lên tới 50% học sinh), các em sẽ không được tiếp cận với những kiến thức rất quan trọng, có ý nghĩa giáo dục đối với lứa tuổi này.</p>\n<p><em>Thứ ba, </em>ở nhiều nước trên thế giới, môn Lịch sử trong Chương trình trung học phổ thông luôn là môn học bắt buộc (Hoa Kỳ, Pháp, Australia, Nhật Bản, Trung Quốc…).</p>\n<p>Từ các lý lẽ trên, Ủy ban Văn hóa, Giáo dục cho rằng, môn Lịch sử có vị trí đặc biệt, có ý nghĩa rất quan trọng trong chương trình giáo dục phổ thông, học sinh cần được trang bị khối lượng kiến thức này.</p>\n<p>Vì vậy, đại biểu thống nhất đề nghị Bộ GD-ĐT tiếp thu ý kiến các tầng lớp nhân dân, đội ngũ chuyên gia lịch sử, các đại biểu Quốc hội theo hướng quy định Lịch sử là môn học bắt buộc đối với cấp THPT trong Chương trình giáo dục phổ thông 2018 với khối lượng kiến thức phù hợp; thiết kế bao gồm khối lượng kiến thức lịch sử (phần bắt buộc) và khối lượng kiến thức định hướng nghề nghiệp (phần lựa chọn).</p>\n<p>Khi môn Lịch sử cấp THPT là môn học lựa chọn, Ủy ban Văn hóa, Giáo dục đưa ra 3 khả năng.</p>\n<p>Nếu học sinh lựa chọn môn Lịch sử là một trong 5 môn học lựa chọn, học sinh sẽ học tổng thời lượng 210 tiết/3 năm học (tăng 70 tiết so với Chương trình giáo dục phổ thông 2006).  </p>\n<p>Nếu học sinh lựa chọn môn Lịch sử là một trong 5 môn học lựa chọn, đồng thời lựa chọn chuyên đề học tập là môn Lịch sử, học sinh sẽ học tổng thời lượng 315 tiết/3 năm học (tăng 175 tiết so với Chương trình giáo dục phổ thông 2006).  </p>\n<p>Nếu học sinh không lựa chọn môn Lịch sử thì không học thêm tiết nào. Kiến thức phổ thông dừng lại ở kiến thức chương trình tiểu học, trung học cơ sở và tích hợp ở một số môn học khác. Về thời lượng học ít hơn Chương trình giáo dục phổ thông 2006 là 140 tiết.</p>\n<p>Cũng như ở giai đoạn giáo dục cơ bản, ở cấp trung học phổ thông, nội dung giáo dục lịch sử cũng được đưa vào Nội dung giáo dục của địa phương, trong đó có những chủ đề về lịch sử địa phương chiếm thời lượng khoảng 10 tiết/năm học cho mỗi lớp, đồng thời, môn Giáo dục quốc phòng và an ninh cấp trung học phổ thông là môn học bắt buộc với thời lượng 35 tiết/năm học, trong đó giáo dục cho học sinh về truyền thống chống ngoại xâm của dân tộc, lực lượng vũ trang nhân dân và nghệ thuật quân sự Việt Nam.</p>\n<p>Sau khi nghe thảo luận, Thứ trưởng Bộ GD-ĐT Nguyễn Hữu Độ cho biết sẽ tiếp thu các ý kiến và báo cáo cấp có thẩm quyền xem xét, quyết định.</p>\n<p><strong>'Còn ôm đồm và trình bày tẻ nhạt'</strong></p>\n<p>Bà Nguyễn Thị Việt Nga (Đại biểu Quốc hội tỉnh Hải Dương) cho biết đồng tình với kiến nghị trong báo cáo của ủy ban về việc quy định Lịch sử là môn học bắt buộc.</p>\n<p>Theo bà Nga, qua nghiên cứu thấy hiện nay học sinh không mặn mà với môn học này, thể hiện qua việc ở nhiều kỳ thi điểm rất kém và phỏng vấn một số học sinh nói không thích môn Lịch sử.</p>\n<p>Bà Nga cho rằng nguyên nhân không hẳn do môn học này không hấp dẫn mà do chương trình nặng về kiến thức hàn lâm, ôm đồm và cách trình bày khá tẻ nhạt.</p>\n<p>Đồng thời hiện nay việc dạy học và thi môn Lịch sử vẫn theo phương pháp cũ. Ở một số trường, dù các giáo viên có thay đổi về phương pháp, tìm tòi, ứng dụng công nghệ thông tin... nhưng mục đích vẫn chỉ là cung cấp và yêu cầu học sinh ghi nhớ sự kiện con số.</p>\n<p>\"Ví dụ như có sử dụng máy chiếu thì cũng là chiếu sự kiện, con số thay vì giáo viên lên bục giảng. Dù có chiếu hình ảnh minh họa nhưng cái đích cuối cùng vẫn là yêu cầu học sinh ghi nhớ sự kiện, con số... thì các em rất khó nhớ\" - bà Nga nhận định.</p>\n<p><strong>Phải cân nhắc kỹ nếu sửa thành môn bắt buộc</strong></p>\n<p>Trong khi đó, Bà Nguyễn Thị Kim Thúy, Phó Chủ nhiệm Ủy ban Xã hội của Quốc hội lại đưa ý kiến rất đáng lưu ý, rằng hiện toàn bộ kiến thức cơ bản, cốt lõi về lịch sử Việt Nam và thế giới đã được dạy học bắt buộc ở cấp học THCS. Nếu Lịch sử thành môn bắt buộc ở cấp THPT thì phải sửa cả chương trình môn học này. </p>\n<p>“Chương trình được xin ý kiến 2 lần năm 2015 và 2017. Chương trình các môn được xin ý kiến 2 lần, xin ý kiến các Sở GDĐT, xin ý kiến giáo viên, các cơ sở giáo dục. Hội đồng Quốc gia thẩm định chương trình mới với giáo sư sử học Phan Huy Lê sau nhiều lần xem xét đã thông qua. Chương trình đã xin ý kiến các hội đồng, ủy ban, ban tuyên giáo… Sau khi nhận được đồng thuận cao thì đã thông qua chương trình này” - bà Thúy cho biết.</p>\n<p>Đồng thời, bà Thúy đặt vấn đề \"Bên cạnh việc lắng nghe dư luận, chúng ta phải xem Bộ GD-ĐT ban hành chương trình đó là đúng hay sai. Nếu đúng thì chúng ta phải kiên quyết bảo vệ, nếu sai thì phải trình các cấp có thẩm quyền xem xét, sửa đổi. Và nếu sai thì cơ quan nào phải chịu trách nhiệm\".</p>\n<p>\"Nếu sửa thì trong bối cảnh này có phù hợp hay không, khi chỉ còn 3 tháng nữa là năm học mới bắt đầu, hay lại là \"đẽo cày giữa đường”. Đó là những vấn đề chúng ta phải xem xét thật kỹ\" - bà Thúy lưu ý.</p>\n<p><strong>Phương Chi - Trần Thường</strong></p>\n                            </div>"}