{"url": "https://vietnamnet.vn/nu-giao-vien-trung-quoc-duoc-phat-hien-dot-tu-sau-gio-day-truc-tuyen-2077005.html", "title": "Nữ giáo viên Trung Quốc được phát hiện đột tử sau giờ dạy trực tuyến", "abstract": "Cơ quan Giáo dục thành phố Tân Trinh, tỉnh Hà Nam (Trung Quốc) vừa xác nhận rằng một giáo viên địa phương đã tử vong sau khi dạy một lớp học trực tuyến.", "content_html": "<div>\n                                <p>Theo <em>China Daily, c</em>ái chết của cô Lưu Hàn Bác, một giáo viên Lịch sử tại Trường Trung học Tân Trinh số 3, xảy ra sau khi cô kết thúc một khóa dạy trực tuyến tại nhà vào thứ Sáu tuần trước (28/10). Hai ngày sau, thi thể cô giáo được phát hiện và xác nhận qua đời vì nhồi máu cơ tim.</p>\n<p>Theo một thông báo trên nền tảng Sina Weibo, cảnh sát địa phương xác nhận đây không phải là một vụ án hình sự. </p>\n<p>Vụ việc đặc biệt thu hút sự chú ý của dư luận sau khi con gái của cô Lưu cho biết mẹ mình đã bị quấy rối trong lớp học trực tuyến. Được biết, các trường trung học trên toàn thành phố Tân Trinh đã được yêu cầu dạy trực tuyến từ giữa tháng trước.</p>\n<p>\"Tôi được báo tin về cái chết của mẹ 2 ngày sau khi bà qua đời, vì bố, em gái và tôi đều bận rộn với việc học và làm việc bên ngoài thành phố\", con gái cô Lưu cho biết trong bài đăng trên Sina Weibo.</p>\n<p>Con gái cô Lưu đã cung cấp một video clip cho thấy một số người dùng Internet đã vào phòng trực tuyến và gây rối trật tự của lớp học bằng nhiều cách khác nhau như bật nhạc ồn ào, khiêu khích giáo viên bằng những lời chửi bới, làm nhiễu màn hình...</p>\n<p>Nhiều người nghi ngờ đó có thể là nguyên nhân dẫn đến sự việc đau lòng.</p>\n<p>Bài đăng đã thu hút sự chú ý mạnh mẽ của cộng đồng mạng Trung Quốc khi nhận được hơn 180.000 lượt chia sẻ và gần 3 triệu lượt xem (tính đến 7h tối ngày 2/11). Nội dung gắn thẻ<em> \"Giáo viên của Trường Trung học Tân Trinh số 3 đã chết sau khi dạy trực tuyến\",</em> cũng đã được đọc hơn 260 triệu lần.</p>\n<p>Tuyên bố của Cơ quan Giáo dục Tân Trinh cho biết cô Lưu là một giáo viên khiêm tốn, tận tâm và có trách nhiệm trong công việc.</p>\n<p>Cơ quan này cũng cho biết cảnh sát địa phương đã tiến hành điều tra và kết quả sẽ được thông báo trong thời gian tới, đồng thời cho biết <em>“Internet không phải là môi trường vô luật pháp. Chúng tôi đại diện cho học sinh và phụ huynh kêu gọi các cơ quan hữu quan nghiêm khắc xử lý các hành vi liên quan đến bắt nạt trực tuyến”.</em></p>\n<p>\"Những kẻ gây rối trật tự xã hội, chẳng hạn như làm gián đoạn các lớp học trực tuyến, sẽ bị cảnh sát phạt tiền hoặc tạm giữ hành chính\", luật sư Từ Hạo ở Bắc Kinh, cho biết. “Nếu hành vi của họ đủ nghiêm trọng, họ thậm chí có thể phải đối mặt với mức án lên đến 5 năm tù theo luật Hình sự Trung Quốc\".</p>\n<p>\"Cảnh sát cần tìm hiểu làm thế nào và tại sao những kẻ quấy rối trực tuyến biết mật khẩu vào lớp học của cô Lưu\", luật sư Từ nói.</p>\n<p>\"Nếu thông tin về lớp học bị phát tán bởi những người dưới 18 tuổi thì hình phạt sẽ tương đối khoan hồng, và nếu dưới 14 tuổi, họ sẽ được miễn hình phạt, nhưng người giám hộ sẽ được yêu cầu tăng cường quản lý và giáo dục các em\", ông nói thêm.</p>\n<p><strong>Bảo Huy (</strong><em>Theo China Daily)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/kenh-giao-duc-bi-sap-vi-hacker-vao-lop-truc-tuyen-chieu-phim-khieu-dam-2058273.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/ts-phan-hong-duc-664.jpg\" alt=\"Kênh giáo dục miễn phí bị 'sập' vì hacker vào lớp học trực tuyến chiếu phim khiêu dâm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/kenh-giao-duc-bi-sap-vi-hacker-vao-lop-truc-tuyen-chieu-phim-khieu-dam-2058273.html\">Kênh giáo dục miễn phí bị 'sập' vì hacker vào lớp học trực tuyến chiếu phim khiêu dâm</a></h3>\n<div class=\"insert-wiki-description\">Do hacker tấn công chiếu phim khiêu dâm ở lớp học trực tuyến nên mới đây, kênh YouTube E-knowledge Sources do tiến sĩ Phan Hồng Đức (ĐH RMIT Melbourne, Úc) lập nên, dạy miễn phí 11 ngoại ngữ gần một năm qua, đã bị khóa.</div>\n</div>\n</article>\n</div>\n                            </div>"}