{"url": "https://vietnamnet.vn/cuu-giao-vien-van-va-moi-duyen-20-nam-voi-hoc-tro-ngheo-821131.html", "title": "Cựu giáo viên Văn và 'mối duyên' 20 năm với học trò nghèo", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">“<em>Chân thành cảm ơn bác Nguyễn Kim Thuý  ở TP.HCM đã tiếp tục hỗ trợ cho 5 em có  hoàn cảnh gia đình khó khăn, tổng số tiền là 3.000.000 đồng, đồng thời  trao tặng 20 suất học bổng số tiền 4.000.000 đồng. Tổng số tiền 7.000.000 đồng...</em><em>”.</em></p>\r\n<p class=\"t-j\"><em>\"Đến hẹn lại lên, ngày 26/1, bác Nguyễn Kim Thuý tiếp tục trao tặng 20 suất học bổng cho các em nghèo có hoàn cảnh khó khăn vượt khó học giỏi, mỗi suất 200.000 đồng. Đồng thời chị Nguyễn Thị Thuý cũng đã tặng 26 phần quà gồm dụng cụ học tập, giày dép và 1 bộ quần áo! Tổng kinh phí 9.200.000 đồng...\"</em></p>\r\n<p class=\"t-j\"><em>\"Thật cảm phục trước tấm lòng sẻ chia, yêu thương vô bờ bến của cô Nguyễn Kim Thúy dành cho các cháu học sinh nghèo hiếu học huyện Hoàng Su Phì - Hà Giang. Cô đã dành 35 suất học bổng, mỗi xuất 200.000 đồng/tháng/học sinh cho các cháu học sinh nghèo hiếu học thuộc các đơn vị trường: TH&amp;THCS Tèn Phìn, TH&amp;THCS Thàng Tín, TH&amp;THCS Túng Sán, TH&amp;THCS Bản Péo và 20 suất quà tết, mỗi suất 200.000 đồng cho trường Tiểu học Bản Phùng. Báo cáo cô con đã hoàn thành nhiệm vụ, thay mặt các trò con chúc cô có nhiều sức khỏe, luôn vui vẻ, gặp nhiều may mắn, an khang thịnh vượng (Tổng số tiền: 11.000.000 đồng)...</em></p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/07/23/cuu-giao-vien-van-va-quy-khuyen-hoc-hon-20-nam-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Cô Nguyễn Kim Thúy</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>\"Thú thực, lúc đó cô không biết làm gì hơn...\"</strong></p>\r\n<p>Cô Nguyễn Kim Thúy năm nay đã hơn 70 tuổi. Vốn là “gái phố cổ” – được sinh ra và lớn lên tại Phố Hàng Ngang, Hà Nội – nhưng sau khi tốt nghiệp sư phạm Văn, cô được phân công về dạy tại Trường THPT Thuận Thành số 1 (Bắc Ninh).</p>\r\n<p class=\"t-j\">Đây là ngôi trường đầu tiên cô công tác, và cũng chỉ dạy ở vùng đất này khoảng 4 năm, nhưng mối lương duyên của cô với mảnh đất này kéo dài đến tận ngày nay. </p>\r\n<p class=\"t-j\">Cô Thúy chia sẻ do hoàn cảnh mà cô không thể gắn bó lâu dài với nghề dạy học, song không vì thế mà cô không yêu nghề. Năm 2000, sau khi đã trải qua rất nhiều công việc ở nhiều nơi, một ngày, cô Thúy về thăm trường cũ. Và sự ra đời của quỹ học bổng mang tên cô giáo Nguyễn Kim Thúy cũng rất tình cờ từ lần về thăm này.</p>\r\n<p class=\"t-j\">“Về trường, cô nghe nói chuyện và thấy hoàn cảnh một số cháu mồ côi, trời rét không đầy đủ quần áo, học lớp 11, 12 mà gầy nhom. Cô trông thương quá nên bột phát nghĩ ra việc trao học bổng cho học sinh ở trường, khuyến khích các cháu vượt khó học tập.</p>\r\n<p>Thú thực, lúc đó cô cũng không biết làm gì hơn được” – cô Thúy nhớ lại.</p>\r\n<p>“Lúc đầu, cô cũng chỉ có 2 triệu đồng cho 10 cháu mỗi tháng, nhưng các cháu rất phấn khởi. Sau này, cô mới có điều kiện cho nhiều hơn”.</p>\r\n<p class=\"t-j\">Sau khi thấy hiệu quả của quỹ học bổng khuyến học của trường Thuận Thành, thầy Nguyễn Tiến Chấn – người hiệu trưởng đầu tiên của trường, khi đó đã nghỉ hưu - mới đứng ra lập Quỹ khuyến học của huyện Thuận Thành và phát động phong trào ở một số trường. Sau đó, ở Bắc Ninh, nhiều trường đã lập quỹ khuyến học cho học sinh.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/07/23/cuu-giao-vien-van-va-quy-khuyen-hoc-hon-20-nam-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Các em học sinh Trường THPT Thuận Thành số 1 được nhận Học bổng Nguyễn Kim Thúy – Tháng 10 /2021</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">20 năm qua, đã có hàng nghìn người con Thuận Thành nhận học bổng từ Quỹ Nguyễn Kim Thúy. Có những nhà mà cả 2 anh em cùng được hỗ trợ từ quỹ học bổng này. Hay có những học trò cũ của cô Thúy lại có cháu nhận được học bổng mang tên cô.</p>\r\n<p>Cô Thúy nói có những niềm vui nhỏ nhưng bất ngờ mà cô nhận được từ những gì mình đã trao đi.</p>\r\n<p class=\"t-j\">“Cô sống ở Sài Gòn, có lần đi chợ mua đậu phụ, thấy bìa đậu ngon mới hỏi thăm người bán thì họ nói đậu làm theo kiểu ở quê của họ. Cô hỏi thăm họ quê ở đâu thì nói ở Thuận Thành, Bắc Ninh. Cô lại hỏi đùa rằng có biết cô giáo Thúy không thì họ nói ngay là biết chứ, cô giáo có quỹ học bổng chứ gì. Quả thật, khi nghe nói vậy cô rất xúc động”.</p>\r\n<p>Nhưng niềm vui của cô không chỉ là việc “ai cũng biết tên cô Thúy”.</p>\r\n<p class=\"t-j\">Có lần con trai cô - là Phó TGĐ của một tập đoàn về nông nghiệp – cần  tuyển người sang Cu ba làm việc. Anh hào hứng về kể với cô rằng có bạn đến phỏng vấn xin việc lại chính là người ở Thuận Thành, từng nhận học bổng của cô.</p>\r\n<p class=\"t-j\">“Rồi mới đây, có một bạn gọi điện nói chuyện với cô tới 5h đồng hồ. Bạn đó nói khi đi học từng nhận học bổng của cô, và việc này đã tác động mạnh mẽ tới bạn. Bạn đã rất xúc động và tự đặt mục tiêu phấn đấu để làm như vậy. Đến nay, khi đã thành đạt và mới tạo lập một quỹ học bổng hỗ trợ 10 học sinh đàn em, bạn đó mới “dám” gọi điện cho cô để chia sẻ.</p>\r\n<p class=\"t-j\">Cô cảm thấy rất vui, thấy mình may mắn khi những suất học bổng của mình đem lại tác động tích cực cho các bạn học sinh”.</p>\r\n<p class=\"t-j\">Có một cậu học trò được cô hỗ trợ trong thời gian dài mà thậm chí cô không biết mặt. “Có lần, cô bày tỏ mong muốn với các thầy ở Thuận Thành là muốn hỗ trợ một em có hoàn cảnh khó khăn học giỏi nhưng học y để trở thành bác sĩ” – cô Thúy kể về một trường hợp mà cô “gắn bó”. Vậy là trong suốt thời gian nam sinh này học y, mỗi tháng cô đều đặn gửi 600.000 đồng. Rồi khi cậu học bác sĩ nội trú, cô lại hỗ trợ tiếp 2 năm cho đến khi cậu học trò năm nào ra làm nghề.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/07/23/cuu-giao-vien-van-va-quy-khuyen-hoc-hon-20-nam.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Trao học bổng của cô Thúy cho học sinh ở xã Tân Nhuận Đông, huyện Châu Thành, tỉnh Đồng Tháp</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>May mắn vì giúp được người khác</strong></p>\r\n<p>Cô Thúy chia sẻ rằng khi mới bắt đầu, cô cũng không nghĩ đến việc có thể duy trì quỹ đến hơn hai mươi năm qua.</p>\r\n<p class=\"t-j\">“Thực sự là cô không nghĩ làm được đến như thế này. Càng làm cô càng thấy thương, nên cứ tiếp nối”.</p>\r\n<p class=\"t-j\">Thầy Nguyễn Tiến Chấn cũng từng nói: “Có những người giúp cho quỹ có thể đưa ra một lúc 20, 50 triệu đồng rồi thôi, ai muốn làm gì nữa thì làm. Nhưng cô Thúy cứ đều đặn hàng tháng đi gửi tiền cho các cháu, đấy mới là việc khó”.</p>\r\n<p class=\"t-j\">Không chỉ khuyến học ở Thuận Thành, cô Thúy còn hỗ trợ học sinh ở Hà Giang, Đồng Tháp... Không chỉ hỗ trợ học sinh nghèo học giỏi, cô còn hỗ trợ cả học sinh nghèo dù không giỏi nhưng vẫn nỗ lực đến trường…</p>\r\n<p class=\"t-j\">Cô Thúy tự nhận mình là người “đầu óc không lúc nào thảnh thơi, cứ loay hoay nghĩ việc giúp chỗ nọ hay làm được gì cho chỗ kia, nhưng như một lẽ tự nhiên, việc thiện của cô gắn bó nhiều với trường lớp, học trò.</p>\r\n<p class=\"t-j\">Cô cũng từng đóng góp xây cầu ở Trà Ôn (Vĩnh Long), mua quần áo cũ để lựa đóng thùng gửi chở lên miền núi, lập nhóm may quần áo ấm - cũng duy trì hàng chục năm nay - gửi áo ấm cho các bé ở miền núi phía Bắc, hỗ trợ một số điểm trường ở Hoàng Su Phì (Hà Giang) xây nhà vệ sinh, xây bếp, lợp mái nhà, mua mũ, mua ủng cho học sinh...</p>\r\n<p class=\"t-j\">“Có những điểm trường cô lên thấy cơm của các cháu có đậu hũ với một ít thịt, mà cô nghĩ mùa đông các cháu cần thêm dinh dưỡng nên cô ủng hộ bằng cách hàng tháng hỗ trợ khoảng một triệu đồng, bày cho các các cô giáo công thức làm món thịt chưng nước mắm với đường để thêm vào đồ ăn cho các cháu. Mùa rét có nước mắm mặn rất tốt cho sức khỏe” – cô Thúy kể.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/07/23/cuu-giao-vien-van-va-quy-khuyen-hoc-hon-20-nam-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Học sinh ở Hoàng Su Phì (Hà Giang) nhận học bổng của cô Thúy</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">“Trời cho cô khá, cũng có tính thảo, hay quan tâm những chuyện đâu đâu, rất dễ chạnh lòng… Nhưng cô không nghĩ đến chuyện “xởi lởi trời cho” khi làm những việc này, mà chỉ thấy rất thương, muốn giúp đỡ. Khi giúp được, cô cảm thấy hạnh phúc, nhẹ người và vui, lại cứ nghĩ mình may mắn quá giúp được người khác”.</p>\r\n<p><strong>Phương Chi</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/giao-duc/thay-hieu-pho-20-nam-bam-dat-ngheo-xay-40-diem-truong-moi-791110.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/11/10/15/thay-giao-20-nam-mien-mai-xin-tai-tro-xay-hon-40-diem-truong.jpg?w=145&amp;h=101\" alt=\"Thầy hiệu phó 20 năm 'bám' đất nghèo, xây 40 điểm trường mới\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/giao-duc/thay-hieu-pho-20-nam-bam-dat-ngheo-xay-40-diem-truong-moi-791110.html#inner-article\">Thầy hiệu phó 20 năm 'bám' đất nghèo, xây 40 điểm trường mới</a></h4>\r\n<p class=\"summary d-table c-000\">Trong 8 năm, thầy Vỹ và bạn bè đã vận động xin tài trợ để xây mới 40 điểm trường, 30 điểm trường được sửa chữa và hỗ trợ trang thiết bị phòng học như điện năng lượng mặt trời, bàn ghế, bảng, sách vở…</p>\r\n</div>\n                            </div>"}