{"url": "https://vietnamnet.vn/ky-thi-dai-hoc-cam-go-cua-nhung-hoc-sinh-my-2080145.html", "title": "Lời khuyên 'ăn 1 bữa tối ngon lành' của thầy giáo Mỹ trước kỳ thi đại học cam go", "abstract": "Một số học sinh ngủ không ngon, số khác thì khóc nức nở... Escalante đã khuyên các em phải tĩnh tâm, bình thản, ăn một bữa tối ngon lành và đi ngủ sớm...", "content_html": "<div>\n                                <p><em>Câu chuyện về cuộc đời người thầy giáo gốc Bolivia Jaime Escalante (1930-2010) đã truyền cảm hứng cho nhà văn Jay Mathews viết nên tác phẩm 'Escalante: Người thầy xuất sắc nhất nước Mỹ'.</em></p>\n<p><em>Cuốn sách được viết vào năm 1988, kể về những năm đầu đời thầy Escalante cống hiến với nghề giáo. Thế nhưng sự cống hiến không dừng lại ở đó, thầy vẫn tiếp tục hành trình truyền lửa cho học trò. Hơn 30 năm đứng trên bục giảng, Escalante giữ vững phương pháp <a href=\"https://vietnamnet.vn/giao-duc\" target=\"_blank\">giáo dục</a> này và bằng lòng yêu thương tràn đầy. Ông đã đào tạo hơn 400 học sinh ưu tú đỗ vào những trường đại học nổi tiếng thế giới như Harvard, MIT, Stanford...</em></p>\n<p><em>VietNamNet giới thiệu một số đoạn trích từ cuốn sách này.</em></p>\n<p><em>(Xem Kỳ 1: <a href=\"https://vietnamnet.vn/nhung-hoc-sinh-ca-biet-cua-nguoi-thay-nhap-cu-2080115.html\" target=\"_blank\">\"Những học sinh cá biệt của người thầy nhập cư\"</a>)</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/jaime-escalante-students-509.jpg\">\n<figcaption>Thầy Jaime Escalante và học sinh </figcaption>\n</figure>\n<p>Đêm trước ngày thi AP, ngày 19 tháng 5, Josie Richkarday cố gắng ngủ sớm trên sàn phòng ăn, giống như cô bé vẫn làm hằng đêm. Nhưng không được. Đến 11 giờ đêm, cô bé thức giấc và khóc nức nở. Cô cầu nguyện với bức tượng Madonna trên kệ phòng khách. Mình chắc chắn là một tín đồ Công giáo sùng đạo trong tuần này, cô bé nghĩ. Cô nằm xuống lại và khóc nức nở cho đến khi ngủ thiếp đi. </p>\n<p>Escalante đã khuyên các em học sinh phải tĩnh tâm, bình thản, ăn một bữa tối ngon lành và đi ngủ sớm. Margaret Zamarripa trưởng thành trước tuổi, thường hay bực mình với cách hành xử của lứa tuổi thanh thiếu niên, thấy đó là một lời khuyên đúng đắn. Cô bé sẽ không ôn tập nữa dù cho có bị bắt ép. Cô bé nghĩ, hoặc là bạn biết kiến thức đó, hoặc là không. Vào lúc 7 giờ 30 sáng hôm sau, khi chiếc Cadillac hết xăng trên đường cao tốc Pomona, cô bé mất đi vẻ điềm tĩnh đầy trưởng thành của mình và tự hỏi liệu mình có thể tìm được ai kịp thời đến giúp hay không. Cha cô bé xuất hiện kịp lúc với một lon xăng, và cô bé chỉ còn vài phút để đến địa điểm thi.</p>\n<p>Trong phòng 233, nhóm Giải tích đã chiến đấu với sự căng thẳng bằng cách tạo ra một bầu không khí như trong phòng thay đồ trước trận đấu. Chúng tự nhủ, đó là một trận đấu lớn và chúng hoàn toàn có thể kiểm soát được thế trận. Một số em ngủ không ngon, một số khác thì khóc nức nở, nhưng hormone tuổi dậy thì đã xóa sạch hầu hết các dấu vết của một đêm đầy khó khăn đó. Cervantes mặc quần đùi denim, dấu hiệu cho thấy cậu coi thường bài kiểm tra này và khuất phục trước cái nóng cuối mùa xuân. </p>\n<p>Andreda Pruitt, cố vấn trưởng của Garfield, rất mong chờ đến tháng 5 và kì thi Giải tích AP. Tổ chức College Board yêu cầu các trường tự chỉ định giám thị; cô ấy đã tình nguyện nhận vị trí đó. Cô từng là sinh viên chuyên ngành Toán học tại Trường Cao đẳng Bang Alabama. Cô thích lấy thêm một tờ đề thi tự luận, sau đó đến văn phòng của mình và thử giải đề.</p>\n<p>Khi các học sinh lớp Giải tích đi vào phòng 411 ở tầng trệt của tòa nhà chính, Pruitt chỉ định cho chúng những chỗ ngồi thích hợp. Cô bắt đầu kì thi và quan sát với sự tự hào khi chúng làm phần trắc nghiệm, đôi mắt mở to cùng bàn tay đang hí hoáy với những cây bút chì tô vào phiếu trả lời trắc nghiệm. Cô hào hứng khi thấy chúng trò chuyện vui vẻ và tràn đầy tự tin vào giờ giải lao. Khi bắt đầu phần tự luận, cô cảm thấy chắc chắn rằng kết quả cuối cùng sẽ rất khả quan.</p>\n<p>Mặc dù bảy câu hỏi này đều yêu cầu học sinh phải tư duy nhiều hơn bất kì bài toán nào trong số 45 câu hỏi trắc nghiệm, nhưng hầu hết học sinh đều hoàn thành một cách nhanh chóng mà không gặp chút khó khăn nào. Câu 6 hóa ra là câu khó nhất. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/jaime-escalante-2-220-593.jpg\">\n<figcaption>Đoạn trích trong bài từ tác phẩm 'Escalante: Người thầy xuất sắc nhất nước Mỹ'</figcaption>\n</figure>\n<p>Yếu tố thường khiến cho AP khó hơn bài thi đầu vào đại học là: các câu hỏi AP thường sẽ khác với tài liệu mà học sinh đã được dạy, bởi vì một số giáo sư đại học có thể kiểm tra những khái niệm không có trong bài giảng của họ.</p>\n<p>Các học sinh đã cố gắng giải quyết bài toán đó tốt nhất có thể. Những em khác chỉ nhìn sơ qua câu hỏi 6 trước khi quay lại kiểm tra bài làm của mình. Chúng có thể được điểm 3, điểm tối thiểu để nhận được tín chỉ đại học, khi trả lời đúng ba trong số bảy câu hỏi hoặc tín chỉ một phần cho sáu hoặc bảy câu hỏi.</p>\n<p>Đối với hầu hết cả lớp, kì thi đã diễn ra tốt đẹp cho đến thời điểm này, nhưng câu hỏi 6 vẫn là một câu khó nhằn. Chúng chỉ còn vài phút nữa để kết thúc hai đến ba năm nỗ lực của mình.</p>\n<p><em>Kỳ sau: Lời dặn dò của người thầy</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhung-hoc-sinh-ca-biet-cua-nguoi-thay-nhap-cu-2080115.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/thay-giao-my-3-1-447.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhung-hoc-sinh-ca-biet-cua-nguoi-thay-nhap-cu-2080115.html\">Những học sinh cá biệt của người thầy nhập cư</a><span class=\"summary__content-desc\">Escalante khăng khăng muốn mỗi học sinh và phụ huynh phải kí một bản cam kết rằng học sinh sẽ trở lại học vào lúc 2 giờ chiều, và ở lại để học thêm cũng như làm bài tập cho đến 5 giờ chiều.</span></div>\n</article>\n<p>---</p>\n                            </div>"}