{"url": "https://dantri.com.vn/xa-hoi/bo-cong-an-ra-mat-2-trung-doi-dac-biet-tinh-nhue-20221112132330383.htm", "title": "Bộ Công an ra mắt 2 Trung đội đặc biệt tinh nhuệ", "abstract": "(Dân trí) - Các chiến sĩ được lựa chọn vào Trung đội đặc biệt tinh nhuệ là những người có bản lĩnh chính trị, gan dạ, dũng cảm và được đào tạo chuyên sâu về kỹ thuật, chiến thuật đặc nhiệm,...", "content_html": "<div class=\"singular-content\"> <p>Sáng 12/11, tại Hà Nội, Trung đoàn Đặc nhiệm, Bộ Tư lệnh Cảnh vệ (Bộ Công an) tổ chức Lễ công bố Quyết định của Bộ Tư lệnh Cảnh vệ về quy định chức năng, nhiệm vụ, quyền hạn, tổ chức bộ máy các Trung đội và ra mắt 2 Trung đội đặc biệt tinh nhuệ. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ Công an ra mắt 2 Trung đội đặc biệt tinh nhuệ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/12-11-22-tlphatbieu-1668233744486.jpg\" alt=\"Bộ Công an ra mắt 2 Trung đội đặc biệt tinh nhuệ - 1\" data-width=\"700\" data-height=\"492\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/12-11-22-tlphatbieu-1668233744486.jpg\" data-photo-id=\"2215934\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2215934\" data-content-target=\"/xa-hoi/bo-cong-an-ra-mat-2-trung-doi-dac-biet-tinh-nhue-20221112132330383.htm\"> <figcaption> <p>Thiếu tướng Trần Hải Quân, Tư lệnh Bộ Tư lệnh Cảnh vệ phát biểu tại buổi lễ. (Ảnh: Khổng Hà).</p> </figcaption></figure> <p>Phát biểu chỉ đạo tại buổi lễ, Thiếu tướng Trần Hải Quân, Tư lệnh Bộ Tư lệnh Cảnh vệ nêu rõ, ngày 1/10/2021, Bộ trưởng Bộ Công an ban hành Quyết định số 7874/QĐ-BCA quy định chức năng, nhiệm vụ, quyền hạn và tổ chức bộ máy của Trung đoàn Đặc nhiệm thuộc Bộ Tư lệnh Cảnh vệ. Đây là sự quan tâm đặc biệt, tầm nhìn chiến lược của Đảng ủy Công an Trung ương và lãnh đạo Bộ Công an đối với sự phát triển, lớn mạnh của lực lượng Cảnh vệ, quyết tâm xây dựng Trung đoàn Đặc nhiệm đầu tiên của lực lượng Công an nhân dân thực sự là lực lượng mạnh, đặc biệt tinh nhuệ thực hiện nhiệm vụ chiến đấu; ngăn chặn kịp thời các hoạt động khủng bố, ám sát, bạo loạn, bắt cóc con tin…; bảo vệ an toàn tuyệt đối các đối tượng cảnh vệ, không để bị động, bất ngờ trong mọi tình huống.</p> <p>Để hoàn thành tốt mọi nhiệm vụ được giao, Tư lệnh Trần Hải Quân đề nghị cán bộ, chiến sĩ Trung đoàn Đặc nhiệm phải nhận thức sâu sắc về tình hình, nhiệm vụ và những khó khăn, thách thức đang tác động trực tiếp đến công tác cảnh vệ, tuyệt đối không được chủ quan mất cảnh giác, không ngừng rèn luyện phấn đấu.</p> <p>Cấp ủy, chỉ huy đơn vị phải tăng cường làm tốt công tác giáo dục chính trị tư tưởng; đẩy mạnh công tác xây dựng Đảng, xây dựng đơn vị; tăng cường đoàn kết nội bộ, nâng cao năng lực lãnh đạo và sức chiến đấu; chú trọng xây dựng đội ngũ cán bộ, chiến sĩ vững về chính trị, giỏi về nghiệp vụ, có bản lĩnh chính trị vững vàng, có phẩm chất đạo đức tốt về ý thức tổ chức kỷ luật nghiêm để đáp ứng yêu cầu nhiệm vụ trong tình hình mới.</p> <p>\"Trung đoàn Đặc nhiệm phải làm tốt công tác huấn luyện và sẵn sàng chiến đấu; thường xuyên bồi dưỡng nghiệp vụ cho đội ngũ cán bộ, chiến sĩ trong đơn vị, đáp ứng với yêu cầu, nhiệm vụ công tác cảnh vệ trong bất kỳ hoàn cảnh nào. Tích cực đổi mới và nâng cao chất lượng công tác huấn luyện thường xuyên và huấn luyện chuyên sâu, đặc thù…\", Thiếu tướng Trần Hải Quân nhấn mạnh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ Công an ra mắt 2 Trung đội đặc biệt tinh nhuệ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20700%20498'%2F%3E\" alt=\"Bộ Công an ra mắt 2 Trung đội đặc biệt tinh nhuệ - 2\" data-width=\"700\" data-height=\"498\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/12-11-22-tdtphatbieu-1668233744383.jpg\" data-photo-id=\"2215930\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2215930\" data-content-target=\"/xa-hoi/bo-cong-an-ra-mat-2-trung-doi-dac-biet-tinh-nhue-20221112132330383.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/12-11-22-tdtphatbieu-1668233744383.jpg\"> <figcaption> <p>Đại tá Nguyễn Văn Tiệc, Trung đoàn trưởng Trung đoàn Đặc nhiệm phát biểu tại buổi lễ. (Ảnh: Khổng Hà).</p> </figcaption></figure> <p>Phát biểu tại buổi lễ, Đại tá Nguyễn Văn Tiệc, Trung đoàn trưởng Trung đoàn Đặc nhiệm, cho biết, để chuẩn bị cho việc xây dựng 2 Trung đội đặc biệt tinh nhuệ, đơn vị đã chủ động rà soát, kiện toàn đội ngũ chỉ huy cấp trung đội, tiểu đội và lựa chọn những đồng chí có bản lĩnh chính trị, gan dạ, dũng cảm, được đào tạo chuyên sâu về kỹ, chiến thuật đặc nhiệm, có sức khỏe, có năng khiếu, đáp ứng theo khung tiêu chuẩn, tiêu chí bố trí cán bộ, chiến sĩ Đặc nhiệm của các Đại đội Đặc nhiệm để bổ sung cho 2 Trung đội đặc biệt tinh nhuệ thuộc Đại đội Đặc nhiệm 1 và Đại đội Đặc nhiệm 2.</p> <p>Sau khi đã kiện toàn xong về công tác cán bộ, Trung đoàn tập trung làm tốt công tác xong giáo dục chính trị tư tưởng, rèn luyện về ý thức tổ chức kỷ luật, tuyệt đối trung thành với sự nghiệp bảo vệ Đảng, bảo vệ lãnh tụ, có tinh thần chiến đấu mưu trí, dũng cảm, không ngại hy sinh, gian khổ, vượt qua khó khăn, thử thách và hoàn thành tốt các nhiệm vụ được giao.</p> <p>Trung đoàn Đặc nhiệm sẽ chủ động xây dựng kế hoạch, chương trình huấn luyện riêng để nâng cao về sức khỏe, kỹ năng, bản lĩnh trong chiến đấu và sử dụng thành các loại vũ khí, khí tài, công cụ hỗ trợ đảm bảo sẵn sàng phối hợp với các lực lượng liên quan trọng xử lý các tình huống đột xuất xảy ra khi có yêu cầu của cấp trên. Đồng thời, đơn vị tiếp tục đào tạo, bồi dưỡng, sàng lọc, tuyển chọn, bổ sung quân số cho 2 Trung đội Đặc biệt tinh nhuệ.</p> <p>Để phấn đấu xây dựng Trung đoàn Đặc nhiệm thực sự là Trung đoàn đặc biệt tinh nhuệ, đáp ứng yêu cầu nhiệm vụ trong tình hình mới, mặc dù còn rất nhiều khó khăn, thách thức, song, với sự quan tâm, tin tưởng của lãnh đạo Bộ Tư lệnh, thay mặt cán bộ, chiến sĩ Trung đoàn Đặc nhiệm, Đại tá Nguyễn Văn Tiệc xin hứa, dù trong bất kỳ điều kiện hoàn cảnh nào, nguyện một lòng trung thành tuyệt đối với Đảng, đoàn kết thống nhất một lòng, khắc phục mọi khó khăn, xây dựng đơn vị thật sự trong sạch, vững mạnh, sẵn sàng nhận và hoàn thành xuất sắc nhiệm vụ được giao, không ngừng phấn đấu thi đua lập thành tích hướng tới kỷ niệm 70 năm thành lập lực lượng Cảnh vệ Công an nhân dân (16/2/1953-16/2/2023).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ Công an ra mắt 2 Trung đội đặc biệt tinh nhuệ - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20700%20467'%2F%3E\" alt=\"Bộ Công an ra mắt 2 Trung đội đặc biệt tinh nhuệ - 3\" data-width=\"700\" data-height=\"467\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/12-11-22-bieudien2-1668233744445.jpg\" data-photo-id=\"2215932\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2215932\" data-content-target=\"/xa-hoi/bo-cong-an-ra-mat-2-trung-doi-dac-biet-tinh-nhue-20221112132330383.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/12-11-22-bieudien2-1668233744445.jpg\"> <figcaption> <p>Các chiến sĩ Trung đoàn Đặc nhiệm biểu diễn nghiệp vụ đu dây trên nhà cao tầng. (Ảnh: Khổng Hà).</p> </figcaption></figure> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ Công an ra mắt 2 Trung đội đặc biệt tinh nhuệ - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20700%20458'%2F%3E\" alt=\"Bộ Công an ra mắt 2 Trung đội đặc biệt tinh nhuệ - 4\" data-width=\"700\" data-height=\"458\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/12-11-22-bieudien1-1668233744446.jpg\" data-photo-id=\"2215933\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2215933\" data-content-target=\"/xa-hoi/bo-cong-an-ra-mat-2-trung-doi-dac-biet-tinh-nhue-20221112132330383.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/12-11-22-bieudien1-1668233744446.jpg\"></figure> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ Công an ra mắt 2 Trung đội đặc biệt tinh nhuệ - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20700%20442'%2F%3E\" alt=\"Bộ Công an ra mắt 2 Trung đội đặc biệt tinh nhuệ - 5\" data-width=\"700\" data-height=\"442\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/12-11-22-bieudien-1668233744416.jpg\" data-photo-id=\"2215931\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2215931\" data-content-target=\"/xa-hoi/bo-cong-an-ra-mat-2-trung-doi-dac-biet-tinh-nhue-20221112132330383.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/12-11-22-bieudien-1668233744416.jpg\"> <figcaption> <p>Các chiến sĩ Trung đoàn Đặc nhiệm biểu diễn các bài nghiệp vụ tại buổi lễ. (Ảnh: Khổng Hà).</p> </figcaption></figure> </div>"}