{"url": "https://dantri.com.vn/xa-hoi/mien-nhiem-chu-tich-hdnd-tinh-ninh-binh-voi-ong-tran-hong-quang-20221027174647958.htm", "title": "Miễn nhiệm Chủ tịch HĐND tỉnh Ninh Bình với ông Trần Hồng Quảng", "abstract": "(Dân trí) - Ngày 27/10, HĐND tỉnh Ninh Bình đã biểu quyết miễn nhiệm chức Chủ tịch HĐND tỉnh đối với ông Trần Hồng Quảng, do nghỉ hưu trước tuổi.", "content_html": "<div class=\"singular-content\"> <p>Ngày 27/10, HĐND tỉnh khóa XV khai mạc kỳ họp thứ 9 để giải quyết công việc phát sinh đột xuất, xem xét quyết định các vấn đề thuộc thẩm quyền.</p> <p>Mở đầu phiên họp, sau khi nghe Tờ trình về việc miễn nhiệm chức vụ Chủ tịch HĐND tỉnh Ninh Bình khóa XV, nhiệm kỳ 2021-2026, HĐND tỉnh đã biểu quyết miễn nhiệm chức vụ Chủ tịch HĐND tỉnh đối với ông Trần Hồng Quảng do nghỉ hưu trước tuổi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Miễn nhiệm Chủ tịch HĐND tỉnh Ninh Bình với ông Trần Hồng Quảng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/18/ong-tran-hong-quang-pho-bi-thu-ninh-binh-1660825845944.jpg\" alt=\"Miễn nhiệm Chủ tịch HĐND tỉnh Ninh Bình với ông Trần Hồng Quảng - 1\" data-width=\"611\" data-height=\"408\" data-original=\"https://icdn.dantri.com.vn/2022/08/18/ong-tran-hong-quang-pho-bi-thu-ninh-binh-1660825845944.jpg\" data-photo-id=\"2099518\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2099518\" data-content-target=\"/xa-hoi/mien-nhiem-chu-tich-hdnd-tinh-ninh-binh-voi-ong-tran-hong-quang-20221027174647958.htm\"> <figcaption> <p>Ông Trần Hồng Quảng - nguyên Phó Bí thư Thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh Ninh Bình (Ảnh: TB).</p> </figcaption></figure> <p>Nghị quyết về việc xác nhận kết quả miễn nhiệm chức vụ Chủ tịch HĐND tỉnh Ninh Bình khóa XV, nhiệm kỳ 2021-2026 được HĐND tỉnh thông qua ngay sau đó. </p> <p>Trước đó, ngày 27/9, Ban chấp hành Trung ương Đảng có quyết định về việc nghỉ hưu trước tuổi đối với ông Trần Hồng Quảng - Phó Bí thư Thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh Ninh Bình kể từ ngày 1/10.</p> <p>Trước khi được cho nghỉ hưu trước tuổi, hồi tháng 3, ông Trần Hồng Quảng - Phó Bí thư Thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh Ninh Bình - bị Ủy ban Kiểm tra Trung ương kỷ luật bằng hình thức cảnh cáo.</p> <p>Ông Quảng đã vi phạm nguyên tắc tập trung dân chủ, quy chế làm việc, quy định về những điều đảng viên không được làm và trách nhiệm nêu gương; vi phạm các quy định của Đảng, pháp luật nhà nước trong quản lý đầu tư, xây dựng và công tác cán bộ.</p> </div>"}