{"url": "https://dantri.com.vn/xa-hoi/ban-thuong-vu-dang-uy-cong-an-tinh-an-giang-nhiem-ky-2015-2020-bi-canh-cao-20221103190331838.htm", "title": "Ban Thường vụ Đảng ủy Công an tỉnh An Giang nhiệm kỳ 2015-2020 bị cảnh cáo", "abstract": "(Dân trí) - UBKT Trung ương kỷ luật cảnh cáo Ban Thường vụ Đảng ủy Công an tỉnh An Giang nhiệm kỳ 2015-2020 và 4 cá nhân là Phó Giám đốc, nguyên Phó Giám đốc Công an tỉnh An Giang.", "content_html": "<div class=\"singular-content\"> <p>Trong hai ngày 1 - 2/11, tại Hà Nội, Chủ nhiệm Ủy ban Kiểm tra (UBKT) Trung ương Trần Cẩm Tú đã chủ trì kỳ thứ 22.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ban Thường vụ Đảng ủy Công an tỉnh An Giang nhiệm kỳ 2015-2020 bị cảnh cáo - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/img8054-1667470211643.jpeg\" alt=\"Ban Thường vụ Đảng ủy Công an tỉnh An Giang nhiệm kỳ 2015-2020 bị cảnh cáo - 1\" data-width=\"1600\" data-height=\"1067\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/img8054-1667470211643.jpeg\" data-photo-id=\"2204288\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204288\" data-content-target=\"/xa-hoi/ban-thuong-vu-dang-uy-cong-an-tinh-an-giang-nhiem-ky-2015-2020-bi-canh-cao-20221103190331838.htm\"> <figcaption> <p>Quang cảnh kỳ họp thứ 22 Ủy ban Kiểm tra Trung ương (Ảnh: UBKT Trung ương).</p> </figcaption></figure> <p>Tại kỳ họp, tiếp tục thực hiện kết luận của Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực và kết luận của UBKT Trung ương tại Kỳ họp thứ 20 đối với một số tổ chức đảng, đảng viên ở tỉnh An Giang; căn cứ quy định của Đảng, UBKT Trung ương quyết định thi hành kỷ luật cảnh cáo Ban Thường vụ Đảng ủy Công an tỉnh An Giang nhiệm kỳ 2015-2020.</p> <p>Bên cạnh đó, UBKT Trung ương quyết định cảnh cáo 4 cá nhân, gồm: <strong>Đại tá Bùi Bé Năm</strong>, Ủy viên Ban Thường vụ Đảng ủy, Phó Giám đốc; <strong>Đại tá Lê Văn Tiền</strong>, nguyên Tỉnh ủy viên, nguyên Ủy viên Ban Thường vụ Đảng ủy, nguyên Phó Giám đốc; <strong>Đại tá Nguyễn Tấn Phước</strong>, nguyên Ủy viên Ban Thường vụ Đảng ủy, nguyên Phó Giám đốc; <strong>Đại tá Lâm Thành Sol</strong>, Bí thư Đảng ủy, Giám đốc Công an tỉnh Sóc Trăng, nguyên Tỉnh ủy viên, nguyên Ủy viên Ban Thường vụ Đảng ủy, nguyên Phó Giám đốc Công an tỉnh An Giang.</p> <p>Khiển trách <strong>Đại tá Nguyễn Nhật Trường</strong>, Phó Bí thư Đảng ủy, Chủ nhiệm UBKT Đảng ủy, Phó Giám đốc Công an tỉnh An Giang; <strong>Đại tá Lâm Minh Hồng</strong>, Ủy viên Ban Thường vụ Tỉnh ủy, Bí thư Đảng ủy, Giám đốc Công an tỉnh Long An, nguyên Tỉnh ủy viên, nguyên Ủy viên Ban Thường vụ Đảng ủy, nguyên Phó Giám đốc Công an tỉnh An Giang.</p> <p>UBKT Trung ương cũng kỷ luật cảnh cáo Ban cán sự đảng VKSND tỉnh An Giang các nhiệm kỳ 2015-2020, 2020-2025 và các ông: <strong>Lê Xuân Hải</strong>, Tỉnh ủy viên, Bí thư Ban cán sự đảng, Viện trưởng; <strong>Trần Văn Thìn</strong>, Phó Bí thư Ban cán sự đảng, Phó Viện trưởng; <strong>Nguyễn Văn Thạnh</strong>, Ủy viên Ban cán sự đảng, Phó Viện trưởng; Lê Hồng Bào, nguyên Bí thư Ban cán sự đảng, nguyên Phó Viện trưởng Viện Kiểm sát nhân dân tỉnh An Giang.</p> <p>Cảnh cáo Ban cán sự đảng TAND tỉnh An Giang các nhiệm kỳ 2015-2020, 2020-2025 và các ông: <strong>La Hồng</strong>, Tỉnh ủy viên, Bí thư Ban cán sự đảng, Chánh án; <strong>Lý Ngọc Sơn</strong>, Ủy viên Ban cán sự đảng, Phó Chánh án TAND tỉnh An Giang.</p> <p>Cảnh cáo Ban Thường vụ Đảng ủy Bộ đội Biên phòng tỉnh An Giang các nhiệm kỳ 2015-2020, 2020-2025 và các ông: <strong>Đại tá Phạm Văn Phong</strong>, Bí thư Đảng ủy, Chính ủy; <strong>Đại tá Lý Kế Tùng</strong>, Đảng ủy viên, Phó Chỉ huy trưởng. Khiển trách <strong>Đại tá Bùi Trung Dũng</strong>, Đảng ủy viên, Phó Chỉ huy trưởng Bộ đội Biên phòng tỉnh An Giang.</p> <p>Cảnh cáo Ban Thường vụ Đảng ủy Cục Quản lý thị trường tỉnh An Giang các nhiệm kỳ 2019-2020, 2020-2025; Chi ủy Văn phòng Chi Cục Quản lý thị trường tỉnh các nhiệm kỳ 2015-2017, 2017-2019 và các ông: <strong>Huỳnh Ngọc Hồ</strong>, Bí thư Đảng ủy, Phó Cục trưởng phụ trách; <strong>Trần Thị Thu Thanh Thủy</strong>, Phó Bí thư Đảng ủy, Phó Cục trưởng; <strong>Phan Lợi</strong>, nguyên Phó Bí thư Đảng ủy, nguyên Phó Giám đốc Sở Công Thương, nguyên Chi Cục trưởng Chi Cục Quản lý thị trường tỉnh An Giang.</p> <p>Khiển trách Ban Thường vụ Đảng ủy Cục Hải quan tỉnh An Giang các nhiệm kỳ 2015-2020, 2020-2025 và ông <strong>Trần Quốc Hoàn</strong>, Bí thư Đảng ủy, Cục trưởng. Cảnh cáo các ông: <strong>Đinh Văn Tươi</strong>, Phó Bí thư Đảng ủy, Phó Cục trưởng; Nguyễn Tấn Bửu, Ủy viên Ban Thường vụ Đảng ủy, Phó Cục trưởng Cục Hải quan tỉnh An Giang.</p> <p>UBKT Trung ương cũng đề nghị Ban Bí thư xem xét kỷ luật <strong>Thiếu tướng Bùi Bé Tư</strong>, nguyên Ủy viên Ban Thường vụ Tỉnh ủy, nguyên Bí thư Đảng ủy, nguyên Giám đốc Công an tỉnh và <strong>Đại tá Nguyễn Thượng Lễ</strong>, nguyên Tỉnh ủy viên, nguyên Phó Bí thư Đảng ủy, nguyên Chỉ huy trưởng Bộ đội Biên phòng tỉnh An Giang.</p> </div>"}