{"url": "https://dantri.com.vn/xa-hoi/ha-noi-tim-giai-phap-ha-nhiet-giao-thong-doan-lo-cot-duong-nguyen-xien-20221108074503784.htm", "title": "Hà Nội tìm giải pháp \"hạ nhiệt\" giao thông đoạn \"lô cốt\" đường Nguyễn Xiển", "abstract": "(Dân trí) - Sở Giao thông Vận tải Hà Nội đang phối hợp với các đơn vị liên ngành đưa ra các giải pháp khắc phục, giảm ùn tắc trên đường Nguyễn Xiển, nơi có \"lô cốt\" chiếm 2/3 lòng đường.", "content_html": "<div class=\"singular-content\"> <p>Thông tin trên được Phó Giám đốc Sở Giao thông Vận tải (GTVT) Hà Nội Trần Hữu Bảo xác nhận sáng 8/11.</p> <p>Thời gian qua, đường Nguyễn Xiển có lưu lượng giao thông lớn hơn so với thiết kế. Từ đêm 4/11, đơn vị thi công đã tiến hành quây rào tôn một đoạn đường Nguyễn Xiển để phục vụ thi công giếng kích, kết nối với sông Tô Lịch thuộc dự án Nhà máy nước thải Yên Xá (huyện Thanh Trì), khiến giao thông tuyến đường này càng căng thẳng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Nội tìm giải pháp hạ nhiệt giao thông đoạn lô cốt đường Nguyễn Xiển - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/rao-chanduong-nguyen-xien2022do-quan-2-1667796680300-1667868126406.jpg\" alt=\"Hà Nội tìm giải pháp hạ nhiệt giao thông đoạn lô cốt đường Nguyễn Xiển - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/rao-chanduong-nguyen-xien2022do-quan-2-1667796680300-1667868126406.jpg\" data-photo-id=\"2209572\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209572\" data-content-target=\"/xa-hoi/ha-noi-tim-giai-phap-ha-nhiet-giao-thong-doan-lo-cot-duong-nguyen-xien-20221108074503784.htm\"> <figcaption> <p>Khoảng 2/3 lòng đường Nguyễn Xiển bị quây tôn đã khiến giao thông ùn ứ cục bộ (Ảnh: Quân Đỗ).</p> </figcaption></figure> <p>Trước thực trạng ùn ứ sau khi 2/3 lòng đường Nguyễn Xiển (đoạn gần 286 Nguyễn Xiển, hướng đi Linh Đàm, thuộc địa bàn huyện Thanh Trì) bị quây tôn, ông Bảo cho biết, Sở đang nghiên cứu một số giải pháp do chuyên gia, các đơn vị đề xuất giúp cải thiện ùn tắc giao thông trên tuyến đường.</p> <p>Theo đó, lực lượng chức năng có thể kết hợp các phương án như: quây rào di động khu vực thi công thay vì rào cứng như hiện nay; chỉ thi công dự án sau giờ cao điểm; đề nghị lực lượng cảnh sát giao thông phân luồng xe ô tô như xe tải, xe khách, xe hợp đồng... đi làn trên cao, sau đó quay đầu tại khu vực nhánh xuống (tránh các đoạn đang rào chắn thi công); đề nghị chủ đầu tư huy động công nhân làm việc, đẩy nhanh tiến độ dự án.</p> <p>Trước mắt, để giảm nhiệt ùn tắc trên tuyến đường này, Phó Giám đốc Sở GTVT cho biết đã yêu cầu Thanh tra GTVT phối hợp với lực lượng CSGT hướng dẫn, điều tiết giao thông tại nút, tổ chức phân luồng từ xa để giảm lưu lượng vào tuyến, đôn đốc chủ đầu tư, nhà thầu đẩy nhanh tiến độ thi công...</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Nội tìm giải pháp hạ nhiệt giao thông đoạn lô cốt đường Nguyễn Xiển - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201280'%2F%3E\" alt=\"Hà Nội tìm giải pháp hạ nhiệt giao thông đoạn lô cốt đường Nguyễn Xiển - 2\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/rao-chanduong-nguyen-xien2022do-quan-4-1667796680281-1667870072005.jpg\" data-photo-id=\"2209600\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209600\" data-content-target=\"/xa-hoi/ha-noi-tim-giai-phap-ha-nhiet-giao-thong-doan-lo-cot-duong-nguyen-xien-20221108074503784.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/rao-chanduong-nguyen-xien2022do-quan-4-1667796680281-1667870072005.jpg\"> <figcaption> <p>\"Lô cốt\" trên đường Nguyễn Xiển dự kiến sẽ tồn tại khoảng một năm (Ảnh: Quân Đỗ).</p> </figcaption></figure> <p>Dự án nhà máy xử lý nước thải Yên Xá có tổng diện tích 13,8ha, nằm ở cánh đồng Yên Xá (huyện Thanh Trì) được xem là một trong những dự án quy mô lớn nhất và mang tính cấp bách của Hà Nội về xử lý nước thải. Dự án có tổng mức đầu tư hơn 800 triệu USD (hơn 16.000 tỷ đồng) do Ban Quản lý dự án đầu tư xây dựng công trình Hạ tầng kỹ thuật và Nông nghiệp làm chủ đầu tư.</p> <p>Dự kiến quý 2 năm 2022 nhà máy sẽ đi vào hoạt động và xử lý một phần nước thải sinh hoạt cho các quận Đống Đa, Ba Đình, Tây Hồ, Cầu Giấy, Hà Đông, Hai Bà Trưng và huyện Thanh Trì. Tuy nhiên, đến thời điểm hiện tại, dự án đang bị chậm tiến độ.</p> <p>Tối 4/11 vừa qua, đơn vị thi công dự án này đã quây rào tôn một đoạn đường Nguyễn Xiển nói trên để phục vụ thi công hạng mục của dự án. Khi nút \"thắt cổ chai\" xuất hiện, tình trạng ùn tắc giao thông tại đây nghiêm trọng và kéo dài, xảy ra không chỉ trong giờ cao điểm mà cả vào giữa trưa, khiến người dân lưu thông qua đây vô cùng chật vật. Dự kiến, \"lô cốt\" này sẽ tồn tại khoảng một năm.</p> </div>"}