{"url": "https://dantri.com.vn/xa-hoi/canh-sat-boi-ra-giua-song-hong-cuu-nguoi-phu-nu-nhay-cau-chuong-duong-20221115103644419.htm", "title": "Cảnh sát bơi ra giữa sông Hồng cứu người phụ nữ nhảy cầu Chương Dương", "abstract": "(Dân trí) - Sau khi phát hiện chị N. (31 tuổi) nhảy cầu Chương Dương tự tử, hai cán bộ cứu nạn, cứu hộ trên sông đã nhảy xuống sông Hồng, cứu vớt nạn nhân thành công.", "content_html": "<div class=\"singular-content\"> <p>Công an Hà Nội cho biết, vào lúc 20h ngày 14/11, lực lượng chức năng nhận được tin báo có người nhảy cầu tự tử tại đầu Cầu Chương Dương (thuộc địa phận quận Long Biên). Tại hiện trường nạn nhân để lại một chiếc xe đạp, một chiếc điện thoại và một đôi dép.</p> <p>Sau khi nhận được tin báo, Đội phòng cháy, chữa cháy và cứu nạn, cứu hộ Long Biên, Đội Cảnh sát phòng cháy, chữa cháy và cứu nạn, cứu hộ trên sông (Phòng PC07), đã xuống hiện trường để tổ chức cứu nạn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cảnh sát bơi ra giữa sông Hồng cứu người phụ nữ nhảy cầu Chương Dương - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/15/1106cdf6-7c9a-4860-9834-a125aeaa6699-1-1668482348701.gif\" alt=\"Cảnh sát bơi ra giữa sông Hồng cứu người phụ nữ nhảy cầu Chương Dương - 1\" data-width=\"428\" data-height=\"294\" data-original=\"https://icdn.dantri.com.vn/2022/11/15/1106cdf6-7c9a-4860-9834-a125aeaa6699-1-1668482348701.gif\" data-photo-id=\"2219288\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2219288\" data-content-target=\"/xa-hoi/canh-sat-boi-ra-giua-song-hong-cuu-nguoi-phu-nu-nhay-cau-chuong-duong-20221115103644419.htm\"> <figcaption> <p>Lực lượng chức năng cứu vớt thành công người phụ nữ nhảy cầu Chương Dương (Ảnh cắt từ clip).</p> </figcaption></figure> <p>\"Khi phát hiện nạn nhân đang chới với trên sông, cách vị trí nhảy cầu Chương Dương khoảng 300 mét, 2 cán bộ thuộc đội cứu hộ đã mặc áo phao, nhảy xuống sông rồi bơi đến, tiếp cận nạn nhân. Lúc này nạn nhân đã có dấu hiệu bất tỉnh, đang chìm dần, hai chiến sĩ cứu hộ đã dìu, kéo nạn nhân về phía ca nô cứu hộ, khẩn trương hô hấp nhân tạo ép ngực, cứu sống nạn nhân\", PC07 thông tin.</p> <p>Sau đó, lực lượng cứu hộ đã dùng xe cứu thương đưa nạn nhân vào Bệnh viện Trung ương Quân đội 108, đồng thời liên hệ người nhà nạn nhân đến. Hiện nạn nhân tỉnh táo và được người nhà chuyển về Bệnh viện Bạch Mai để tiện chăm sóc.</p> <p>Được biết nạn nhân trong vụ việc là chị Đ.T.N. (31 tuổi, ở huyện Hoài Đức, Hà Nội).</p> </div>"}