{"url": "https://dantri.com.vn/xa-hoi/lai-xe-taxi-tu-vong-bat-thuong-khi-cho-khach-tai-khu-di-tich-20221114203948676.htm", "title": "Lái xe taxi tử vong bất thường khi chờ khách tại khu di tích", "abstract": "(Dân trí) - Cơ quan công an và pháp y đã tiến hành khám nghiệm hiện trường, khám nghiệm tử thi để xác định nguyên nhân khiến một lái xe taxi tử vong bất thường tại Khu di tích Mường Phăng (Điện Biên).", "content_html": "<div class=\"singular-content\"> <p>Tối 14/11, trao đổi với PV <em>Dân trí</em>, ông Lò Văn Hợp, Chủ tịch UBND xã Mường Phăng (TP Điện Biên Phủ, tỉnh Điện Biên) xác nhận, vào khoảng 10h30 cùng ngày, trong khuôn viên Khu di tích Mường Phăng (Điện Biên) đã xảy ra sự việc một tài xế taxi tử vong bất thường trong xe.</p> <p>Theo ông Hợp, danh tính lái xe được xác định là ông N.T.K. (57 tuổi, ở TP Sơn La, tỉnh Sơn La).</p> <p>\"Ông K. là tài xế của hãng taxi Mai Linh lái xe mang biển kiểm soát 26E-000.08, chở 4 phụ nữ đến tham quan khu di tích Mường Phăng. Khi 4 phụ nữ đi tham quan xong chở về xe để quay về Sơn La thì phát hiện tài xế K. đã tử vong\", ông Hợp nói.</p> <figure class=\"image align-center\" style=\"width:90%\" contenteditable=\"false\"><img title=\"Lái xe taxi tử vong bất thường khi chờ khách tại khu di tích - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/3133604038518536224910393728737715279108340n-edited-1668436757525.jpeg\" alt=\"Lái xe taxi tử vong bất thường khi chờ khách tại khu di tích - 1\" data-width=\"647\" data-height=\"517\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/3133604038518536224910393728737715279108340n-edited-1668436757525.jpeg\" data-photo-id=\"2218865\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218865\" data-content-target=\"/xa-hoi/lai-xe-taxi-tu-vong-bat-thuong-khi-cho-khach-tai-khu-di-tich-20221114203948676.htm\"> <figcaption> <p>Hiện trường sự việc (Ảnh: Hoàng Tuấn).</p> </figcaption></figure> <p>Cũng theo vị lãnh đạo xã Mường Phăng, qua khám nghiệm hiện trường, cơ quan công an phát hiện trên xe taxi có 2 vỉ thuốc tim đã sử dụng. Xem lịch sử cuộc gọi trên điện thoại của nạn nhân có 2 cuộc gọi cho bác sĩ ở Sơn La vào sáng 14/11.</p> <p>Ngoài ra, người nhà nạn nhân cũng xác nhận, trước đó nạn nhân đang bị ốm và có tiền sử bệnh tim.</p> <p>Cơ quan công an đã hoàn tất khám nghiệm tử thi cùng các thủ tục liên quan và bàn giao thi thể nạn nhân cho gia đình an táng.</p> </div>"}