{"url": "https://dantri.com.vn/xa-hoi/cuu-chu-tich-tinh-gia-lai-xin-nghi-huu-truoc-tuoi-vi-ly-do-suc-khoe-20221102131201545.htm", "title": "Cựu Chủ tịch tỉnh Gia Lai xin nghỉ hưu trước tuổi vì lý do sức khỏe", "abstract": "(Dân trí) - Chủ tịch UBND tỉnh vừa ký Quyết định cho ông Võ Ngọc Thành, Ủy viên Ban Thường vụ Tỉnh ủy, nghỉ hưu hưởng chế độ theo quy định.", "content_html": "<div class=\"singular-content\"> <p>Theo đó, ông Trương Hải Long - Chủ tịch UBND tỉnh Gia Lai đã ký Quyết định về việc ông Võ Ngọc Thành, Ủy viên Ban Thường vụ Tỉnh ủy, nghỉ hưu để hưởng chế độ BHXH.</p> <p>Cụ thể, ông Võ Ngọc Thành (59 tuổi), Ủy viên Ban Thường vụ Tỉnh ủy Gia Lai, được nghỉ hưu trước tuổi do suy giảm khả năng lao động (tỉ lệ suy giảm 78%), hưởng chế độ bảo hiểm xã hội theo quy định từ ngày 1/11/2022.</p> <p>Trước đó, ông Võ Ngọc Thành đã đơn xin nghỉ hưu được Ban cán sự đảng UBND tỉnh Gia Lai và Ban Thường vụ Tỉnh ủy Gia Lai thông qua. Ông Thành cũng có hai lần làm đơn xin nghỉ phép dài hạn để đi điều trị bệnh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cựu Chủ tịch tỉnh Gia Lai xin nghỉ hưu trước tuổi vì lý do sức khỏe - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/26/edit-dsc05743-16602113196951972697737-1661465950012.jpeg\" alt=\"Cựu Chủ tịch tỉnh Gia Lai xin nghỉ hưu trước tuổi vì lý do sức khỏe - 1\" data-width=\"684\" data-height=\"456\" data-original=\"https://icdn.dantri.com.vn/2022/08/26/edit-dsc05743-16602113196951972697737-1661465950012.jpeg\" data-photo-id=\"2108993\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2108993\" data-content-target=\"/xa-hoi/cuu-chu-tich-tinh-gia-lai-xin-nghi-huu-truoc-tuoi-vi-ly-do-suc-khoe-20221102131201545.htm\"> <figcaption> <p>Ông Võ Ngọc Thành - Cựu Chủ tịch UBND tỉnh Gia Lai được cho nghỉ hưu trước tuổi (Ảnh: H.T).</p> </figcaption></figure> <p>Như báo<em> Dân trí</em> thông tin, ngày 16/8, Ban Bí thư đã ra quyết định thi hành kỷ luật Cách chức Phó Bí thư Tỉnh ủy Gia Lai các nhiệm kỳ 2015 - 2020, 2020 - 2025 và Bí thư Ban cán sự đảng UBND tỉnh Gia Lai các nhiệm kỳ 2016 - 2021, 2021 - 2026 đối với ông Võ Ngọc Thành.</p> <p>Ban Bí thư kỷ luật Cảnh cáo Ban cán sự đảng UBND tỉnh Gia Lai nhiệm kỳ 2016-2021; Khiển trách Ban cán sự đảng UBND tỉnh Gia Lai nhiệm kỳ 2021-2026.</p> <p>Ngày 15/9, Thủ tướng Chính phủ đã kỷ luật bằng hình thức Cách chức Chủ tịch UBND tỉnh Gia Lai nhiệm kỳ 2021 - 2026, xóa tư cách Chủ tịch UBND tỉnh Gia Lai nhiệm kỳ 2016 - 2021 đối với ông Võ Ngọc Thành.</p> <p>Lý do, ông Thành đã có những vi phạm, khuyết điểm trong công tác và Ban Bí thư đã thi hành kỷ luật về đảng.</p> </div>"}