{"url": "https://dantri.com.vn/xa-hoi/chuoi-tuoi-viet-nam-duoc-xuat-khau-chinh-ngach-sang-trung-quoc-20221102220305380.htm", "title": "Chuối tươi Việt Nam được xuất khẩu chính ngạch sang Trung Quốc", "abstract": "(Dân trí) - Nghị định thư xuất khẩu chuối tươi sang Trung Quốc sẽ đảm bảo việc xuất khẩu chuối chính thức; rủi ro thị trường sẽ được giảm thiểu khi sản xuất đáp ứng tốt các chuẩn mực thị trường.", "content_html": "<div class=\"singular-content\"> <p>Trong chuyến thăm chính thức Trung Quốc của Tổng Bí thư Nguyễn Phú Trọng vừa diễn ra từ ngày 30/10 đến 1/11, đã có 13 văn kiện được các ban, bộ, ngành, Trung ương và địa phương ký kết.</p> <p>Trong số đó có Nghị định thư yêu cầu kiểm dịch thực vật đối với quả chuối tươi xuất khẩu từ Việt Nam sang Trung Quốc giữa Bộ Nông nghiệp và Phát triển nông thôn nước Cộng hòa xã hội chủ nghĩa Việt Nam và Tổng cục Hải quan nước Cộng hòa nhân dân Trung Hoa.</p> <p>Chia sẻ về Nghị định thư này, Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn Lê Minh Hoan đánh giá, Nghị định thư sẽ mang lại cơ hội, lợi ích cho người trồng chuối và xuất khẩu chuối của Việt Nam.</p> <p>\"Trước đây, chuối chưa được xem là một ngành hàng. Với Nghị định thư này cần coi chuối là một ngành hàng để phát triển, đáp ứng tốt các chuẩn mực trong sản xuất để xuất khẩu sang thị trường lớn, có chứng nhận, bền vững\", Bộ trưởng Lê Minh Hoan cho hay.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuối tươi Việt Nam được xuất khẩu chính ngạch sang Trung Quốc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/bt-nong-nghiep-1667400285813.jpg\" alt=\"Chuối tươi Việt Nam được xuất khẩu chính ngạch sang Trung Quốc - 1\" data-width=\"3051\" data-height=\"3151\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/bt-nong-nghiep-1667400285813.jpg\" data-photo-id=\"2202972\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202972\" data-content-target=\"/xa-hoi/chuoi-tuoi-viet-nam-duoc-xuat-khau-chinh-ngach-sang-trung-quoc-20221102220305380.htm\"> <figcaption> <p>Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn Lê Minh Hoan trao đổi với báo chí. (Ảnh: Văn Giang).</p> </figcaption></figure> <p>Nghị định thư sẽ đảm bảo việc xuất khẩu chuối chính thức, ổn định bền vững; đảm bảo đầu ra và giá cả ổn định; góp phần chuyển đổi cơ cấu kinh tế nông nghiệp, mang lợi ích cho người trồng chuối.</p> <p>Thực hiện tốt nội dung của Nghị định thư sẽ giảm tỷ lệ kiểm tra, kiểm dịch thực vật tại cửa khẩu, giúp thông quan nhanh chóng tạo thuận lợi cho nhà xuất khẩu. Từ đó, góp phần giảm ùn ứ nông sản ở cửa khẩu nói chung cũng như sản phẩm chuối nói riêng.</p> <p>Ngoài ra, việc xuất khẩu chuối chính ngạch sẽ đảm bảo uy tín cho sản phẩm chuối của Việt Nam khi xuất khẩu sang Trung Quốc.</p> <p>Cũng theo Bộ trưởng Lê Minh Hoan, về lâu dài sẽ tạo sự liên kết chặt chẽ hơn giữa người trồng chuối với nhau, giữa người trồng chuối và nhà đóng gói, doanh nghiệp xuất khẩu, thúc đẩy sản xuất nông nghiệp hàng hóa theo quy chuẩn, áp dụng thực hành nông nghiệp tốt (GAP) tạo ra sản phẩm chất lượng tốt, thân thiện với môi trường và sức khỏe con người.</p> <p>Rủi ro thị trường sẽ được giảm thiểu khi sản xuất đáp ứng tốt các chuẩn mực thị trường, Bộ trưởng Lê Minh Hoan chỉ rõ.</p> <p>Trước đây khi chưa có Nghị định thư thì chuối xuất khẩu sang Trung Quốc từ vườn trồng và cơ sở đóng gói đăng ký với Cục Bảo vệ thực vật; đảm bảo không nhiễm các loài đối tượng kiểm dịch thực vật của Trung Quốc và mỗi lô hàng xuất khẩu được kiểm tra, kiểm dịch thực vật và cấp Giấy chứng nhận kiểm dịch thực vật.</p> <p>Nghị định thư được ký kết đã có một số điểm mới như tất cả vùng trồng và cơ sở đóng gói chuối xuất khẩu sang Trung Quốc phải được cả Bộ Nông nghiệp và Phát triển nông thôn và Tổng cục Hải quan Trung Quốc phê duyệt; vườn trồng phải áp dụng thực hành nông nghiệp tốt (GAP); phải đảm bảo giám sát vườn trồng và quy trình tại cơ sở đóng gói.</p> <p>Cơ sở đóng gói phải xây dựng hệ thống truy xuất nguồn gốc để đảm bảo quả tươi xuất khẩu sang Trung Quốc có thể truy xuất ngược đến vùng trồng đã được cấp mã số; phải tiến hành kiểm dịch thực vật lấy mẫu 2% và phải phù hợp với tiêu chuẩn an toàn thực phẩm quốc gia của Trung Quốc khi nhập khẩu vào Trung Quốc.</p> <p>Chuối tươi của Việt Nam sẽ được nhập khẩu qua tất cả các cửa khẩu của Trung Quốc khi được Tổng cục Hải quan Trung Quốc cho phép nhập khẩu trái cây.</p> <p>Để đảm bảo yêu cầu xuất khẩu mặt hàng này, Bộ trưởng Lê Minh Hoan nhấn mạnh, nông dân cần thực hiện cải thiện quy mô tạo liên kết giữa các hộ trồng chuối; áp dụng thực hành nông nghiệp tốt (GAP) tạo ra sản phẩm đảm bảo an toàn thực phẩm, đảm bảo quản lý sinh vật gây hại mà Trung Quốc quan tâm không nhiễm trên chuối xuất khẩu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuối tươi Việt Nam được xuất khẩu chính ngạch sang Trung Quốc - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20454'%2F%3E\" alt=\"Chuối tươi Việt Nam được xuất khẩu chính ngạch sang Trung Quốc - 2\" data-width=\"680\" data-height=\"454\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/xuat-khau-chuoi-1667400355119.jpeg\" data-photo-id=\"2202976\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202976\" data-content-target=\"/xa-hoi/chuoi-tuoi-viet-nam-duoc-xuat-khau-chinh-ngach-sang-trung-quoc-20221102220305380.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/xuat-khau-chuoi-1667400355119.jpeg\"> <figcaption> <p>Việc ký Nghị định thư về xuất khẩu quả chuối tươi sang Trung Quốc tạo ra nhiều giá trị. (Ảnh: Tùng Đinh).</p> </figcaption></figure> <p>Các địa phương cần hướng dẫn người trồng chuối thực hiện theo quy định tại Nghị định thư đảm bảo xuất khẩu chuối ổn định, hướng dẫn người nông dân trồng chuối áp dụng GAP.</p> <p>Bộ Nông nghiệp và Phát triển nông thôn sẽ tăng cường truyền thông tới nông dân, nhà vườn, cơ sở đóng gói… hiểu được quy định của Nghị định thư. Các đơn vị của Bộ sẽ cùng vào cuộc để hỗ trợ trong chuỗi ngành hàng này. Từ đó, giúp bà con nâng dần chất lượng sản phẩm, thực hành sản xuất tốt.</p> <p>Diện tích trồng chuối cả nước năm 2019 là gần 129.550ha; trong đó Đồng bằng sông Cửu Long gần 35.300 ha với sản lượng 478.877 tấn. Khối lượng xuất khẩu chuối sang Trung Quốc thực hiện kiểm dịch thực vật trên 430.000 tấn (năm 2020), 574.000 tấn (năm 2021) và 591.000 tấn (9 tháng năm 2022).</p> </div>"}