{"url": "https://dantri.com.vn/xa-hoi/bi-thu-chi-bo-truong-ban-hien-hang-ngan-m2-dat-xay-truong-nha-van-hoa-20221107115055399.htm", "title": "Bí thư chi bộ, trưởng bản hiến hàng ngàn m2 đất xây trường, nhà văn hóa", "abstract": "(Dân trí) - Không chỉ là người có uy tín, hết lòng vì dân bản, Trưởng bản Hồ Hơn và Bí thư Chi bộ bản Hồ Đình tại Quảng Bình còn hiến hàng ngàn m2 đất để xây dựng trường học, nhà văn hóa….", "content_html": "<div class=\"singular-content\"> <p><strong>Hiến gần 1.500m2 đất xây trường học</strong></p> <p>Người hiến đất để xây trường học là ông Hồ Hơn, Trưởng bản Lâm Ninh, xã Trường Xuân, huyện Quảng Ninh (Quảng Bình). Ông Hồ Hơn làm Trưởng bản Lâm Ninh từ năm 1991.</p> <p>Hơn 30 năm qua, ông Hồ Hơn trở thành một người trưởng bản đặc biệt của bà con Bru - Vân Kiều tại bản Lâm Ninh. Đặc biệt không chỉ bởi quãng thời gian gắn bó, nhận trọng trách trước chính quyền và bà con nhân dân nơi đây mà còn nhiều lần, người trưởng bản nghèo này hiến đất để hiện thực hóa những công trình cộng đồng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bí thư chi bộ, trưởng bản hiến hàng ngàn m2 đất xây trường, nhà văn hóa - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/lam-ninh-1-edited-1667796210438.jpeg\" alt=\"Bí thư chi bộ, trưởng bản hiến hàng ngàn m2 đất xây trường, nhà văn hóa - 1\" data-width=\"2560\" data-height=\"1706\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/lam-ninh-1-edited-1667796210438.jpeg\" data-photo-id=\"2208577\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208577\" data-content-target=\"/xa-hoi/bi-thu-chi-bo-truong-ban-hien-hang-ngan-m2-dat-xay-truong-nha-van-hoa-20221107115055399.htm\"> <figcaption> <p>Điểm trường khang trang được xây dựng trên mảnh đất của gia đình ông Hồ Hơn (Ảnh: Tiến Thành).</p> </figcaption></figure> <p>Trưởng bản Hồ Hơn đã có 4 lần hiến đất với tổng diện tích ước tính hơn 2.500 m2 để làm các công trình trên địa bàn như: Đường tránh lũ, đường nội đồng và mới đây là hiến 1.500 m2 đất để xây điểm trường cho bậc mầm non và tiểu học.</p> <p>Bản Lâm Ninh có khoảng 60 em ở bậc học mầm non, tiểu học. Từ trước đến nay, việc học của con em trong bản được duy trì tại điểm trường cũ, khu vực ven sông Long Đại nên thường xuyên bị ngập lụt. Đỉnh điểm là trong đợt mưa lũ tháng 10/2020, điểm trường bản Lâm Ninh bị ngập sâu 1,5 m, làm hư hỏng nhiều đồ dùng dạy học. Việc học của con em trong bản vì thế càng trở nên khó khăn.</p> <p>Để bảo đảm nhu cầu học tập của con em, phương án xây dựng điểm trường mới ở Lâm Ninh đã được chính quyền địa phương tính đến. Tuy nhiên, để tìm địa điểm xây trường vừa thuận lợi cho việc học của con em trong bản, vừa cao ráo, không bị ngập mỗi mùa mưa lũ đến lại là vấn đề rất khó khăn.</p> <p>Với suy nghĩ, đầu tư cho việc học của con em là đầu tư xây dựng cuộc sống mới của bản, giữa năm 2021, Trưởng bản Hồ Hơn liền bàn với vợ, hiến toàn bộ 1.500 m2 đất để xây trường học cho con em dân bản. Nhờ đó, trên nền đất bằng phẳng ngay trung tâm bản, với nguồn vốn đầu tư trên 3 tỷ đồng, công trình điểm trường Lâm Ninh đã được khởi công trong niềm vui, sự phấn khởi của bà con.</p> <p>Đến nay, dãy phòng học 2 tầng khang trang cũng đã hoàn thành và đưa vào sử dụng trong niềm vui của cô trò cũng như bà con dân bản. Công trình với đầy đủ hệ thống phòng học, phòng sinh hoạt, vừa là điểm trường, vừa là nhà tránh lũ cộng đồng cho người dân bản Lâm Ninh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bí thư chi bộ, trưởng bản hiến hàng ngàn m2 đất xây trường, nhà văn hóa - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204095%202730'%2F%3E\" alt=\"Bí thư chi bộ, trưởng bản hiến hàng ngàn m2 đất xây trường, nhà văn hóa - 2\" data-width=\"4095\" data-height=\"2730\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/ho-hon-1667800727037.jpg?watermark=true\" data-photo-id=\"2208600\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208600\" data-content-target=\"/xa-hoi/bi-thu-chi-bo-truong-ban-hien-hang-ngan-m2-dat-xay-truong-nha-van-hoa-20221107115055399.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/ho-hon-1667800727037.jpg?watermark=true\"> <figcaption> <p>Trưởng bản Hồ Hơn đã đón nhận nhiều Bằng khen, Giấy khen từ Trung ương đến tỉnh, huyện (Ảnh: Tiến Thành).</p> </figcaption></figure> <p>\"Xây trường, làm đường là làm đẹp cho bản, để con em được học tập ở nơi khang trang, không lũ lụt, tiếc gì mình không hiến đất mà làm. Mình là trưởng bản, mình phải gương mẫu thì bà con mới tin tưởng\", Trưởng bản Hồ Hơn tươi cười nói.</p> <p>Tiên phong, gương mẫu đi đầu, vừa là người có uy tín, Trưởng bản Hồ Hơn đã đón nhận nhiều Bằng khen, Giấy khen từ Trung ương đến tỉnh, huyện. Song đối với ông, phần thưởng lớn nhất, hạnh phúc nhất chính là niềm tin của Đảng, của dân bản, là sự ấm no, đổi mới của từng hộ dân ở bản Lâm Ninh.</p> <p><strong>\"Đóng góp được cho bà con vui là mình vui rồi\"</strong></p> <p>Đó là những lời bộc bạch của ông Hồ Đình, Bí thư Chi bộ bản Trung Đoàn, hay còn gọi là bản Làng Ho, thuộc xã Kim Thủy, huyện Lệ Thủy (Quảng Bình). Ông Hồ Đình không chỉ là một cán bộ gương mẫu, được bà con dân bản tín nhiệm, tin yêu mà ông còn có những đóng góp để xây dựng bản làng, trong đó nổi bật là hiến đất xây dựng \"Nhà văn hóa - Di tích lịch sử Làng Ho\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"z3854470589622_273ed921277691c6b5564e52eaea7b85-crop.jpeg\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201280'%2F%3E\" alt=\"Hồ Đình\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/z3854470589622273ed921277691c6b5564e52eaea7b85-crop-1667796127575.jpeg?watermark=true\" data-photo-id=\"2208561\" data-watermark=\"true\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208561\" data-content-target=\"/xa-hoi/bi-thu-chi-bo-truong-ban-hien-hang-ngan-m2-dat-xay-truong-nha-van-hoa-20221107115055399.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/z3854470589622273ed921277691c6b5564e52eaea7b85-crop-1667796127575.jpeg?watermark=true\"> <figcaption> <p>Bí thư Chi bộ bản Hồ Đình được người dân hết sức tín nhiệm, quý mến (Ảnh: Tiến Thành).</p> </figcaption></figure> <p>Vào đầu những năm 2000, bản Trung Đoàn may mắn được các đoàn thiện nguyện về xây dựng 37 căn nhà cho các hộ gia đình khó khăn, một trạm quân dân y, một nhà văn hóa. Thời điểm đó, cuộc sống bà con rất khó khăn nên khi được hỗ trợ xây nhà, ai nấy cũng phấn khởi. Tuy nhiên, sau khi khảo sát, quy hoạch thì khu vực thích hợp để xây dựng nhà văn hóa lại không có.</p> <p>Khi nghe các công trình đã được bố trí kinh phí nhưng chưa khởi công được vì vướng đất, không chần chừ, ông Hồ Đình đã hiến gần 200m2 đất của gia đình để xây dựng.</p> <p>Khi được hỏi về việc hiến đất, ông Đình chỉ cười hiền, ông không kể nhiều về đóng góp của mình, chứng kiến sự đổi thay của bản làng, bà con được nâng cao dân trí, vị Bí thư Chi bộ đặt biệt này chỉ mong muốn trong tương lai gần đồng bào mình sẽ vươn lên thoát nghèo.</p> <p>\"Đóng góp được gì cho bà con vui là mình vui rồi. Có nhà văn hóa thì dân bản có nơi để sinh hoạt, học tập cũng như được tuyên truyền về các chính sách pháp luật, cách làm kinh tế mới. Từ đó nhận thức của dân bản cũng được nâng lên, bộ mặt bản làng dần thay đổi, đời sống cũng dần được cải thiện\", ông Hồ Đình chia sẻ.</p> <p>Theo ông Hoàng Văn Lình, Chủ tịch UBND xã Kim Thủy, ngoài sự hỗ trợ của Nhà nước và nhà hảo tâm, bản Trung Đoàn phát triển như hôm nay còn có sự góp sức thầm lặng của người dân bản, trong đó nổi bật nhất là ông Hồ Đình, Bí thư Chi bộ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bí thư chi bộ, trưởng bản hiến hàng ngàn m2 đất xây trường, nhà văn hóa - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202160%201440'%2F%3E\" alt=\"Bí thư chi bộ, trưởng bản hiến hàng ngàn m2 đất xây trường, nhà văn hóa - 4\" data-width=\"2160\" data-height=\"1440\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/lang-ho-2-edited-edited-1667796156738.jpeg\" data-photo-id=\"2208573\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208573\" data-content-target=\"/xa-hoi/bi-thu-chi-bo-truong-ban-hien-hang-ngan-m2-dat-xay-truong-nha-van-hoa-20221107115055399.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/lang-ho-2-edited-edited-1667796156738.jpeg\"> <figcaption> <p>Ông Hồ Đình bên \"Nhà văn hóa - Di tích lịch sử Làng Ho\" (Ảnh: Tiến Thành).</p> </figcaption></figure> <p>\"Chính quyền địa phương rất ghi nhận những đóng góp của ông Hồ Đình trong suốt thời gian qua. Cũng nhờ sự gần gũi, tâm huyết của ông Hồ Đình, suy nghĩ và sự hiểu biết về pháp luật của bà con cũng được nâng cao hơn trước, từng bước cùng nhau phát triển kinh tế, vươn lên thoát nghèo\", ông Lình chia sẻ.</p> <p>Dọc theo dãy Trường Sơn hùng vĩ ở địa phận tỉnh Quảng Bình là hàng trăm bản làng đồng bào các dân tộc thiểu số. Dưới những tán rừng hay bên sườn núi, đời sống của người dân ở nơi vùng cao, vùng biên giới này đang từng bước đổi thay. Trong sự đổi thay đó, không thể không nhắc đến công sức của những Bí thư Chi bộ, Trưởng bản.</p> <p>Họ thực sự là cầu nối quan trọng giữa Đảng, chính quyền và nhân dân, là những hạt nhân tiêu biểu, phát huy vai trò gương mẫu, đi đầu trong thực hiện và tuyên truyền, vận động bà con chấp hành tốt chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước; phát triển kinh tế, xây dựng đời sống văn hóa ở khu dân cư, có nhiều đóng góp tích cực trong thực hiện phong trào thi đua, hoạt động ở bản, làng.</p> </div>"}