{"url": "https://dantri.com.vn/xa-hoi/ha-noi-dong-y-giao-dat-dich-vu-cho-130-ho-dan-khieu-kien-suot-16-nam-20221112215940054.htm", "title": "Hà Nội đồng ý giao đất dịch vụ cho 130 hộ dân khiếu kiện suốt 16 năm", "abstract": "(Dân trí) - Hà Nội đồng ý với đề xuất của liên ngành, chấp thuận giao đất dịch vụ cho 130 hộ bị thu hồi trên 30% diện tích đất nông nghiệp để thực hiện dự án đề-pô tuyến đường sắt đô thị Nhổn - ga Hà Nội.", "content_html": "<div class=\"singular-content\"> <p>Phó Chủ tịch UBND TP Hà Nội Nguyễn Trọng Đông vừa có văn bản gửi Sở Tài nguyên và Môi trường, Sở Tài chính, UBND quận Bắc Từ Liêm và Thanh tra TP Hà Nội thông báo việc đồng ý với đề xuất của liên ngành về chính sách hỗ trợ đối với các hộ dân bị thu hồi trên 30% đất nông nghiệp để thực hiện dự án tuyến đường sắt đô thị Nhổn - ga Hà Nội.</p> <p>UBND TP Hà Nội giao Sở Tài nguyên và Môi trường, Sở Tài chính hướng dẫn UBND quận Bắc Từ Liêm thực hiện theo quy định.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Nội đồng ý giao đất dịch vụ cho 130 hộ dân khiếu kiện suốt 16 năm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/mq1-1625120043909-1663253444472-1666158165393-1668264988794.jpg\" alt=\"Hà Nội đồng ý giao đất dịch vụ cho 130 hộ dân khiếu kiện suốt 16 năm - 1\" data-width=\"680\" data-height=\"382\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/mq1-1625120043909-1663253444472-1666158165393-1668264988794.jpg\" data-photo-id=\"2216346\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2216346\" data-content-target=\"/xa-hoi/ha-noi-dong-y-giao-dat-dich-vu-cho-130-ho-dan-khieu-kien-suot-16-nam-20221112215940054.htm\"> <figcaption> <p>Khởi công từ tháng 10/2010, sau 12 năm triển khai, dự án metro Nhổn - ga Hà Nội vẫn trong tình trạng chậm trễ chưa thể đi vào hoạt động. Trong ảnh là khu đề-pô dự án nằm ở phường Tây Tựu, Minh Khai (Ảnh: Tố Linh).</p> </figcaption></figure> <p>Như <em>Dân trí</em> nhiều lần thông tin trước đó, 130 hộ dân ở phường Tây Tựu và Minh Khai (quận Bắc Từ Liêm) đã khiếu kiện suốt 16 năm qua để đòi quyền lợi khi bị thu hồi trên 30% diện tích đất nông nghiệp thực hiện dự án đề-pô tuyến đường sắt Nhổn - ga Hà Nội nhưng không được giải quyết quyền lợi chính đáng.</p> <p>Sau thời gian dài loay hoay, mới đây, liên ngành của TP Hà Nội đã thống nhất đề xuất UBND TP Hà Nội chấp thuận giao đất dịch vụ cho 130 hộ bị thu hồi trên 30% diện tích đất nông nghiệp ở 2 phường này.</p> <p>Đồng thời giao UBND quận Bắc Từ Liêm rà soát quỹ đất dịch vụ và tổ chức điều chỉnh phương án bồi thường, hỗ trợ và tái định cư khi Nhà nước thu hồi đất; tổ chức giao đất dịch vụ và thu nghĩa vụ tài chính theo quy định tại Quyết định số 33/2008 của UBND TP Hà Nội.</p> <p>Sau khi UBND TP Hà Nội có chỉ đạo giao đất dịch vụ bổ sung cho các hộ gia đình, cá nhân đủ điều kiện theo Điều 48 Nghị định 84/2007 của Chính phủ, UBND quận Bắc Từ Liêm sẽ căn cứ trên số lượng các trường hợp để lập dự án Xây dựng hạ tầng kỹ thuật đất dịch vụ tại các ô đất quy hoạch trên, đảm bảo đủ diện tích và tổ chức giao đất theo quy định.</p> <p>Năm 2009, UBND TP Hà Nội có quyết định phê duyệt dự án đầu tư xây dựng tuyến đường sắt thí điểm TP Hà Nội, đoạn Nhổn - Hà Nội (tuyến số 3) trên địa bàn các quận Cầu Giấy, Ba Đình, Đống Đa, Hoàn Kiếm và huyện Từ Liêm (nay là quận Bắc Từ Liêm và quận Nam Từ Liêm).</p> <p>Chủ đầu tư dự án là Ban dự án đường sắt đô thị Hà Nội. Dự án có tổng mức đầu tư 783 triệu Euro; vốn vay ODA, ngân sách Trung ương hỗ trợ và ngân sách địa phương.</p> <p>Dự án được thực hiện theo khung chính sách bồi thường, hỗ trợ và tái định cư đã thống nhất giữa TP Hà Nội và ADB; quá trình thực hiện có xem xét vận dụng một số chính sách đặc thù của Hà Nội theo hướng có lợi cho người bị thu hồi đất (cao hơn mức quy định trong khung chính sách).</p> <p>Tuyến đường sắt đô thị Nhổn - ga Hà Nội chạy trên đường dành riêng với tổng chiều dài tuyến chính 12,5km, trong đó đoạn đi trên cao dài 8,5km, đoạn đi ngầm khoảng 4km; có 8 ga trên cao và 4 ga ngầm. Đề pô nằm tại các phường Minh Khai, Tây Tựu thuộc quận Bắc Từ Liêm diện tích 15,5 ha.</p> </div>"}