{"url": "https://dantri.com.vn/xa-hoi/luc-quan-asean-hop-tac-gan-ket-vi-hoa-binh-20221109141838964.htm", "title": "Lục quân ASEAN hợp tác gắn kết vì hòa bình", "abstract": "(Dân trí) - Ngày 9/11, tại Hà Nội, Bộ Quốc phòng Việt Nam chủ trì tổ chức Hội nghị thường niên Hạ sỹ quan Lục quân các nước ASEAN lần thứ 10 (ASMAM-10), với chủ đề \"Lục quân ASEAN hợp tác gắn kết vì hòa bình\".", "content_html": "<div class=\"singular-content\"> <p>Hội nghị do Đại tá Nguyễn Lê Phương, Phó Viện trưởng Viện Quan hệ Quốc tế về Quốc phòng chủ trì.</p> <p>Hội nghị là diễn đàn để các hạ sỹ quan và quân nhân chuyên nghiệp trao đổi kinh nghiệm chuyên môn, ngành nghề quân sự; tăng cường đoàn kết hữu nghị, hợp tác giữa Lục quân các nước ASEAN, từ đó thúc đẩy sự hiểu biết, tin cậy lẫn nhau, góp phần xây dựng Cộng đồng ASEAN hòa bình, ổn định và thịnh vượng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lục quân ASEAN hợp tác gắn kết vì hòa bình - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/quang-canh-hoi-nghi-copy-1667978068379.jpg?watermark=true\" alt=\"Lục quân ASEAN hợp tác gắn kết vì hòa bình - 1\" data-width=\"1791\" data-height=\"1194\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/quang-canh-hoi-nghi-copy-1667978068379.jpg?watermark=true\" data-photo-id=\"2211696\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211696\" data-content-target=\"/xa-hoi/luc-quan-asean-hop-tac-gan-ket-vi-hoa-binh-20221109141838964.htm\"> <figcaption> <p>Quang cảnh hội nghị. (Ảnh: Nguyễn Dương).</p> </figcaption></figure> <p>Phát biểu khai mạc, Đại tá Dương Quý Nam, Viện trưởng Viện Quan hệ Quốc tế về Quốc phòng, nhấn mạnh Hạ sỹ quan là lực lượng không chỉ trực tiếp tham gia các hoạt động tác chiến mà còn sẵn sàng tham gia các hoạt động ứng phó với thảm họa, thiên tai, dịch bệnh, đóng vai trò ngày càng quan trọng trong hợp tác giữa Lục quân các nước ASEAN.</p> <p>Thực tế này càng được khẳng định trong thời gian qua khi Hạ sỹ quan là lực lượng có nhiều đóng góp to lớn vào nỗ lực ứng phó với dịch bệnh.</p> <p>Vì vậy, việc tiếp tục đẩy mạnh hợp tác giữa lực lượng Hạ sỹ quan của quân đội các nước là yêu cầu quan trọng, cấp thiết, từ đó thúc đẩy các hoạt động hợp tác quốc phòng - quân sự trong khuôn khổ ASEAN ngày càng thực chất, hiệu quả, tạo môi trường thuận lợi cho sự phục hồi, phát triển kinh tế - xã hội của khu vực.</p> <p>Với tinh thần đó, Việt Nam xác định chủ đề cho Hội nghị năm nay là \"Lục quân ASEAN hợp tác gắn kết vì hòa bình\"</p> <p>Đây cũng là thông điệp Việt Nam muốn gửi đến các nước ASEAN về mong muốn của Việt Nam trong thúc đẩy hợp tác, hướng tới mục tiêu tạo dựng môi trường hòa bình bền vững ở khu vực, cũng như góp phần thiết thực trong thúc đẩy vai trò của Lục quân ASEAN trong xây dựng môi trường hòa bình, ổn định, cùng nhau ứng phó với những thách thức chung.</p> <p>Tại hội nghị, đại biểu hạ sỹ quan Lục quân các nước ASEAN đã thảo luận, chia sẻ kinh nghiệm về vai trò, đóng góp của lực lượng Hạ sỹ quan, quân nhân chuyên nghiệp trong ứng phó với các thách thức an ninh phi truyền thống ở khu vực.</p> <p>Ngoài ra, các đại biểu cũng đề xuất những biện pháp cụ thể, phù hợp nhằm tăng cường hợp tác, gắn kết giữa Lục quân các nước ASEAN.</p> <p>Hội nghị Hạ sỹ quan Lục quân các nước ASEAN là sự kiện được tổ chức hàng năm với sự tham gia của đại diện hạ sỹ quan, quân nhân chuyên nghiệp của lực lượng Lục quân 10 nước ASEAN.</p> <p>Đây là diễn đàn để đại biểu các nước gặp gỡ, giao lưu, trao đổi kinh nghiệm, từ đó thúc đẩy các hoạt động hợp tác quốc phòng-quân sự giữa lực lượng Lục quân nói riêng và Quân đội các nước ASEAN nói chung.</p> <p>Đến nay, ASMAM đã tổ chức được 9 lần và Việt Nam đã từng đăng cai tổ chức sự kiện này vào năm 2014.</p> <p>Trong khuôn khổ Hội nghị, các đại biểu hạ sỹ quan Lục quân các nước ASEAN sẽ tham dự buổi giao lưu với cán bộ, giảng viên, học viên Học viện Khoa học Quân sự; tham quan một số di tích văn hóa, lịch sử tại Việt Nam và tham dự Lễ bế mạc Giải bắn súng quân dụng Lục quân các nước ASEAN lần thứ 30 do Bộ Quốc phòng Việt Nam đăng cai tổ chức.</p> <p>Hội nghị ASMAM-10 diễn ra cùng thời điểm Hội nghị Tư lệnh Lục quân các nước ASEAN lần thứ 23 (ACAMM-23) và Giải Bắn súng quân dụng Lục quân các nước ASEAN lần thứ 30 (AARM-30).</p> </div>"}