{"url": "https://dantri.com.vn/xa-hoi/khai-tru-dang-nguyen-pho-chu-tich-xa-lam-cong-van-khong-de-doi-pho-kiem-tra-20221027150603823.htm", "title": "Khai trừ Đảng nguyên Phó Chủ tịch xã làm công văn khống để đối phó kiểm tra", "abstract": "(Dân trí) - Ông Nguyễn Trọng Tài, nguyên Phó Chủ tịch xã ở Đắk Lắk, bị kỷ luật khai trừ Đảng. Quá trình làm cán bộ địa chính xã, ông Tài đã tự ý làm công văn khống để đối phó kiểm tra.", "content_html": "<div class=\"singular-content\"> <p>Ngày 27/10, Ủy ban Kiểm tra (UBKT) Tỉnh ủy Đắk Lắk thông tin đã họp xem xét, kỷ luật nhiều đảng viên có vi phạm.</p> <p>Theo đó, UBKT đã khai trừ Đảng đối với ông Nguyễn Trọng Tài (nguyên cán bộ địa chính xã Ea Khăl, nguyên Phó Chủ tịch UBND xã Ea Khăl) với những vi phạm nghiêm trọng, có tính chất tái phạm, làm mất uy tín của bản thân, tổ chức đảng, cơ quan, đơn vị công tác, sinh hoạt để lại hậu quả đến nay khó giải quyết.</p> <p>Cụ thể, khi còn giữ nhiệm vụ cán bộ địa chính xã Ea Khăl, ông Tài đã tham mưu UBND xã Ea Khăl ký hợp đồng kinh tế giao khoán đất lâm nghiệp cho hộ dân để tái trồng rừng không đúng thẩm quyền, vi phạm quy định của Luật Đất đai.</p> <p>Sau đó, ông Tài còn tham mưu, hợp thức hóa các thủ tục, hồ sơ đề nghị UBND huyện cấp giấy chứng nhận quyền sử dụng đất cho hộ dân trên trái quy định. Không chỉ vậy, ông Tài tự ý làm khống công văn của cơ quan có thẩm quyền để đối phó, đùn đẩy, trốn tránh trách nhiệm của mình khi cơ quan chức năng thanh tra, kiểm tra.</p> <p>UBKT Tỉnh ủy thi hành kỷ luật Cảnh cáo đối với bà Đinh Thị Khánh - cán bộ Phòng Cảnh sát điều tra tội phạm về ma túy, Công an tỉnh Đắk Lắk.</p> <p>Bà Khánh đã không thường xuyên tu dưỡng, rèn luyện, chủ quan, thiếu chặt chẽ trong quan hệ giao dịch dân sự, bị công dân tố cáo, làm ảnh hưởng đến uy tín của tổ chức và cá nhân.</p> <p>UBKT Tỉnh ủy thi hành kỷ luật Khiển trách đối với ông Bùi Quang Ninh - Ủy viên Ban Chấp hành Đảng bộ Khối các cơ quan và doanh nghiệp tỉnh, Tổng Giám đốc Công ty TNHH MTV Cao su Đắk Lắk. </p> <p>Trong công tác lãnh đạo, chỉ đạo, quản lý điều hành sản xuất kinh doanh thực hiện chức trách, nhiệm vụ được giao, từ 2017 đến 2019, ông Ninh đã có một số thiếu sót, khuyết điểm, vi phạm các quy định của nhà nước trong công tác quản lý sử dụng lao động, đất đai, đầu tư, tài chính, xây dựng.</p> <p>Riêng đối với các ông Bùi Đức Quang - nguyên Thủ trưởng Cơ quan CSĐT Công an huyện Krông Búk và Trần Ngọc Dũng - nguyên Phó thủ trưởng Cơ quan CSĐT Công an huyện Krông Búk, UBKT Tỉnh ủy Đắk Lắk thi hành kỷ luật bằng hình thức Khiển trách.</p> <p>Tuy nhiên do vi phạm đã hết thời hiệu xử lý kỷ luật nên UBKT Tỉnh ủy không thi hành kỷ luật đối ông Dũng và ông Quang mà yêu cầu nghiêm túc kiểm điểm, rút kinh nghiệm.</p> <p>Trước đó, ông Quang và ông Dũng trong thời gian công tác đã có khuyết điểm, vi phạm trong chỉ đạo, thực hiện, kiểm tra hoạt động của Điều tra viên trong việc thực hiện nhiệm vụ điều tra vụ án chưa chặt chẽ.</p> <p>UBKT Tỉnh ủy Đắk Lắk đã thống nhất thực hiện quy trình xem xét, thi hành kỷ luật cùng với quy trình kiểm tra khi có dấu hiệu vi phạm đối với ông Nguyễn Văn Đính - Chủ tịch kiêm Giám đốc Công ty TNHH MTV Lâm nghiệp Rừng Xanh huyện Ea Súp.</p> <p>Ông Đính đã có khuyết điểm, vi phạm trong lãnh đạo, chỉ đạo quản lý đất lâm nghiệp, bảo vệ rừng dẫn đến một số diện tích rừng, đất rừng bị xâm hại, lấn chiếm, sử dụng trái phép.</p> </div>"}