{"url": "https://dantri.com.vn/xa-hoi/dai-tuong-to-lam-can-som-bo-sung-noi-sinh-vao-ho-chieu-moi-20221107102652168.htm", "title": "Đại tướng Tô Lâm: Cần sớm bổ sung \"nơi sinh\" vào hộ chiếu mới", "abstract": "(Dân trí) - \"Chính phủ nhận thấy việc nghiên cứu bổ sung thông tin \"nơi sinh\" vào trang nhân thân trong hộ chiếu là cần thiết và cần sớm thực hiện, trước ngày 1/1/2023\", Đại tướng Tô Lâm - Bộ trưởng Công an nói.", "content_html": "<div class=\"singular-content\"> <p>Sáng 7/11, trình bày tờ trình thực hiện Luật Xuất cảnh, nhập cảnh của công dân Việt Nam liên quan đến thông tin \"nơi sinh\" trên hộ chiếu, Bộ trưởng Bộ Công an Tô Lâm cho biết, Luật Xuất cảnh, nhập cảnh của công dân Việt Nam được Quốc hội thông qua ngày 22/11/2019, có hiệu lực kể từ ngày 1/7/2020.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đại tướng Tô Lâm: Cần sớm bổ sung nơi sinh vào hộ chiếu mới - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/to-lam-1667791215622.jpg\" alt=\"Đại tướng Tô Lâm: Cần sớm bổ sung nơi sinh vào hộ chiếu mới - 1\" data-width=\"2500\" data-height=\"1667\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/to-lam-1667791215622.jpg\" data-photo-id=\"2208383\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208383\" data-content-target=\"/xa-hoi/dai-tuong-to-lam-can-som-bo-sung-noi-sinh-vao-ho-chieu-moi-20221107102652168.htm\"> <figcaption> <p>Bộ trưởng Công an Tô Lâm trình bày tờ trình trước Quốc hội sáng 7/11 (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>Việc triển khai thi hành luật đã góp phần đảm bảo và tăng cường hiệu quả công tác quản lý xuất cảnh, nhập cảnh của công dân Việt Nam. \"Tuy nhiên việc thực hiện cấp hộ chiếu mẫu mới theo quy định của luật đã phát sinh vấn đề vướng mắc liên quan đến thông tin \"nơi sinh\" của người được cấp hộ chiếu, Chính phủ nghiên cứu và thấy cần điều chỉnh, bổ sung thông tin \"nơi sinh\" vào hộ chiếu\", Đại tướng Tô Lâm nêu rõ.</p> <p>Từ ngày 1/7/2022, Bộ Công an triển khai cấp hộ chiếu phổ thông mẫu mới cho công dân. Trước khi phát hành chính thức mẫu hộ chiếu mới, Bộ Công an đã phối hợp với Bộ Ngoại giao thông báo mẫu hộ chiếu mới đến cơ quan đại diện của tất cả các nước tại Việt Nam, sau một tháng thông báo theo quy định, không có quốc gia nào có ý kiến.</p> <p>Tuy nhiên, đến ngày 27/7/2022, Đức và sau đó một số nước thông báo tạm thời dừng cấp thị thực vào hộ chiếu mẫu mới của Việt Nam, với lý do trong hộ chiếu không ghi thông tin \"nơi sinh\" của người mang hộ chiếu.</p> <p>Để tháo gỡ khó khăn này, Chính phủ đã chỉ đạo Bộ Công an và các cơ quan đại diện Việt Nam ở nước ngoài thực hiện in bị chú bổ sung thông tin về \"nơi sinh\" vào hộ chiếu mẫu mới cho công dân.</p> <p>\"Phía nước ngoài chấp thuận việc in bổ sung thông tin vào hộ chiếu cho công dân, tuy nhiên các nước cho biết việc chấp nhận này chỉ là tạm thời, đề nghị ta sớm bổ sung thông tin \"nơi sinh\" vào trang nhân thân, đặc biệt phía Séc thông báo chỉ chấp nhận hộ chiếu Việt Nam có in bị chú thông tin \"nơi sinh\" đến hết năm 2022\", Bộ trưởng Tô Lâm thông tin.</p> <p>Trước tình hình đó, Chính phủ nhận thấy việc nghiên cứu bổ sung thông tin \"nơi sinh\" vào trang nhân thân trong hộ chiếu là cần thiết và cần sớm thực hiện - trước ngày 1/1/2023.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đại tướng Tô Lâm: Cần sớm bổ sung nơi sinh vào hộ chiếu mới - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20454'%2F%3E\" alt=\"Đại tướng Tô Lâm: Cần sớm bổ sung nơi sinh vào hộ chiếu mới - 2\" data-width=\"680\" data-height=\"454\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/ho-chieu-1659968523963-1667781172912.jpeg\" data-photo-id=\"2208179\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208179\" data-content-target=\"/xa-hoi/dai-tuong-to-lam-can-som-bo-sung-noi-sinh-vao-ho-chieu-moi-20221107102652168.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/ho-chieu-1659968523963-1667781172912.jpeg\"> <figcaption> <p>Mẫu hộ chiếu mới (Ảnh: N.D).</p> </figcaption></figure> <p>Đại tướng Tô Lâm khẳng định, việc bổ sung thông tin \"nơi sinh\" vào trang nhân thân trên hộ chiếu sẽ tạo thuận lợi cho công dân trong việc xin thị thực, nhập cảnh, cư trú và làm các thủ tục liên quan ở các nước có yêu cầu in thông tin nơi sinh trong hộ chiếu, nhất là Séc và các nước trong khối Schengen.</p> <p>Về lâu dài sẽ tránh được trường hợp phải tiếp tục giải quyết vấn đề này nếu các nước khác phát sinh yêu cầu tương tự. Do các nước khối Schengen hoạt động dựa trên cơ sở nguyên tắc đồng thuận, nên sau năm 2022 nếu Séc không chấp nhận việc bị chú thông tin nơi sinh mà yêu cầu phải bổ sung thông tin vào trang nhân thân, có thể xảy ra tình trạng các nước khác yêu cầu tương tự Séc.</p> <p>Bộ trưởng Tô Lâm khẳng định, việc bổ sung thông tin \"nơi sinh\" vào trang nhân thân của hộ chiếu không làm phát sinh thêm thủ tục và chi phí do hiện nay trong mẫu tờ khai đề nghị cấp hộ chiếu, giấy thông hành hiện hành đã có mục thông tin về \"nơi sinh\".</p> <p>Đây cũng là thông tin bắt buộc công dân phải khai để cơ quan quản lý xuất nhập cảnh cập nhật thông tin vào Cơ sở dữ liệu quốc gia về xuất nhập cảnh; cơ quan cấp phát hộ chiếu có thể khai thác thông tin về nơi sinh của công dân có trong cơ sở dữ liệu để in hộ chiếu.</p> <p>Việc bổ sung thông tin \"nơi sinh\" vào trang nhân thân của hộ chiếu là cần thiết, tạo thuận lợi cho công dân ta trong việc nhập cảnh vào các nước, tuy nhiên do thời gian gấp không kịp sửa đổi Luật Xuất cảnh, nhập cảnh của công dân Việt Nam hoặc ban hành Nghị quyết riêng về vấn đề này.</p> <p>\"Vì vậy, Chính phủ xin kiến nghị Quốc hội đồng ý bổ sung thông tin \"nơi sinh\" trên hộ chiếu cấp cho công dân Việt Nam, giao Bộ trưởng Bộ Công an sửa đổi, bổ sung văn bản quy phạm pháp luật theo thẩm quyền để bổ sung thông tin \"nơi sinh\" vào mẫu hộ chiếu cấp cho công dân Việt Nam\"- Bộ trưởng Tô Lâm nói và đề nghị đưa nội dung này vào Nghị quyết chung của Kỳ họp thứ tư Quốc hội khóa XV.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đại tướng Tô Lâm: Cần sớm bổ sung nơi sinh vào hộ chiếu mới - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202500%201667'%2F%3E\" alt=\"Đại tướng Tô Lâm: Cần sớm bổ sung nơi sinh vào hộ chiếu mới - 3\" data-width=\"2500\" data-height=\"1667\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/le-tan-toi-1667791416804.jpg\" data-photo-id=\"2208390\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208390\" data-content-target=\"/xa-hoi/dai-tuong-to-lam-can-som-bo-sung-noi-sinh-vao-ho-chieu-moi-20221107102652168.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/le-tan-toi-1667791416804.jpg\"> <figcaption> <p>Chủ nhiệm Ủy ban Quốc phòng và An ninh Lê Tấn Tới trình bày báo cáo thẩm tra (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>Trình bày báo cáo thẩm tra, Chủ nhiệm Ủy ban Quốc phòng và An ninh của Quốc hội Lê Tấn Tới cho biết nhất trí với đề xuất của Chính phủ về bổ sung thông tin \"nơi sinh\" vào trang nhân thân của hộ chiếu.</p> <p>Về lâu dài, cơ quan này đề nghị Chính phủ nghiên cứu theo hướng mở rộng bổ sung \"nơi sinh\" vào giấy tờ xuất nhập cảnh nói chung để bảo đảm quyền, lợi ích hợp pháp ổn định, lâu dài cho công dân Việt Nam.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Hiệp ước Schengen là hiệp ước về tự do đi lại do hầu hết các nước Châu Âu ký kết, tiến tới việc xóa bỏ biên giới quốc gia, để xây dựng một Châu Âu không có biên giới được gọi là \"Khu vực Schengen\".</p> <p>Hiện nay Khối Schengen đã trở thành khối nước lớn nhất thế giới về việc chấm dứt kiểm soát biên giới giữa các nước thành viên.</p> <p>26 nước khối Schengen bao gồm: Áo, Bỉ, Cộng hòa Séc, Đan Mạch, Estonia, Phần Lan, Pháp, Đức, Hy Lạp, Hungary, Iceland, Ý, Latvia, Liechtenstein, Lithuania, Luxembourg, Malta, Hà Lan, Na Uy, Ba Lan, Bồ Đào Nha, Slovakia, Slovenia, Tây Ban Nha, Thụy Điển và Thụy Sĩ. Tất cả các quốc gia này đều nằm ở Châu Âu.</p> </div> </div>"}