{"url": "https://dantri.com.vn/xa-hoi/ong-to-an-xo-bi-can-dot-tu-khong-anh-huong-den-vu-an-truong-my-lan-20221029165657605.htm", "title": "Ông Tô Ân Xô: Bị can đột tử không ảnh hưởng đến vụ án Trương Mỹ Lan", "abstract": "(Dân trí) - Theo Trung tướng Tô Ân Xô, quá trình tố tụng vụ án xảy ra tại Công ty CP Tập đoàn Đầu tư An Đông, có bị can và một số người liên quan qua đời do đột tử; việc này không ảnh hưởng quá trình điều tra.", "content_html": "<div class=\"singular-content\"> <p>Tại cuộc Họp báo Chính phủ thường kỳ diễn ra chiều 29/10, báo giới đề nghị Người phát ngôn Bộ Công an, thông tin thêm kết quả điều tra bước đầu liên quan đến <a contenteditable=\"false\" href=\"https://dantri.com.vn/phap-luat/bat-ba-truong-my-lan-chu-tich-tap-doan-van-thinh-phat-20221008102829233.htm\">bà Trương Mỹ Lan</a> (Chủ tịch HĐQT Công ty CP Tập đoàn Vạn Thịnh Phát). Đồng thời, đối với tin đồn liên quan đến doanh nghiệp thời gian gần đây, Bộ Công an có biện pháp xử lý như thế nào?</p> <p>Trả lời câu hỏi trên, Trung tướng Tô Ân Xô - Chánh Văn phòng, Người phát ngôn Bộ Công an, cho biết vụ án xảy ra tại <a contenteditable=\"false\" href=\"https://dantri.com.vn/phap-luat/hai-luat-su-bao-chua-cho-chu-tich-tap-doan-van-thinh-phat-truong-my-lan-20221014195237101.htm\">Công ty CP Tập đoàn Đầu tư An Đông</a> và bị can là bà Trương Mỹ Lan cùng đồng phạm là vụ án khó, rất khó với lực lượng thực thi pháp luật.</p> <p>Lãnh đạo Đảng, Nhà nước cũng thống nhất đây là vụ án khó. Khó nhưng mà phải làm. Càng khó càng quyết tâm làm - ông Xô nhấn mạnh và cho biết thành viên tham gia Ban Chuyên án là những cán bộ bản lĩnh, \"dạn dày kinh nghiệm trận mạc\", đặt dưới sự chỉ đạo trực tiếp của lãnh đạo Bộ Công an.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ông Tô Ân Xô: Bị can đột tử không ảnh hưởng đến vụ án Trương Mỹ Lan - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/img1259-16670413034261684196385-1667044205336.jpg\" alt=\"Ông Tô Ân Xô: Bị can đột tử không ảnh hưởng đến vụ án Trương Mỹ Lan - 1\" data-width=\"640\" data-height=\"480\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/img1259-16670413034261684196385-1667044205336.jpg\" data-photo-id=\"2197295\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197295\" data-content-target=\"/xa-hoi/ong-to-an-xo-bi-can-dot-tu-khong-anh-huong-den-vu-an-truong-my-lan-20221029165657605.htm\"> <figcaption> <p>Trung tướng Tô Ân Xô - Chánh Văn phòng, Người phát ngôn Bộ Công an.</p> </figcaption></figure> <p>Theo Trung tướng Xô, việc khởi tố vụ án này để đảm bảo thượng tôn pháp luật, đảm bảo sự nghiêm minh; đảm bảo thị trường trái phiếu, chứng khoán, tài chính, ngân hàng hoạt động lành mạnh, ổn định, bền vững; đảm bảo mục tiêu phát triển kinh tế - xã hội.</p> <p>Trong quá trình tố tụng có bị can và một số người liên quan qua đời do đột tử. Theo ông Xô, điều này tất nhiên sẽ gây thêm khó khăn cho quá trình điều tra. Tuy nhiên, với quyết tâm của lực lượng thực thi pháp luật, ông khẳng định điều này không gây ảnh hưởng, vụ việc chắc chắn sẽ được làm rõ, làm đúng pháp luật, đảm bảo đúng người đúng tội.</p> <p>\"Qua các thông tin trên, tôi xin khẳng định, hoàn toàn không có yếu tố hình sự hóa quan hệ kinh tế - xã hội. Vấn đề là tinh thần thượng tôn pháp luật được đảm bảo, đảm bảo quyền và lợi ích hợp pháp của người dân, doanh nghiệp và nhà đầu tư\" - ông Xô khẳng định.</p> <p>Trước đó, căn cứ kết quả điều tra, ngày 7/10, Cơ quan Cảnh sát điều tra Bộ Công an ra quyết định khởi tố vụ án Lừa đảo chiếm đoạt tài sản xảy ra tại Công ty CP Tập đoàn Đầu tư An Đông và các tổ chức, đơn vị có liên quan.</p> <p>Đồng thời, Cơ quan Cảnh sát điều tra cũng ra các quyết định khởi tố bị can, lệnh bắt bị can để tạm giam, lệnh khám xét đối với bà Trương Mỹ Lan (66 tuổi, ở TPHCM) và 3 bị can đồng phạm về tội Lừa đảo chiếm đoạt tài sản, do có hành vi gian dối trong việc phát hành, mua bán trái phiếu trái quy định của pháp luật để chiếm đoạt hàng nghìn tỷ đồng của người dân trong thời gian năm 2018 - 2019.</p> <p>Ba đồng phạm còn lại gồm: bà Trương Huệ Vân (34 tuổi, ở TPHCM), Tổng Giám đốc Công ty CP Tập đoàn quản lý Bất động sản Windsor; bà Nguyễn Phương Hồng (38 tuổi, ở TPHCM), Trợ lý Công ty Cổ phần Tập đoàn Vạn Thịnh Phát; ông Hồ Bửu Phương (50 tuổi, ở TPHCM), nguyên Chủ tịch HĐQT Công ty CP Chứng khoán Tân Việt, nguyên Phó Tổng Giám đốc phụ trách tài chính Công ty CP Tập đoàn Vạn Thịnh Phát.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ông Tô Ân Xô: Bị can đột tử không ảnh hưởng đến vụ án Trương Mỹ Lan - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20453'%2F%3E\" alt=\"Ông Tô Ân Xô: Bị can đột tử không ảnh hưởng đến vụ án Trương Mỹ Lan - 2\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/626c299edb9f1cc1458e-edited-1665205517177-edited-1667036541238.jpeg\" data-photo-id=\"2197220\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197220\" data-content-target=\"/xa-hoi/ong-to-an-xo-bi-can-dot-tu-khong-anh-huong-den-vu-an-truong-my-lan-20221029165657605.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/626c299edb9f1cc1458e-edited-1665205517177-edited-1667036541238.jpeg\"> <figcaption> <p>Bị can Trương Mỹ Lan (Ảnh: Bộ Công an).</p> </figcaption></figure> <p>Mới đây, để phục vụ công tác điều tra, xác minh, Công an TPHCM đã đề nghị Sở Tài nguyên và Môi trường TP rà soát, xác định và cung cấp thông tin các quyền sử dụng đất liên quan Tập đoàn Vạn Thịnh Phát có nguồn gốc (hoặc không có nguồn gốc) Nhà nước.</p> <p>Theo danh sách đính kèm, 156 thửa đất này tập trung ở quận 1, 3, 5, 7, huyện Bình Chánh và TP Thủ Đức.</p> <p>Bà Trương Mỹ Lan là <a contenteditable=\"false\" href=\"https://dantri.com.vn/kinh-doanh/dai-gia-truong-my-lan-va-de-che-van-thinh-phat-dang-toan-tinh-gi-20170809093017731.htm\">người sáng lập Tập đoàn Vạn Thịnh Phát</a> năm 1991. Đây là một trong những doanh nghiệp bất động sản sở hữu nhiều khu đất vàng tại TPHCM. Trong đó, dự án biểu tượng của Vạn Thịnh Phát là tòa nhà Times Square với 2 mặt tiền Nguyễn Huệ - Đồng Khởi (TPHCM).</p> <p>Trong giới kinh doanh, bà Trương Mỹ Lan được biết đến là đại gia bí ẩn nhất Việt Nam nhưng sở hữu hầu hết vị trí đất vàng trong vùng lõi trung tâm TPHCM.</p> <p>Ngoài Times Square, bà Lan nắm trực tiếp hoặc gián tiếp nhiều cao ốc ở những vị trí đắc địa nhất của khu trung tâm thành phố dọc theo phố đi bộ Nguyễn Huệ.</p> </div>"}