{"url": "https://dantri.com.vn/xa-hoi/xem-xet-ky-luat-dang-nguyen-can-bo-vu-cap-dat-sai-14-nam-truoc-20221028083942061.htm", "title": "Xem xét kỷ luật Đảng nguyên cán bộ vụ cấp đất sai 14 năm trước", "abstract": "(Dân trí) - Cơ quan chức năng đề nghị xử lý nghiêm về Đảng với cán bộ, công chức liên quan sai phạm trong việc cấp đất dự án tại huyện Vân Canh, Bình Định.", "content_html": "<div class=\"singular-content\"> <p>Ngày 28/10, ông Phan Văn Cường - Phó Chủ tịch UBND huyện Vân Canh (Bình Định) - đã báo cáo Ban Thường vụ Huyện ủy về việc xử lý sai phạm của một số cán bộ, nguyên cán bộ trong việc cấp sai Giấy chứng nhận quyền sử đất theo dự án 672 tại xã Canh Hòa.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Xem xét kỷ luật Đảng nguyên cán bộ vụ cấp đất sai 14 năm trước - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/ghi1400-edited-1666920790566.jpeg\" alt=\"Xem xét kỷ luật Đảng nguyên cán bộ vụ cấp đất sai 14 năm trước - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/ghi1400-edited-1666920790566.jpeg\" data-photo-id=\"2195283\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195283\" data-content-target=\"/xa-hoi/xem-xet-ky-luat-dang-nguyen-can-bo-vu-cap-dat-sai-14-nam-truoc-20221028083942061.htm\"> <figcaption> <p>Khu vực núi rừng phía sau UBND xã Canh Hòa bị cấp sai theo dự án 672 (Ảnh: Doãn Công).</p> </figcaption></figure> <p>Theo đó, Công an huyện Vân Canh đề nghị xem xét xử lý kỷ luật nghiêm về Đảng và chính quyền đối với 7 cán bộ, nguyên cán bộ.</p> <p>Cụ thể, gồm ông Đoàn Văn Mức, nguyên Bí thư Đảng ủy, nguyên Chủ tịch HĐND xã Canh Hòa; ông Đoàn Văn Môn, nguyên Chủ tịch UBND xã Canh Hòa.</p> <p>Ông Lưu Mạnh Hùng, nguyên cán bộ địa chính xã Canh Hòa; ông Nguyễn Tiến Sĩ, cán bộ Chi nhánh Văn phòng đăng ký đất đai huyện Vân Canh; ông Phạm Thế Phong, Giám đốc Chi nhánh Văn phòng đăng ký đất đai huyện Vân Canh</p> <p>Ông Nguyễn Văn Kỳ, nguyên Phó Phòng TN&amp;MT huyện Vân Canh và ông Nguyễn Trọng Hường, nguyên Phó Chủ tịch UBND huyện Vân Canh (đã nghỉ hưu).</p> <p>Trong đó, như <em>Dân trí</em> đã thông tin, ông Mức thời điểm giữ chức Chủ tịch UBND xã Canh Hòa (2008), đã xin cấp giấy chứng nhận quyền sử dụng đất (GCNQSDĐ) diện tích 150 nghìn m2, khai gian dối đất này do ông khai hoang từ năm 1996. Ông Đoàn Văn Môn viết đơn xin giao đất và cấp sổ đỏ diện tích hơn 100 nghìn m2. Ngoài ông Mức và ông Môn còn 3 hộ dân khác.</p> <p>Ông Hùng đã \"cả nể\" cấp trên (ông Mức và ông Môn) xác nhận sai nguồn gốc cho 2 ông này và 3 hộ dân với tổng diện tích trên 376 nghìn m2 đất lâm nghiệp, dẫn đến việc cấp GCNQSDĐ sai quy định.</p> <p>Ông Sĩ tham mưu cho ông Phạm Thế Phong ký đề nghị cấp; tiếp đó, ông Kỳ tham mưu UBND huyện giao đất và cấp GCNQSDĐ cho 5 hộ dân sai quy định.</p> <p>Ông Nguyễn Trọng Hường thời điểm 2008 đương giữ chức Phó Chủ tịch UBND huyện Vân Canh đã thiếu trách nhiệm kiểm tra, ký cấp GCNQSDĐ sai.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Xem xét kỷ luật Đảng nguyên cán bộ vụ cấp đất sai 14 năm trước - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201010%20673'%2F%3E\" alt=\"Xem xét kỷ luật Đảng nguyên cán bộ vụ cấp đất sai 14 năm trước - 2\" data-width=\"1010\" data-height=\"673\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/z3835000411975aef2d1623b5b82040ecce18482d1ee24-edited-1666920767683.jpeg\" data-photo-id=\"2195282\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195282\" data-content-target=\"/xa-hoi/xem-xet-ky-luat-dang-nguyen-can-bo-vu-cap-dat-sai-14-nam-truoc-20221028083942061.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/z3835000411975aef2d1623b5b82040ecce18482d1ee24-edited-1666920767683.jpeg\"> <figcaption> <p>UBND xã Canh Hòa, nơi nguyên Bí thư và Chủ tịch xã này được cho là ưu ái trong cấp đất lâm nghiệp, dẫn đến sai phạm (Ảnh: Doãn Công).</p> </figcaption></figure> <p>Về hình thức kỷ luật đối với 7 cán bộ, nguyên cán bộ trên, lãnh đạo huyện Vân Canh cho biết, do vụ việc sai phạm đã xảy ra cách đây 14 năm, hiện đã hết thời hiệu xử lý kỷ luật, nên không xử lý kỷ luật về mặt chính quyền mà đề nghị xem xét kỷ luật về mặt Đảng. </p> <p>Đối với 2 cán bộ đang công tác tại Chi nhánh Văn phòng đăng ký đất đai huyện (ông Sỹ và ông Phong), UBND huyện có văn bản gửi Văn phòng đăng ký đất đai tỉnh Bình Định để xử lý cán bộ thuộc tỉnh quản lý.</p> <p>UBND huyện Vân Canh đồng thời đã ra quyết định thu hồi GCNQSDĐ, quyền sở hữu nhà ở và tài sản gắn liền với đất đã cấp sai. Trong đó, ông Mức hiện đang phải thỏa thuận mua lại đất của các hộ dân nhận chuyển nhượng đất do ông này được ưu ái cấp sai mà có để trả lại đất cho nhà nước.</p> </div>"}