{"url": "https://dantri.com.vn/xa-hoi/chua-xac-dinh-duoc-nguon-nuoc-do-xuat-hien-tren-duong-o-tphcm-20221027173822803.htm", "title": "Chưa xác định được nguồn nước đỏ xuất hiện trên đường ở TPHCM", "abstract": "(Dân trí) - Đại diện Sở TN&MT TPHCM cho biết, dòng nước đỏ chỉ xuất hiện một buổi tối và không xuất hiện lại nên chưa rõ nguyên nhân. Các lực lượng không thể lấy mẫu nước đỏ để phân tích.", "content_html": "<div class=\"singular-content\"> <p>Tại buổi họp báo chiều 27/10, ông Thái Hoàng Vũ, Phó chánh Thanh tra Sở Tài nguyên &amp; Môi Trường (TN&amp;MT) TPHCM, cung cấp những thông tin về vụ việc dòng nước đỏ xuất hiện trên đường Phan Anh, Tô Hiệu (TPHCM). Do dòng nước xuất hiện và biến mất trong một buổi tối, các lực lượng không thể lấy mẫu nước đỏ để phân tích.</p> <p>\"Tình trạng nước đỏ xuất hiện tối 23/10, rút sau đó. Đến tối 24/10, những khu vực này tiếp tục ngập nhưng dòng nước đỏ không xuất hiện lại\", đại diện Sở TN&amp;MT cho hay.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chưa xác định được nguồn nước đỏ xuất hiện trên đường ở TPHCM - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/dsc6814-2-1666866869403.jpg?watermark=true\" alt=\"Chưa xác định được nguồn nước đỏ xuất hiện trên đường ở TPHCM - 1\" data-width=\"5008\" data-height=\"3343\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/dsc6814-2-1666866869403.jpg?watermark=true\" data-photo-id=\"2194708\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194708\" data-content-target=\"/xa-hoi/chua-xac-dinh-duoc-nguon-nuoc-do-xuat-hien-tren-duong-o-tphcm-20221027173822803.htm\"> <figcaption> <p>Ông Thái Hoàng Vũ, Phó chánh Thanh tra Sở Tài nguyên &amp; Môi Trường TPHCM (Ảnh: Q.Huy).</p> </figcaption></figure> <p>Phó chánh Thanh tra Sở TN&amp;MT nói thêm, đến nay, nguyên nhân gây ra hiện tượng trên vẫn chưa thể xác định. Một trong những giả thiết được đưa ra là lượng nước đỏ phát sinh trong quá trình hoạt động của các cơ sở sản xuất gần đó.</p> <p>Ngoài ra, lượng nước đỏ cũng có thể xuất phát từ việc cộng hưởng nhiều nguyên nhân khác như chất thải tồn đọng từ thời gian trước đó. Hiện nay, các cơ quan có thẩm quyền tiếp tục khoanh vùng, điều tra thêm về nguyên nhân gây ra hiện tượng này.</p> <p>Sau khi nhận được phản ánh về lượng nước đỏ xuất hiện, ngành tài nguyên và môi trường đã rà soát các cơ sở sản xuất gần đó. Các lực lượng ghi nhận 2 cơ sở in vải có sử dụng phẩm màu đỏ, tương đồng với dòng nước đỏ xuất hiện trên phố.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chưa xác định được nguồn nước đỏ xuất hiện trên đường ở TPHCM - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20720%20480'%2F%3E\" alt=\"Chưa xác định được nguồn nước đỏ xuất hiện trên đường ở TPHCM - 2\" data-width=\"720\" data-height=\"480\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/ngap-nuoc-mau-do-1666533007805-1666866908010.jpeg\" data-photo-id=\"2194709\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194709\" data-content-target=\"/xa-hoi/chua-xac-dinh-duoc-nguon-nuoc-do-xuat-hien-tren-duong-o-tphcm-20221027173822803.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/ngap-nuoc-mau-do-1666533007805-1666866908010.jpeg\"> <figcaption> <p>Đoạn đường tại quận Tân Phú (TPHCM) ngập nước màu đỏ sau cơn mưa (Ảnh: Quyên Quyên).</p> </figcaption></figure> <p>Tuy nhiên, do thời điểm kiểm tra, các cơ sở này không hoạt động, cống nước không tồn dư lượng phẩm màu đỏ nên cơ quan chức năng không lấy mẫu để phân tích, không có cơ sở để xử phạt.</p> <p>Ông Vũ khẳng định, trong trường hợp tình huống nước màu đỏ tiếp tục xuất hiện trên đường phố, Phòng TN&amp;MT quận Tân Phú sẽ lấy mẫu để có cơ sở khoanh vùng, xác định nguyên nhân và xử lý.</p> <p>Những khu vực xuất hiện nước đỏ tối 23/10 thuộc địa bàn phường Hiệp Tân và Tân Thới Hòa (quận Tân Phú). Qua rà soát, Sở TN&amp;MT nhận định có 5 cơ sở sản xuất, kinh doanh phát sinh nước thải có màu.</p> <p>Trong năm 2021, Sở TN&amp;MT TPHCM cũng nhận được phản ánh của cư dân chung cư Richstar (phường Hiệp Tân) về việc các cơ sở xả khí thải gây ô nhiễm. Sở TN&amp;MT đã phối hợp Công an TPHCM, chính quyền địa phương kiểm tra và xử phạt 3 doanh nghiệp vì các hành vi xả nước thải vượt quy chuẩn, lắp đường ống xả nước không qua xử lý ra ngoài môi trường, không lập đánh giá tác động môi trường, không có giấy phép xả vào nguồn nước...</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Chiều 23/10, đường Phan Anh, Tô Hiệu (phường Tân Thới Hòa, quận Tân Phú) bị ngập nước màu đỏ kèm theo mùi hôi sau cơn mưa kéo dài khiến nhiều người dân lo lắng.</p> <p>Theo ghi nhận, tại tuyến đường này và các con hẻm nhỏ xung quanh bị ngập nước màu đỏ, có vị trí nước cao hơn mặt đường 30cm. Nhà có nền thấp bị nước tràn vào nên người dân phải dùng xà phòng để lau chùi cho bớt mùi hôi.</p> </div> </div>"}