{"url": "https://dantri.com.vn/xa-hoi/thuc-hu-thong-tin-xe-peugeot-tien-ty-chay-rui-vi-rom-20221114122028942.htm", "title": "Thực hư thông tin xe Peugeot tiền tỷ cháy rụi vì rơm", "abstract": "(Dân trí) - Lãnh đạo xã phủ nhận thông tin ô tô cháy do vướng rơm rạ phơi trên đường và cho biết chủ phương tiện cũng không trình báo vụ việc với cơ quan chức năng.", "content_html": "<div class=\"singular-content\"> <p>Ngày 14/11, mạng xã hội lan truyền hình ảnh một xế hộp bị cháy rụi phần đầu tại xã Dương Thành, huyện Phú Bình, tỉnh Thái Nguyên.</p> <p>Theo nội dung bài đăng, chiếc xe bị vướng rơm phơi ở đường gây nóng và bốc cháy. Qua tìm hiểu của phóng viên, chiếc xe bị cháy hiệu Peugeot 3008, trị giá khoảng 1,3 tỷ đồng.</p> <figure class=\"image align-left\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Thực hư thông tin xe Peugeot tiền tỷ cháy rụi vì rơm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/3147457706449388637829858429235757235735996n-edited-1668403027258.jpeg\" alt=\"Thực hư thông tin xe Peugeot tiền tỷ cháy rụi vì rơm - 1\" data-width=\"934\" data-height=\"623\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/3147457706449388637829858429235757235735996n-edited-1668403027258.jpeg\" data-photo-id=\"2218220\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218220\" data-content-target=\"/xa-hoi/thuc-hu-thong-tin-xe-peugeot-tien-ty-chay-rui-vi-rom-20221114122028942.htm\"> <figcaption> <p>Chiếc xe bị cháy trụi phần đầu. (Ảnh: Phú Bình).</p> </figcaption></figure> <p>Liên quan đến vụ việc, lãnh đạo UBND xã Dương Thành cho biết sự cố trên xảy ra vào khoảng hơn 13h ngày 13/11.</p> <p>Theo vị này, thời điểm trên, chủ xe vừa đi ăn giỗ về. Khi đi được khoảng 100m, lái xe thấy có mùi khét nên dừng và xuống kiểm tra. Sau đó, chiếc xe bốc cháy.</p> <p>Về chi tiết ô tô cháy do vướng rơm rạ, lãnh đạo địa phương phủ nhận và cho biết xe gặp sự cố. Bên cạnh đó, quãng đường 100m mà xe đi qua không có rơm rạ phơi ở đường. </p> <p>\"Ô tô dừng lại ở đoạn người dân gặt lúa ở 2 bên. Khi xe bốc cháy thì lửa lan ra rơm rạ xung quanh. Sự cố được chủ xe tự giải quyết với hãng ô tô và phía bảo hiểm, không trình báo cơ quan chức năng\", Chủ tịch UBND xã Dương Thành nói.</p> </div>"}