{"url": "https://dantri.com.vn/xa-hoi/thao-noi-nhung-vong-gong-siet-co-cay-xanh-ha-noi-20221028152247509.htm", "title": "Tháo, nới những vòng gông \"siết cổ\" cây xanh Hà Nội", "abstract": "(Dân trí) - Sở Xây dựng Hà Nội đã chỉ đạo các đơn vị lập tức kiểm tra để nới hoặc tháo bộ gông chống đỡ cây xanh trên địa bàn toàn thành phố.", "content_html": "<div class=\"singular-content\"> <p>Thông tin trên được một lãnh đạo Sở Xây dựng Hà Nội chia sẻ với PV <em>Dân trí</em> vào ngày 28/10.</p> <p>Trước đó, dư luận xã hội và báo chí phản ánh thực trạng hàng loạt cây xanh đang trong độ phát triển trên địa bàn TP Hà Nội phải chịu cảnh bị \"siết cổ\" bởi những bộ gông sắt, gây ảnh hưởng đến sự sinh trưởng của cây.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tháo, nới những vòng gông siết cổ cây xanh Hà Nội - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/5-edited-1666914077090-1666945250812.jpeg\" alt=\"Tháo, nới những vòng gông siết cổ cây xanh Hà Nội - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/5-edited-1666914077090-1666945250812.jpeg\" data-photo-id=\"2196042\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196042\" data-content-target=\"/xa-hoi/thao-noi-nhung-vong-gong-siet-co-cay-xanh-ha-noi-20221028152247509.htm\"> <figcaption> <p>Hàng loạt cây xanh ở Hà Nội được cho là đã trồng nhiều năm nhưng không được tháo \"gông cổ\" để phát triển bình thường (Ảnh: Minh Hoàng).</p> </figcaption></figure> <p>Tiếp nhận thông tin, lãnh đạo Sở Xây dựng Hà Nội đã lập tức chỉ đạo các đơn vị duy trì, quản lý cây xanh đi kiểm tra rồi tiến hành nới lỏng hoặc tháo bỏ các bộ gông, khung sắt vốn có chức năng chống đỡ cây.</p> <p>\"Đối với cây xanh đã \"đủ thời gian chống đỡ\", các đơn vị sẽ tiến hành tháo bỏ bộ khung chống đỡ, chuyển sang chống đỡ cho cây xanh khác nếu cần. Quá trình kiểm tra, rà soát, đơn vị duy trì sẽ kiểm tra kỹ mức độ an toàn của cây xanh. Nếu cây nào không tiếp tục phát triển được hoặc thiếu an toàn sẽ thay thế. Việc kiểm tra này được tiến hành trên địa bàn toàn thành phố\" - vị lãnh đạo này thông tin thêm.</p> <p>Như <em>Dân trí</em> đã phản ánh, dọc tuyến QL5 qua địa phận quận Long Biên và huyện Gia Lâm (Hà Nội), toàn bộ các cây bàng Đài Loan được trồng ở dải phân cách đều chưa được gỡ hay nới vòng sắt và gậy chống, dù đã phát triển cao lớn. Một số cây xanh có dấu hiệu \"nghẹt thở\" và khô héo, chết dần theo thời gian.</p> <p>Theo ghi nhận, hàng loạt cây xanh ở Hà Nội có dấu hiệu đã trồng nhiều năm nhưng không được tháo bộ gông để phát triển bình thường. Đặc biệt, nhiều thân cây xanh bị vòng sắt siết sâu vào thân. </p> <p>Tình trạng \"đeo gông\" khiến cây khó sinh trưởng bình thường cũng xảy ra với những hàng cây ở khu vực đường Phạm Văn Đồng, Cầu Giấy (Hà Nội). Trên đường Láng Hạ, quận Đống Đa (Hà Nội), những cây phượng được trồng ở 2 bên đường và dải phân cách cũng bị những \"vòng kim cô\" siết chặt.</p> </div>"}