{"url": "https://dantri.com.vn/xa-hoi/cuoc-thi-sang-kien-an-toan-giao-thong-co-tong-giai-thuong-den-300-trieu-dong-20221111133929022.htm", "title": "Cuộc thi \"Sáng kiến an toàn giao thông\" có tổng giải thưởng đến 300 triệu đồng", "abstract": "(Dân trí) - Với tổng giá trị giải thưởng lên đến 300 triệu đồng, cuộc thi \"Sáng kiến an toàn giao thông Việt Nam năm 2022\" đã tạo sức hút trong cộng đồng khi có hàng trăm bài dự thi gửi về chỉ sau một thời gian ngắn phát động.", "content_html": "<div class=\"singular-content\"> <p>Đây là hoạt động trọng tâm của chương trình \"Sáng kiến an toàn giao thông Việt Nam năm 2022\" được Cục Cảnh sát giao thông - Bộ Công an phối hợp với Báo điện tử Dân trí và Công ty Ô tô Toyota Việt Nam tổ chức hai năm một lần với quy mô trên toàn quốc.</p> <p>Nhằm biểu dương, tôn vinh, động viên khen thưởng kịp thời những tác giả, tác phẩm có giá trị về nội dung, hình thức, tác động và lan tỏa tích cực trong công tác bảo đảm trật tự an toàn giao thông, góp phần kéo giảm tai nạn giao thông, tổng mức giá trị giải thưởng năm nay lên đến 300 triệu đồng, được trao riêng cho từng hạng mục.</p> <p>Mỗi hạng mục gồm có một giải nhất 100 triệu đồng; một giải nhì 30 triệu đồng; một giải ba 10 triệu đồng; 2 giải khuyến khích, mỗi giải 5 triệu đồng; cùng giấy chứng nhận đạt giải của ban tổ chức chương trình và giấy khen của Cục Cảnh sát giao thông - Bộ Công an.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cuộc thi Sáng kiến an toàn giao thông có tổng giải thưởng đến 300 triệu đồng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/giai-thuong-cuoc-thi-sang-kien-atgtdocx-1668147523201.png\" alt=\"Cuộc thi Sáng kiến an toàn giao thông có tổng giải thưởng đến 300 triệu đồng - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/giai-thuong-cuoc-thi-sang-kien-atgtdocx-1668147523201.png\" data-photo-id=\"2214539\" data-width=\"2048\" data-height=\"1075\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214539\" data-content-target=\"/xa-hoi/cuoc-thi-sang-kien-an-toan-giao-thong-co-tong-giai-thuong-den-300-trieu-dong-20221111133929022.htm\"> <figcaption>Tổng giá trị giải thưởng lên đến 300 triệu đồng, được trao riêng cho từng hạng mục.</figcaption></figure> <p>Hàng trăm bài dự thi đã gửi về chương trình. Ban tổ chức đánh giá có nhiều ý tưởng sáng tạo, có tính khả thi để ứng dụng thực tế.</p> <p>\"Chương trình hay, có ý nghĩa, giải thưởng hấp dẫn, lại có thể góp sức hiến kế cho việc lưu thông an toàn, nên ngay từ khi cuộc thi khởi động, tôi đã tham gia ngay và kêu gọi bạn bè, đồng nghiệp cùng hưởng ứng\", anh Minh (quận 3, TPHCM) chia sẻ.</p> <p>Mục tiêu của cuộc thi là tìm kiếm những ý tưởng mới, sản phẩm sáng tạo, ứng dụng công nghệ giải quyết các vấn đề bất cập của giao thông đường bộ trong nước. Năm nay, cuộc thi tập trung vào 2 chủ đề chính là giảm thiểu ùn tắc giao thông và hạn chế vi phạm nồng độ cồn khi điều khiển phương tiện giao thông.</p> <p>Với chủ đề giảm thiểu ùn tắc giao thông đường bộ, người đưa sáng kiến có thể đề xuất những nội dung quy định mới để giải quyết vấn đề hay các ứng dụng giúp tính toán lưu lượng người tham gia giao thông, cách tổ chức phân luồng giao thông làm giảm ùn tắc; giải pháp về biển báo, đèn giao thông, phát triển hệ thống giao thông công cộng,<em>...</em></p> <p>Còn với chủ đề hạn chế vi phạm nồng độ cồn của người điều khiển phương tiện giao thông đường bộ, người dự thi có thể đưa ra những sáng kiến phòng ngừa hành vi vi phạm này như sử dụng ứng dụng gọi xe, đội lái chuyên phục vụ những người sử dụng rượu bia; sáng kiến về máy đo nồng độ cồn, mức độ tỉnh táo của người lái xe; cách bố trí lực lượng kiểm tra nồng độ cồn hiệu quả tại một khu vực;...</p> <p>Theo ban tổ chức, người đưa sáng kiến an toàn giao thông phải thể hiện rõ một trong hai hạng mục: Ý tưởng hoặc giải pháp công nghệ<em>.</em> Người tham gia cần nêu rõ cách thức, quy trình thực hiện, đề xuất các quy định, hướng dẫn an toàn cụ thể,… trong bài dự thi.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cuộc thi Sáng kiến an toàn giao thông có tổng giải thưởng đến 300 triệu đồng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201343%20895'%2F%3E\" alt=\"Cuộc thi Sáng kiến an toàn giao thông có tổng giải thưởng đến 300 triệu đồng - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/giai-thuong-cuoc-thi-sang-kien-atgtdocx-1668147523553.jpeg\" data-photo-id=\"2214540\" data-width=\"1343\" data-height=\"895\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214540\" data-content-target=\"/xa-hoi/cuoc-thi-sang-kien-an-toan-giao-thong-co-tong-giai-thuong-den-300-trieu-dong-20221111133929022.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/giai-thuong-cuoc-thi-sang-kien-atgtdocx-1668147523553.jpeg\"> <figcaption> <p>Báo Dân trí từng thực hiện khảo sát năm 2021, trong một nhịp đèn tín hiệu giao thông (khoảng hơn 90 giây) tại ngã tư Nguyễn Khang - Trần Duy Hưng, đã có 87 phương tiện xe máy và ôtô vượt đèn đỏ (Ảnh: Cắt lại từ video).</p> </figcaption></figure> <p>Đồng hành cùng cuộc thi \"Sáng kiến an toàn giao thông Việt Nam năm 2022\" là nhà tài trợ chính - Công ty Ô tô Toyota Việt Nam, đơn vị hỗ trợ chuyên môn - Trường Công nghệ Thông tin và Truyền thông - Đại học Bách Khoa Hà Nội và nhà đồng tài trợ Tổng công ty Bảo hiểm PVI.</p> <p>Hiện cuộc thi \"Sáng kiến an toàn giao thông Việt Nam năm 2022\" vẫn đang tiếp tục tìm kiếm những ý tưởng, sản phẩm sáng tạo, đột phá, mang tính ứng dụng thực tế cao nhằm giải quyết những vấn đề về an toàn giao thông tại Việt Nam. Các cá nhân, tập thể có thể gửi bài dự thi về ban tổ chức đến hết ngày<strong> </strong>20/11, theo dấu bưu điện và thời gian trên email.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Chương trình Sáng kiến An toàn giao thông Việt Nam năm 2022 do Cục Cảnh sát</p> <p>Giao thông, Báo điện tử<em> Dân trí</em> và Toyota Việt Nam phối hợp thực hiện. Chương trình được phát động với mục đích nâng cao ý thức của người dân khi tham gia giao thông, tìm kiếm những ý tưởng, sản phẩm sáng tạo để đưa tình trạng giao thông Việt Nam dần ổn định hơn và giúp người tham gia giao thông hiểu đúng luật, tham gia giao thông an toàn, văn minh hơn.</p> <p>Để biết thêm thông tin chi tiết về chương trình cũng như thể lệ tham gia cuộc thi, độc giả có thể truy cập website của chương trình tại <a contenteditable=\"false\" href=\"https://sangkienatgt.dantri.com.vn\">https://sangkienatgt.dantri.com.vn</a>.</p> <p>Đồng hành cùng Chương trình Sáng kiến An toàn giao thông Việt Nam có đơn vị tài trợ chính <a contenteditable=\"false\" href=\"https://www.toyota.com.vn/ve-toyota/gioi-thieu\" target=\"_blank\" rel=\"nofollow noopener\">Công ty Ô tô Toyota Việt Nam</a>, đơn vị tài trợ <a contenteditable=\"false\" href=\"http://www.baohiempvi.com.vn/index.html\" target=\"_blank\" rel=\"nofollow noopener\">Tổng công ty Cổ phần Bảo hiểm Dầu khí Việt Nam</a>.</p> </div> </div>"}