{"url": "https://dantri.com.vn/xa-hoi/chua-phat-hien-tieu-cuc-trong-15-cuoc-thanh-tra-treo-20221106075045031.htm", "title": "Chưa phát hiện tiêu cực trong 15 cuộc thanh tra \"treo\"", "abstract": "(Dân trí) - Trả lời chất vấn của đại biểu về có hay không tiêu cực trong 15 cuộc thanh tra \"treo\", chậm ban hành kết luận nhiều năm, Tổng Thanh tra Chính phủ khẳng định \"cho đến nay chưa phát hiện tiêu cực\".", "content_html": "<div class=\"singular-content\"> <p>Trả lời câu hỏi tranh luận của <strong>đại biểu Quốc hội Lê Thanh Vân (Cà Mau)</strong> về nguyên nhân chậm kết luận thanh tra, chiều qua 5/11, Tổng Thanh tra Chính phủ Đoàn Hồng Phong cho rằng có nhiều nguyên nhân khách quan, chủ quan nhưng nguyên nhân chủ quan vẫn là chủ yếu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chưa phát hiện tiêu cực trong 15 cuộc thanh tra treo - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/thanh-tra-chinh-phu-1667623397076.jpg\" alt=\"Chưa phát hiện tiêu cực trong 15 cuộc thanh tra treo - 1\" data-width=\"2500\" data-height=\"1667\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/thanh-tra-chinh-phu-1667623397076.jpg\" data-photo-id=\"2206429\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206429\" data-content-target=\"/xa-hoi/chua-phat-hien-tieu-cuc-trong-15-cuoc-thanh-tra-treo-20221106075045031.htm\"> <figcaption> <p>Tổng Thanh tra Chính phủ Đoàn Hồng Phong trả lời chất vấn của đại biểu Quốc hội (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>Trong đó, nhiều cuộc thanh tra, nhất là ở Thanh tra Chính phủ có quy mô lớn, liên quan đến nhiều ngành, nhiều cấp, nhiều đối tượng, tính chất phức tạp và liên quan đến yếu tố con người. Có những cuộc thanh tra còn ảnh hưởng đến ổn định của phát triển nền kinh tế. Do vậy cần cân nhắc, xem xét kỹ lưỡng, thận trọng trong việc xử lý kết luận thanh tra; mất nhiều thời gian tổng hợp, xác minh hồ sơ đánh giá chứng cứ, xây dựng báo cáo và kết luận thanh tra.</p> <p>\"Một số quy định của pháp luật qua nhiều thời kỳ khi áp dụng để thực hiện kết luận thanh tra thì có nhiều cách hiểu khác nhau, mất nhiều thời gian đánh giá, nhận định đúng, sai, cần tham khảo ý kiến của các cơ quan chuyên môn để kết luận cho chính xác, nhất là những lĩnh vực đất đai, quy hoạch, đầu tư, đầu tư công và đầu tư đối tác công tư BT, BOT, đấu thầu mua sắm, phát hành trái phiếu,...\", ông Đoàn Hồng Phong cho hay.</p> <p>Hơn nữa, quy định trong luật hiện hành về việc báo cáo thủ trưởng cơ quan của Nhà nước về dự thảo kết luận thanh tra chưa cụ thể, rõ ràng nên Thanh tra Chính phủ đều báo cáo tất cả những cuộc thanh tra.</p> <p>\"Khối lượng thanh tra thì rất lớn và có nhiều yêu cầu đột xuất, nhất là Ban Chỉ đạo Trung ương phòng, chống tham nhũng, tiêu cực, Chính phủ và Thủ tướng Chính phủ giao trong tình hình diễn biến từng năm, nhất là năm 2022 có tới 4-5 cuộc thanh tra chuyên đề và thanh tra đột xuất. Lực lượng thì có hạn nên vấn đề thực hiện kết luận cũng có khó khăn\", ông Phong nêu khó khăn.</p> <p>Theo ông, chính vì vậy vừa qua Ủy ban Kiểm tra Trung ương đã tiến hành giám sát với cơ quan này và kết luận Thanh tra Chính phủ có 15 cuộc thanh tra ban hành chậm kết luận của nhiều năm trước.</p> <p>Thực hiện kết luận của Ủy ban Kiểm tra Trung ương, Thanh tra Chính phủ đã tích cực triển khai nhiều giải pháp từ tháng 7/2002 đến nay.</p> <p>\"Sau khi Ủy ban Kiểm tra Trung ương kết luận vào tháng 6 thì tháng 7/2022 thanh tra đã đẩy các biện pháp. Cho đến nay, trong vòng 4 tháng, Thanh tra Chính phủ đã dự thảo xong, báo cáo Thủ tướng Chính phủ và ban hành kết luận được 13 cuộc; chỉ còn 2 cuộc và nếu như không có gì thay đổi, Thanh tra Chính phủ quyết tâm sẽ hoàn thành chậm nhất trước 31/12/2022\", Tổng Thanh tra Chính phủ hứa trước Quốc hội.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chưa phát hiện tiêu cực trong 15 cuộc thanh tra treo - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20600%20365'%2F%3E\" alt=\"Chưa phát hiện tiêu cực trong 15 cuộc thanh tra treo - 2\" data-width=\"600\" data-height=\"365\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/thanh-tra-chinh-phu-1667695454072.jpeg\" data-photo-id=\"2207306\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2207306\" data-content-target=\"/xa-hoi/chua-phat-hien-tieu-cuc-trong-15-cuoc-thanh-tra-treo-20221106075045031.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/thanh-tra-chinh-phu-1667695454072.jpeg\"> <figcaption> <p>Trụ sở Thanh tra Chính phủ tại Hà Nội (Ảnh: VGP).</p> </figcaption></figure> <p>Chất vấn về những cuộc thanh tra chậm kết luận nhiều năm, <strong>đại biểu Hoàng Đức Thắng (Quảng Trị)</strong> thẳng thắn: \"Đề nghị Tổng Thanh tra cho biết những cuộc thanh tra này chậm do không kết luận được hay lý do nào khác và có hay không tiêu cực trong các cuộc thanh tra \"treo\" này?\"</p> <p>Tổng Thanh tra Đoàn Hồng Phong khẳng định các cuộc thanh tra đó đều có thể ban hành được kết luận. \"Có hay không tiêu cực trong cuộc thanh tra này? Tôi khẳng định, cho đến nay chưa phát hiện thấy tiêu cực trong các cuộc thanh tra\", ông Phong nhấn mạnh.</p> <p>Cuối phiên chất vấn Tổng Thanh tra Chính phủ, <strong>Phó Thủ tướng Lê Minh Khái</strong> nhận định việc xây dựng Luật Thanh tra (sửa đổi) sẽ kịp thời thể chế hóa các quan điểm của Đảng, Nhà nước và Hiến pháp, giúp cho hoạt động thanh tra ngày càng tốt hơn và khắc phục những hạn chế sau khi Luật Thanh tra đã có cách đây hơn 10 năm.</p> <p>\"Có thể nói, hiện nay một số kết luận còn chậm nhưng so với những năm trước đã có tiến bộ hơn nhiều. Đồng chí Tổng Thanh tra Chính phủ đã có báo cáo, sau khi Ủy ban Kiểm tra Trung ương giám sát thì có 15 cuộc chậm, trong 4 tháng đã hoàn thành 13 cuộc, hiện nay còn 2 cuộc. Các đại biểu cũng phản ánh là có những cuộc từ 2015 đến nay chưa ban hành, thật ra thì cũng đúng, nhưng chỉ còn 1-2 cuộc thôi\", Phó Thủ tướng cho hay.</p> <p>Lý giải, Phó Thủ tướng cho rằng nguyên nhân chủ quan là chính. \"Khi thực hiện cuộc thanh tra thì tham vọng quá lớn, phạm vi, đối tượng và nội dung thanh tra quá rộng, do đó khi thực hiện là quá sức để đáp ứng yêu cầu về lực lượng của đoàn thanh tra, nên phải tách lẻ ra làm mấy kết luận thanh tra. Qua ý kiến của đại biểu Quốc hội, tôi đề nghị các đồng chí cần tiếp thu trong thời gian tới để chúng ta đẩy mạnh công tác thanh tra, thực hiện tốt hơn tiến độ kết luận thanh tra để đáp ứng được yêu cầu\", Phó Thủ tướng nêu yêu cầu với Thanh tra Chính phủ.</p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#e6e6fa;width:70%\"> <p>\"Nhân buổi chất vấn này, tôi cũng mong rằng các đại biểu Quốc hội cũng như cử tri cả nước giúp cho ngành thanh tra giám sát đối với cán bộ của các đoàn thanh tra khi làm ở các bộ, ngành, địa phương. Nếu phát hiện những sai phạm theo điều cấm thì chúng tôi sẽ xử lý theo quy định\", Tổng Thanh tra Chính phủ Đoàn Hồng Phong.</p> </div> </div>"}