{"url": "https://dantri.com.vn/xa-hoi/viet-nam-lao-chiu-ap-luc-lon-boi-nguon-ma-tuy-tu-tam-giac-vang-20221026154621052.htm", "title": "Việt Nam, Lào chịu áp lực lớn bởi nguồn ma túy từ \"Tam giác vàng\"", "abstract": "(Dân trí) - Việt Nam và Lào là 2 quốc gia chịu áp lực lớn bởi nguồn ma túy từ khu vực \"Tam giác vàng\". Đây được xem là một trong những trung tâm sản xuất, mua bán ma túy lớn trên thế giới.", "content_html": "<div class=\"singular-content\"> <p>Ngày 26/10, tại Hà Nội, Bộ Công an Việt Nam và Bộ Công an Lào tổ chức Hội nghị song phương cấp Bộ trưởng sơ kết một năm thực hiện Bản ghi nhớ giữa Bộ Công an hai nước về hợp tác phòng, chống ma túy.</p> <p>Trung tướng Nguyễn Duy Ngọc, Ủy viên Trung ương Đảng, Thứ trưởng Bộ Công an Việt Nam và Trung tướng Khamking Phuilamanyvong, Thứ trưởng Bộ Công an Lào đồng chủ trì Hội nghị. Dự Hội nghị còn có đại diện lãnh đạo công an các đơn vị, địa phương của Việt Nam và Lào.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Việt Nam, Lào chịu áp lực lớn bởi nguồn ma túy từ Tam giác vàng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/viet-nam-va-lao-chiu-ap-luc-lon-ma-tuy-tu-khu-vuc-tam-giac-vang-1-edited-1666785968792.jpeg\" alt=\"Việt Nam, Lào chịu áp lực lớn bởi nguồn ma túy từ Tam giác vàng - 1\" data-width=\"3573\" data-height=\"2382\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/viet-nam-va-lao-chiu-ap-luc-lon-ma-tuy-tu-khu-vuc-tam-giac-vang-1-edited-1666785968792.jpeg\" data-photo-id=\"2193178\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2193178\" data-content-target=\"/xa-hoi/viet-nam-lao-chiu-ap-luc-lon-boi-nguon-ma-tuy-tu-tam-giac-vang-20221026154621052.htm\"> <figcaption> <p>Quang cảnh hội nghị. (Ảnh: Phạm Kiên).</p> </figcaption></figure> <p><strong>Phối hợp bắt giữ nhiều chuyên án ma túy</strong></p> <p>Việt Nam và Lào, hai quốc gia láng giềng đều chịu áp lực lớn bởi nguồn ma túy từ khu vực \"Tam giác vàng\", đây được xem là một trong những trung tâm sản xuất, mua bán ma túy lớn trên thế giới. Nhiệm vụ đẩy mạnh quan hệ hợp tác quốc tế trong phòng, chống ma túy nói chung, đặc biệt là quan hệ hợp tác giữa các nước láng giềng nói riêng là đòi hỏi thực tế khách quan.</p> <p>Ngày 9/8/2021, tại thủ đô Viêng Chăn, Lào, hai Bộ đã ký Bản ghi nhớ về tăng cường hợp tác phòng, chống ma túy nhằm tăng cường sự phối hợp trong lãnh đạo, chỉ đạo tập trung, thống nhất, xuyên suốt, giải quyết căn bản tình hình phức tạp về tội phạm và tệ nạn ma túy, đặc biệt là trên tuyến biên giới Việt Nam - Lào. </p> <p>Sau một năm triển khai thực hiện Bản ghi nhớ, lực lượng công an hai nước đã chủ động xây dựng kế hoạch, triển khai thực hiện quyết liệt các nhiệm vụ theo phân công và đạt được những kết quả bước đầu rất quan trọng.</p> <p>Trong công tác đấu tranh chuyên án, công an các đơn vị, địa phương của Việt Nam đã phát hiện, bắt giữ 5.338 vụ, 7.397 đối tượng phạm tội về ma túy, thu giữ 292 kg heroin, 2,7 kg thuốc phiện, 1,54 tấn và 1,62 triệu viên ma túy tổng hợp cùng nhiều vật chứng khác có liên quan. </p> <p>Trong công tác phối hợp đấu tranh chuyên án chung, Cục Cảnh sát điều tra tội phạm về ma túy và công an các địa phương đã phối hợp với nước bạn Lào xác lập các chuyên án chung, truy bắt thành công 16 đối tượng truy nã về ma túy lẩn trốn tại Lào.</p> <p>Phát biểu khai mạc Hội nghị, Thứ trưởng Bộ Công an Nguyễn Duy Ngọc đánh giá cao và trân trọng cảm ơn sự phối hợp chặt chẽ, hỗ trợ tích cực, có hiệu quả của các cơ quan, lực lượng chức năng Lào đã dành cho lực lượng chức năng Việt Nam trong công tác đấu tranh phòng, chống ma túy thời gian qua.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Việt Nam, Lào chịu áp lực lớn bởi nguồn ma túy từ Tam giác vàng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204095%202963'%2F%3E\" alt=\"Việt Nam, Lào chịu áp lực lớn bởi nguồn ma túy từ Tam giác vàng - 2\" data-width=\"4095\" data-height=\"2963\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/nguyen-duy-ngoc-1666772605776.jpg\" data-photo-id=\"2192873\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192873\" data-content-target=\"/xa-hoi/viet-nam-lao-chiu-ap-luc-lon-boi-nguon-ma-tuy-tu-tam-giac-vang-20221026154621052.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/nguyen-duy-ngoc-1666772605776.jpg\"> <figcaption> <p>Thứ trưởng Bộ Công an Nguyễn Duy Ngọc phát biểu tại hội nghị. (Ảnh: Phạm Kiên).</p> </figcaption></figure> <p>Ông Ngọc nhấn mạnh, hội nghị song phương cấp Bộ trưởng lần này cũng là dịp để Bộ Công an hai nước rà soát, đánh giá lại việc triển khai các nội dung trong khuôn khổ Biên bản ghi nhớ về hợp tác phòng, chống ma túy đã ký; tổng kết, đánh giá tình hình và kết quả triển khai đợt cao điểm tuyên truyền, tấn công, trấn áp tội phạm ma túy giữa hai Bộ, cũng như nhận diện rõ những khó khăn còn tồn tại; thảo luận và đề xuất phương hướng hợp tác cho thời gian tới; đưa quan hệ hợp tác phòng, chống ma túy giữa Bộ Công an hai nước ngày càng đi vào thực chất và hiệu quả hơn.    </p> <p>Thứ trưởng Bộ Công an Việt Nam tin tưởng rằng, sau hội nghị này, hoạt động hợp tác phòng, chống ma túy giữa hai nước chúng ta sẽ được nâng lên một tầm cao mới, góp phần kiềm chế, tiến tới đẩy lùi ma túy ở mỗi nước và trong khu vực. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Việt Nam, Lào chịu áp lực lớn bởi nguồn ma túy từ Tam giác vàng - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204096%202870'%2F%3E\" alt=\"Việt Nam, Lào chịu áp lực lớn bởi nguồn ma túy từ Tam giác vàng - 3\" data-width=\"4096\" data-height=\"2870\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/bo-truong-lao-1666772612657.jpg\" data-photo-id=\"2192875\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192875\" data-content-target=\"/xa-hoi/viet-nam-lao-chiu-ap-luc-lon-boi-nguon-ma-tuy-tu-tam-giac-vang-20221026154621052.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/bo-truong-lao-1666772612657.jpg\"> <figcaption> <p>Trung tướng Khamking Phuilamanyvong, Thứ trưởng Bộ Công an Lào phát biểu tại Hội nghị. (Ảnh: Phạm Kiên).</p> </figcaption></figure> <p>Phát biểu tại hội nghị, Trung tướng Khamking Phuilamanyvong, Thứ trưởng Bộ Công an Lào nhấn mạnh, hai bên đã tăng cường hợp tác trong công tác phòng, chống ma túy; Bộ Công an Lào vận dụng kế hoạch triển khai chương trình quốc gia về giải quyết vấn đề ma túy để phối hợp với lực lượng Công an Việt Nam xác định kế hoạch triển khai chung trong lĩnh vực biên giới Lào - Việt Nam. Tăng cường tuyên truyền, giáo dục cho cán bộ, chiến sĩ và nhân dân tuyến biên giới có ý thức tôn trọng pháp luật và phong tục tập quán của mỗi nước, thực hiện hiệp ước về quy định quản lý biên giới nhằm bảo vệ an ninh, trật tự tuyến biên giới. Phối hợp tạo điều kiện cho nhau trong công tác truy nã đối tượng phạm pháp.</p> <p>Thứ trưởng Bộ Công an Lào Khamking Phuilamanyvong đánh giá cao Việt Nam về viện trợ xây dựng trụ sở Công an bản giáp biên là sự giúp đỡ vô giá và mang theo ý nghĩa quan trọng, góp phần vào phòng, chống tội phạm xuyên biên giới của hai nước Lào - Việt Nam.</p> <p><strong>Tội phạm ma túy ở biên giới Việt - Lào phức tạp</strong></p> <p>Do siêu lợi nhuận từ hoạt động mua bán trái phép chất ma túy mang lại, dự báo thời gian tới tình hình tội phạm ma túy trên tuyến biên giới Việt Nam - Lào tiếp tục diễn biến phức tạp. Bộ Công an hai nước đề nghị các đơn vị chức năng, Công an các địa phương giáp biên giới hai nước tiếp tục thực hiện quyết liệt, hiệu quả các nhiệm vụ đã đề ra trong Bản ghi nhớ.</p> <p>Trong đó, tiếp tục đẩy mạnh hợp tác phòng, chống ma túy với Lào trên cơ sở nội dung Bản ghi nhớ giữa Bộ Công an Việt Nam và Bộ Công an Lào về hợp tác phòng, chống ma túy; Công an các đơn vị, địa phương tiếp tục phối hợp với Công an các tỉnh đối biên và lực lượng chức năng tăng cường hợp tác, phối hợp đấu tranh, mở các đợt cao điểm chung về tuyên truyền, tấn công, trấn áp tội phạm ma túy trên các tuyến biên giới trong những năm tới. Phát huy hiệu quả hợp tác trao đổi thông tin qua đường dây nóng, Văn phòng liên lạc qua biên giới (BLO); phối hợp tuần tra, rà soát, triệt phá các tụ điểm về ma túy, bảo đảm trật tự, an toàn xã hội tại khu vực biên giới hai nước...</p> <p>Tại Hội nghị, Thứ trưởng Nguyễn Duy Ngọc đã trao Bằng khen của Bộ trưởng Bộ Công an Việt Nam tặng 10 tập thể, 30 cá nhân thuộc Bộ Công an Lào. Trung tướng Khamking Phuilamanyvong, Thứ trưởng Bộ Công an Lào trao Bằng khen của Bộ trưởng Bộ Công an Lào cho 10 tập thể, 30 cá nhân thuộc Bộ Công an Việt Nam đã có thành tích xuất sắc trong việc triển khai Bản ghi nhớ và đợt cao điểm tuyên truyền, tấn công, trấn áp tội phạm về ma túy trên tuyến biên giới Việt Nam - Lào năm 2022. </p> </div>"}