{"url": "https://dantri.com.vn/xa-hoi/hai-vi-tri-cua-vanh-dai-3-chua-phu-hop-quy-hoach-tphcm-noi-gi-20221109194050876.htm", "title": "Hai vị trí của Vành đai 3 chưa phù hợp quy hoạch, TPHCM nói gì?", "abstract": "(Dân trí) - Theo UBND TPHCM, dự án Vành đai 3 vẫn phù hợp với đồ án quy hoạch hiện hành. Thành phố kiến nghị không điều chỉnh cục bộ mà sẽ cập nhật 2 vị trí chưa phù hợp vào đồ án mới.", "content_html": "<div class=\"singular-content\"> <p>UBND TPHCM vừa có văn bản gửi Bộ Xây dựng về việc một số vị trí trên tuyến Vành đai 3 được điều chỉnh chuyển hướng so với quy hoạch được duyệt, dẫn đến 2 điểm chưa hoàn toàn phù hợp giữa dự án và đồ án điều chỉnh quy hoạch xây dựng TPHCM đến năm 2025.</p> <p>Cụ thể, khu vực nút giao với Tỉnh lộ 15 (huyện Củ Chi) lệch tim so với quy hoạch lớn nhất khoảng 80m. Khu vực tiếp giáp giữa huyện Bình Chánh (TPHCM) với huyện Bến Lức (tỉnh Long An) lệch tim lớn nhất khoảng 500m.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hai vị trí của Vành đai 3 chưa phù hợp quy hoạch, TPHCM nói gì? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/aa-1653052333499-1653367514210-1667997272138.jpg\" alt=\"Hai vị trí của Vành đai 3 chưa phù hợp quy hoạch, TPHCM nói gì? - 1\" data-width=\"770\" data-height=\"433\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/aa-1653052333499-1653367514210-1667997272138.jpg\" data-photo-id=\"2212067\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212067\" data-content-target=\"/xa-hoi/hai-vi-tri-cua-vanh-dai-3-chua-phu-hop-quy-hoach-tphcm-noi-gi-20221109194050876.htm\"> <figcaption> <p>Một đoạn vành đai 3 TPHCM mới được đi vào khai thác (Ảnh: H.G.).</p> </figcaption></figure> <p>Qua xem xét, UBND TP nhận thấy, phương án tuyến hiện nay của dự án vẫn phù hợp với mô hình, cấu trúc phát triển không gian và định hướng hạ tầng kỹ thuật khung trong đồ án quy hoạch TPHCM đến năm 2025.</p> <p>Đối với việc cập nhật phương án tuyến cụ thể của đường Vành đai 3, UBND TP kiến nghị không điều chỉnh cục bộ đồ án quy hoạch thành phố hiện hành. Nội dung điều chỉnh sẽ cập nhật vào đồ án quy hoạch mới (năm 2040, tầm nhìn đến năm 2060) đang được tổ chức lập.</p> <p>Trong quá trình triển khai lập đồ án mới, phương án thiết kế cụ thể của dự án Vành đai 3 sẽ được chuyển đến đơn vị tư vấn lập đồ án, kết hợp nghiên cứu phát triển không gian đô thị ở vùng phụ cận tuyến đường Vành đai 3.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Sở Giao thông vận tải TPHCM vừa báo cáo tình hình thực hiện loạt dự án quan trọng cấp quốc gia cho Bộ Giao thông vận tải.</p> <p>Trong đó, về tình hình triển khai dự án thành phần 1 và 2 thuộc án đầu tư xây dựng đường Vành đai 3 TPHCM, hồ sơ thiết cắm cọc giải phóng mặt bằng (thiết kế ranh) đã được UBND TP phê duyệt. Chủ đầu tư đã tổ chức cắm cọc GPMB, bàn giao cho địa phương công tác liên quan bồi thường, thu hồi đất.</p> <p>Hiện chủ đầu tư tổ chức khảo sát, lập báo cáo nghiên cứu khả thi, báo cáo đánh giá tác động môi trường và các thủ tục khác, phục vụ công tác thẩm định, phê duyệt các dự án thành phần. Dự kiến, sẽ hoàn thành và trình phê duyệt trong tháng 11 năm nay.</p> </div> </div>"}