{"url": "https://dantri.com.vn/xa-hoi/mien-bac-sap-don-2-dot-khong-khi-lanh-20221112064255654.htm", "title": "Miền Bắc sắp đón 2 đợt không khí lạnh", "abstract": "(Dân trí) - Ngày 13/11, một đợt không khí lạnh yếu có thể tràn xuống nước ta. Đến 19/11, một đợt không khí lạnh có cường độ mạnh hơn sẽ tràn xuống.", "content_html": "<div class=\"singular-content\"> <p>Theo ông Nguyễn Văn Hưởng, Trưởng phòng Dự báo Thời tiết của Trung tâm Dự báo Khí tượng Thủy văn Quốc gia, khoảng 13/11, một đợt không khí lạnh yếu, lệch đông sẽ tràn xuống nước ta.</p> <p>Do tác động của đợt không khí lạnh này nên từ đêm 13-14/11, khu vực đồng bằng và ven biển Bắc Bộ, khu vực Bắc Trung Bộ có mưa rải rác, từ ngày 15-18/11, khu vực này tiếp tục có mưa rào rải rác và có nơi có dông. Nền nhiệt dự báo giảm nhẹ so với những ngày trước.</p> <p>Tại Trung Trung Bộ, do tác động của không khí lạnh kết hợp với gió Đông nên từ đêm 13/11 đến 15/11 có mưa rào và dông rải rác, cục bộ có mưa vừa đến mưa to.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Miền Bắc sắp đón 2 đợt không khí lạnh - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/02/04/khong-khi-lanh-1643933755658.jpeg\" alt=\"Miền Bắc sắp đón 2 đợt không khí lạnh - 1\" data-width=\"658\" data-height=\"438\" data-original=\"https://icdn.dantri.com.vn/2022/02/04/khong-khi-lanh-1643933755658.jpeg\" data-photo-id=\"1819651\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1819651\" data-content-target=\"/xa-hoi/mien-bac-sap-don-2-dot-khong-khi-lanh-20221112064255654.htm\"> <figcaption> <p>Miền Bắc sắp đón 2 đợt không khí lạnh. (Ảnh: Nguyễn Dương).</p> </figcaption></figure> <p>Sau đợt không khí lạnh này, dự báo khoảng 19-20/11, một đợt không khí lạnh có cường độ mạnh hơn sẽ ảnh hưởng đến thời tiết nước ta. Đợt không khí lạnh này sẽ gây gió mạnh trên khu vực vịnh Bắc Bộ, khu vực bắc và giữa Biển Đông. Trên đất liền, các tỉnh miền Bắc, Bắc và Trung Trung Bộ có mưa dông, nền nhiệt giảm nhẹ.</p> <p>Theo ông Hưởng, dự báo khoảng giữa và cuối tháng 12, miền Bắc có thể đón đợt rét đậm, rét hại đầu tiên của mùa Đông năm nay. Đỉnh điểm của rét đậm, rét hại sẽ tập trung trong tháng 1 và nửa đầu tháng 2/2023.</p> <p>Về diễn biến thời tiết trên biển, cơ quan khí tượng cũng nhận định, trong một tháng tới, trên Biển Đông có khả năng xuất hiện 1-2 cơn bão/áp thấp nhiệt đới, tập trung vào nửa cuối tháng 11 và đầu tháng 12, có khả năng ảnh hưởng trực tiếp đến đất liền Việt Nam.</p> </div>"}