{"url": "https://dantri.com.vn/xa-hoi/truong-cong-an-thanh-pho-nam-dinh-qua-doi-20221112111319914.htm", "title": "Trưởng Công an thành phố Nam Định qua đời", "abstract": "(Dân trí) - Phát hiện sức khỏe Thượng tá Đặng Đức Hảo không ổn, gia đình đã đưa ông đi cấp cứu tại Bệnh viện Đa khoa tỉnh Nam Định. Tuy nhiên sau đó Thượng tá Hảo đã không qua khỏi.", "content_html": "<div class=\"singular-content\"> <p>Sáng ngày 12/11, nguồn tin riêng của PV <em>Dân trí</em> cho biết, vào tối ngày 11/11, Thượng tá Đặng Đức Hảo, Trưởng Công an thành phố Nam Định, tỉnh Nam Định, đã qua đời.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trưởng Công an thành phố Nam Định qua đời - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/thuong-ta-dang-duc-hao-1668226202603.jpg\" alt=\"Trưởng Công an thành phố Nam Định qua đời - 1\" data-width=\"800\" data-height=\"533\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/thuong-ta-dang-duc-hao-1668226202603.jpg\" data-photo-id=\"2215836\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2215836\" data-content-target=\"/xa-hoi/truong-cong-an-thanh-pho-nam-dinh-qua-doi-20221112111319914.htm\"> <figcaption> <p>Thượng tá Đặng Đức Hảo, Trưởng công an thành phố Nam Định, trong một hội nghị tại thành phố Nam Định (Ảnh: thanhpho.namdinh.gov.vn).</p> </figcaption></figure> <p>Theo thông tin ban đầu, vào tối ngày 11/11, phát hiện sức khỏe Thượng tá Đặng Đức Hảo không ổn, gia đình đã đưa ông đi cấp cứu tại Bệnh viện Đa khoa tỉnh Nam Định. Tuy nhiên sau đó Thượng tá Hảo đã không qua khỏi.</p> <p>Nguyên nhân tử vong ban đầu được xác định là do bệnh lý.</p> <p>Thượng tá Đặng Đức Hảo được xem là \"khắc tinh\" của tội phạm ma túy thành Nam, khi cùng đồng đội triệt phá nhiều đường dây ma túy phức tạp trên địa bàn tỉnh Nam Định. Trong đó có những vụ mà đối tượng buôn bán ma túy sử dụng vũ khí nóng chống trả lại lực lượng làm nhiệm vụ.</p> <p>Khi về công tác tại thành phố Nam Định, với vai trò là người đứng đầu lực lượng Công an thành phố Nam Định, thượng tá Đặng Đức Hảo luôn hoàn thành xuất sắc nhiệm vụ và làm tốt vai trò tham mưu các cấp ủy đảng, tham mưu các cấp lãnh đạo mọi mặt công tác để đảm bảo an ninh trật tự trên địa bàn, góp phần xây dựng, phát triển kinh tế xã hội của địa phương…</p> <p>Hiện lực lượng Công an tỉnh Nam Định đang phối hợp với gia đình tổ chức tang lễ cho thượng tá Đặng Đức Hảo.</p> </div>"}