{"url": "https://dantri.com.vn/xa-hoi/cam-giay-e-a-doc-moi-nguoi-di-mot-huong-sao-goi-la-thao-luan-quoc-hoi-20221102221414508.htm", "title": "\"Cầm giấy ê a đọc, mỗi người đi một hướng\" sao gọi là thảo luận Quốc hội?", "abstract": "(Dân trí) - \"Cầm giấy đọc ê a, tôi nghĩ rằng người dân sẽ chán và rất nhàm. Chính chúng tôi khi nghe những bài đọc đến lúc chủ tọa đã nói là ngắt đi rồi nhưng vẫn tiếp tục đọc tiếp cũng thấy buồn\"- đại biểu Lê Thanh Vân nêu quan điểm.", "content_html": "<div class=\"singular-content\"> <p>Chiều 2/11, thảo luận ở hội trường về dự thảo Nội quy kỳ họp Quốc hội (sửa đổi), <strong>đại biểu Quốc hội Lê Thanh Vân</strong> - Ủy viên Thường trực Ủy ban Tài chính Ngân sách - khẳng định thảo luận là phương thức hoạt động quan trọng nhất.</p> <p>\"Thảo luận của chúng ta hiện nay phần lớn là tham luận, một lối mòn cũ xưa của quá trình phát triển nghị viện ở nước ta. Chúng ta gọi là thảo luận, nhưng mà đến lúc vào thảo luận thì mỗi người lấy tờ giấy đọc một hướng khác nhau. Quốc hội các nước tiếng Anh gọi là debate tức là tranh luận. Ở nghị trường chỉ có tranh luận để sáng tỏ các quyết định lập pháp, nhưng phiên thảo luận, nhất là kinh tế - xã hội thì mỗi người đi một hướng\"- ông Vân thẳng thắn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cầm giấy ê a đọc, mỗi người đi một hướng sao gọi là thảo luận Quốc hội? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/le-thanh-van-1667394756698.jpg\" alt=\"Cầm giấy ê a đọc, mỗi người đi một hướng sao gọi là thảo luận Quốc hội? - 1\" data-width=\"2500\" data-height=\"1793\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/le-thanh-van-1667394756698.jpg\" data-photo-id=\"2202925\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202925\" data-content-target=\"/xa-hoi/cam-giay-e-a-doc-moi-nguoi-di-mot-huong-sao-goi-la-thao-luan-quoc-hoi-20221102221414508.htm\"> <figcaption> <p>Đại biểu Quốc hội Lê Thanh Vân (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>Chính vì vậy để đổi mới phương thức hoạt động của Quốc hội, ông Vân đề nghị phải đổi mới từ chính phương thức thảo luận.</p> <p>Ông định nghĩa có hai hình thức thảo luận là thảo luận ở tổ và ở đoàn - đây là bước sàng lọc vấn đề và đến khi thảo luận toàn thể tại hội trường Quốc hội chỉ tập trung vào những vấn đề quan trọng, có ý kiến khác nhau. Theo ông, nếu làm được điều này thì sẽ có 3 tác dụng.</p> <p>Tác dụng thứ nhất là minh bạch và rạch ròi những vấn đề đã thống nhất ở đoàn, ở tổ, đến hội trường chỉ thảo luận và tranh luận, thống nhất trong vấn đề lớn hơn, phức tạp hơn để tiệm cận đến quyết định chính xác của Quốc hội hơn.</p> <p>Tác dụng thứ hai là nâng cao trình độ, khả năng tranh biện, hùng biện của đại biểu Quốc hội, vốn là một chính trị gia. \"Chứ còn đọc ê a, tôi nghĩ rằng người dân sẽ chán và rất nhàm. Chính chúng tôi khi nghe những bài đọc đến lúc chủ tọa đã nói là ngắt đi rồi nhưng vẫn tiếp tục đọc tiếp cũng thấy buồn\"- đại biểu Lê Thanh Vân nêu quan điểm.</p> <p>Tác dụng thứ ba, theo vị đại biểu tỉnh Cà Mau, chính là làm cho chất lượng quyết định của Quốc hội chắc chắn hơn.</p> <p>\"Chính vì vậy, tôi đề nghị phải quy định thủ tục tiến hành thảo luận ở đoàn, ở tổ như thế nào. Thảo luận đó có nghĩa là trao đổi và tương tác trực tiếp để ra vấn đề chứ không phải là tham luận thuần túy và ở đó sàng lọc ra những vấn đề nào để đến phiên toàn thể chỉ bàn những vấn đề đó thôi. Cho nên cần có quy định về thủ tục thảo luận ở tổ và thủ tục thảo luận tại phiên toàn thể, đi liền với đó là quy định rõ trách nhiệm vụ, quyền hạn của chủ tọa phiên họp\"- ông Vân phân tích.</p> <p>Từ đó, ông đề nghị với những phiên họp có nhiều đại biểu Quốc hội đăng ký phát biểu thì ngay từ đầu phải quyết định ngay việc rút ngắn thời lượng, chứ đến gần cuối phiên họp quyết định rút ngắn là không bình đẳng, không sòng phẳng.</p> <p>\"Phần lớn các phiên họp có truyền hình trực tiếp rất đông đại biểu Quốc hội bấm nút. Tôi đề nghị chủ tọa đoàn ở mỗi một buổi có quá 30 đại biểu thì quyết định hỏi ý kiến đại biểu Quốc hội rút bớt thời gian ngay từ đầu. Thứ hai, không nên phân biệt các địa phương. Đại biểu Quốc hội ở đây đều có 2 tính đại diện, một là đại diện cho nơi bầu ra mình, hai là đại diện cho ý chí, nguyện vọng của nhân dân cả nước. Tại sao lại phân chia vùng, miền ở trong Quốc hội, không cần thiết\"- ông nói.</p> <p><strong>Đại biểu Hà Sỹ Đồng - Phó Chủ tịch UBND tỉnh Quảng Trị</strong> bày tỏ sự đồng tình, nhất trí cao với các ý kiến của đại biểu Lê Thanh Vân.</p> <p>\"Cách thảo luận như hiện nay thì có nhiều đại biểu Quốc hội được thảo luận và được lắng nghe ý kiến ở tất cả các đoàn và đề cập được nhiều vấn đề cử tri quan tâm, nhưng theo tôi là quá dàn trải\"- ông nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cầm giấy ê a đọc, mỗi người đi một hướng sao gọi là thảo luận Quốc hội? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202500%201667'%2F%3E\" alt=\"Cầm giấy ê a đọc, mỗi người đi một hướng sao gọi là thảo luận Quốc hội? - 2\" data-width=\"2500\" data-height=\"1667\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/ha-sy-dong-1667401776370.jpeg\" data-photo-id=\"2202995\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202995\" data-content-target=\"/xa-hoi/cam-giay-e-a-doc-moi-nguoi-di-mot-huong-sao-goi-la-thao-luan-quoc-hoi-20221102221414508.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/ha-sy-dong-1667401776370.jpeg\"> <figcaption> <p>Ông Hà Sỹ Đồng (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>Tuy nhiên, <strong>đại biểu Nguyễn Quang Huân (Bình Dương) - Phó Chủ tịch Hội Nước sạch và Môi trường Việt Nam, Chủ tịch HĐQT Công ty CP Halcom Việt Nam</strong> - xin tranh luận với đại biểu Lê Thanh Vân và đại biểu Hà Sỹ Đồng khi cho rằng \"để nâng cao chất lượng kỳ họp Quốc hội cũng cần một lộ trình, giống như lộ trình đất nước chúng ta phát triển, chúng ta đang 3.500 USD, chúng ta muốn 15.000 USD thì cần phải cả một thời gian\".</p> <p>Theo ông Huân, ý kiến của ông Lê Thanh Vân về yêu cầu phải hùng biện là rất tốt, nhưng các đại biểu Quốc hội thì đại diện cho vùng, miền văn hóa khác nhau, trình độ khác nhau, các vấn đề quan tâm khác nhau, nghề nghiệp khác nhau.</p> <p>\"Thành ra có những đại biểu được tham gia Quốc hội nhiều thì có thể có những kỹ năng nói tốt hoặc đã được đào tạo về các lớp kỹ năng thuyết trình trước công chúng thì dễ. Còn có những đại biểu lần đầu tham gia, đến đây phản ánh tiếng nói trung thực với cử tri lên Quốc hội để cho lãnh đạo Đảng và Nhà nước. Tôi thấy yêu cầu họ không được dùng giấy và không được đọc thì hơi khó. Nếu chúng ta không nói rõ vấn đề này ra sẽ làm cho một số đại biểu, đặc biệt là các đại biểu lần đầu sẽ e ngại trong quá trình phát biểu\"- ông Huân nêu quan điểm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cầm giấy ê a đọc, mỗi người đi một hướng sao gọi là thảo luận Quốc hội? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Cầm giấy ê a đọc, mỗi người đi một hướng sao gọi là thảo luận Quốc hội? - 3\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/3129004785251126928354738751846335787020488n-1667435185658.jpg\" data-photo-id=\"2203299\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203299\" data-content-target=\"/xa-hoi/cam-giay-e-a-doc-moi-nguoi-di-mot-huong-sao-goi-la-thao-luan-quoc-hoi-20221102221414508.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/3129004785251126928354738751846335787020488n-1667435185658.jpg\"> <figcaption> <p>Đại biểu Nguyễn Quang Huân (đoàn Bình Dương).</p> </figcaption></figure> <p>Ông Huân cho rằng vấn đề kinh tế - xã hội quan trọng nên phải dành tới 2 ngày thảo luận. \"Vì quan trọng cho nên Quốc hội mới cho truyền hình trực tiếp để đồng bào cả nước cùng theo dõi. Tôi nghĩ là một số đại biểu phát biểu vô tình trùng chứ không phải là thích lên tivi mới phát biểu. Mình nói việc này nếu không phân tích kỹ thì có một số đại biểu sẽ cảm thấy bị tổn thương, khi muốn đóng góp ý kiến thì lại bảo thích lên truyền hình\"- ông Huân nói.</p> <p><strong>Không đồng tình, đại biểu Lê Thanh Vân</strong> \"xin trao đổi lại\" vì cho rằng đại biểu Nguyễn Quang Huân đã \"nghe nhầm\".</p> <p>\"Hoàn toàn không có chuyện tôi đặt ra yêu cầu là quy định đại biểu Quốc hội phải có khả năng hùng biện vào đây, đại biểu Huân nghe nhầm. Mỗi một đại biểu Quốc hội chúng ta khi được giới thiệu ra ứng cử đại biểu Quốc hội, việc đầu tiên là phải vận động ứng cử và vận động ứng cử chính là bước thuyết phục cử tri bỏ phiếu cho mình. Kỹ năng tối thiểu là phải hùng biện. Ở nghị trường này cần phải thể hiện khả năng đấy\"- ông Vân nhấn mạnh.</p> <p>Ông Lê Thanh Vân nói tiếp: \"Tôi nghĩ rằng một người bình thường cũng có thể có khả năng tranh biện và hùng biện, huống chi là một đại biểu Quốc hội, đại diện cho hàng trăm ngàn cử tri lại không có khả năng hùng biện\".</p> <p>Ông khẳng định, khi chúng ta đặt áp lực tăng cường chất lượng hoạt động của đại biểu Quốc hội phải đồng nghĩa với việc lựa chọn những nhân sự xứng đáng để giới thiệu ra đại biểu Quốc hội. \"Tôi nghĩ đây là những vấn đề liên quan mật thiết đến chất lượng nhân sự của Quốc hội để chúng ta chuẩn bị tốt cho nhân sự của Quốc hội các khóa sau\"- ông Vân nói.</p> </div>"}