{"url": "https://dantri.com.vn/xa-hoi/bo-truong-quoc-phong-giai-dap-thac-mac-ve-phong-thu-dan-su-20221109194911757.htm", "title": "Bộ trưởng Quốc phòng giải đáp thắc mắc về phòng thủ dân sự", "abstract": "(Dân trí) - Đại tướng, Bộ trưởng Quốc phòng Phan Văn Giang cho rằng dự thảo Luật quy định đánh giá mức độ rủi ro về thảm họa, sự cố là cơ sở để xây dựng kế hoạch, phương án, làm căn cứ xác định cấp độ phòng thủ dân sự.", "content_html": "<div class=\"singular-content\"> <p>Thảo luật tại hội trường Quốc hội về dự án Luật Phòng thủ dân sự chiều 9/11, <strong>đại biểu Dương Khắc Mai (Đắk Nông)</strong> khẳng định, phòng thủ dân sự là một bộ phận của phòng thủ đất nước, bao gồm các biện pháp phòng, chống, khắc phục hậu quả chiến tranh; phòng chống, khắc phục thảm họa, sự cố thiên tai, dịch bệnh, bảo vệ nhân dân, cơ quan, tổ chức và nền kinh tế quốc dân.</p> <p>Thực tế cho thấy, các thảm họa, sự cố thiên tai, dịch bệnh diễn biến hết sức phức tạp, diễn ra ở nhiều nơi trên thế giới, đặc biệt như đại dịch Covid-19 vừa qua, nhưng hệ thống pháp luật của Việt Nam về phòng thủ dân sự chưa bao quát hết các lĩnh vực. Vì vậy, ứng phó, khắc phục đôi khi còn lúng túng, chưa kịp thời.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ trưởng Quốc phòng giải đáp thắc mắc về phòng thủ dân sự - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/duong-khac-mai-edited-edited-1667997662699.jpeg\" alt=\"Bộ trưởng Quốc phòng giải đáp thắc mắc về phòng thủ dân sự - 1\" data-width=\"1950\" data-height=\"1300\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/duong-khac-mai-edited-edited-1667997662699.jpeg\" data-photo-id=\"2212078\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212078\" data-content-target=\"/xa-hoi/bo-truong-quoc-phong-giai-dap-thac-mac-ve-phong-thu-dan-su-20221109194911757.htm\"> <figcaption> <p>Đại biểu Dương Khắc Mai (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>\"Do đó, việc ban hành Luật Phòng thủ dân sự không chỉ đảm bảo tính thống nhất, hoàn thiện, bao quát đầy đủ các lĩnh vực mà còn mang tính chiến lược trong nhiệm vụ lập pháp để ứng phó với những bất thường của mẹ thiên nhiên, những bất cẩn của con người và bất định của thế giới đầy bất ổn\", ông Mai nói.</p> <p><strong>Đại biểu Phạm Văn Hòa (Đồng Tháp)</strong> cho rằng quy định 4 cấp độ phòng thủ dân sự và trách nhiệm cho mỗi cấp chính quyền là cần thiết nhưng dự thảo còn quy định quá chung chung.</p> <p>\"Cần cân nhắc cấp độ 4 là tình trạng khẩn cấp vì các biện pháp ứng phó trong tình trạng khẩn cấp đã được pháp luật về tình trạng khẩn cấp điều chỉnh, cho nên quy định về luật này có cần thiết hay không, hay chỉ cần dẫn chiếu là đủ\", ông Hòa nêu ý kiến.</p> <p><strong>Đại biểu Thạch Phước Bình (Trà Vinh)</strong> phản ánh, vấn đề phòng thủ dân sự hay còn gọi là phòng vệ dân sự là rất quan trọng cho mọi quốc gia. Vì thế bên cạnh luật khác thì Luật Phòng thủ dân sự của các quốc gia rất được coi trọng. Tuy nhiên, một đặc điểm chung dễ nhận thấy, luật của đa số các quốc gia là thiên về khía cạnh dân sự, như bảo vệ tính mạng và tài sản của người dân trong và sau các vụ tấn công vũ trang, thảm họa thiên nhiên và sự cố kỹ thuật chứ không mang tính chất vũ trang, quân sự vốn là chức năng của quân đội.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ trưởng Quốc phòng giải đáp thắc mắc về phòng thủ dân sự - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201886%201257'%2F%3E\" alt=\"Bộ trưởng Quốc phòng giải đáp thắc mắc về phòng thủ dân sự - 2\" data-width=\"1886\" data-height=\"1257\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/thach-phuoc-binh-edited-edited-1667997753111.jpeg\" data-photo-id=\"2212081\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212081\" data-content-target=\"/xa-hoi/bo-truong-quoc-phong-giai-dap-thac-mac-ve-phong-thu-dan-su-20221109194911757.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/thach-phuoc-binh-edited-edited-1667997753111.jpeg\"> <figcaption> <p>Đại biểu Thạch Phước Bình (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>Tham khảo Luật Phòng thủ dân sự của các nước trên thế giới cho thấy, ở nhiều quốc gia, cơ quan chịu trách nhiệm chính trong công tác điều hành, chỉ đạo hoạt động phòng thủ dân sự là cơ quan thuộc Chính phủ nhưng là cơ quan dân sự. Chẳng hạn như Bộ Nội vụ, dưới sự điều hành trực tiếp của Thủ tướng để đảm bảo tính thống nhất trong chỉ đạo điều hành.  Từ đó, ông đề nghị ban soạn thảo nghiên cứu nội dung này ở Điều 37 dự thảo luật.</p> <p><strong>Tiếp thu các góp ý của đại biểu Quốc hội, </strong><strong>Đại tướng Phan Văn Giang</strong> <strong>- Bộ trưởng Bộ Quốc phòng</strong> khẳng định dự thảo Luật chỉ quy định những nguyên tắc, nội dung, biện pháp chung liên quan đến hoạt động phòng thủ dân sự, đáp ứng tình hình thực tiễn và một số vấn đề mới mà các luật khác chưa quy định.</p> <p>\"Như xây dựng chiến lược, xây dựng kế hoạch phòng thủ dân sự, xác định các cấp độ phòng thủ dân sự, biện pháp ứng phó trong từng cấp độ phòng thủ dân sự, hoạt động phòng thủ dân sự trong tình trạng khẩn cấp, tình trạng chiến tranh, hoạt động phòng thủ dân sự trên các vùng biển Việt Nam không thuộc phạm vi quản lý của UBND cấp tỉnh…\", ông Giang phân tích.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ trưởng Quốc phòng giải đáp thắc mắc về phòng thủ dân sự - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202500%201665'%2F%3E\" alt=\"Bộ trưởng Quốc phòng giải đáp thắc mắc về phòng thủ dân sự - 3\" data-width=\"2500\" data-height=\"1665\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/phan-van-giang-1667988157459.jpg\" data-photo-id=\"2211892\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211892\" data-content-target=\"/xa-hoi/bo-truong-quoc-phong-giai-dap-thac-mac-ve-phong-thu-dan-su-20221109194911757.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/phan-van-giang-1667988157459.jpg\"> <figcaption> <p>Bộ trưởng Quốc phòng Phan Văn Giang giải đáp thắc mắc của đại biểu Quốc hội (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>Theo Bộ trưởng Phan Văn Giang, để tạo cơ sở cho việc triển khai các biện pháp phòng thủ dân sự phù hợp với mức độ thảm họa, sự cố, bảo đảm không chồng chéo với các luật chuyên ngành khác, dự thảo luật quy định đánh giá mức độ rủi ro về thảm họa, sự cố là cơ sở để xây dựng kế hoạch, phương án và triển khai các biện pháp ứng phó, khắc phục hậu quả, làm căn cứ xác định cấp độ phòng thủ dân sự.</p> <p>\"Như vậy, dự thảo luật đã có sự phân định về phạm vi điều chỉnh, đồng thời bảo đảm liên hệ chặt chẽ với các luật chuyên ngành, tạo thành cơ chế đồng bộ, thống nhất trong phòng thủ dân sự\", Bộ trưởng Quốc phòng nhấn mạnh.</p> <p>Có ý kiến đề nghị làm rõ hơn mối quan hệ giữa đánh giá cấp độ của sự cố trong các luật chuyên ngành với đánh giá mức độ rủi ro của thảm họa, sự cố trong dự thảo luật để làm căn cứ xác định cấp độ phòng thủ dân sự. Về việc này, Bộ trưởng Quốc phòng khẳng định, một số văn bản pháp luật hiện hành có quy định phân loại rủi ro, sự cố bằng những cách thức, những tiêu chí phân loại, những đánh giá khác nhau.</p> <p>Cụ thể, rủi ro thiên tai thì theo cường độ, theo phạm vi ảnh hưởng, theo nguy cơ gây thiệt hại; sự cố môi trường biển thì phân thành 3 cấp (cấp cơ sở, cấp khu vực và cấp quốc gia); sự cố bức xạ, sự cố hạt nhân thì chia thành 5 nhóm tình huống và quy định 7 mức độ sự cố; bệnh truyền nhiễm phân loại theo 3 nhóm (Nhóm A, nhóm B, nhóm C); sự cố hóa chất thì phân thành 2 loại (sự cố hóa chất nói chung và sự cố hóa chất nghiêm trọng). Riêng sự cố hóa chất nghiêm trọng thì quy định 3 cấp, gồm có: Cấp cơ sở, cấp tỉnh, cấp quốc gia.</p> <p>Ngoài ra, một số văn bản quy định về các hiện tượng mang tính thảm họa, sự cố nhưng không quy định cấp độ theo tính chất, mức độ nghiêm trọng, như cháy rừng thì chỉ quy định cháy rừng trên diện rộng hoặc là đê điều chỉ quy định sự cố đê điều nhưng không quy định cấp độ.</p> <p>\"Từ những như những vấn đề trên cho thấy cách thức, tiêu chí phân loại, đánh giá mức độ thảm họa, sự cố còn có sự khác nhau giữa các ngành, các lĩnh vực, chưa căn cứ vào năng lực ứng phó thảm họa, sự cố của con người, bao gồm các tổ chức chính quyền và người dân, đặc biệt là trang bị phương tiện phòng thủ dân sự để đánh giá mức độ rủi ro\", Bộ trưởng Phan Văn Giang lý giải.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p style=\"text-align:center\"><strong>Thành lập </strong><strong>Quỹ phòng thủ dân sự</strong><strong> là cần thiết</strong></p> <p>Về việc thành lập Quỹ phòng thủ dân sự, Bộ trưởng Phan Văn Giang khẳng định là cần thiết để hỗ trợ cho các hoạt động cứu trợ khẩn cấp, củng cố, sửa chữa các công trình hạ tầng của Nhà nước và của nhân dân, bảo đảm cấp thiết cho lương thực, thực phẩm, nước uống, thuốc chữa bệnh...</p> <p>\"Sau một thảm họa, sự cố xảy ra, các dịch bệnh đi theo thì các loại thuốc là rất cần thiết. Dự thảo luật quy định Quỹ phòng thủ dân sự được thành lập ở Trung ương và ở địa phương cấp tỉnh; nguồn tài chính của Quỹ phòng thủ dân sự được hình thành trên cơ sở hỗ trợ đóng góp tự nguyện của tổ chức, cá nhân trong và ngoài nước, điều tiết từ quỹ ngoài ngân sách có liên quan đến thảm họa sự cố. Bảo đảm Quỹ phòng thủ dân sự hoạt động không chồng chéo, linh hoạt, hiệu quả, phù hợp với quy định của pháp luật\", ông Giang cho hay.</p> </div> </div>"}