{"url": "https://dantri.com.vn/xa-hoi/ky-luat-canh-cao-nguyen-chu-tich-ubnd-huyen-cho-thue-dat-sai-quy-dinh-20221109182409846.htm", "title": "Kỷ luật cảnh cáo nguyên Chủ tịch UBND huyện cho thuê đất sai quy định", "abstract": "(Dân trí) - Trong thời gian đương chức, Chủ tịch UBND huyện Bắc Bình (tỉnh Bình Thuận) đã ký quyết định cho 6 người thuê đất không đúng quy định pháp luật.", "content_html": "<div class=\"singular-content\"> <p>Ngày 9-11, Ủy ban Kiểm tra Tỉnh ủy Bình Thuận vừa ra quyết định kỷ luật đối với ông Lê Văn Long (nguyên Phó Bí thư Huyện ủy, nguyên Chủ tịch UBND huyện Bắc Bình) bằng hình thức cảnh cáo.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kỷ luật cảnh cáo nguyên Chủ tịch UBND huyện cho thuê đất sai quy định - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/cb0903177fdeb980e0cf-edited-1667992349282.jpeg?watermark=true\" alt=\"Kỷ luật cảnh cáo nguyên Chủ tịch UBND huyện cho thuê đất sai quy định - 1\" data-width=\"825\" data-height=\"464\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/cb0903177fdeb980e0cf-edited-1667992349282.jpeg?watermark=true\" data-photo-id=\"2211996\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211996\" data-content-target=\"/xa-hoi/ky-luat-canh-cao-nguyen-chu-tich-ubnd-huyen-cho-thue-dat-sai-quy-dinh-20221109182409846.htm\"> <figcaption> <p>Kỳ họp thứ 16 của Ủy ban Kiểm tra Tỉnh ủy Bình Thuận (Ảnh: Trúc Hà).</p> </figcaption></figure> <p>Trước đó, tại kỳ họp thứ 16, diễn ra ngày 27/10, Ủy ban Kiểm tra Tỉnh ủy Bình Thuận họp xem xét kết quả kiểm tra khi có dấu hiệu vi phạm và đề nghị xử lý kỷ luật đối với ông Lê Văn Long.</p> <p>Ủy ban Kiểm tra Tỉnh ủy Bình Thuận nhận thấy với trách nhiệm là người đứng đầu UBND huyện Bắc Bình, trong thời gian đương chức năm 2015, ông Lê Văn Long đã ký quyết định cho 6 người thuê đất làm dự án nuôi tôm tại khu vực Búng, xã Hòa Thắng, huyện Bắc Bình không đúng thực tế về quy mô dự án và không đúng thẩm quyền cho thuê đất theo quy định.</p> <p>Phần lớn đất được UBND huyện Bắc Bình cho thuê có chồng lấn với quy hoạch loại đất hoạt động khoáng sản, UBND tỉnh đã chỉ đạo xử lý chồng lấn quy hoạch nhưng UBND huyện Bắc Bình chậm ban hành quyết định thu hồi đất. Khuyết điểm, sai phạm trên làm ảnh hưởng đến sự lãnh đạo, điều hành, hoạt động đầu tư...</p> <p>Được biết, 6 người thuê đất (diện tích hơn 60ha) thuộc hai gia đình ở tỉnh Khánh Hòa và Bình Thuận. Hợp đồng cho thuê từ tháng 3-2015, thời hạn sử dụng đất là 50 năm.</p> <p>Sau khi UBND tỉnh Bình Thuận ban hành kết luận thanh tra vào năm 2021, UBND huyện Bắc Bình đã mời 6 người thuê đất lên làm việc, giải thích; đồng thời UBND huyện ra quyết định thu hồi toàn bộ diện tích đất này.</p> </div>"}