{"url": "https://dantri.com.vn/xa-hoi/thu-tuong-pham-minh-chinh-chao-quoc-vuong-campuchia-norodom-sihamoni-20221108215529160.htm", "title": "Thủ tướng Phạm Minh Chính chào Quốc vương Campuchia Norodom Sihamoni", "abstract": "(Dân trí) - Thủ tướng mong Quốc vương Sihamoni tiếp tục ủng hộ, vun đắp cho mối quan hệ và sự hợp tác tốt đẹp giữa hai nước, đồng thời tiếp tục quan tâm, tạo điều kiện cho cộng đồng người Việt tại Campuchia.", "content_html": "<div class=\"singular-content\"> <p>Chiều 8/11, trong khuôn khổ chuyến thăm chính thức Vương quốc Campuchia, Thủ tướng Phạm Minh Chính đã đến chào Quốc vương Campuchia Norodom Sihamoni tại Cung điện Hoàng gia Campuchia.  </p> <p>Tại cuộc gặp, Thủ tướng Phạm Minh Chính bày tỏ vui mừng đến thăm đất nước Campuchia láng giềng tươi đẹp và mến khách vào đúng dịp kỷ niệm hai sự kiện trọng đại là Ngày Độc lập lần thứ 69 của Vương quốc Campuchia (09/11/1953) và 100 năm ngày sinh của cố Quốc vương Norodom Sihanouk (31/10/1922). </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thủ tướng Phạm Minh Chính chào Quốc vương Campuchia Norodom Sihamoni - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/ttxvnminhchinhnorodom-1667918923165.jpg\" alt=\"Thủ tướng Phạm Minh Chính chào Quốc vương Campuchia Norodom Sihamoni - 1\" data-width=\"620\" data-height=\"413\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/ttxvnminhchinhnorodom-1667918923165.jpg\" data-photo-id=\"2210829\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210829\" data-content-target=\"/xa-hoi/thu-tuong-pham-minh-chinh-chao-quoc-vuong-campuchia-norodom-sihamoni-20221108215529160.htm\"> <figcaption> <p>Thủ tướng Phạm Minh Chính hội kiến Quốc vương Campuchia Norodom Sihamoni (Ảnh: Dương Giang/TTXVN).</p> </figcaption></figure> <p>Nhân dịp này, Thủ tướng Phạm Minh Chính trân trọng chuyển lời thăm hỏi của Tổng Bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và lãnh đạo cấp cao Việt Nam tới Quốc vương Norodom Sihamoni và Hoàng Thái hậu Norodom Monineath Sihanouk.</p> <p>Thủ tướng chúc mừng những thành tựu to lớn mà nhân dân Campuchia giành được trong những năm qua cũng như thành công gần đây trong kiểm soát dịch Covid-19; bày tỏ tin tưởng dưới sự trị vì anh minh của Quốc vương Norodom Sihamoni, Vương quốc Campuchia sẽ phát triển ngày càng thịnh vượng, có vị thế và vai trò quốc tế ngày càng cao.</p> <p>Quốc vương Norodom Sihamoni nhiệt liệt chào mừng Thủ tướng Phạm Minh Chính sang thăm chính thức Campuchia; nhấn mạnh chuyến thăm mang ý nghĩa quan trọng trong \"Năm Hữu nghị Campuchia - Việt Nam, Việt Nam - Campuchia 2022\" kỷ niệm 55 năm thiết lập quan hệ ngoại giao giữa hai nước, góp phần thúc đẩy quan hệ song phương phát triển ngày càng mạnh mẽ trong thời gian tới.</p> <p>Quốc vương bày tỏ trân trọng những tình cảm tốt đẹp mà lãnh đạo cấp cao Việt Nam dành cho Campuchia, nhất là cố Quốc vương và Hoàng Thái hậu, cũng như sự ủng hộ, giúp đỡ quý báu dành cho nhân dân Campuchia trong việc lật đổ chế độ diệt chủng trước đây cũng như trong công cuộc xây dựng và phát triển đất nước ngày nay; nhiệt liệt chúc mừng những thành tựu quan trọng về mọi mặt mà Việt Nam đạt được thời gian qua và trong phòng chống dịch COVID-19, phục hồi kinh tế - xã hội.</p> <p>Hai nhà lãnh đạo bày tỏ hài lòng về sự phát triển của quan hệ láng giềng tốt đẹp, hữu nghị truyền thống, hợp tác toàn diện, bền vững lâu dài giữa Việt Nam và Campuchia thời gian gần đây.</p> <p>Quốc vương Norodom Sihamoni đánh giá cao nỗ lực của hai chính phủ trong việc thúc đẩy hợp tác toàn diện Việt Nam - phát triển ngày càng hiệu quả, đem lại lợi ích thiết thực cho nhân dân hai nước, đóng góp vào hòa bình, thịnh vượng của khu vực và Cộng đồng ASEAN.</p> <p>Quốc vương cho biết lúc sinh thời, cố Quốc vương Norodom Sihanouk luôn căn dặn phải cố gắng duy trì tình hữu nghị giữa hai dân tộc.</p> <p>Thủ tướng Phạm Minh Chính khẳng định Lãnh đạo và nhân dân Việt Nam luôn trân trọng những tình cảm sâu sắc và sự ủng hộ, giúp đỡ quý báu mà cố Quốc vương Norodom Sihanouk, Quốc vương Norodom Sihamoni, cùng các thế hệ lãnh đạo và nhân dân Campuchia dành cho Việt Nam trong sự nghiệp đấu tranh giải phóng dân tộc trước đây cũng như trong công cuộc xây dựng và phát triển đất nước hiện nay.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thủ tướng Phạm Minh Chính chào Quốc vương Campuchia Norodom Sihamoni - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20620%20485'%2F%3E\" alt=\"Thủ tướng Phạm Minh Chính chào Quốc vương Campuchia Norodom Sihamoni - 2\" data-width=\"620\" data-height=\"485\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/ttxvnminhchinhnorodom2-1667918793936.jpeg\" data-photo-id=\"2210828\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210828\" data-content-target=\"/xa-hoi/thu-tuong-pham-minh-chinh-chao-quoc-vuong-campuchia-norodom-sihamoni-20221108215529160.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/ttxvnminhchinhnorodom2-1667918793936.jpeg\"> <figcaption> <p>Thủ tướng Phạm Minh Chính hội kiến Quốc vương Campuchia Norodom Sihamoni (Ảnh: Dương Giang/TTXVN).</p> </figcaption></figure> <p>Thủ tướng mong Quốc vương, trên cương vị cao cả của mình, tiếp tục ủng hộ, vun đắp cho mối quan hệ và sự hợp tác tốt đẹp giữa hai nước, đồng thời tiếp tục quan tâm, tạo điều kiện cho cộng đồng người Việt tại Campuchia sinh sống, làm ăn ổn định, hòa nhập vào sở tại và đóng góp tích cực cho công cuộc phát triển kinh tế - xã hội của Campuchia cũng như cho quan hệ hữu nghị giữa hai nước.</p> <p>Nhân dịp này, Thủ tướng Phạm Minh Chính trân trọng nhắc lại lời mời của Chủ tịch nước Nguyễn Xuân Phúc mời Quốc vương Norodom Sihamoni sớm thăm Việt Nam vào thời điểm phù hợp trong năm 2023. Quốc vương Norodom Sihamoni cảm ơn và vui vẻ nhận lời.</p> <p>Cũng tại Hoàng cung, Thủ tướng Chính phủ Phạm Minh Chính đã chào Hoàng Thái hậu Norodom Monineath Sihanouk; trân trọng chuyển lời thăm hỏi của Tổng Bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và lãnh đạo cấp cao Việt Nam tới Hoàng Thái hậu nhân dịp kỷ niệm 100 năm ngày sinh cố Quốc vương Norodom Sihanouk.</p> </div>"}