{"url": "https://dantri.com.vn/xa-hoi/ha-noi-dung-hoat-dong-giao-dich-voi-hon-760-phap-nhan-lien-quan-vu-an-van-thinh-phat-20221102190449021.htm", "title": "Hà Nội dừng hoạt động giao dịch với hơn 760 pháp nhân liên quan vụ án Vạn Thịnh Phát", "abstract": "(Dân trí) - Nhằm ngăn chặn các tổ chức, cá nhân tẩu tán tài sản, Sở KH-ĐT TP Hà Nội đã yêu cầu tạm dừng hoạt động giao dịch, chuyển nhượng… của 762 pháp nhân liên quan vụ án ở Tập đoàn Vạn Thịnh Phát.", "content_html": "<div class=\"singular-content\"> <p>Yêu cầu trên được Phó Giám đốc Sở Kế hoạch và Đầu tư (KH-ĐT) TP Hà Nội Nguyễn Văn Đức ký, gửi các sở, ban ngành và UBND 30 quận, huyện, thị xã trên địa bàn thành phố.</p> <p>Trước đó, Sở KH-ĐT TP Hà Nội nhận được Văn bản số 103/CV-CSKT-P10 từ Cơ quan Cảnh sát điều tra, Bộ Công an có nội dung đề nghị phối hợp cung cấp thông tin, tài liệu phục vụ điều tra.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Nội dừng hoạt động giao dịch với hơn 760 pháp nhân liên quan vụ án Vạn Thịnh Phát - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/626c299edb9f1cc1458e-edited-1665205517177-edited-1667036541238.jpeg\" alt=\"Hà Nội dừng hoạt động giao dịch với hơn 760 pháp nhân liên quan vụ án Vạn Thịnh Phát - 1\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/626c299edb9f1cc1458e-edited-1665205517177-edited-1667036541238.jpeg\" data-photo-id=\"2197220\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197220\" data-content-target=\"/xa-hoi/ha-noi-dung-hoat-dong-giao-dich-voi-hon-760-phap-nhan-lien-quan-vu-an-van-thinh-phat-20221102190449021.htm\"> <figcaption> <p>Bà Trương Mỹ Lan (Chủ tịch HĐQT Tập đoàn Vạn Thịnh Phát), bị can trong vụ án \"Lừa đảo chiếm đoạt tài sản\" (Ảnh: Bộ Công an).</p> </figcaption></figure> <p>Ngoài ra, trong văn bản còn đề nghị UBND TP Hà Nội phối hợp ngăn chặn các tổ chức/cá nhân tẩu tán tài sản; thực hiện tạm dừng giao dịch chuyển nhượng cổ phần và phần vốn góp của các công ty trên địa bàn thuộc sở hữu của các bị can, cá nhân và công ty có liên quan trong vụ án \"Lừa đảo chiếm đoạt tài sản\" xảy ra tại Công ty Cổ phần Tập đoàn Vạn Thịnh Phát (Tập đoàn Vạn Thịnh Phát).</p> <p>Do đó, Sở KH-ĐT đề nghị các cá nhân, tổ chức tạm dừng ngay mọi hoạt động liên quan đến việc giao dịch chuyển nhượng, mua, bán, cho, tặng, cầm cố, thế chấp đối với cổ phần/phần vốn góp… của các công ty trên địa bàn Hà Nội thuộc sở hữu của các bị can, cá nhân, công ty có liên quan vụ án nêu trên.</p> <p>Một nguồn tin của PV <em>Dân trí</em> cho hay, liên quan đến đề nghị của Sở KH-ĐT, có 762 công ty nằm trong diện bị \"đóng băng\" tài sản do thuộc sở hữu của các bị can, cá nhân, công ty có liên quan vụ án \"Lừa đảo chiếm đoạt tài sản\" xảy ra ở Tập đoàn Vạn Thịnh Phát.</p> <p>Mới đây, thông tin về kết quả điều tra bước đầu liên quan đến bà Trương Mỹ Lan (66 tuổi, ở TPHCM; Chủ tịch HĐQT Tập đoàn Vạn Thịnh Phát), Trung tướng Tô Ân Xô, Chánh Văn phòng, Người phát ngôn Bộ Công an, cho biết vụ án xảy ra tại Công ty CP Tập đoàn Đầu tư An Đông và nữ bị can này cùng đồng phạm là vụ án \"rất khó với lực lượng thực thi pháp luật\" nhưng càng khó càng quyết tâm làm.</p> <p>Theo Trung tướng Xô, thành viên tham gia Ban Chuyên án trong vụ án này là những cán bộ bản lĩnh, \"dạn dày kinh nghiệm trận mạc\", đặt dưới sự chỉ đạo trực tiếp của lãnh đạo Bộ Công an.</p> <p>Trong quá trình tố tụng có bị can và một số người liên quan qua đời do đột tử. Điều này sẽ gây thêm khó khăn cho quá trình điều tra. Tuy nhiên, Trung tướng Xô khẳng định, với quyết tâm của lực lượng thực thi pháp luật, điều này không gây ảnh hưởng; vụ việc chắc chắn sẽ được làm rõ, làm đúng pháp luật, đảm bảo đúng người đúng tội.</p> <p>\"Qua các thông tin trên, tôi xin khẳng định, hoàn toàn không có yếu tố hình sự hóa quan hệ kinh tế - xã hội. Vấn đề là tinh thần thượng tôn pháp luật được đảm bảo, đảm bảo quyền và lợi ích hợp pháp của người dân, doanh nghiệp và nhà đầu tư\" - ông Xô khẳng định.</p> <p>Trước đó, căn cứ kết quả điều tra, ngày 7/10, Cơ quan Cảnh sát điều tra Bộ Công an ra quyết định khởi tố vụ án Lừa đảo chiếm đoạt tài sản xảy ra tại Công ty CP Tập đoàn Đầu tư An Đông và các tổ chức, đơn vị có liên quan.</p> <p>Đồng thời, Cơ quan Cảnh sát điều tra cũng ra các quyết định khởi tố bị can, lệnh bắt bị can để tạm giam, lệnh khám xét đối với bà Trương Mỹ Lan và 3 bị can đồng phạm về tội Lừa đảo chiếm đoạt tài sản, do có hành vi gian dối trong việc phát hành, mua bán trái phiếu trái quy định của pháp luật để chiếm đoạt hàng nghìn tỷ đồng của người dân trong thời gian năm 2018 - 2019.</p> <p>Bên cạnh đó, để phục vụ công tác điều tra, xác minh, Công an TPHCM cũng đã đề nghị Sở Tài nguyên và Môi trường TP rà soát, xác định và cung cấp thông tin các quyền sử dụng đất liên quan Tập đoàn Vạn Thịnh Phát có nguồn gốc (hoặc không có nguồn gốc) Nhà nước. Theo danh sách đính kèm, 156 thửa đất này tập trung ở quận 1, 3, 5, 7, huyện Bình Chánh và TP Thủ Đức.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>Danh sách 14 bị can, cá nhân liên quan đến vụ án</strong></p> <p>1. Trương Mỹ Lan (66 tuổi, ở TPHCM).</p> <p>2. Trương Huệ Vân (34 tuổi, ở TPHCM).</p> <p>3. Hồ Bửu Phương (50 tuổi, ở TPHCM).</p> <p>4. Chu Lập Cơ (66 tuổi, ở TPHCM).</p> <p>5. Chu Duyệt Hằng (28 tuổi, ở TPHCM).</p> <p>6. Chu Duyệt Phấn (27 tuổi, ở TPHCM).</p> <p>7. Trương Lập Hưng (36 tuổi, ở TPHCM).</p> <p>8. Thái Thị Thanh Thảo (39 tuổi, ở TPHCM).</p> <p>9. Ngô Thanh Nhã (66 tuổi, ở TPHCM).</p> <p>10. Trương Thị Kim Lài (43 tuổi, ở TPHCM).</p> <p>11. Kwok Hakman Oliver (68 tuổi, quốc tịch Úc).</p> <p>12. Trương Vincent Kinh (tên gọi khác là Lâm Khắc Việt; 48 tuổi, quốc tịch Hoa Kỳ).</p> <p>13. Nguyễn Phương Anh (39 tuổi, ở TPHCM).</p> <p>14. Nguyễn Hữu Hiệu (53 tuổi, ở TPHCM).</p> </div> </div>"}