{"url": "https://dantri.com.vn/xa-hoi/vu-de-nghi-huy-ket-qua-dau-gia-26-lo-dat-chung-toi-khong-nhan-nhuong-20221028163945057.htm", "title": "Vụ đề nghị hủy kết quả đấu giá 26 lô đất: \"Chúng tôi không nhân nhượng\"", "abstract": "(Dân trí) - Bà Nguyễn Thị Mai - Phó Cục trưởng Cục Bổ trợ tư pháp (Bộ Tư pháp) khẳng định cơ quan này không nhân nhượng khi xử lý sai phạm trong đấu giá 26 lô đất ở huyện Đan Phượng, Hà Nội.", "content_html": "<div class=\"singular-content\"> <p>Tại cuộc họp báo thường kỳ Bộ Tư pháp chiều 28/10, trả lời câu hỏi của <em>Dân trí</em> về kết quả xử lý cuối cùng đối với sai phạm đấu giá <a contenteditable=\"false\" href=\"https://dantri.com.vn/xa-hoi/ha-noi-kien-nghi-khong-phe-duyet-huy-ket-qua-dau-gia-26-thua-dat-20220214172140834.htm\">26 lô đất ở huyện Đan Phượng (Hà Nội),</a> bà Nguyễn Thị Mai - Phó Cục trưởng Cục Bổ trợ tư pháp khẳng định: \"Không có chuyện Bộ Tư pháp, Cục Bổ trợ tư pháp nhân nhượng cho những lô đất đấu giá không đủ tiêu chuẩn này\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ đề nghị hủy kết quả đấu giá 26 lô đất: Chúng tôi không nhân nhượng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/nguyen-thi-mai-1666949816058.jpg?watermark=true\" alt=\"Vụ đề nghị hủy kết quả đấu giá 26 lô đất: Chúng tôi không nhân nhượng - 1\" data-width=\"2560\" data-height=\"1920\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/nguyen-thi-mai-1666949816058.jpg?watermark=true\" data-photo-id=\"2196150\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196150\" data-content-target=\"/xa-hoi/vu-de-nghi-huy-ket-qua-dau-gia-26-lo-dat-chung-toi-khong-nhan-nhuong-20221028163945057.htm\"> <figcaption> <p>Bà Nguyễn Thị Mai trao đổi tại buổi họp báo chiều 28/10 (Ảnh: T.K).</p> </figcaption></figure> <p>Theo bà Mai, trên cơ sở ý kiến của UBND huyện Đan Phượng về việc những người trúng đấu giá đất đã chuyển nhượng cho người khác, Cục Bổ trợ tư pháp đã cử đoàn công tác xuống làm việc và có văn bản yêu cầu UBND huyện này thực hiện nghiêm kết luận thanh tra.</p> <p>Xét kiến nghị của huyện Đan Phượng, ngày 21/9 vừa qua, Cục Bổ trợ tư pháp đã có công văn gửi UBND TP Hà Nội đề nghị quan tâm, chỉ đạo thực hiện kết luận thanh tra; căn cứ vào tình hình thực tiễn của đại phương, khó khăn và vướng mắc của huyện Đan Phương trong việc không công nhận 26 lô đất trúng đấu giá.</p> <p>\"Chúng tôi không nhân nhượng, mà thẩm quyền hủy kết quả đấu giá hiện nay thuộc về UBND TP Hà Nội và UBND huyện Đan Phượng, không thuộc thẩm quyền của đoàn thanh tra hay của Cục Bổ trợ tư pháp\"- bà Mai nhấn mạnh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ đề nghị hủy kết quả đấu giá 26 lô đất: Chúng tôi không nhân nhượng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20770%20513'%2F%3E\" alt=\"Vụ đề nghị hủy kết quả đấu giá 26 lô đất: Chúng tôi không nhân nhượng - 2\" data-width=\"770\" data-height=\"513\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/dan-phuong-1646445279790-1651069281208-1666949884089.jpeg\" data-photo-id=\"2196154\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196154\" data-content-target=\"/xa-hoi/vu-de-nghi-huy-ket-qua-dau-gia-26-lo-dat-chung-toi-khong-nhan-nhuong-20221028163945057.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/dan-phuong-1646445279790-1651069281208-1666949884089.jpeg\"> <figcaption> <p>Khu đất bị đề nghị hủy kết quả đấu giá (Ảnh: P.Đ).</p> </figcaption></figure> <p>Trước đó, như <em>Dân trí</em> phản ánh, kết luận thanh tra của Cục Bổ trợ tư pháp nêu kiến nghị UBND huyện Đan Phượng không công nhận/phê duyệt kết quả đấu giá đối với 16 thửa đất đã được Công ty đấu giá hợp danh Đông Á bán đấu giá không đúng quy định của pháp luật (các thửa đất ký hiệu A1, D3, D4, E1, E2, E4, F4, G1, G2, G3, H1, J1, B1, H4, F3 và I2).</p> <p>Đồng thời kiến nghị huyện Đan Phượng phải chấp hành quy định pháp luật đấu giá tài sản, hủy kết quả đấu giá đối với 10 thửa đất (B5, D1, F1, F2, H2, G4, H3, I4, J2 và K1) đã bị áp dụng biện pháp khắc phục hậu quả do hành vi vi phạm của Công ty đấu giá hợp danh Đông Á. </p> <p>Cục Bổ trợ tư pháp đã yêu cầu UBND huyện Đan Phượng có văn bản không công nhận/phê duyệt kết quả đấu giá đối với 16 thửa đất và hủy kết quả đấu giá đối với 10 thửa đất đã đấu giá. Kiến nghị UBND TP Hà Nội xem xét trách nhiệm của UBND huyện Đan Phượng và chỉ đạo địa phương này thực hiện nghiêm túc kết luận thanh tra xem xét trách nhiệm của cá nhân, tổ chức có liên quan. Tuy nhiên suốt thời gian dài, việc xử lý vẫn \"dậm chân tại chỗ\".</p> </div>"}