{"url": "https://dantri.com.vn/xa-hoi/viet-nam-len-tieng-ve-anh-huong-cua-gian-doan-xuat-khau-ngu-coc-ukraine-20221103225035916.htm", "title": "Việt Nam lên tiếng về \"ảnh hưởng của gián đoạn xuất khẩu ngũ cốc Ukraine\"", "abstract": "(Dân trí) - Người phát ngôn Bộ Ngoại giao khẳng định, Việt Nam có đủ gạo và thịt các loại để đáp ứng nhu cầu trong nước; có đóng góp rất quan trọng về an ninh lương thực toàn cầu.", "content_html": "<div class=\"singular-content\"> <p>Ngày 3/11, trả lời câu hỏi của phóng viên Sputnik về tuyên bố mới đây của Ngoại trưởng Ukraine Dmytro Kuleba trên mạng xã hội, có nội dung cảnh báo Việt Nam về nguy cơ có thể chịu ảnh hưởng liên quan đến thỏa thuận xuất khẩu ngũ cốc qua Biển Đen, Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng khẳng định: Việt Nam luôn quan tâm và coi đảm bảo an ninh lương thực quốc gia là nhiệm vụ đặc biệt quan trọng trong quá trình công nghiệp hóa, hiện đại hóa đất nước, đảm bảo sự ổn định, phát triển bền vững của đất nước.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Việt Nam lên tiếng về ảnh hưởng của gián đoạn xuất khẩu ngũ cốc Ukraine - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/3078441265647000318752798837832525861666683n-1667468088252.jpg\" alt=\"Việt Nam lên tiếng về ảnh hưởng của gián đoạn xuất khẩu ngũ cốc Ukraine - 1\" data-width=\"2048\" data-height=\"1354\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/3078441265647000318752798837832525861666683n-1667468088252.jpg\" data-photo-id=\"2204231\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204231\" data-content-target=\"/xa-hoi/viet-nam-len-tieng-ve-anh-huong-cua-gian-doan-xuat-khau-ngu-coc-ukraine-20221103225035916.htm\"> <figcaption> <p>Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng tại cuộc họp báo ngày 3/11 (Ảnh: Nhật Minh).</p> </figcaption></figure> <p>Theo bà Hằng, thống kê mỗi năm, Việt Nam sản xuất được 41 - 43 triệu tấn lúa gạo và khoảng 6,5 triệu tấn thịt các loại, đáp ứng đủ nhu cầu tiêu dùng trong nước. Đồng thời, với vai trò là một quốc gia xuất khẩu nông nghiệp, nông sản hàng đầu trên thế giới, Việt Nam cũng có đóng góp rất quan trọng vào các nỗ lực chung đối với các thách thức về an ninh lương thực toàn cầu.</p> <p>Dẫn số liệu từ Bộ Nông nghiệp và Phát triển nông thôn, bà Hằng cho biết, trong 10 tháng đầu năm 2022, tổng kim ngạch xuất nhập khẩu nông, lâm, thủy sản của Việt Nam đạt khoảng 82,1 tỉ USD, tăng 10,2% so với cùng kỳ năm ngoái.</p> <p>\"Là thành viên có trách nhiệm của Liên Hiệp Quốc và cộng đồng quốc tế, Việt Nam luôn phối hợp và sẵn sàng chia sẻ kinh nghiệm về vấn đề bảo đảm an ninh lương thực và mong các quốc gia tăng cường hợp tác quốc tế, tham gia có trách nhiệm vào xử lý vấn đề này\" - bà Hằng bày tỏ.</p> <p>Mới đây, Ngoại trưởng Ukraine Dmytro Kuleba lên mạng Twitter cảnh báo Việt Nam cùng một số nước châu Phi sẽ bị ảnh hưởng từ việc thỏa thuận xuất khẩu ngũ cốc qua Biển Đen bị gián đoạn. Theo đó, việc gián đoạn sẽ khiến 2 triệu tấn ngũ cốc mà Ukraine định xuất cho Việt Nam và các nước bị ách tắc tại các cảng Ukraine.</p> </div>"}