{"url": "https://dantri.com.vn/xa-hoi/ha-noi-chi-dao-tang-tan-suat-xe-tec-tiep-te-xang-dau-20221103093730659.htm", "title": "Hà Nội chỉ đạo tăng tần suất xe téc \"tiếp tế\" xăng dầu", "abstract": "(Dân trí) - UBND TP Hà Nội đã có chỉ đạo nhằm tạo điều kiện để xe téc chở xăng dầu có thể tăng tần suất, thời gian vận chuyển vào nội thành \"tiếp tế\" cho các doanh nghiệp, cửa hàng bán lẻ.", "content_html": "<div class=\"singular-content\"> <p>Sáng 3/11, lãnh đạo Sở Công Thương cho biết, UBND TP Hà Nội vừa có chỉ đạo \"hỏa tốc\" về phản ảnh của doanh nghiệp và báo cáo của Sở Công Thương liên quan đến hoạt động cung ứng xăng dầu trên địa bàn.</p> <p>Cụ thể, trong văn bản số 11406 gửi Sở Công Thương, Sở Giao thông vận tải, Công an thành phố… Phó Chủ tịch UBND TP Hà Nội Hà Minh Hải chỉ đạo \"chấp thuận nguyên tắc đề xuất của Sở Công Thương về khung giờ vận chuyển xăng dầu của các xe téc tại khu vực nội thành\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Nội chỉ đạo tăng tần suất xe téc tiếp tế xăng dầu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/z385070177731322b5c7251450dffcfd4157bd95555509-1667442884653.jpg?watermark=true\" alt=\"Hà Nội chỉ đạo tăng tần suất xe téc tiếp tế xăng dầu - 1\" data-width=\"680\" data-height=\"454\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/z385070177731322b5c7251450dffcfd4157bd95555509-1667442884653.jpg?watermark=true\" data-photo-id=\"2203438\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203438\" data-content-target=\"/xa-hoi/ha-noi-chi-dao-tang-tan-suat-xe-tec-tiep-te-xang-dau-20221103093730659.htm\"> <figcaption> <p>Hình ảnh cây xăng tư nhân tại Hà Nội phải đóng cửa vì hết hàng (Ảnh: Văn Hưng).</p> </figcaption></figure> <p>Ngoài ra, thành phố cũng giao Sở Giao thông vận tải chủ trì, phối hợp Sở Công Thương, Công an thành phố nghiên cứu, hướng dẫn các đơn vị tổ chức thực hiện, kiểm soát về số lượng xe, lộ trình, khung giờ vận chuyển và thời gian thực hiện, đảm bảo không gây ùn tắc giao thông; hoàn thành trước ngày 4/11.</p> <p>Đối với Quỹ Đầu tư và Phát triển thành phố, UBND TP Hà Nội giao nghiên cứu, xem xét đề xuất của Sở Công Thương về việc cho doanh nghiệp kinh doanh xăng dầu vay vốn ưu đãi lãi suất thấp theo đúng quy định hiện hành; báo cáo UBND thành phố trước ngày 8/11.</p> <p>Trước đó, Sở Công Thương Hà Nội đã có báo cáo với UBND TP về tình hình hoạt động cung ứng xăng dầu trên địa bàn 10 tháng đầu năm. Trong báo cáo này, Sở Công Thương đã đề xuất UBND TP chỉ đạo các sở, ngành có liên quan thực hiện các giải pháp để xe téc có thể tăng tần suất, thời gian vận chuyển xăng, phục vụ các cửa hàng bán lẻ trong khu vực nội đô.</p> <p>Về tình hình cung ứng xăng dầu trên địa bàn Hà Nội, theo ghi nhận của PV <em>Dân trí</em> vào ngày 2/11, dù không phải giờ cao điểm nhưng có lúc người dân vẫn phải chờ tối thiểu khoảng 20 phút để đổ được xăng. Đặc biệt, không ít cây xăng tư nhân đóng cửa nghỉ bán, có nơi hoạt động cầm chừng.</p> <p>Theo khảo sát, tình trạng người dân Hà Nội gặp khó khi mua xăng bắt đầu manh nha cách đây khoảng 10 ngày, tập trung ở một số cửa hàng xăng tư nhân. Đến ngày 31/10, hiện tượng này diễn ra tương đối phổ biến.</p> <p>Chủ cây xăng A.N. (địa chỉ tại huyện Đan Phượng) cho biết, việc nhập hàng từ các đầu mối hiện rất khó khăn, trong khi chiết khấu thì âm, tức càng bán càng lỗ.</p> <p>\"Các cây xăng trong khu vực đóng cửa vì hết hàng, thế là dân đổ xô tới đây mua xăng, nhiều người còn mang theo cả can. Hôm trước, có người còn tìm đến tận nhà tôi trách vì nhầm cây xăng nhà tôi đóng cửa\" - vị này thông tin thêm.</p> <p>Trước thực trạng, thị trường trong nước có hiện tượng một số doanh nghiệp kinh doanh bán lẻ xăng dầu tại một số địa phương đóng cửa, tạm ngừng kinh doanh hoặc bán hàng với số lượng hạn chế đã gây ảnh hưởng nhất định đến tâm lý và đời sống sinh hoạt của người dân, tối 2/11, Phó Thủ tướng Chính phủ Lê Minh Khái đã ký công điện về việc quản lý, điều hành mặt hàng xăng dầu.</p> <p>Trong đó, lãnh đạo Chính phủ giao Bộ Công Thương chủ trì, phối hợp với Bộ Tài chính và các cơ quan liên quan tiếp tục chủ động bám sát diễn biến thị trường và quy định pháp luật trong công tác quản lý, điều hành mặt hàng xăng dầu để sớm khắc phục tình trạng nêu trên; bảo đảm nguồn cung xăng dầu phục vụ sản xuất và đời sống nhân dân trong mọi tình huống.</p> <p>Bên cạnh đó, Bộ Công Thương, Bộ Tài chính theo chức năng, nhiệm vụ được giao khẩn trương thực hiện các chỉ đạo của Lãnh đạo Chính phủ về việc hoàn thiện Chiến lược phát triển dự trữ quốc gia đến năm 2030 và các văn bản có liên quan; bảo đảm duy trì nguồn cung xăng dầu cho thị trường trong nước trong mọi tình huống, đáp ứng nhu cầu sản xuất và sinh hoạt của người dân; hài hòa lợi ích của nhà nước, người dân và doanh nghiệp…</p> </div>"}