{"url": "https://dantri.com.vn/xa-hoi/chu-tich-ca-mau-chi-dao-lam-ro-xe-12-cho-nhung-cho-23-nguoi-20221102082320936.htm", "title": "Chủ tịch Cà Mau chỉ đạo làm rõ xe 12 chỗ nhưng chở 23 người", "abstract": "(Dân trí) - Một tài khoản Facebook chia sẻ ô tô đi từ Đất Mũi (huyện Ngọc Hiển, tỉnh Cà Mau) lên trung tâm TP Cà Mau chỉ được phép chở 12 người nhưng trên xe có đến 23 người.", "content_html": "<div class=\"singular-content\"> <p>Tài khoản Facebook T.N.T. chia sẻ nội dung: \"<em>Từ Đất Mũi đi Cà Mau thì không có nhiều phương tiện cho lắm. Sáng nay lên xe khách có 4 hàng ghế mỗi hàng có 3 chỗ ngồi. Như thế nếu tính luôn bác tài thì xe có 11 chỗ cho khách. </em></p> <p><em>Tuy nhiên, không biết làm sao mà có thể xếp được 23 người tổng cộng. Mỗi hàng ghế 5 người ngồi cùng với 2 người đứng và một người ngồi phải khom người. </em></p> <p><em>May là tôi, S.R. và N. là những người lên trước nên có chỗ ngồi tuy nhiên bị ép muốn ná thở luôn. Ah! xe không có máy lạnh chỉ mở cửa sổ thôi. Thêm một trải nghiệm \"xếp cá mòi</em>\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chủ tịch Cà Mau chỉ đạo làm rõ xe 12 chỗ nhưng chở 23 người - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/chua-co-ten-2-edited-1667351851243.jpeg\" alt=\"Chủ tịch Cà Mau chỉ đạo làm rõ xe 12 chỗ nhưng chở 23 người - 1\" data-width=\"493\" data-height=\"329\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/chua-co-ten-2-edited-1667351851243.jpeg\" data-photo-id=\"2201990\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201990\" data-content-target=\"/xa-hoi/chu-tich-ca-mau-chi-dao-lam-ro-xe-12-cho-nhung-cho-23-nguoi-20221102082320936.htm\"> <figcaption> <p>Hình ảnh kèm theo dòng chia sẻ trên Facebook (Ảnh chụp lại từ Facebook T.N.T.).</p> </figcaption></figure> <p>Nội dung đăng tải trên mạng xã hội <em>Facebook </em>đã thu hút hàng trăm lượt bày tỏ cảm xúc và bình luận.</p> <p>Có người bình luận cho rằng cũng gặp tình trạng tương tư như trên. Cụ thể: \"<em>Dạ em cũng từng được cảm giác \"xếp cá mòi\" như đoàn mình trong chuyến em đi bộ về Đầt Mũi. Em nhớ chuyến xe đó xuất phát đã trên 20 người mà cứ ghé rước khách liên tục, choáng luôn</em>\".</p> <p>Ông Lê Văn Ngời, Chánh văn phòng UBND tỉnh Cà Mau, có văn bản cho biết, Chủ tịch UBND tỉnh Cà Mau đã chỉ đạo giao công an tỉnh chủ trì, phối hợp với Sở Giao thông Vận tải kiểm tra, xác minh làm rõ và xử lý nghiêm nếu có vi phạm.</p> </div>"}