{"url": "https://dantri.com.vn/xa-hoi/thu-tuong-khong-de-thieu-thuoc-vat-tu-y-te-ai-khong-dam-lam-hay-xin-nghi-20221106094739272.htm", "title": "Thủ tướng: Không để thiếu thuốc, vật tư y tế, \"ai không dám làm hãy xin nghỉ\"", "abstract": "(Dân trí) - Thủ tướng yêu cầu Ban Chỉ đạo cùng các Bộ, ngành… thảo luận việc khắc phục tình trạng thiếu thuốc, vật tư y tế, \"nếu ai không dám làm thì hãy xin nghỉ, đứng sang một bên\"…", "content_html": "<div class=\"singular-content\"> <p>Sáng 6/11, Thủ tướng Chính phủ Phạm Minh Chính, Trưởng Ban Chỉ đạo Quốc gia phòng, chống dịch Covid-19 (Ban Chỉ đạo) chủ trì phiên họp thứ 18 của Ban Chỉ đạo theo hình thức trực tuyến với các địa phương.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thủ tướng: Không để thiếu thuốc, vật tư y tế, ai không dám làm hãy xin nghỉ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/img1476-1667701147590828874688-1667702651732.jpeg\" alt=\"Thủ tướng: Không để thiếu thuốc, vật tư y tế, ai không dám làm hãy xin nghỉ - 1\" data-width=\"2000\" data-height=\"1333\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/img1476-1667701147590828874688-1667702651732.jpeg\" data-photo-id=\"2207408\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2207408\" data-content-target=\"/xa-hoi/thu-tuong-khong-de-thieu-thuoc-vat-tu-y-te-ai-khong-dam-lam-hay-xin-nghi-20221106094739272.htm\"> <figcaption> <p>Thủ tướng Chính phủ Phạm Minh Chính chủ trì phiên họp thứ 18 của Ban Chỉ đạo Quốc gia phòng, chống dịch Covid-19, diễn ra sáng 6/11 (Ảnh: VGP).</p> </figcaption></figure> <p><strong>Thế giới vẫn ở trong đại dịch Covid-19</strong></p> <p>Phát biểu mở đầu phiên họp, Thủ tướng Chính phủ Phạm Minh Chính nhấn mạnh, Trung ương vẫn xác định phải phòng, chống dịch Covid-19 tốt hơn nữa để có điều kiện thực hiện các nhiệm vụ chính trị, phát triển kinh tế - xã hội của năm 2022, năm 2023 và những năm tiếp theo.</p> <p>Trong khi WHO cảnh báo Covid-19 vẫn trong giai đoạn đại dịch. Ở trong nước, cùng với dịch Covid-19, xuất hiện một số dịch bệnh khác như sốt xuất huyết, đậu mùa khỉ, do đó cần đánh giá tình hình và công tác phòng, chống dịch cũng như các dịch bệnh phát sinh khác.</p> <p>Người đứng đầu Chính phủ yêu cầu các đại biểu tập trung đánh giá công tác tiêm vaccine phòng, chống Covid-19 cho người dân, trong đó cùng với đánh giá kết quả, hiệu quả cần xác định rõ hạn chế, yếu kém và trách nhiệm của tổ chức, cá nhân trong vấn đề này.</p> <p>Đặc biệt, Thủ tướng yêu cầu thảo luận việc khắc phục tình trạng thiếu thuốc, trang thiết bị, vật tư y tế, nhất là chỉ ra những khó khăn, vướng mắc để có giải pháp tháo gỡ, \"nếu ai không dám làm thì hãy xin nghỉ, đứng sang một bên\"; đánh giá việc dịch chuyển nhân lực trong ngành y tế, chỉ rõ số nhân lực dịch chuyển và cả số tuyển mới chứ không chỉ nêu số người xin nghỉ...</p> <p>\"Phải chỉ rõ vai trò, trách nhiệm của Ban Chỉ đạo phòng, chống dịch Covid-19 các cấp; vai trò, trách nhiệm của các bộ, ngành, cơ quan liên quan trong các vấn đề trên\" - Thủ tướng nhấn mạnh.</p> <p>Ban Chỉ đạo nhận định tình hình dịch Covid-19 vẫn diễn biến phức tạp, chưa ổn định và khó dự đoán; miễn dịch đáp ứng do mắc bệnh hoặc tiêm chủng giảm dần theo thời gian. Bên cạnh đó, virus SAR-CoV-2 liên tục biến đổi với các biến chủng mới, biến chủng phụ tiềm ẩn khả năng lây lan nhanh, tránh được miễn dịch, giảm hiệu quả điều trị, không loại trừ nguy cơ tăng nặng, tử vong trở lại.</p> <p>Tại cuộc họp gần nhất lần thứ 13 (ngày 13/10), Ủy ban Khẩn cấp (EC) về Quy định Y tế quốc tế (IHR) liên quan đến Covid-19 đánh giá thế giới vẫn trong tình trạng đại dịch Covid-19 và các nước vẫn phải tiếp tục tăng cường hệ thống giám sát và mở rộng năng lực điều trị, vaccine cho các đối tượng nguy cơ cao; đồng thời tiếp tục cập nhật kế hoạch chuẩn bị và ứng phó quốc gia với đại dịch Covid-19.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thủ tướng: Không để thiếu thuốc, vật tư y tế, ai không dám làm hãy xin nghỉ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20852%20568'%2F%3E\" alt=\"Thủ tướng: Không để thiếu thuốc, vật tư y tế, ai không dám làm hãy xin nghỉ - 2\" data-width=\"852\" data-height=\"568\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/bo-truong-y-te-16677012664711830391616-1667702651677.jpeg\" data-photo-id=\"2207407\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2207407\" data-content-target=\"/xa-hoi/thu-tuong-khong-de-thieu-thuoc-vat-tu-y-te-ai-khong-dam-lam-hay-xin-nghi-20221106094739272.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/bo-truong-y-te-16677012664711830391616-1667702651677.jpeg\"> <figcaption> <p>Bộ trưởng Bộ Y tế Đào Hồng Lan (Ảnh: VGP).</p> </figcaption></figure> <p><strong>Vaccine mũi 3 ngăn ngừa biến chứng nặng, tử vong đạt khoảng 86%</strong></p> <p>Theo Bộ trưởng Bộ Y tế Đào Hồng Lan, tại Việt Nam đang tiến hành một số nghiên cứu đánh giá hiệu quả bảo vệ, đáp ứng miễn dịch của vaccine phòng Covid-19. Hiện chưa có các kết quả chính thức, tuy nhiên có thể sử dụng kết quả nghiên cứu trên thế giới về hiệu quả bảo vệ sau tiêm vaccine để tham khảo và triển khai các hoạt động phòng chống dịch đảm bảo phù hợp với tình hình thực tế tại Việt Nam.</p> <p>Theo đó, hiệu quả của vaccine sau tiêm mũi 3 ngăn ngừa biến chứng nặng, nhập viện và tử vong đạt khoảng 86% (ở tháng thứ nhất). Hiệu quả này giảm dần sau 6 tháng và giảm mạnh từ tháng thứ 4 đến tháng thứ 6 (hiệu quả bảo vệ ở tháng thứ 6 còn khoảng 70%). Sau khi tiêm mũi 4 giúp tăng khả năng ngăn ngừa biến chứng nặng, nhập viện, tử vong khoảng từ 9% đến 28% so với tiêm mũi thứ 3.</p> <p>Hầu hết các nghiên cứu cũng nhận định rằng tại thời điểm này không thích hợp để đề cập miễn dịch cộng đồng với dịch Covid-19, chưa thể xác định việc thanh toán cũng như loại trừ dịch Covid-19.</p> <p>Do đó, Bộ trưởng Y tế nhấn mạnh, để phòng, chống dịch Covid-19 hiệu quả, bảo vệ sức khỏe, tính mạng của người dân, tạo điều kiện để phục hồi, phát triển kinh tế - xã hội cần tiếp tục theo dõi chặt chẽ, đánh giá, phân tích tình hình, chủ động xây dựng các kịch bản, phương án ứng phó và triển khai đáp ứng với mọi tình huống có thể xảy ra của dịch; kịp thời cập nhật, bổ sung các hướng dẫn chuyên môn và hỗ trợ địa phương trong phòng chống dịch Covid-19.</p> <p>Bên cạnh đó, cần tiếp tục đẩy nhanh hơn nữa tiến độ tiêm vaccine; sẵn sàng và tổ chức tốt công tác thu dung, điều trị; bảo đảm thuốc, vật tư, trang thiết bị y tế, nhân lực cho công tác phòng, chống dịch Covid-19; đôn đốc, hướng dẫn việc triển khai nghiên cứu, sản xuất vaccine, sinh phẩm, thuốc, vật tư, trang thiết bị y tế...</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Theo báo cáo, đến ngày 30/10, trên thế giới đã ghi nhận hơn 635,3 triệu ca mắc Covid-19, hơn 6,59 triệu trường hợp tử vong. Trong 7 ngày vừa qua, có 16 nước, vùng lãnh thổ ghi nhận số ca tử vong cao, từ 100 ca trở lên, cho thấy đại dịch Covid-19 vẫn diễn biến phức tạp, khó lường.</p> <p>Ở nước ta, đến nay đã ghi nhận trên 11,5 triệu ca mắc, hơn 10,6 triệu người khỏi bệnh (chiếm 92,2%) và hơn 43.000 ca tử vong (chiếm 0,38%). Tháng 10 cả nước ghi nhận 24.283 ca mắc mới, giảm 64,8% so với tháng trước; 15 ca tử vong, giảm 16 ca. Đáng chú ý, trong nước cũng đã ghi nhận trường hợp nhiễm biến thể phụ BA.4, BA.5, BA.2.74 trong cộng đồng, mới nhất là biến thể phụ BA.2.75.</p> <p>Đối với công tác tiêm vaccine, tính đến hết ngày 2/11, cả nước đã triển khai tiêm được hơn 262 triệu liều vaccine. Trong đó, tỉ lệ tiêm mũi 1, mũi 2 cho người từ 12 tuổi trở lên đạt gần 100%; tỉ lệ tiêm mũi 3, mũi 4 cho người từ 18 tuổi trở lên đạt 78,9% và 83,2%; tỉ lệ tiêm mũi 3 người từ 12 đến dưới 18 tuổi là 63,8%; tỉ lệ tiêm mũi 1, mũi 2 cho trẻ từ 5 đến dưới 12 tuổi đạt 88,9% và 62,1%.</p> </div> </div>"}