{"url": "https://dantri.com.vn/xa-hoi/truong-ban-noi-chinh-tinh-ninh-binh-gay-tai-nan-doi-dien-hinh-phat-nao-20221026091141300.htm", "title": "Trưởng ban Nội chính tỉnh Ninh Bình gây tai nạn đối diện hình phạt nào?", "abstract": "(Dân trí) - Trưởng ban Nội chính Tỉnh ủy Ninh Bình điều khiển xe đi sai làn đường gây tai nạn chết người có thể bị phạt tiền, tước giấy phép lái xe, thậm chí có thể bị truy cứu trách nhiệm hình sự.", "content_html": "<div class=\"singular-content\"> <p>Liên quan đến vụ tai nạn giao thông chết người xảy ra trên địa bàn thị trấn Me, huyện Gia Viễn, tỉnh Ninh Bình, luật sư Bùi Hải Yến, đoàn luật sư TP Hà Nội cho rằng, ông Lưu Danh Tuyên - Trưởng ban Nội chính Tỉnh ủy Ninh Bình (người điều khiển xe ô tô gây tại nạn) đã vi phạm Luật Giao thông đường bộ.</p> <p>Cụ thể, ông Lưu Danh Tuyên điều khiển ô tô tham gia giao thông đi sai làn đường, vi phạm Điều 9, Luật Giao thông Đường bộ. Theo quy định tại Điều 9: \"Người tham gia giao thông phải đi bên phải theo chiều đi của mình, đi đúng làn đường, phần đường quy định và phải chấp hành hệ thống báo hiệu đường bộ\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trưởng ban Nội chính tỉnh Ninh Bình gây tai nạn đối diện hình phạt nào? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/anigif-1666662994973.gif\" alt=\"Trưởng ban Nội chính tỉnh Ninh Bình gây tai nạn đối diện hình phạt nào? - 1\" data-width=\"500\" data-height=\"333\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/anigif-1666662994973.gif\" data-photo-id=\"2190912\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2190912\" data-content-target=\"/xa-hoi/truong-ban-noi-chinh-tinh-ninh-binh-gay-tai-nan-doi-dien-hinh-phat-nao-20221026091141300.htm\"> <figcaption> <p>Chiếc xe ô tô đi sang hẳn làn đường ngược chiều, tông người đi xe máy tử vong (Hình ảnh do camera an ninh ghi lại).</p> </figcaption></figure> <p>\"Với hành vi đi sai làn đường, người tham gia giao thông có thể bị xử phạt vi phạm hành chính với mức phạt tiền từ 3 triệu đồng đến 5 triệu đồng (Điểm đ, Khoản 5, Điều 5) và bị tước quyền sử dụng Giấy phép lái xe từ 1 đến 3 tháng (Điểm b, Khoản 11) quy định tại Nghị định số 100/2019/NĐ-CP ngày 30/12/2019 của Chính phủ về xử phạt vi phạm hành chính trong lĩnh vực giao thông đường bộ và đường sắt\" - Luật sư Yến nêu rõ.</p> <p>Theo luật sư Yến, trong vụ việc này, hành vi của ông Tuyên không chỉ vi phạm Luật Giao thông Đường bộ là đi sai làn đường mà còn gây ra hậu quả nghiêm trọng làm chết một người.</p> <p>Luật sư Yến phân tích, người gây tai nạn làm chết người có thể bị truy cứu trách nhiệm hình sự về tội \"Vi phạm quy định về tham gia giao thông đường bộ\" (quy định tại Khoản 1 Điều 260 Bộ luật Hình sự năm 2015, sửa đổi bổ sung năm 2017) với mức hình phạt có thể bị áp dụng lên đến 5 năm tù.</p> <p>\"Trong quá trình điều tra, nếu có căn cứ xác định người gây tai nạn trong tình trạng có sử dụng rượu, bia mà trong máu hoặc hơi thở có nồng độ cồn vượt quá mức quy định hoặc có sử dụng chất ma túy hoặc các chất kích thích mạnh khác mà pháp luật cấm sử dụng thì mức hình phạt bị áp dụng có thể lên đến 10 năm tù\" - Luật sư thông tin thêm.</p> <p>Ngoài ra, ông Tuyên còn có thể bị cấm đảm nhiệm chức vụ từ 1 năm đến 5 năm theo quy định tại Khoản 6 Điều 260 Bộ luật Hình sự 2015, sửa đổi bổ sung năm 2017.</p> <p>Vụ việc đang được Cơ quan CSĐT Công an huyện Gia Viễn, tỉnh Ninh Bình điều tra làm rõ.</p> </div>"}