{"url": "https://dantri.com.vn/xa-hoi/nam-thanh-nien-phat-truc-tiep-canh-minh-nhay-cau-tu-tu-20221028105624767.htm", "title": "Nam thanh niên phát trực tiếp cảnh mình nhảy cầu tự tử", "abstract": "(Dân trí) - Đang chạy xe máy, nam thanh niên dừng lại trên cầu Sêrêpốk (nối Đắk Lắk và Đắk Nông) rồi nhảy xuống sông nhưng may mắn không chết. Toàn bộ diễn biến được người này phát trực tiếp trên mạng xã hội.", "content_html": "<div class=\"singular-content\"> <p>Đêm 27/10, tài khoản Facebook có tên M.B. đã đăng tải nội dung <em>\"Con xin lỗi bố mẹ\"</em> và phát trực tiếp cảnh nhảy cầu Sêrêpốk.</p> <p>Hình ảnh phát trực tiếp trên mạng xã hội thể hiện nam thanh niên vừa chạy xe máy vừa khóc trên đoạn đường tối. Khi đến giữa cầu Sêrêpốk, nam thanh niên tiếp tục phát cảnh mình khóc lóc. Thấy vậy, nhiều bạn bè trên mạng xã hội đã vào bình luận, khuyên nhủ anh này không nên hành động dại dột.</p> <p>Tuy nhiên, bỏ mặc lời khuyên ngăn của mọi người, nam thanh niên bất ngờ nhảy xuống sông trong đêm tối.</p> <p>May mắn, dù lòng sông rộng, nước lớn nhưng nam thanh niên không bị cuốn đi. Ngay sau đó, anh này đã bơi được vào bờ, trở về với gia đình.</p> <figure class=\"image align-center\" style=\"width:90%\" contenteditable=\"false\"><img title=\"Nam thanh niên phát trực tiếp cảnh mình nhảy cầu tự tử - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/nam-thanh-nien-phat-truc-tiep-canh-minh-nhay-cau-tu-tu-1-edited-1666929735390.jpeg\" alt=\"Nam thanh niên phát trực tiếp cảnh mình nhảy cầu tự tử - 1\" data-width=\"874\" data-height=\"582\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/nam-thanh-nien-phat-truc-tiep-canh-minh-nhay-cau-tu-tu-1-edited-1666929735390.jpeg\" data-photo-id=\"2195540\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195540\" data-content-target=\"/xa-hoi/nam-thanh-nien-phat-truc-tiep-canh-minh-nhay-cau-tu-tu-20221028105624767.htm\"> <figcaption> <p>Nam thanh niên phát trực tiếp cảnh nhảy cầu trên mạng xã hội (Ảnh chụp màn hình).</p> </figcaption></figure> <p>Sáng 28/10, nam thanh niên tiếp tục đăng nội dung liên quan lên tài khoản Facebook cá nhân. Theo đó anh này lý giải có hành động tiêu cực trên là <em>\"do</em> <em>ngu hay do mệt mỏi, áp lực không thể nói ra mình cũng không biết\". </em></p> <p>Anh này cũng bày tỏ:<em> \"tử thần trước mắt chưa muốn đón mình về nên không chìm và cuốn trôi, còn nổi lên giống như ai đó đẩy lại về bờ\".</em></p> <p>Theo tìm hiểu, nam thanh niên này trú tại tỉnh Đắk Lắk. Những ngày gần đây, tài khoản mạng xã hội của anh này liên tục có những bài viết tiêu cực, thể hiện sự buồn chán.</p> </div>"}