{"url": "https://dantri.com.vn/xa-hoi/khu-che-xuat-tan-thuan-se-tro-thanh-doan-song-dep-nhat-cua-tphcm-20221027124425452.htm", "title": "Khu chế xuất Tân Thuận sẽ trở thành đoạn sông đẹp nhất của TPHCM?", "abstract": "(Dân trí) - Nguyên lãnh đạo Công ty Tân Thuận mong muốn, Khu chế xuất Tân Thuận trong tương lai sẽ trở thành công viên, không gian công cộng dọc sông Sài Gòn, biến nơi đây thành đoạn sông đẹp nhất của TPHCM.", "content_html": "<div class=\"singular-content\"> <p>Sau 30 năm, kể từ khi Khu chế xuất Tân Thuận - khu chế xuất đầu tiên của cả nước được hình thành, TPHCM đã có thêm 17 khu chế xuất, khu công nghiệp khác đi vào hoạt động. Bình quân mỗi năm, những mô hình này thu hút về cho thành phố hơn 260 triệu USD, chiếm 58% vốn đầu tư nước ngoài vào địa bàn.</p> <p>Được hình thành sớm, Khu chế xuất Tân Thuận cùng nhiều khu chế xuất, khu công nghiệp tại TPHCM cũng bộc lộ nhiều tồn tại, hạn chế trong giai đoạn mới. Những mô hình này cần có sự chuyển đổi, hoàn thiện nhằm tiếp tục là động lực kinh tế cho đô thị lớn nhất cả nước trong thời gian tới.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khu chế xuất Tân Thuận sẽ trở thành đoạn sông đẹp nhất của TPHCM? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/dsc6752-2-1666848761374.jpg?watermark=true\" alt=\"Khu chế xuất Tân Thuận sẽ trở thành đoạn sông đẹp nhất của TPHCM? - 1\" data-width=\"4621\" data-height=\"3085\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/dsc6752-2-1666848761374.jpg?watermark=true\" data-photo-id=\"2194322\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194322\" data-content-target=\"/xa-hoi/khu-che-xuat-tan-thuan-se-tro-thanh-doan-song-dep-nhat-cua-tphcm-20221027124425452.htm\"> <figcaption> <p>Ông Phan Chánh Dưỡng, nguyên Phó Tổng giám đốc Công ty Tân Thuận (Ảnh: Q.Huy).</p> </figcaption></figure> <p>Trao đổi với <em>Dân trí </em>bên lề hội nghị tổng kết 30 năm xây dựng và phát triển khu chế xuất, khu công nghiệp trên địa bàn (1992-2022), ông Phan Chánh Dưỡng, nguyên Phó Tổng giám đốc Công ty Tân Thuận đã chia sẻ về quá trình hình thành và phát triển Khu chế xuất Tân Thuận. Đồng thời, ông cũng đưa ra những đề xuất định hướng phát triển cho khu chế xuất đầu tiên của cả nước.</p> <p><strong>Khu chế xuất từng được lựa chọn tại Cát Lái</strong></p> <p>Ông Phan Chánh Dưỡng kể lại, năm 1988, nhóm nghiên cứu chuyên đề kinh tế phác họa một dự án xây dựng khu chế xuất tại TPHCM. Năm 1989, UBND thành phố chấp thuận đề án này.</p> <p>Thời điểm đó, nước ta còn khó khăn trong việc thu hút đầu tư nước ngoài, TPHCM cũng gặp khó trong mở rộng giao thương với thế giới. TPHCM đã chủ động nối lại một số quan hệ với nhiều doanh nhân các nước xung quanh, xây dựng nên những công ty xuất nhập khẩu với thị trường Singapore, Nhật Bản, Hàn Quốc...</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khu chế xuất Tân Thuận sẽ trở thành đoạn sông đẹp nhất của TPHCM? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20382'%2F%3E\" alt=\"Khu chế xuất Tân Thuận sẽ trở thành đoạn sông đẹp nhất của TPHCM? - 2\" data-width=\"640\" data-height=\"382\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/pmhcu-1666849375165.jpg\" data-photo-id=\"2194326\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194326\" data-content-target=\"/xa-hoi/khu-che-xuat-tan-thuan-se-tro-thanh-doan-song-dep-nhat-cua-tphcm-20221027124425452.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/pmhcu-1666849375165.jpg\"> <figcaption> <p>Khu vực xây dựng Khu chế xuất Tân Thuận hơn 30 năm trước. (Ảnh: Công ty Phú Mỹ Hưng).</p> </figcaption></figure> <p>Để thực thi đề án xây dựng khu chế xuất, nhóm nghiên cứu đã tìm kiếm một mô hình hiệu quả trên thế giới để tham khảo. Đồng thời, các chuyên gia, kỹ sư cũng lựa chọn địa điểm phù hợp cho xây dựng hạ tầng.</p> <p>\"Nhiều lãnh đạo thành phố lựa chọn khu vực cảng Cát Lái hiện tại để đặt khu chế xuất. Tuy nhiên, với kinh nghiệm thực tế, nhóm nghiên cứu đã tham mưu thành phố lựa chọn khu vực Tân Thuận. Nơi đây có vị trí tốt, nằm cạnh trung tâm TPHCM, dễ thu hút đầu tư, điện, đường, nước tới tận cửa, nguồn lao động rất dồi dào\", ông Phan Chánh Dưỡng phân tích.</p> <p>Sau nhiều sự cân nhắc, xã Tân Thuận Đông (huyện Nhà Bè cũ, nay thuộc quận 7), được lựa chọn làm nơi đặt khu chế xuất đầu tiên của cả nước. Sau 30 năm nhìn lại, vùng đất ngập mặn, hoang hóa rộng 300ha dọc sông Sài Gòn, vốn là nơi sinh sống của khoảng 350 hộ gia đình nghèo thời điểm đó, đã trở thành hình mẫu cho các khu chế xuất, khu công nghiệp sau này trên cả nước.</p> <p><strong>Tương lai nào cho Khu chế xuất Tân Thuận?</strong></p> <p>Trả lời câu hỏi, Khu chế xuất Tân Thuận sẽ đi về đâu, nguyên Phó Tổng giám đốc Công ty Tân Thuận, cho biết, ngay từ năm 2004, ban lãnh đạo công ty từng đề nghị chuyển mô hình Khu chế xuất Tân Thuận thành khu kinh tế, vừa sản xuất, vừa thương mại và bổ sung nhiệm vụ làm trung tâm Logistic cho TPHCM, vùng Đông Nam bộ và Đồng bằng sông Cửu Long. Tuy nhiên, ý kiến này chưa đạt được sự đồng thuận cao.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khu chế xuất Tân Thuận sẽ trở thành đoạn sông đẹp nhất của TPHCM? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201539%20856'%2F%3E\" alt=\"Khu chế xuất Tân Thuận sẽ trở thành đoạn sông đẹp nhất của TPHCM? - 3\" data-width=\"1539\" data-height=\"856\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/ttz-drone-view-1666849127850.png\" data-photo-id=\"2194323\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194323\" data-content-target=\"/xa-hoi/khu-che-xuat-tan-thuan-se-tro-thanh-doan-song-dep-nhat-cua-tphcm-20221027124425452.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/ttz-drone-view-1666849127850.png\"> <figcaption> <p>Nguyên lãnh đạo Công ty Tân Thuận mong muốn Khu chế xuất Tân Thuận trong tương lai sẽ trở thành công viên, không gian công cộng (Ảnh: TTC).</p> </figcaption></figure> <p>Do đó, Khu chế xuất Tân Thuận cần chờ đến năm 2041, khi các xí nghiệp, đơn vị thuê mặt bằng đồng loạt hết hợp đồng ký kết. Trong tình huống các đơn vị tiếp tục hoạt động tại TPHCM, Công ty Tân Thuận đã dự trù vị trí tại Khu công nghiệp Hiệp Phước, nơi có vị trí vô cùng thuận lợi. </p> <p>Về diện tích 300ha hiện hữu của Khu chế xuất Tân Thuận trong tương lai, ông Phan Chánh Dưỡng đưa ra phương án chuyển đổi một phần diện tích 8ha gần cảng Sài Gòn làm một làng nghề xưa của Nhà Bè. Đồng thời, phần đất còn lại sẽ chỉ làm công viên, không gian công cộng để biến nơi đây thành đoạn sông đẹp nhất của TPHCM.</p> <p>\"TPHCM được thiên nhiên ban tặng dòng sông Sài Gòn không kém gì các dòng sông của nhiều thành phố lớn trên thế giới. Nhược điểm lớn là hệ thống giao thông nội thành rất hẹp, dân cư đông đúc, hiện nay các chung cư cao tầng lại nổi lên như nấm sau mưa, chúng ta thiếu một không gian chung\", ông Phan Chánh Dưỡng bày tỏ.</p> </div>"}