{"url": "https://dantri.com.vn/xa-hoi/tin-gia-nham-nhi-cau-view-la-thach-thuc-lon-voi-dong-tin-chinh-thong-20221112132739400.htm", "title": "Tin giả nhảm nhí \"câu view\" là thách thức lớn với dòng tin chính thống", "abstract": "(Dân trí) - Mặt trái của truyền thông mạng xã hội, vấn nạn tin giả, sao chép thông tin, vi phạm bản quyền, thông tin thiếu chính xác, thông tin tiêu cực, nhảm nhí nhằm \"câu view\" là những thách thức lớn với dòng tin tức chính thống.", "content_html": "<div class=\"singular-content\"> <p>Sáng nay 12/11, tại Đà Nẵng, Hội nghị \"Nâng cao chất lượng báo Đảng toàn quốc\" chính thức khai mạc. Sự kiện do Báo Nhân dân phối hợp Ban Tuyên giáo Trung ương và Hội Nhà báo Việt Nam tổ chức</p> <p>Tham dự Hội nghị có Thường trực Ban Bí thư Võ Văn Thưởng, Trưởng Ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa, Bí thư Thành ủy Đà Nẵng Nguyễn Văn Quảng; Tổng Biên tập Báo Nhân dân, Chủ tịch Hội Nhà báo Việt Nam Lê Quốc Minh; lãnh đạo Bộ Thông tin và Truyền thông; lãnh đạo các tỉnh, thành phố; lãnh đạo báo Đảng 63 tỉnh, thành phố.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tin giả nhảm nhí câu view là thách thức lớn với dòng tin chính thống - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/img5523-1668233444211.jpg\" alt=\"Tin giả nhảm nhí câu view là thách thức lớn với dòng tin chính thống - 1\" data-width=\"1321\" data-height=\"881\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/img5523-1668233444211.jpg\" data-photo-id=\"2215923\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2215923\" data-content-target=\"/xa-hoi/tin-gia-nham-nhi-cau-view-la-thach-thuc-lon-voi-dong-tin-chinh-thong-20221112132739400.htm\"> <figcaption> <p>Thường trực Ban Bí thư Võ Văn Thưởng cùng các đại biểu tham dự Hội nghị (Ảnh: Lực Hoàng)</p> </figcaption></figure> <p>Theo chương trình, Hội nghị tập trung thảo luận các vấn đề liên quan đến định hướng chiến lược, ý tưởng đổi mới sáng tạo, kinh nghiệm thực tiễn từ các diễn giả để thực hiện đổi mới, nâng cao chất lượng báo Đảng địa phương. </p> <p>Trong đó, các chủ đề thảo luận chính, cụ thể gồm: Đổi mới sáng tạo trong báo chí xây dựng Đảng; Nâng cao chất lượng nội dung để duy trì vị thế của báo Đảng; Chuyển đổi số và công nghệ làm báo hiện đại.</p> <p>Phát biểu định hướng Hội nghị, Trưởng Ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa nhấn mạnh: Trong những năm qua, báo Đảng và đội ngũ những người làm báo Đảng cả nước đã không ngừng nỗ lực, phấn đấu để khẳng định được vị trí, vai trò quan trọng là vũ khí tư tưởng sắc bén của Đảng, là phương tiện thông tin tuyên truyền hữu hiệu của các cấp ủy đảng và chính quyền; là diễn đàn tin cậy của Đảng viên và người dân.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tin giả nhảm nhí câu view là thách thức lớn với dòng tin chính thống - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201652%201179'%2F%3E\" alt=\"Tin giả nhảm nhí câu view là thách thức lớn với dòng tin chính thống - 2\" data-width=\"1652\" data-height=\"1179\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/img5510-1668233444279.jpg\" data-photo-id=\"2215924\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2215924\" data-content-target=\"/xa-hoi/tin-gia-nham-nhi-cau-view-la-thach-thuc-lon-voi-dong-tin-chinh-thong-20221112132739400.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/img5510-1668233444279.jpg\"> <figcaption> <p>Trưởng Ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa phát biểu định hướng Hội nghị (Ảnh: Lực Hoàng)</p> </figcaption></figure> <p>Trước sự phát triển mạnh mẽ của các loại hình truyền thông, đặc biệt là mạng xã hội, nhiều cơ quan báo Đảng đã chủ động tham gia vào không gian truyền thông mới; đổi mới tư duy, phương thức làm báo, vươn lên nắm bắt xu hướng làm báo hiện đại, làm chủ công nghệ để vừa thực hiện tốt yêu cầu công tác thông tin, tuyên truyền, vừa đáp ứng nhu cầu đa dạng của độc giả, góp phần định hướng dư luận xã hội, tạo niềm tin công chúng. </p> <p>Trưởng Ban Tuyên giáo Trung ương đồng thời thẳng thắn nhìn nhận một số hạn chế, bất cập trong hoạt động của báo Đảng thời gian qua.</p> <p>Có thời điểm một số cơ quan báo chí chưa thực hiện tốt chức năng, nhiệm vụ, sứ mệnh và trọng trách của tờ báo, tạp chí của Đảng (định hướng tư tưởng, dư luận; phản ánh thực tiễn; phản biện; đấu tranh bảo vệ nền tảng tư tưởng của Đảng).</p> <p>Phương thức thông tin, tuyên truyền còn thiếu sinh động, hấp dẫn; tính dự báo, định hướng các vấn đề phức tạp, nhạy cảm của địa phương còn bị động.</p> <p>Một số cơ quan báo Đảng địa phương còn chậm và lúng túng trong tiến hành chuyển đổi số báo chí.</p> <p>Thiếu sự liên kết để tạo thành trận địa thông tin thống nhất, mạnh mẽ, có sức lan tỏa cao trong đời sống xã hội.</p> <p>Ông Nguyễn Trọng Nghĩa đề nghị, trong thời gian tới các cơ quan báo Đảng cần chủ động phối hợp với các đơn vị làm công tác tư tưởng, phối hợp với các ngành, các cấp trong hệ thống chính trị, không ngừng đổi mới công tác tuyên truyền theo hướng \"tích cực, chủ động, gắn lý luận với thực tiễn\", tăng cường \"xây đi đôi với chống\", lấy \"cái đẹp dẹp cái xấu\", coi trọng tính giáo dục, thuyết phục và nêu gương.</p> <p>\"Hơn lúc nào hết, các cơ quan báo Đảng và đội ngũ những người làm báo Đảng phải cùng với cơ quan tuyên giáo các cấp thực sự làm chủ vai trò định hướng dư luận xã hội, nhất là trong bối cảnh mạng xã hội ngày càng phát triển dẫn tới có quá nhiều luồng thông tin và cách thức tiếp cận, chia sẻ thông tin đa dạng, nhanh nhạy chưa từng có\", ông Nguyễn Trọng Nghĩa nhấn mạnh.</p> <p>Báo cáo tổng quan tình hình chung về hệ thống báo Đảng cả nước, Tổng Biên tập Báo Nhân dân, Chủ tịch Hội Nhà báo Việt Nam Lê Quốc Minh cho biết, hệ thống báo Đảng đang chuyển đổi mạnh mẽ về nội dung, hình thức, quan tâm đến đổi mới sáng tạo để phục vụ Đảng và nhân dân.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tin giả nhảm nhí câu view là thách thức lớn với dòng tin chính thống - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201280'%2F%3E\" alt=\"Tin giả nhảm nhí câu view là thách thức lớn với dòng tin chính thống - 3\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/img5519-1668233444289.jpg\" data-photo-id=\"2215925\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2215925\" data-content-target=\"/xa-hoi/tin-gia-nham-nhi-cau-view-la-thach-thuc-lon-voi-dong-tin-chinh-thong-20221112132739400.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/img5519-1668233444289.jpg\"> <figcaption> <p>Tổng Biên tập Báo Nhân dân, Chủ tịch Hội Nhà báo Việt Nam Lê Quốc Minh trình bày tình hình tổng quan, những thách thức và giải pháp nâng cao chất lượng, vị thế báo Đảng (Ảnh: Lực Hoàng)</p> </figcaption></figure> <p>Tuy nhiên, các cơ quan báo Đảng cũng gặp không ít khó khăn, thách thức. Đáng chú ý, 70-80% các cơ quan báo Đảng địa phương đánh giá việc phát triển đa phương tiện, đa nền tảng là khó khăn hoặc rất khó khăn cả về cơ chế, nhân lực, công nghệ và tài chính.</p> <p>Ông Lê Quốc Minh cũng nêu rõ những mặt trái của truyền thông mạng xã hội, vấn nạn tin giả, sao chép thông tin, vi phạm bản quyền, thông tin thiếu chính xác, thông tin tiêu cực, nhảm nhí nhằm \"câu view\" là những thách thức lớn với dòng tin tức chính thống.</p> <p>Để nâng cao vị thế của báo chí chính thống, Chủ tịch Hội Nhà báo Việt Nam đưa ra các giải pháp hệ thống báo Đảng cần phải giữ vững những giá trị cốt lõi của báo chí, nâng cao tính chuyên nghiệp, bảo đảm truyền tải thông tin một cách công bằng, cân bằng, đa chiều; Thẩm định thông tin và cung cấp thông tin chất lượng cao cho độc giả.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tin giả nhảm nhí câu view là thách thức lớn với dòng tin chính thống - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201280'%2F%3E\" alt=\"Tin giả nhảm nhí câu view là thách thức lớn với dòng tin chính thống - 4\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/img5520-1668233445069.jpg\" data-photo-id=\"2215926\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2215926\" data-content-target=\"/xa-hoi/tin-gia-nham-nhi-cau-view-la-thach-thuc-lon-voi-dong-tin-chinh-thong-20221112132739400.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/img5520-1668233445069.jpg\"> <figcaption> <p>Giữ vững những giá trị cốt lõi của báo chí, nâng cao tính chuyên nghiệp, cung cấp thông tin chất lượng cao cho độc giả là những giải pháp nâng cao vị thế báo Đảng, tạo vị thế niềm tin trong nhân dân với báo chí chính thống (Ảnh: Lực Hoàng)</p> </figcaption></figure> <p>Bên cạnh đó, đội ngũ những người làm báo Đảng cần giữ vững đạo đức nghề nghiệp, xây dựng môi trường văn hóa, theo kịp những công nghệ truyền thông mới và không ngừng đổi mới sáng tạo, đẩy mạnh hợp tác trong đưa tin, kiểm chứng thông tin, công nghệ và kinh doanh.</p> <p>Phát biểu tại Hội nghị, ông Nguyễn Văn Quảng, Bí thư Thành ủy Đà Nẵng chia sẻ: Hội nghị lần này là cơ hội để các cơ quan báo Đảng, đội ngũ cán bộ lãnh đạo, phóng viên, biên tập viên, những người làm báo Đảng của thành phố nâng cao nhận thức chính trị, học tập chuyên môn, nghiệp vụ, tiếp thu nâng cao kỹ năng để phục vụ tốt hơn trong quá trình công tác.</p> </div>"}