{"url": "https://dantri.com.vn/xa-hoi/tphcm-can-co-so-phap-ly-de-thao-do-buc-tuong-chan-duong-ven-song-sai-gon-20221114235344970.htm", "title": "TPHCM: Cần cơ sở pháp lý để tháo dỡ bức tường chắn đường ven sông Sài Gòn", "abstract": "(Dân trí) - Sở GTVT đề nghị các đơn vị liên quan cung cấp pháp lý về đường ven sông Sài Gòn, để có phương án giải quyết bức tường ngăn cách giữa khu Saigon Pearl và Vinhomes Central Park.", "content_html": "<div class=\"singular-content\"> <p>Sở Giao thông vận tải (GTVT) vừa có văn bản đề nghị Sở Quy hoạch - Kiến trúc, Sở Tài nguyên và Môi trường, UBND quận 1 và quận Bình Thạnh, Trung tâm quản lý hạ tầng giao thông đường bộ cung cấp các pháp lý liên quan đến đường ven sông Sài Gòn.</p> <p>Sau cuộc họp bàn phương án xử lý bức tường ngăn cách giữa khu Saigon Pearl và Vinhomes Central Park hôm 11/11 vừa qua, Sở GTVT đề nghị các đơn vị hỗ trợ thực hiện một số nội dung để có cơ sở tham mưu UBND TPHCM về việc tổ chức giao thông đường ven sông Sài Gòn (đoạn từ cầu Thủ Thiêm 2 đến cầu Kinh Thanh Đa).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"TPHCM: Cần cơ sở pháp lý để tháo dỡ bức tường chắn đường ven sông Sài Gòn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/13/z3878406079398b3d469d6d4b96ce5bcf87d0ab877cf06-1668353200655.jpg?watermark=true\" alt=\"TPHCM: Cần cơ sở pháp lý để tháo dỡ bức tường chắn đường ven sông Sài Gòn - 1\" data-width=\"2568\" data-height=\"1712\" data-original=\"https://icdn.dantri.com.vn/2022/11/13/z3878406079398b3d469d6d4b96ce5bcf87d0ab877cf06-1668353200655.jpg?watermark=true\" data-photo-id=\"2217466\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2217466\" data-content-target=\"/xa-hoi/tphcm-can-co-so-phap-ly-de-thao-do-buc-tuong-chan-duong-ven-song-sai-gon-20221114235344970.htm\"> <figcaption> <p>Bức tường ngăn cách giữa khu Saigon Pearl và Vinhomes Central Park (Ảnh: Phương Nhi)</p> </figcaption></figure> <p>Cụ thể, Sở Tài nguyên và Môi trường, Sở Quy hoạch - Kiến trúc rà soát, cung cấp pháp lý về giao đất, phê duyệt đồ án quy hoạch các dự án tiếp giáp đường ven sông Sài Gòn.</p> <p>UBND quận 1 và quận Bình Thạnh cũng cần rà soát, cung cấp pháp lý liên quan đến các dự án này.</p> <p>Trung tâm quản lý hạ tầng giao thông đường bộ sẽ nghiên cứu các giải pháp tổ chức giao thông trên đường ven sông Sài Gòn (đoạn từ cầu Sài Gòn đến cầu Thủ Thiêm) trong trường hợp tháo dỡ tường ngăn giữa 2 dự án Saigon Pearl và Vinhomes.</p> <p>Trong đó, cần đánh giá cụ thể về điều kiện an toàn giao thông trên tuyến đường này và các tuyến đường liên quan trong khu vực khi khai thác, sử dụng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"TPHCM: Cần cơ sở pháp lý để tháo dỡ bức tường chắn đường ven sông Sài Gòn - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201280'%2F%3E\" alt=\"TPHCM: Cần cơ sở pháp lý để tháo dỡ bức tường chắn đường ven sông Sài Gòn - 2\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/a34-copy-edited-1668162820196-1668443691939.jpg\" data-photo-id=\"2218965\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218965\" data-content-target=\"/xa-hoi/tphcm-can-co-so-phap-ly-de-thao-do-buc-tuong-chan-duong-ven-song-sai-gon-20221114235344970.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/a34-copy-edited-1668162820196-1668443691939.jpg\"> <figcaption> <p>Nếu bức tường ngăn cách 2 khu dân cư được dỡ bỏ, giao thông ở tuyến đường ven sông Sài Gòn khu vực từ cầu Sài Gòn (quận Bình Thạnh) tới chân cầu Thủ Thiêm 1 sẽ được thông suốt (Ảnh: Hải Long).</p> </figcaption></figure> <p>Sở GTVT đề nghị các đơn vị hỗ trợ và có văn bản phản hồi trước ngày 24/11 để tổng hợp, báo cáo UBND TPHCM xem xét, chỉ đạo.</p> <p>Trước đó, UBND TPHCM đã có công văn đề nghị Sở GTVT phối hợp với các sở ngành liên quan, làm việc với chủ đầu tư dự án Vinhomes và Sài Gòn Pearl về phương án tổ chức giao thông hiệu quả, tránh ùn tắc khu vực này trong thời gian sửa chữa cầu vượt Nguyễn Hữu Cảnh.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Đầu tháng 10, Công an TPHCM cho biết, kể từ khi cấm xe đi qua cầu vượt, các phương tiện lưu thông qua đường Nguyễn Hữu Cảnh thông qua các đường nội bộ của Vinhomes và quay đầu về khu trung tâm. Điều này đã tạo áp lực giao thông cho các tuyến đường nội bộ này và đường Điện Biên Phủ.</p> <p>Qua khảo sát, Công an TPHCM nhận thấy khu vực 2 dự án Vinhomes và Saigon Pearl nằm liền kề nhau, có đoạn đường nội bộ chung nằm ven sông Sài Gòn ngăn cách bởi tường, rào chắn. Khi phá bỏ tường rào, đường nội bộ của 2 dự án sẽ thông nhau, giảm áp lực cho tuyến đường Điện Biên Phủ.</p> <p>Tại bức tường, hiện chỉ có một cánh cổng nhỏ (rộng khoảng 1m, cao 2m) mở cửa vào các khung giờ cố định, được bố trí để người dân đi bộ qua lại giữa khu dân cư Vinhomes và Saigon Pearl.</p> </div> </div>"}