{"url": "https://dantri.com.vn/xa-hoi/toan-bo-xe-buyt-tphcm-du-kien-chay-bang-dien-nang-luong-xanh-tu-nam-2050-20221029163112095.htm", "title": "Toàn bộ xe buýt TPHCM dự kiến chạy bằng điện, năng lượng xanh từ năm 2050", "abstract": "(Dân trí) - TPHCM lên lộ trình giảm dần xe buýt chạy bằng xăng, dầu để tiến tới mục tiêu 100% xe buýt tại thành phố sử dụng điện, nhiên liệu sạch từ năm 2050.", "content_html": "<div class=\"singular-content\"> <p>Lộ trình chuyển đổi năng lượng xanh đối với lĩnh vực giao thông đô thị đã được Sở GTVT TPHCM gửi tới một số đơn vị kinh doanh vận tải hành khách, hàng hóa bằng ôtô và Trung tâm quản lý giao thông công cộng TPHCM.</p> <p>Việc này nhằm giúp các đơn vị chủ động xây dựng phương án kinh doanh, đầu tư, thay thế xe cho phù hợp với lộ trình.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Toàn bộ xe buýt TPHCM dự kiến chạy bằng điện, năng lượng xanh từ năm 2050 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/z3838860207932a1043c99902a02112bc754cfb1a398f2-1667035437967.jpg\" alt=\"Toàn bộ xe buýt TPHCM dự kiến chạy bằng điện, năng lượng xanh từ năm 2050 - 1\" data-width=\"2048\" data-height=\"1387\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/z3838860207932a1043c99902a02112bc754cfb1a398f2-1667035437967.jpg\" data-photo-id=\"2197202\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197202\" data-content-target=\"/xa-hoi/toan-bo-xe-buyt-tphcm-du-kien-chay-bang-dien-nang-luong-xanh-tu-nam-2050-20221029163112095.htm\"> <figcaption> <p>Khai trương xe buýt điện đầu tiên tại TPHCM hồi tháng 3/2022 (Ảnh: Hải Long).</p> </figcaption></figure> <p>Theo đó, lộ trình chuyển đổi năng lượng xanh đối với lĩnh vực giao thông đô thị chia thành 2 giai đoạn. Giai đoạn 1 từ năm 2022-2030, giai đoạn 2 từ năm 2031-2050.</p> <p>Trong giai đoạn 1, dự kiến 100% xe buýt thay thế, đầu tư mới sử dụng điện, năng lượng xanh. Tỷ lệ đảm nhận của vận tải hành khách công cộng tại TPHCM đạt 25%. </p> <p>Giai đoạn 2, từ năm 2030, tỷ lệ phương tiện sử dụng điện, năng lượng xanh đạt tối thiểu 50%; 100% xe taxi thay thế, đầu tư mới sử dụng điện, năng lượng xanh.</p> <p>Đến năm 2050, 100% xe buýt, xe taxi sử dụng điện, năng lượng xanh. Tỷ lệ đảm nhận của vận tải hành khách công cộng tại các đô thị đặc biệt, đô thị loại 1 lần lượt đạt ít nhất 40% và 10%.</p> <p>Sở GTVT giao Trung tâm Quản lý giao thông công cộng tham mưu Sở thực hiện xây dựng định mức dự toán, đơn giá cung ứng dịch vụ vận tải hành khách công cộng bằng xe buýt điện nhằm đảm bảo đầy đủ pháp lý phục vụ công tác đấu thầu hoặc đặt hàng theo quy định của pháp luật hiện hành khi đưa xe buýt điện vào khai thác từ năm 2025.</p> </div>"}