{"url": "https://dantri.com.vn/xa-hoi/tphcm-canh-bao-32-vi-tri-sat-lo-nguy-hiem-anh-huong-1300-ho-dan-20221103125506301.htm", "title": "TPHCM: Cảnh báo 32 vị trí sạt lở nguy hiểm ảnh hưởng 1.300 hộ dân", "abstract": "(Dân trí) - Theo công bố mới đây, TPHCM có 32 vị trí sạt lở nguy hiểm và đặc biệt nguy hiểm nằm rải rác ở nhiều quận, huyện, gây ảnh hưởng khoảng 1.328 hộ dân.", "content_html": "<div class=\"singular-content\"> <p>UBND TPHCM vừa có công văn khẩn, công bố danh mục các vị trí sạt lở bờ sông, kênh, rạch nguy hiểm và đặc biệt nguy hiểm năm 2022 trên địa bàn thành phố.</p> <p>Theo thống kê, TP Thủ Đức có 8 vị trí, quận Bình Thạnh có 4 vị trí, các huyện Nhà Bè có 7, Bình Chánh có 4, Cần Giờ có 7, Hóc Môn và Củ Chi mỗi địa phương có 1 vị trí.</p> <p>Trong đó, 8 nơi đặc biệt nguy hiểm nằm rải rác ở TP Thủ Đức (2), huyện Bình Chánh (2), Nhà Bè (3) và Cần Giờ (1).</p> <p>Các vị trí sạt lở hầu hết nằm ven sông Sài Gòn, sông Đồng Nai, sông Phước Kiểng, sông Cần Giuộc, sông Chợ Đêm - Bến Lức...</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"TPHCM: Cảnh báo 32 vị trí sạt lở nguy hiểm ảnh hưởng 1.300 hộ dân - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/rachxuyentamgiam-16-1655367179915-1660643078732-1667454211484.jpg\" alt=\"TPHCM: Cảnh báo 32 vị trí sạt lở nguy hiểm ảnh hưởng 1.300 hộ dân - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/rachxuyentamgiam-16-1655367179915-1660643078732-1667454211484.jpg\" data-photo-id=\"2203762\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203762\" data-content-target=\"/xa-hoi/tphcm-canh-bao-32-vi-tri-sat-lo-nguy-hiem-anh-huong-1300-ho-dan-20221103125506301.htm\"> <figcaption> <p>Năm 2022, TPHCM có tổng cộng 32 vị trí sạt lở, ảnh hưởng khoảng 1.328 hộ dân (Ảnh: H.G.).</p> </figcaption></figure> <p>UBND TP giao các sở, ngành liên quan đầu tư cho các dự án công trình kè chống sạt lở; phối hợp các cơ quan chức năng, chính quyền địa phương tuần tra, kiểm tra và xử lý triệt việc khai thác cát, sỏi lòng sông trái phép, không phép trên tuyến sông Sài Gòn (khu vực huyện Củ Chi), sông Đồng Nai (khu vực TP Thủ Đức), sông Lòng Tàu, sông Soài Rạp và vùng ven biển huyện Cần Giờ.</p> <p>UBND TP Thủ Đức và các quận, huyện thường xuyên tổ chức tuyên truyền cho người dân sinh sống xung quanh khu vực để biết và chủ động phòng tránh, ứng phó.</p> <p>Đối với các vị trí đã xảy ra sạt lở, tiến hành rào chắn, khoanh vùng ngăn không cho người và phương tiện vào để đảm bảo an toàn; bố trí cán bộ thường xuyên theo dõi chặt chẽ diễn biến sạt lở, hỗ trợ người dân di dời tài sản đến nơi tạm cư an toàn.</p> <p>Đồng thời, UBND TP đề nghị các đơn vị liên quan tăng cường kiểm tra và xử lý các trường hợp xây dựng công trình, nhà ở lấn chiếm hành lang bảo vệ bờ sông, kênh, rạch, bờ bao, đê bao, bờ kè.</p> </div>"}