{"url": "https://dantri.com.vn/xa-hoi/nu-sinh-danh-ban-o-binh-dinh-lam-dong-nong-mang-xa-hoi-20221025163737535.htm", "title": "Nữ sinh đánh bạn ở Bình Định, Lâm Đồng \"nóng\" mạng xã hội", "abstract": "(Dân trí) - Cộng đồng mạng bất bình và nhà trường, công an đã vào cuộc làm rõ các vụ nữ sinh ở Bình Định bị bạn đánh đến co giật; nữ sinh ở Lâm Đồng bị đánh ngất xỉu.", "content_html": "<div class=\"singular-content\"> <p><strong>Bình Định: Nữ sinh bị bạn đánh đến mức co giật ngay tại nhà mình</strong></p> <p>Ngày 25/10, Công an huyện Phù Mỹ (Bình Định) cho biết đang điều tra vụ việc một nhóm học sinh đánh đập một bạn nữ và quay phim, đăng lên mạng xã hội.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nữ sinh đánh bạn ở Bình Định, Lâm Đồng nóng mạng xã hội - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/untitled-1666690289409.png\" alt=\"Nữ sinh đánh bạn ở Bình Định, Lâm Đồng nóng mạng xã hội - 1\" data-width=\"431\" data-height=\"572\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/untitled-1666690289409.png\" data-photo-id=\"2191504\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191504\" data-content-target=\"/xa-hoi/nu-sinh-danh-ban-o-binh-dinh-lam-dong-nong-mang-xa-hoi-20221025163737535.htm\"> <figcaption> <p>Em M. bị nhóm nữ sinh đá thẳng vào mặt (Ảnh: Chụp màn hình clip).</p> </figcaption></figure> <p>Thông tin ban đầu, ngày 23/10, một nhóm học sinh (lớp 7 và 8 đang học Trường THCS thị trấn Phù Mỹ, huyện Phù Mỹ) đến nhà của em T.L.T.M. (học sinh lớp 9, cùng trường) rồi đánh đập M. ngay tại nhà.</p> <p>Đoạn clip dài gần 3 phút chia sẻ trên mạng xã hội cho thấy, nhóm học sinh này có 2 người tham gia trực tiếp đánh M. và một người cầm điện thoại quay phim.</p> <p>Ban đầu, một học sinh nữ (mặc áo khoác nâu) vừa chửi vừa dùng tay chân đánh, đá vào người của M. rồi vật nữ sinh này xuống sàn nhà, túm tóc, đánh đập liên tục, khiến em này co giật.</p> <p>Thấy M. bị co giật, nhóm này còn định kéo nạn nhân dậy để đánh tiếp nhưng một nữ sinh can ngăn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nữ sinh đánh bạn ở Bình Định, Lâm Đồng nóng mạng xã hội - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20434%20560'%2F%3E\" alt=\"Nữ sinh đánh bạn ở Bình Định, Lâm Đồng nóng mạng xã hội - 2\" data-width=\"434\" data-height=\"560\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/2-1666690289407.png\" data-photo-id=\"2191503\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191503\" data-content-target=\"/xa-hoi/nu-sinh-danh-ban-o-binh-dinh-lam-dong-nong-mang-xa-hoi-20221025163737535.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/2-1666690289407.png\"> <figcaption> <p>Em M. nằm co giật sau khi bị cú \"nốc ao\" đập đầu xuống nền nhà và bị đánh đá liên tục vào đầu (Ảnh: Cắt từ clip).</p> </figcaption></figure> <p>Theo Công an huyện Phù Mỹ, nhóm học sinh trên và M. mâu thuẫn trong việc nợ nần tiền bạc.</p> <p>Sau vụ việc, em M. được đưa đi cấp cứu tại Bệnh viện huyện Phù Mỹ, sau đó chuyển thẳng đến Bệnh viện đa khoa tỉnh Bình Định. </p> <p>\"Đây là vụ việc rất đáng buồn vì các em học sinh còn quá nhỏ nhưng hết sức manh động. Tôi rất mong các bậc phụ huynh quan tâm đến con mình hơn để tránh xảy ra những việc như thế này\", một lãnh đạo Công an huyện Phù Mỹ nói.</p> <p>Đại diện lãnh đạo Công an huyện Phù Mỹ cũng cho biết hiện đơn vị đang chờ kết luận giám định thương tích của bệnh viện, để xử lý theo pháp luật.</p> <p>Liên quan đến vụ việc trên, ông Ngô Vĩnh Thái, Trưởng Phòng GD-ĐT huyện Phù Mỹ (Bình Định), cho biết đã nắm được thông tin sự việc và đang yêu cầu nhà trường báo cáo cụ thể.</p> <p>Theo bác sĩ Ngô Xuân Thế, Phó Giám đốc Bệnh viện Đa khoa tỉnh Bình Định, hiện tại sức khỏe M. vẫn ổn định, đang được điều trị, theo dõi tại bệnh viện.</p> <p><strong>Lâm Đồng: Học sinh lớp 7 bị đánh ngất xỉu</strong></p> <p>Chiều 25/10, lãnh đạo UBND xã Ka Đơn (huyện Đơn Dương, tỉnh Lâm Đồng) cho biết cháu N.P.T.L (lớp 7, trường THCS Ka Đơn) vẫn nằm viện điều trị do bị đa chấn thương vùng mặt, đầu.</p> <p>Bệnh nhân này nhập viện vào sáng 24/10 với tình trạng chấn thương, phù nề mắt phải, trên đầu có vết rách, tinh thần không ổn định.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nữ sinh đánh bạn ở Bình Định, Lâm Đồng nóng mạng xã hội - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201168%20778'%2F%3E\" alt=\"Nữ sinh đánh bạn ở Bình Định, Lâm Đồng nóng mạng xã hội - 3\" data-width=\"1168\" data-height=\"778\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/nu-sinh-bi-danhlam-dong2022gia-dinh-cung-cap2-1666694600297.jpg\" data-photo-id=\"2191569\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191569\" data-content-target=\"/xa-hoi/nu-sinh-danh-ban-o-binh-dinh-lam-dong-nong-mang-xa-hoi-20221025163737535.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/nu-sinh-bi-danhlam-dong2022gia-dinh-cung-cap2-1666694600297.jpg\"> <figcaption> <p>Cháu L. đang được chăm sóc, điều trị tại cơ sở y tế (Ảnh: Gia đình cung cấp).</p> </figcaption></figure> <p>Theo thông tin ban đầu, L. có mâu thuẫn nhỏ với người bạn tại Trường THCS Ka Đơn khi tham gia một nhóm trò chuyện trên mạng xã hội.</p> <p>Tối 23/10, nhà thờ Ka Đơn tổ chức lễ hội ẩm thực. Tại đây, H. đã gọi chị gái và nhóm bạn gồm cả nam và nữ đến cùng đánh em L., khiến nạn nhân ngất xỉu.</p> <p>Một người dân sinh sống gần đó phát hiện nên đã chạy tới giải cứu và em nữ sinh bị bạn đánh về nhà.</p> <p>Lúc này, em nữ sinh sau khi hồi tỉnh vẫn hoảng loạn tâm lý và kêu đau đầu, gia đình đã đưa em vào viện kiểm tra, điều trị. Đồng thời, trình báo vụ việc đến cơ quan công an.</p> </div>"}