{"url": "https://dantri.com.vn/xa-hoi/ong-vo-van-thuong-nhung-tac-pham-thong-tin-doi-ngoai-khoi-day-khat-vong-phat-trien-dat-nuoc-20221105221526767.htm", "title": "Ông Võ Văn Thưởng: \"Những tác phẩm thông tin đối ngoại khơi dậy khát vọng phát triển đất nước\"", "abstract": "(Dân trí) - Ông Võ Văn Thưởng khẳng định, chính thực tiễn phong phú, sinh động của đời sống quốc tế, tình hình chính trị xã hội trong nước và công tác đối ngoại đã trở thành chất liệu quý giá cho các tác giả trong và ngoài nước không ngừng sáng tạo.", "content_html": "<div class=\"singular-content\"> <p>Ngày 5/11, tại Hà Nội, Ban Tuyên giáo Trung ương, Ban Chỉ đạo Công tác thông tin đối ngoại chủ trì, phối hợp với Báo <em>Nhân dân</em> và các cơ quan liên quan tổ chức Lễ trao Giải thưởng toàn quốc về thông tin đối ngoại lần thứ VIII.</p> <p>Tham dự lễ trao giải có ông Võ Văn Thưởng, Thường trực Ban Bí thư; ông Nguyễn Trọng Nghĩa, Trưởng Ban Tuyên giáo Trung ương, Trưởng Ban Chỉ đạo Công tác thông tin đối ngoại; và các lãnh đạo ban, bộ, ngành Trung ương và địa phương.</p> <p>Theo ban tổ chức, chỉ trong vòng 4 tháng phát động giải thưởng (từ tháng 4-8/2022), ban tổ chức đã nhận được 1.172 tác phẩm dự thi, tăng 11% so với Giải thưởng lần thứ VII, nhiều nhất trong các kỳ giải thưởng. Trong đó, số lượng các tác phẩm tiếng nước ngoài là khoảng 200 tác phẩm. Số lượng tác phẩm/sản phẩm của các tác giả người nước ngoài, kiều bào là 70 tác phẩm.</p> <figure class=\"image align-center\" style=\"width:90%\" contenteditable=\"false\"><img title=\"Ông Võ Văn Thưởng: Những tác phẩm thông tin đối ngoại khơi dậy khát vọng phát triển đất nước - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/vnapotalletraogiaithuongtoanquocvethongtindoingoailanthuviii6423071-1667700950912.jpg\" alt=\"Ông Võ Văn Thưởng: Những tác phẩm thông tin đối ngoại khơi dậy khát vọng phát triển đất nước - 1\" data-width=\"665\" data-height=\"416\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/vnapotalletraogiaithuongtoanquocvethongtindoingoailanthuviii6423071-1667700950912.jpg\" data-photo-id=\"2207385\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2207385\" data-content-target=\"/xa-hoi/ong-vo-van-thuong-nhung-tac-pham-thong-tin-doi-ngoai-khoi-day-khat-vong-phat-trien-dat-nuoc-20221105221526767.htm\"> <figcaption> <p>Ông Võ Văn Thưởng, Thường trực Ban Bí thư, phát biểu tại Lễ trao Giải thưởng toàn quốc về thông tin đối ngoại lần thứ VIII diễn ra tối 5/11 (Ảnh: TTXVN).</p> </figcaption></figure> <p>Theo đánh giá chung, các tác phẩm/sản phẩm dự thi giải năm nay có nội dung phong phú, đa dạng, tiếp cận được công nghệ truyền thông hiện đại, có giá trị thông tin đối ngoại, thu hút được sự quan tâm của công chúng trong và ngoài nước.</p> <p>Về chủ đề, các tác phẩm dự thi đã phản ánh những sự kiện kinh tế, chính trị, xã hội, đối ngoại quan trọng của Việt Nam; chủ trương, đường lối của Đảng trên mọi lĩnh vực; dấu ấn Việt Nam trên trường quốc tế; quảng bá, giới thiệu về đất nước, con người, văn hóa, trí tuệ Việt Nam; nỗ lực trong phòng chống và phục hồi sau dịch bệnh…</p> <p>Về các tác giả tham gia dự thi, ngoài các cơ quan truyền thông báo chí chủ lực, các Ban, Bộ, ngành, địa phương, giải thưởng lần này thu hút sự tham gia rất sôi nổi của giới trẻ, các doanh nghiệp, các nhà nghiên cứu, nhiều nghệ sĩ nổi tiếng, người có ảnh hưởng...</p> <p>Hội đồng Giải thưởng đã quyết định trao giải cho 112 tác phẩm, sản phẩm xuất sắc, gồm: 10 giải Nhất, 21 giải Nhì, 30 giải Ba và 51 giải Khuyến khích.</p> <p>Trong đó, giải Nhất loại hình Báo in với bài viết <em>\"Vinh quang đời đời những người giữ biển\"</em> (Báo Nhân Dân, Báo Hải Quân Việt Nam);</p> <p><a href=\"https://dantri.com.vn/\" data-auto-link-id=\"5fd33ae05333a60018f3a1e5\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd33ae05333a60018f3a1e5\" data-content-target=\"/xa-hoi/ong-vo-van-thuong-nhung-tac-pham-thong-tin-doi-ngoai-khoi-day-khat-vong-phat-trien-dat-nuoc-20221105221526767.htm\">Báo điện tử</a> với bài viết <em>\"Một Việt Nam đầy tự tin và trách nhiệm với các vấn đề cấp bách nhất của thế giới\"</em> (Cổng Thông tin điện tử Chính phủ, Báo Điện tử Chính phủ);</p> <p>Báo in tiếng nước ngoài với loạt tác phẩm với chủ đề <em>\"Quan hệ Việt Nam - Ấn Độ\"</em> (The Times of India);</p> <p>Báo điện tử tiếng nước ngoài với bài viết <em>Party leader's article on socialism sheds light to nation's future path: Scholars</em> (Ban Biên tập tin Đối ngoại, Thông tấn xã Việt Nam);</p> <p>Sách: <em>Ho Chi Minh Vida e obra do lisder da lisder da libertação nacional do Vietnã</em> <em>(Hồ Chí Minh cuộc đời và sự nghiệp vị lãnh tụ giải phóng dân tộc Việt Nam)</em> (Nhà xuất bản Anita Garibaldi - Brazil);</p> <p>Ảnh: <em>Chiến lược ngoại giao vaccine - kiểm soát dịch bệnh góp phần phục hồi, phát triển kinh tế, xã hội</em> (Ban Biên tập Ảnh, Thông tấn xã Việt Nam);</p> <p>Phát thanh: <em>Giải mã phục hồi tăng trưởng Việt Nam</em> (Ban Đối ngoại, Đài Tiếng nói Việt Nam);</p> <p>Truyền hình: <em>Luồng sống</em> (Ban Truyền hình Đối ngoại, Đài Truyền hình Việt Nam);</p> <p>Video: <em>Let's Shine - Hãy tỏa sáng</em> (Nhạc sỹ Huy Tuấn);</p> <p>Sáng kiến, ý tưởng, sản phẩm có giá trị thông tin đối ngoại: <em>Quảng bá quốc gia trong sự kiện toàn cầu EXPO 2020 Dubai, UAE</em> (Cục Hợp tác quốc tế, Bộ Văn hóa Thể thao và Du lịch).</p> <p>Đồng thời, Hội đồng dành sự tôn vinh đặc biệt cho \"Cộng đồng người hâm mộ Việt Nam trong SEA Games 31\", lực lượng đã góp phần quan trọng vào thành công của SEA Games 31 được tổ chức tại Việt Nam và giới thiệu với thế giới về một Việt Nam tươi đẹp, an toàn, thân thiện, hiếu khách, giàu truyền thống lịch sử văn hóa...</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ông Võ Văn Thưởng: Những tác phẩm thông tin đối ngoại khơi dậy khát vọng phát triển đất nước - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20480'%2F%3E\" alt=\"Ông Võ Văn Thưởng: Những tác phẩm thông tin đối ngoại khơi dậy khát vọng phát triển đất nước - 2\" data-width=\"640\" data-height=\"480\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/img1457-1667659692830968225830-1667694126039.jpg\" data-photo-id=\"2207277\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2207277\" data-content-target=\"/xa-hoi/ong-vo-van-thuong-nhung-tac-pham-thong-tin-doi-ngoai-khoi-day-khat-vong-phat-trien-dat-nuoc-20221105221526767.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/img1457-1667659692830968225830-1667694126039.jpg\"> <figcaption> <p>Ông Võ Văn Thưởng và ông Nguyễn Trọng Nghĩa trao giải Nhất cho các tác giả (Ảnh: VNG).</p> </figcaption></figure> <p>Phát biểu tại lễ trao giải, ông Võ Văn Thưởng, Thường trực Ban Bí thư thay mặt lãnh đạo Đảng, Nhà nước ghi nhận và đánh giá cao nỗ lực, tinh thần trách nhiệm của Hội đồng, Ban Tổ chức Giải thưởng và Báo Nhân dân - Cơ quan thường trực của Giải thưởng năm nay; chúc mừng các tác giả đã đạt giải và các tập thể, cá nhân có nhiều đóng góp cho thành công của Giải thưởng thông tin đối ngoại lần thứ VIII.</p> <p>Ông Thưởng khẳng định, chính thực tiễn phong phú, sinh động của đời sống quốc tế, tình hình chính trị xã hội trong nước và công tác đối ngoại đã trở thành nguồn cảm hứng, thành chất liệu quý giá cho các tác giả trong và ngoài nước không ngừng sáng tạo ra tác phẩm/sản phẩm thông tin đối ngoại xuất sắc, mang theo hơi thở của thời cuộc, đóng góp không nhỏ vào việc khơi dậy khát vọng phát triển đất nước phồn vinh, hạnh phúc; phát huy mạnh mẽ tinh thần yêu nước, tăng cường nhận thức, đồng thuận xã hội, củng cố khối đại đoàn kết dân tộc; nâng cao hiệu quả quảng bá, giới thiệu đất nước, con người, văn hóa Việt Nam ra với thế giới.</p> <p>Ông Võ Văn Thưởng đề nghị các lực lượng làm công tác thông tin đối ngoại trong thời gian tới cần làm tốt việc nhận thức sâu sắc về cơ đồ, vị thế, uy tín của đất nước, về bối cảnh của tình hình quốc tế, khu vực, nhận thức rõ \"nguy và cơ\", để tăng cường hơn nữa hiệu quả việc tuyên truyền chủ trương, đường lối, quảng bá đất nước, con người, văn hóa Việt Nam tới cộng đồng thế giới.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ông Võ Văn Thưởng: Những tác phẩm thông tin đối ngoại khơi dậy khát vọng phát triển đất nước - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%205000%203333'%2F%3E\" alt=\"Ông Võ Văn Thưởng: Những tác phẩm thông tin đối ngoại khơi dậy khát vọng phát triển đất nước - 3\" data-width=\"5000\" data-height=\"3333\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/img2061-edited-1667661148750.jpeg\" data-photo-id=\"2207070\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2207070\" data-content-target=\"/xa-hoi/ong-vo-van-thuong-nhung-tac-pham-thong-tin-doi-ngoai-khoi-day-khat-vong-phat-trien-dat-nuoc-20221105221526767.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/img2061-edited-1667661148750.jpeg\"> <figcaption> <p>Rất đông khán giả tới tham dự lễ trao giải (Ảnh: Văn Yên).</p> </figcaption></figure> <p>\"Các lực lượng làm công tác thông tin đối ngoại cần triển khai công tác thông tin đối ngoại một cách toàn diện, phối hợp, kết hợp hài hòa, nhịp nhàng giữa các kênh đối ngoại Đảng, ngoại giao Nhà nước, đối ngoại Nhân dân và trên các lĩnh vực. Thông tin cần thể hiện rõ tính \"tiên phong\", phương châm \"đi trước mở đường\", đột phá trong chuyển đổi phương thức thông tin đối ngoại thông qua đẩy mạnh chuyển đổi số\", ông Thưởng nói.</p> <p>Thường trực Ban Bí thư cũng yêu cầu, các lực lượng làm công tác thông tin đối ngoại trong thời gian tới cần tăng cường cung cấp thông tin quốc tế, tri thức tiên tiến, tinh hoa văn hóa nhân loại, những giá trị mang tính phổ quát... một cách có chọn lọc, phù hợp với chủ trương, đường lối, văn hóa Việt Nam; Nâng cao hơn nữa hiệu quả công tác đấu tranh, phản bác các thông tin, luận điệu xuyên tạc, vu cáo; làm thất bại âm mưu bôi nhọ, hạ thấp uy tín, hình ảnh của Đảng và Nhà nước ta, nhất là trong lĩnh vực dân tộc, tôn giáo, dân chủ, nhân quyền.</p> </div>"}