{"url": "https://dantri.com.vn/xa-hoi/hoi-chu-thap-do-ca-mau-tra-lai-50-trieu-dong-tien-ho-tro-covid-19-20221103153928107.htm", "title": "Hội Chữ thập đỏ Cà Mau trả lại 50 triệu đồng tiền hỗ trợ Covid-19", "abstract": "(Dân trí) - Trung ương Hội Chữ thập đỏ Việt Nam quyết định thu hồi lại số tiền 50 triệu đồng hỗ trợ người dân Cà Mau khó khăn do ảnh hưởng dịch Covid-19.", "content_html": "<div class=\"singular-content\"> <p>Chiều 3/11, lãnh đạo Hội Chữ thập đỏ tỉnh Cà Mau xác nhận, cơ quan này đã chuyển trả lại Trung ương Hội Chữ thập đỏ Việt Nam số tiền 50 triệu đồng.</p> <p>Đây là số tiền mà Trung ương Hội hỗ trợ cho Cà Mau giúp người dân khó khăn do ảnh hưởng dịch Covid-19 vừa qua.</p> <p>Theo tìm hiểu của PV <em>Dân trí</em>, số tiền trên được hỗ trợ để làm chương trình \"Chợ nhân đạo\". Hội Chữ thập đỏ tỉnh Cà Mau có kế hoạch thực hiện vào giữa tháng 5/2021. Tuy nhiên, do tình hình dịch bệnh nên Hội chưa thực hiện được.</p> <p>Sau khi dịch Covid-19 ổn định, số tiền này không còn phù hợp với mục đích chi nên chưa giải ngân. Trung ương Hội quyết định thu hồi số tiền này.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hội Chữ thập đỏ Cà Mau trả lại 50 triệu đồng tiền hỗ trợ Covid-19 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/img1119-edited-1666611709047.jpeg\" alt=\"Hội Chữ thập đỏ Cà Mau trả lại 50 triệu đồng tiền hỗ trợ Covid-19 - 1\" data-width=\"3424\" data-height=\"2282\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/img1119-edited-1666611709047.jpeg\" data-photo-id=\"2190354\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2190354\" data-content-target=\"/xa-hoi/hoi-chu-thap-do-ca-mau-tra-lai-50-trieu-dong-tien-ho-tro-covid-19-20221103153928107.htm\"> <figcaption> <p>Thanh tra tỉnh Cà Mau đã phát hiện một số sai sót tại Hội Chữ thập đỏ Cà Mau (Ảnh: CTV).</p> </figcaption></figure> <p>Như <em>Dân trí</em> đã đưa tin, Thanh tra tỉnh Cà Mau vừa có kết luận thanh tra về việc thực hiện các quy định của pháp luật về phòng, chống tham nhũng đối với Hội Chữ thập đỏ tỉnh Cà Mau.</p> <p>Thanh tra phát hiện, Hội Chữ thập đỏ tỉnh Cà Mau chưa kịp thời cấp phát số tiền 50 triệu đồng kinh phí Trung ương Hội Chữ thập đỏ Việt Nam phân bổ để hỗ trợ cho những hộ gặp hoàn cảnh khó khăn, hộ nghèo, cận nghèo, hộ mất thu nhập do bị ảnh hưởng Covid-19.</p> <p>\"Việc này là thực hiện chưa đúng theo quy định của Chính phủ về đảm bảo kịp thời\", cơ quan thanh tra xác định.</p> </div>"}