{"url": "https://dantri.com.vn/xa-hoi/bo-truong-noi-vu-giai-dap-thac-mac-ve-thoi-hieu-xu-ly-ky-luat-can-bo-20221109143301237.htm", "title": "Bộ trưởng Nội vụ giải đáp thắc mắc về thời hiệu xử lý kỷ luật cán bộ", "abstract": "(Dân trí) - Bộ trưởng Nội vụ Phạm Thị Thanh Trà vừa ký báo cáo tiếp thu, giải trình ý kiến thảo luận tại các tổ về dự thảo Nghị quyết của Quốc hội về thời hiệu xử lý kỷ luật đối với cán bộ, công chức, viên chức.", "content_html": "<div class=\"singular-content\"> <p>Trước đó, Chính phủ cho biết, quy định hiện hành đang vênh nhau: Cùng là khiển trách, thời hiệu kỷ luật đảng là 5 năm, kỷ luật hành chính là 2 năm; kỷ luật cảnh cáo, thời hiệu kỷ luật đảng là 10 năm, còn hành chính là 5 năm.</p> <p>Vì thế, dự thảo nghị quyết đề xuất áp dụng thời hiệu kỷ luật 5 năm đối với hành vi vi phạm của cán bộ, công chức, viên chức đến mức phải xử lý khiển trách; 10 năm đối với hành vi vi phạm đến mức phải cảnh cáo trở lên.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ trưởng Nội vụ giải đáp thắc mắc về thời hiệu xử lý kỷ luật cán bộ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/bo-truong-tra-crop-1667573609628.jpeg\" alt=\"Bộ trưởng Nội vụ giải đáp thắc mắc về thời hiệu xử lý kỷ luật cán bộ - 1\" data-width=\"1200\" data-height=\"630\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/bo-truong-tra-crop-1667573609628.jpeg\" data-photo-id=\"2205974\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205974\" data-content-target=\"/xa-hoi/bo-truong-noi-vu-giai-dap-thac-mac-ve-thoi-hieu-xu-ly-ky-luat-can-bo-20221109143301237.htm\"> <figcaption> <p>Bộ trưởng Nội vụ Phạm Thị Thanh Trà (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>Bộ Nội vụ cho biết, hiện hành hình thức xử lý kỷ luật cảnh cáo có tính chất nghiêm khắc hơn hình thức xử lý kỷ luật khiển trách và được quy định ngay sau hình thức xử lý kỷ luật khiển trách.</p> <p>Đối với cán bộ có 4 hình thức: Khiển trách, cảnh cáo, cách chức, bãi nhiệm; đối với công chức giữ chức vụ lãnh đạo, quản lý có 5 hình thức: Khiển trách, cảnh cáo, giáng chức, cách chức, buộc thôi việc.</p> <p>Đối với công chức không giữ chức vụ lãnh đạo, quản lý có 4 hình thức: Khiển trách, cảnh cáo, hạ bậc lương, buộc thôi việc.</p> <p>Đối với viên chức quản lý có 4 hình thức: Khiển trách, cảnh cáo, cách chức, buộc thôi việc. Đối với viên chức không giữ chức vụ quản lý có 3 hình thức: Khiển trách, cảnh cáo, buộc thôi việc.</p> <p>Do đó, thời hiệu 10 năm đối với hành vi vi phạm đến mức phải xử lý kỷ luật bằng hình thức cảnh cáo trở lên là phù hợp.</p> <p>Có ý kiến của đại biểu Quốc hội cho rằng áp dụng quy định thời hiệu 10 năm đối với hình thức xử lý kỷ luật cách chức, bãi nhiệm là không phù hợp vì phụ thuộc vào nhiệm kỳ. Giải đáp việc này, Bộ Nội vụ dẫn ra Điều 80 Luật Cán bộ, công chức và Điều 53 Luật Viên chức quy định thời hiệu xử lý kỷ luật là thời hạn mà khi hết thời hạn đó thì cán bộ, công chức, viên chức có hành vi vi phạm không bị xử lý kỷ luật. Do đó, quy định về thời hiệu không chịu ảnh hưởng của nhiệm kỳ bầu cử (đối với cán bộ) hoặc của thời hạn bổ nhiệm (đối với công chức, viên chức giữ chức vụ lãnh đạo, quản lý).</p> <p>Trường hợp hết nhiệm kỳ bầu cử hoặc hết thời hạn bổ nhiệm mà người có hành vi vi phạm không còn giữ chức vụ, chức danh do bầu cử, bổ nhiệm và hành vi vi phạm đến mức phải xử lý kỷ luật cảnh cáo trở lên (áp dụng thời hiệu 10 năm) thì vẫn áp dụng hình thức xử lý kỷ luật tương ứng đối với công chức, viên chức đó là phù hợp.</p> <p><strong>Không quy định áp dụng việc hồi tố</strong></p> <p>Có ý kiến đề nghị quy định rõ việc áp dụng hồi tố đối với các trường hợp đã hết thời hiệu xử lý kỷ luật hành chính trước ngày Nghị quyết này có hiệu lực; đồng thời đánh giá tác động trong trường hợp quy định hồi tố.</p> <p>Bộ Nội vụ phân tích, Điều 152 Luật Ban hành văn bản quy phạm pháp luật quy định các trường hợp không quy định hiệu lực trở về trước, trong đó có trường hợp quy định trách nhiệm pháp lý nặng hơn (điểm b khoản 2).</p> <p>Do đó, để bảo đảm nội dung nghị quyết trình Quốc hội không trái với quy định của Luật Ban hành văn bản quy phạm pháp luật, dự thảo nghị quyết không quy định hiệu lực trở về trước đối với việc áp dụng thời hiệu 5 năm và 10 năm.</p> <p>\"Bộ Nội vụ sẽ tiếp tục phối hợp với cơ quan chủ trì thẩm tra báo cáo tiếp thu, giải trình đầy đủ về nội dung này trước khi trình Quốc hội thông qua nghị quyết\"- Bộ trưởng Nội vụ thông tin.</p> <p>Có ý kiến đề nghị làm rõ cách thức xử lý trong trường hợp một số hành vi vi phạm bị xử lý kỷ luật theo quy định của Đảng nhưng theo quy định của pháp luật thì không có hành vi vi phạm tương ứng.</p> <p>Bộ Nội vụ cho biết, Quy định số 102-QĐ/TW trước đây và Quy định số 69-QĐ/TW hiện hành quy định, một số hành vi vi phạm mang tính đặc thù, chỉ áp dụng với đảng viên (không có hành vi vi phạm tương ứng đối với cán bộ, công chức, viên chức).</p> <p>Theo đó, tại khoản 10 Điều 2 Quy định số 69-QĐ/TW đã quy định rõ chỉ áp dụng trong trường hợp \"nếu có\", cụ thể là: Đảng viên bị kỷ luật về đảng thì cấp ủy quản lý đảng viên đó phải kịp thời chỉ đạo hoặc đề nghị cơ quan nhà nước, tổ chức chính trị - xã hội có thẩm quyền, trong thời hạn 30 ngày, kể từ ngày công bố quyết định kỷ luật về Đảng, phải kỷ luật về hành chính, đoàn thể (nếu có) theo quy định của cơ quan nhà nước, đoàn thể.</p> <p>\"Như vậy, trường hợp cán bộ, công chức, viên chức là đảng viên có hành vi vi phạm mang tính đặc thù chỉ áp dụng đối với đảng viên thì chỉ xem xét xử lý kỷ luật đảng mà không xử lý kỷ luật hành chính\"- Bộ Nội vụ giải đáp băn khoăn của đại biểu Quốc hội.</p> </div>"}