{"url": "https://dantri.com.vn/xa-hoi/can-tho-xem-xet-ky-luat-nhieu-can-bo-lien-quan-vu-an-tai-so-y-te-20221104164146802.htm", "title": "Cần Thơ xem xét kỷ luật nhiều cán bộ liên quan vụ án tại Sở Y tế", "abstract": "(Dân trí) - Thành ủy Cần Thơ đang chỉ đạo xử lý kỷ luật một số cán bộ \"thiếu trách nhiệm\" liên quan vụ án tại Sở Y tế, theo đề nghị của Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu (C03).", "content_html": "<div class=\"singular-content\"> <p>Ngày 4/11, trao đổi với PV <em>Dân trí</em>, Phó Bí thư Thường trực Thành ủy, Chủ tịch HĐND TP Cần Thơ Phạm Văn Hiểu, cho biết, Thường trực Thành ủy TP Cần Thơ đã nhận được văn bản của Cục Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu (C03 - Bộ Công an) yêu cầu xử lý cán bộ vì có sai phạm nhưng chưa đến mức xử lý hình sự trong vụ án xảy ra tại Sở Y tế Cần Thơ.</p> <p>\"Thường trực Thành ủy đã chỉ đạo các cơ quan, đơn vị liên quan, căn cứ chức năng, nhiệm vụ và quyền hạn được giao khẩn trương chỉ đạo, xem xét xử lý kỷ luật nghiêm đối với các đơn vị, cá nhân có liên quan đảm bảo chặt chẽ, đúng thẩm quyền, đúng quy định của Đảng, Nhà nước\", ông Phạm Văn Hiểu, Phó Bí thư Thường trực Thành ủy TP Cần Thơ cho biết.</p> <p>Các cán bộ thuộc diện bị xem xét kỷ luật gồm: Ông Trần Phước H., Chánh Thanh tra TP và một số cán bộ thuộc Thanh tra TP, Sở Kế hoạch và Đầu tư TP và Sở Tài chính TP.</p> <p>Theo kết luận điều tra, C03, những cá nhân này đã chủ trì, tham gia ý kiến trong việc thẩm định chủ trương đầu tư, quyết định dự án và dự toán nhưng đã tin tưởng các đơn vị thẩm định, tài liệu và đề xuất của Sở Y tế nên khi kiểm tra hồ sơ không phát hiện ra các báo cáo không ghi thời gian, không đảm bảo yếu tố giá cả thị trường, để thất lạc tài liệu do hải quan cung cấp...</p> <p>Quá trình điều tra, C03 không chứng minh được hành vi phạm tội của các cá nhân nói trên nên không xử lý hình sự. Tuy nhiên, C03 cho rằng nhóm cán bộ nêu trên có dấu hiệu thiếu trách nhiệm, dẫn đến không kiến nghị xử lý sai phạm. Do đó C03 đã có văn bản gửi Thành ủy Cần Thơ xem xét xử lý nghiêm khắc về mặt Đảng và chính quyền.</p> </div>"}