{"url": "https://dantri.com.vn/xa-hoi/tphcm-can-210-nghin-ty-dong-dau-tu-nhieu-du-an-duong-sat-do-thi-20221108093058960.htm", "title": "TPHCM cần 210 nghìn tỷ đồng đầu tư nhiều dự án đường sắt đô thị", "abstract": "(Dân trí) - Theo Sở GTVT, việc thu hút nguồn vốn ODA ngày càng khó khăn. Trong khi đó, TPHCM đang cần ưu tiên 7 dự án đường sắt đô thị quan trọng với kinh phí hơn 210 nghìn tỷ đồng.", "content_html": "<div class=\"singular-content\"> <p>Sở Giao thông vận tải (GTVT) vừa báo cáo UBND TPHCM về việc đầu tư xây dựng, hoàn thiện hệ thống đường sắt đô thị gắn với phát triển đô thị. Đây là chiến lược quan trọng, hứa hẹn giảm ùn tắc, tai nạn giao thông, ô nhiễm môi trường và thúc đẩy phát triển đô thị bền vững. </p> <p>Theo quy hoạch, hệ thống đường sắt đô thị TPHCM gồm 8 tuyến xuyên tâm và vành khuyên nối các trung tâm chính của thành phố, 3 tuyến xe điện mặt đất hoặc đường sắt một ray. Tổng chiều dài toàn bộ hệ thống đường sắt đô thị khoảng 220km, tổng vốn đầu tư ước tính gần 25 tỷ USD.</p> <p>TPHCM đang triển khai 2 dự án, là tuyến đường sắt đô thị số 1 (Bến Thành - Suối Tiên) và tuyến đường sắt đô thị số 2 (Bến Thành - Tham Lương). Dự án tuyến đường sắt đô thị số 5 (Ngã Tư Bảy Hiền - Cầu Sài Gòn) đang trình thẩm định, báo cáo nghiên cứu tiền khả thi.</p> <p>Còn 7 dự án đường sắt đô thị chưa có chủ trương đầu tư. Theo Sở GTVT, các dự án này cần ưu tiên, tập trung đầu tư giai đoạn 2021 - 2035, với kinh phí đầu tư dự kiến hơn 210 nghìn tỷ đồng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"TPHCM cần 210 nghìn tỷ đồng đầu tư nhiều dự án đường sắt đô thị - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/metrogiamdantri-4-1652084326449-1667873792085.jpg\" alt=\"TPHCM cần 210 nghìn tỷ đồng đầu tư nhiều dự án đường sắt đô thị - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/metrogiamdantri-4-1652084326449-1667873792085.jpg\" data-photo-id=\"2209698\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209698\" data-content-target=\"/xa-hoi/tphcm-can-210-nghin-ty-dong-dau-tu-nhieu-du-an-duong-sat-do-thi-20221108093058960.htm\"> <figcaption> <p>Bốc dỡ 3 toa tàu của đoàn tàu metro số 17 tuyến metro số 1 (Bến Thành - Suối Tiên) tại depot Long Bình (TP Thủ Đức, TPHCM) hồi tháng 5/2022 (Ảnh: H.G.).</p> </figcaption></figure> <p>Sở GTVT nhìn nhận, trong điều kiện vốn ngân sách còn khó khăn, vốn hỗ trợ phát triển chính thức (ODA) là nguồn vốn quan trọng đầu tư các dự án hạ tầng giao thông trọng điểm, trong đó có đường sắt đô thị. Tuy nhiên, việc thu hút nguồn vốn ODA rất khó khăn và quản lý, sử dụng nguồn vốn này xây dựng cơ sở hạ tầng còn vướng mắc.</p> <p>Sở GTGT cho rằng cần nghiên cứu, đề xuất những phương án huy động vốn mới để đầu tư phát triển hạ tầng. Đáng lưu ý là phương án khai thác quỹ đất khu vực xung quanh các nhà ga đường sắt đô thị và vùng phụ cận các tuyến vành đai, cao tốc gắn với phát triển đô thị.</p> <p>Để đẩy nhanh tiến độ đầu tư hoàn thiện các dự án đường sắt đô thị trong giai đoạn 2021 - 2035, Sở GTVT kiến nghị UBND TPHCM giao Sở Quy hoạch - Kiến trúc khẩn trương nghiên cứu về quy hoạch phát triển đô thị.</p> <p>Sở Kế hoạch và Đầu tư chủ trì nghiên cứu về phương án, kế hoạch huy động nguồn vốn cho các dự án đường sắt đô thị cần ưu tiên, tập trung đầu tư giai đoạn 2021 - 2035. Trong đó, có phương án khai thác quỹ đất vùng phụ cận xung quanh các nhà ga metro để tạo nguồn vốn cho ngân sách.</p> </div>"}