{"url": "https://dantri.com.vn/xa-hoi/loi-khai-bat-ngo-vu-nguoi-dan-ong-dap-vao-dau-mot-phu-nu-dang-quy-20221112161032525.htm", "title": "Lời khai bất ngờ vụ người đàn ông đạp vào đầu một phụ nữ đang quỳ", "abstract": "(Dân trí) - Cả 2 người trong clip \"người đàn ông đạp vào đầu một phụ nữ đang quỳ\" tại Khánh Hòa đã đến cơ quan công an trình diện, xử lý vụ việc.", "content_html": "<div class=\"singular-content\"> <p>Ngày 12/11, ông Lê Thành Huy - Phó Chủ tịch UBND xã Suối Cát (huyện Cam Lâm, tỉnh Khánh Hòa) - cho biết lực lượng công an xã đã làm việc với 2 nhân vật chính trong <a contenteditable=\"false\" href=\"https://dantri.com.vn/xa-hoi/dieu-tra-vu-nguoi-dan-ong-dap-lien-tuc-vao-dau-mot-phu-nu-dang-quy-20221111161246685.htm\">clip gây xôn xao</a> trên mạng xã hội những ngày qua.</p> <p>Qua đó xác định, người phụ nữ trong clip tên là T.T.H. (41 tuổi, trú xã Suối Cát), còn người đàn ông tên H.Q.T. (31 tuổi, trú tỉnh Đồng Nai). Hai người là chị em họ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lời khai bất ngờ vụ người đàn ông đạp vào đầu một phụ nữ đang quỳ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/2092390811055540963mp4still001-1668157261768.jpg\" alt=\"Lời khai bất ngờ vụ người đàn ông đạp vào đầu một phụ nữ đang quỳ - 1\" data-width=\"695\" data-height=\"463\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/2092390811055540963mp4still001-1668157261768.jpg\" data-photo-id=\"2214822\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214822\" data-content-target=\"/xa-hoi/loi-khai-bat-ngo-vu-nguoi-dan-ong-dap-vao-dau-mot-phu-nu-dang-quy-20221112161032525.htm\"> <figcaption> <p>Hình ảnh anh T. đạp nhiều lần vào đầu chị H. (Ảnh: Chụp màn hình clip).</p> </figcaption></figure> <p>Theo lời khai của cả 2 người, mâu thuẫn xuất phát từ việc anh T. đi xe và va quẹt vào cổng nhà chị H., làm vỡ kính chiếu hậu và kính chắn gió ô tô.</p> <p>Bực tức, chị H đuổi đánh, chửi mắng anh T. trên một đoạn đường dài. Khi đến thôn Khánh Thành Nam (xã Suối Cát), anh T. không giữ được bình tĩnh nên xuống xe và có hành vi đạp vào đầu chị H.</p> <p>Những hình ảnh này được người dân quay lại và chia sẻ lên mạng xã hội.</p> <p>Tại buổi làm việc, chị H. nói mình không có thương tích gì và cũng không yêu cầu phải xử lý anh T. Do đó, lực lượng chức năng đã yêu cầu anh T. và chị H. viết giấy cam kết không tái diễn hành động nói trên, tự nguyện hòa giải.</p> <p>Như <em>Dân trí</em> đã <a contenteditable=\"false\" href=\"https://dantri.com.vn/xa-hoi/dieu-tra-vu-nguoi-dan-ong-dap-lien-tuc-vao-dau-mot-phu-nu-dang-quy-20221111161246685.htm\">thông tin</a>, ngày 11/11, trên mạng xã hội xuất hiện một đoạn clip ghi lại cảnh một người đàn ông ăn mặc lịch sự, liên tục chửi bới và dùng chân đạp lên đầu một phụ nữ trong tư thế quỳ.</p> <p>Sự việc chỉ dừng lại khi những người quay clip tiến lại gần can thiệp. Sau đó, người phụ nữ đã leo lên xe ô tô màu đen biển số Khánh Hòa và rời đi.</p> <p>Ngay sau nắm được diễn biến sự việc, Công an xã Suối Cát đã vào cuộc tiến hành điều tra, làm rõ.</p> </div>"}