{"url": "https://dantri.com.vn/xa-hoi/chu-tich-ha-noi-tran-sy-thanh-thuc-tien-do-duong-vanh-dai-4-20221027085152175.htm", "title": "Chủ tịch Hà Nội Trần Sỹ Thanh thúc tiến độ đường Vành đai 4", "abstract": "(Dân trí) - Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh yêu cầu các cơ quan, địa phương phải xử lý, giải quyết khẩn trương, kịp thời các hồ sơ, công việc liên quan đến Dự án đầu tư xây dựng đường Vành đai 4.", "content_html": "<div class=\"singular-content\"> <p>Văn phòng UBND TP Hà Nội vừa có công văn về việc chỉ đạo khẩn trương xử lý, giải quyết các hồ sơ, thủ tục liên quan đến Dự án đầu tư xây dựng đường Vành đai 4 - Vùng Thủ đô (Dự án).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chủ tịch Hà Nội Trần Sỹ Thanh thúc tiến độ đường Vành đai 4 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/vanh-dai-4-crop-1658458418734-1666835329926.jpeg\" alt=\"Chủ tịch Hà Nội Trần Sỹ Thanh thúc tiến độ đường Vành đai 4 - 1\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/vanh-dai-4-crop-1658458418734-1666835329926.jpeg\" data-photo-id=\"2193966\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2193966\" data-content-target=\"/xa-hoi/chu-tich-ha-noi-tran-sy-thanh-thuc-tien-do-duong-vanh-dai-4-20221027085152175.htm\"> <figcaption> <p>Hình ảnh đường Vành đai 4 đi qua địa bàn 7 quận, huyện Hà Nội (Ảnh: UBND TP Hà Nội).</p> </figcaption></figure> <p>Nội dung công văn nhấn mạnh, đây là dự án quan trọng quốc gia, trọng điểm giao thông theo Nghị quyết số 56/2022/QH15 ngày 16/6/2022 của Quốc hội và Nghị quyết số 106/NQ-CP ngày 18/8/2022 của Chính phủ hoàn thành Dự án đầu tư năm 2026, giải phóng mặt bằng để khởi công vào Quý II/2023.</p> <p>Để kịp thời phối hợp, giải quyết những công việc liên quan đến việc triển khai thực hiện Dự án, Chủ tịch Hà Nội Trần Sỹ Thanh yêu cầu các Sở, ban, ngành TP, UBND các quận, huyện có liên quan chủ động rà soát, triển khai các nhiệm vụ được giao về công tác thu hồi đất, giải phóng mặt bằng, chuẩn bị đầu tư và triển khai các gói thầu thực hiện Dự án theo thẩm quyền, theo quy định và các nội dung đã được UBND TP phân cấp, ủy quyền.</p> <p>Người đứng đầu chính quyền thành phố cũng yêu cầu các đơn vị trực thuộc chủ động, khẩn trương triển khai thực hiện các công việc liên quan; phối hợp chặt chẽ, kịp thời với các Sở, ban, ngành… trong việc giải quyết những vấn đề khó khăn, vướng mắc trong quá trình thực hiện Dự án; kịp thời báo cáo UBND TP những nội dung vượt thẩm quyền.</p> <p>Các Sở, ban, ngành, UBND các quận, huyện chỉ đạo xử lý, giải quyết khẩn trương, kịp thời các hồ sơ, văn bản, công việc liên quan đến Dự án này.</p> <p>Đặc biệt, Chủ tịch UBND TP Hà Nội yêu cầu giải quyết các hồ sơ, văn bản gửi đến liên quan đến Dự án trong thời gian 24 giờ đến 48 giờ; khi phát hành các văn bản gửi các cơ quan, đơn vị liên quan có đóng dấu hỏa tốc để đảm bảo tiến độ thực hiện Dự án đầu tư.</p> <p>Chánh Văn phòng UBND TP có trách nhiệm chỉ đạo, quán triệt các phòng, ban, đơn vị trực thuộc khẩn trương nghiên cứu, tham mưu và đề xuất phương án xây dựng một phân hệ riêng trên Hệ thống Văn phòng điện tử đối với việc xử lý các hồ sơ, công việc liên quan đến dự án nhằm hỗ trợ công tác, chỉ đạo điều hành của UBND TP, Chủ tịch UBND TP nhanh chóng, kịp thời, hiệu quả.</p> <p>Bên cạnh đó, cần thành lập một Tổ công tác chuyên trách của Văn phòng UBND TP nhằm theo dõi, tổng hợp, đôn đốc, tham mưu xử lý các văn bản, hồ sơ liên quan đến việc triển khai thực hiện dự án.</p> <p>Chủ tịch Hà Nội cũng giao Chánh Văn phòng UBND TP tham mưu, xử lý ngay đối với các văn bản liên quan đến Dự án; quy định thời gian cụ thể đối với việc xử lý văn bản liên quan đến Dự án đầu tư; tham mưu, đề xuất báo cáo lãnh đạo UBND TP chỉ đạo trong thời gian 12 giờ. Đối với văn bản đi, cần triển khai phát hành văn bản trong thời gian một giờ từ khi lãnh đạo UBND TP duyệt, ký văn bản.</p> <p>Tuyến đường Vành đai 4 - vùng Thủ đô dài 112,8km (gồm 103,1km đường vành đai 4 và 9,7km tuyến nối theo hướng cao tốc Nội Bài - Hạ Long) đi qua 3 tỉnh thành, trong đó đoạn qua Hà Nội dài 58,2km.</p> <p>Qua tính toán, diện tích đất cần giải phóng mặt bằng để đầu tư, xây dựng đường Vành đai 4 - Vùng Thủ đô khoảng 1.340ha, trong đó Hà Nội sẽ thu hồi khoảng 741ha tại địa bàn 7 quận, huyện (Sóc Sơn, Mê Linh, Đan Phượng, Hoài Đức, Hà Đông, Thường Tín).</p> </div>"}