{"url": "https://dantri.com.vn/xa-hoi/dieu-tra-nguyen-nhan-nguoi-dan-ong-tu-vong-tren-quoc-lo-20221109095808392.htm", "title": "Điều tra nguyên nhân người đàn ông tử vong trên quốc lộ", "abstract": "(Dân trí) - Một người đàn ông tử vong trên đường nghi bị phương tiện tham gia giao thông cán qua cơ thể. Hiện cơ quan chức năng đang điều tra nguyên nhân.", "content_html": "<div class=\"singular-content\"> <p>Sáng 9/11, thông tin từ lãnh đạo UBND xã Hồng Sơn (huyện Đô Lương, Nghệ An) xác nhận, trên địa bàn vừa xảy ra vụ tai nạn giao thông khiến một người đàn ông tử vong.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Điều tra nguyên nhân người đàn ông tử vong trên quốc lộ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/dl-edited-1667962318843.jpeg\" alt=\"Điều tra nguyên nhân người đàn ông tử vong trên quốc lộ - 1\" data-width=\"727\" data-height=\"484\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/dl-edited-1667962318843.jpeg\" data-photo-id=\"2211338\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211338\" data-content-target=\"/xa-hoi/dieu-tra-nguyen-nhan-nguoi-dan-ong-tu-vong-tren-quoc-lo-20221109095808392.htm\"> <figcaption> <p>Hiện trường vụ việc (Ảnh: V.H.).</p> </figcaption></figure> <p>Thông tin ban đầu cho biết, vào khoảng 20h ngày 8/11, anh N.V.A. (41 tuổi, trú xã Giai Xuân, huyện Tân Kỳ, Nghệ An) điều khiển xe máy mang biển kiểm soát 37N1-382.xx lưu thông trên quốc lộ 15A theo hướng thị trấn Đô Lương - huyện Tân Kỳ.</p> <p>Khi đi đến địa bàn xóm 3, gần khu vực cầu Hồng Sơn (xã Hồng Sơn, huyện Đô Lương) anh A. bị một phương tiện khác (nghi là xe tải) cán qua cơ thể, tử vong tại chỗ.</p> <p>Nhận được tin báo, Công an huyện Đô Lương phối hợp với các đơn vị chức năng đã có mặt tại hiện trường để điều tra, làm rõ. Sau khi hoàn tất công tác khám nghiệm, đến gần 1h sáng 9/11, thi thể nạn nhân xấu số đã được đưa về gia đình để tiến hành các thủ tục mai táng.</p> <p>Trước đó, vào khoảng 23h ngày 7/11, một vụ tai nạn nghiêm trọng cũng xảy ra trên địa bàn thành phố Vinh (Nghệ An) khiến 2 nam thanh niên tử vong. Theo đó, vào khoảng thời gian trên, 2 nam thanh niên (chưa rõ danh tính) đi xe máy di chuyển trên đường Võ Nguyên Hiến (phường Hưng Dũng, TP Vinh), bất ngờ tông vào gốc cây lớn bên đường.</p> <p>Cú va chạm mạnh khiến xe máy dập nát, 2 người đi trên xe máy tử vong tại chỗ. Theo người dân sống cạnh hiện trường, 2 nam thanh niên quê ở huyện Anh Sơn, xuống TP Vinh học tiếng để đi nước ngoài.</p> <p>Nhận được tin báo, lực lượng chức năng đã có mặt tại hiện trường để điều tra, làm rõ vụ tai nạn.</p> </div>"}