{"url": "https://dantri.com.vn/xa-hoi/viec-quan-ly-khai-thac-ho-tay-tu-7-so-nganh-se-thu-ve-mot-moi-20221114211933119.htm", "title": "Việc quản lý khai thác hồ Tây từ 7 sở, ngành sẽ \"thu về một mối\"", "abstract": "(Dân trí) - Hà Nội cho biết, việc quản lý khai thác hồ Tây vốn được giao cho 7 sở, ngành; không có đầu mối thống nhất dẫn đến khó khăn, bất cập trong việc khai thác, bảo vệ các giá trị của hồ...", "content_html": "<div class=\"singular-content\"> <p>Trước đó, cử tri kiến nghị Hà Nội phân cấp cho quận Tây Hồ trực tiếp quản lý toàn diện các lĩnh vực trên Hồ Tây và vùng phụ cận theo địa giới hành chính; các sở, ngành liên quan thuộc thành phố thực hiện chức năng quản lý theo chuyên ngành và quy định của thành phố. Ngoài ra, UBND quận Tây Hồ sẽ là đầu mối liên hệ các sở, ngành khi thực hiện các thủ tục hành chính chuyên ngành theo quy định pháp luật.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Việc quản lý khai thác hồ Tây từ 7 sở, ngành sẽ thu về một mối - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/14-1662628257399-1668435118363.jpeg\" alt=\"Việc quản lý khai thác hồ Tây từ 7 sở, ngành sẽ thu về một mối - 1\" data-width=\"2000\" data-height=\"1334\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/14-1662628257399-1668435118363.jpeg\" data-photo-id=\"2218820\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218820\" data-content-target=\"/xa-hoi/viec-quan-ly-khai-thac-ho-tay-tu-7-so-nganh-se-thu-ve-mot-moi-20221114211933119.htm\"> <figcaption> <p>Dù hồ Tây được Hà Nội giao cho 7 sở, ngành quản lý, đan xen khai thác theo lĩnh vực chuyên ngành nhưng lại không có một đầu mối quản lý thống nhất. Trong ảnh là phố Nhật Chiêu nhìn từ Công viên nước hồ Tây (Ảnh: Hữu Nghị).</p> </figcaption></figure> <p>Trả lời cử tri, UBND TP Hà Nội cho biết, từ tháng 9/2016 đến nay, công tác quản lý khai thác hồ Tây được thực hiện theo Quy định về phân cấp quản lý Nhà nước một số lĩnh vực hạ tầng, kinh tế - xã hội trên địa bàn TP tại Quyết định số 41/2016/QĐ-UBND ngày 19/9/2016 và Quyết định số 14/2021/QĐ-UBND ngày 6/9/2021.</p> <p>Theo đó phân cấp, việc quản lý khai thác hồ Tây được giao cho 7 sở, ngành thành phố quản lý, đan xen theo lĩnh vực chuyên ngành, không có một đầu mối quản lý thống nhất dẫn đến khó khăn, bất cập trong việc tổ chức thực hiện quản lý hồ; khó khăn, bất cập khi tổ chức khai thác, bảo vệ các giá trị của hồ Tây.</p> <p>Để bảo tồn, phát huy các giá trị tiềm năng, lợi thế của hồ Tây góp phần xây dựng quận Tây Hồ trở thành trung tâm dịch vụ - du lịch - văn hóa của Thủ đô, UBND quận Tây Hồ đã 2 lần báo cáo, đề xuất với UBND TP về hiện trạng công tác quản lý hồ Tây. Đồng thời, quận này cũng kiến nghị UBND TP giao cho địa phương trực tiếp, toàn diện quản lý và khai thác hồ Tây.</p> <p>Về vấn đề này, UBND quận Tây Hồ đã phối hợp với các Sở: Xây dựng, Giao thông vận tải, Tài nguyên và Môi trường, Văn hóa và Thể thao, Kế hoạch và Đầu tư để lấy ý kiến đóng góp và các bên đều đồng thuận với nội dung đã đề xuất.</p> <p>Ngày 31/5, các bên liên quan đã ban hành tờ trình liên ngành có nội dung đề xuất UBND TP chấp thuận giao quận Tây Hồ trực tiếp quản lý toàn diện các lĩnh vực trên hồ Tây và vùng phụ cận theo địa giới hành chính… và đã được Hà Nội thống nhất.</p> <p>Ngoài ra, Hà Nội đã giao Sở Xây dựng chủ trì, phối hợp với các sở, ngành liên quan rà soát nội dung tại các văn bản mà Hà Nội đã ban hành rồi từ đó đề xuất, báo cáo UBND TP.</p> <p>Đến nay, Sở Xây dựng đang phối hợp với sở, ngành có liên quan đến tham mưu cho UBND TP ban hành quyết định về Quy định quản lý hồ Tây, trong đó, UBND quận Tây Hồ sẽ là đầu mối trong việc quản lý, khai thác hồ Tây.</p> <p>Hồ Tây được biết đến là hồ tự nhiên lớn nhất của TP Hà Nội, hiện thuộc địa phận quận Tây Hồ. Hồ có diện tích hơn 500ha với chu vi là khoảng 14,8km.</p> </div>"}