{"url": "https://dantri.com.vn/xa-hoi/10-quan-huyen-ha-noi-co-24-gio-de-cung-cap-tai-lieu-vu-bay-giai-cuu-20221026100542217.htm", "title": "10 quận, huyện Hà Nội có 24 giờ để cung cấp tài liệu vụ \"bay giải cứu\"", "abstract": "(Dân trí) - Sở Y tế Hà Nội đề nghị trong 24 giờ, 10 quận, huyện cần cung cấp hồ sơ, tài liệu liên quan để phục vụ quá trình điều tra vụ án trục lợi từ các \"chuyến bay giải cứu\".", "content_html": "<div class=\"singular-content\"> <p>Sáng 26/10, Phó Giám đốc Sở Y tế Hà Nội Trần Văn Chung đã ký, ban hành văn bản gửi các địa phương đề nghị cung cấp tài liệu phục vụ điều tra vụ án \"chuyến bay giải cứu\".</p> <p>UBND 10 quận, huyện được yêu cầu cung cấp tài liệu gồm: Sóc Sơn, Đông Anh, Long Biên, Hoàn Kiếm, Hai Bà Trưng, Ba Đình, Cầu Giấy, Hà Đông, Đống Đa và Hoàng Mai.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"10 quận, huyện Hà Nội có 24 giờ để cung cấp tài liệu vụ bay giải cứu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/anh-3-17-1600080275585-1666686213211-edited-1666753405527.jpeg\" alt=\"10 quận, huyện Hà Nội có 24 giờ để cung cấp tài liệu vụ bay giải cứu - 1\" data-width=\"640\" data-height=\"426\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/anh-3-17-1600080275585-1666686213211-edited-1666753405527.jpeg\" data-photo-id=\"2192334\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192334\" data-content-target=\"/xa-hoi/10-quan-huyen-ha-noi-co-24-gio-de-cung-cap-tai-lieu-vu-bay-giai-cuu-20221026100542217.htm\"> <figcaption> <p>Người Việt trên máy bay về nước hồi tháng 9/2020 (Ảnh tư liệu).</p> </figcaption></figure> <p>Trong văn bản đóng dấu \"KHẨN\", Sở Y tế Hà Nội đề nghị các địa phương cung cấp biên bản kiểm tra, giám sát các khu cách ly tập trung tại các khách sạn trên địa bàn.</p> <p>Sở Y tế cũng đề nghị cung cấp danh sách, địa chỉ đăng ký sau khi kết thúc cách ly của các cá nhân là người Việt Nam về nước đã cách ly tại các khách sạn nêu trên; thời hạn cung cấp tài liệu được đề nghị thực hiện trước ngày 27/10.</p> <p>Như vậy, các địa phương có một ngày để thống kê, chuẩn bị hồ sơ, tài liệu liên quan gửi Sở Y tế.</p> <p>Trước đó, để phục vụ điều tra vụ án trục lợi từ các \"chuyến bay giải cứu\", ngày 13/10, Bộ Công an đã có văn bản gửi UBND TP Hà Nội đề nghị cung cấp thông tin, tài liệu.</p> <p>Trong văn bản, Cơ quan An ninh điều tra Bộ Công an đề nghị UBND TP Hà Nội rà soát, kiểm tra và cung cấp tài liệu liên quan đến 3 nhóm nội dung. Cụ thể, cung cấp tài liệu liên quan đến việc lựa chọn khách sạn, resort là địa điểm cách ly; việc xin chủ trương cách ly; việc tổ chức chuyến bay đưa công dân về cách ly.</p> <p>Hơn 10 ngày sau, Phó Chủ tịch UBND TP Hà Nội Lê Hồng Sơn đã ký, ban hành văn bản giao Sở Y tế chủ trì, phối hợp Sở Du lịch và đơn vị liên quan triển khai; thống nhất, tham mưu dự thảo văn bản của UBND TP và toàn bộ hồ sơ, tài liệu, báo cáo thành phố trước 10h ngày 30/10.</p> <p>Liên quan vụ án chuyến bay giải cứu, ngày 4/10 vừa qua, Bộ Công an vừa khởi tố, bắt giam thêm 3 bị can, trong đó có Tổng lãnh sự quán Việt Nam tại Osaka (Nhật Bản) và một cán bộ Đại sứ quán tại Malaysia.</p> <p>Cụ thể, 3 bị can vừa bị khởi tố là ông Nguyễn Hồng Hà (58 tuổi), nguyên cán bộ Tổng Lãnh sự quán Việt Nam tại Osaka, Nhật Bản, về tội \"Nhận hối lộ\"; bà Nguyễn Lê Ngọc Anh (34 tuổi), nguyên cán bộ Đại sứ quán Việt Nam tại Malaysia, về tội \"Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ\"; ông Hoàng Anh Kiếm (44 tuổi), nghề nghiệp tự do, về tội \"Đưa hối lộ\".</p> <p>Như vậy, tính đến thời điểm này, đã có 22 người bị khởi tố sau 8 tháng công an vào cuộc điều tra vụ án liên quan đến các chuyến bay giải cứu xảy ra tại Bộ Ngoại giao, Bộ Công an, Bộ Y tế, Bộ GTVT, Văn phòng Chính phủ và các đơn vị liên quan.</p> <p>Theo Bộ Công an, chương trình \"giải cứu\" công dân Việt Nam mắc kẹt ở nước ngoài do dịch Covid-19 được thực hiện từ tháng 12/2020. Tổ công tác liên ngành (gồm 5 Bộ: Ngoại giao, Công an, GTVT, Y tế và Quốc phòng) đã tổ chức gần 2.000 chuyến trong thời gian đó.</p> <p>Điều tra ban đầu xác định, có những chuyến bay \"giải cứu\" thu lợi vài tỷ đồng. Số tiền tiêu cực, theo đó, có thể tới hàng chục tỷ đồng và hàng trăm nghìn USD.</p> <p>Mới đây, Cơ quan An ninh điều tra Bộ Công an cũng đã gửi công văn đề nghị nhiều tỉnh, thành rà soát, kiểm tra và cung cấp tài liệu liên quan vụ án \"chuyến bay giải cứu\" như Thanh Hóa, Quảng Nam...</p> </div>"}