{"url": "https://dantri.com.vn/xa-hoi/nhung-hanh-vi-nao-bi-coi-la-bao-luc-gia-dinh-20221026160511966.htm", "title": "Những hành vi nào bị coi là bạo lực gia đình?", "abstract": "(Dân trí) - \"Hầu hết các hành vi bạo lực gia đình đều được thể hiện dưới dạng cụ thể của bạo lực thể xác, bạo lực tinh thần, bạo lực tình dục hoặc bạo lực kinh tế\"- Chủ nhiệm Ủy ban Xã hội nhấn mạnh.", "content_html": "<div class=\"singular-content\"> <p>Chiều 26/10, báo cáo giải trình và chỉnh lý dự thảo Luật Phòng, chống bạo lực gia đình (sửa đổi) do Chủ nhiệm Ủy ban Xã hội Nguyễn Thúy Anh trình bày trước Quốc hội cho biết, một số đại biểu đề nghị khoản 1 Điều 3 quy định khái quát thành các nhóm hành vi bạo lực gia đình</p> <p>Có ý kiến đề nghị xếp loại theo các nhóm hành vi bạo lực về thể xác, bạo lực về tinh thần, bạo lực về tình dục và các loại bạo lực khác. Một số ý kiến góp ý về nội dung các điểm quy định về hành vi bạo lực gia đình.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những hành vi nào bị coi là bạo lực gia đình? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/nguyen-thuy-anh-1666774854815.jpg\" alt=\"Những hành vi nào bị coi là bạo lực gia đình? - 1\" data-width=\"2500\" data-height=\"1663\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/nguyen-thuy-anh-1666774854815.jpg\" data-photo-id=\"2192955\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192955\" data-content-target=\"/xa-hoi/nhung-hanh-vi-nao-bi-coi-la-bao-luc-gia-dinh-20221026160511966.htm\"> <figcaption> <p>Bà Nguyễn Thúy Anh (Ảnh: Q.C).</p> </figcaption></figure> <p>Ủy ban Thường vụ Quốc hội nhận thấy, hầu hết các hành vi bạo lực gia đình đều được thể hiện dưới dạng cụ thể của bạo lực thể xác, bạo lực tinh thần, bạo lực tình dục hoặc bạo lực kinh tế. Tuy nhiên, có hành vi bạo lực tác động đến người bị bạo lực gia đình dưới dạng đan xen nhiều hình thức khác nhau, nên nếu quy định khái quát thành 4 nhóm hành vi bạo lực gia đình thì có thể trùng lắp, bỏ sót hoặc không bao quát hết các hành vi bạo lực gia đình.</p> <p>Do vậy, dự thảo luật tiếp tục quy định cụ thể các hành vi bạo lực gia đình và được rà soát, chỉnh lý các điểm quy định về hành vi bạo lực gia đình tại khoản 1 Điều 3 dự thảo luật trên cơ sở tiếp thu ý kiến của các vị đại biểu Quốc hội. Bên cạnh đó, Ủy ban Thường vụ Quốc hội đã chỉ đạo chỉnh lý để làm rõ nghĩa hơn một số hành vi bạo lực gia đình tại khoản 1 Điều 3.</p> <p>Nhiều ý kiến đại biểu Quốc hội nhất trí với quy định tại khoản 2 Điều 3, song đề nghị rà soát kỹ bởi một số hành vi bạo lực gia đình quy định tại khoản 1 không áp dụng được đối với đối tượng được quy định tại khoản 2.</p> <p>Bên cạnh đó, có ý kiến đề nghị bỏ đối tượng áp dụng là người đã ly hôn, người chung sống với nhau như vợ chồng, người là anh, chị, em của người đã ly hôn. Có ý kiến đề nghị bổ sung đối tượng là \"người tình\" của vợ, chồng đã ly hôn và con riêng của vợ, chồng hoặc của người đang chung sống với nhau như vợ chồng, con riêng của người đã ly hôn.</p> <p>Ủy ban Thường vụ Quốc hội thấy rằng, trong thực tế có nhiều trường hợp nam, nữ không hoặc chưa kết hôn nhưng vẫn sống với nhau như vợ chồng, hoặc có trường hợp vợ chồng tuy đã ly hôn, mối quan hệ giữa họ không là quan hệ gia đình theo Luật Hôn nhân và gia đình song là mối quan hệ rất đặc thù dễ nảy sinh các tương tác, tiếp xúc trong cuộc sống, từ đó gia tăng nguy cơ xảy ra hành vi bạo lực.</p> <p>Ngoài ra còn có nhiều vụ việc bạo lực gia đình liên quan đến thành viên gia đình của người đã ly hôn hoặc người chung sống với nhau như vợ chồng.</p> <p>\"Xuất phát từ nguyên tắc phòng, chống bạo lực gia đình \"lấy người bị bạo lực gia đình là trung tâm\" thì mọi hành vi bạo lực xuất phát từ mối quan hệ gia đình giữa những đối tượng này và giữa những đối tượng này với người thân của hai bên cũng cần thiết phải áp dụng quy định của luật để bảo vệ quyền và lợi ích hợp pháp của người bị bạo lực gia đình; xử lý nghiêm người có hành vi bạo lực gia đình\"- bà Nguyễn Thúy Anh nhấn mạnh.</p> <p>Do vậy, để đáp ứng nhu cầu của thực tiễn và bảo đảm tính khả thi, trên cơ sở nghiên cứu và tiếp thu ý kiến của đại biểu Quốc hội, Ủy ban Thường vụ Quốc hội đã chỉ đạo chỉnh lý dự thảo luật như thể hiện tại khoản 2 Điều 3 và giao Chính phủ quy định chi tiết khoản này để tăng tính chặt chẽ của quy định.</p> <p><strong>Người có hành vi bạo lực gia đình phải </strong><strong>phục vụ cộng đồng</strong></p> <p>Điều 33 dự thảo luật quy định về việc thực hiện công việc phục vụ cộng đồng. Trong đó, công việc phục vụ cộng đồng là công việc có quy mô nhỏ trực tiếp phục vụ cho lợi ích của cộng đồng nơi người có hành vi bạo lực gia đình sinh sống, bao gồm: Tham gia trồng, chăm sóc cây xanh ở khu vực công cộng; sửa chữa, làm sạch đường làng, ngõ xóm, đường phố, ngõ phố, nhà văn hóa, nhà sinh hoạt cộng đồng hoặc các công trình công cộng khác; tham gia các công việc khác nhằm cải thiện môi trường sống và cảnh quan của cộng đồng.</p> <p>Danh mục công việc do Chủ tịch UBND cấp xã công nhận trên cơ sở thảo luận, quyết định của cộng đồng theo quy định của pháp luật về thực hiện dân chủ ở cơ sở.</p> <p>Chủ tịch UBND cấp xã nơi xảy ra vụ việc bạo lực gia đình quyết định, tổ chức việc người có hành vi bạo lực gia đình tự nguyện thực hiện công việc phục vụ cộng đồng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những hành vi nào bị coi là bạo lực gia đình? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201650%201100'%2F%3E\" alt=\"Những hành vi nào bị coi là bạo lực gia đình? - 2\" data-width=\"1650\" data-height=\"1100\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/nhung-hanh-vi-nao-duoc-coi-la-bao-luc-gia-dinh-2-edited-1666782355391.jpeg\" data-photo-id=\"2193111\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2193111\" data-content-target=\"/xa-hoi/nhung-hanh-vi-nao-bi-coi-la-bao-luc-gia-dinh-20221026160511966.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/nhung-hanh-vi-nao-duoc-coi-la-bao-luc-gia-dinh-2-edited-1666782355391.jpeg\"> <figcaption> <p>Chủ nhiệm Ủy ban Xã hội của Quốc hội Nguyễn Thúy Anh trình bày báo cáo giải trình, tiếp thu dự thảo luật, chiều 26/10 (Ảnh: Phạm Thắng).</p> </figcaption></figure> <p>Ủy ban Thường vụ Quốc hội thấy rằng, việc bổ sung biện pháp trên nhằm xử lý các hành vi bạo lực gia đình chưa đến mức xử lý hành chính hoặc truy cứu trách nhiệm hình sự nhưng vẫn có tính răn đe, giáo dục; đồng thời, nâng cao vai trò của cộng đồng trong xử lý hành vi bạo lực gia đình.</p> <p>Hơn nữa, Báo cáo nghiên cứu, kết quả tham vấn ý kiến nhóm lãnh đạo, nhóm người dân và nhóm trẻ em tại 5 tỉnh, thành phố cho thấy, đây là biện pháp có tính răn đe, giáo dục cao và có tính khả thi.</p> <p>Tiếp thu ý kiến của đại biểu, Ủy ban Thường vụ Quốc hội đã chỉ đạo rà soát kỹ tính tương thích với các điều ước quốc tế, Công ước số 29 của Tổ chức lao động quốc tế (ILO) về lao động cưỡng bức hoặc bắt buộc như trên.</p> <p>Việc thực hiện công việc phục vụ cộng đồng là tự nguyện. Người có hành vi bạo lực gia đình tự nguyện thực hiện công việc phục vụ cộng đồng thì không bị áp dụng biện pháp góp ý, phê bình trong cộng đồng dân cư.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p style=\"text-align:center\"><strong>Nhóm hành vi bạo lực gia đình</strong></p> <p>Điều 3 Dự thảo Luật Phòng, chống bạo lực gia đình (sửa đổi)</p> <p>1.Hành vi bạo lực gia đình bao gồm:</p> <p>- Hành hạ, ngược đãi, đánh đập, đe dọa hoặc hành vi cố ý khác xâm hại đến sức khỏe, tính mạng;</p> <p>- Lăng mạ, chì chiết hoặc hành vi cố ý khác xúc phạm danh dự, nhân phẩm;</p> <p>- Cưỡng ép chứng kiến cảnh bạo lực đối với người, con vật nhằm gây áp lực thường xuyên về tâm lý;</p> <p>- Bỏ mặc, không quan tâm, nuôi dưỡng, chăm sóc, giáo dục thành viên gia đình là trẻ em, phụ nữ có thai, phụ nữ đang nuôi con dưới 36 tháng tuổi, người cao tuổi, người khuyết tật, người bị bệnh không có khả năng tự chăm sóc;</p> <p>- Kỳ thị, phân biệt đối xử về hình thể, giới, giới tính, năng lực của thành viên gia đình;</p> <p>- Ngăn cản thành viên gia đình ra khỏi chỗ ở, gặp gỡ người thân, có quan hệ xã hội hợp pháp, lành mạnh hoặc các hành vi khác nhằm cô lập, gây áp lực thường xuyên về tâm lý;</p> <p>- Ngăn cản việc thực hiện quyền, nghĩa vụ trong quan hệ gia đình giữa ông, bà và cháu; giữa cha, mẹ và con; giữa vợ và chồng; giữa anh, chị, em với nhau;</p> <p>- Tiết lộ hoặc phát tán thông tin thuộc đời sống riêng tư, bí mật cá nhân và bí mật gia đình của thành viên gia đình nhằm xúc phạm danh dự, nhân phẩm;</p> <p>- Cưỡng ép thực hiện hành vi quan hệ tình dục trái ý muốn của vợ hoặc chồng;</p> <p>- Cưỡng ép nghe âm thanh, xem hình ảnh, đọc nội dung, trình diễn hành vi khiêu dâm, kích thích bạo lực;</p> <p>- Cưỡng ép tảo hôn, kết hôn, ly hôn hoặc cản trở kết hôn, ly hôn hợp pháp;</p> <p>- Cưỡng ép mang thai, phá thai, lựa chọn giới tính thai nhi; </p> <p>- Chiếm đoạt, hủy hoại tài sản riêng của thành viên khác trong gia đình hoặc tài sản chung của gia đình;</p> <p>- Cưỡng ép thành viên gia đình học tập, lao động quá sức, đóng góp tài chính quá khả năng của họ; kiểm soát thu nhập của thành viên gia đình nhằm tạo ra tình trạng phụ thuộc về tài chính;</p> <p>- Cô lập, giam cầm thành viên gia đình tại chỗ ở hợp pháp;</p> <p>- Cưỡng ép thành viên gia đình ra khỏi chỗ ở hợp pháp trái pháp luật.</p> <p>2.Hành vi bạo lực quy định tại khoản 1 Điều này cũng được áp dụng đối với người đã ly hôn; người chung sống với nhau như vợ chồng; người là cha, mẹ, con riêng, anh, chị em của người đã ly hôn, của người chung sống với nhau như vợ chồng; người đã từng có quan hệ cha mẹ nuôi và con nuôi.</p> </div> </div>"}