{"url": "https://vietnamnet.vn/dai-bieu-quoc-hoi-de-nghi-xoa-lo-cot-gay-un-tac-o-ha-noi-2079588.html", "title": "Đại biểu Quốc hội đề nghị xoá 'lô cốt' gây ùn tắc ở Hà Nội", "abstract": "Cơ quan chức năng của TP Hà Nội, đặc biệt là ngành giao thông phải rút kinh nghiệm nghiêm túc, đồng thời phải có quyết tâm thực sự giải quyết tình trạng \"lô cốt\" làm ùn tắc giao thông, ảnh hưởng đến đời sống người dân.", "content_html": "<div>\n                                <p>Trao đổi với báo chí bên hành lang Quốc hội, Đại biểu Quốc hội Trương Xuân Cừ (đoàn Hà Nội) cho rằng, ùn tắc giao thông luôn là vấn đề bức xúc, nhức nhối của người dân Thủ đô.</p>\n<p>Nguyên nhân chính dẫn đến tình trạng trên là do hạ tầng giao thông chưa đáp ứng kịp với sự phát triển của phương tiện giao thông. Trong khi đó, phương tiện giao thông công cộng, điển hình là đường sắt đô thị sau nhiều năm xây dựng mới chỉ có một tuyến được vận hành.</p>\n<p>“Đường sắt đô thị là giải pháp quan trọng góp phần giảm ùn tắc trong nội thành. Tuy nhiên, ngay cả tuyến đường sắt Cát Linh - Hà Đông đã vận hành thương mại 1 năm, nhưng bãi gửi ô tô, xe máy chưa có nên chưa thu hút được hành khách”, đại biểu Trương Xuân Cừ nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/f30d1b286befadb1f4fe-955.jpg\">\n<figcaption>Đại biểu Quốc hội Trương Xuân Cừ.</figcaption>\n</figure>\n<p>Theo đại biểu Trương Xuân Cừ, ngoài việc cần tập trung nguồn lực xây dựng đồng bộ mạng lưới đường sắt đô thị trong nội thành, các cơ quan chức năng cần khắc phục những tồn tại của tuyến Cát Linh - Hà Đông. Cụ thể, đó là dành quỹ đất xây dựng bãi đỗ xe, đồng thời tăng cường xe buýt kết nối với tuyến tàu điện.</p>\n<p>Ông Trương Xuân Cừ cũng đề cập đến việc hàng loạt ‘lô cốt’ xuất hiện trên các tuyến đường ở Hà Nội gây ra tình trạng ùn tắc giao thông, đảo lộn cuộc sống người dân. Điển hình trong đó là ‘lô cốt’ trên tuyến đường Nguyễn Xiển đang gây bức xúc trong dư luận.</p>\n<p>Theo đại biểu, rào chắn để làm đường, cầu cống cũng là giải pháp để hoàn thiện cơ sở hạ tầng. Tuy nhiên, nhiều dự án bị chậm tiến độ, khiến ‘lô cốt’ án ngữ trên đường nhiều năm, làm ùn tắc giao thông, gây bức xúc cho nhân dân.</p>\n<p>“Theo tiến độ, nhiều dự án chỉ một vài năm phải hoàn thiện, tháo dỡ lô cốt. Tuy nhiên, tôi thấy có những dự án 4-5 năm chưa xong, gây ùn tắc giao thông kéo dài, làm đảo lộn cuộc sống người dân”, đại biểu đoàn Hà Nội nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/nguyen-xien-953.png\">\n<figcaption>'Lô cốt' trên đường Nguyễn Xiển gây ùn tắc giao thông.</figcaption>\n</figure>\n<p>Đại biểu Trương Xuân Cừ cho rằng, cơ quan chức năng của TP Hà Nội, đặc biệt là ngành giao thông phải rút kinh nghiệm một cách nghiêm túc, đồng thời phải có quyết tâm thực sự thì mới giải quyết được tình trạng trên.</p>\n<p>Để làm được điều này, đại biểu đoàn Hà Nội cho rằng, các cấp ngành của thành phố cần phải quy trách nhiệm cụ thể cho các bên làm chậm tiến độ dự án, trong đó có đơn vị thi công, nhà thầu, chủ đầu tư, cơ quan quản lý nhà nước.</p>\n<p>“Sự chậm trễ của các dự án giao thông không chỉ gây ách tắc giao thông kéo dài, mà còn gây thiệt hại rất lớn tiền của nhà nước. Điển hình là các tuyến đường sắt đô thị, đội vốn hàng nghìn tỷ đồng do chậm tiến độ, mà đến nay chúng ta không biết trách nhiệm thuộc về ai”, ông Trương Xuân Cừ cho hay.</p>\n<p>Để khắc phục tình trạng trên, theo ông Trương Xuân Cừ, ngoài việc xử lý hành chính các bên liên quan, cơ quan chức năng thậm chí phải xử lý hình sự đơn vị gây thiệt hại tài sản nhà nước.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/so-gtvt-ha-noi-neu-ly-do-khong-the-xen-via-he-thu-hep-lo-cot-chiem-duong-2078706.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/lo-cot-5-copy-224-439.jpg\" alt=\"Sở GTVT Hà Nội nêu lý do không thể xén vỉa hè thu hẹp lô cốt chiếm đường\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/so-gtvt-ha-noi-neu-ly-do-khong-the-xen-via-he-thu-hep-lo-cot-chiem-duong-2078706.html\">Sở GTVT Hà Nội nêu lý do không thể xén vỉa hè thu hẹp lô cốt chiếm đường</a></h3>\n<div class=\"insert-wiki-description\">Sở GTVT Hà Nội cho rằng, việc xén vỉa hè đường Nguyễn Xiển để tránh lô cốt là không khả thi vì vướng hệ thống kỹ thuật ngầm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nhung-lo-cot-hanh-dan-2078567.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/giao-thong-1099.jpg\" alt=\"Những ‘lô cốt’ hành dân\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-lo-cot-hanh-dan-2078567.html\">Những ‘lô cốt’ hành dân</a></h3>\n<div class=\"insert-wiki-description\">Từ thứ 7 tuần trước đến nay, cuộc sống của người dân ở chung cư tôi đang sống bị đảo lộn bởi 4 ‘lô cốt’ án ngữ nửa đường Nguyễn Xiển. Mới chỉ dừng xe từ vỉa hè chung cư là đã thấy ngay cảnh ùn tắc kéo dài hàng cây số, cả ngày lẫn đêm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cuc-csgt-kien-nghi-thu-hep-lo-cot-chiem-duong-nguyen-xien-de-giam-un-tac-2078474.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/lo-cot-nguyen-xien-8-copy-759.jpg\" alt=\"Cục CSGT kiến nghị thu hẹp lô cốt ‘chiếm’ đường Nguyễn Xiển để giảm ùn tắc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cuc-csgt-kien-nghi-thu-hep-lo-cot-chiem-duong-nguyen-xien-de-giam-un-tac-2078474.html\">Cục CSGT kiến nghị thu hẹp lô cốt ‘chiếm’ đường Nguyễn Xiển để giảm ùn tắc</a></h3>\n<div class=\"insert-wiki-description\">Cục CSGT (Bộ Công an) đề nghị lực lượng chức năng của TP Hà Nội, sớm thu hẹp lô cốt “chiếm đường” Nguyễn Xiển để giảm ùn tắc.</div>\n</div>\n</article>\n</div>\n                            </div>"}