{"url": "https://vietnamnet.vn/truy-to-3-bi-can-trong-duong-day-lam-va-luu-hanh-tien-gia-2070273.html", "title": "Truy tố 3 bị can trong đường dây làm và lưu hành tiền giả", "abstract": "Ngày 15/10, Công an tỉnh Đồng Nai cho biết vừa kết luận điều tra, đề nghị truy tố 3 bị can về hành vi làm, tàng trữ, lưu hành tiền giả.", "content_html": "<div>\n                                <p>Các bị can gồm: Nguyễn Thế Thuận (SN 1995), Nguyễn Văn Tuấn (SN 1986) và Trần Trọng Thủy (SN 1985) đều ngụ TP. Biên Hòa (Đồng Nai).</p>\n<p>Trước đó, ngày 7/5, Phòng An ninh điều tra Công an tỉnh Đồng Nai phối hợp với Công an TP. Biên Hòa phát hiện và bắt quả tang Nguyễn Văn Tuấn đang có hành vi tàng trữ, lưu hành tiền giả tại phường Trảng Dài. </p>\n<p>Cơ quan chức năng làm việc với Tuấn, xác định Thuận rủ rê Tuấn và Thủy móc nối để lưu hành tiền giả. Cơ quan công an tiến hành bắt khẩn cấp Trần Trọng Thủy tại phường Hố Nai. Cả Tuấn và Thủy bị tạm giữ để điều tra về hành vi lưu hành tiền giả.</p>\n<p>Lực lượng chức năng tiếp tục tiến hành khám xét, bắt khẩn cấp Nguyễn Thế Thuận tại phường Phước Tân, thu giữ các công cụ, phương tiện làm tiền giả.</p>\n<p>Quá trình điều tra, các bị can khai nhận có lần Tuấn và Thủy đã phụ giúp Thuận làm tiền giả tại phòng trọ của Thuận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/img-3943-510.jpg\">\n<figcaption>Các mệnh giá tiền giả trong vụ án bị công an thu giữ. Ảnh: CACC</figcaption>\n</figure>\n<p>Vào tháng 2/2022, Thuận lên mạng xem tiền Việt Nam có số series đẹp các mệnh giá, rồi scan hình ảnh vào máy tính. Sau đó, Thuận lên mạng học cách làm tiền giả của một số đối tượng rồi làm theo.</p>\n<p>Để làm tiền giả, Thuận căn chỉnh theo đúng kích thước tờ tiền thật rồi in ra giấy, rồi khoét “cửa sổ”, phủ lớp nilon lên, đưa vào máy ép nhiệt, sau đó cắt gọn phần nilon để tờ tiền giả giống như thật. </p>\n<p>Bằng cách này, Thuận đã làm nhiều tờ tiền mệnh giá khác nhau. Sau đó, Thuận móc nối với Tuấn và Thủy để lưu hành tiền giả do mình làm ra.</p>\n<p>Tính đến ngày bị bắt, Thuận đã làm 54,5 triệu đồng tiền giả, giao cho Tuấn 54,4 triệu đồng tiền giả để lưu hành. Hiện cơ quan điều tra thu giữ gồm 42,1 triệu đồng tiền giả các mệnh giá 100, 200, 500 ngàn đồng.</p>\n<p>Vụ việc đang tiếp tục điều tra và làm rõ.</p>\n<p><strong>Huy Hoàng</strong></p>\n                            </div>"}