{"url": "https://vietnamnet.vn/hai-hau-tich-cuc-nang-cao-chat-luong-hieu-qua-giai-quyet-thu-tuc-hanh-chinh-2076025.html", "title": "Hải Hậu nâng cao chất lượng, hiệu quả giải quyết thủ tục hành chính", "abstract": "Huyện Hải Hậu đã tập trung xây dựng cơ sở hạ tầng kỹ thuật, mạng lưới công nghệ thông tin, bố trí nguồn nhân lực đáp ứng yêu cầu ứng dụng công nghệ thông tin trong tiếp nhận, xử lý, giải quyết hồ sơ thủ tục hành chính.", "content_html": "<div>\n                                <p>Bám sát Chương trình tổng thể cải cách hành chính Nhà nước giai đoạn 2021 - 2030 của Chính phủ, Kế hoạch cải cách hành chính Nhà nước tỉnh Nam Định giai đoạn 2021 - 2025 của UBND tỉnh và chương trình cải cách hành chính Nhà nước trên địa bàn huyện giai đoạn 2021 - 2025, định hướng đến năm 2030, thời gian qua huyện Hải Hậu (Nam Định) đã tập trung xây dựng cơ sở hạ tầng kỹ thuật, mạng lưới công nghệ thông tin từ huyện tới các xã, bố trí nguồn nhân lực đáp ứng yêu cầu ứng dụng công nghệ thông tin trong tiếp nhận, xử lý, giải quyết hồ sơ thủ tục hành chính. Qua đó nâng cao chất lượng và hiệu quả phối hợp giải quyết các thủ tục hành chính, hướng tới mục tiêu phục vụ tốt hơn nhu cầu của tổ chức, cá nhân.</p>\n<p>Hiện 13 cơ quan hành chính (UBND huyện và 12 phòng ban), 34 xã, thị trấn thực hiện chữ ký số; cơ bản các loại văn bản đã thực hiện việc gửi - nhận dưới dạng điện tử. UBND huyện đang thực hiện kết nối liên thông các phần mềm quản lý văn bản từ cấp huyện đến tỉnh và từ cấp huyện xuống xã và ngược lại.</p>\n<p>Cùng với việc đầu tư cơ sở hạ tầng, bồi dưỡng nguồn nhân lực thực hiện cải cách hành chính, UBND huyện đẩy mạnh việc kiểm tra, rà soát thủ tục hành chính nhằm phát hiện các văn bản có nội dung trái pháp luật, mâu thuẫn, chồng chéo, hết hiệu lực hoặc không còn phù hợp với tình hình phát triển kinh tế - xã hội của địa phương. Từ đó sửa đổi kịp thời và kiến nghị các cơ quan có thẩm quyền xử lý nhằm đảm bảo tính hợp pháp, thống nhất, đồng bộ của hệ thống pháp luật hiện hành.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/namdinhcchc-536.jpg\">\n<figcaption>Từ năm 2021 đến nay, bộ phận tiếp nhận và trả kết quả UBND huyện Hải Hậu và các xã, thị trấn của huyện đã tiếp nhận trên 50 nghìn hồ sơ thủ tục hành chính. </figcaption>\n</figure>\n<p>Qua kiểm tra công tác cải cách hành chính tại các đơn vị, địa phương, huyện đã kịp thời phát hiện những tồn tại, hạn chế như: Công tác văn thư, lưu trữ chưa thực hiện tốt; tình hình cập nhật công khai thủ tục hành chính và số lượng hồ sơ giải quyết thủ tục hành chính theo cơ chế một cửa, một cửa liên thông ở mức độ 3, mức độ 4 còn ít. Việc rà soát, đánh giá đơn giản hóa thủ tục hành chính chưa đạt chất lượng cao. Việc cập nhật công khai thủ tục hành chính có lúc chưa kịp thời. Ứng dụng công nghệ thông tin trong hoạt động quản lý và điều hành chưa thường xuyên. Còn có phản ánh về một số công chức chưa tận tình hướng dẫn tổ chức, cá nhân kê khai, hoàn thiện hồ sơ, chưa thực sự đem lại sự hài lòng cho người dân trong giao dịch công việc. </p>\n<p>Trước tình hình đó, UBND huyện yêu cầu cụ thể từng cơ quan, đơn vị, địa phương khẩn trương, nghiêm túc có biện pháp khắc phục những tồn tại trên. Đồng thời, huyện chỉ đạo các cơ quan liên quan thường xuyên hướng dẫn về chuyên môn, nghiệp vụ, tăng cường kiểm tra, tổng hợp báo cáo kết quả thực hiện và tham mưu UBND huyện kịp thời chấn chỉnh, đôn đốc thực hiện các nội dung về cải cách hành chính trên địa bàn.</p>\n<p>Đến nay, tỷ lệ giải quyết công việc và trả kết quả trên địa bàn huyện Hải Hậu bảo đảm quy định về quy trình, thời gian. Từ năm 2021 đến nay, bộ phận tiếp nhận và trả kết quả UBND huyện và các xã, thị trấn của huyện đã tiếp nhận trên 50 nghìn hồ sơ thủ tục hành chính. Tỷ lệ hồ sơ thủ tục hành chính do UBND cấp huyện tiếp nhận được giải quyết đúng hẹn đạt 99,97; tỷ lệ hồ sơ thủ tục hành chính do UBND cấp xã tiếp nhận được giải quyết đạt 100%. Năng lực, trình độ của đội ngũ công chức thực hiện các nhiệm vụ cải cách hành chính tương đối đồng đều, kết quả giải quyết thủ tục hành chính được nâng cao. Năm 2021, kết quả Chỉ số cải cách hành chính của huyện Hải Hậu tăng lên 3 bậc so với năm 2020. </p>\n<p>Thời gian tới, huyện Hải Hậu tăng cường công tác chỉ đạo, điều hành trong thực hiện các nhiệm vụ cải cách hành chính. Đẩy mạnh công tác thông tin, tuyên truyền, nâng cao nhận thức cho cán bộ, công chức, viên chức, người dân, doanh nghiệp về công tác cải cách hành chính.</p>\n<p>Tiếp tục rà soát, cập nhật đầy đủ thủ tục hành chính thuộc thẩm quyền giải quyết trên trang thông tin điện tử của huyện. Bố trí, sử dụng cán bộ, công chức, viên chức theo đúng vị trí việc làm, phát huy khả năng, năng lực. Chỉ đạo giải quyết hồ sơ thủ tục hành chính theo thẩm quyền đảm bảo đúng thời gian quy định...</p>\n<p><strong>Nhật Hạ</strong></p>\n                            </div>"}