{"url": "https://vietnamnet.vn/thu-tuong-dut-khoat-khong-de-thieu-thuoc-ai-khong-lam-dung-sang-mot-ben-2059617.html", "title": "Thủ tướng: Dứt khoát không để thiếu thuốc, 'ai không làm đứng sang một bên'", "abstract": "Nói đến việc mua sắm thuốc, trang thiết bị y tế, Thủ tướng Phạm Minh Chính khẳng định: \"Ai làm sai phải xử lý, kỷ luật nhưng không để vì xử lý, kỷ luật mà để ảnh hưởng tới việc bảo vệ sức khỏe, tính mạng người dân\".", "content_html": "<div>\n                                <p>Sáng nay (13/9), Thủ tướng Phạm Minh Chính, Trưởng Ban Chỉ đạo Quốc gia phòng, chống dịch Covid-19 chủ trì phiên họp lần thứ 17 của Ban Chỉ đạo, phiên họp được kết nối trực tuyến đến các điểm cầu 63 tỉnh, thành.</p>\n<p>Dịch bệnh được dự báo còn diễn biến khó lường, Tổ chức Y tế Thế giới (WHO) đánh giá <a href=\"https://vietnamnet.vn/dich-covid-19-chua-the-kiem-soat-hoan-toan-truoc-nam-2023-2059272.html\" target=\"_blank\">thế giới vẫn đang trong giai đoạn đại dịch </a>và cảnh báo về những biến thể mới của SARS-CoV-2 có thể làm cho dịch Covid-19 trở nên phức tạp và gia tăng trở lại; vắc xin vẫn là biện pháp quan trọng.</p>\n<p>Theo nhận định của Bộ Y tế, tại Việt Nam, dịch bệnh vẫn đang được kiểm soát nhưng so với tháng 7, tháng 8 ghi nhận 72.324 ca mắc (tăng 2,4 lần), 24 ca tử vong (tăng 18 ca). Trong nước đã ghi nhận các trường hợp nhiễm biến thể phụ BA.4, BA.5, BA.2.74 trong cộng đồng, nhất là biến thể phụ BA.5 đang tiến tới chiếm ưu thế trong số các ca mắc.</p>\n<p>Trong 7 ngày qua (5-11/9) cả nước ghi nhận trung bình khoảng 2.900 ca mắc mới mỗi ngày (ngày 7/9 ghi nhận 3.878 ca, cao nhất trong gần 4 tháng qua). Số ca mắc mới, số ca nặng, ca tử vong có xu hướng tăng (so với tháng 7, trong tháng 8, số ca nhập viện tăng 330%, số ca nặng, nguy kịch cần thở oxy tăng 316%). Có 35% ca nặng, tử vong thuộc các trường hợp chưa tiêm hoặc chưa tiêm đủ vắc xin.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/cdb5861a-6847-44c4-a726-71467bf5a07e-16630467616811716017247-599.jpeg\">\n<figcaption>Thủ tướng phát biểu tại phiên họp. Ảnh: Nhật Bắc</figcaption>\n</figure>\n<p>Thủ tướng <a href=\"https://vietnamnet.vn/pham-minh-chinh-tag3414703021672182858.html\" target=\"_blank\">Phạm Minh Chính</a> đánh giá dịch bệnh vẫn được kiểm soát nhưng tình hình vẫn diễn biến phức tạp, khó lường do virus liên tục thích ứng, tiến hóa với các biến chủng mới, hiệu lực bảo vệ của vắc xin suy giảm theo thời gian, các điều kiện để virus phát triển như thời tiết, khí hậu tiếp tục có nhiều thay đổi… Các loại dịch bệnh mới phát sinh, các bệnh thông thường, dịch bệnh theo mùa… gây nguy cơ dịch chồng dịch. Trong khi đó, sau khi dịch bệnh được kiểm soát, đã xuất hiện tâm lý lơ là, chủ quan với dịch bệnh.</p>\n<p>Đặc biệt nhấn mạnh yêu cầu tiêm vắc xin theo tinh thần phòng bệnh hơn chữa bệnh, Thủ tướng yêu cầu phải quán triệt, thấm nhuần, tuyệt đối không được quên \"bài học xương máu\" khi chưa tiếp cận được vắc xin do khan hiếm, chưa có nhiều kinh nghiệm phòng, chống dịch, năng lực y tế hạn chế, chúng ta buộc phải dùng các biện pháp hành chính để chống dịch, vừa lúng túng, bị động, vất vả, vừa nhiều mất mát, hy sinh, vừa ảnh hưởng tới các hoạt động kinh tế, xã hội.</p>\n<p>Thủ tướng yêu cầu tiếp tục quán triệt mục tiêu đặt tính mạng, sức khỏe người dân lên trên hết. Ông giao Bộ Y tế bám sát tình hình với tinh thần là \"<a href=\"https://vietnamnet.vn/thong-diep-chong-dich-covid-19-moi-nhat-cua-bo-y-te-2057833.html\" target=\"_blank\">không để dịch bùng phát trở lại</a>\", cơ quan, đơn vị nào để dịch bùng phát trở lại do nguyên nhân chủ quan phải chịu trách nhiệm trước Đảng, Nhà nước và nhân dân về những chủ quan, sơ hở, yếu kém của mình.</p>\n<p>Bộ Y tế tiếp tục rà soát, tập trung chỉ đạo thực hiện quyết liệt việc tiêm vắc xin bảo đảm an toàn, khoa học, hiệu quả; cùng các cơ quan đẩy mạnh tuyên truyền, vận động người dân tích cực tham gia tiêm vắc xin.</p>\n<p><strong>Nếu mua sắm \"đủng đỉnh\" thì không thể bảo vệ người dân</strong></p>\n<p>Thủ tướng ghi nhận, biểu dương các địa phương có tỉ lệ tiêm cao và nhắc nhở các địa phương có tỉ lệ tiêm chủng thấp theo số liệu cập nhật đến hiện nay, đồng thời giao các Bộ Y tế, Công an, TT&amp;TT, các địa phương, cơ quan, đơn vị liên quan chuẩn hóa số liệu về tiêm chủng trên nền tảng cơ sở dữ liệu quốc gia về dân cư.</p>\n<p>Thủ tướng yêu cầu các tỉnh, thành phố có tỉ lệ tiêm chủng thấp nghiêm túc rà soát, làm rõ nguyên nhân, kiểm điểm trách nhiệm trong việc chưa hoàn thành việc tiêm vắc xin, khẩn trương có biện pháp khắc phục.</p>\n<p>Bộ Y tế, Kế hoạch và Đầu tư, Tài chính, UBND tỉnh, thành tiếp tục chỉ đạo bảo đảm đủ thuốc, vật tư, trang thiết bị y tế. Khắc phục bằng được, sớm chấm dứt tình trạng thiếu thuốc, vật tư, trang thiết bị y tế cho hoạt động khám chữa bệnh, đặc biệt là cho phòng, chống dịch, sẵn sàng cho trường hợp dịch diễn biến phức tạp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/img9677-1663033568287741107249-602.jpeg\">\n<figcaption>Ảnh: Nhật Bắc</figcaption>\n</figure>\n<p>Bộ Y tế khẩn trương tiếp thu ý kiến các thành viên Chính phủ, hoàn chỉnh và trình ban hành Nghị quyết của Chính phủ về bảo đảm thuốc, trang thiết bị, thanh toán chi phí khám chữa bệnh bảo hiểm y tế. Đồng thời, các bộ, ngành, địa phương phát huy tinh thần trách nhiệm cao nhất của các tổ chức, cá nhân trong công việc đấu thầu, mua sắm thuốc, vật tư, trang thiết bị y tế.</p>\n<p>\"Cương quyết, dứt khoát không vì thủ tục hành chính, vì vướng mắc quy định, vì thiếu trách nhiệm mà để thiếu thuốc, sinh phẩm, vật tư y tế kéo dài. Ai làm sai phải xử lý, kỷ luật nhưng không để vì xử lý, kỷ luật mà để ảnh hưởng tới việc bảo vệ sức khỏe, tính mạng người dân. Ai không làm thì đứng sang một bên cho người khác làm. Nếu việc mua sắm \"đủng đỉnh\" thì không thể đáp ứng yêu cầu bảo vệ tính mạng, sức khỏe người dân tính bằng giờ, bằng phút\", Thủ tướng nói.</p>\n<p>Các Bộ: Y tế, KH&amp;ĐT, Tài chính khẩn trương tháo gỡ các vướng mắc thể chế về đấu thầu, mua sắm, nhất là về đấu thầu, mua sắm tập trung, sửa đổi ngay các thông tư để tạo hành lang pháp lý thuận lợi, rõ ràng, minh bạch cho việc mua sắm. Đồng thời, kiên quyết phòng chống tham nhũng, tiêu cực, lãng phí trong công tác này.</p>\n<p>Người đứng đầu Chính phủ cũng giao Bộ LĐ-TB&amp;XH phối hợp với các cơ quan, địa phương rà soát, quyết liệt triển khai các chế độ, chính sách hỗ trợ các đối tượng bị ảnh hưởng bởi dịch bệnh, quyết không bỏ sót lọt đối tượng nào, nhất là những người khó khăn, người yếu thế và đặc biệt là các cháu mồ côi do dịch bệnh. \"Đất nước còn khó khăn nhưng chúng ta vẫn dành ngân sách để lo cho người dân bị ảnh hưởng bởi dịch bệnh, có tiền mà không tiêu được là có lỗi với dân\", Thủ tướng nêu rõ.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-pham-minh-chinh-chu-tri-phien-hop-bcd-phong-chong-dich-covid-19-2059503.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/thu-tuong-pham-minh-chinh-chu-tri-phien-hop-ban-chi-dao-phong-chong-dich-covid-19-f707a5ae17724e9b9c91d8eb41abd51d.jpg\" alt=\"Thủ tướng Phạm Minh Chính chủ trì phiên họp Ban Chỉ đạo phòng, chống dịch COVID-19\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-pham-minh-chinh-chu-tri-phien-hop-bcd-phong-chong-dich-covid-19-2059503.html\">Thủ tướng Phạm Minh Chính chủ trì phiên họp Ban Chỉ đạo phòng, chống dịch COVID-19</a></h3>\n<div class=\"insert-wiki-description\">Sáng 13/9, Thủ tướng Phạm Minh Chính – Trưởng Ban Chỉ đạo Quốc gia phòng, chống dịch COVID-19, chủ trì Phiên họp lần thứ 17 của Ban Chỉ đạo.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/giam-doc-cdc-hoa-ky-tai-viet-nam-chung-toi-o-day-giup-dan-ung-pho-dich-benh-2058383.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/emag-ava-33.jpg\" alt=\"Giám đốc CDC Hoa Kỳ tại Việt Nam: Chúng tôi ở đây, giúp dân ứng phó dịch bệnh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giam-doc-cdc-hoa-ky-tai-viet-nam-chung-toi-o-day-giup-dan-ung-pho-dich-benh-2058383.html\">Giám đốc CDC Hoa Kỳ tại Việt Nam: Chúng tôi ở đây, giúp dân ứng phó dịch bệnh</a></h3>\n<div class=\"insert-wiki-description\">Thời gian vừa qua diễn ra đầy căng thẳng với tất cả nhưng chúng ta đã có mối quan hệ tin cậy lẫn nhau trước tình huống khẩn cấp - bác sĩ Eric Dziuban, Giám đốc CDC Hoa Kỳ tại Việt Nam chia sẻ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ha-noi-lo-ngai-dich-covid-19-bung-phat-tro-lai-2055460.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/dich-benh-1179.jpeg\" alt=\"Hà Nội lo ngại dịch Covid-19 bùng phát trở lại\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ha-noi-lo-ngai-dich-covid-19-bung-phat-tro-lai-2055460.html\">Hà Nội lo ngại dịch Covid-19 bùng phát trở lại</a></h3>\n<div class=\"insert-wiki-description\">UBND TP Hà Nội yêu cầu các quận, huyện chuẩn bị đủ nhân lực, trang thiết bị, kiên quyết ứng phó kịp thời, hiệu quả trong trường hợp dịch Covid-19 bùng phát trở lại.</div>\n</div>\n</article>\n</div>\n                            </div>"}