{"url": "https://vietnamnet.vn/thong-xe-ham-chui-le-van-luong-qua-nut-giao-un-tac-nhat-ha-noi-2066838.html", "title": "Thông xe hầm chui 700 tỷ đồng qua nút giao ùn tắc nhất Hà Nội", "abstract": "Sáng 5/10, TP Hà Nội chính thức thông xe hầm chui Lê Văn Lương, sau 2 năm thi công. Sở GTVT cấm xe thô sơ, người đi bộ, phương tiện có chiều cao quá 4,75m đi qua hầm chui này.", "content_html": "<div>\n                                <p>Phát biểu tại lễ thông xe, ông Dương Đức Tuấn - Phó Chủ tịch UBND TP Hà Nội cho biết, nút giao giữa trục đường Lê Văn Lương - Tố Hữu - Khuất Duy Tiến có lưu lượng tham gia giao thông rất lớn.</p>\n<p>Do vậy, TP luôn yêu cầu các đơn vị tập trung thi công, đưa <a href=\"https://vietnamnet.vn/su-kien/thong-ham-chui-le-van-0008UD.html\" target=\"_blank\">hầm chui Lê Văn Lương vào khai thác</a> nhằm tiết kiệm kinh phí, nâng cao hiệu quả vốn đầu tư, giảm ùn tắc giao thông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/ham-le-van-luong-to-huu-1761-278.jpg\">\n<figcaption>Lãnh đạo TP Hà Nội cắt băng khánh thành hầm chui Lê Văn Lương. Ảnh: Phạm Hải</figcaption>\n</figure>\n<p>“Việc khánh thành công trình ngày hôm nay có ý nghĩa rất quan trọng, giải quyết kịp thời tình trạng ùn tắc giao thông, tạo thuận lợi, rút ngắn thời gian phương tiện lưu thông qua nút”, ông Dương Đức Tuấn chia  sẻ.</p>\n<p>Hầm chui Lê Văn Lương được TP Hà Nội khởi công từ tháng 10/2020, với tổng mức đầu tư gần 700 tỷ đồng, có tổng chiều dài khoảng 475m. Mặt cắt ngang gồm hai hầm riêng biệt, mỗi hầm có bề rộng 7,75m, gồm 2 làn xe cơ giới rộng 3,5m/làn.</p>\n<p>Sau lễ thông xe, các phương tiện tham gia giao thông đường bộ đi theo hai chiều trên nút giao hầm chui Lê Văn Lương - Vành đai 3 theo hướng đường Lê Văn Lương đi Tố Hữu và ngược lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/ham-le-van-luong-to-huu-1777-279.jpg\">\n<figcaption>Sau 8h sáng 5/10, ô tô, xe máy chính thức được lưu thông qua hầm chui Lê Văn Lương. Ảnh: Phạm Hải.</figcaption>\n</figure>\n<p>Sở GTVT Hà Nội cấm các phương tiện như xe thô sơ và người đi bộ, các loạt phương tiện có chiều cao quá 4,75m đi qua hầm chui Lê Văn Lương.</p>\n<p>Người đi bộ và xe thô sơ lưu thông qua khu vực nút giao trên hầm chui Lê Văn Lương theo hướng dẫn của hệ thống biển báo, sơn kẻ, đèn tín hiệu giao thông theo quy định.</p>\n<p>Theo hướng dẫn của Sở GTVT, các phương tiện lưu thông trên đường Khuất Duy Tiến (Vành đai 3) không được phép rẽ trái đi đường Lê Văn Lương hoặc đường Tố Hữu.</p>\n<p>Các phương tiện lưu thông trên đường Khuất Duy Tiến (Vành đai 3) đi theo thẳng qua nút giao, quay đầu tại 2 điểm mở dải phân cách trên đường Khuất Duy Tiến và rẽ phải đi đường Lê Văn Lương hoặc đường Tố Hữu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/ham-chui-289.jpg\">\n<figcaption>Rất đông các phương tiện lưu thông qua hầm chui Lê Văn Lương. Ảnh: Phạm Hải</figcaption>\n</figure>\n<p>Sở GTVT hướng dẫn phương tiện từ đường Lê Văn Lương, Tố Hữu đi đường Khuất Duy Tiến (Vành đai 3) lưu thông qua khu vực nút giao theo hướng dẫn của hệ thống biển báo, sơn kẻ, đèn tín hiệu giao thông theo quy định.</p>\n<p>Với xe buýt nhanh BRT, Sở GTVT tổ chức làn đường dành riêng trên tuyến đường Lê Văn Lương - Tố Hữu theo hiện trạng trước khi thi công hầm chui.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/info-ham-chui-281.jpg\">\n<figcaption></figcaption>\n</figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/toan-canh-ham-chui-le-van-luong-to-huu-2066784.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/ava-1-ham-chui-1397.jpg\" alt=\"Toàn cảnh hầm chui Lê Văn Lương - Tố Hữu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/toan-canh-ham-chui-le-van-luong-to-huu-2066784.html\">Toàn cảnh hầm chui Lê Văn Lương - Tố Hữu</a></h3>\n<div class=\"insert-wiki-description\">Hầm chui Lê Văn Lương - Tố Hữu là công trình giao thông trọng điểm. Hầm được thông xe sau 2 năm thi công với kỳ vọng góp phần giải quyết tình trạng ùn tắc cho khu vực phía Tây Nam Hà Nội.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phan-luong-o-to-xe-may-qua-ham-chui-le-vang-luong-2066739.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/thong-xe-le-van-luong-1205.jpeg\" alt=\"Phân luồng ô tô, xe máy qua hầm chui 700 tỷ ở Hà Nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phan-luong-o-to-xe-may-qua-ham-chui-le-vang-luong-2066739.html\">Phân luồng ô tô, xe máy qua hầm chui 700 tỷ ở Hà Nội</a></h3>\n<div class=\"insert-wiki-description\">Sở GTVT Hà Nội cấm xe thô sơ, người đi bộ và các loạt phương tiện có chiều cao quá 4,75m đi qua hầm chui Lê Văn Lương.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ham-chui-le-van-luong-khuat-duy-tien-truoc-gio-thong-xe-2066683.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/anh-moi-1-1052.jpg\" alt=\"Hầm chui 3 tầng trị giá 700 tỷ đồng ở Hà Nội sẵn sàng thông xe\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ham-chui-le-van-luong-khuat-duy-tien-truoc-gio-thong-xe-2066683.html\">Hầm chui 3 tầng trị giá 700 tỷ đồng ở Hà Nội sẵn sàng thông xe</a></h3>\n<div class=\"insert-wiki-description\">Vượt tiến độ khoảng 2 tháng so với kế hoạch, hầm chui thứ 4 ở Hà Nội đã sẵn sàng cho lễ thông xe kỹ thuật vào ngày 5/10.</div>\n</div>\n</article>\n</div>\n                            </div>"}