{"url": "https://vietnamnet.vn/thu-phi-tu-dong-etc-van-bi-loi-tru-tien-2-lan-sau-2-thang-trien-khai-2066537.html", "title": "Thu phí tự động ETC vẫn bị lỗi trừ tiền 2 lần sau 2 tháng triển khai", "abstract": "Sau 2 tháng chính thức thu phí tự động ETC tại các tuyến cao tốc, theo phản ánh từ nhiều lái xe, các lỗi phổ biến vẫn là không được nhận diện thẻ ETC qua trạm BOT, trừ tiền 2 lần và xe không qua trạm cũng bị trừ tiền...", "content_html": "<div>\n                                <p><strong>Khách hàng bức xúc vì VETC trừ tiền 2 lần, lỗi thẻ ePass</strong></p>\n<p>Theo phản ánh của lái xe trên diễn đàn mạng xã hội, một số lỗi đã phát hiện ngay từ đầu nhưng đến nay vẫn chưa được khắc phục. Trong đó phải kể đến nhiều lái xe “tố” tài khoản thu phí không dừng E-tag của Công ty TNHH Thu phí tự động VETC bị trừ hai lần khi qua một trạm thu phí.</p>\n<p>Anh Phạm Thanh Tùng (Long Biên, Hà Nội), cho biết ngày 16/8, khi anh lưu thông qua trạm thu phí số 2 trên QL5 thì tài khoản thu phí không dừng thông báo bị trừ tiền 2 lần.</p>\n<p>\"Trong tài khoản giao thông của tôi còn 132.000 đồng, khi qua trạm BOT số 2 trên QL5, App (ứng dụng) của đơn vị cung cấp dịch vụ VETC trừ 39.000 đồng. Tuy nhiên, khi kiểm tra lại tôi giật mình khi số dư tài khoản chỉ còn 54.000 đồng\", anh Tùng cho hay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/sonr3774-328.jpeg\">\n<figcaption>Thu phí không dừng trên cao tốc Nội Bài-Lào Cai.</figcaption>\n</figure>\n<p>Theo anh Tùng, nếu không để ý, sẽ không biết tài khoản của mình đã bị trừ tiền 2 lần, trong khi bạn chỉ qua trạm có một lần và được thông báo trừ tiền một lần.</p>\n<p>Không chỉ anh Tùng rơi vào tình cảnh này, không ít lái xe phản ánh cũng gặp tình trạng tương tự, khi chỉ qua trạm BOT một lần nhưng tài khoản bị trừ hai lần. Đáng nói, khi các chủ phương tiện gọi điện vào số hotline của Công ty VETC nhưng không có người nhận điện thoại để phản ánh.</p>\n<p>Ngoài lỗi tài khoản bị trừ hai lần khi qua một trạm thu phí, một số lái xe cũng phản ánh về việc xe có dán thẻ ETC nhưng thiết bị tại trạm thu phí không đọc được thẻ, phải lùi xe, gây mất thời gian và ùn tắc cho dòng phương tiện phía sau.</p>\n<p>Anh Việt (Cầu Giấy, Hà Nội) cho biết, vào sáng ngày 24/9, anh lưu thông trên QL6 hướng từ Hà Nội đi Hòa Bình, qua trạm thu phí trên QL6 (thuộc địa bàn tỉnh Hòa Bình) thì thiết bị không nhận dạng được thẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/thu-phi-331.jpeg\">\n<figcaption>Nhân viên VETC xử lý xe bị lỗi thẻ thu phí không dừng ETC trên cao tốc Hà Nội-Bắc Giang.</figcaption>\n</figure>\n<p>Sau một hồi lùi xe lại và tiếp tục đi qua làn nhiều lần, hệ thống vẫn không đọc được thẻ. Kiểm tra lại tài khoản vẫn còn tiền nhưng anh đành phải chờ nhân viên trạm thu phí kiểm tra biển số và đối soát trên hệ thống để cấp thẻ cứng mới cho xe qua.</p>\n<p>\"Xe tôi dán thẻ ePass và mở tài khoản giao thông của Viettel. Đây không phải lần đầu tiên tôi gặp phải trục trặc, xe không qua được trạm ở làn thu phí không dừng. Nhiều lần phản ánh đến số điện thoại đường dây nóng của nhà cung cấp dịch vụ nhưng đều nhận được giải thích chung chung của nhân viên\", anh Việt nói.</p>\n<p>T<strong>hống nhất quy trình hủy/dán thẻ, hoàn tiền nhanh nhất cho khách</strong></p>\n<p>Theo ông Hồ Trọng Vinh-Phó Tổng giám đốc Công ty TNHH thu phí tự động VETC xác nhận, có những sự việc như người dân phản ảnh xảy ra, ngay sau khi nhận được thông tin từ người dân, VETC đã cùng chủ đầu tư các trạm thu phí phối hợp đối chiếu, xử lý nhanh nhất có thể.</p>\n<p>Lý giải trường hợp xe nằm nhà vẫn bị trừ tiền qua trạm thu phí, ông Vinh cho biết có thể do một ô tô khác mang biển số gần giống với xe đang ở nhà hoặc xe đi qua trạm dùng biển số giả. Thậm chí một số tài xế dùng bút cố tình sửa biển số, hệ thống không nhận dạng được. Nhân viên thu phí phải nhập tay mới sai sót khiến BOT trừ tiền nhầm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/dji-0410-332.jpeg\">\n<figcaption>Vẫn còn tồn tại nhiều lỗi chủa thu phí không dừng ETC sau 2 tháng triển khai 100% trên các tuyến cao tốc.</figcaption>\n</figure>\n<p>Đối với trường hợp này, thông thường cuối mỗi ca làm việc, nhân viên trạm sẽ rà soát lại. Nếu phát hiện sai sót lập tức tiến hành hoàn tiền cho khách trong vòng vài tiếng đồng hồ.</p>\n<p>Còn trường hợp bị trừ tiền hai lần, nguyên nhân có thể do hệ thống nhận diện chậm, barie chưa kịp mở lên. Nhân viên trạm sợ ùn xe nên đã nhập thông tin xe vào hệ thống tiến hành trừ tiền. Do vậy, khách bị trừ tiền hai lần. Những trường hợp này thường sẽ được hoàn tiền sau một giờ đồng hồ.</p>\n<p>“Thời gian qua, sau khi tiếp nhận thông tin phản ánh, VETC đã lập tức cho kiểm tra và nhân viên gọi điện thoại xin lỗi, hoàn tiền cho khách. Khách hàng gặp bất kỳ sự cố nào khi sử dụng ETC cũng có thể phản ảnh cho VETC thông qua đường dây nóng 19006010 hoặc đơn vị quản lý BOT để được hỗ trợ giải quyết nhanh nhất”, ông Vinh cho biết.</p>\n<p>Còn theo ông Bùi Trình-Tổng Giám đốc Công ty cổ phần Giao thông số Việt Nam (VDTC) cung cấp thẻ ePass, thu phí không dừng đã được triển khai hơn 7 năm, nhưng những tồn tại vẫn chưa được giải quyết triệt để dẫn đến ảnh hưởng đến một số lái xe. Chẳng hạn như xe đã dán thẻ, tài khoản đủ tiền nhưng không qua được trạm, xe đủ điều kiện đi vào làn ETC nhưng phải dừng chờ xe phía trước do lỗi tài khoản xe trước không đủ tiền, hệ thống mất kết nối, lỗi đồng bộ...</p>\n<p>Về việc này, công ty đã nhiều lần kiến nghị xây dựng bộ chỉ tiêu áp dụng thống nhất về vận hành hệ thống giữa các đơn vị cung cấp dịch vụ, nhà đầu tư BOT để có thể giám sát, đánh giá được chất lượng dịch vụ thường xuyên liên tục, tương tự như các mạng viễn thông và công nghệ thông tin hiện nay. Việc này là cần thiết và triển khai gấp rút nhằm đảm bảo quyền lợi của khách hàng, nâng cao trách nhiệm của nhà cung cấp dịch vụ, nhà đầu tư trực tiếp vận hành trạm.</p>\n<p>Ngoài ra, để đảm bảo quyền lợi của khách hàng trong việc chủ động lựa chọn nhà cung cấp dịch vụ phù hợp một cách thuận lợi, chúng tôi cũng mong muốn cơ quan nhà nước cần có quy định và cho phép việc áp dụng cơ chế đăng ký/hủy dịch vụ online.</p>\n<p>“Quy trình hủy thẻ, tài khoản hiện đã thuận tiện hơn cho khách hàng bằng việc rút ngắn thời gian xét duyệt xuống còn 3 ngày thay vì 5 ngày như trước đây. Hiện với gần 2 triệu xe dán thẻ ePass, việc nạp tiền để sử dụng dịch vụ rất đa dạng, gồm có 8 kênh nạp tiền Momo, ViettelPay, Bankplus, VNPay, thẻ nội địa, thẻ quốc tế, Mobile Banking (tất cả các ngân hàng có thể nạp tiền), kênh tiền mặt tại trạm giúp cho chủ xe dễ dàng trong việc nạp tiền để sử dụng dịch vụ. Chúng tôi đã đặt ngưỡng cảnh báo số dư tài khoản để nhắc nhở khách hàng đảm bảo đủ tiền khi qua các trạm thu phí ETC. Sắp tới sẽ có cảnh báo khi khách hàng đi trên các tuyến thông qua giọng nói dựa trên ứng dụng của mạng di động”, ông Trình cho hay.</p>\n<p>Theo lãnh đạo Công ty quản lý vận hành khai thác cao tốc Hà Nội-Hải Phòng (Đơn vị thuộc VIDIFI) cho biết, sau 2 tháng chỉ thu phí không dừng, tuyến cao tốc này nhận được nhiều phản hồi của chủ xe, như: sau 22h đêm khách hàng không nạp được tiền vào tài khoản giao thông của Công ty VETC, rồi hotline của 2 nhà cung cấp dịch vụ ETC thường xuyên trong tình trạng bận, không liên lạc được, hoặc khi kết nối được thì nhân viên liên tục hứa hẹn mà không kịp thời xử lý. Đặc biệt, lãnh đạo VIDIFI cũng phản ánh, phần mềm tra cứu tài khoản ePass của Công ty VDTC còn nhiều bất cập đối với người dùng, các đơn vị thu phí.</p>\n<p>Ông Tô Nam Toàn, Trưởng phòng Khoa học Công nghệ Môi trường và Hợp tác Quốc tế, Cục Đường bộ Việt Nam cho hay, cơ quan này đang xây dựng quy trình thống nhất dán thẻ và mở tài khoản giao thông.</p>\n<p>Các công đoạn như dán thẻ, mở tài khoản, hủy tài khoản chuyển đổi nhà cung cấp dịch vụ sẽ được cơ quan nhà nước ban hành thống nhất thành quy trình chung.</p>\n<p>\"Khách hàng có quyền tự do lựa chọn dịch vụ. Quy trình thống nhất sẽ tránh được tình trạng mỗi nhà cung cấp dịch vụ làm một cách như thời gian vừa qua, khắc phục tình trạng dán chồng thẻ, xử lý “xung đột” của 2 nhà cung cấp dịch vụ”, ông Toàn nói.</p>\n<p>Theo ông Toàn, thời gian qua, Cục Đường bộ Việt Nam cùng với Cục CSGT các đơn vị cung cấp dịch vụ phối hợp xử lý những xe dùng biển số giả khi qua trạm thu phí. Cục Đường bộ Việt Nam yêu cầu các đơn vị xem xét, đảm bảo đặt quyền lợi khách hàng lên hàng đầu. Trong trường hợp khách bị trừ tiền cố gắng hoàn lại nhanh nhất sau khi tiếp nhận thông tin.</p>\n<p><em><strong>Theo VOV</strong></em><br> </p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n                            </div>"}