{"url": "https://vietnamnet.vn/du-bao-thoi-tiet-ngay-3-11-bac-bo-nang-hanh-nam-bo-chieu-toi-mua-rao-2076654.html", "title": "Dự báo thời tiết ngày 3/11: Bắc Bộ nắng hanh, Nam Bộ chiều tối mưa rào", "abstract": "Lưỡi áp cao lạnh lục địa cường độ suy yếu ảnh hưởng tới Bắc Bộ và Bắc Trung Bộ khiến nơi đây có thời tiết nắng vào ban ngày, nhiều khu vực khác có mưa rào.", "content_html": "<div>\n                                <p>Theo trung tâm Dự báo khí tượng thuỷ văn quốc gia, bão suy yếu thành áp thấp nhiệt đới, sau suy yếu thành vùng áp thấp trên khu vực tỉnh Quảng Đông (Trung Quốc), không ảnh hưởng trực tiếp đến đất liền nước ta.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/mua-thu-30.jpeg\">\n<figcaption>Hà Nội nắng vàng, hanh khô. Ảnh: Anh Nguyễn</figcaption>\n</figure>\n<p>Lưỡi áp cao lạnh lục địa có cường độ suy yếu. Trường phân kỳ gió trên cao tiếp tục duy trì trên khu vực Bắc Bộ và Bắc Trung Bộ.</p>\n<p>Cụ thể, thời tiết Bắc Bộ và Bắc Trung Bộ đêm không mưa, sáng sớm sương mù và sương mù nhẹ rải rác, ngày nắng. </p>\n<p>Khu vực Hà Nội, tối và sáng sớm lạnh, trưa chiều tăng nhiệt, cao nhất 31 độ. Tối lạnh, đêm rét, thấp nhất về đêm 19 độ. Khu vực ngoại thành và khu vực Ba Vì thấp nhất có thể xuống 18 độ. Trời hanh khô, người dân nên uống nhiều nước.</p>\n<p>Các khu vực khác đêm có mưa rào vài nơi, ngày nắng.</p>\n<h2><em><strong>Dự báo thời tiết ngày 3/11 chi tiết các vùng trên cả nước:</strong></em></h2>\n<p><strong>Phía Tây Bắc Bộ</strong></p>\n<p>Có mây, ngày nắng, đêm không mưa, sáng sớm có nơi có sương mù. Gió nhẹ. Đêm và sáng trời rét. </p>\n<p>Nhiệt độ thấp nhất: 14-17 độ, có nơi dưới 13 độ. Nhiệt độ cao nhất: 29-32 độ.<br> <br><strong>Phía Đông Bắc Bộ:</strong></p>\n<p>Có mây, ngày nắng, đêm không mưa, sáng sớm có nơi có sương mù. Gió bắc cấp 2-3. Sáng và đêm trời lạnh, vùng núi trời rét. Nhiệt độ thấp nhất: 18-21 độ, vùng núi 14-17 độ, có nơi dưới 13 độ. Nhiệt độ cao nhất: 28-31 độ.<br><strong></strong></p>\n<p><strong>Thanh Hóa - Thừa Thiên Huế</strong></p>\n<p>Có mây, ngày nắng, đêm không mưa, sáng sớm có nơi có sương mù. Gió bắc đến tây bắc cấp 2-3. Sáng và đêm trời rét. Nhiệt độ thấp nhất: 17-20 độ. Nhiệt độ cao nhất: 28-31 độ.<br> <br><strong>Đà Nẵng đến Bình Thuận:</strong></p>\n<p>Có mây, ngày nắng, chiều tối và đêm có mưa rào vài nơi. Gió bắc đến đông bắc cấp 2-3. Nhiệt độ thấp nhất: 21-24 độ. Nhiệt độ cao nhất: 28-31 độ.<br> <br><strong>Tây Nguyên</strong></p>\n<p>Có mây, ngày nắng, chiều tối và đêm có mưa rào và dông vài nơi. Gió nhẹ. Trong mưa dông có khả năng xảy ra lốc, sét và gió giật mạnh. Nhiệt độ thấp nhất 17-20 độ. Nhiệt độ cao nhất 27-30 độ.<br> <br><strong>Nam Bộ</strong></p>\n<p>Có mây, ngày nắng, chiều tối có mưa rào và dông rải rác, đêm có mưa rào và dông vài nơi. Gió nhẹ. Trong mưa dông có khả năng xảy ra lốc, sét và gió giật mạnh. Nhiệt độ thấp nhất 22-25 độ. Nhiệt độ cao nhất 30-33 độ.</p>\n<p><strong>Hà Nội</strong></p>\n<p>Có mây, ngày nắng, đêm không mưa, sáng sớm có nơi có sương mù. Gió bắc cấp 2-3. Sáng và đêm trời lạnh. Nhiệt độ thấp nhất 19-21 độ, nhiệt độ cao nhất 29-31 độ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/du-bao-thoi-tiet-ngay-4-11-bac-bo-troi-ret-co-noi-duoi-13-do-2077101.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/khong-khi-lanh-tang-cuong-mien-bac-co-noi-duoi-18-do-7.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/du-bao-thoi-tiet-ngay-4-11-bac-bo-troi-ret-co-noi-duoi-13-do-2077101.html\">Dự báo thời tiết ngày 4/11: Bắc Bộ trời rét, có nơi dưới 13 độ</a><span class=\"summary__content-desc\">Không khí lạnh tăng cường khiến nhiệt độ của Bắc Bộ hạ sâu, khu vực Trung bộ từ Thanh Hóa trở vào đến Đà Nẵng và Quảng Nam có khả năng xuất hiện đợt mưa rào và giông trên diện rộng.</span></div>\n</article>\n                            </div>"}