{"url": "https://vietnamnet.vn/cach-cac-tinh-mien-trung-gong-minh-chong-bao-giam-toi-da-thiet-hai-2065184.html", "title": "Cách các tỉnh miền Trung gồng mình chống bão, giảm tối đa thiệt hại", "abstract": "Sự chủ động, các biện pháp phòng, chống thiên tai được triển khai từ sớm, từ xa đã giúp các tỉnh thành miền Trung giảm thiểu thấp nhất thiệt hại do bão gây ra.", "content_html": "<div>\n                                <p>Cơn <a href=\"https://vietnamnet.vn/vi-sao-sieu-bao-noru-manh-nhat-20-nam-nhung-thiet-hai-duoc-giam-thieu-2064890.html\">bão Noru</a> (bão số 4) vừa đổ bộ vào các tỉnh miền Trung được các cơ quan khí tượng thuỷ văn và cơ quan phòng chống thiên tai đánh giá là siêu bão, có hình thái tương tự bão Xangsane (năm 2006).</p>\n<p>Trước khi bão đổ bộ, nhiều tỉnh thành như TT-Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi… đã chuẩn bị các phương án tốt nhất để ứng phó. Nhờ sự chủ động, các biện pháp được triển khai từ sớm, từ xa, đồng bộ, quyết liệt từ Trung ương đến địa phương và người dân nên đã giảm thiểu đến mức thấp nhất thiệt hại về người và tài sản do bão gây ra.</p>\n<p><strong>Nhanh chóng từ... cấm biển đến sơ tán dân </strong></p>\n<p>Ba ngày trước khi bão số 4 đổ bộ, công tác ứng phó được các tỉnh miền Trung gấp rút triển khai các phương án phòng chống bão. Từ sớm, người dân các tỉnh thành TT-Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi, Quảng Ngãi, Bình Định… cùng lực lượng chức năng khẩn trương chằng chống nhà cửa, cắt tỉa cây xanh tránh bão; tổ chức cấm biển, tàu thuyền được sắp xếp ở các âu thuyền, khu neo đậu an toàn. Trước đây, nhiều vụ tai nạn mưa bão do đi đường bị cây đổ, ngã xuống sông, nhà tốc mái.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/z3751179627162-759b7979b37d0d1a54bef6f6d9765ff8-1662.jpg\">\n<figcaption>Công an hỗ trợ người dân di chuyển tàu thuyền lên bờ tránh bão số 4</figcaption>\n</figure>\n<p>Các địa phương cũng gấp rút kêu gọi tàu thuyền vào bờ tránh bão, chuẩn bị cơ sở vật chất để<a href=\"https://vietnamnet.vn/so-tan-khan-cap-hang-ngan-nguoi-dan-den-noi-an-toan-tranh-bao-so-4-bao-noru-2064169.html\"> sơ tán</a> người dân tại những nơi nguy hiểm; bảo đảm an toàn hồ đập, lồng bè thủy sản; ứng phó nguy cơ sạt lở, lũ lụt và bố trí lực lượng ứng trực những khu vực nguy hiểm. Thông tin về cơn bão cũng được liên tục phát loa thông báo cho người dân nắm… </p>\n<p>Để đảm bảo an toàn tính mạng của người dân, trước khi bão đổ bộ các tỉnh thành TT-Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi quyết định ngừng họp chợ; học sinh nghỉ học; người lao động nghỉ làm; yêu cầu người dân không ra khỏi nhà từ tối 27/9…Đồng thời lên phương án cung ứng các mặt hàng thiết yếu cho người dân vùng bị ảnh hưởng của bão. </p>\n<p>Bộ tư lệnh Quân khu 5, Quân khu 4, Bộ Chỉ huy quân sự các tỉnh huy động lực lượng có mặt tại các khu dân cư chống bão; xe thiết giáp, xe đặc chủng, tàu, xuồng...được chuẩn bị sẵn sàng tham gia cứu nạn, cứu hộ trong và sau bão.</p>\n<p>Trước cơn bão có cường độ rất mạnh, tốc độ di chuyển nhanh, <a href=\"https://vietnamnet.vn/pho-thu-tuong-noi-voi-cac-dia-phuong-san-sang-hop-xuyen-dem-ung-pho-bao-so-4-2064392.html\">Thủ tướng</a> Phạm Minh Chính yêu cầu các tỉnh thành ảnh hưởng bão đình hoãn các cuộc họp chưa thật cần thiết, cấp bách để tập trung chỉ đạo, triển khai chống bão số 4. Lãnh đạo trực tiếp xuống từng địa bàn trọng điểm ứng trực để đôn đốc, kiểm tra. Bảo đảm an toàn tính mạng cho người dân lên trên hết, trước hết…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/so-tan-375-1663.jpeg\">\n<figcaption>Người dân khu vực nguy hiểm được sơ tán đến nơi an toàn trước khi bão đổ bộ.<em> Ảnh: Công Sáng</em></figcaption>\n</figure>\n<p>Thủ tướng quyết định thành lập <a href=\"https://vietnamnet.vn/thu-tuong-lap-ban-chi-dao-tien-phuong-ung-pho-bao-noru-bao-so-4-tai-da-nang-2064023.html\">Ban Chỉ đạo </a>tiền phương ứng phó với bão Noru, trụ sở đặt tại TP Đà Nẵng. Trưởng ban là Phó Thủ tướng Lê Văn Thành, Phó trưởng ban là Bộ trưởng Nông nghiệp và Phát triển nông thôn Lê Minh Hoan để trực tiếp chỉ đạo, kiểm tra, đôn đốc các ngành, tỉnh thành ứng phó với bão, bảo đảm kịp thời, hiệu quả nhất, giải quyết các tình huống phát sinh, cập nhật tình hình báo cáo Thủ tướng. Các cuộc họp kết nối với các địa phương thường xuyên diễn ra bất kể thời gian để nắm chắc tình hình, giải quyết kịp thời phát sinh do bão gây ra…</p>\n<p><strong>Phòng chống bão hiệu quả không phải do may mắn</strong></p>\n<p>Là một trong hai địa phương tâm bão, ông Lê Trung Chinh, Chủ tịch UBND TP <a href=\"https://vietnamnet.vn/da-nang-yeu-cau-nguoi-dan-khong-ra-khoi-nha-tu-20h-hom-nay-do-bao-so-4-do-bo-2064160.html\">Đà Nẵng</a>, cho biết, \"vui và thành công nhất\" hậu bão Noru là TP không có thiệt hại về người.</p>\n<p>Ông Chinh cho rằng, với sức tàn phá có cường độ mạnh, di chuyển nhanh, cơn bão không gây thiệt hại lớn nhờ chủ động ứng phó, nhất là di dời dân ở các khu vực nhà không kiên cố, ngư dân trên tàu thuyền, lồng bè đến nơi trú tránh trước khi bão đổ bộ. Bên cạnh đó, phát huy tốt vai trò chủ động của người dân trong công tác phòng chống lụt bão để giảm thấp nhất rủi ro, thiệt hại về người và tài sản.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/dsc09988-1664.jpg\">\n<figcaption>Các điểm sơ tán được bố trí thực phẩm cho người dân</figcaption>\n</figure>\n<p>Lãnh đạo tỉnh Quảng Ngãi chia sẻ, phòng chống thiên tai thì không đợi thiên tai xảy ra mới chống. Tỉnh luôn xác định phải bảo đảm tuyệt đối an toàn tính mạng người dân. Trước khi bão vào, tỉnh làm tốt công tác kêu gọi tàu thuyền vào nơi tránh trú, sơ tán dân, chằng chống nhà cửa; trong bão kêu gọi ai ở đâu yên đó.</p>\n<p>Bộ trưởng Bộ NN&amp;PTNT <a href=\"https://vietnamnet.vn/san-sang-moi-phuong-an-ung-pho-tung-cap-do-rui-ro-cua-bao-noru-bao-so-4-2063993.html\">Lê Minh Hoan</a>, người trực tiếp chỉ huy tại Ban Chỉ đạo tiền phương đặt ở TP Đà Nẵng cho biết, cơn bão số 4 đã đi qua với thiệt hại thấp nhất về người và tài sản. Việc phòng chống bão hiệu quả không phải do may mắn mà có.</p>\n<p>“Trong công tác phòng chống cơn bão này, nhiều điều không phải do may mắn mà có, mà đây thực sự là nỗ lực, sự chủ động của các cấp, các ngành trong phòng chống thiên tai.</p>\n<p>\"Sự chủ động, các biện pháp được triển khai từ sớm, từ xa, đồng bộ, quyết liệt từ Trung ương đến địa phương, qua đó chúng ta đã giảm thiểu thấp nhất thiệt hại do cơn bão gây ra, dù đây được đánh giá là cơn bão lớn”, Bộ trưởng Lê Minh Hoan nhận định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/z3760349441947-1aaf63814ce6146b9495fd25a403b04a-1665.jpg\">\n<figcaption>Các cán bộ chiến sĩ Đồn Biên phòng Phú Lộc (TP Đà Nẵng) giúp dân dọn dẹp sau bão số 4</figcaption>\n</figure>\n<p>Ông Hoan cũng đánh giá, việc sơ tán người dân ra khỏi vùng nguy hiểm, vùng có nguy cơ sạt lở cao được các địa phương triển khai rất khẩn trương. Người dân cũng đã tự giác và tuân thủ các chỉ đạo cũng như tích cực phối hợp với các lực lượng chức năng, chủ động trong phòng chống bão lụt.</p>\n<p>Chủ trì cuộc họp đánh giá tình hình, khắc phục thiệt hại và rút kinh nghiệm công tác ứng phó với <a href=\"https://vietnamnet.vn/thu-tuong-den-gio-nay-mung-nhat-la-chua-co-thiet-hai-ve-nguoi-2064677.html\">bão số 4 </a>ngày 28/9, Thủ tướng Phạm Minh Chính biểu dương sự vào cuộc kịp thời, hiệu quả của cả hệ thống chính trị, sự chỉ đạo quyết liệt, đồng bộ của các cấp, ngành, địa phương, lực lượng quân đội, công an… trong phòng, chống bão số 4. Nhờ đó, đã giảm thiểu đến mức thấp nhất thiệt hại về người, tài sản của nhân dân.</p>\n<p>\"Cơn bão Noru đã để lại nhiều bài học kinh nghiệm. Đó là sự cương quyết, quyết liệt, nhất quán vận động, di dời người dân ra khỏi nơi nguy hiểm - yếu tố quyết định để không bị thiệt hại về người. Sau đó là nắm chắc diễn biến, bám sát tình hình thực tế để có kịch bản, phương án ứng phó phù hợp\", Thủ tướng nói và đề nghị các bộ, ngành, cơ quan, địa phương, đơn vị nghiên cứu để phòng chống thiên tai, bão lũ thời gian tới.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hai-vo-chong-bi-nuoc-lu-cuon-troi-mat-tich-tim-thay-thi-the-nguoi-chong-2065296.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/tim-kiem-23-244.jpg\" alt=\"Thấy thi thể người chồng trong vụ việc hai vợ chồng bị nước cuốn trôi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hai-vo-chong-bi-nuoc-lu-cuon-troi-mat-tich-tim-thay-thi-the-nguoi-chong-2065296.html\">Thấy thi thể người chồng trong vụ việc hai vợ chồng bị nước cuốn trôi</a></h3>\n<div class=\"insert-wiki-description\">Sau nhiều giờ tìm kiếm, cơ quan chức năng ở huyện Nghi Lộc (Nghệ An) đã tìm thấy thi thể người chồng bị nước lũ cuốn trôi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hon-350-nguoi-xuyen-dem-va-de-vung-thap-bi-vo-o-nghe-an-2065280.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/vo-de-3-225.jpeg\" alt=\"350 người xuyên đêm vá đê bị vỡ do mưa bão ở Nghệ An\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hon-350-nguoi-xuyen-dem-va-de-vung-thap-bi-vo-o-nghe-an-2065280.html\">350 người xuyên đêm vá đê bị vỡ do mưa bão ở Nghệ An</a></h3>\n<div class=\"insert-wiki-description\">Suốt đêm ngày 29/9 đến rạng sáng 30/9, hàng trăm người thay phiên nhau vá đoạn đê vùng thấp bị vỡ ở huyện Hưng Nguyên (Nghệ An).</div>\n</div>\n</article>\n</div>\n                            </div>"}