{"url": "https://vietnamnet.vn/tram-bom-nghin-ty-khat-nuoc-hai-so-cua-ha-noi-bi-beu-ten-2064194.html", "title": "Trạm bơm nghìn tỷ ‘khát nước’, hai sở của Hà Nội bị ‘bêu’ tên", "abstract": "Theo Phó Chủ tịch UBND TP Hà Nội Nguyễn Mạnh Quyền, việc Trạm bơm Yên Nghĩa ‘lụt’ tiến độ là do Sở Nông nghiệp và Phát triển nông thôn, Sở Kế hoạch và Đầu tư thiếu chủ động, quyết liệt trong việc triển khai dự án.", "content_html": "<div>\n                                <p>UBND TP Hà Nội vừa có thông báo kết luận của ông Nguyễn Mạnh Quyền - Phó Chủ tịch UBND TP tại cuộc họp kiểm điểm tiến độ triển khai dự án Trạm bơm tiêu Yên Nghĩa.</p>\n<p>Dự án Trạm bơm tiêu Yên Nghĩa (quận Hà Đông và huyện Hoài Đức) và hệ thống kênh dẫn nước được TP Hà Nội khởi công từ năm 2015, với tổng mức đầu tư 7.464 tỷ đồng. Trạm bơm Yên Nghĩa được xây dựng với mục tiêu thoát nước cho phía Tây Hà Nội thuộc lưu vực sông Nhuệ, gồm các quận Thanh Xuân, Hà Đông, Nam Từ Liêm và huyện Đan Phượng, Hoài Đức.</p>\n<p>Sau 5 năm xây dựng, đến năm 2020, cụm công trình Trạm bơm Yên Nghĩa hoàn thành. Tuy nhiên, từ đó đến nay, 10 tổ máy, có công suất 120m3/giây của Trạm bơm Yên Nghĩa chưa ngày nào vận hành hết công suất, cho dù phía Tây Hà Nội nhiều lần bị ngập nặng. Nguyên nhân là do hệ thống kênh dẫn nước La Khê ra Trạm bơm Yên Nghĩa chưa được xây dựng xong.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/tram-bom-yen-nghia-479.jpeg\">\n<figcaption>Trạm bơm Yên Nghĩa hoàn thành từ năm 2020 nhưng chưa chạy hết công suất do thiếu nước. Ảnh: Quang Phong</figcaption>\n</figure>\n<p>UBND TP Hà Nội chỉ rõ việc Trạm bơm Yên Nghĩa ‘lụt’ tiến độ do một số đơn vị thiếu chủ động, thiếu quyết liệt, triển khai dự án chậm, đặc biệt trong đó là Sở Nông nghiệp và Phát triển nông thôn (chủ đầu tư dự án), Sở Kế hoạch và Đầu tư.</p>\n<p>Với nhiệm vụ là chủ đầu tư dự án, lãnh đạo TP Hà Nội yêu cầu Sở Nông nghiệp và Phát triển nông thôn theo dõi, tổng hợp toàn diện kết quả thực hiện Trạm bơm Yên Nghĩa và những khó khăn vướng mắc để tham mưu thành phố chỉ đạo tháo gỡ kịp thời từng nội dung. </p>\n<p>Ngoài ra, Sở Nông nghiệp và Phát triển nông thôn cần xây dựng ngay biểu tiến độ thực hiện cụ thể đối với từng nội dung, hạng mục; triển khai thi công ngay khi có mặt bằng để đảm bảo tiến độ dự án.</p>\n<p>Phó Chủ tịch UBND TP Hà Nội Nguyễn Mạnh Quyền yêu cầu các đơn vị liên quan trước ngày 30/10 phải hoàn thành phương án bồi thường hỗ trợ đối với toàn bộ 318 tổ chức, hộ gia đình với tổng diện tích 9,3ha trong phạm vi dự án.</p>\n<p>Đối với Sở Tài nguyên và Môi trường, lãnh đạo TP Hà Nội yêu cầu khẩn trương rà soát, xử lý theo quy định về việc cấp giấy chứng nhận quyền sử dụng cho một số trường hợp sau thời điểm có thu hồi đất thực hiện dự án.</p>\n<p>Sở Xây dựng Hà Nội có trách nhiệ xử lý kiến nghị của UBND quận Hà Đông trong việc bố trí quỹ nhà tái định cư cho các hộ bị thu hồi đất thực hiện dự án.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bi-thu-chu-tich-ha-noi-thi-sat-kenh-dan-nuoc-cho-tram-bom-7-500-ty-2054597.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/kenh-dan-nc-661.jpeg\" alt=\"Bí thư, Chủ tịch Hà Nội thị sát kênh dẫn nước cho trạm bơm 7.500 tỷ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bi-thu-chu-tich-ha-noi-thi-sat-kenh-dan-nuoc-cho-tram-bom-7-500-ty-2054597.html\">Bí thư, Chủ tịch Hà Nội thị sát kênh dẫn nước cho trạm bơm 7.500 tỷ</a></h3>\n<div class=\"insert-wiki-description\">Bí thư Thành ủy Hà Nội Đinh Tiến Dũng dẫn đầu đoàn công tác của Thường trực Thành ủy đi kiểm tra 5 dự án quan trọng, trong đó có kênh dẫn nước La Khê cho trạm bơm Yên Nghĩa.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mua-la-ung-ngap-ha-noi-tim-phuong-an-giai-khat-cho-tram-bom-7-500-ty-2053524.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/tram-bom-yen-nghia-2-982.jpg\" alt=\"Mưa là úng ngập, Hà Nội tìm phương án 'giải khát' cho trạm bơm 7.500 tỷ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mua-la-ung-ngap-ha-noi-tim-phuong-an-giai-khat-cho-tram-bom-7-500-ty-2053524.html\">Mưa là úng ngập, Hà Nội tìm phương án 'giải khát' cho trạm bơm 7.500 tỷ</a></h3>\n<div class=\"insert-wiki-description\">Phó Chủ tịch HĐND TP Hà Nội Phùng Thị Hồng Hà yêu cầu quận Hà Đông cùng các sở ngành tập trung giải phóng mặt bằng kênh La Khê dẫn nước cho trạm bơm Yên Nghĩa.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tram-bom-nghin-ty-o-ha-noi-khat-nuoc-ai-chiu-trach-nhiem-2049775.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/tram-bom-yen-nghia-3-614.jpg\" alt=\"Trạm bơm nghìn tỷ ở Hà Nội ‘khát nước’, ai chịu trách nhiệm?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tram-bom-nghin-ty-o-ha-noi-khat-nuoc-ai-chiu-trach-nhiem-2049775.html\">Trạm bơm nghìn tỷ ở Hà Nội ‘khát nước’, ai chịu trách nhiệm?</a></h3>\n<div class=\"insert-wiki-description\">Theo bà Bùi Thị An - đại biểu Quốc hội khóa XIII, bên cạnh việc đẩy nhanh tiến độ kênh La Khê, TP Hà Nội cần truy trách nhiệm thuộc về ai khi để trạm bơm Yên Nghĩa “khát nước”, gây lãng phí ngân sách, bức xúc trong nhân dân.</div>\n</div>\n</article>\n</div>\n                            </div>"}