{"url": "https://vietnamnet.vn/xot-xa-canh-dai-gao-lam-lem-bun-dat-o-tam-lu-ky-son-2066815.html", "title": "Xót xa cảnh đãi gạo lấm bùn đất ở tâm lũ Kỳ Sơn", "abstract": "Giữa tâm lũ Kỳ Sơn (Nghệ An), nơi chuyện ăn uống phải lo từng bữa, bà Lan xót xa đãi hơn 6 tạ gạo ngập nước ngay trước cổng nhà.", "content_html": "<div>\n                                <p>Những ngày này, người dân bản Hoà Sơn, Sơn Hà (xã Tà Cạ) và thị trấn Mường Xén (huyện Kỳ Sơn, Nghệ An) không bao giờ quên cái đêm mùng 1, rạng sáng mùng 2/10. Đêm đó, quả “bom nước” từ thượng nguồn Tây Sơn, theo khe Huồi Giảng đổ về, cướp đi sinh mạng bé gái 4 tháng tuổi cùng nhiều tài sản khác của người dân nơi đây.</p>\n<p>Muốn vào sâu bên trong bản Hoà Sơn, chỉ có duy nhất con đường đi qua đập tràn qua khe Huồi Giảng. Thế nhưng, con đường này đã bị lũ xiết nhấn chìm.</p>\n<p>Để sớm giúp khắc phục hậu quả, tiếp tế lương thực, thực phẩm... cán bộ, chiến sĩ Biên phòng Nghệ An đã bắc tạm cầu tre giúp người dân qua lại con suối.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/dong-suoi-1-245.jpg\">\n<figcaption>Người dân vượt qua dòng suối để vào sâu trong các bản làng xã Tà Cạ, huyện Kỳ Sơn, Nghệ An - Ảnh: Quốc Huy</figcaption>\n</figure>\n<p>Sau lũ dữ, con đường bê tông ngày nào được 'mẹ thiên nhiên' trải thêm lớp đất đá nham nhở, bàn ghế, giường chiếu, quần áo người dân nằm la liệt hai bên đường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/nha-dan-1-246.jpg\">\n<figcaption>Người dân phơi đồ trên dọc đường ở bản Hoà Sơn, xã Tà Cạ - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<p>Ngay trên đường đi, một nhóm người đang xúm lại quan sát người phụ nữ ngăn dòng nước chảy, đem từng rá gạo lấm lem bùn đất rửa bên đường.</p>\n<p>Bà Lương Thị Lan (SN 1969, trú bản Hoà Sơn, xã Tà Cạ) nhớ lại ký ức vừa xảy ra cách đó mấy ngày. “Tôi chưa bao giờ chứng kiến trận lũ kinh hoàng đến vậy. Rạng sáng 2/10, cây cối, đất đá theo dòng nước đổ ào ào. Cả nhà gồm già, trẻ, lớn, bé kéo nhau bỏ chạy lên đồi thoát thân”, bà Lan nhớ lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/dai-dien-12-247.jpg\">\n<figcaption>Bà Lan đãi gạo giữa đường, nơi có dòng nước chảy từ trên cao xuống - Ảnh: Quốc Huy</figcaption>\n</figure>\n<p>Ngày trở về nhà, bà Lan đã không còn tin vào mắt mình. Nhiều tài sản chẳng tìm thấy dấu tích, chiếc tivi, tủ lạnh, xe máy cùng hơn 6 tạ gạo vừa thu hoạch vụ mùa năm nay đã ngập sâu trong bùn đất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/dai-gao-8-248.jpg\">\n<figcaption>Gạo lấm lem bùn đất được bà Lan đưa ra đãi giữa đường - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<p>“Nước rút, trời nắng ráo, mình cùng con trai khiêng từng bao gạo ra giữa sân, xúc từng cân gạo bỏ vào rá. Hai ngày ngâm nước, hạt gạo đã phủ một lớp bùn non màu vàng nhạt, dần lên men và bốc mùi chua”, bà Lan xót xa.</p>\n<p>Không còn nguồn nước sạch, người phụ nữ này phải dùng vài viên gạch ngăn dòng nước chảy trước cửa nhà, lấy đó làm nơi đãi gạo. Hết bao gạo này đến bao gạo khác, bà Lan tách ra từng chút một, cần mẫn đãi qua đãi lại trong dòng nước đục.</p>\n<p>“Đãi nhiều lần lắm rồi nhưng gạo vẫn đục màu chú ạ. Mồ hôi công sức mấy tháng trời mới được từng ấy gạo cho mấy miệng ăn mà giờ ra thế này đây...”, người phụ nữ rớm nước mắt nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/dai-gao-2-249.jpg\">\n<figcaption>Bà Lan đổ gạo lấm bùn đất ra đãi  - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<p>Bà Lan cho biết, bình thường mỗi cân gạo bán được gần 20 nghìn đồng, giờ đây 6 tạ gạo không biết có còn sử dụng được không. Số gạo này bị ngâm nước lẫn bùn đất suốt mấy ngày qua.</p>\n<p>Nhà bà Lan giờ là 'xóm trọ nhỏ” của những người dân sống xung quanh do nhà trong xóm bị đổ sập và lũ bùn tấn công. Bếp nhà bà luôn đỏ lửa, giúp đỡ bà con trong những lúc hoạn nạn, khó khăn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/dai-gao-4-250.jpg\">\n<figcaption>Số gạo bị nhấn chìm trong nước lũ - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<p>Theo bà Lan, có 5 hộ dân sống bên cạnh, nhà cửa bị lũ cuốn trôi, thương cho cảnh màn trời chiếu đất, bà cùng các con thổi lửa, nấu cơm ăn chung, mỗi bữa như vậy cũng hơn 30 người. Mất điện, mất nước, thứ mà người dân cần nhất lúc này là các loại thức ăn khô, đồ hộp và nước sạch.</p>\n<p>Do số lượng đất đá, rác thải từ thượng nguồn đổ về là rất nhiều, hàng triệu khối, kéo dài khoảng 3 – 4km nên chưa biết bao giờ công việc dọn dẹp của lực lượng chức năng mới kết thúc.</p>\n<p>Hơn lúc nào hết, sự đồng lòng, chung tay góp sức của các đoàn từ thiện, nhà hảo tâm sẽ phần nào vơi bớt đi khó khăn, mất mát của người dân trước thiên tai. Đây cũng là động lực to lớn tiếp thêm niềm tin cho người dân vùng lũ Kỳ Sơn vượt qua gian khó, sớm ổn định cuộc sống.</p>\n<p><em>Hình ảnh VietNamNet ghi nhận tại tâm lũ Kỳ Sơn:</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/gao-oi-1-251.jpg\">\n<figcaption>Bao gạo ngâm bùn, nước mấy ngày qua của bà Lan - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/dai-gao-3-252.jpg\">\n<figcaption>Bà Lan không biết số gạo này sẽ làm được gì trong thời gian tới - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/dai-gao-5-253.jpg\">\n<figcaption>Một bì gạo mở ra, bên trong ngập bùn - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/dai-gao-9-254.jpg\">\n<figcaption>Gạo đãi bùn đất xong cho màu vàng úa - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/kien-nghi-xu-tu-hinh-toi-pham-tham-o-nhan-hoi-lo-2066981.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Kiến nghị xử tử hình tội phạm tham ô, nhận hối lộ</a></h3>\n<p><strong>Trần Tuyên - Quốc Huy</strong><strong></strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9534%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2092%;\">\n<p>Bạn đọc chung tay cùng người dân miền Trung khắc phục hậu quả do bão lũ gây ra xin vui lòng gửi về:</p>\n<p><strong>1.     Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ <strong>ủng hộ MS 2022.mienTrung</strong></p>\n<p>Chuyển khoản: <strong>Báo VIETNAMNET</strong></p>\n<p>Số tài khoản: 0011002643148. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: 114000161718</p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>2.     Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: Tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, 27 Nguyễn Bỉnh Khiêm, quận 1, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}