{"url": "https://vietnamnet.vn/thanh-pho-cao-bang-dat-duoc-nhieu-thanh-tuu-toan-dien-2075366.html", "title": "Thành phố Cao Bằng đạt được nhiều thành tựu toàn diện", "abstract": "Tối 1/10, thành phố Cao Bằng, tỉnh Cao Bằng, Thành ủy, Hội đồng nhân dân, Ủy ban nhân dân, Ủy ban Mặt trận Tổ quốc TP. Cao Bằng tổ chức Lễ kỷ niệm 10 năm xây dựng và phát triển thành phố (25/9/2012-25/9/2022) và đón nhận Bằng khen của Thủ tướng.", "content_html": "<div>\n                                <p>Trải qua 10 năm xây dựng và phát triển, đến nay, thành phố Cao Bằng đã đạt được nhiều thành tựu toàn diện trên nhiều lĩnh vực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/tp-cao-bang-691.jpg\">\n<figcaption>Một góc thành phố Cao Bằng</figcaption>\n</figure>\n<p>Số thu ngân sách 10 năm 2012-2021 đạt 3.282 tỷ đồng, tốc độ tăng trưởng thu ngân sách bình quân 7,85%/năm.</p>\n<p>Đời sống vật chất, tinh thần của người dân không ngừng được cải thiện, nâng cao, thu nhập bình quân đầu người từ hơn 14 triệu đồng/năm năm 2012 đã tăng lên gần 42 triệu đồng/năm năm 2021. Số hộ nghèo giảm còn gần 1% tổng số hộ.</p>\n<p>Diện mạo đô thị có nhiều đổi mới, phát triển theo hướng khang trang, hiện đại và bản sắc. Thành phố Cao Bằng đã hoàn thành nhiệm vụ xây dựng nông thôn mới.</p>\n<p>Chất lượng giáo dục và chất lượng phổ cập giáo dục các cấp không ngừng được nâng cao. Các hoạt động văn hóa, văn nghệ, thể thao quần chúng phát triển sâu, rộng.</p>\n<p>Trong phát triển dịch vụ, du lịch, thành phố đã hình thành hệ thống các nhà hàng, khách sạn và tuyến phố đi bộ Kim Đồng bên sông Bằng, với không gian đẹp, thoáng đãng, đáp ứng tốt các nhu cầu ăn, nghỉ và vui chơi của du khách. Năm 2021, địa phương đã đón hơn 400 nghìn lượt du khách.</p>\n<p>Thành phố Cao Bằng tập trung xây dựng hệ thống chính trị trong sạch, vững mạnh, đáp ứng yêu cầu nhiệm vụ, trong đó, quan tâm công tác cải cách hành chính, tạo thuận lợi cho người dân và doanh nghiệp giải quyết các hồ sơ, thủ tục.</p>\n<p>Phát biểu ý kiến tại buổi lễ, đồng chí Hoàng Xuân Ánh, Phó Bí thư Tỉnh ủy, Chủ tịch Ủy ban nhân dân tỉnh Cao Bằng, khẳng định, thành tựu và sự phát triển vượt bậc của thành phố Cao Bằng, với vai trò là trung tâm chính trị, kinh tế, văn hóa, xã hội, động lực phát triển tại địa phương.</p>\n<p>Đồng thời, Chủ tịch Ủy ban nhân dân tỉnh Cao Bằng đề nghị, thành phố Cao Bằng tiếp tục triển khai, thực hiện tốt chương trình, nhiệm vụ phát triển thành phố đến năm 2030. Trong đó, cần thực hiện tốt công tác quy hoạch, quản lý quy hoạch, thu hút đầu tư, chỉnh trang, phát triển đô thị.</p>\n<p>Thành phố Cao Bằng cần nâng cao chất lượng, hiệu quả công tác quy hoạch, đào tạo, bồi dưỡng và bổ nhiệm, nâng cao năng lực, trách nhiệm của đội ngũ cán bộ, công chức, viên chức, đáp ứng yêu cầu nhiệm vụ.</p>\n<p>Địa phương đẩy mạnh tuyên truyền, vận động, xây dựng nếp sống văn minh đô thị. Xây dựng thành phố Cao Bằng bản sắc, văn minh, hiện đại, mến khách. Đồng bộ thực hiện các giải pháp nâng cao đời sống vật chất và tinh thần người dân, tiếp tục đưa thành phố Cao Bằng phát triển nhanh và bền vững.</p>\n<p>Dịp này, Thủ tướng Chính phủ đã tặng Bằng khen cho nhân dân và cán bộ thành phố Cao Bằng vì thành tích phát triển kinh tế-xã hội, bảo đảm an ninh-quốc phòng, nâng cao đời sống vật chất, tinh thần người dân trong giai đoạn 2012-2022.</p>\n<p><strong>Hòa An</strong></p>\n                            </div>"}